Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/TRIBUNAL/822 LEGITIMACY OF THIS TRIBUNAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004C0001946E
source: The large man laughs. "Look around you, livestock... we're about to butcher the lot of you! Where is your *international law*?"
cs: Velký muž se začne smát. "Podívejte se na sebe, dobytek... a my vás všechny hodláme porazit! K čemu ti je to tvoje *mezinárodní právo*?"
de: Der große Mann lacht. „Schau dich mal um! Ihr seid Vieh … und wir schlachten euch gleich ab! Was will dein <i>internationales Recht</i> dagegen ausrichten?“
es: El grandote se ríe. "Mirad a vuestro alrededor, paletos... ¡estamos a punto de descuartizaros! ¿Dónde está vuestra puta *ley internacional*?".
fr: L’homme de grande taille rit. « Regardez autour de vous, bande de bétail... on va vous massacrer jusqu’au dernier ! Elle est où, ta *législation internationale* ? »
pl: Olbrzym wybucha śmiechem. „Rozejrzyj się, świnio... Za chwilę zarżniemy was wszystkich! Gdzie jest to twoje *międzynarodowe prawo*?”
ru: Громила смеется. «Оглянись по сторонам, скот... мы сейчас вас всех разделаем! И где теперь ваше *международное право*?»

# Dialogue Text/0x01000078000139F1
source: DON'T SAY IT? But now you've stood there scratching your ass for 1.5 seconds, you think this *helps* things?
cs: NEŘÍKEJ TO? Teď jsi tu stál a 1.5 vteřiny ses dloubal v zadku, myslíš si že to *pomůže* situaci?
de: DU SAGST ES NICHT? Aber du stehst schon seit anderthalb Sekunden da rum und kratzt dich am Arsch. Meinst du, das macht irgendwas <i>besser</i>?
es: ¿¿¿Que no vas a decirlo??? ¿Es que crees que quedarte ahí plantado rascándote el culo durante 1,5 segundos va a *solucionar* algo?
fr: NE RIEN DIRE ? Tu crois que ça faire avancer les choses, maintenant que t’es planté là à rien foutre ?
pl: NIE MÓW TEGO? Już od półtorej sekundy stoisz i drapiesz się po dupie. Myślisz, że to coś *daje*?
ru: НЕ ГОВОРИТЬ? Теперь получается, что ты полторы секунды просто стоял и чесал жопу — думаешь, это *улучшит ситуацию*?

# Dialogue Text/0x010000060001E8C2
source: Technically, the other man has the biggest gun, but... we're beyond that now.
cs: Technicky vzato, ten druhý muž má nevětší zbraň, ale... to teď už hoď za hlavu.
de: Streng genommen hat der andere Mann die größte Knarre, aber … das spielt jetzt keine Rolle mehr.
es: Técnicamente, es el otro quien tiene el arma más grande, pero... ahora mismo eso es una minucia sin importancia.
fr: Techniquement, l’autre homme a la plus grosse arme, mais... ça n’a plus d’importance, maintenant.
pl: Właściwie to ten drugi ma największą spluwę, ale... to teraz mało istotne.
ru: Строго говоря, самая большая пушка — у третьего, но... сейчас не до того.

# Dialogue Text/0x0100004C0001940F
source: "I don't care. It's not okay to kill civilians and local law enforcement officers."
cs: "To mě nezajímá. Není v pořádku zabíjet civilisty a místní střážce zákona."
de: „Das ist mir egal. Es ist nicht in Ordnung, Zivilisten und Angehörige der örtlichen Polizei zu töten.“
es: "Me trae sin cuidado. No son para matar civiles ni a las autoridades de la ley locales".
fr: « Rien à battre, de ça. C’est pas normal de tuer des civils et des agents de police. »
pl: „Nie obchodzi mnie to. Zabijanie cywilów i miejscowych stróżów prawa nie jest w porządku”.
ru: «Плевать. Они точно не давали вам права убивать гражданских и местных представителей органов правопорядка».

# Dialogue Text/0x010000780001249D
source: All right, here we go -- this is an *illegal tribunal*. Their employer would never *sanction* this. Who's the *commanding officer*? Take your pick!
cs: Dobře jdeme na to -- tohle je *nelegální soud*. Jejich zaměstnavatel by něco takového *nikdy* nepovolil. Vyber si, kdo z nich je *velící důstojník*?
de: Alles klar, los geht’s – das ist ein <i>illegales Tribunal</i>. Ihr Arbeitgeber würde das niemals <i>genehmigen</i>. Wer hat hier die <i>Befehlsgewalt</i>? Triff deine Wahl!
es: De acuerdo, vamos allá: este *tribunal es ilegal*. Quien los contrató nunca *autorizaría* algo así. ¿Quién es el *oficial al mando*? ¡Tú eliges!
fr: Bien, nous y voilà – c’est un *tribunal illégal*. Leur employeur n’aurait jamais *autorisé* ça. Qui est le *commandant* ? Fais ton choix !
pl: Dobra, proszę bardzo: to *nielegalny trybunał*. Ich pracodawca nigdy by się na to *nie zgodził*. Kto z nich jest *dowódcą*? Wybierz któreś!
ru: Так, ну смотри — это *нелегальный трибунал*. Их наниматель никогда бы это не *одобрил*. Кто здесь *командир*? Выбирай!

# Alternate1/0x010000780001249D
source: All right, here we go -- this is an *illegal tribunal*. Krenel would never *sanction* this. Who's the *commanding officer*? Take your pick!
cs: Dobře jdeme na to -- tohle je *nelegální soud*. Krenel by něco takového *nikdy* nepovolil. Vyber si, kdo z nich je *velící důstojník*?
de: Alles klar, los geht’s – das ist ein <i>illegales Tribunal</i>. Krenel würde das niemals <i>genehmigen</i>. Wer hat hier die <i>Befehlsgewalt</i>? Triff deine Wahl!
es: De acuerdo, vamos allá: este *tribunal es ilegal*. Krenel nunca *autorizaría* algo así. ¿Quién es el *oficial al mando*? ¡Tú eliges!
fr: Bien, nous y voilà – c’est un *tribunal illégal*. Krenel n’aurait jamais *autorisé* ça. Qui est le *commandant* ? Fais ton choix !
pl: Dobra, proszę bardzo: to *nielegalny trybunał*. Krenel nigdy by się na to *nie zgodził*. Kto z nich jest *dowódcą*? Wybierz któreś!
ru: Так, ну смотри — это *нелегальный трибунал*. „Кренель“ никогда бы это не *одобрил*. Кто здесь *командир*? Выбирай!

# Dialogue Text/0x01000078000124D8
source: I have some *trivia* too! Get him *interested* in facts!
cs: Mám tu taky nějaké *zajímavosti*! *Zaujmi* ho fakty!
de: Ich kann auch ein paar <i>Nebensächlichkeiten</i> beisteuern! Weck sein <i>Interesse</i> an Fakten!
es: ¡Yo también tengo algunas *trivialidades*! ¡Haz que se *interese* en hechos!
fr: Je connais plein de petites *anecdotes* ! Il faut l’intéresser aux faits !
pl: Mam też na podorędziu *ciekawostki*! *Zainteresuj* go różnymi faktami!
ru: А я знаю *интересные факты*! Увлекательную информацию!

# Dialogue Text/0x0100004C00019660
source: "King Reaper," he says without irony.
cs: "Král Rozparovač." prohlásí beze špetky ironie.
de: „Königsschnitter“, sagt er ohne einen Hauch von Ironie.
es: "Rey Segador", dice sin un ápice de ironía.
fr: « Roi Faucheur », répond-il sans aucune ironie.
pl: „Król żniwiarz” – odpowiada bez cienia ironii w głosie.
ru: «Верховный жнец», — говорит он без иронии.

# Dialogue Text/0x0100004C00019490
source: "If I fuck and kill you, hang you to that street light..." He points to it. "... by your shit-pipes -- then that's called a *necessary display of force*."
cs: "Že když tě ošukám, zabiju a pověsim tě na lampu..." Ukáže na ní. "Za tvý vlastní střeva -- tak se tomu bude říkat *nevyhnutelná demonstrace síly*."
de: „Wenn ich dich ficke, töte und an dieser Straßenlaterne aufhänge …“ – er zeigt auf sie – „… und zwar an deinen Klöten, dann wird das als <i>notwendige Machtdemonstration</i> bezeichnet.“
es: "Si te follo, te mato y te meto esa farola de ahí...". La señala. "... por el ojete, para que todos te vean, eso se llama *demostración de fuerza necesaria*".
fr: « Si je te nique et que je te tue, et que je te pends à ce réverbère (il le montre du doigt) par tes tripes – alors il s’agit d’un *usage nécessaire de la force*. »
pl: „Gdy przelecę cię i zabiję, a twoje truchło powieszę na tej ulicznej latarni...” – wskazuje – „...używając do tego twoich własnych kiszek – to nazywa się to wtedy *niezbędnym pokazem siły*”.
ru: «Если я проебусь и убью тебя, подвешу на фонаре, — он указывает на фонарь, — за очко — это будет называться *необходимая демонстрация силы*».

# Dialogue Text/0x0100007800012520
source: "Okay. What rights are those then?"
cs: "Fajn. Co je to teda za práva?"
de: „Okay. Was wird Ihnen denn erlaubt?“
es: "Vale. ¿Cuáles son esos derechos pues?".
fr: « Bon. Et quels sont ces droits ? »
pl: „W porządku. Jakie to zatem prawa?”
ru: «Ладно. И какие же?»

# Dialogue Text/0x010000780001254F
source: "There will be ramifications -- but there don't need to be. Let's go inside and discuss what our investigation has uncovered. We have important..."
cs: "Toto bude nést následky -- ale ne nevyhnutelně. Pojďme dovnitř probrat, co naše vyšetřování odhalilo. Máme důležité..."
de: „Es würde sicherlich Konsequenzen haben – die aber zu verhindern sind. Lassen Sie uns hineingehen und besprechen, was wir bei unseren Ermittlungen herausgefunden haben. Wir haben wichtige …“
es: "Habrá repercusiones… pero no es necesario que las haya. Entremos y discutamos lo que nuestra investigación ha destapado. Tenemos cosas importan...".
fr: « Il y aura des ramifications – mais ce n’est pas nécessaire. Allons à l’intérieur et discutons de ce que notre enquête a révélé. Nous avons d’importantes... »
pl: „Pociągnie to za sobą konsekwencje – ale nie musi. Wejdźmy do środka i porozmawiajmy o wynikach naszego śledztwa. Mamy istotne...”
ru: «Будут последствия — но этого можно избежать. Давайте зайдем внутрь и обсудим, что мы выяснили в рамках расследования. У нас есть важные...»
