Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/TRIBUNAL/822 LEGITIMACY OF THIS TRIBUNAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001E8D0
source: You only have time for *one* argument, choose wisely...
cs: Máš čas jen na *jeden* argument, zvol správně...
de: Du hast nur Zeit für <i>ein</i> Argument. Wähle es mit Bedacht …
es: Solo tienes tiempo para *un* argumento, elige sabiamente...
fr: Tu as assez de temps pour *un seul* argument, choisis-le avec sagesse...
pl: Masz czas na użycie *jednego* argumentu. Wybieraj mądrze...
ru: Времени хватит только на *один* аргумент, выбирай мудро...

# Dialogue Text/0x0100004500018AF0
source: "Krenel does not give you the right to conduct a tribunal!"
cs: "Krenel ti nedal práva vykonávat tu soud!"
de: „Sie sind von Krenel nicht autorisiert, ein Tribunal durchzuführen!“
es: "¡Krenel no te da derecho a celebrar ningún tribunal!".
fr: « Krenel ne vous donne pas le droit de tenir un tribunal ! »
pl: „Krenel nie daje wam prawa urządzania trybunałów!”
ru: «„Кренель“ дал вам право проводить трибунал?»

# Alternate1/0x0100004500018AF0
source: "Does your employer give you the right to conduct tribunal?"
cs: Dává ti tvůj zaměstnavatel práva vykonat tu soud?"
de: „Sind Sie von Ihrem Arbeitgeber autorisiert, ein Tribunal durchzuführen?“
es: "¿Quien te contrató te dio derecho para dirigir tribunal alguno?".
fr: « Est-ce que votre employeur vous donne le droit de tenir un tribunal ? »
pl: „Czy wasz pracodawca daje wam prawo urządzania trybunałów?”
ru: «Ваш наниматель дал вам право проводить трибунал?»

# Dialogue Text/0x0100004C00019416
source: "You were called *Downwell* once. What happened?"
cs: "Dřív jste si říkali *Padlí*. Co se stalo?"
de: „Früher hieß Ihre Firma <i>Downwell</i>. Was ist passiert?“
es: "Antes se os conocía como *Downwell*. ¿Qué pasó?".
fr: « On vous appelait *Downwell* auparavant. Que s’est-il passé ? »
pl: „Kiedyś nazywaliście się *Downwell*. Co się stało?”
ru: «Раньше вы назывались „Даунвэлл“. Что произошло?»

# Dialogue Text/0x0100004C00019467
source: "This tribunal is against the law. The international law."
cs: "Tehle soud je protiprávní. Porušuje mezinárodní práva."
de: „Dieses Tribunal ist rechtswidrig. Es bricht internationales Recht.“
es: "Este tribunal va en contra de la ley. La ley internacional".
fr: « Ce tribunal va à l’encontre de la législation. De la législation internationale. »
pl: „Ten trybunał jest niezgodny z prawem. Międzynarodowym”.
ru: «Этот трибунал — незаконный. Он противоречит международному праву».

# Dialogue Text/0x0100004C00019497
source: "No one's going to give a shit about dead loincloths." He snorts. "That's reality."
cs: "Nikdo se o o žádný mrtvý vidláky zajímat nebude." Odfkne. "Taková je realita."
de: „Für tote Lendenschurze interessiert sich kein Schwein.“ Er schnaubt. „So ist das eben.“
es: "A nadie le importan una mierda unos paletos muertos". Resopla. "Esa es la realidad".
fr: « Personne ne va se soucier de peigne-culs morts. » Il renifle. « C’est la réalité. »
pl: „Nikt nie kiwnie palcem w sprawie martwych szmaciarzy” – prycha. „Taka jest rzeczywistość”.
ru: «Всем абсолютно насрать на дохлых голожопых, — хрюкает он. — Такова реальность».

# Dialogue Text/0x0100004C000195C2
source: "What always happens when you get good at your job. That name meant night raids, fucking extra-judicial funkytime... burned villages. Shit that sounds bad on the radio."
cs: "To co se stane vždycky když jsme dobrý ve svý práci. Ten název znamenal noční přepady, zasraný mimosoudní zábavičky... vypálený vesnice. Takový ty sračky co nezněj dobře v rádiu."
de: „Das, was immer passiert, wenn man gute Arbeit leistet. Der Name stand für Nachtangriffe, verdammt unfreiwillig getanzten Horizontaltango … niedergebrannte Dörfer. Für Scheiße, die im Rundfunk nicht besonders gut klingt.“
es: "Lo que pasa siempre que eres bueno en tu trabajo. Ese nombre significaba incursiones nocturnas, un poco de diversión extrajudicial, aldeas en llamas... El tipo de mierdas que quedan mal en la radio".
fr: « Ce qui se passe toujours quand tu deviens bon dans ton travail. Ce nom était synonyme de raids nocturnes, de *parties fines* extrajudiciaires... de villages brûlés. Des trucs qui passent mal à la radio. »
pl: „To, co dzieje się zawsze, gdy jesteś dobry w tym, co robisz. Ta nazwa oznacza nocne naloty, jebane pozasądowe balety... spalone wioski. Gówno, które źle brzmi w radiu”.
ru: «То же, что и всегда, когда ты хорош в своем деле. Название стало синонимом ночных рейдов, всякой внесудебной веселухи... сожженных деревень. Такая херня плохо звучит на радио».

# Dialogue Text/0x010000780001256A
source: Now fire! Fuck them up! DO IT! The muscles on your back tense up...
cs: Střílej teď! Rozmrdej je! DĚLEJ! Svaly na zádech se ti zatnou...
de: Jetzt schieß! Fick sie hart! TU ES! Die Muskeln in deinem Rücken spannen sich an …
es: ¡Abre fuego ahora! ¡Que se jodan! ¡¡¡Hazlo!!! Los músculos de tu espalda se tensan...
fr: Maintenant, tire ! Bousille-les ! VAS-Y ! Les muscles de ton dos se tendent...
pl: Teraz, wal! Rozpieprz ich! DAWAJ! Napinają ci się mięśnie grzbietu...
ru: А теперь — стреляй! Разъеби их! ДАВАЙ! Мышцы твоей спины напрягаются...

# Dialogue Text/0x010000060001E8E7
source: Easy, now... Tell them these men didn't do it. There's a peaceful way out!
cs: Teď v klidu... Řekni jim že to tihle lidé neudělali. Z toho se dá dostat mírovou cestou!
de: Ganz ruhig jetzt … Erzähl ihnen, dass diese Männer es nicht waren. Es gibt einen friedlichen Ausweg!
es: Tranquilo... Diles que esos hombres no lo hicieron. ¡Hay una vía pacífica!
fr: Calme le jeu... Dis-leur que ces hommes ne sont pas coupables. On peut s’en sortir de manière pacifique !
pl: Tylko spokojnie. Powiedz im, że ci ludzie tego nie zrobili. Da się to skończyć pokojowo!
ru: Тихо, тихо... скажи им, что эти люди не виноваты. Всё можно решить миром!

# Dialogue Text/0x0100004C00019652
source: "Hold on, what's the highest rank in Krenel?"
cs: "Moment, jaká je nejvyšší hodnost Krenelu?"
de: „Augenblick mal, was ist der höchste Dienstgrad bei Krenel?“
es: "Un momento, ¿cuál es el rango más alto en Krenel?".
fr: « Attendez, c’est quoi le grade le plus élevé chez Krenel ? »
pl: „Zaraz, a jaki jest najwyższy stopień w Krenel?”
ru: «Погоди, а какое самое высокое звание в „Кренеле“?»

# Dialogue Text/0x0100007800012474
source: C'mon head, give me an argument!
cs: Dělej hlavo, dej mi argument!
de: Na los, Birne, lass dir ein Argument einfallen!
es: ¡Vamos, cabeza! ¡Dame un motivo!
fr: Allez, mon cerveau, donne-moi un bon argument !
pl: No już, głowo, podsuń mi jakiś argument!
ru: Давай, голова, мне нужен аргумент!

# tooltip1/0x0100007800012474
source: Know about Downwell.
cs: Ví o Padlých.
de: Du weißt von Downwell
es: Descubriste lo de Downwell.
fr: Vous êtes au courant pour Downwell.
pl: Wiesz o Downwell.
ru: Знаешь о „Даунвэлл“.

# tooltip2/0x0100007800012474
source: Gardener is dying.
cs: Zahradnice umírá.
de: Die Gärtnerin stirbt
es: La jardinera se está muriendo.
fr: La jardinière est en train d’agoniser.
pl: Ogrodniczka umiera.
ru: Садовница умирает.

# tooltip3/0x0100007800012474
source: Got them arguing.
cs: Rozhádal jsi je.
de: Du hast sie zum Streiten gebracht
es: Los hiciste discutir.
fr: Vous avez provoqué une dispute entre eux.
pl: Nakłoniłeś ich do kłótni.
ru: Заставил их ругаться.

# Dialogue Text/0x010000780001255A
source: "We're not fucking coming anywhere, seolite!"
cs: "Nikam kurva nepůjdem, saolite!"
de: „Verdammt, wir gehen nirgendwohin, Seolit!“
es: "¡No iremos a ninguna puta parte, seolita!".
fr: « On va nulle part, Séolite ! »
pl: „Nigdzie się stąd nie ruszymy, jebany Seolito!”
ru: «Никуда мы не пойдем, солиец!»

# Dialogue Text/0x0100004C0001967D
source: "You're right. But you see..." he pauses and smiles. "I *want* it to end in bloodshed."
cs: "Máš pravdu. Ale v tom je ten háček..." odmlčí se a usměje. "Já *chci* aby to skončilo krveprolitím."
de: „Sie haben recht. Aber …“ Er hält inne und lächelt. „… ich <i>will</i>, dass es in einem Blutbad endet.“
es: "No te falta razón. Pero verás...", hace una pausa y sonríe. "Yo *quiero* que corra la sangre".
fr: « Tu as raison. Mais, tu vois... (Il marque une pause et sourit.) J’ai *pas envie* d’éviter un bain de sang. »
pl: „Masz rację. Ale tak się składa...” – uśmiecha się – „...że *chcę*, aby skończyło się rzezią”.
ru: «Верно. Но, видишь ли... — он делает паузу и улыбается. — Я *не хочу* избегать кровопролития».

# Dialogue Text/0x0100004C000195CD
source: "The same thing happened when we were called whatever-the-fuck it was. Probably won't be called *Krenel* for much longer either..." He looks around.
cs: "To samý se stalo když se nám tenkrát říkalo bůh-ví-kurva-jak už to bylo. *Krenel* už to nejspíš taky dlouho nebude..." Rozhlédne se kolem.
de: „Genau dasselbe ist passiert, als wir noch unter diesem anderen Scheißnamen bekannt waren. Wahrscheinlich heißen wir auch nicht mehr lange <i>Krenel</i> …“ Er sieht sich um.
es: "Lo mismo que pasó cuando nos llamábamos... como mierda que fuera. Y seguramente tampoco nos sigan llamando *Krenel* mucho más tiempo...". Mira a su alrededor.
fr: « Il s’est passé la même chose quand on nous appelait je sais plus trop quoi. On ne s’appellera probablement plus *Krenel* pour très longtemps non plus... » Il regarde autour de lui.
pl: „To samo stało się, gdy nazywaliśmy się chuj go wie jak wcześniej. Nazwa *Krenel* pewnie też nie zostanie z nami na długo...” – stwierdza i rozgląda się.
ru: «То же произошло, и когда мы назывались как-там-блядь-мы-назывались. Да и название „Кренель“ нам вряд ли долго носить...» Он осматривается.

# Dialogue Text/0x0100004C00019669
source: "Nah... I just have the biggest gun." He raps on his armoured barrel-like chest.
cs: "Ne... Já mám tu největí bouchačku." Poklepe si osvalenou opancéřovanou hruď.
de: „Nee … Ich habe bloß die größte Knarre.“ Er klopft sich auf die gepanzerte, an ein Fass erinnernde Brust.
es: "Nah… soy el que tiene el arma más grande". Se golpea el pecho blindado tan grande como un tonel.
fr: « Nan... J’ai juste le plus gros flingue. » Il frappe sa poitrine blindée similaire à un tonneau.
pl: „Nieee... Po prostu mam największą spluwę” – odpowiada, uderzając pięścią w swoją szeroką jak beczka klatę.
ru: «Не... у меня просто самая большая пушка». Он стучит по внушительной бронированной груди.

# Dialogue Text/0x01000078000124A3
source: International-something?! International law!
cs: Něco mezinárodního?! Mezinárodní práva!
de: Internationales Dingsbums?! Internationales Recht!
es: ¡¿Algo-internacional?! ¡Ley internacional!
fr: Législation-quelque chose ?! Législation internationale !
pl: Coś międzynarodowego?! Prawo międzynarodowe!
ru: Чё-нибудь международное... о, право! Международное право!

# Dialogue Text/0x0100007800012516
source: Okay -- it's not much. But he's thinking about something *else*. And his hand is off the gun. This did *something*...
cs: Dobře -- to nepomoho moc, ale už přemíšlí nad něčím *jiným*. A jeho ruka není na zbrani. K *něčemu* to bylo...
de: Okay – es ist nur ein kleiner Erfolg. Aber er denkt an etwas <i>anderes</i>. Und seine Hand liegt nicht mehr an der Waffe. <i>Immerhin</i> …
es: Vale, no es mucho, pero ya está pensando en *otra* cosa. Mantiene la mano alejada del arma. Ha servido de *algo*...
fr: Bon, c’est pas grand-chose mais il est *distrait*. Et sa main n’est plus sur le pistolet. Ça a *marché*...
pl: Dobra, to niewiele. Ale przynajmniej myśli o czymś *innym*. I nie trzyma ręki na spluwie. Więc *coś* to dało...
ru: Ладно — это немного. Но он задумался о чём-то *другом*. Снял руку с пистолета. Это уже что-то...

# Dialogue Text/0x01000078000139EA
source: Don't say it.
cs: Neříkej to.
de: Du sagst es nicht.
es: No decirlo.
fr: Ne rien dire.
pl: Nie mów tego.
ru: Не говорить этого.

# Dialogue Text/0x010000060001E8F4
source: Easy, now! Easy. Just tell them these men didn't do it. There's a peaceful way out...
cs: Vklidu, teď hlavně v klidu. Prostě jim řekni že to tihle lidé neudělali. Dá se z toho dostat bez násilí...
de: Ganz ruhig jetzt! Ganz ruhig. Erzähl ihnen einfach, dass diese Männer es nicht waren. Es gibt einen friedlichen Ausweg …
es: ¡Tranquilidad en las masas! Tú diles que no fueron ellos. Hay una salida pacífica...
fr: Vas-y mollo. Tranquille. Dis-leur que ces hommes ne sont pas coupables. On peut s’en sortir de manière pacifique...
pl: Tylko spokojnie! Spokojnie. Powiedz im po prostu, że ci ludzie tego nie zrobili. Da się to skończyć pokojowo...
ru: Тихо, тихо... Спокойно. Просто скажи им, что эти люди не виноваты. Всё можно решить миром!

# Dialogue Text/0x0100004C000195F7
source: "Just a question -- who's in charge of your unit after the death of your colonel?"
cs: "Jen otázečku -- kdo vaší jednotce velí po smrti jejího plukovníka?"
de: „Bloß eine Frage: Wer führt nach dem Tod Ihres Colonels Ihre Einheit?“
es: "Solo una pregunta: ¿quién está a cargo de tu unidad tras la muerte del coronel?".
fr: « Juste une question : qui s’occupe de votre unité depuis la mort de votre colonel ? »
pl: „Mam tylko pytanie – kto dowodzi waszą jednostką po śmierci pułkownika?”
ru: «Просто вопрос — кто старший в вашем отряде после смерти полковника?»

# Alternate1/0x0100004C000195F7
source: "Just to be clear -- are you officially in charge of this unit after the death of your colonel?"
cs: "Jen aby bylo jasno -- ty jsi oficiálně velitel téhle jednotky po smrti jejího plukovníka?"
de: „Nur zur Vergewisserung: Haben Sie nach dem Tod Ihres Colonels offiziell das Kommando über diese Einheit?
es: "Entonces, para que quede claro... ¿Estás oficialmente al cargo de esta unidad tras la muerte de tu coronel?".
fr: « Juste pour être clair, est-ce que vous vous occupez officiellement de cette unité depuis la mort de votre colonel ? »
pl: „Żebym miał jasność – dowodzisz oficjalnie tą jednostką po śmierci pułkownika?”
ru: «Для ясности — *ты* официально старший в вашем отряде после смерти полковника?»

# Dialogue Text/0x0100004C00019658
source: "As the leader of this group -- reconsider your actions. This does not need to end in bloodshed."
cs: "Jako velitel téhle jednotky -- zvaž co tu děláš. Tohle nemusí skončit krveprolitím."
de: „Überdenken Sie als Anführer dieser Gruppe Ihre Entscheidungen. Es muss nicht in einem Blutbad enden.“
es: "Como líder de este grupo... tienes que reconsiderar tus acciones. Esto no tiene por qué acabar en un derramamiento de sangre".
fr: « En tant que leader de ce groupe – reconsidérez vos actions. On peut éviter ce bain de sang. »
pl: „Przemyśl raz jeszcze swoje działania jako dowódca tej grupy. To nie musi się kończyć rzezią”.
ru: «Как глава этой группы — пожалуйста, остановись. Еще можно избежать кровопролития».

# Dialogue Text/0x0100004C0001964B
source: "So you are the highest ranking of the three of you?"
cs: "Takže nejvyšší hodnost z vás tří máš ty?"
de: „Also bekleiden Sie von Ihnen dreien den höchsten Dienstgrad?“
es: "¿Así que de los tres tú eres el de mayor rango?".
fr: « Vous êtes donc le plus haut gradé de vous trois ? »
pl: „A więc masz najwyższy stopień z waszej trójki?”
ru: «То есть из вас троих у тебя самое высокое звание?»

# Dialogue Text/0x0100007800012528
source: Gulp and say nothing.
cs: Polknout a neříkat nic.
de: Du schluckst und sagst nichts.
es: Tragar saliva y no decir nada.
fr: Déglutir et ne rien dire.
pl: Przełknij ślinę i nic nie mów.
ru: Сглотнуть и ничего не говорить.

# Dialogue Text/0x0100004C000195D4
source: "Not after this shit."
cs: "Ne po týhle sračce."
de: „Nicht nach dieser Scheiße hier.“
es: "No después de esta mierda".
fr: « Pas après ce merdier. »
pl: „Nie po tym gównie”.
ru: «...После всего этого».

# Dialogue Text/0x0100007800012585
source: It's a *miracle* no one got shot this time. Stop attempting to use your *head*. It won't work!
cs: Je *zázrak* že doteď nikoho nezastřelili. Přestaň se snažit používat *hlavu*. Nebude to fungovat!
de: Es ist ein <i>Wunder</i>, dass diesmal auf niemanden geschossen wurde. Versuch lieber nicht weiter, deine <i>Birne</i> zu benutzen. Das funktioniert nicht!
es: Es un *milagro* que esta vez nadie se haya llevado un tiro. Deja de intentar usar tu *cabeza*. ¡No funcionará!
fr: C’est un *miracle* que personne d’autre se soit fait tirer dessus. Arrête d’essayer d’utiliser ta *tête*. Ça ne marchera pas !
pl: To *cud*, że tym razem nikt nie oberwał kulki. Przestań próbować używać *głowy*. To się nie uda!
ru: На сей раз лишь *чудом* никого не подстрелили. Хватит пытаться использовать *голову*. Не сработает!

# Dialogue Text/0x01000078000124FC
source: The woman has grown silent. She draws shallow breaths.
cs: Žena se odmlčela. Změlka dýchá.
de: Die Frau sagt nichts mehr. Ihr Atem geht flach.
es: La mujer ha guardado silencio. Sus respiraciones son superficiales.
fr: La femme est devenue silencieuse. Ses respirations sont saccadées.
pl: Kobieta zamilkła. Bierze płytkie wdechy.
ru: Девушка больше не издает звуков, только неглубоко дышит.

# Dialogue Text/0x010000780001253C
source: So you just *stand* there!? This is bad, very bad, DO OR SAY SOMETHING NOW!
cs: Takže ty tu budeš jen tak *stát*!? Tohle je špatné, hodně špatné, ŘEKNI NEBO UDĚLEJ NĚCO HNED!
de: Du stehst also nur in der Gegend herum?! Das ist nicht gut, gar nicht gut. TU ODER SAG SOFORT ETWAS!
es: ¡¿Te vas a limitar a quedar ahí parado?! Esto es malo, muy malo... ¡¡¡Haz o di algo ya!!!
fr: Donc, tu vas rester *planté* là à rien faire ?! C’est pas bon du tout, ça... FAIS OU DIS QUELQUE CHOSE TOUT DE SUITE !
pl: I tak będziesz *stał*? To źle. Bardzo źle. NATYCHMIAST COŚ ZRÓB ALBO POWIEDZ!
ru: А вместо этого просто *стоять*?! Это очень, очень плохо, СРОЧНО ЧТО-НИБУДЬ СДЕЛАЙ ИЛИ СКАЖИ!

# Dialogue Text/0x0100007800012562
source: Say something. Get off this trail. Thank god it's only *ineffectual* thus far.
cs: Řekni něco. Změň téma. Díky bohu že tohle bylo do teď *jen neefektnivní*.
de: Sag etwas. Lenk die Situation in eine andere Richtung. Gott sei Dank sind deine Bemühungen bisher nur <i>wirkungslos</i>.
es: Di algo. Vuelve a encauzar la situación. Menos mal que lo peor que ha pasado hasta ahora es que tus intentos resulten *infructíferos* y nada más.
fr: Dis quelque chose. Change de cap. Heureusement que ça marche pas jusqu’à présent.
pl: Powiedz coś. Zbij go z tropu. Bogu dzięki, że jak dotąd to tylko *nieskuteczne*.
ru: Скажи что-нибудь. Сойди с этой темы. Слава тебе господи, что пока она просто *не действует*.

# Dialogue Text/0x01000078000124A9
source: "Pops..." he says looking at your saggy sideburns -- they seem to calm him down for a second. "You have no idea about the rights Krenel extends to us."
cs: "Fotříku..." řekne -- jakoby ho na vteřinku zklidnil pohled na tvoje zplihlé kotlety. "Ty nemáš ponětí, jaký práva nám Krenel propůjčuje"
de: „Papi …“, sagt er, während er deine bauschigen Koteletten beäugt. Sie scheinen ihn einen Augenblick lang zu beruhigen. „Du hast keine Ahnung, was Krenel uns alles erlaubt.“
es: "Mira, abuelo...", dice mirando a tus patillas caídas... por un segundo parecen calmarlo. "No tienes ni idea de los derechos que Krenel nos otorga".
fr: « Papy, dit-il en regardant vos favoris raplaplas (leur vue semble le calmer pendant un instant). T’as aucune idée des droits que Krenel nous accorde. »
pl: „Ojczulku...” – zwraca się do ciebie, zerkając na twoje bujne bokobrody, które zdają się uspokajać go na chwilę. „Nie masz pojęcia o prawach, jakie daje nam Krenel”.
ru: «Папаша... — Он смотрит на твои обвисшие бакенбарды, и это его на секунду даже успокаивает. — Ты понятия не имеешь, какие права дал нам „Кренель“».

# Alternate1/0x01000078000124A9
source: "Pops..." he says. "You have no idea about the rights Krenel extends to us."
cs: "Fotříku.." řekne. "Ty nemáš ponětí, jaký práva nám Krenel propůjčuje"
de: „Papi …“, sagt er. „Du hast keine Ahnung, was Krenel uns alles erlaubt.“
es: "Mira, abuelo...", te espeta: "No tienes ni idea de los derechos que Krenel nos otorga".
fr: « Les gars, dit-il. Vous n’avez aucune idée des droits que Krenel nous accorde. »
pl: „Ojczulku...” – zwraca się do ciebie. „Nie masz pojęcia o prawach, jakie daje nam Krenel”.
ru: «Папаша... — произносит он. — Ты понятия не имеешь, какие права нам предоставляет „Кренель“».

# Dialogue Text/0x0100004C0001963E
source: "I am a Krenel major with over 15 years of live-combat experience. When my colonel gets hanged by clay-monkeys I lead the platoon on a *retaliation strike*."
cs: "Jsem důstojník Krenelu který má přez 15 let zkušeností v bojovém nasazení. Když mého plukovníka pověsej vidlácký opičáci, já vedu *odvetný úder*."
de: „Ich bin Krenel-Major mit über fünfzehn Jahren Gefechtserfahrung. Wenn mein Colonel von Lehmaffen gelyncht wird, führe ich den Trupp zu einem <i>Vergeltungsschlag</i>.“
es: "Soy un suboficial de Krenel con más de 15 años de experiencia en combate real, y cuando a mi coronel lo cuelgan un hatajo de monos de feria, paso a liderar el pelotón para dirigir un *ataque como represalia*".
fr: « Je suis un major de Krenel avec plus de 15 ans d’expérience de combat sur le terrain. Quand mon colonel est pendu par des singes d’argile, je mène le peloton pour une *frappe de représailles*. »
pl: „Jestem starszym sierżantem Krenel z ponad 15 latami bojowego doświadczenia. Gdy miejscowe małpy wieszają mojego pułkownika, to ja prowadzę pluton do *ataku odwetowego*”.
ru: «Я майор „Кренеля“ с пятнадцатью годами боевого опыта. Когда моего полковника вешают голозадые макаки, я командую взводу *ответный удар*».

# Alternate1/0x0100004C0001963E
source: "Me, I fucking *told* you -- I'm a Krenel major with 15 years of live-combat experience. When my colonel gets hanged by clay-monkeys I lead the platoon on a retaliation strike."
cs: "Já, jak už jsem kurva *říkal* -- Jsem důstojník Krenelu který má přez 15 let zkušeností v bojovém nasazení. Když mého plukovníka pověsej vidlácký opičáci, já vedu *odvetný úder*."
de: „Verdammt, ich habe dir bereits <i>gesagt</i>, dass ich Krenel-Major mit über fünfzehn Jahren Gefechtserfahrung bin. Wenn mein Colonel von Lehmaffen gelyncht wird, führe ich den Trupp zu einem <i>Vergeltungsschlag</i>.“
es: "Yo, te lo estoy *diciendo*, joder... Soy un suboficial de Krenel con más de 15 años de experiencia en combate real. Cuando a mi coronel lo cuelgan un hatajo de monos de feria, paso a liderar el pelotón para dirigir un *ataque como represalia*".
fr: « Moi, je te l’ai déjà *dit*. Je suis un major de Krenel avec plus de 15 ans d’expérience de combat sur le terrain. Quand mon colonel est pendu par des singes d’argile, je mène le peloton pour une *frappe de représailles*. »
pl: „Już ci, kurwa, *mówiłem* – jestem starszym sierżantem Krenel z 15 latami bojowego doświadczenia. Gdy miejscowe małpy wieszają mojego pułkownika, to ja prowadzę pluton do ataku odwetowego”.
ru: «Я, я же сказал — я майор „Кренеля“ с пятнадцатью годами боевого опыта. Когда моего полковника вешают голозадые макаки, я командую взводу *ответный удар*».

# Dialogue Text/0x01000078000124B2
source: Really? None of this looks like it's going to do anything but piss him off.
cs: Vážně? Všechno tohle neudělá nic jiného než že ho to vytočí.
de: Echt? Ich glaube nicht, dass das irgendwas ausrichtet. Es wird ihn nur wütend machen.
es: ¿En serio? A mí me da que nada de eso vaya a conseguir algo que no sea cabrearlo más.
fr: Vraiment ? À mon avis, ça ferait que le mettre en rogne.
pl: Serio? To wszystko wygląda tak, jakby mogło go co najwyżej wkurzyć.
ru: Серьезно? По-моему, все эти варианты его только разозлят.
