Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F2 ORB/1055 speed hangover.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005A000123E3
source: Speed is a potent central nervous system stimulant. It kept you propped up all day yesterday despite your debilitating hangover. How else did you think you even got up from this floor?
cs: Speed je silný stimulant centrálního nervového systému. Včera tě udržel na nohou celý den, přestože jsi měl vyčerpávající kocovinu. Jak jinak sis myslel, že jsi vůbec vstal z téhle podlahy?
de: Speed ist ein starkes Stimulans des zentralen Nervensystems. Es hat dich gestern trotz deines kräftezehrenden Katers den ganzen Tag wachgehalten. Wie hättest du dich sonst überhaupt von diesem Boden erheben sollen?
es: El speed es un potente estimulante del sistema nervioso central. Te mantuvo en marcha todo el día de ayer a pesar de tu resaca debilitadora. ¿Cómo crees que te levantaste del suelo?
fr: Le speed est un puissant stimulant du système nerveux central. Il t’a permis de rester en pleine forme hier, malgré ton horrible gueule de bois. Sans ça, tu crois vraiment que tu aurais pu te relever ?
pl: Speed to potężny stymulant centralnego układu nerwowego. Trzymał cię wczoraj cały dzień w ryzach mimo obezwładniającego kaca. Myślisz, że jakim innym cudem w ogóle podniosłeś się z tej podłogi?
ru: Спиды — мощные стимуляторы центральной нервной системы. Они вчера весь день поддерживали в тебе бодрость, невзирая на жуткое похмелье. А то как бы ты иначе с пола-то поднялся?

# Dialogue Text/0x0100007200003C2D
source: What chick?
cs: S jakou buchtou?
de: Was für eine Mieze?
es: ¿Qué chica?
fr: De quelle meuf tu parles ?
pl: Jaka laska?
ru: Что за телка?

# Dialogue Text/0x0100008200008B25
source: I need to get more of it then. *Detecting* is my life. (Opt in.)
cs: Musím si ho tedy pořídit víc. *Pátrání* je můj život. (Ztotožni se s tím.)
de: Dann brauche ich mehr davon. Ich bin <i>Ermittler</i> aus Leidenschaft. (Du bist dabei.)
es: Entonces necesito más. *Ejercer* de detective es mi vida. (Aceptar la idea).
fr: Il m’en faut plus. *Détecter*, c’est ma vie. (Accepter.)
pl: W takim razie muszę go zdobyć więcej. *Śledzenie* to moje życie. (Wejdź w to).
ru: Тогда надо достать еще. *Детективство* — моя жизнь. (Согласиться.)

# Dialogue Text/0x0100005A0001235F
source: No, that's not it. *Really* I feel super-good.
cs: Ne, tak to není. *opravdu* se cítím super dobře.
de: Nein, du verstehst mich falsch. Ich fühle mich unglaublich gut, <i>ehrlich</i>.
es: No, no es eso... Si yo me encuentro *fetén*.
fr: Non. Je me sens *vraiment* super bien.
pl: Nie, nie o to chodzi. *Naprawdę* czuję się świetnie.
ru: Нет, не это. Вообще-то я как огурчик.

# Dialogue Text/0x0100005A00012394
source: No. I can take this. I am not going to go looking for speed.
cs: Ne, to zvládnu. Nejdu shánět speed.
de: Nein. Ich halte das aus. Ich begebe mich nicht auf die Suche nach Speed.
es: No. Puedo con esto. No voy a ir a buscar *speed*.
fr: Non. Ça va aller. Je vais pas me mettre à chercher du speed.
pl: Nie. Wytrzymam. Nie zacznę teraz szukać speedu.
ru: Нет. Я справлюсь. Не пойду искать спиды.

# Dialogue Text/0x0100005A000123A2
source: Who am I kidding? Of course I want some speed. (Opt in.)
cs: Co si to namlouvám? Samozřejmě, že chci nějaký speed. (Ztotožni se s tím.)
de: Wem mache ich hier was vor? Natürlich will ich mir ein bisschen Speed reinziehen. (Du bist dabei.)
es: ¿A quién estoy engañando? Claro que quiero un poco de speed. (Aceptar la idea).
fr: Je déconne ou quoi ? Bien sûr que je veux du speed. (Accepter.)
pl: Kogo ja oszukuję? Jasne, że chcę trochę speedu. (Wejdź w to).
ru: Кого я пытаюсь надурить? Конечно, мне нужны спиды. (Согласиться.)

# Dialogue Text/0x0100005A000123EA
source: It's power, man. It's professionalism. It makes you feel like you're young again and ready to *detect*! Ready to go to war against the world!
cs: Je to síla. Je to profesionalita. Díky ní se cítíš, jako bys byl znovu mladý a připravený *pátrat*! Připravený jít do války proti světu!
de: Es verleiht Kraft, Mann. Es verleiht Professionalität. Es sorgt dafür, dass du dich wieder jung und der Arbeit als <i>Detective</i> gewachsen fühlst! Es versetzt dich in die Lage, gegen die Welt in den Krieg zu ziehen!
es: Es poder, tío. Es profesionalismo. ¡Te hace sentir que vuelves a ser joven y que estás listo para *hacer* de detective! ¡Listo para estar en guerra contra el mundo!
fr: Le speed, c’est le pouvoir, mec. Le professionnalisme. Grâce à ça, tu rajeunis et tu es prêt à *détecter* ! Prêt à partir en guerre contre le monde !
pl: To potęga, stary. Profesjonalizm. Sprawia, że znowu czujesz się młody i gotów do *śledzenia* jak na śledczego przystało! Gotów do wojny ze światem!
ru: Сила вещь, чувак. Эссенция профессионализма. Снова чувствуешь себя молодым и готовым *детективить*! Да хоть войной на весь мир идти!

# Dialogue Text/0x0100007200003C0F
source: Is that how it's going to be now when I close my eyes?
cs: Takhle to teď bude probíhat, až zavřu oči?
de: Passiert das ab sofort immer, wenn ich die Augen schließe?
es: ¿Así es como va a ser cada vez que cierre los ojos?
fr: C’est donc ça qui se passera lorsque je fermerai les yeux, à présent ?
pl: Tak teraz będzie zawsze, jak zamknę oczy?
ru: Теперь так и будет, стоит закрыть глаза?

# Dialogue Text/0x0100007200003C17
source: Oh, just a dream. You have ones like that all the time. You feel even worse this morning than you did last night.
cs: Ach, jen sen. Takové máš pořád. Dnes ráno se cítíš ještě hůř než včera večer.
de: Ach, das war nur ein Traum. Solche Träume hast du ständig. Heute Morgen fühlst du dich noch mieser als gestern Abend.
es: Un sueño, nada más. Sueñas cosas similares con frecuencia. Esta mañana te sientes aún peor que ayer por la noche.
fr: Oh, c’était juste un rêve. Tu en as tout le temps des comme ça. Tu te sens dans un pire état qu’hier soir.
pl: Och, to tylko sen. Masz takie przez cały czas. Dziś rano czujesz się jeszcze gorzej niż poprzedniej nocy.
ru: Это просто сон. Тебе часто такие снятся. Нынче утром тебе даже хреновее, чем ночью.

# Dialogue Text/0x0100007200003C24
source: Yes. Wait till you see the one with the chick in it, it's gonna be a good one. You feel even worse this morning than you did last night.
cs: Ano. Počkej, až uvidíš ten s tou buchtou, ten bude dobrý. Dnes ráno se cítíš ještě hůř než včera večer.
de: Ja. Warte mal ab, bis du den Traum hast, in dem es um die Mieze geht. Der wird super. Heute Morgen fühlst du dich noch mieser als gestern Abend.
es: Sí. Y espera a ver el sueño de la chica, que ese sí que va a ser bueno. Te sientes aún peor esta mañana que ayer por la noche.
fr: Oui. Attends un peu de voir le rêve avec la meuf, ça va en valoir la peine. Tu te sens dans un pire état qu’hier soir.
pl: Tak. Poczekaj tylko, aż zobaczysz ten, w którym jest ta laska, to będzie niezłe. Czujesz się dziś rano jeszcze gorzej niż poprzedniej nocy.
ru: Ага. Вот когда тебе телка приснится, это будет ваще атас. Тебе нынче утром даже хреновее, чем ночью.

# Dialogue Text/0x0100005A00012358
source: Why is this happening?
cs: Proč se to děje?
de: Wie kommt es denn dazu?
es: ¿Por qué me pasa esto?
fr: Qu’est-ce qui m’arrive ?
pl: Czemu to się dzieje?
ru: Почему всё так?

# Dialogue Text/0x0100005A000123FC
source: I think Cuno might have speed. I should ask him and start blasting again. (Opt in.)
cs: Myslím, že Kuno by mohl mít speed. Měl bych se ho zeptat a začít znovu brát. (Ztotožni se s tím.)
de: Ich glaube, Cuno könnte Speed haben. Ich sollte ihn fragen und mich wieder zudröhnen (Du bist dabei.)
es: Creo que Cuno podría tener speed. Debería preguntarle y empezar a chutármelo de nuevo. (Aceptar la idea).
fr: Je crois que Cuno a du speed. Je devrais lui en demander et me défoncer la gueule. (Accepter.)
pl: Cuno chyba ma speed. Powinienem go spytać i zacząć znowu wciągać. (Wejdź w to).
ru: У Куно могут быть спиды. Надо у него попросить и вмазаться снова. (Согласиться.)

# Dialogue Text/0x0100005A000123B0
source: Suit yourself, slow, sad shell-man. See how you do without your spark.
cs: Jak chceš, pomalá, smutná skořápko člověka. Uvidíme, jak si povedeš bez své jiskry.
de: Wie du willst, du langsamer, trauriger Schatten deiner selbst. Wirst schon sehen, wie du ohne deinen Turbo klarkommst.
es: Lo que gustes, mi lento y triste hombre cascarón. A ver cómo lo haces sin tu chispa.
fr: Comme tu voudras, pauvre petit homme triste. On verra bien comment tu t’en sortiras sans ton carburant.
pl: Jak sobie chcesz, powolna i smutna ludzka skorupo. Zobaczmy, jak sobie poradzisz bez tej iskry.
ru: Как пожелаешь, жалкое подобие человека. Попробуй прожить без искры.

# Dialogue Text/0x0100005A0001239B
source: Are you sure? Ready to live as this pathetic shell of yourself for days? Basically a week? Let's be honest -- two weeks, maybe three? You won't make it. Half the town will be dead by then. You will be fired.
cs: Jste si jistý? Jsi připraven žít několik dní jako tahle ubohá schránka sebe sama? V podstatě týden? Buďme upřímní – dva týdny, možná tři? To nezvládneš. Půlka města bude do té doby mrtvá. Vyhodí tě.
de: Bist du sicher? Hältst du das aus, tagelang dieser erbärmliche Schatten deiner selbst zu sein? Im Grunde genommen eine Woche lang? Seien wir ehrlich – vielleicht dauert es auch zwei oder drei Wochen? Das überlebst du nicht. Bis dahin ist die halbe Stadt tot. Und dann wirst du gefeuert.
es: ¿Estás seguro? ¿Listo para vivir en ese patético cascarón durante días? Una semana, más o menos. Aunque siendo honestos... puede que sean dos semanas. Tal vez tres. No lo vas a conseguir. La mitad de la ciudad habrá muerto para entonces. Te despedirán.
fr: T’en es certain ? T’es prêt à vivre dans cette enveloppe pathétique pendant des jours ? Pendant une semaine, en gros ? Soyons honnêtes... pendant deux, voire trois semaines ? Tu vas pas y arriver. D’ici là, la moitié de la ville sera morte. Et toi, tu seras viré.
pl: Jesteś pewien? Chcesz żyć całymi dniami jako ta żałosna skorupa samego siebie? Przez jakiś tydzień? No, tak szczerze. Dwa tygodnie? Może trzy? Nie dasz rady. Do tego czasu zginie połowa miasta. Zwolnią cię.
ru: Точно? Готов влачить жалкое существование несколько дней? По сути, неделю. Да чего лукавить — две или три! Не справишься ты. Полгорода к тому времени перемрет. Уволят ведь.

# Dialogue Text/0x0100005A000123B7
source: Fast recovery, man! Quick turnaround. Superdetective back in action.
cs: Rychlé zotavení, člověče! Rychlý obrat k lepšímu. Superdetektiv opět v akci.
de: Das ging aber schnell, Mann! Das nenne ich eine Kehrtwende. Der Superdetective ist wieder da.
es: ¡Buena respuesta, tío! Buen corte. El superdetective entra de nuevo en acción.
fr: C’est le rétablissement assuré, mec ! Quel revirement de situation ! Revoilà notre super-détective en action !
pl: Szybka regeneracja, chłopie! Staniesz raz dwa na nogi. Superdetektyw wraca do akcji.
ru: Ловко ты! Мгновенный отскок! Супердетектив снова в деле.

# Dialogue Text/0x0100005A0001234A
source: You mean why are you so tired? Too tired and *down* to even think? It *is* worrying, isn't it. You can't be a detective like this -- detectives need to be able to think.
cs: Myslíš, proč jsi tak unavený? Příliš unavený a *na dně*, abys vůbec přemýšlel? Je to znepokojující, že? Takhle nemůžeš být detektivem – detektivové musí být schopni přemýšlet.
de: Warum du so erschöpft bist, meinst du? Zu erschöpft und <i>down</i>, um einen klaren Gedanken zu fassen? Ist beunruhigend, was? So kannst du nicht ermitteln – Detectives müssen denken können.
es: ¿Te refieres a por qué estás tan cansado? ¿Agotado y *deprimido* hasta para pensar? Es preocupante, ¿verdad? Así no puedes ejercer en condiciones... los detectives necesitan sus capacidades deductivas.
fr: Tu te demandes pourquoi tu es si fatigué ? Tellement fatigué et *déprimé* que tu es incapable de réfléchir ? Inquiétant, n’est-ce pas ? Tu ne peux pas faire ton taf dans cet état-là. Les flics ont besoin de réfléchir.
pl: Chodzi ci o to, czemu jesteś tak zmęczony? Zbyt zmęczony i *ponury*, żeby choćby pomyśleć? To *jest* niepokojące, prawda? Tak się nie da być detektywem. Detektyw musi być w stanie myśleć.
ru: В смысле почему ты такой усталый? Почему усталость и *уныние* не дают тебе даже думать? И правда тревожно. Так много не надетективишь — должен быть в состоянии думать.

# Dialogue Text/0x0100005A00012376
source: It's just that your heart has finally pumped all the *speed* out of your system, buster. Time to get some more.
cs: Jde jen o to, že tvé srdce konečně vypumpovalo všechen *speed* z tvého systému, kámo. Je čas si přidat.
de: Dein Herz hat bloß endlich das ganze <i>Speed</i> aus deinem Kreislauf gepumpt, Meister. Wird Zeit, dass du dir Nachschub organisierst.
es: Lo que pasa es que tu corazón por fin ha bombeado todo el *speed* de tu cuerpo, machote. Es hora de ir a por un poco más.
fr: Ton cœur a enfin éliminé tout le *speed* de ton système, mon pote. C’est l’heure de remettre ça.
pl: Po prostu twoje serce wypompowało w końcu z krwiobiegu cały *speed*, kolego. Czas się znowu sztachnąć.
ru: Да просто сердечко выкачало из тебя все *спиды*, приятель. Надо догнаться.

# Dialogue Text/0x0100007200003C03
source: Oh my god, what the hell was that...
cs: Proboha, co to sakra bylo…
de: Oh mein Gott, was zum Teufel war das denn …?
es: Hostia puta. ¿Qué coño ha sido eso...?
fr: Bordel, c’était quoi ça...
pl: O mój boże, co to, do cholery, było...?
ru: Господи, что за херня...

# Dialogue Text/0x0100008200008B06
source: Don't be silly. There was no vow. You were high on speed. That was the only reason you got up. You can't *detect* without it, it's that simple.
cs: Nebuď hloupý. Žádný slib nebyl. Jel si na speedu. To byl jediný důvod, proč jsi vstal. Bez něj nemůžeš *pátrat*, je to tak jednoduché.
de: Red keinen Unsinn. Es gab kein Versprechen. Du warst voll auf Speed. Nur deshalb bist du aufgestanden. Ohne Speed klappt die <i>Ermittlungsarbeit</i> nicht, so einfach ist das.
es: No seas estúpido. No hubo promesa alguna. Ibas hasta el culo de speed. Esa fue la única razón por la que te levantaste. No puedes *ejercer* de detective sin tu dosis. Es así de simple.
fr: Ne sois pas stupide. Tu n’as fait aucun serment. T’étais juste défoncé au speed. C’est la seule raison pour laquelle tu t’es levé. Tu ne peux pas *détecter* sans, c’est aussi simple que ça.
pl: Nie bądź głupi. Nie było żadnych ślubów. Byłeś naspeedowany. Tylko dlatego się podniosłeś. Bez speedu nie możesz być *śledczym*, to proste.
ru: Чушь какая. Не было никаких обетов. Ты был под кайфом. Только поэтому и сумел подняться. Ты не можешь *детективить* без спидов, вот и всё.

# Dialogue Text/0x0100005A0001237F
source: Don't do that. Stay strong. The hangover will wear off. You don't need to keep doing this to yourself.
cs: Nedělej to. Zůstaň silný. Kocovina odezní. Nemusíš si to dělat dál.
de: Tu das nicht. Bleib stark. Der Kater vergeht von alleine. Du musst dir das nicht weiter antun.
es: No. Mantente fuerte. La resaca pasará. No sigas haciéndote esto.
fr: Non, sois fort. La gueule de bois finira par disparaître. Arrête de te faire souffrir.
pl: Nie rób tego. Bądź silny. Kac w końcu minie. Nie musisz sobie tego dalej robić.
ru: Не стоит. Крепись. Отходняк отступит. Необязательно продолжать себя мучить.

# Dialogue Text/0x0100008200008B2C
source: Of course! Martinaise is speed-central. You just gotta poke around, follow your nose.
cs: Samozřejmě! Martinéza je centrum speedu. Stačí se jen porozhlédnout a jít za nosem.
de: Natürlich! Martinaise ist eine Speedhochburg. Du musst dich nur ein bisschen umschauen und deiner Nase folgen.
es: ¡Claro! Martinaise es la cuna del speed. Solo tienes que husmear un poco. Sigue tu olfato.
fr: Bien évidemment ! Martinaise est le lieu de prédilection du speed. Fourre ton nez un peu partout, tu trouveras ton bonheur.
pl: Oczywiście! Martinaise to centrala speedu. Musisz tylko trochę powęszyć. Zaufaj własnemu nosowi.
ru: А то! Мартинез — столица спидов. Походи, осмотрись, положись на чутье.

# Dialogue Text/0x0100008200008AE3
source: That's not really true. Your heart has finally pumped all the *speed* out of your system, buster. Time to get some more.
cs: To není tak docela pravda. Tvé srdce konečně vypumpovalo všechen *speed* z tvého systému, kámo. Je čas si přidat.
de: Das entspricht nicht ganz der Wahrheit. Dein Herz hat endlich das ganze <i>Speed</i> aus deinem Kreislauf gepumpt, Meister. Wird Zeit, dass du dir Nachschub organisierst.
es: Esa no es toda la verdad. Lo que pasa es que por fin tu corazón ha bombeado todo ese *speed* de tu cuerpo, machote. Es hora de ir a buscar un poco más.
fr: Ce n’est pas tout à fait la vérité. Ton cœur a enfin éliminé tout le *speed* de ton système, mon pote. C’est l’heure de remettre ça.
pl: To nieprawda. Twoje serce wypompowało w końcu z krwiobiegu cały *speed*, kolego. Czas się znowu sztachnąć.
ru: Лукавишь. Сердечко выкачало из тебя все *спиды*, приятель. Надо догнаться.

# Dialogue Text/0x0100005A00012335
source: What the hell is going on with me?
cs: Co se to se mnou sakra děje?
de: Was zum Teufel ist mit mir los?
es: ¿Qué coño me está pasando?
fr: Bordel, qu’est-ce qui tourne pas rond chez moi ?
pl: Co się ze mną dzieje, do cholery?
ru: Что за хрень со мной творится?

# Dialogue Text/0x0100007200003C09
source: I just had the most beautiful dream. Uplifting. Rejuvenating.
cs: Právě se mi zdál ten nejkrásnější sen. Povznášející. Omlazující.
de: Ich hatte gerade einen unglaublich schönen Traum. Er war aufbauend. Verjüngend.
es: Acabo de tener el más hermoso de los sueños. Alentador. Rejuvenecedor.
fr: J’ai fait un très beau rêve. Il était édifiant. Revigorant.
pl: Miałem właśnie absolutnie przepiękny sen. Podnoszący na duchu. Uzdrawiający.
ru: Мне только что снился прекраснейший сон. Воодушевляющий. Придающий сил.

# Dialogue Text/0x0100007200003C1E
source: Really? Because you feel even worse this morning than you did last night.
cs: Opravdu? Protože dnes ráno se cítíš ještě hůř než včera večer.
de: Wirklich? Denn heute Morgen fühlst du dich noch mieser als gestern Abend.
es: ¿De verdad? Porque te sientes aún peor esta mañana que ayer en la noche.
fr: Vraiment ? Parce que ton état est bien pire ce matin qu’hier soir.
pl: Naprawdę? Bo czujesz się dziś rano jeszcze gorzej niż poprzedniej nocy.
ru: Серьезно? По ощущениям нынче утром тебе даже хреновее, чем ночью.

# Dialogue Text/0x0100008200008AFF
source: You got up from this floor because of a holy vow you made sixteen years ago. With *me*. To wake up exactly 07:30 every morning until the day you die.
cs: Z tohoto patra jsi odešel díky svatému slibu, který jsi dal před šestnácti lety. Mně. Že budeš vstávat přesně v 7:30 každé ráno až do své smrti.
de: Du hast dich von diesem Boden erhoben, weil du vor sechzehn Jahren ein feierliches Versprechen gegeben hast. Du hast <i>mir</i> nämlich geschworen, jeden Morgen um genau 7:30 Uhr aufzuwachen – bis zu dem Tag, an dem du stirbst.
es: Te levantaste por una promesa sagrada que hiciste hace dieciséis años. A *mí*. De levantarte exactamente a las siete y media todas las mañanas hasta el día que mueras.
fr: Tu t’es relevé en raison d’un serment sacré que tu as fait il y a seize ans. Tu m’as *juré* de te lever exactement à 7 h 30 tous les matins, jusqu’à ta mort.
pl: Wstałeś z tej podłogi ze względu na święte śluby, jakie złożyłeś szesnaście lat temu. Złożyłeś je *mnie*. Że będziesz budził się co rano dokładnie o 7:30 aż do dnia swojej śmierci.
ru: Ты поднялся с пола, ибо шестнадцать лет назад дал священный обет. С *моей* помощью. Обет просыпаться каждое утро ровно в 07:30 до конца дней своих.

# Dialogue Text/0x0100005A00012321
source: Good going, buddy.
cs: Dobrá práce, kamaráde.
de: Läuft bei dir, Kumpel.
es: Bien hecho, colega.
fr: Bien joué, mon pote.
pl: Dobra jest, chłopie.
ru: Так держать, братишка.

# Dialogue Text/0x0100005A000123A9
source: That's a lie. I can do this without the speed. Half the town won't be dead... (Opt out.)
cs: To je lež. Zvládnu to i bez speedu. Půlka města nebude mrtvá… (Neztotožni se s tím.)
de: Du lügst. Ich schaffe das auch ohne Speed. Und es stirbt auch nicht die halbe Stadt … (Du bist raus.)
es: Eso es mentira. Puedo hacer esto sin speed. No va a morir media ciudad... (Rechazar la idea).
fr: Tu mens. Je peux très bien y arriver sans speed. Personne ne va mourir... (Refuser.)
pl: To kłamstwo. Dam radę bez speedu. Połowa miasta wcale nie zginie... (Nie wchodź w to).
ru: Брехня. И без спидов проживу. И ничего полгорода не перемрет... (Отказаться.)

# Dialogue Text/0x0100007200003C33
source: You don't know? Some broad that messed you up. It'll come to you. It always does.
cs: Ty to nevíš? Nějaká rajda tě zřídila. Přijde to samo. Vždycky to přijde.
de: Das weißt du nicht? Eine Braut, die dich fertiggemacht hat. Es fällt dir schon wieder ein. So was vergisst man nicht.
es: ¿No lo sabes? Una chica que te hizo polvo. Ya vendrá. Siempre lo hace.
fr: T’es pas au courant ? Une nana qui t’a brisé le cœur. Cette histoire te rattrapera. Elle finit toujours par te rattraper.
pl: Nie wiesz? Jakaś dupa, która cię porobiła. Jeszcze ci się to przypomni. Zawsze się przypomina.
ru: Не знаешь разве? Бабца, что тебя изломала. Приснится еще. Как обычно.

# Dialogue Text/0x0100008200008B1C
source: You're too weak to say 'no' now. Waking up is the worst part. Maybe somewhere down the line you could decline...
cs: Jsi příliš slabý na to, abys teď řekl ne. Vstávání je ta nejhorší část. Možná bys někdy v budoucnu mohl odmítnout…
de: Du bist gerade zu schwach, um <i>nein</i> zu sagen. Das Aufwachen ist am schlimmsten. Vielleicht kannst du ja etwas später ablehnen …
es: Ahora eres demasiado débil para decir *no*. Levantarse es la peor parte. Puede que en algún momento, más adelante, puedas rechazarlo...
fr: Tu es trop faible pour dire *non* maintenant. Le réveil est toujours le pire moment. Tu pourras peut-être refuser plus tard...
pl: Jesteś za słaby, żeby teraz odmówić. Pobudki są najgorsze. Może kiedyś zdołasz powiedzieć „nie”...
ru: У тебя сейчас нет сил сказать *нет*. Просыпаться слишком тяжко. Может, чуть погодя сумеешь отказать...

# Dialogue Text/0x0100005A00012386
source: Wait. What *is*... speed?
cs: Počkat. Co je to… speed?
de: Moment. Was <i>ist</i> … Speed?
es: Espera. ¿Qué *es* el... speed?
fr: Mais... Du speed ? C’est *quoi* ?
pl: Zaraz. Ale co to jest... „speed”?
ru: Стоп, что вообще такое *спиды*?

# Dialogue Text/0x0100008200008B33
source: You and speed will be happy again. You will make her come home. This time it will be different.
cs: Ty a speed budete opět šťastní. Díky tobě se vrátí domů. Tentokrát to bude jiné.
de: Du und das Speed, ihr werdet wieder glücklich sein. Ihr werdet dafür sorgen, dass sie nach Hause kommt. Diesmal wird alles anders.
es: El speed y tú volveréis a ser felices. Harás que vuelva a casa. Esta vez será diferente.
fr: Toi et ton speed, vous allez être à nouveau heureux. Tu réussiras à la faire revenir. Cette fois, tout sera différent.
pl: Ty i speed znów będziecie szczęśliwi. Przekonasz ją, żeby wróciła do domu. Tym razem będzie inaczej.
ru: Вы со спидами снова будете счастливы. Ты вернешь ее. На сей раз всё будет иначе.
