Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F2 ORB/366 Moralist Quest Initiation.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000F0000BCBB
source: Wait, I thought things were going pretty well?
cs: Počkat, myslel jsem, že to jde docela dobře?
de: Moment mal – ich dachte eigentlich, dass alles ganz gut läuft?
es: Espera... Yo pensaba que todo iba bastante bien.
fr: Pas si vite, je pensais que je m’en tirais pas trop mal ?
pl: Zaraz, myślałem, że sprawy mają się całkiem nieźle?
ru: Погоди, мне казалось, всё в целом неплохо?

# Dialogue Text/0x0100000F0000BDF6
source: But I'm the Law. Can't I just do it myself?
cs: Ale já jsem zákon. Nemůžu to prostě udělat sám?
de: Aber ich vertrete das Gesetz. Kann ich das nicht einfach selbst übernehmen?
es: Pero si soy la Ley. ¿No puedo hacerlo yo mismo?
fr: Mais la Loi, c’est moi. Je peux le faire moi-même, non ?
pl: Ale prawo to ja. Nie mogę sam tego zrobić?
ru: Но я — Закон. Я что, не могу сам?

# Dialogue Text/0x0100000F0000BE05
source: Sounds like too much responsibility for me. I don't want it.
cs: To mi připadá jako příliš velká zodpovědnost. Nechci ji.
de: Das hört sich nach zu viel Verantwortung für mich an. Ich will sie nicht.
es: Me suena a demasiada responsabilidad para mí. Paso.
fr: Y a beaucoup trop de responsabilités à mon goût. J’en veux pas.
pl: To brzmi jak zbyt wielka odpowiedzialność. Nie chcę jej.
ru: Что-то звучит как чересчур большая ответственность. Мне этого не надо.

# Dialogue Text/0x0100000F0000BD2D
source: It is human nature to crave la responsabilité and to deny it. That's why it must be distributed across many different organisations, agencies, offices, and portfolios.
cs: Je v lidské přirozenosti toužit po la responsabilité a popírat ji. Proto musí být rozdělena mezi mnoho různých organizací, agentur, úřadů a portfolií.
de: <i>La Responsabilité</i> ist die Verantwortung. Es liegt in der menschlichen Natur, sich nach ihr zu sehnen und sie zu verweigern. Daher muss sie auf viele verschiedene Organisationen, Behörden, Ämter und Ressorts aufgeteilt werden.
es: Está en la naturaleza humana desear la responsabilité... así como negarla. Por eso ha de ser distribuida a través de múltiples organizaciones, agencias, despachos y portafolios.
fr: C’est dans la nature humaine de vouloir absolument assumer la responsabilité et de la renier. C’est pourquoi elle doit être distribuée parmi de nombreuses organisations, agences, bureaux et portfolios.
pl: Ludzką naturą jest żądać la responsabilité i ją odrzucać. Dlatego właśnie trzeba ją rozkładać między rozmaite organizacje, agencje, biura i portfolia.
ru: По природе своей люди жаждут *la responsabilité* — и перекладывать ее. Поэтому так важно распределять ее по множеству организаций, агентств, кабинетов и портфелей.

# Dialogue Text/0x0100000F0000BE7E
source: Most likely your findings will be collected in a report, which will be carefully reviewed by your superiors.
cs: S největší pravděpodobností budou tvá zjištění shromážděna ve zprávě, kterou pečlivě posoudí tví nadřízení.
de: Höchstwahrscheinlich werden eure Ergebnisse in einem Bericht zusammengetragen und daraufhin sorgfältig von euren Vorgesetzten geprüft.
es: Lo más probable es que tus hallazgos se vean reflejados en un informe que será cuidadosamente revisado por tus superiores.
fr: Tes découvertes seront certainement consignées dans un rapport, qui sera étudié consciencieusement par tes supérieurs.
pl: Wasze wnioski zostaną najprawdopodobniej umieszczone w raporcie, który następnie uważnie przestudiują wasi przełożeni.
ru: Ваши находки, вероятнее всего, соберут в отчет, который внимательно проанализирует руководство.

# Dialogue Text/0x0100000F0000BC95
source: What is it?
cs: Co to je?
de: Was für eine Sache denn?
es: ¿El qué?
fr: De quoi s’agit-il ?
pl: Co takiego?
ru: Что?

# Dialogue Text/0x0100000F0000BCB6
source: Let's get right to it: What needs to be done?
cs: Pojďme rovnou k věci: Co je třeba udělat?
de: Kommen wir direkt auf den Punkt: Was ist zu tun?
es: Atajemos esto ya: ¿qué hay que hacer?
fr: Allons droit au but : que dois-je faire ?
pl: Przejdźmy do rzeczy: co trzeba zrobić?
ru: Давай сразу к сути: что надо делать?

# Dialogue Text/0x0100000F0000BD28
source: The most awesome, terrible thing...
cs: Nejúžasnější a nejstrašnější věc…
de: Die tollste und schrecklichste Sache zugleich.
es: La cosa más increíble y aterradora...
fr: La chose la plus terrible qui soit...
pl: Najwspanialszą i najstraszliwszą z rzeczy...
ru: Это чудная жуть, это жуткое чудо...

# Dialogue Text/0x0100000F0000BE6E
source: I'm prepared to take on this awesome burden. [Accept task.]
cs: Jsem připraven převzít toto úžasné břemeno. [Přijmi úkol.]
de: Ich bin bereit, diese phantastische Last auf mich zu nehmen. [Du nimmst den Auftrag an.]
es: Estoy listo para afrontar tan increíble cometido. [Aceptar la tarea].
fr: Je suis prêt à endosser cet incroyable fardeau. [Accepter la tâche.]
pl: Jestem gotów wziąć na barki ten straszny ciężar. [Przyjmij zadanie].
ru: Я готов взвалить на себя это великолепное бремя. [Принять задание.]

# Dialogue Text/0x0100000F0000BE73
source: You know what, this sounds like a drag. [Refuse task.]
cs: Víš co, zní to jako otrava. [Odmítni úkol.]
de: Weißt du was? Das hört sich öde an. [Du lehnst den Auftrag ab.]
es: Mira, esto pinta a peñazo. [Rechazar la tarea].
fr: Ça a l’air d’être une véritable corvée. [Refuser la tâche.]
pl: Prawdę mówiąc, brzmi to strasznie nudziarsko. [Odrzuć zadanie].
ru: Что-то звучит уныло. [Отказаться от задания.]

# Dialogue Text/0x0100000F0000BEAC
source: This is a grave abdication of la responsabilité. A note will be appended to your personnel file.
cs: Jedná se o závažnou abdikaci la responsabilité. K tvému osobnímu spisu bude připojena poznámka.
de: Das ist eine schwerwiegende Zurückweisung von la Responsabilité. Deiner Personalakte wird ein Vermerk hinzugefügt.
es: Esta abdicación de la responsabilité es grave. Adjuntaremos una nota a tu ficha.
fr: C’est un grave manquement à la responsabilité. Une remarque sera jointe à ton dossier personnel.
pl: To straszliwe zaniedbanie la responsabilité. Do twojej kartoteki zostanie dodana stosowna notatka.
ru: Это вопиющий отказ от *la responsabilité*. К твоему личному делу будет добавлена заметка.

# Dialogue Text/0x010000530000310A
source: Please, you're thinking about this too narrowly.
cs: Prosím, uvažuješ o tom příliš úzce.
de: Ich bitte dich, du denkst zu engstirnig darüber …
es: Por favor, no te cierres en banda...
fr: S’il te plaît, sois un peu plus ouvert d’esprit...
pl: Proszę cię. Zbyt wąsko na to patrzysz.
ru: Я тебя умоляю. Ты так узко мыслишь...

# Dialogue Text/0x0100000F0000BD42
source: Harry, Harry. You're thinking about this too narrowly.
cs: Harry, Harry. Přemýšlíš o tom příliš úzce.
de: Harry, Harry. Du denkst zu engstirnig darüber …
es: Harry, Harry... Le estás dando vueltas con una estrechez de miras impropia.
fr: Harry, Harry... Il va falloir que tu sois plus ouvert d’esprit...
pl: Harry, Harry. Zbyt wąsko na to patrzysz.
ru: Гарри-Гарри. Ты так узко мыслишь...

# Dialogue Text/0x0100000F0000BE84
source: Good luck. Your report is eagerly anticipated.
cs: Hodně štěstí. Tvá zpráva je netrpělivě očekávána.
de: Viel Glück. Euer Bericht wird sehnlichst erwartet.
es: Buena suerte. Estaremos aguardando impacientes tu informe.
fr: Bonne chance et bon vent. Ton rapport est attendu avec impatience.
pl: Powodzenia. Twój raport jest oczekiwany z niecierpliwością.
ru: Удачи. Вашего отчета очень ждут.

# Dialogue Text/0x0100000F0000BEB1
source: (Sigh.) You're right. Who's going to sit on this committee?
cs: (Povzdechni.) Máš pravdu. Kdo bude sedět v tomto výboru?
de: (Seufz.) Du hast recht. Wer wird diesem Komitee angehören?
es: (Suspirar). Tienes razón. ¿Quién va a conformar dicho comité?
fr: (Soupirer.) Tu as raison. Qui siègera à ce comité ?
pl: Ech. Racja. Kto zasiądzie w tym komitecie?
ru: (Вздох.) Ты прав. Кто будет состоять в этой комиссии?

# Dialogue Text/0x0100000F0000BDD7
source: Like a committee.
cs: Jako výbor.
de: Wie zum Beispiel einem Komitee.
es: Como un comité.
fr: Comme un comité.
pl: Jak na przykład komitet.
ru: Например, какая-нибудь комиссия.

# Dialogue Text/0x01000053000036C4
source: Swift, decisive action.
cs: Rychlá a rozhodná akce.
de: Zu schnellem, entschiedenen Handeln.
es: Rápido y certero.
fr: D’agir rapidement et de façon décisive.
pl: Szybkich, zdecydowanych działań.
ru: На быстрые, решительные поступки.

# Dialogue Text/0x0100000F0000BCA2
source: An earth-shattering deduction from your psyche. What will those guys come up with next?
cs: Otřesná dedukce z tvé psychiky. S čím přijdou ti lidé příště?
de: Eine weltbewegende Schlussfolgerung deiner Psyche. Was werden die Jungs in deinem Oberstübchen sich noch alles einfallen lassen?
es: Una deducción devastadora por parte de tu psique. ¿Con qué nos sorprenderán los chicos esta vez?
fr: Une déduction fracassante de ta psyché. Qu’est-ce qu’ils vont encore inventer, ensuite ?
pl: Błyskotliwa obserwacja ze strony twojej psyche. Cóż one jeszcze mają w zanadrzu?
ru: Крышесносная дедукция от твоей психики. Боюсь представить, что им удастся вычислить дальше.

# Dialogue Text/0x0100000F0000BE2A
source: There is always time to follow best practices. Once someone's decided to *cut corners* for the sake of expediency, who knows what else they're capable of?
cs: Na dodržování osvědčených postupů je vždy čas. Jakmile se někdo rozhodne *zkrátit cestu* kvůli účelnosti, kdo ví, čeho všeho je ještě schopen?
de: Für das Anwenden bewährter Methoden findet sich immer Zeit. Wenn jemand der Zweckmäßigkeit halber beschließt, <i>ein Verfahren abzukürzen</i>, wozu ist so ein Mensch dann noch in der Lage?
es: Siempre hay tiempo para seguir las mejores prácticas. Una vez alguien decide *recortar gastos* en pos de la conveniencia, ¿quién sabe de qué mas es capaz?
fr: Il existe toujours un moyen de suivre les meilleures pratiques. Une fois que quelqu’un a décidé de *brûler les étapes* pour l’amour de l’opportunisme, qui sait de quoi d’autre il sera capable ?
pl: Zawsze jest czas na stosowanie najlepszych praktyk. Kto wie, czego może się dopuścić człowiek, który postanowił *pójść na łatwiznę*, bo kierował nim pośpiech?
ru: На передовые методы всегда есть время. Если кто-то по требованию момента начинает *срезать углы*, кто знает, на что он еще способен?

# Dialogue Text/0x0100000F0000BE8D
source: Once they've reviewed it, those same superiors will produce a set of recommendations to be taken up at the next meeting of the *standing committee*.
cs: Po jeho přezkoumání tito nadřízení vypracují soubor doporučení, která budou projednána na příštím zasedání *stálého výboru*.
de: Sobald sie ihn begutachtet haben, werden dieselben Vorgesetzten einen Empfehlungskatalog zusammenstellen, der beim nächsten Treffen des <i>ständigen Komitees</i> abgehandelt wird.
es: Una vez lo hayan revisado, esos mismos superiores emitirán una serie de recomendaciones que seguir en la próxima reunión del *comité*.
fr: Une fois qu’ils l’auront étudié, ces mêmes supérieurs élaboreront un ensemble de recommandations qui devront être prises lors de la prochaine réunion du *comité permanent*.
pl: Kiedy zostanie on już przestudiowany, ci sami przełożeni wydadzą zestaw rekomendacji do przedłożenia na kolejnym spotkaniu *urzędującego komitetu*.
ru: После анализа это же руководство сформулирует ряд рекомендаций, которые обсудят на следующем заседании *постоянной комиссии*.
