Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F2 ORB/366 Moralist Quest Initiation.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000F0000BC8E
source: Good, you're up. Listen, there's something that's been bothering you for a few days now.
cs: Dobře, jsi vzhůru. Poslyš, už pár dní tě něco trápí.
de: Gut, du bist wach. Hör mal, eine Sache nagt jetzt schon seit einigen Tagen an dir …
es: Bien, estas despierto. Escucha: algo va mal; hay algo que lleva mosqueándote varios días...
fr: Bien, tu es debout. Écoute, quelque chose te turlupine depuis quelques jours.
pl: Dobrze, wstałeś. Słuchaj, jest coś, co męczy cię już od kilku dni.
ru: О, ты проснулся. Слушай, тебя уже много дней кряду что-то тревожит.

# Dialogue Text/0x0100000F0000BC9C
source: It's a suspicion, or a feeling, really, that things are not quite *in hand* around here...
cs: Je to podezření, nebo spíš pocit, že to tady není úplně v pořádku…
de: Ein Verdacht, oder eher ein Gefühl, dass die Dinge hier ein wenig <i>außer Kontrolle</i> geraten sind …
es: Es una sospecha, o, mejor dicho, una sensación de que las cosas no van *como deberían* por estos lares...
fr: Un soupçon, ou un sentiment, que *tout va mal* ici...
pl: Podejrzenie, czy właściwie bardziej uczucie, że sprawy nie są tu do końca *pod kontrolą*...
ru: Подозрение, даже скорее ощущение, что не всё у нас тут в полной мере *под контролем*...

# Dialogue Text/0x0100000F0000BCC8
source: But who's focusing on *the big questions*?
cs: Ale kdo se zaměřuje na *velké otázky*?
de: Aber wer richtet sein Augenmerk auf <i>die wichtigen Fragen</i>?
es: Pero ¿quién se encarga de las *preguntas importantes*?
fr: Mais qui s’occupe des *grandes questions* ?
pl: Ale kto skupia się na *najważniejszych sprawach*?
ru: Но на ком *стратегические вопросы*?

# Dialogue Text/0x0100000F0000BCF6
source: But have you ever seen them? How do you know they're even there? More importantly, how do you know they aren't waiting for *your participation*?
cs: Ale viděl jsi je někdy? Jak víš, že tam vůbec jsou? A co je důležitější, jak víš, že nečekají na *tvou účast*?
de: Hast du die denn schon einmal gesehen? Woher weißt du, dass es sie überhaupt gibt? Und noch wichtiger: Woher weißt du, dass sie nicht auf <i>deine Beteiligung</i> warten?
es: ¿Y los has visto en algún momento? ¿Cómo sabes que existen? Y lo que es más importante: ¿cómo sabes que no te están esperando para que *les ayudes*?
fr: Mais les as-tu déjà vues ? Comment sais-tu qu’elles existent ? Plus important encore, comment peux-tu être certain qu’elles n’attendent pas ta *participation* ?
pl: Ale widziałeś ty ich kiedyś? Skąd wiesz, że oni w ogóle istnieją? A co ważniejsze, skąd wiesz, że nie czekają, aż *weźmiesz w tym udział*?
ru: Но ты их когда-нибудь видел? Откуда ты знаешь, что они вообще существуют? И, что важнее, откуда знаешь, что они не ждут *твоего участия*?

# Dialogue Text/0x01000053000061E7
source: Not my problem. [Discard thought.]
cs: To není můj problém. [Zahoď myšlenku.]
de: Nicht mein Problem. [Du verwirfst den Gedanken.]
es: Me la trae al pairo. [Descartar pensamiento].
fr: C’est pas mes oignons. [Écarter cette réflexion.]
pl: To nie mój problem. [Odrzuć myśl.]
ru: Это не моя проблема. [Отбросить мысль.]

# Dialogue Text/0x0100000F0000BCD2
source: You've got to find out who bears *la responsabilité*.
cs: Musíš zjistit, kdo nese *la responsabilité*.
de: Du musst herausfinden, wer <i>la Responsabilité</i> trägt.
es: Debes hallar a aquel que porta *la responsabilité*.
fr: Il va falloir que tu engages une *action en responsabilité*.
pl: Musisz dowiedzieć się, kto dźwiga ciężar *la responsabilité*.
ru: Нужно выяснить, кто несет ответственность. *La responsabilité*.

# Dialogue Text/0x0100000F0000BCE3
source: I assumed the most qualified and highly credentialed people were taking care of that stuff.
cs: Předpokládal jsem, že se o to starají ti nejkvalifikovanější a nejpověřenější lidé.
de: Ich hatte angenommen, dass sich die kompetentesten, qualifiziertesten Leute um so was kümmern.
es: Yo creía que la gente más cualificada y laureada se encargaba de esas cosas.
fr: J’ai supposé que les personnes les plus qualifiées s’occupaient de ce genre de trucs.
pl: Zakładałem, że takimi rzeczami zajmują się najlepiej wykwalifikowani i wykształceni ludzie.
ru: Я думал, ими занимаются наиболее квалифицированные в таких делах люди.

# Dialogue Text/0x0100000F0000BE4D
source: Your half-brother, the lieutenant, is a natural place to start.
cs: Tvůj nevlastní bratr, poručík, je přirozeným začátkem.
de: Selbstverständlich solltest du mit deinem Halbbruder, dem Lieutenant, beginnen.
es: Tu hermano, el teniente, es un punto de partida idóneo.
fr: Ton demi-frère, le lieutenant, semble être une personne tout indiquée. Tu pourrais commencer par lui.
pl: Twój przyrodni brat, porucznik, idealnie by się nadał na początek.
ru: Твой сводный брат, лейтенант, — логичный первый кандидат.

# Dialogue Text/0x0100000F0000BCAA
source: Every day things seem to spin more and more wildly out of control. The centre isn't holding. And despite your efforts to *moderate* and *contain* these energies, things only seem to be getting worse.
cs: Každým dnem se zdá, že se věci stále více vymykají kontrole. Střed se neudrží. A navzdory tvému úsilí tyto energie *zmírnit* a *ovládnout* se zdá, že se věci jen zhoršují.
de: Tag für Tag laufen die Dinge mehr und mehr aus dem Ruder. Wir werden noch kentern. Und trotz deiner Bemühungen, diese Kräfte zu <i>mäßigen</i> und <i>einzudämmen</i>, scheint alles nur noch schlimmer zu werden.
es: Cada día que pasa las cosas se descontrolan más y más. El centro no se sostiene y, a pesar de tus esfuerzos por *moderar* y *contener* esas energías, parece que las cosas solo empeoran.
fr: Chaque jour qui passe, la situation semble échapper encore plus à tout contrôle. Le centre ne tient pas le coup. Malgré tes efforts pour *modérer* et *contenir* ces énergies, tout empire.
pl: Każdego dnia sprawy wydają się coraz bardziej wymykać spod kontroli. Ich oś za słabo je trzyma. I choć starasz się *moderować* i *kiełznać* te energie, jest, jak się zdaje, coraz gorzej.
ru: Кажется, что с каждым днем события всё больше и больше выходят из-под контроля. И как бы ты ни пытался *сдерживать* и *укрощать* эти силы, всё только хуже и хуже.

# Dialogue Text/0x0100000F0000BCED
source: What am I supposed to do?
cs: Co mám dělat?
de: Was soll ich denn machen?
es: ¿Qué se supone que debo hacer?
fr: Je suis censé faire quoi ?
pl: I co miałbym zrobić?
ru: И что мне делать?

# Dialogue Text/0x0100000F0000BEB6
source: No way. I've got too much on my plate as it is. [Opt out.]
cs: V žádném případě. Už tak toho mám na talíři příliš mnoho. [Nezúčastni se.]
de: Auf keinen Fall. Ich habe sowieso schon zu viel um die Ohren. [Du bist raus.]
es: Ni de coña. Ya tengo bastante encima. [Rechazar].
fr: Hors de question. J’ai déjà assez de pain sur la planche. [Refuser.]
pl: Mowy nie ma. I tak mam już za dużo na głowie. [Nie wchodź w to].
ru: Не. У меня и так слишком много дел. [Отказаться.]

# Dialogue Text/0x0100000F0000BE0F
source: Come on. You know in your lungs that true authority flows from institutions, not individuals. That's the single principle that separates civilisation from barbarism.
cs: No tak. Vždyť víš, že skutečná autorita pochází od institucí, ne od jednotlivců. To je jediný princip, který odlišuje civilizaci od barbarství.
de: Komm schon. Tief in dir drinnen weißt du, dass wahre Autorität von Institutionen herrührt, nicht von Personen. Nur dieser eine Grundsatz unterscheidet Zivilisation von Barbarei.
es: Venga. Sabes de corazón que la verdadera autoridad fluye desde las instituciones, no desde individuos. Es el principio básico que separa la civilización del barbarismo.
fr: Allez, tu sais au plus profond de ton âme que la véritable autorité vient des institutions, pas des individus. C’est le seul principe qui sépare la civilisation du barbarisme.
pl: No daj spokój. Czujesz w swoich płucach, że prawdziwą władzę mają instytucje, nie osoby. To jest właśnie kluczowa zasada odróżniająca cywilizację od barbarzyństwa.
ru: Брось. Ты легкими чуешь, что источник подлинной власти — не индивиды, а институты. Именно этот принцип отличает цивилизацию от варварства.

# Alternate1/0x0100000F0000BE0F
source: Really, Harry. You know in your lungs that true authority flows from institutions, not individuals. That's the single principle that separates civilisation from barbarism.
cs: Opravdu, Harry. Vždyť víš, že skutečná autorita pochází od institucí, ne od jednotlivců. To je jediný princip, který odlišuje civilizaci od barbarství.
de: Ernsthaft, Harry. Tief in dir drinnen weißt du, dass wahre Autorität von Institutionen herrührt, nicht von Personen. Nur dieser eine Grundsatz unterscheidet Zivilisation von Barbarei.
es: ¿En serio, Harry? Sabes de corazón que la verdadera autoridad fluye desde las instituciones, no desde individuos. Es el principio básico que separa la civilización del barbarismo.
fr: Allez, Harry. Tu sais au plus profond de ton âme que la véritable autorité vient des institutions, pas des individus. C’est le seul principe qui sépare la civilisation du barbarisme.
pl: Przestań, Harry. Czujesz w swoich płucach, że prawdziwą władzę mają instytucje, nie osoby. To jest właśnie kluczowa zasada odróżniająca cywilizację od barbarzyństwa.
ru: Брось, Гарри. Ты легкими чуешь, что источник подлинной власти — не индивиды, а институты. Именно этот принцип отличает цивилизацию от варварства.

# Dialogue Text/0x0100000F0000BE1B
source: If you want your work to be *accepted*, you'll have to go through the appropriate process.
cs: Pokud chceš, aby tvá práce byla *přijata*, musíš projít příslušným procesem.
de: Wenn deine Arbeit <i>akzeptiert</i> werden soll, musst du das vorgesehene Verfahren durchlaufen.
es: Si quieres que tu trabajo sea *aceptado*, tendrás que pasar por el proceso adecuado.
fr: Si tu veux que ton travail soit *accepté*, il va falloir que tu passes par le processus approprié.
pl: Jeśli chcesz, aby owoce twojej pracy zostały *zaakceptowane*, musisz przejść stosowny proces.
ru: Если хочешь, чтобы твой труд *приняли*, нужно пройти подобающие процедуры.

# Dialogue Text/0x0100000F0000BE52
source: The one you seem so set on driving away, the lieutenant, is a natural place to start.
cs: Poručík, kterého jsi si zřejmě tak moc přál vyhnat, je přirozeným začátkem.
de: Selbstverständlich solltest du mit demjenigen beginnen, den du offenbar so gerne wegekeln willst – dem Lieutenant.
es: El que pareces tan empeñado en expulsar de tu vida, el teniente, es un punto de partida idóneo.
fr: Le lieutenant, que tu sembles décidé à repousser, semble être une personne tout indiquée. Tu pourrais commencer par lui.
pl: Ten, którego zdajesz się tak mocno starać odepchnąć, porucznik, idealnie by się nadał na początek.
ru: Лейтенант, — логичный первый кандидат. Как бы ты ни пытался его оттолкнуть.

# Dialogue Text/0x0100000F0000BCC3
source: Oh, sure. You've been making progress on your case, interviewing people, *solving side tasks*...
cs: Jistě. Děláš pokroky ve svém případu, vyslýcháš lidi, *řešíš vedlejší úkoly*…
de: Ach, sicher doch. Du machst Fortschritte bei deinem Fall, befragst Personen, <i>erfüllst Nebenaufträge</i> …
es: Oh, claro, estás progresando con el caso, interrogando a la gente, *resolviendo tareas secundarias*...
fr: Oh, bien sûr. Ton affaire avance, tu interroges des gens, tu *résous des tâches secondaires*...
pl: Och, no jasne. Robisz postępy w śledztwie, przesłuchujesz ludzi, *załatwiasz różne poboczne sprawy*...
ru: О, разумеется. Расследование продвигается, ты опрашиваешь людей, выполняешь *побочные задачи*...

# Dialogue Text/0x0100000F0000BD13
source: What exactly *is* la responsabilité?
cs: Co přesně je *zodpovědnost*?
de: Was genau ist denn la Responsabilité?
es: ¿Qué es, exactamente, eso de la responsabilité?
fr: Pas si vite. C’est quoi *exactement*, la responsabilité ?
pl: Czym dokładnie *jest* ta la responsabilité?
ru: А что *именно* такое *la responsabilité*?

# Dialogue Text/0x0100000F0000BD47
source: La responsabilité isn't concerned with trivial questions like *who killed who*. It's about the real issues: the human welfare index, the price of staple goods, the transition to real democracy...
cs: La responsabilité se nezabývá triviálními otázkami typu *kdo koho zabil*. Zabývá se skutečnými otázkami: indexem lidského blahobytu, cenami základního zboží, přechodem ke skutečné demokracii…
de: La Responsabilité befasst sich nicht mit belanglosen Fragen wie <i>wer wen getötet hat</i>. Sie behandelt die wahren Probleme: den Index des Menschenwohls, den Preis von Grundnahrungsmitteln, den Übergang zu wahrer Demokratie …
es: A la responsabilité le dan igual trivialidades como *quién mato a quién*. Trata con los problemas de verdad: el índice de bienestar humano, el precio de los bienes básicos, la transición a una verdadera democracia...
fr: La responsabilité n’a rien à voir avec des questions triviales du genre *qui a tué qui*. Elle a à voir avec les vrais problèmes : l’indice de bien-être humain, le prix des produits de base, la transition vers la vraie démocratie...
pl: La responsabilité nie dotyczy spraw tak trywialnych, jak to, *kto kogo zabił*. Chodzi o prawdziwe problemy: indeks zamożności, cenę podstawowych towarów, przejście do prawdziwej demokracji...
ru: *La responsabilité* не интересуется тривиальными вопросиками вроде «кто кого убил». Это про реальные проблемы: индекс человеческого благосостояния, стоимость товаров первой необходимости, переход к реальной демократии...

# Dialogue Text/0x0100000F0000BD18
source: I thought I *was* assigning responsibility, for the murder?
cs: Myslel jsem, že jsem přisuzoval odpovědnost za vraždu?
de: Ich dachte, ich <i>würde</i> bereits Verantwortung zuweisen. Für den Mord?
es: Yo creía que ya *estaba* atribuyendo responsabilidad. La del asesinato, para ser más claros.
fr: Je croyais que *c’était à moi* d’imputer la responsabilité pour le meurtre ?
pl: A to nie tak, że właśnie *obarczam* odpowiedzialnością za morderstwo?
ru: Я думал, в конечном итоге мне решать, на ком ответственность. Ну, за убийство.

# Dialogue Text/0x0100000F0000BCFB
source: Open your eyes. Stop getting distracted by details. It's time you started focussing on what really matters.
cs: Otevři oči. Přestaň se rozptylovat detaily. Je načase, aby ses začal soustředit na to, na čem skutečně záleží.
de: Mach die Augen auf. Lass dich nicht mehr von Kleinigkeiten ablenken. Es ist Zeit, dass du dich auf das konzentrierst, <i>worauf es wirklich ankommt</i>.
es: Abre los ojos. Deja de distraerte con los detalles. Ya va tocando centrarse en *lo que de verdad importa*.
fr: Ouvre les yeux. Cesse d’être distrait par les détails. Il est temps que tu commences à te concentrer sur les vrais problèmes.
pl: Otwórz oczy. Przestań rozpraszać się szczegółami. Czas, żebyś zaczął skupiać się na tym, co najważniejsze.
ru: Открой глаза. Перестань отвлекаться на мелочи. Время сконцентрироваться на *настоящих проблемах*.

# Dialogue Text/0x0100000F0000BDD2
source: Whoa, whoa, *whoa*. This isn't some kind of *dictatorship*. You can't simply seize la responsabilité for yourself. It must be given by a legitimate authority...
cs: Hou, hou, *hou*. Tohle není nějaká *diktatura*. Nemůžeš si jednoduše přivlastnit la responsabilité pro sebe. Musí ji udělit legitimní autorita…
de: Hey, hey, <i>hey</i>. Das ist hier keine <i>Diktatur</i> oder so. Man kann la Responsabilité nicht einfach selbst an sich reißen. Sie muss einem von einer autorisierten Behörde zugewiesen werden …
es: Eh, eh, *eh*. Que esto no es ninguna *dictadura*. No puedes agenciarte la responsabilité así como así. Debe ser conferida por alguna autoridad legítima.
fr: Ouah, *minute, papillon*, ce n’est pas une *dictature*. Tu ne peux tout simplement pas te déclarer responsable comme bon te semble. C’est une autorité légitime qui doit s’en charger...
pl: Ejże, ejże. *Ejże*. To nie jest jakaś *dyktatura*. Nie możesz tak po prostu wziąć sobie la responsabilité. Musi cię nią obarczyć faktyczna władza...
ru: Эй, эй, эй, *стой*. У нас тут не *диктатура*. Нельзя просто прибрать *la responsabilité* к рукам самому. Ее должен вручить тебе легитимный орган власти...

# Dialogue Text/0x0100000F0000BE69
source: And what happens once we've assigned responsibility?
cs: A co se stane, když už jsem odpovědnost přisoudil?
de: Und was passiert, nachdem wir die Verantwortung zugewiesen haben?
es: ¿Qué sucederá una vez hayamos asignado la responsabilidad?
fr: Et que se passera-t-il une fois qu’on l’aura fait ?
pl: A co będzie, kiedy już obarczymy odpowiedzialnością, kogo trzeba?
ru: И что будет, когда мы возложим ответственность?

# Dialogue Text/0x0100000F0000BCE8
source: This really doesn't sound like my job.
cs: Tohle opravdu nezní jako moje práce.
de: Das hört sich wirklich nicht wie eine Aufgabe für mich an.
es: No tiene pinta de que sea asunto mío.
fr: Ça n’a pas vraiment l’air d’être dans mes cordes.
pl: Nie brzmi to jak coś, czym powinienem się zajmować.
ru: Звучит как дело совсем не для меня.

# Dialogue Text/0x0100000F0000BDFB
source: Do we really have time for all this?
cs: Opravdu máme na to všechno čas?
de: Haben wir für all das auch wirklich Zeit?
es: ¿De veras tenemos tiempo para esto?
fr: On a vraiment le temps pour ces conneries ?
pl: Naprawdę mamy na to wszystko czas?
ru: А у нас точно есть на это время?

# Dialogue Text/0x0100000F0000BD36
source: In other words, it must be diffused across the entire bureaucracy, so that no one can ever truly say *who is responsible for what*.
cs: Jinými slovy, musí být rozptýlena napříč celou byrokracií, aby nikdo nemohl říci, kdo je za co zodpovědný.
de: Anders gesagt: Sie muss über den gesamten Bürokratieapparat verstreut werden, damit niemand je wirklich weiß, <i>wer wofür verantwortlich ist</i>.
es: En otras palabras: ha de ser diseminada a lo largo y ancho de toda la burocracia. Así nadie podrá saber nunca *quién es responsable de qué*.
fr: En d’autres termes, elle doit être diffusée dans l’intégralité de la bureaucratie, pour que personne ne puisse *déterminer le responsable de telle ou telle chose*.
pl: Innymi słowy, trzeba ją rozpraszać po całej biurokracji tak, aby nikt nigdy nie był w stanie faktycznie stwierdzić, *kto jest odpowiedzialny za co*.
ru: Иными словами, нужно размазать ее по всей бюрократической машине, чтобы никто и никогда не смог понять, *кто за что отвечает*.

# Dialogue Text/0x0100000F0000BDE6
source: You don't need no stinkin' committee. You're the Law.
cs: Nepotřebuješ žádný smradlavý výbor. Ty jsi zákon.
de: Du brauchst kein dämliches Komitee. Du vertrittst das Gesetz.
es: Que le zurzan al comité, no lo necesitas. Eres la Ley.
fr: Pas besoin d’un comité pourri. La Loi, c’est toi.
pl: Niepotrzebny ci żaden śmierdzący komitet. Prawo to ty.
ru: Не нужна тебе никакая сраная комиссия. Закон — это ты.

# Dialogue Text/0x0100000F0000BE15
source: Technicalities.
cs: Technické detaily.
de: Formsachen.
es: Minucias.
fr: Ce sont des subtilités.
pl: Nieistotne detale.
ru: Пустые формальности.

# Dialogue Text/0x0100000F0000BE31
source: Fun stuff, that's what they're capable of.
cs: Zábavné věci, to je to, čeho jsou schopni.
de: Spaß zu haben – dazu ist er dann in der Lage.
es: De movidas divertidas. De eso es capaz.
fr: De trucs marrants. Voilà de quoi cette personne serait capable.
pl: Fajowych rzeczy – oto czego.
ru: На *веселуху*, вот на что он способен.

# Dialogue Text/0x01000053000036B8
source: MASS EXECUTIONS.
cs: HROMADNÉ POPRAVY.
de: ZU MASSENEXEKUTIONEN.
es: EJECUCIONES EN MASA.
fr: D’EXÉCUTIONS DE MASSE.
pl: MASOWYCH EGZEKUCJI.
ru: НА МАССОВЫЕ РАССТРЕЛЫ.

# Dialogue Text/0x01000053000036BE
source: A little self-dealing?
cs: Trocha sebeklamu?
de: Zu ein paar kleinen Insichgeschäften?
es: ¿Un poquito de autocontrata?
fr: D’un petit délit d’initié ?
pl: Odrobiny defraudacji?
ru: На использование служебного положения в личных целях?

# Dialogue Text/0x0100000F0000BE00
source: And who should sit on this committee?
cs: A kdo by měl v tomto výboru zasedat?
de: Und wer sollte diesem Komitee angehören?
es: ¿Quién debería conformar dicho comité?
fr: Qui devrait siéger à ce comité ?
pl: I kto powinien zasiadać w tym komitecie?
ru: И кто будет состоять в этой комиссии?

# Dialogue Text/0x0100000F0000BE40
source: Only the most even-keeled minds in Martinaise.
cs: V Martinéze jsou jen ty nejvyrovnanější mozky.
de: Nur die ausgeglichensten Persönlichkeiten in Martinaise …
es: Solo las mentes más equilibradas de Martinaise...
fr: Seuls les esprits les plus équilibrés de Martinaise...
pl: Jedynie najbardziej zrównoważone umysły w Martinaise.
ru: Лишь самые взвешенные умы Мартинеза...

# Dialogue Text/0x0100000F0000BE5B
source: Together, you'll be able to discover who has la responsabilité in Revachol. And if necessary, you'll have the *wisdom and expertise* to assign it among yourselves.
cs: Společně budete moci zjistit, kdo má v Revacholu la responsabilité. A v případě potřeby budete mít *moudrost a odborné znalosti*, abyste si je mezi sebou rozdělili.
de: Gemeinsam werdet ihr herausfinden, wer in Revachol la Responsabilité hat. Und wenn nötig, verfügt ihr über die <i>Klugheit und Kompetenz</i>, sie euch selbst zuzuweisen.
es: Juntos descubriréis quién tiene la responsabilité aquí en Revachol. Y, si es necesario, contaréis con la *sabiduría y la experiencia* para distribuirla entre vosotros.
fr: Ensemble, vous pourrez découvrir qui est responsable de la situation à Révachol. Si nécessaire, vous aurez *la sagesse et l’expertise* d’imputer vous-mêmes la responsabilité.
pl: Wspólnie będziecie w stanie odkryć, na kim ciąży la responsabilité w Revacholu. A jeśli okaże się to konieczne, wystarczy wam *mądrości i doświadczenia*, by stosownie rozłożyć ją między siebie.
ru: Вместе вы выясните, на ком же в Ревашоле лежит *la responsabilité*. А если потребуется, вам хватит *мудрости и компетентности* разобраться, на кого ее возложить.

# Dialogue Text/0x0100000F0000BEA7
source: Don't run away from it now, Harry. You know it's the *right thing to do*.
cs: Neutíkej od toho, Harry. Víš, že je to správná věc.
de: Lauf jetzt nicht vor ihr davon, Harry. Du weißt, dass es <i>richtig ist, so zu handeln</i>.
es: No rehuyas, Harry. Sabes que es *lo correcto*.
fr: Ne fuis pas, Harry. Tu sais que c’est la *bonne décision*.
pl: Nie próbuj lepiej przed tym uciekać, Harry. Wiesz, że to *słuszne*.
ru: Не стоит от нее теперь бежать, Гарри. Ты же знаешь, что так — правильно.

# Dialogue Text/0x0100000F0000BD1D
source: Alright, give it to me. *I'll* accept responsibility. (Proceed.)
cs: Dobře, dej mi to. *Přijmu* odpovědnost. (Pokračuj.)
de: Alles klar, immer her damit. <i>Ich</i> werde die Verantwortung übernehmen.“ (Du fährst fort.)
es: Venga, adelante. *Yo* aceptaré la responsabilidad. (Proceder).
fr: "Allez, donne-la-moi. *J’accepte* la responsabilité." (Continuer.)
pl: Dobra, dawajcie ją. *Ja* wezmę tę odpowiedzialność. (Przejdź dalej).
ru: Ладно, давай ее сюда. *Я* понесу ответственность. (Продолжить.)

# Dialogue Text/0x0100000F0000BE92
source: Rest assured, no matter what happens it will be done through the proper channels.
cs: Buď si jist, že ať se stane cokoli, bude to provedeno řádnými cestami.
de: Sei versichert: Ganz gleich, was passiert, der ordentliche Dienstweg wird beschritten werden.
es: Ve tranquilo. Da igual lo que pase, que se hará a traves de los canales adecuados.
fr: Peu importe ce qui se passera, tout sera fait en passant par les canaux appropriés.
pl: Nie obawiaj się – cokolwiek się stanie, zostanie przeprowadzone przez odpowiednie instytucje.
ru: Не переживай: что бы ни произошло, все формальности будут соблюдены.
