Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/1177 REPORTING TO KIM.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000750000120A
source: "But if all of this seems too much of a hassle, then there's also the option of reporting back to the station and leaving the case for our colleagues to solve."
cs: "Ale jestli se to všechno zdá jako moc práce, pak je tady také možnost podat hlášení na stanici a nechat případ k vyřešení našim kolegům."
de: „Doch wenn uns das alles zu umständlich ist, haben wir auch noch die Möglichkeit, auf dem Revier Bericht zu erstatten und den Fall unseren Kollegen zur Bearbeitung zu überlassen.“
es: "Pero todo esto es tomarse demasiadas molestias. También está la opción de informar a la central y pasarles el caso a los compañeros".
fr: « Mais si c’est trop compliqué, on peut faire un rapport au poste et laisser cette affaire à nos collègues pour qu’ils la résolvent. »
pl: „Ale jeśli uznasz, że byłoby z tym wszystkim zbyt wiele zachodu, to możemy też zgłosić tę sprawę na komisariacie i zostawić jej rozwiązanie naszym kolegom”.
ru: «Но все это кажется весьма хлопотным. Можно просто сообщить в участок и предоставить дело нашим коллегам».

# Dialogue Text/0x010000750000117A
source: "If we take the case then we have to identify the man and take care of the corpse. I can take the body to the morgue on my own or we can ask for the help of the Hardie boys."
cs: "Pokud případ vezmeme, museli bychom tělo identifikovat a postarat se o mrtvolu. Mohu tělo do márnice odnést sám anebo můžeme požádat o pomoc Valchařovy hochy."
de: „Wenn wir den Fall übernehmen, müssen wir den Mann identifizieren und uns um die Leiche kümmern. Ich kann den Leichnam entweder selbst zur Leichenhalle bringen, oder wir bitten die Hardie Boys um Hilfe.“
es: "Si aceptamos el caso tenemos que identificar al hombre y encargarnos del cadáver. Puedo llevar el cuerpo a la morgue yo mismo o podemos pedir ayuda a los chicos de Hardie".
fr: « Si on prend l’affaire, alors on doit identifier l’homme et s’occuper de son cadavre. Je peux emmener le corps à la morgue tout seul. Sinon, on peut demander de l’aide aux Hardie. »
pl: „Jeśli weźmiemy tę sprawę, to będziemy musieli zidentyfikować denata i zająć się zwłokami. Mogę zawieźć je do kostnicy sam, ale możemy też poprosić o pomoc chłopaków Hardiego”.
ru: «Если мы беремся за это дело, нам придется установить личность умершего и убрать тело. Я могу сам отвезти его в морг, либо можно попросить помощи у парней Харди».

# Dialogue Text/0x01000075000011A9
source: "Alright. The station is going to want details, however. Let's make sure we didn't miss anything before we head back to my Kineema to make the call."
cs: "Dobrá. Stanice bude ale potřebovat detaily. Ujistěme se, že jsme nic nevynechali, než se vrátíme k mé Kineemě, abychom zavolali."
de: „In Ordnung. Die Leute auf dem Revier werden aber Einzelheiten wissen wollen. Wir sollten sichergehen, dass wir nichts übersehen haben, bevor wir zu meinem Kineema zurückkehren, um den Anruf zu tätigen.“
es: "De acuerdo. Pero en la central van a querer detalles. Mejor comprobar que no hemos pasado nada por alto antes de volver al Kineema para hacer la llamada".
fr: « Très bien. Le poste va cependant vouloir des détails. Assurons-nous de n’avoir rien oublié avant de revenir à la Kineema pour passer l’appel. »
pl: „W porządku. Na komisariacie będą chcieli, abyśmy podali szczegóły. Zanim wrócimy do mojej kineemy, aby się z nimi skontaktować, upewnijmy się, że niczego tu nie przeoczyliśmy”.
ru: «Хорошо. Но в участке захотят знать подробности. Прежде чем возвращаться к „Кинеме“ и выходить на связь, давайте убедимся, что ничего не упустили».

# Dialogue Text/0x0100007500001159
source: "Are you serious?" The lieutenant's face changes immediately, taking on a more sombre expression.
cs: "To myslíte vážně?" Poručíkova tvář se okamžitě mění ve více zasmušilý výraz.
de: „Ist das Ihr Ernst?“ Sofort verfinstert sich die Miene des Lieutenants.
es: "¿En serio?". El rostro del teniente cambia de inmediato, formando una expresión más sombría.
fr: « Vous êtes sérieux ? » Le visage du lieutenant s’assombrit immédiatement.
pl: „Mówisz poważnie?” – pyta porucznik, a jego twarz nagle poważnieje.
ru: «Вы серьезно?» — лицо лейтенанта мгновенно мрачнеет.

# Dialogue Text/0x01000075000011F8
source: "Great, we should call the library -- maybe it can provide us with a lead. That is, if we decide to take the case."
cs: "Skvěle, měli bychom zavolat do té knihovny -- možná nám poskytnou vodítko. Pokud se tedy rozhodneme ten případ vzít."
de: „Sehr gut, wir sollten die Bücherei anrufen – vielleicht können sie uns einen Anhaltspunkt geben. Natürlich nur, wenn wir beschließen, den Fall zu übernehmen.“
es: "Perfecto. Deberíamos llamar a la biblioteca; tal vez nos puedan dar alguna pista. Eso si decidimos encargarnos del caso".
fr: « Bien, on devrait appeler la bibliothèque – peut-être qu’ils vont pouvoir nous donner un indice. Enfin, si on décide de prendre cette affaire. »
pl: „Świetnie, powinniśmy skontaktować się z biblioteką – może uzyskamy dzięki temu jakiś trop. Oczywiście, jeśli postanowimy zająć się tą sprawą”.
ru: «Отлично. Мы можем позвонить в библиотеку, там, возможно, сообщат что-то полезное. Если, конечно, мы решим взяться за это дело».

# Dialogue Text/0x010000890000087E
source: "Maybe, but we don't really have that much time or resources to spare. Still, if you want to go ahead -- be my guest."
cs: "Možná, ale opravdu nemáme tolik času ani zdrojů nazbyt. Přesto, jestli v tom chcete pokračovat - poslužte si."
de: „Vielleicht, aber uns fehlen sowohl Zeit als auch Ressourcen. Wenn Sie sie dennoch durchführen wollen – tun Sie sich keinen Zwang an.“
es: "Tal vez, pero tampoco es que tengamos tiempo o recursos de sobra. Aun así, si quiere seguir adelante, no me opondré".
fr: « Peut-être, mais on n’a pas vraiment le temps ou les ressources pour continuer. Mais si vous voulez continuer, allez-y. »
pl: „Możliwe, ale nie mamy zbyt wiele czasu i zasobów, które moglibyśmy poświęcić tej sprawie. Jeśli jednak chcesz się nią zająć, to proszę bardzo”.
ru: «Может быть, хотя у нас не так много свободного времени и ресурсов. Но если вы считаете, что нам нужно за это взяться, — хорошо».

# Dialogue Text/0x0100008900000866
source: "Hold on -- what about field autopsy?"
cs: "Počkat - a co polní pitva?"
de: „Moment mal, keine Leichenschau?“
es: "Un momento... ¿no vamos a hacerle la autopsia?".
fr: « Attendez – on fait pas une autopsie sur site ? »
pl: „Zaraz, a sekcja polowa?”
ru: «Погоди, а что насчет осмотра тела?»

# Dialogue Text/0x010000890000088C
source: "Good call."
cs: "Vhodný verdikt."
de: „Gute Entscheidung.“
es: "Bien dicho".
fr: « Bien vu. »
pl: „Dobra decyzja”.
ru: «Хорошая мысль».

# Dialogue Text/0x010000750000118F
source: "Let's leave this case for the station, I don't want to spend any time on it."
cs: "Nechme ten případ stanici, nechci nad tím trávit čas."
de: „Überlassen wir diesen Fall dem Revier. Ich will keine Zeit damit verbringen.“
es: "Dejemos esto para los de la central; no quiero perder el tiempo con esto".
fr: « On va laisser le poste s’occuper de cette affaire, je ne veux pas passer du temps dessus. »
pl: „Zostawmy tę sprawę komisariatowi. Nie chcę marnować na nią czasu”.
ru: «Сообщим в участок. Я не хочу тратить на это время».

# Dialogue Text/0x01000075000011F3
source: The lieutenant nods to himself, thinking. "From where I stand I can see two options. We either take the case or report back to the station and leave it for our colleagues to handle."
cs: Poručík přikyvuje a přemýšlí. "Z mého pohledu máme dvě možnosti. Buďto případ vezmeme nebo jej nahlásíme zpět na stanici a necháme to na našich kolezích."
de: Der Lieutenant nickt gedankenversunken vor sich hin. „So, wie ich das sehe, haben wir zwei Optionen. Entweder wir übernehmen den Fall selbst, oder wir erstatten auf dem Revier Bericht, damit unsere Kollegen sich der Sache annehmen.“
es: Kim asiente para sí mismo, cavilando. "Tenemos dos opciones: o bien tomamos el caso y seguimos las pistas para identificar el cadáver nosotros mismos, o informamos a la central y le pasamos esto a algún compañero".
fr: Kim hoche la tête tout en réfléchissant. « On a deux options. Soit on prend l’affaire, soit on fait un rapport au poste et on laisse nos collègues s’en occuper. »
pl: Porucznik kiwa głową w zamyśleniu. „Widzę dwie możliwości. Albo zajmiemy się tą sprawą, albo zgłosimy ją na komisariat i zostawimy jej rozwiązanie naszym kolegom”.
ru: Ким задумчиво кивает. «Я вижу два варианта. Мы можем взяться за это дело, изучить улики и определить его личность самостоятельно. Или сообщить в участок и переложить заботу на коллег».

# Dialogue Text/0x01000097000001C3
source: "I want us to solve the case completely on our own."
cs: "Chci, abychom ten případ vyřešili naprosto sami."
de: „Ich will diesen Fall ohne Hilfe von außen lösen.“
es: "Quiero que nosotros nos encarguemos del caso".
fr: « Je veux qu’on s’occupe de cette affaire tout seuls. »
pl: „Chciałbym, żebyśmy rozwiązali tę sprawę zupełnie sami”.
ru: «Мы раскроем это дело без посторонней помощи».

# Dialogue Text/0x01000075000011D7
source: "How long has he been dead? Did you *identify* him, search through his pockets? Is he still there?"
cs: "Jak dlouho je po smrti? Zvládnul jste ho *identifikovat*, prohledat mu kapsy? Zůstal tam?"
de: „Wie lange ist er bereits tot? Haben Sie ihn <i>identifiziert</i>, seine Taschen durchsucht? Ist er noch dort?“
es: "¿Cuánto tiempo lleva muerto? ¿Pudo *identificarlo*, registró sus bolsillos? ¿Sigue allí?".
fr: « Depuis combien de temps est-il mort ? Vous l’avez identifié, fouillé ses poches ? Il est toujours là ? »
pl: „Od jak dawna nie żyje? *Zidentyfikowałeś* go? Przeszukałeś mu kieszenie? Czy wciąż tam leży?”
ru: «Давно он умер? Вы *установили его личность*? Обыскали карманы? Он все еще там?»

# Dialogue Text/0x0100008900000878
source: "You're right, I don't see anything criminal here. Let's leave it at that."
cs: "Pravdu díš, nevidím tady nic zločinného. Nechme to tak."
de: „Sie haben recht, ich kann hier nichts Kriminelles erkennen. Belassen wir es dabei.“
es: "Tienes razón, aquí no veo señales de crimen. Dejémoslo ahí."
fr: « Vous avez raison, je ne vois rien de criminel ici. Arrêtons-nous là. »
pl: „Masz rację. Nie widzę tu nic, co by wskazywało na popełnienie przestępstwa. Poprzestańmy na tym”.
ru: «Ты прав. Не вижу здесь ничего криминального. Так и поступим».

# Dialogue Text/0x0100007500001203
source: "Taking the case would mean that we need to identify the man and take care of the corpse. I can take the body to the morgue on my own or we could ask for the help of the Hardie boys."
cs: "Pokud případ vezmeme, museli bychom tělo identifikovat a postarat se o mrtvolu. Mohu tělo do márnice odnést sám anebo můžeme požádat o pomoc Valchařovy hochy."
de: „Den Fall zu übernehmen hat zur Folge, dass wir den Mann identifizieren und uns um die Leiche kümmern müssen. Ich kann den Leichnam entweder selbst zur Leichenhalle bringen, oder wir bitten die Hardie Boys um Hilfe.“
es: "Aceptar el caso conllevaría identificar al hombre y encargarnos del cadáver. Puedo llevar el cuerpo a la morgue yo mismo o podemos pedir ayuda a los chicos de Hardie".
fr: « Prendre l’affaire signifie qu’on va devoir identifier l’homme et s’occuper de son cadavre. Je peux emmener le corps à la morgue tout seul. Sinon, on peut demander de l’aide aux Hardie. »
pl: „Wzięcie tej sprawy oznaczałyby, że musimy zidentyfikować denata i zająć się zwłokami. Mogę zawieźć je do kostnicy sam, ale możemy też poprosić o pomoc chłopaków Hardiego”.
ru: «Если решим взяться за дело, придется установить личность умершего и убрать тело. Я могу сам отвезти его в морг, либо можно попросить помощи у парней Харди».

# Dialogue Text/0x01000092000012F4
source: "Let's make sure we didn't miss anything -- especially any identifying information -- before we go."
cs: "Pojďme se ujistit, jestli nám něco neuteklo - obvzláště nějaké informace k identifikaci - než půjdeme."
de: „Bevor wir gehen, sollten wir sicherstellen, dass wir nichts übersehen haben – insbesondere alles, was uns hilft, den Toten zu identifizieren.“
es: "Antes de irnos asegurémonos de que no hemos pasado nada por alto; en especial cualquier información que pueda ayudar a identificarlo".
fr: « Assurons-nous de n’avoir rien oublié – surtout des informations d’identification – avant de partir. »
pl: „Upewnijmy się najpierw, że niczego nie przeoczyliśmy – zwłaszcza informacji, które mogą nam pomóc w identyfikacji zwłok”.
ru: «Перед уходом нужно убедиться, что мы ничего не упустили. Особенно, если это поможет нам с определением личности».

# Dialogue Text/0x01000075000011DE
source: "Whoah, easy now... I haven't done anything yet, I wanted to tell you first."
cs: "Panečku, v klidu.. Ještě jsem nic neprovedl, nejdřív jsem se chtěl ohlásit."
de: „Hey, immer mit der Ruhe … Ich habe noch gar nichts unternommen. Ich wollte Ihnen erst Bescheid geben.“
es: "Quieto parao... Todavía no he hecho nada; quería contártelo antes".
fr: « Oh, hé, on se détend... J’ai rien fait, encore. Je voulais vous en parler d’abord. »
pl: „Łoł, ale spokojnie... Nic jeszcze nie zrobiłem, chciałem ci najpierw powiedzieć”.
ru: «Эй, полегче... Я еще ничего не делал, решил сперва рассказать тебе».

# Dialogue Text/0x0100008900000860
source: "Field autopsy isn't necessary if the cause of death doesn't appear to be criminal -- and this looks like a simple accident to me."
cs: "Polní pitva není zapotřebí, pokud se příčina smrti nezdá být zločinné povahy - a tohle mi přijde jako prostá nehoda."
de: „Eine Leichenschau vor Ort ist nicht nötig, wenn der Tod allem Anschein nach nicht auf ein Verbrechen zurückzuführen ist – und für mich sieht das nach einem einfachen Unfall aus.“
es: "Una autopsia sobre el terreno no es necesaria si la causa de la muerte no sugiere criminalidad, y a mí esto me parece un simple accidente".
fr: « Une autopsie sur site n’est pas nécessaire si la cause du décès ne semble pas être criminelle – et pour moi, on dirait un simple accident. »
pl: „Polowa autopsja nie jest konieczna, gdy nie ma podejrzeń działania osób trzecich – a to mi wygląda na zwykły wypadek”.
ru: «Если нет признаков совершения преступления, наружный осмотр можно не проводить. А на мой взгляд, это просто результат несчастного случая».

# Dialogue Text/0x010000890000086C
source: "I'd say we should just write down 'head trauma' in the autopsy report and leave it at that. It would save us at least two hours of unnecessary work."
cs: "Řekl bych, že stačí do pitevní zprávy uvést "poranění hlavy" jako příčinu smrti a nechat to tak. Ušetřilo by nám to nejméně dvě hodiny zbytečné práce."
de: „Ich würde vorschlagen, wir schreiben ‚Kopftrauma‘ in den Obduktionsbericht und belassen es dabei. Das erspart uns mindestens zwei Stunden unnötige Arbeit.“
es: "Diría que basta con que pongamos 'traumatismo encefálico' en el informe de la autopsia. Nos ahorraríamos un par de horas de trabajo innecesario".
fr: « Je crois qu’on devrait écrire "traumatisme crânien" sur le rapport d’autopsie et s’arrêter là. Ça nous ferait économiser au moins deux heures de travail superflu. »
pl: „Zapiszmy w raporcie »uraz głowy« i na tym poprzestańmy. Zaoszczędzi nam to co najmniej dwie godziny zbędnej pracy”.
ru: «Я предлагаю просто написать в отчете о результатах осмотра „черепно-мозговая травма“ и ничего не выдумывать. Это сэкономит нам часа два работы».

# Dialogue Text/0x01000021000006C1
source: "We should also give the Jamrock Library a call, see if we can learn anything about this Billie Méjean."
cs: "Měli bychom také zavolat do Šprajclovské knihovny a zjistit, jestli jim něco říká jméno Míla Méjeana."
de: „Außerdem sollten wir die Bücherei von Jamrock anrufen. Vielleicht können wir dort mehr über diesen Billie Méjean erfahren.“
es: "También sería buena idea llamar a la Biblioteca de Jamrock, a ver si averiguamos algo sobre Billie Méjean".
fr: « On devrait également passer un appel à la bibliothèque de Jamrock, pour essayer d’en apprendre plus sur Billie Méjean. »
pl: „Powinniśmy też skontaktować się z biblioteką w Jamrock i sprawdzić, czy uda nam się dowiedzieć czegoś o tej Billie Méjean”.
ru: «И еще нужно связаться с библиотекой Джемрока. Возможно, удастся выяснить что-то о Билли Межан».

# Dialogue Text/0x01000075000011EA
source: "I found a library card from his pockets, issued to someone named Billie Méjean by the Jamrock Public Library. The body is still there."
cs: "Našel jsem v jeho kapse kartičku do knihovny, vystavená Šprajclovskou Veřejnou Knihovnou někomu se jménem Míla Méjeana. Tělo tam pořád leží."
de: „Ich habe einen Büchereiausweis in seinen Taschen gefunden, der von der Stadtbücherei Jamrock auf jemanden namens Billie Méjean ausgestellt ist. Die Leiche liegt noch dort.“
es: "Encontré un carné de la Biblioteca Pública de Jamrock en su bolsillo, a nombre de un tal Billie Méjean. El cuerpo sigue allí".
fr: « J’ai trouvé une carte de bibliothèque dans ses poches, émise au nom de Billie Méjean par la bibliothèque municipale de Jamrock. Le cadavre est toujours là. »
pl: „Znalazłem mu w kieszeni kartę z Biblioteki Publicznej w Jamrock wydaną na nazwisko Billie Méjean. Ciało wciąż tam leży”.
ru: «Я нашел в его кармане абонемент Публичной библиотеки Джемрока на имя Билли Межан. Тело все еще там».

# Dialogue Text/0x01000097000001C9
source: "Alright. We're still going to have to call the station to let them know we're taking on an additional case, and so they can take away the body."
cs: "Dobrá. Stejně musíme zavolat na stanici, abychom jim oznámili, že přijímáme další případ, a aby mohli odvést tělo."
de: „In Ordnung. Wir müssen dem Revier trotzdem Bescheid geben – damit sie wissen, dass wir einen weiteren Fall übernehmen, und damit sie den Toten fortschaffen können.“
es: "De acuerdo. De todas formas hay que llamar a la central para hacerles saber que vamos a llevar un caso adicional, además de para que se lleven el cadáver".
fr: « Très bien. On va quand même devoir appeler le poste pour leur dire qu’on prend en charge une autre affaire, et qu’ils doivent venir récupérer le corps. »
pl: „W porządku. Mimo to wciąż musimy skontaktować się z komisariatem, aby dać im znać, że bierzemy dodatkową sprawę i że mogą zabrać zwłoki”.
ru: «Хорошо. Но нам все равно нужно связаться с участком и доложить, что мы берем еще одно дело. И что им нужно забрать тело».

# Dialogue Text/0x01000075000011E3
source: "I found a library card from his pockets, but I haven't examined it yet. The body is still there."
cs: "Našel jsem v jeho kapse kartičku do knihovny, ale ještě jsem ji neprozkoumal. Tělo tam pořád je."
de: „Ich habe einen Büchereiausweis in seinen Taschen gefunden, ihn mir aber noch nicht genauer angesehen. Die Leiche liegt noch dort.“
es: "Encontré un carné de biblioteca en su bolsillo, pero todavía no lo he examinado. El cuerpo sigue allí".
fr: « J’ai trouvé une carte de bibliothèque dans ses poches, mais je ne l’ai pas encore examinée. Le cadavre est toujours là. »
pl: „Znalazłem mu w kieszeni kartę biblioteczną, ale jeszcze jej nie oglądałem. Ciało wciąż tam leży”.
ru: «Я нашел в его кармане читательский билет, но еще не изучал его. Тело все еще там».

# Dialogue Text/0x0100008900000872
source: "Yes, but... isn't that kind of sloppy?"
cs: "Ano, ale... není to tak trochu lajdácké?"
de: „Ja, aber … ist das nicht irgendwie nachlässig?“
es: "Sí, pero... ¿no sería un poco chapucero?".
fr: « Oui, mais... c’est pas un peu trop simple ? »
pl: „Tak, ale... czy to nie jest trochę niedbałe?”
ru: «Да, но... разве это не безалаберно?»
