Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/556 PAYPHONE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000720000253B
source: You can't make out a single word, just vague voices. One more, a child, has joined. Something breaks -- or falls over? Footsteps approaching!
cs: Nedokážeš rozeznat jediné slovo, jen nesrozumitelné hlasy. Ještě jeden, dětský, se přidal. Něco se rozbije - nebo spadne? Blíží se kroky!
de: Du hörst dumpfe Stimmen, verstehst aber kein einziges Wort. Noch jemand ist dazugekommen, ein Kind. Irgendetwas zerbricht – oder fällt um? Schritte nähern sich!
es: No se puede distinguir una sola palabra, solo voces vagas. Uno más, un niño, se ha unido. ¿Algo se rompe... o se cae? ¡Se acercan pasos!
fr: Vous ne pouvez pas distinguer un seul mot, juste des voix vagues. Une voix d’enfant les rejoint. Quelque chose se casse – ou tombe ? Des bruits de pas se rapprochent !
pl: Nie umiesz zrozumieć ani słowa, słyszysz tylko szmer głosów. Dołączył do nich kolejny – dziecięcy. Coś się rozbija. Albo się przewraca? Zbliżają się kroki!
ru: Невозможно разобрать ни единого слова, слышен лишь гул голосов. К ним присоединился еще один — детский. Что-то разбилось... или упало? Приближается звук шагов!

# Dialogue Text/0x010000720000255A
source: "What the hell are you doing?" The lieutenant has been keeping a distance, but steps closer now.
cs: "Co to ksakru provádíte?" Poručík se držel stranou, ale teď přistoupil blíž.
de: „Was zum Teufel machen Sie da eigentlich?“ Der Lieutenant hatte Abstand gewahrt, nun nähert er sich jedoch.
es: "¿Qué diablos está haciendo?". El teniente ha estado guardando las distancias, pero ahora se acerca.
fr: « Mais vous faites quoi, bordel ? » Le lieutenant avait gardé ses distances, mais il se rapproche, à présent.
pl: „Co ty, do diabła, wyprawiasz?” – dotąd porucznik trzymał się na uboczu, ale teraz podchodzi bliżej.
ru: «Какого черта вы творите?» — лейтенант все это время держался в стороне, но теперь подходит ближе.

# Dialogue Text/0x010000720000268B
source: "You seem to be in some sort of trouble. Maybe I can help you, I'm a police officer."
cs: "Zdá se, že máte nějaké potíže. Možná bych vám mohl pomoci, jsem policista."
de: „Du scheinst in irgendwelchen Schwierigkeiten zu stecken. Vielleicht kann ich dir helfen, ich bin Polizist.“
es: "Parece que estás en problemas. Tal vez pueda ayudarte, soy agente de policía".
fr: « Vous semblez avoir des problèmes. Peut-être que je peux vous aider, je suis policier. »
pl: „Ma pan chyba jakieś kłopoty. Może będę w stanie pomóc? Jestem policjantem”.
ru: «Кажется, у вас неприятности. Нужна помощь? Я из полиции».

# Dialogue Text/0x01000072000026D8
source: You just do. And you know it is going to hurt.
cs: Prostě víš. A víš, že to bude bolet.
de: Du weißt es einfach. Und du weißt, dass es weh tun wird.
es: Simplemente lo sabes. Y también sabes que te va a doler.
fr: Vous le savez, c’est tout. Et vous savez que ça va faire mal.
pl: Po prostu to wiesz. Tak samo jak fakt, że będzie bolało.
ru: Оттуда. И еще ты знаешь, что будет больно.

# Dialogue Text/0x0100007200002718
source: Yeah, *bratan*. We've had all the fun there was to have here. And it wasn't much.
cs: Jo, *bratan*. Užili jsme si všechnu zábavu, která se tu dala užít. A moc jí nebylo.
de: Ja, <i>Bratan</i>. Wir hatten unseren Spaß. Und nicht besonders viel davon.
es: Sí, *bratan*. Ya hemos exprimido toda la diversión que podíamos aquí. Que no ha sido mucha, por cierto.
fr: Ouais, *frater*. On s’est amusés du mieux qu’on a pu ici. Et c’était pas vraiment drôle.
pl: Tak, *bratan*. Zabawiliśmy się tak bardzo, jak tylko się dało. Czyli nie za dużo.
ru: Да, *братан*. Мы уже развлеклись, как смогли. Правда, не то чтобы было очень весело.

# Dialogue Text/0x01000072000027D0
source: It didn't give you *any* fun for that money.
cs: Za ty peníze ti to neposkytlo *žádnou* zábavu.
de: Das Geld war es <i>echt</i> nicht wert.
es: Esto no ha sido divertido para*nada*.
fr: Vous n’avez ressenti *aucun* plaisir après avoir dépensé cet argent.
pl: Nie dał ci *ani trochę* zabawy za te pieniądze.
ru: Это *совершенно* не стоило своих денег.

# Dialogue Text/0x010000720000284D
source: You can't. Some strange force is keeping the headset glued to your hand, your ear listening to the ring in the speaker...
cs: Nejde to. Nějaká podivná síla drží sluchátko přilepené k ruce, tvé ucho poslouchá zvonění v reproduktoru...
de: Du kannst es nicht. Irgendeine mysteriöse Kraft hat den Hörer förmlich an deine Hand geklebt. Dein Ohr lauscht dem Tuten des Lautsprechers …
es: No puedes. Una extraña fuerza mantiene el auricular pegado a tu mano, mientras tu oído sigue escuchando el tono del altavoz...
fr: Tu n’y arrives pas. Une force étrange maintient le combiné collé à votre main, votre oreille écoutant la sonnerie de l’écouteur...
pl: Nie możesz. Jakaś dziwna siła sprawia, że słuchawka pozostaje przyklejona do twojej dłoni. Wsłuchujesz się w dobiegające z niej dzwonienie...
ru: Ты не можешь. Какая-то странная сила будто приклеила трубку к ладони, в ухе продолжают звучать гудки...

# Dialogue Text/0x0100007200002909
source: "You're not an amnesiac, Harry... You're drunk."
cs: "Netrpíš amnézií, Harry... Jsi opilý."
de: „Du hast keine Amnesie, Harry … Du bist betrunken.“
es: "No tienes amnesia, Harry... Estás borracho".
fr: « Tu n’es pas amnésique, Harry... Tu es saoul. »
pl: „Nie masz amnezji, Harry. Jesteś pijany”.
ru: «Ты не потерял память, Гарри... Ты пьян».

# Dialogue Text/0x010000720000306C
source: "I'm not drunk -- I'm *high*."
cs: "Nejsem opilej - jsem *sjetej*."
de: „Ich bin nicht betrunken – ich bin <i>high</i>.“
es: "No estoy borracho... estoy *colocado*".
fr: « Je suis pas saoul, je suis *défoncé*. Nuance. »
pl: „Nie jestem pijany, tylko *naćpany*”.
ru: «Я не пьян — я *под кайфом*».

# Dialogue Text/0x0100007200003096
source: "I don't understand what you're saying."
cs: "Já ti nerozumím."
de: „Was redest du da?!“
es: "No entiendo lo que estás diciendo".
fr: « Je ne comprends pas ce que tu dis. »
pl: „Nie rozumiem, co chcesz powiedzieć”.
ru: «Я не понимаю, о чем ты говоришь».

# Dialogue Text/0x010000060001D842
source: Twenty-two million people live in Mirova, the capital city of Graad. It is the capital of the world after Revachol was destroyed.
cs: V Mirově, hlavním městě Graadu, žije 22 milionů lidí. Po zničení Revacholu je hlavním městem světa.
de: Mirowa, die Hauptstadt von Graad, hat 22 Millionen Einwohner. Seit der Zerstörung Revachols ist sie die Hauptstadt der Welt.
es: En Mirova, la capital de Graad, viven veintidós millones de personas. Tras la destrucción de Revachol se convirtió en la capital del mundo.
fr: 22 millions de personnes vivent dans Mirova, la capitale de Graad. C’est la capitale du monde, depuis que Révachol a été détruite.
pl: W Mirowej, stolicy Graadu, mieszkają dwadzieścia dwa miliony ludzi. Po zniszczeniu Revacholu stała się też stolicą świata.
ru: В главном городе Граада — Мирове — проживает 22 миллиона человек. После разрушения Ревашоля Мирова стала столицей мира.

# Dialogue Text/0x01000072000020CB
source: End of tone. Someone picks up.
cs: Konec vyzvánění. Někdo to zvedne.
de: Der Ton verstummt. Jemand nimmt ab.
es: El tono cesa. Alguien contesta.
fr: Fin de la sonnerie. Quelqu’un décroche.
pl: Sygnał milknie. Ktoś odebrał.
ru: Гудки прекращаются. Кто-то поднимает трубку.

# Dialogue Text/0x010000720000232F
source: Put 10 cents in and dial a random number: 005-24-03-155.
cs: Vhoď 10 centů a vytoč náhodné číslo: 005-24-03-155.
de: Du wirfst 10 Cent ein und wählst eine zufällige Nummer: 005-24-03-155.
es: Introducir 10 centavos y marcar un número al azar: 005-24-03-155.
fr: Mettre 10 cents et composer un numéro au hasard : 005 - 24 - 03 - 155.
pl: Wrzuć 10 centów i wybierz losowy numer: 005-24-03-155.
ru: Опустить 10 сентимов и набрать случайный номер 005-24-03-155.

# Dialogue Text/0x0100007200002341
source: "You're naked, aren't you?" (Beat the handset against the phone.)
cs: "Jsi nahá, že?" (Prašť sluchátkem o automat.)
de: „Du bist nackt, stimmt’s?“ (Du schlägst den Hörer gegen das Telefon.)
es: "Estás desnuda, ¿a que sí?". (Golpear el auricular contra el teléfono).
fr: « Vous êtes à poil, c’est ça ? » (Frapper le combiné contre le téléphone.)
pl: „Jesteś naga, prawda?” (Uderz słuchawką o aparat).
ru: «Ты без одежды, да?» (Ударить трубкой по телефону.)

# Dialogue Text/0x0100007200002422
source: "Wh-who is this?" The man does not understand.
cs: "Kd-kdo je to?" Muž nechápe.
de: „W-wer spricht da?“ Der Mann ist verwirrt.
es: "¿Qui-quién es?". El hombre no entiende.
fr: « C’est... c’est qui ?! » L’homme ne comprend pas.
pl: „K-kto mówi?” – mężczyzna nie rozumie.
ru: «Кто... кто это?» — он, кажется, не понимает.

# Dialogue Text/0x01000072000024F3
source: More shouting. You're pretty sure you hear a man saying *fuck* several times. Then the crackle in the phone line gets violently loud, like the surf breaking.
cs: Více řevu. Jsi si jistý, že slyšíš muže, který několikrát řekne *kurva*. Pak praskot v telefonní lince prudce zesílí, jako když se rozbíjí příboj.
de: Noch mehr Geschrei. Du bist dir ziemlich sicher, dass du hörst, wie ein Mann mehrmals <i>Scheiße</i> sagt. Dann wird das Knacken in der Telefonleitung ungeheuer laut, als würden Wellen brechen.
es: Más gritos. Estás bastante seguro de que oyes a un hombre diciendo *joder* varias veces. Entonces el crujido de la línea telefónica se vuelve violentamente estridente, como olas rompiendo.
fr: Encore plus de cris. Vous êtes persuadé d’entendre un homme dire *putain* plusieurs fois. Puis le grésillement de la ligne téléphonique augmente violemment, comme des vagues qui se brisent.
pl: Znowu krzyki. Jesteś właściwie pewien, że słyszysz, jak mężczyzna powtarza kilkukrotnie słowo „kurwa”. Później trzaski w słuchawce stają się głośne niczym łamiące się fale.
ru: Снова раздаются крики. Мужчина совершенно точно несколько раз сказал *бля*. Потом помехи становятся оглушающе громкими, будто волны бьются о скалы.

# Dialogue Text/0x0100007200002766
source: Keep dialling...
cs: Vytáčej dál...
de: Du wählst weiter die Nummer …
es: Seguir marcando...
fr: Vous continuez à composer...
pl: Wybieraj dalej...
ru: Продолжить набор...

# Dialogue Text/0x0100007200003203
source: (Hang up.)
cs: (Zavěs.)
de: (Du legst auf.)
es: (Colgar).
fr: (Passer à autre chose.)
pl: Rozłącz się.
ru: (Повесить трубку.)

# Dialogue Text/0x010000720000325C
source: She does not answer anymore.
cs: Už ani neodpovídá.
de: Sie antwortet nicht mehr.
es: Ya no responde.
fr: Elle ne répond plus.
pl: Nie odpowiada już.
ru: Она больше не отвечает.

# Dialogue Text/0x01000072000021F3
source: "It gets lonely even when you're with people."
cs: "Je to osamělé, i když jsi mezi lidmi."
de: „Einsam kann man sogar in Gesellschaft sein.“
es: "Todo se vuelve solitario incluso cuando hay gente".
fr: « On se sent seul même quand on est accompagné. »
pl: „Z ludźmi wokół też robi się samotnie”.
ru: «Одиноко бывает даже среди людей».

# Dialogue Text/0x01000072000021F9
source: You dial the number again -- as you've done many times. You remember it well now: 001 -- 41 -- 44 -- 47 -- 11 -- 17 -- 361 -- 451 -- 67 -- 451 -- 451.
cs: Znovu vytočíš číslo - jako už mnohokrát. Už si ho dobře pamatuješ: 001 -- 41 -- 44 -- 47 -- 11 -- 17 -- 361 -- 451 -- 67 -- 451 -- 451.
de: Du wählst die Nummer erneut – wie schon so oft zuvor. Mittlerweile kannst du sie auswendig: 001-41-44-47-11-17-361-451-67-451-451.
es: Vuelves a marcar el número... como lo has hecho muchas veces. Ahora lo recuerdas bien: 001 -- 41 -- 44 -- 47 -- 11 -- 17 -- 361 -- 451 -- 67 -- 451 -- 451.
fr: Vous composez à nouveau le numéro – comme vous l’avez fait de nombreuses fois. Vous vous en souvenez bien maintenant : 001 - 41 - 44 - 47 - 11 - 17 - 361 - 451 - 67 - 451 - 451.
pl: Wykręcasz numer ponownie, jak robiłeś to już wiele razy. Dobrze go pamiętasz: 001... 41... 44... 47... 11... 17... 361... 451... 67... 451... 451.
ru: Ты снова набираешь номер, как тысячу раз до этого. Теперь ты его отлично помнишь: 001-41-44-47-11-17-361-451-67-451-451.

# Dialogue Text/0x0100007200002299
source: "Are you sure you're Pierre? Your voice, it's different... I... there... chrysanthemum..."
cs: " Jsi si jistý, že jsi Pierre? Tvůj hlas je jiný... Já... tam... chryzantéma..."
de: „Bist du auch wirklich Pierre? Deine Stimme, sie ist anders … Ich … da … Chrysantheme …“
es: "¿Estás seguro de que eres Pierre? Tu voz, es diferente... Yo... allí... crisantemos...".
fr: « C’est vraiment toi, Pierre ? Ta voix est différente... Je... euh... les chrysanthèmes... »
pl: „Czy to na pewno Pierre? Głos jest jakiś inny... Ja... tam... chryzantema...”
ru: «А вы точно Пьер? Голос совсем другой... Я... там... хризантемы...»

# Dialogue Text/0x01000072000023F2
source: Hang up. [Leave.]
cs: Zavěs. [Odejdi.]
de: Du legst auf. [Ende.]
es: Colgar. [Irte].
fr: Raccrocher. [Partir.]
pl: Rozłącz się. [Odejdź].
ru: Повесить трубку. [Уйти.]

# Dialogue Text/0x01000072000024B8
source: It looks like she does not want to pick it up, Harry. Stop scaring her.
cs: Asi to nechce zvednout Harry. Přestaň ji děsit.
de: Anscheinend will sie nicht abheben, Harry. Du solltest aufhören, ihr Angst einzujagen.
es: Parece que no quiere contestar, Harry. Deja de asustarla.
fr: On dirait qu’elle ne veut pas prendre l’appel, Harry. Arrête de lui faire peur.
pl: Zdaje się, że nie chce odbierać, Harry. Przestań ją straszyć.
ru: Похоже, она не хочет брать трубку, Гарри. Перестань ее пугать.

# Dialogue Text/0x01000072000024E1
source: "I am the last faithful kingsman. I will free the city of Revachol. I will turn back the sea. I will reverse time." (Proceed.)
cs: "Jsem poslední věrný příslučník krále. Osvobodím město Revachol. Obrátím moře zpět. Obrátím čas nazpět." (Pokračuj.)
de: „Ich bin der letzte treue Gefolgsmann des Königs. Ich werde die Stadt Revachol befreien. Ich werde das Meer zurückdrängen. Ich werde die Zeit umkehren.“ (Du fährst fort.)
es: "Yo soy el último soldado leal. Liberaré la ciudad de Revachol. Haré retroceder el mar. Revertiré el tiempo". (Proceder).
fr: « Je suis le dernier soldat fidèle. Je vais libérer la ville de Révachol. Je vais retourner la mer. Je vais inverser le temps. » (Continuer.)
pl: „Jestem ostatnim wiernym rojalistą. Uwolnię miasto Revachol. Odwrócę pływy morza. Cofnę czas”. (Przejdź dalej).
ru: «Я последний из благородных рыцарей. Я освобожу славный город Ревашоль. Я сдвину морские волны. Я поверну время вспять». (Продолжить.)

# Dialogue Text/0x0100007200002659
source: In the middle of it -- a familiar ring. Small. Distorted.
cs: Uprostřed toho všeho - známý cinkot. Malý. Zkreslený.
de: Mittendrin – ein vertrautes Klingeln. Klein. Verrauscht.
es: Y en medio... un tono familiar. Pequeño. Distorsionado.
fr: Au milieu de tout cela – une sonnerie familière. Légère. Distordue.
pl: A wśród tego wszystkiego – znajome dzwonienie. Ciche. Zniekształcone.
ru: Где-то в его глубине звучит знакомый звонок. Тихий. Едва различимый.

# Dialogue Text/0x0100007200002712
source: And calling -- for two minutes now. You're out of luck. No one's home there either. But the payphone still has your ten cents in there...
cs: A vyzvání - už dvě minuty. Máš smůlu. Ani tady se nezdá být nikdo doma. Ale v automatu je pořád tvých deset centů...
de: Und klingelt – jetzt schon seit zwei Minuten. Du hast kein Glück. Hier ist auch niemand zu Hause. Aber das Münztelefon hat deine 10 Cent trotzdem geschluckt …
es: Y llamando... desde hace ya 2 minutos, pero sin suerte. Tampoco hay nadie en casa, aunque el teléfono público todavía tiene tus diez centavos...
fr: Ça fait maintenant deux minutes. Pas de chance. Personne n’est à la maison. Mais la cabine a encore vos dix cents dedans...
pl: I dzwoni. Już od dwóch minut. Pech – tam też nikogo nie ma w domu. Ale telefon wciąż ma twoje niewykorzystane dziesięć centów...
ru: И звонит... Уже две минуты. Везение закончилось. И здесь никого нет дома. А телефон все равно съел твои 10 сентимов.

# Dialogue Text/0x0100007200002814
source: You pick up the handset. There's a tone -- the machine is operable.
cs: Zvedneš sluchátko. Ozve se tón - přístroj je funkční.
de: Du nimmst den Hörer ab. Ein Ton erklingt – das Gerät ist einsatzbereit.
es: Levantas el auricular. Escuchas un tono... el aparato funciona.
fr: Vous prenez le combiné. Il y a une tonalité – la machine fonctionne.
pl: Podnosisz słuchawkę. Słyszysz sygnał – urządzenie działa.
ru: Ты поднимаешь трубку. Слышен гудок — аппарат работает.

# Dialogue Text/0x0100007200002955
source: Then the ocean breaks. Out of the depths, a woman's voice emerges. Small. The dearest thing you've ever heard.
cs: Pak se oceán protrhne. Z hlubin se ozve ženský hlas. Drobný. Ten nejdražší, jaký jsi kdy slyšel.
de: Dann durchbricht etwas den Ozean aus Rauschen. Aus den Tiefen erklingt die Stimme einer Frau. Klein. Das Herzallerliebste, das du je gehört hast.
es: Entonces, el océano se quiebra. De las profundidades emerge una voz femenina. Pequeña. La cosa más bonita que hayas oído jamás.
fr: Puis l’océan s’ouvre. Une voix de femme émerge des profondeurs. Légère. La chose la plus douce que vous avez jamais entendue.
pl: Później zaś ocean się rozstępuje. Z głębin wynurza się kobiecy głos. Cichy. I najbardziej ci drogi z tych, jakie kiedykolwiek słyszałeś.
ru: Потом океан замирает. Из глубины звучит женский голос. Такой тихий. Самый дорогой из всех.

# Dialogue Text/0x01000072000030A4
source: "I'm not drunk or high, I'm just... hurt... why does it hurt to talk to you?"
cs: "Nejsem opilý ani zfetovaný, jen... jsem ublížený... proč mě bolí s tebou mluvit?"
de: „Ich bin weder betrunken noch high. Ich bin nur … verletzt … Warum tut es mir weh, mit dir zu sprechen?“
es: "No estoy borracho ni drogado, solo estoy... herido... ¿por qué me duele hablar contigo?".
fr: « Je ne suis ni saoul ni défoncé, je suis juste... blessé... Pourquoi ça me fait aussi mal de parler avec vous ? »
pl: „Nie jestem pijany ani naćpany, tylko że... boli... Czemu rozmowa z tobą boli?”
ru: «Я не пьян и не под кайфом, я просто... Мне больно... Почему мне так больно говорить с тобой?»

# Dialogue Text/0x0100006B00006B0E
source: Static sings inside the phone glued to your ear. Ancient, sticky...
cs: V telefonu přilepeném k tvému uchu zpívá statická elektřina. Starodávné, lepkavé...
de: Das Rauschen singt im Telefonhörer, der an deinem Ohr klebt. Uralt und klebrig …
es: Con el teléfono pegado al oído, la estática te canta. Vetusta, pegajosa...
fr: Le grésillement statique chante dans le téléphone collé à votre oreille. Vieux et tout collant...
pl: W przyciśniętej do ucha słuchawce słyszysz śpiew zakłóceń. Odwieczny, lepki...
ru: В приставшей к уху трубке поют помехи. Древние, вязкие...

# Dialogue Text/0x01000072000020D7
source: She does not answer. All you hear is hiss.
cs: Neodpovídá. Vše, co slyšíš, je syčení.
de: Sie antwortet nicht. Alles, was du hörst, ist ein Zischton.
es: No responde. Solo distingues un siseo.
fr: Elle ne répond pas. Tout ce que vous entendez est un sifflement.
pl: Nie odpowiada. Słyszysz tylko cichy syk.
ru: Ответа нет. Слышно только шипение.

# Dialogue Text/0x010000720000213A
source: Dora. The name feels like a *gift*. A gift that was meant for you -- to make it possible to live.
cs: Dora. To jméno je jako *dar*. Dar, který byl určen pro tebe - aby ti umožnil žít.
de: Dora. Der Name fühlt sich wie ein <i>Geschenk</i> an. Ein Geschenk, das für dich bestimmt war – um das Leben erträglich zu machen.
es: Dora. El nombre te parece un *regalo*. Un regalo destinado para ti... para hacer posible la vida.
fr: Dora. Ce nom sonne comme un *cadeau*. Un cadeau qui t’était destiné – pour te permettre de vivre.
pl: Dora. To imię brzmi jak *dar*. Specjalnie dla ciebie. Abyś mógł żyć dalej.
ru: Дора. Это имя словно *дар*. Дар, предназначенный специально для тебя. Чтобы ты мог жить.

# Dialogue Text/0x01000072000021C9
source: "No, I'm a police officer."
cs: "Ne, jsem policista."
de: „Nein, ich bin ein Polizist.“
es: "No, soy agente de policía".
fr: « Non, je suis agent de police. »
pl: „Nie, jestem funkcjonariuszem policji”.
ru: «Нет, я из полиции».

# Dialogue Text/0x0100007200002365
source: "Good bye."
cs: "Sbohem."
de: „Tschüs.“
es: "Adiós".
fr: « Au revoir. »
pl: „Żegnaj”.
ru: «До свидания».

# Dialogue Text/0x010000720000241C
source: Just let it ring.
cs: Jen to nech zvonit.
de: Du lässt es einfach weiterklingeln.
es: Dejar que suene.
fr: Laisser sonner cependant.
pl: Pozwól mu dzwonić dalej.
ru: Пусть звонит.

# Dialogue Text/0x01000072000024FF
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x01000072000025F1
source: "You're right, you shouldn't have."
cs: "Máte pravdu, to jste neměl."
de: „Korrekt, das hätten Sie bleibenlassen sollen.“
es: "Tiene razón, no debería".
fr: « Vous avez raison, vous n’auriez pas dû. »
pl: „Zgadza się – nie powinieneś był”.
ru: «Вы правы, совершенно не стоило».

# Dialogue Text/0x0100007200002680
source: "We could all be a bit kinder to each other, don't you think? Consider your debt paid, my friend."
cs: "Všichni bychom k sobě mohli být trochu laskavější, nemyslíš? Považuj svůj dluh za splacený, příteli."
de: „Wir könnten alle ein bisschen netter zueinander sein, meinst du nicht? Betrachte deine Schulden als beglichen, mein Freund.“
es: "Todos podríamos ser un poco más amables entre nosotros, ¿no crees? Considera tu deuda pagada, amigo mío".
fr: « On pourrait être un peu plus aimables l’un envers l’autre, vous ne croyez pas ? Considérez que vous avez payé votre dette. »
pl: „Ludzie powinni być dla siebie nieco bardziej dobrotliwi, nie uważasz? Możesz uważać swój dług za spłacony, przyjacielu”.
ru: «Нам всем стоит быть немного добрее к окружающим, не правда ли? Считай, что твой долг оплачен, друг мой».

# Dialogue Text/0x01000072000026A3
source: The phone gets hanged up fast as lightning, all you hear is a little shuffle of nylon as the hand moves on the other end.
cs: Telefon se zavěsí rychlostí blesku, slyšíš jen malé zašustění nylonu, jak se na druhém konci pohybuje ruka.
de: Blitzschnell wird der Hörer aufgelegt. Alles, was du hörst, ist das flüchtige Geräusch von Nylon, als sich die Hand am anderen Ende bewegt.
es: Cuelga el teléfono tan rápido como un rayo. Todo lo que te da tiempo a oír es una pequeña sacudida de nylon mientras la mano se mueve al otro lado.
fr: Le téléphone est raccroché à la vitesse de l’éclair, vous n’entendez qu’un petit bruissement de nylon tandis qu’à l’autre bout du fil, la main se déplace.
pl: Słuchawka po drugiej stronie opada na aparat z prędkością błyskawicy. Słyszysz tylko cichy szelest nylonu, kiedy twój rozmówca porusza dłonią.
ru: Трубку бросают со скоростью света. Ты успеваешь услышать только шелест нейлона.

# Dialogue Text/0x01000072000026DE
source: The handset starts slipping from your sweaty palm... your breathing is heavy.
cs: Sluchátko ti začne vyklouzávat ze zpocené dlaně... těžce dýcháš.
de: Der Hörer beginnt dir aus deiner feuchten Handfläche zu gleiten … Du atmest schwer.
es: El auricular empieza a resbalarse de tu palma sudorosa... tu respiración se vuelve pesada.
fr: Le combiné commence à glisser de ta paume en sueur... ta respiration est lourde.
pl: Słuchawka zaczyna wyślizgiwać ci się ze spoconej dłoni... Twój oddech robi się ciężki.
ru: Трубка понемногу выскальзывает из твоей потной ладони... Дышать становится тяжело.

# Dialogue Text/0x0100007200002788
source: Stop!
cs: Dost!
de: Halt!
es: ¡Detente!
pl: Przestań!
ru: Стоп!

# Dialogue Text/0x01000072000028E1
source: "You want my MONEY?!" (Punch the phone.)
cs: "Tak ty chceš moje PRACHY?!" (Dej mu pěstí.)
de: „Du willst mein GELD?!“ (Du schlägst gegen das Telefon.)
es: "¡¿Quieres mi puto DINERO?!". (Dar un puñetazo al teléfono).
fr: « Tu veux mon POGNON ? » (Frapper du poing le téléphone.)
pl: „Chcesz mojej FORSY?!” (Uderz telefon).
ru: «Хочешь забрать мои ДЕНЬГИ?!» (Ударить телефон.)
