Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/556 PAYPHONE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000072000027BC
source: "Officer -- that's enough. Let's return to work..."
cs: "Detektive - to stačí. Vraťme se k případu..."
de: „Officer, es reicht. Machen wir uns wieder an die Arbeit …“
es: "Agente, ya es suficiente. Volvamos al trabajo...".
fr: « Bon... Ça suffit, maintenant. Retournons au travail... »
pl: „Oficerze, dość tego. Wracajmy do pracy...”
ru: «Послушайте, мне кажется, достаточно. Вернемся к работе...»

# Dialogue Text/0x0100007200002859
source: The cold metal is hard and hurts your knuckles. You look at them turning purple.
cs: Studený kov je tvrdý a bolí tě z něj klouby. Vidíš, jak se ti zbarvují do fialova.
de: Das kalte Metall ist hart, und du prellst dir die Knöchel. Du siehst auf sie hinab, während sie lila anlaufen.
es: El frío metal es duro y tus nudillos sangran un poco. Los ves volverse morados.
fr: Le métal froid ne fait pas de bien à vos phalanges. Vous les regardez devenir violettes.
pl: Zimny metal jest twardy i przyprawia cię o ból knykci. Patrzysz, jak przybierają fioletowy odcień.
ru: Холодный металл очень тверд и причиняет боль багровеющим костяшкам твоих пальцев.

# Dialogue Text/0x0100007200002987
source: He does not seem to be overly thankful of your kindness as he hangs up.
cs: Nezdá se, že by byl za tvoji laskavost příliš vděčný, neboť zavěsí.
de: Dafür, dass du so nett warst, zeigt er nicht besonders viel Dankbarkeit und legt auf.
es: Mientras cuelga, no parece estar muy agradecido por tu amabilidad.
fr: Il n’a pas l’air vraiment reconnaissant de ta gentillesse, alors qu’il raccroche.
pl: Nie wydaje się być szczególnie wdzięczny za twoją dobroć, kiedy się rozłącza.
ru: Повесил трубку. Кажется, он не очень впечатлен твоей добротой.

# Dialogue Text/0x0100007200003090
source: "Because it's me... Look, I don't understand what you're saying or why you're calling me. You seem drunk."
cs: "Protože jsem to já... Hele, nerozumím tomu, co říkáš nebo proč mi voláš. Přijdeš mi opilý."
de: „Ich bin es doch … Hör mal, ich verstehe nicht, wovon du sprichst oder warum du mich anrufst. Du scheinst betrunken zu sein.“
es: "Porque soy yo... Mira, no entiendo lo que dices o por qué me has llamado. Pareces borracho".
fr: « Parce que c’est moi... Écoute, je ne comprends pas ce que tu dis, ni pourquoi tu m’appelles. Tu as l’air saoul. »
pl: „Bo to ja... Posłuchaj: nie rozumiem, co chcesz powiedzieć. Ani czemu do mnie dzwonisz. Jesteś chyba pijany”.
ru: «Потому что это я... Послушай, я не понимаю, о чем ты говоришь и зачем звонишь. Ты, кажется, пьян».

# Dialogue Text/0x01000072000030CA
source: "Hey."
cs: "Haló."
es: "Oye".
fr: « Hé. »
pl: „Hej”.
ru: «Ау».

# Dialogue Text/0x01000072000030D8
source: Say nothing.
cs: Nic neříkej.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x0100007200003116
source: "What do you want to talk about? That we haven't talked about already..."
cs: "O čem chceš mluvit? O čem jsme ještě nemluvili..."
de: „Worüber willst du sprechen? Wir haben doch schon über alles geredet …“
es: "¿De qué quieres hablar que no hayamos hablado ya...?".
fr: « On a fait le tour, il me semble... Mais de quoi veux-tu parler ? »
pl: „O czym chcesz rozmawiać? O czym jeszcze nie mówiliśmy...?”
ru: «О чем ты хочешь поговорить? Из того, что мы еще не обсуждали...»

# Dialogue Text/0x0100007200003225
source: Disconnect tone -- the machine ran out of money.
cs: Odpojovací tón - přístroji došly peníze.
de: Verbindung getrennt – kein Guthaben mehr im Gerät.
es: Tono de desconexión... el aparato se ha quedado sin dinero.
fr: Sonnerie de déconnexion – la machine est à court d’argent.
pl: Sygnał zerwanego połączenia – skończyły się pieniądze w automacie.
ru: Связь разорвана — в автомате закончились деньги.

# Dialogue Text/0x0100007200003278
source: "Can you help me solve it? I need to solve it. They won't take me back if I don't."
cs: "Pomůžeš mi ho vyřešit? Potřebuji to vyřešit. Jinak mě nevezmou zpátky."
de: „Kannst du mir helfen, ihn zu lösen? Ich muss ihn lösen. Sonst nehmen sie mich nicht mehr zurück.“
es: "¿Puedes ayudarme con él? Necesito resolverlo. No volverán a aceptarme si no lo hago".
fr: « Tu veux bien m’aider à la résoudre ? Je dois la résoudre. Ils ne me reprendront pas si je me plante. »
pl: „Możesz pomóc mi ją rozwiązać? Muszę ją rozwiązać. Nie przyjmą mnie z powrotem, jak tego nie zrobię”.
ru: «Поможешь мне раскрыть его? Мне очень нужно это сделать. Иначе меня не примут обратно».

# Dialogue Text/0x01000072000020E9
source: "No, this is not Pierre."
cs: "Ne, tady není Pierre."
de: „Nein, ich bin nicht Pierre.“
es: "No, no soy Pierre".
fr: « Non, ce n’est pas Pierre. »
pl: „Nie, nie jestem Pierre”.
ru: «Нет, это не Пьер».

# Dialogue Text/0x0100007200002164
source: "Is someone *there*?"
cs: "Je *tam* někdo?"
de: „Ist jemand <i>da</i>?“
es: "¿Hay alguien *ahí*?".
fr: « Il y a *quelqu’un* ? »
pl: „Ktoś tam *jest*?”
ru: «Кто это там?»

# Dialogue Text/0x0100007200002182
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x0100007200002505
source: "Stop it! I was just kidding, I'm not sleeping with your wife!"
cs: "Dost! Jen jsem si dělal legraci, nikdo tvojí ženu nebrousí!"
de: „Aufhören! Ich habe nur Spaß gemacht, ich schlafe nicht mit deiner Frau!“
es: "¡Eh, ya vale! ¡Solo estaba bromeando, no me estoy acostando con tu mujer!".
fr: « Arrête ! Je blague, je couche pas avec ta femme ! »
pl: „Przestań! Ja tylko żartowałem, nie sypiam z twoją żoną!”
ru: «Хватит уже! Я просто пошутил. Не сплю я с твоей женой!»

# Dialogue Text/0x0100007200002523
source: A sigh. She heard you, but she does not hang up. And neither do you. You can't.
cs: Povzdech. Slyšela tě, ale nezavěsila. A ty také ne. Nemůžeš.
de: Ein Seufzen. Sie hat dich gehört, aber sie legt nicht auf. Genau wie du. Du kannst es nicht.
es: Un suspiro. Te ha oído, pero no cuelga. Y tú tampoco. No puedes.
fr: Un soupir. Elle vous entend, mais elle ne raccroche pas. Et vous non plus. Vous ne pouvez pas.
pl: Westchnienie. Słyszała cię, ale się nie rozłącza. Ty też nie. Nie jesteś w stanie.
ru: Вздох. Она слышала тебя, но трубку не кладет. Ты тоже. Ты не можешь.

# Dialogue Text/0x010000720000272A
source: 41 -- 44 -- 47 -- it's too late now, the movement is almost mechanical.
cs: 41 -- 44 -- 47 -- už je pozdě, pohyb je téměř automatický.
de: 41-44-47 – jetzt ist es zu spät; du bewegst dich beinahe wie ein Roboter.
es: 41 -- 44 -- 47 -- ya es demasiado tarde, el movimiento es casi mecánico.
fr: 41 - 44 - 47. C’est trop tard maintenant, le mouvement est presque mécanique.
pl: 41... 44... 47... Już za późno – ruch jest niemal mechaniczny.
ru: 41-44-47... Останавливаться поздно, движения уже почти автоматические.

# Dialogue Text/0x010000720000273C
source: His own *heart*.
cs: Jeho vlastnímu *srdci*.
de: Sein eigenes <i>Herz</i>.
es: Su propio *corazón*.
fr: Son propre *cœur*.
pl: Do jego własnego *serca*.
ru: Своему *сердцу*.

# Dialogue Text/0x010000720000281A
source: Hang up.
cs: Zavěs.
de: Du legst auf.
es: Colgar.
fr: Raccrocher.
pl: Rozłącz się.
ru: Повесить трубку.

# Dialogue Text/0x010000720000287A
source: Takes your mind away from that voice, for one second at least...
cs: Alespoň na chvilku tě to odpoutá od toho hlasu...
de: Wenigstens lenkt dich das kurz von dieser Stimme ab …
es: Al menos por un segundo, te ayuda a alejar esa voz de tu mente...
fr: Détourne ton esprit de cette voix, pendant au moins une seconde...
pl: Przestań myśleć o tym głosie. Chociaż na krótką chwilę...
ru: Ну, по крайней мере, хоть на секунду можно забыть об этом голосе...

# Dialogue Text/0x01000072000029ED
source: Calling still...
cs: Pořád vyzvání...
de: Es klingelt immer noch …
es: Todavía llamando...
fr: Vous appelez encore...
pl: Wciąż dzwoni...
ru: Набор номера все еще идет...

# Dialogue Text/0x0100007200002A56
source: Seems like it did not have time to swallow the coin. This sometimes happens.
cs: Vypadá to, že automat nestihnul sežrat minci. To se někdy stává.
de: Offenbar hatte es nicht genug Zeit, um die Münze zu schlucken. So etwas kommt vor.
es: Parece que no tuvo tiempo de tragarse la moneda. Esto ocurre a veces.
fr: On dirait qu’elle n’a pas eu le temps d’avaler la pièce. Ça arrive.
pl: Zdaje się, że nie zdążył połknąć monety. Tak się czasami dzieje.
ru: Похоже, он не успел проглотить монету. Такое иногда случается.

# Dialogue Text/0x0100007200002EC8
source: He doesn't have a home. Not anymore.
cs: Nemá domov. Už ne.
de: Er hat kein Zuhause. Nicht mehr.
es: No tiene casa. Ya no.
fr: Il n’a pas de maison. Il n’en a plus.
pl: Nie ma domu. Już nie.
ru: У него нет дома. Больше нет.

# Dialogue Text/0x010000720000307A
source: "Harry? Who's Harry -- are you sleeping with him? Is *Harry* there?!"
cs: "Harry? Kdo je Harry - spíš s ním? Je *Harry* tam?!"
de: „Harry? Wer ist Harry? Schläfst du mit ihm? Ist dieser <i>Harry</i> gerade bei dir?!“
es: "¿Harry? ¿Quién es Harry... te estás acostando con él? ¡¿Está ahí *Harry*?!".
fr: « Harry ? C’est qui, Harry ? Tu couches avec lui ? Est-ce que *Harry* est là ?! »
pl: „Harry? Kto to jest Harry? Śpisz z nim? Jest tam ten *Harry*?!”
ru: «Гарри? Кто такой Гарри? Ты с ним спишь? Этот *Гарри* рядом?»

# Dialogue Text/0x01000072000030EF
source: "Do you want to party?"
cs: "Nechceš si zakalit?"
de: „Hast du Lust, feiern zu gehen?“
es: "¿Te vienes de marchuqui?".
fr: « Vous avez envie de faire la fête ? »
pl: „Chcesz poimprezować?”
ru: «Развлечься нет желания?»

# Dialogue Text/0x0100007200003209
source: Your hand isn't moving. The headset hisses in your ear with *evil* sadness.
cs: Tvoje ruka se nehýbe. Sluchátka ti syčí v uchu se *zlověstným* smutkem.
de: Deine Hand bewegt sich kein Stück. Der Hörer zischt mit <i>bösartiger</i> Schwermut in dein Ohr.
es: Tu mano no se mueve. El auricular sisea en tu oído con una tristeza *maligna*.
fr: Votre main ne bouge pas. Le combiné vous siffle dans l’oreille avec une tristesse *maléfique*.
pl: Twoja ręka się nie porusza. Słuchawka syczy ci w ucho ciężkim od *zła* smutkiem.
ru: Рука не двигается. Трубка шипит тебе в ухо со *зловещей* грустью.

# Dialogue Text/0x010000060001D84A
source: That's right. Walk away.
cs: Přesně tak. Odejdi.
de: Genau. Geh fort.
es: Es cierto. Vete de aquí.
fr: C’est exact. Va-t’en.
pl: Właśnie tak. Po prostu odejdź.
ru: Вот так. Уходим.

# Dialogue Text/0x0100006B00006AF4
source: Smash the headset into the cradle.
cs: Zaklapni sluchátko do držáku.
de: Du knallst den Hörer auf die Gabel.
es: Estampar el auricular contra el soporte.
fr: Claquer le combiné sur le téléphone.
pl: Rąbnij słuchawką w wieszak.
ru: Шваркнуть трубкой по рычагу.

# Dialogue Text/0x01000072000020FB
source: "There was someone there before. I heard someone. Who's there with you?"
cs: "Předtím tam někdo byl. Někoho jsem slyšel. Kdo je tam s tebou?"
de: „Gerade war noch jemand bei dir. Ich habe jemanden gehört. Wen hast du zu Besuch?“
es: "Antes había alguien ahí. Lo escuché. ¿Quién está ahí contigo?".
fr: « Il y avait quelqu’un ici, avant. J’ai entendu quelqu’un. Qui est avec vous ? »
pl: „Ktoś tam wcześniej był. Słyszałem kogoś. Z kim jesteś?”
ru: «Рядом с тобой кто-то есть, я слышал. Кто это?»

# Dialogue Text/0x0100007200002194
source: "Dora." She's still confused. "Who is this? The connection is bad..."
cs: "Dora." Je stále zmatená. "Kdo je to? Spojení je špatné..."
de: „Dora.“ Sie ist immer noch verwirrt. „Wer ist da? Die Verbindung ist schlecht …“
es: "Dora". Todavía está confundida. "¿Quién es? No se oye bien...".
fr: « Dora. » Elle semble toujours perdue. « Qui est-ce ? La connexion est mauvaise... »
pl: „Dora” – wciąż jest zdezorientowana. „Z kim rozmawiam? Połączenie jest słabe”.
ru: «Дора, — она по-прежнему в растерянности. — Кто это? Очень плохая связь...»

# Dialogue Text/0x01000072000021E5
source: Don't react.
cs: Nereaguj.
de: Du reagierst nicht darauf.
es: No reaccionar.
fr: Ne pas réagir.
pl: Nie reaguj.
ru: Не реагировать.

# Dialogue Text/0x01000072000022C1
source: Still calling...
cs: Pořád vyzvání...
de: Es klingelt immer noch …
es: Todavía llamando...
fr: Vous appelez toujours...
pl: Wciąż dzwoni...
ru: Набор номера продолжается...

# Dialogue Text/0x01000072000022EF
source: Disconnect tone.
cs: Típnutí.
de: Die Verbindung wird getrennt.
es: Tono de desconexión.
fr: Tonalité de déconnexion.
pl: Sygnał zerwanego połączenia.
ru: Сигнал разъединения.

# Dialogue Text/0x010000720000230D
source: "I need to know who you are. WHO ARE YOU?!"
cs: "Potřebuji vědět, kdo jsi. KDO JSI?!"
de: „Ich muss wissen, wer du bist. WER BIST DU?!“
es: "Necesito saber quién eres. ¡¿QUIÉN ERES?!".
fr: « Je veux savoir qui vous êtes. QUI ÊTES-VOUS ? »
pl: „Muszę wiedzieć, kim jesteś. KTOŚ TY?!”
ru: «Мне нужно знать, кто ты. КТО ТЫ?!»

# Dialogue Text/0x0100007200002319
source: "Please. I am going to hang up now, okay?"
cs: "Prosím. Teď zavěsím, ano?"
de: „Bitte. Ich werde jetzt auflegen, okay?“
es: "Por favor. Voy a colgar ahora, ¿vale?".
fr: « S’il te plaît. Je vais raccrocher, d’accord ? »
pl: „Proszę cię. Rozłączę się już, dobrze?”
ru: «Пожалуйста. Я кладу трубку, хорошо?»

# Dialogue Text/0x01000072000023AB
source: Hang up.
cs: Zavěs.
de: Du legst auf.
es: Colgar.
fr: Raccrocher.
pl: Rozłącz się.
ru: Повесить трубку.

# Dialogue Text/0x0100007200002469
source: "Who the fuck do you think you are talking to me like that?" The voice on the phone is suddenly very agitated.
cs: "Kdo si do hajzlu myslíš, že jseš, takhle se mnou mluvit?" Hlas v telefonu je najednou velmi podrážděný.
de: „Für wen hältst du dich, dass du so mit mir redest?“ Die Stimme am Telefon ist plötzlich sehr aufgewühlt.
es: "¿Quién coño te crees que eres para hablarme así?". De pronto la voz en el teléfono parece muy alterada.
fr: « Mais tu te prends pour qui pour me parler comme ça, putain ? » La voix au téléphone est soudainement très agitée.
pl: „Za kogo ty się, kurwa, uważasz, że tak do mnie mówisz?” – głos w słuchawce robi się nagle bardzo poirytowany.
ru: «Ты что, блядь, о себе возомнил, чтобы так со мной разговаривать?» — голос внезапно становится раздраженным.

# Dialogue Text/0x010000720000246F
source: Just let it ring.
cs: Jen to nech zvonit.
de: Du lässt es einfach weiterklingeln.
es: Dejar que suene.
fr: Laisser sonner cependant.
pl: Pozwól mu dzwonić dalej.
ru: Пусть звонит.

# Dialogue Text/0x01000072000025E0
source: "I'm a revolutionary servant of humanity. I will free mankind and abolish the classes. I will raise the dead." (Proceed.)
cs: "Jsem revoluční služebník lidstva. Osvobodím lidstvo a zruším třídy. Vzkřísím mrtvé." (Pokračuj.)
de: „Ich bin ein revolutionärer Diener der Menschheit. Ich werde die Menschen befreien und die klassenlose Gesellschaft verwirklichen. Ich werde die Toten auferstehen lassen.“ (Du fährst fort.)
es: "Soy un revolucionario servidor de la humanidad. Liberaré a la humanidad y aboliré las clases. Resucitaré a los muertos". (Proceder).
fr: « Je suis un révolutionnaire, serviteur de l’humanité. Je vais libérer l’espèce humaine et abolir les classes. Je vais réveiller les morts. »
pl: „Jestem rewolucyjnym sługą ludzkości. Uwolnię człowieka i zniosę istnienie klas. Powołam zmarłych do życia”. (Przejdź dalej).
ru: «Я революционер — слуга народа. Я освобожу человечество и сотру классовые различия. Я воскрешу мертвых».

# Dialogue Text/0x010000720000262F
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x010000720000264D
source: "I want to die."
cs: "Chci umřít."
de: „Ich will sterben.“
es: "Quiero morirme".
fr: « J’ai envie de crever. »
pl: „Chcę umrzeć”.
ru: «Я хочу умереть».

# Dialogue Text/0x0100007200002670
source: You dial the number again -- twenty six pulls of the rotary dial. The machine eats the coin and a terrifying ocean of distance rustles in your ear...
cs: Znovu vytočíš číslo - dvacet šestkrát stiskneš otočný číselník. Automat sežere minci a v uších ti zašumí děsivý oceán dálek...
de: Du wählst die Nummer erneut – sechsundzwanzig Mal Drehen an der Wählscheibe. Das Gerät schluckt die Münze, und ein furchterregendes, weit entferntes Meer brandet in deinem Ohr …
es: Vuelves a marcar el número... veintiséis tirones del dial giratorio. El aparato se traga la moneda y un aterrador océano de distancia murmura en tu oído...
fr: Vous composez à nouveau le numéro – vingt-six tirages sur le cadran rotatif. La machine avale la pièce et un terrifiant océan de distance vous bruisse à l’oreille...
pl: Wykręcasz numer raz jeszcze – dwadzieścia sześć obrotów tarczy. Maszyna połyka monetę, w uszach szumi ci przerażający ocean telefonicznej linii...
ru: Ты снова набираешь номер. Двадцать шесть вращений диска. Аппарат проглатывает монетку, и разделяющее вас расстояние океаном начинает шуметь в ушах.

# Dialogue Text/0x0100007200002676
source: "Yes, but a slight change of plans -- I want this delivered to the Whirling-in-Rags in Martinaise."
cs: "Ano, ale malá změna plánu - chci, aby to bylo doručeno do Cárů v Martináze."
de: „Ja, aber es gibt eine kleine Planänderung: Ich will, dass du es zum Whirling-in-Rags in Martinaise bringst.“
es: "Vale, pero hay un ligero cambio de planes... quiero que se entregue en el Whirling-in-Rags, en Martinaise".
fr: « Oui, mais il y a eu un léger changement. Je veux que ça soit livré au Whirling-in-Rags, à Martinaise. »
pl: „Dobrze, ale doszło do niewielkiej zmiany planów. Przesyłka ma pójść na adres Whirling-in-Rags, Martinaise”.
ru: «Да, но планы слегка изменились. Их нужно доставить в „Танцы в тряпье“ в Мартинезе».

# Dialogue Text/0x01000072000027EC
source: "That's enough now, officer..." The lieutenant stands at a distance.
cs: "To už by stačilo, detektive..." Poručík stojí opodál.
de: „Das reicht jetzt, Officer …“ Der Lieutenant steht ein Stückchen entfernt von dir.
es: "Ya es suficiente, agente...". El teniente se mantiene a distancia.
fr: « Ça suffit, maintenant... » Le lieutenant se tient à distance.
pl: „Dość tego, oficerze...” – stwierdza porucznik stojący kawałek dalej.
ru: «Мне кажется, достаточно...» — Ким стоит в некотором отдалении.

# Dialogue Text/0x010000720000280E
source: "No-no..." She's waking up now. "It's *you*, isn't it? It's you..."
cs: "Ne-ne..." Už se probouzí. "Jsi to *ty*, že? Jsi to ty..."
de: „Nein – nein …“ Das hat sie aufgeweckt. \n„<i>Du</i> bist es, oder? Du bist es …“
es: "No, no...". Se está despertando. "Eres *tú*, ¿verdad? Eres tú...".
fr: « Non non... » Elle est réveillée, maintenant. « C’est toi, c’est ça ? C’est toi... »
pl: „O nie, nie...” – zaczęła się rozbudzać. „To *ty*, prawda? To ty...”.
ru: «Нет-нет... — она начинает просыпаться. — Это *ты*, да? Это ты...»

# Dialogue Text/0x010000720000285F
source: The cold metal is hard and your knuckles bleed a little...
cs: Chladný kov je tvrdý a tvé klouby trochu krvácejí...
de: Das kalte Metall ist hart. Deine Knöchel bluten leicht …
es: El frío metal es duro y tus nudillos sangran un poco...
fr: Le métal froid est dur et vos phalanges saignent un peu...
pl: Zimny metal jest twardy; twoje knykcie zaczynają lekko krwawić...
ru: Холодный металл очень тверд, и на костяшках выступает кровь...

# Dialogue Text/0x01000072000028B8
source: Hello, Girard. Technically speaking, you're electricity.
cs: Ahoj, Girarde. Technicky vzato mluví elektřina.
de: Hallo, Girard. Streng genommen bist du Elektrizität.
es: Qué tal, Girard. Técnicamente, tú eres electricidad.
fr: Salut, Girard. Techniquement, tu es fait d’électricité.
pl: Cześć, Girard. Tak ściśle rzecz biorąc, to jesteś elektrycznością.
ru: Привет, Жирар. Строго говоря, ты — электросигнал.

# Dialogue Text/0x010000720000295F
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x010000720000299D
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x0100007200002A29
source: You do not hear the customary disconnect tone, just silence in the handset -- the machine is still waiting for you to dial a number.
cs: Ve sluchátku není slyšet obvyklý odpojovací tón, ale jen ticho - přístroj stále čeká na vytočení čísla.
de: Du kannst den üblichen Nicht-verbunden-Ton nicht hören, im Hörer herrscht nur Stille – das Gerät wartet noch darauf, dass du eine Nummer wählst.
es: No oyes el habitual tono de desconexión, tan solo silencio en el auricular... el aparato sigue esperando que marques un número.
fr: Vous n’entendez pas la tonalité de déconnexion habituelle, juste le silence dans le combiné – la machine attend toujours que vous composiez un numéro.
pl: Nie słyszysz typowego sygnału zakończonej rozmowy, w słuchawce po prostu zapada cisza. Urządzenie wciąż czeka, aż wybierzesz jakiś numer.
ru: Знакомого гудка разъединения не слышно, просто тишина в трубке. Автомат все еще ждет, чтобы ты набрал номер.

# Dialogue Text/0x010000720000317A
source: "Where are you going in two hours?"
cs: "Kam musíš za dvě hodiny?"
de: „Wohin gehst du in zwei Stunden?“
es: "¿Adónde vas en dos horas?".
fr: « Où allez-vous, dans deux heures ? »
pl: „A gdzie idziesz za dwie godziny?”
ru: «И куда тебе нужно через два часа?»

# Dialogue Text/0x01000072000031D1
source: This is bad, you feel your right hand on the handset cramping up with pain...
cs: Tohle je zlé, cítíš, jak se ti bolestivou křečí svírá ruka na sluchátku...
de: Das ist gar nicht gut. Du spürst, wie sich deine rechte Hand auf dem Hörer schmerzvoll verkrampft …
es: Esto tiene mala pinta, sientes calamabres dolorosos en tu mano derecha, sosteniendo el auricular...
fr: Ça craint... Tu sens des crampes douloureuses dans ta main droite.
pl: Nie jest dobrze, czujesz, jak twoja prawa ręka trzymająca słuchawkę dostaje bolesnego skurczu...
ru: Плохо дело. Правую руку, которая держит трубку, начинает сводить от боли...

# Dialogue Text/0x010000720000215E
source: Disconnect tone.
cs: Típnutí.
de: Die Verbindung wird getrennt.
es: Tono de desconexión.
fr: Tonalité de déconnexion.
pl: Sygnał zerwanego połączenia.
ru: Сигнал разъединения.

# Dialogue Text/0x010000720000218E
source: "I was a baroness."
cs: "Bývala jsem baronkou."
de: „Ich war eine Baroness.“
es: "Yo era baronesa".
fr: « J’étais baronne. »
pl: „Byłam kiedyś baronową”.
ru: «Когда-то я была баронессой».

# Dialogue Text/0x01000072000021EB
source: "That's... not good."
cs: "To... není dobré."
de: „Das ist … übel.“
es: "Vaya... qué mal".
fr: « Oh, c’est bien triste. »
pl: „To... niedobrze”.
ru: «Это... нехорошо».

# Dialogue Text/0x01000072000023C8
source: "I want to live -- with you..."
cs: "Chci žít - s tebou..."
de: „Ich will mit dir zusammen sein – mit dir …“
es: "Quiero vivir, contigo...".
fr: « Je veux vivre – avec toi... »
pl: „Chcę żyć... z tobą...”
ru: «Я хочу жить... с тобой...»

# Alternate1/0x01000072000023C8
source: "I want to live -- with you..." (Take a sip from the bottle -- your throat is parched all of a sudden.)
cs: "Chci žít - s tebou..." (Napij se z láhve - najednou ti nějak vyschlo v krku.)
de: „Ich will mit dir zusammen sein – mit dir …“ (Du nimmst einen Schluck aus der Flasche. Deine Kehle ist auf einmal völlig ausgetrocknet.)
es: "Quiero vivir, contigo...". (Tomar un trago de la botella. De repente, tu garganta está muy reseca).
fr: « Je veux vivre – avec toi... » (Prendre une gorgée de la bouteille – vous avez soudainement la gorge sèche.)
pl: „Chcę żyć... z tobą...” (Pociągnij łyk z butelki – nagle masz kompletnie sucho w gardle).
ru: «Я хочу жить... с тобой...» (Глотнуть из бутылки — что-то в горле пересохло.)

# Dialogue Text/0x0100007200002428
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...
