Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/556 PAYPHONE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007200002903
source: The lieutenant is too far away to hear your yelp. The sea wind blows...
cs: Poručík je příliš daleko, aby slyšel tvůj tichoučký nářek. Mořský vítr vane...
de: Der Lieutenant ist zu weit weg, um deinen Aufschrei zu hören. Der Meereswind weht …
es: El teniente está demasiado lejos para oírte gritar. La brisa marina sopla...
fr: Le lieutenant est trop loin pour entendre votre cri. Le vent marin souffle...
pl: Porucznik stoi zbyt daleko od ciebie, by usłyszeć twoje wołanie. Wokół wieje wiatr znad morza...
ru: Лейтенант стоит слишком далеко, чтобы услышать твой короткий всхлип. С моря дует ветер...

# Dialogue Text/0x0100007200002A19
source: Let it call more.
cs: Nechej to vyzvánět dál.
de: Du lässt es weiterklingeln.
es: Dejar que siga llamando...
fr: Passons l’appel.
pl: Niech dzwoni dalej.
ru: Пускай дальше звонит.

# Dialogue Text/0x0100007200003060
source: "Okay I'm drunk, what does it matter? I'm still *me*!"
cs: "Dobře, jsem opilý, co na tom záleží? Furt jsem to *já*!"
de: „Okay, ich bin betrunken, aber was tut das zur Sache? <i>Ich</i> bin immer noch ich!“
es: "Vale, estoy borracho, ¿qué más da? ¡Sigo siendo *yo*!".
fr: « Bon, d’accord. Je suis saoul, ça change quoi ? Je suis toujours *moi* ! »
pl: „Dobra, jestem pijany. I co z tego? To wciąż *ja*!”
ru: «Ладно, я пьян, но какое это имеет значение. Это все еще *я*!»

# Dialogue Text/0x010000720000314B
source: You need to stop, Harry. You'll die.
cs: Musíš přestat, Harry. Zemřeš.
de: Du musst aufhören, Harry. Du wirst sterben.
es: Tienes que parar, Harry. Te vas a matar.
fr: Tu dois arrêter, Harry. Sinon tu vas mourir.
pl: Musisz przestać, Harry. Bo umrzesz.
ru: Остановись, Гарри. Иначе умрешь.

# Dialogue Text/0x0100007200003263
source: "I'm gonna solve it."
cs: "Vyřeším to."
de: „Ich werde ihn lösen.“
es: "Lo resolveré".
fr: « Je vais la résoudre. »
pl: „Rozwiążę ją”.
ru: «Я раскрою его».

# Dialogue Text/0x010000720000211B
source: "You're not a revolutionary, Harry... You're drunk."
cs: "Nejsi revolucionář, Harry... Jsi opilý."
de: „Du bist kein Revolutionär, Harry … Du bist betrunken.“
es: "No eres ningún revolucionario, Harry... Estás borracho".
fr: « Tu n’es pas un révolutionnaire, Harry... Tu es saoul. »
pl: „Nie jesteś rewolucjonistą, Harry. Jesteś pijany”.
ru: «Ты не революционер, Гарри... Ты пьян».

# Dialogue Text/0x01000072000021DF
source: "What a pity... I'm afraid I won't be coming to the funeral. I.... there... chrysanthemum..."
cs: "Jaká to škoda... Obávám se, že na pohřeb nepřijdu. Já.... tam... chryzantéma..."
de: „Wie bedauerlich … Ich fürchte, ich werde nicht zu seiner Bestattung kommen. Ich … da … Chrysantheme …“
es: "Qué lástima... Me temo que no iré al funeral. Yo... allí... crisantemos...".
fr: « Quel dommage... J’ai peur de ne pas pouvoir venir à l’enterrement. Je... euh... les chrysanthèmes... »
pl: „O, jaka szkoda... Niestety, nie przyjdę na pogrzeb. Ja... tam... chryzantema...”
ru: «Какая жалость... Боюсь, я не смогу прийти на похороны. Я... там... хризантемы...»

# Dialogue Text/0x01000072000022B5
source: "A creature is a creature. I wish I was the wind."
cs: "Stvůra je stvůra. Chtěl bych být větrem."
de: „Ein Wesen ist ein Wesen. Ich wünschte, ich wäre der Wind.“
es: "Una criatura es una criatura. Desearía ser el viento".
fr: « Une créature est une créature. Je voudrais bien être le vent. »
pl: „Stworzenie to stworzenie. A ja chciałbym być wiatrem”.
ru: «Все мы из плоти и крови. Я хотел бы быть ветром».

# Dialogue Text/0x0100007200002408
source: "Your voice makes me want to turn into dust."
cs: "Z tvého hlasu se mi chce obrátit se v prach."
de: „Wenn ich deine Stimme höre, will ich zu Staub zerfallen.“
es: "Tu voz hace que quiera convertirme en polvo".
fr: « Votre voix me donne envie de m’arracher les tympans. »
pl: „Twój głos sprawia, że mam ochotę obrócić się w proch”.
ru: «От твоего голоса мне хочется рассыпаться в прах».

# Dialogue Text/0x01000072000024D5
source: "I am an ultra-high-net-worth individual. I understand how reality works. I have *seen* into it. My mind is clear." (Proceed.)
cs: "Jsem jednotlivec s-ultra-vysokou-hodnotou-čistého-jmění. Vím, jak funguje realita. *Nahlédl* jsem do ní. Moje mysl je čistá." (Pokračuj.)
de: „Ich bin eine höchstvermögende Privatperson. Ich verstehe, wie die Realität funktioniert. Ich habe tief in sie <i>hineingeblickt</i>. Mein Geist ist klar.“ (Du fährst fort.)
es: "Soy un individuo de valor neto glorioso. Entiendo cómo funciona la realidad. He *mirado* en su interior. Mi mente está clara". (Proceder).
fr: « Je suis un individu avec des revenus extrêmement élevés. Je comprends le fonctionnement de la réalité. J’ai *vu* ce qui se passe dans la réalité. Mon esprit est on ne peut plus clair. » (Continuer.)
pl: „Jestem człowiekiem o ultrawysokiej wartości netto. Rozumiem, jak działa rzeczywistość. *Wejrzałem* w jej głąb. Mój umysł jest jasny”. (Przejdź dalej).
ru: «Я ультравысокообеспеченное лицо. Я понимаю, как устроен этот мир. Я *вижу* его насквозь. Мой разум ясен». (Продолжить.)

# Dialogue Text/0x0100007200002529
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x010000720000256C
source: The headset lands in the cradle with a clank.
cs: Sluchátko s cinknutím dopadne do držáku.
de: Mit einem Scheppern landet der Hörer auf der Gabel.
es: El auricular aterriza en el soporte con un ruido metálico.
fr: Le combiné se pose dans son logement avec un cliquetis.
pl: Słuchawka osiada ze stukotem na swoim miejscu.
ru: Трубка с лязгом опускается на рычаг.

# Dialogue Text/0x010000720000259A
source: Hang up.
cs: Polož to.
de: Du legst auf.
es: Colgar.
fr: Raccrocher.
pl: Rozłącz się.
ru: Повесить трубку.

# Dialogue Text/0x0100007200002629
source: "Who is this?"
cs: "Kdo je to?"
de: „Wer ist da?“
es: "¿Quién es?".
fr: « Qui est à l’appareil ? »
pl: „Kto mówi?”
ru: «Кто это?»

# Dialogue Text/0x0100007200002635
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x0100007200002691
source: "You're not a kingsman, Harry... You're drunk."
cs: "Nejsi králův muž, Harry... Jsi opilý."
de: „Du bist kein Gefolgsmann, Harry … Du bist betrunken.“
es: "No eres un soldado, Harry... Estás borracho".
fr: « Tu n’es pas un soldat, Harry. Tu es saoul. »
pl: „Nie jesteś rojalistą, Harry. Jesteś pijany”.
ru: «Ты не рыцарь, Гарри... Ты пьян».

# Dialogue Text/0x01000072000026D2
source: "You're not ominous, Harry... You're drunk."
cs: "Nejsi zlověstný, Harry... Jsi opilý."
de: „An dir ist nichts ominös, Harry … Du bist betrunken.“
es: "No eres ominoso, Harry... Estás borracho".
fr: « Tu n’es pas funeste, Harry... Tu es saoul. »
pl: „Nie jesteś złowrogi, Harry. Jesteś pijany”.
ru: «Ты не зловещий, Гарри... Ты пьян».

# Dialogue Text/0x010000720000276C
source: 41 -- 44 -- 47 -- the rotary dial feels cold from the sea air.
cs: 41 -- 44 -- 47 -- otočný číselník je studený od mořského vzduchu.
de: 41-44-47 – die Wählscheibe fühlt sich wegen der Meeresbrise kalt an.
es: 41 -- 44 -- 47 -- el dial está frío al tacto a causa de la brisa marina.
fr: 41 - 44 - 47. Le cadran est froid, à cause de l’air marin.
pl: 41... 44... 47... Okrągła tarcza jest zimna od morskiego powietrza.
ru: 41-44-47... Телефонный диск холоден от морского ветра.

# Dialogue Text/0x010000720000278E
source: Long windows... how do I know that?
cs: Podlouhlá okna... jak tohle vím?
de: Längliche Fenster … Wie komme ich denn darauf?
es: Ventanas alargadas... ¿cómo lo sé?
fr: De longues fenêtres... Et comment je le sais, ça ?
pl: Wysokie okna... Skąd ja to wiem?
ru: Вытянутые окна... Откуда я это знаю?

# Dialogue Text/0x01000072000027E6
source: Who cares. Run. Go. Don't think about this. Do police work, it's all there is.
cs: Koho to zajímá. Běž. Utíkej. Nepřemýšlej o tom. Dělej policejní práci, nic jiného ti nezbývá.
de: Wen interessiert’s? Lauf weg. Los. Denk nicht drüber nach. Mach Polizeiarbeit; das ist alles, was zählt.
es: A quién le importa. No pienses en esto. Venga, corre. Vete a hacer tu trabajo, solo tienes que hacer eso.
fr: Rien à foutre. Cours. Prends tes jambes à ton cou. Oublie tout ça. Fais ton travail de police, il n’y a que ça à faire.
pl: A kogo to obchodzi? Uciekaj. W drogę. Nie myśl o tym. Zajmij się policyjną pracą. To wszystko, co ci zostało.
ru: Какая разница. Беги. Прочь. Не думай об этом. Будь полицейским, все просто.

# Dialogue Text/0x01000072000027F2
source: "Khm..." A single *khm* lets you know the lieutenant is ready to move now.
cs: "Khm..." Jediné *khm* ti dává najevo, že poručík je připraven vyrazit.
de: „Ähem …“ Ein kurzes Räuspern signalisiert dir, dass der Lieutenant jetzt bereit ist, aufzubrechen.
es: "Ejem...". Un simple *ejem* te hace saber que el teniente está listo para ponerse en marcha.
fr: « Grrr.. » Un simple *grrr* du lieutenant vous fait savoir qu’il est prêt à partir.
pl: „Ekhem...” – pojedyncze „ekhem” wystarczy, abyś wiedział, że porucznik jest gotowy ruszać dalej.
ru: «Кхм». Это просто «кхм», но становится ясно, что лейтенант готов идти дальше.

# Dialogue Text/0x01000072000029DB
source: "I'm tired..." A man answers, fast this time. His voice is hoarse from cigarettes. You hear typing in the background.
cs: "Jsem unavený..." Muž odpoví, tentokrát rychle. Jeho hlas je chraplavý od cigaret. V pozadí je slyšet ťukání na klávesnici.
de: „Ich bin müde …“ Wie aus der Pistole geschossen antwortet ein Mann. Er hat eine heisere Raucherstimme. Du hörst, wie im Hintergrund jemand tippt.
es: "Estoy cansado...". Esta vez responde rápidamente un hombre. Tiene la voz ronca por el tabaco. De fondo oyes el sonido de un tecleo.
fr: « Je suis fatigué... » Un homme répond, rapidement cette fois. Il a la voix rauque d’un fumeur. Vous entendez quelqu’un taper sur un clavier, au loin.
pl: „Jestem zmęczony...” – odbiera jakiś mężczyzna, tym razem szybko. Ma chrapliwy głos palacza. W tle słyszysz stukot maszyny do pisania.
ru: В этот раз трубку подняли быстро. «Я устал...» — отвечает прокуренный мужской голос. На фоне слышен стук пальцев по клавишам.

# Dialogue Text/0x0100007200002A08
source: "I'm tired too."
cs: "Taky jsem unavený."
de: „Ich bin auch müde.“
es: "Yo también estoy cansado".
fr: « Je suis fatigué, moi aussi. »
pl: „Ja też jestem zmęczony”.
ru: «Я тоже устал».

# Dialogue Text/0x0100007200002ECE
source: He doesn't have a home. His home is under a boat.
cs: Nemá domov. Jeho domov je pod lodí.
de: Er hat kein Zuhause. Sein Zuhause ist unter einem Boot.
es: No tiene casa. Su casa está debajo de un barco.
fr: Il n’a pas de maison. Il vit sous un bateau.
pl: Nie ma domu. Jego dom to przewrócona łódź.
ru: У него нет дома. Он живет под лодкой.

# Dialogue Text/0x0100007200003172
source: "The Academy. Where I work."
cs: "Akademie. Tam, kde pracuju."
de: „Zur Akademie. Wo ich arbeite.“
es: "La Academia. Donde trabajo".
fr: « À l’académie. Là où je travaille. »
pl: „Do akademii. Tam, gdzie pracuję”.
ru: «В Академию. Я там работаю».

# Dialogue Text/0x01000072000031AA
source: I'm making a funny prank call.
cs: Provádím vtipný žertovný telefonát.
de: Ich mache einen lustigen Scherzanruf.
es: Es una broma telefónica. Muy divertida.
fr: Je suis en train de faire un canular téléphonique rigolo.
pl: Robię śmieszny kawał telefoniczny.
ru: Развлекаюсь телефонными розыгрышами.

# Dialogue Text/0x0100007200003249
source: Push the headset in the cradle with all the strength you have!
cs: Zatlač sluchátko do držáku vší silou, která ti zbyla!
de: Drück den Hörer auf die Gabel, so fest du kannst!
es: ¡Estampa el auricular en el soporte con todas tus fuerzas!
fr: Remets le combiné dans son logement de toutes tes forces !
pl: Wepchnij słuchawkę na miejsce z całej siły!
ru: Брось трубку со всей силы!

# Dialogue Text/0x010000720000326F
source: "None of it matters -- not anymore."
cs: "Na ničem z toho nezáleží - už ne."
de: „Das spielt alles keine Rolle – nicht mehr.“
es: "Ya nada más importa... ya no".
fr: « Plus rien n’a d’importance – plus maintenant. »
pl: „Nic nie ma znaczenia. Już nie”.
ru: «Все это уже... не имеет значения».

# Dialogue Text/0x0100006B00006B06
source: The cord dangles in the wind like a sickening worm.
cs: Kabel visí ve větru jako nechutný červ.
de: Die Schnur baumelt wie ein widerlicher Wurm im Wind.
es: El cable cuelga al viento como un gusano enfermizo.
fr: Le cordon pend dans le vent comme un ver maladif.
pl: Kabel powiewa na wietrze jak jakiś ohydny robal.
ru: Провод противным червем раскачивается на ветру.

# Dialogue Text/0x0100007200002140
source: "I'm not a salesman, I was just calling a random number and you somehow ran with it."
cs: "Nejsem prodejce, jen jsem volal na náhodné číslo a tak nějak jsme se sem dostali."
de: „Ich bin kein Verkäufer. Ich habe nur eine zufällige Nummer gewählt, und Sie haben abgenommen.“
es: "No soy vendedor, he llamado a un número al azar y has contestado tú".
fr: « Je ne suis pas démarcheur, j’appelais juste un numéro au hasard. »
pl: „Nie jestem sprzedawcą, zadzwoniłem po prostu na przypadkowy numer, a pani podchwyciła rozmowę”.
ru: «Я ничего не продаю. Я просто набрал случайный номер и попал сюда».

# Dialogue Text/0x0100007200002158
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x0100007200002205
source: Don't react. Whatever you do, don't react to that last thing.
cs: Nereaguj. Cokoliv budeš dělat, hlavně na tu poslední věc vůbec nereaguj.
de: Du reagierst nicht darauf. Auf keinen Fall eine Reaktion auf das zeigen, was du gerade gehört hast.
es: No reacciones. Hagas lo que hagas, no reacciones a eso último.
fr: Ne réagis pas. Quoi que tu fasses, ne réagis pas à ce dernier point.
pl: Nie reaguj. Cokolwiek zamierzasz, nie reaguj na to ostatnie.
ru: Не реагируй. Делай что хочешь, но не реагируй на это.

# Dialogue Text/0x01000072000022F5
source: You get a sinking feeling. It makes you look if Lieutenant Kitsuragi overheard you. To your relief, he did not.
cs: Začneš se cítit sklíčeně. Podíváš se, jestli tě poručík Kitsuragi nezaslechl. K tvojí úlevě ne.
de: Du bekommst ein flaues Gefühl in der Magengrube. Du glaubst, nachsehen zu müssen, ob Lieutenant Kitsuragi dich gehört hat. Zu deiner Erleichterung hat er das nicht.
es: Te inunda una sensación de angustia que te impulsa a comprobar si el teniente Kitsuragi te ha escuchado. Para tu alivio, no ha sido así.
fr: Un sentiment de gêne t’envahit. Il te pousse à te retourner pour voir si le lieutenant Kitsuragi t’a entendu. À ton grand soulagement, ce n’est pas le cas.
pl: Ogarnia cię złe przeczucie. Zmusza cię, żebyś zerknął, czy porucznik Kitsuragi cię nie usłyszał. Widzisz, że nie, i ogarnia cię ulga.
ru: На тебя накатывает тревога. Не услышал ли чего-то лейтенант Кицураги? Кажется нет; какое облегчение.

# Dialogue Text/0x010000720000234D
source: "You're warm."
cs: "Jsi teplounká."
de: „Du bist warm.“
es: "Estás calentita".
fr: « Vous brûlez. »
pl: „Jesteś ciepła”.
ru: «Ты теплая».

# Dialogue Text/0x010000720000237B
source: "Hello, Girard speaking!"
cs: "Dobrý den, mluví Girard!"
de: „Hallo, Girard am Apparat!“
es: "¡Hola, Girard al habla!".
fr: « Bonjour, c’est Girard à l’appareil ! »
pl: „Halo, tu Girard!”
ru: «Алло, Жирар слушает!»

# Dialogue Text/0x0100007200002416
source: "Thanks for calling, asshole!"
cs: "Dík za zavolání, kreténe!"
de: „Danke für den Anruf, Arschloch!“
es: "¡Gracias por llamar, imbécil!".
fr: « Merci pour ton appel, connard ! »
pl: „Dzięki za telefon, dupku!”
ru: «Спасибо за звонок, урод!»

# Dialogue Text/0x0100007200002550
source: "Mhm," she hums, her voice warm from sleep.
cs: "Mhm," zahuhlá - její hlas teplý ze spánku.
de: „Hmm“, brummelt sie mit einer warmen, schläfrigen Stimme.
es: "Mmm", titubea; su voz es cálida por el sueño.
fr: « Mhm », marmonne-t-elle, la voix encore ensommeillée.
pl: „Mhm” – mruczy rozespanym głosem.
ru: «М-м-м», — ее голос нежный и заспанный.

# Dialogue Text/0x0100007200002572
source: "You're right, Kim -- it went wrong. Horribly wrong. I shouldn't have done this..." (Hang up.)
cs: "Máš pravdu, Kime - zvrtlo se to. Strašně se to zvrtlo. Neměl jsem to dělat..." (Zavěs.)
de: „Sie haben recht, Kim. Es ist schiefgelaufen. Schrecklich schief. Ich hätte das bleibenlassen sollen …“ (Du legst auf.)
es: "Tienes razón, Kim... no ha sido buena idea. Se ha ido de madre. No tendría que haberlo hecho...". (Colgar).
fr: « Vous avez raison, Kim – ça s’est mal passé. Très mal passé. Je n’aurais jamais dû faire ça... » (Raccrocher.)
pl: „Masz rację, Kim. Źle to poszło. Paskudnie. Nie powinienem był tego robić...” (Rozłącz się).
ru: «Ты прав, Ким. Вышло ужасно. Просто ужасно. Не стоило мне этого делать...» (Повесить трубку.)

# Dialogue Text/0x0100007200002578
source: Strange. This is not how you started before.
cs: Zvláštní. Takhle jsi předtím nezačínal.
de: Merkwürdig. So bist du vorher aber nicht vorgegangen.
es: Qué raro. Así no es como empezaste antes.
fr: Bizarre. Vous n’avez pas commencé comme ça, la dernière fois.
pl: Dziwne. Nie tak to robiłeś poprzednim razem.
ru: Странно. Раньше ты начинал по-другому.

# Dialogue Text/0x01000072000025A0
source: What in the name of god did you just do?
cs: Co jsi to proboha právě způsobil?
de: Was in Gottes Namen hast du da gerade getan?
es: Pero por amor de dios... ¿qué has hecho?
fr: Putain, qu’est-ce que tu viens de faire, là ?
pl: Coś ty, na litość boską, właśnie zrobił?
ru: Господи, это что сейчас было?

# Dialogue Text/0x01000072000025CE
source: 451 -- you have dialled god knows how many numbers. The headset has been waiting silently to relay a signal -- surely nothing can come of this, you think. But it does. A connection.
cs: 451 - vytočili jsi bůhví kolik čísel. Sluchátka tiše čekají, aby předala signál - z toho určitě nic nebude, říkáš si. Ale ono ano. Spojení.
de: 451 – nur Gott weiß, wie viele Ziffern du gewählt hast. Der Hörer hat die ganze Zeit stumm darauf gewartet, ein Signal zu übermitteln – das kann unmöglich zu etwas führen, denkst du. Aber dann: eine Verbindung.
es: 451 -- has marcado solo dios sabe cuántos números. El auricular ha estado esperando silenciosamente para transmitir una señal... crees que nada bueno puede salir de esto, pero lo hace. Una conexión.
fr: 451. Vous avez composé Dieu sait combien de numéros. Le combiné a attendu en silence pour relayer un signal – et vous vous dites qu’il ne va rien se passer. Mais en fait, si. Il y a une connexion.
pl: 451... Wykręciłeś bóg wie ile cyfr. Słuchawka czekała milcząco, aby przekazać sygnał – myślisz, że to niemożliwe, żeby cokolwiek z tego wyszło. A jednak wychodzi. Jest połączenie.
ru: 451... Ты набрал бог знает сколько номеров. Телефонная трубка терпеливо ждет передачи сигнала. Ты уверен, что ничего из этого не получится. Однако получается. Связь установлена.

# Dialogue Text/0x010000720000261D
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x01000072000026BA
source: There's a moment of silence before the voice speaks again, more calmly: "You got the wrong number, don't call here again."
cs: Chvíli je ticho, než hlas promluví znovu, už klidněji: "Máte špatné číslo, už sem nevolejte."
de: Nach einem Moment des Schweigens spricht die Stimme erneut, diesmal etwas gefasster: „Du hast dich verwählt, ruf hier nicht mehr an.“
es: Hay un momento de silencio antes de que la voz vuelva a hablar, ahora más serena: "Te has equivocado de número, no vuelvas a llamar aquí".
fr: Il y a un moment de silence avant que la voix ne parle encore, plus calmement : « Vous avez fait un faux numéro, n’appelez plus ici. »
pl: Po chwili milczenia głos odzywa się ponownie, tym razem spokojniej. „To pomyłka. Proszę tu więcej nie dzwonić”.
ru: Повисает пауза. Затем тот же голос уже спокойнее произносит: «Вы ошиблись номером, не звоните сюда больше».

# Dialogue Text/0x010000720000271E
source: Time keeps passing. In the distance, seagulls squawk -- no one is home at this number. But the coin... it's still in there... you find yourself thinking:
cs: Čas stále plyne. V dálce skřehotají rackové - na tomhle čísle není nikdo doma. Ale ta mince... pořád je tam... přemýšlíš:
de: Die Zeit vergeht. In der Ferne kreischen Möwen – unter dieser Nummer ist gerade niemand zu erreichen. Aber die Münze … Sie ist immer noch da drin … Du ertappst dich bei folgendem Gedanken:
es: El tiempo sigue pasando. A lo lejos, las gaviotas graznan... no hay nadie en casa en este número. Pero la moneda... sigue ahí... te encuentras a ti mismo, pensando:
fr: Le temps passe. Au loin, les mouettes glapissent – personne n’est à la maison, à ce numéro. Mais la pièce... elle est toujours là-dedans... Vous vous mettez à réfléchir :
pl: Czas mija nieubłaganie. Z oddali dobiega cię krzyk mew. Pod tym numerem nikogo nie ma w domu. Ale moneta wciąż tkwi w aparacie... Myślisz sobie:
ru: Время идет. Вдалеке пронзительно кричат чайки. Похоже, никого нет дома. Но монетка... она все еще внутри... и тебе вдруг приходит на ум:

# Dialogue Text/0x0100007200002776
source: Again you close your eyes -- and again your fingers move on the rotary dial. Ten metallic rings as the dial returns to zero after each number.
cs: Znovu zavíráš oči - a znovu se tvé prsty pohybují po otočném číselníku. Deset kovových cinknutí, jak se číselník po každém čísle vrací na nulu.
de: Du schließt deine Augen noch mal – und spürst erneut, wie sich deine Finger auf der Wählscheibe entlangbewegen. Zehn metallische Klänge, immer wenn die Wählscheibe nach einer Ziffer zurückläuft.
es: Cierras los ojos de nuevo... y tus dedos se mueven otra vez sobre el dial giratorio. Diez sonidos metálicos, uno por cada vez que el dial regresa al cero después de marcar cada número.
fr: Vous fermez encore les yeux, et sentez encore votre doigt bouger sur le cadran. Dix cliquetis métalliques, alors que le cadran revient sur zéro après chaque chiffre.
pl: Ponownie zamykasz oczy, a twój palec znów porusza się po okrągłej tarczy. Słyszysz dziesięć metalicznych uderzeń – po jednym za każdym razem, kiedy mechanizm wraca do pierwotnego położenia po wybraniu jednej z cyfr.
ru: Ты снова закрываешь глаза, и снова твои пальцы скользят по диску. Десять металлических щелчков — всякий раз, когда диск возвращается, набрав очередную цифру.

# Dialogue Text/0x01000072000028D0
source: No, what *you* are is a *surprise*, get his wife on the phone...
cs: Ne, kdo *ty* jsi, je *překvapení*, řekni mu, ať ti dá k telefonu manželku...
de: Nein, <i>Ihr</i> seid eine wahre <i>Wundertüte</i>. Holt seine Frau ans Telephon …
es: No, en todo caso *eres* una *sorpresa*. Que se ponga su mujer...
fr: Non, en fait, vous êtes fait de *stupeur*. Faites venir sa femme au téléphone...
pl: Nie. To, kim jesteś, to *niespodzianka*. Poproś, żeby dał ci żonę...
ru: Нет, *вы* — сама внезапность. Супругу позовите к телефону...

# Dialogue Text/0x01000072000028D6
source: "I don't know who I am. I am an amnesiac." (Proceed.)
cs: "Nevím, kdo jsem. Trpím amnézií." (Pokračuj.)
de: „Ich weiß nicht, wer ich bin. Ich habe eine Amnesie.“ (Du fährst fort.)
es: "No sé quién soy. Tengo amnesia". (Proceder).
fr: « Je ne sais pas qui je suis. Je suis amnésique. » (Continuer.)
pl: „Nie wiem, kim jestem. Doznałem amnezji”. (Przejdź dalej).
ru: «Я не знаю, кто я. Я потерял память». (Продолжить.)

# Dialogue Text/0x0100007200002A83
source: Still...
cs: Pořád...
de: Immer noch …
es: Todavía...
fr: Cependant...
pl: I wciąż...
ru: Все еще...

# Dialogue Text/0x0100007200003054
source: "Harry? How do you know my name?"
cs: "Harry? Jak to, že znáš moje jméno?"
de: „Harry? Woher kennst du meinen Namen?“
es: "¿Harry? ¿Cómo sabes mi nombre?".
fr: « Harry ? Comment connaissez-vous mon nom ? »
pl: „Harry? Skąd znasz moje imię?”
ru: «Гарри? Откуда ты знаешь мое имя?»
