Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/556 PAYPHONE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000072000026C6
source: Amid the howling in the wire you make out a woman's voice with a thick Samaran accent: "Girard... Girard, this is a joke. Someone is making a joke..."
cs: Mezi kvílením v drátech slyšíš ženský hlas se silným samarským přízvukem: "Girarde... Girarde, to je vtip. Někdo si z tebe utahuje..."
de: Mitten im Gepfeife der Leitung hörst du die Stimme einer Frau mit einem starken samaranischen Akzent: „Girard … Girard, das ist ein Witz. Jemand nimmt dich auf den Arm …“
es: En medio de los aullidos en la línea, distingues la voz de una mujer con un marcado acento samarense: "Girard... Girard, es una broma. Alguien nos está gastando una broma...".
fr: Au milieu des grondements, vous arrivez à entendre la voix d’une femme avec un fort accent samarain : « Girard... Girard, c’est une blague. Quelqu’un fait une blague... »
pl: Przez rozlegający się na łączach skowyt dociera do ciebie kobiecy głos o silnym samarskim akcencie: „Girard... Girard, to żart. Ktoś stroi sobie żarty”.
ru: Сквозь завывание в трубке можно различить женский голос с сильным самарийским акцентом: «Жирар... Жирар, это шутка. Кто-то просто шутит...»

# Dialogue Text/0x01000072000026FC
source: You close your eyes and feel your finger move on the rotary dial. You start with 005, as before...
cs: Zavíráš oči a cítíš, jak se tvůj prst pohybuje na otočném číselníku. Začínáš na 005, jako předtím...
de: Du schließt deine Augen und spürst, wie sich dein Finger auf der Wählscheibe entlangbewegt. Genau wie zuvor beginnst du mit 005 …
es: Cierras los ojos y sientes el dedo moverse sobre el dial giratorio. Empiezas con el 005, igual que antes...
fr: Vous fermez les yeux et sentez votre doigt bouger sur le cadran rotatif. Vous commencez avec 005, comme avant...
pl: Zamykasz oczy i czujesz, jak twój palec porusza się po okrągłej tarczy. Tak jak poprzednio, zaczynasz od 005...
ru: Ты закрываешь глаза и чувствуешь, как под пальцем крутится диск. Первые цифры 005, как всегда...

# Dialogue Text/0x0100007200002799
source: You only have two, maybe three things left to say before the change runs out.
cs: Zbývají ti už jen dvě, možná tři věci, co stačíš říct, než dojdou drobné.
de: Du Zeit reicht noch, um zwei, vielleicht drei Dinge zu sagen, bevor dir das Geld ausgeht.
es: Solo te quedan dos... tal vez tres cosas cosas más por decir, antes de que se te acabe el dinero.
fr: Tu n’as plus que deux, voire trois choses à dire avant que la monnaie ne s’épuise.
pl: Zdążysz jeszcze powiedzieć dwie, może trzy rzeczy. Później skończy ci się czas połączenia.
ru: Ты успеешь сказать только две-три фразы, прежде чем закончатся деньги.

# Dialogue Text/0x01000072000027AA
source: It didn't give you *any* fun for that money. Your hand is turning blue now... blood drips to the ground.
cs: Za ty peníze ti to neposkytlo *žádnou* zábavu. Ruka ti modrá... krev kape na zem.
de: Das Geld war es <i>echt</i> nicht wert. Deine Hand nimmt jetzt einen blauen Farbton an … Blut tropft zu Boden.
es: Esto no ha sido divertido para *nada*. Tu mano empieza a ponerse azul... la sangre gotea sobre el suelo.
fr: Vous n’avez ressenti *aucun* plaisir après avoir dépensé cet argent. Votre main est en train de bleuir... du sang coule sur le sol.
pl: Nie dał ci *ani trochę* zabawy za te pieniądze. Dłoń robi ci się niebieska... Krew skapuje na ziemię.
ru: Это *совершенно* не стоило своих денег. Твоя рука синеет... Кровь капает на землю.

# Dialogue Text/0x01000072000027C4
source: Your hand is swelling up.
cs: Ruka ti otéká.
de: Deine Hand schwillt an.
es: Tu mano se está hinchando.
fr: Votre main est en train de gonfler.
pl: Twoja dłoń puchnie.
ru: Твоя рука распухает.

# Dialogue Text/0x0100007200002915
source: The lieutenant shrugs apathetically, then walks a little distance away to concentrate on his notes. Looks like he'd rather not get into it again.
cs: Poručík apaticky pokrčí rameny, popojde kousek stranou a soustředí se na své poznámky. Vypadá to, že by byl radši, aby se to už neopakovalo.
de: Der Lieutenant zuckt apathisch mit den Schultern. Dann entfernt er sich ein Stückchen von dir, um sich auf seine Notizen zu konzentrieren. Offenbar will er sich darauf nicht noch einmal einlassen.
es: El teniente se encoge de hombros con apatía y luego camina un poco más lejos para concentrarse en sus notas. Parece que prefiere no tener nada que ver con esto.
fr: Le lieutenant frissonne apathiquement, puis s’éloigne un peu pour consulter ses notes. On dirait qu’il préfère ne pas s’en mêler de nouveau.
pl: Porucznik wzrusza apatycznie ramionami i odchodzi na bok, aby skupić się na swoich notatkach. Wygląda na to, że woli się w to już nie mieszać.
ru: Лейтенант равнодушно пожимает плечами, отходит на небольшое расстояние и погружается в свои записи. Кажется, у него нет никакого желания ввязываться в это снова.

# Dialogue Text/0x0100007200002927
source: This has lowered his opinion of you -- but only a little.
cs: Tím se jeho mínění o tobě snížilo - ale jen trochu.
de: Das hat seine Meinung von dir verschlechtert – aber nur ein bisschen.
es: Esto ha hecho que disminuya su opinión sobre ti... pero solo un poco.
fr: Il t’estime un peu moins, désormais (mais juste un petit peu).
pl: Pogorszyło to jego opinię o tobie, lecz tylko nieznacznie.
ru: Его мнение о тебе испортилось. Но не слишком сильно.

# Dialogue Text/0x0100007200002EEC
source: And fight.
cs: A bojovat.
de: Und um kämpfen zu können.
es: Y pelear.
fr: Et de te battre.
pl: I walczyć.
ru: И бороться.

# Dialogue Text/0x0100007200003066
source: "I'm gonna get even drunker." (Take a big sip.)
cs: "Chystám se opít ještě víc." (Pořádně si lokni.)
de: „Ich kippe mir noch einen hinter die Binde.“ (Du nimmst einen tiefen Schluck.)
es: "Me voy a emborrachar todavía más". (Dar un buen trago).
fr: « Et je vais m’asperger encore plus. » (Prendre une grande gorgée.)
pl: „I będę jeszcze bardziej pijany”. (Weź długi łyk).
ru: «И стану еще пьянее». (Сделать большой глоток.)

# Dialogue Text/0x01000072000030B3
source: "Oh god..." There's silence, it's heavy as tin. The white noise howls.
cs: "Bože..." Nastane ticho, těžké jako cín. Bílý šum vyje.
de: „Oh Gott …“ Stille, sie wiegt schwer wie Blei. Das weiße Rauschen vermischt sich mit Pfeifen.
es: "Oh, dios...". Se hace el silencio, pesado como el plomo. El ruido blanco aúlla.
fr: « Oh, mon Dieu... » Il y a un silence aussi lourd que de l’étain. La friture rugit.
pl: „Boże...” – zapada cisza ciężka niczym żelazo. Szum w słuchawce skowycze.
ru: «О Боже...» — молчание давит как гиря. Слышны только помехи.

# Dialogue Text/0x010000720000313B
source: "Pfft, Academy... my job is *real*."
cs: "Pfft, Akademie... moje práce je *skutečná*."
de: „Pah, Akademie … Ich arbeite was <i>Richtiges</i>.“
es: "Pff, academia... yo tengo un trabajo *de verdad*".
fr: « Pfff, l’académie... Au moins, mon travail *existe*. »
pl: „Pff, do akademii... Ja mam przynajmniej *prawdziwą* robotę”.
ru: «Тю, Академия... Вот у меня *настоящая* работа».

# Dialogue Text/0x01000072000031DE
source: No. We're not gonna do this. Your hand is *not* going to cramp up, not now.
cs: Ne. Nic takového. Tvoje ruka *nebude* v křeči, ne teď.
de: Nein. Das lassen wir schön bleiben. Du bekommst jetzt <i>keinen</i> Krampf in der Hand, nicht jetzt.
es: No, de eso nada. *Déjate* de calambres dolorosos. Ahora no.
fr: Non. Nous n’avons pas le temps pour ça. Vous ne ressentez *aucune* crampe dans votre main.
pl: Nie. Nie zrobimy tego. Twoja ręka *nie* dostanie skurczu. Nie teraz.
ru: Нет. Этого не будет. Твою руку *не* сведет судорогой, только не сейчас.

# Dialogue Text/0x010000720000209A
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x0100007200002176
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x01000072000021B7
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x01000072000021C3
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x01000072000022E9
source: This is too much... You need to recede...
cs: Tohle je moc... Musíš se stáhnout...
de: Das ist zu viel … Du darfst sie nicht so bedrängen …
es: Esto es demasiado... Tienes que dejarlo...
fr: Ça va trop loin... Vas-y mollo...
pl: To zbyt wiele... Musisz zrobić krok w tył...
ru: Это слишком... Нужно заканчивать...

# Dialogue Text/0x0100007200002355
source: "Oh no... is that you?" Her voice sounds like she's waking up now. Still plaintive, tired...
cs: "Ale ne... to jsi ty?" Její hlas zní, jako by se právě probouzela. Stále prostinký, unavený...
de: „Oh nein … Bist du das?“ Ihre Stimme klingt jetzt deutlich wacher. Trotzdem immer noch unleidlich, müde …
es: "Oh, no... ¿eres tú?". Parece como si se estuviera despertando ahora mismo. Todavía quejumbrosa, cansada...
fr: « Oh non... c’est toi ? » Sa voix donne l’impression qu’elle vient juste de se réveiller. Encore plaintive, fatiguée...
pl: „O nie... To ty?” – ma głos, jakby właśnie się rozbudzała. Wciąż nieco zawodzący, zmęczony...
ru: «О нет... это ты?» — судя по голосу, она только проснулась. Все еще печальная, уставшая...

# Dialogue Text/0x0100007200002439
source: "It's Pierre, now put her on. I don't like waiting."
cs: "Tady Pierre, teď ji dej telefon. Nerad čekám."
de: „Hier ist Pierre. Und jetzt hol sie. Ich warte echt ungern.“
es: "Soy Pierre, pásamela, no me gusta que me hagan esperar".
fr: « C’est Pierre, passe-la-moi maintenant. J’aime pas attendre. »
pl: „Mówi Pierre. Daj ją już do telefonu. Nie lubię czekać”.
ru: «Это Пьер. Позови ее к телефону, не заставляй меня ждать».

# Dialogue Text/0x01000072000024DB
source: "Just tell me what's going on here!" Now you hear fear too. The voice gets further away from the microphone, then yells: "Bian, come here!"
cs: "Prostě mi řekněte, co se tu děje!" Teď už v něm slyšíš i strach. Hlas se vzdaluje od mikrofonu a křičí "Blanko, pojď sem!"
de: „Sag mir einfach, was hier los ist!“ Jetzt kannst du auch Angst heraushören. Die Stimme entfernt sich weiter von der Muschel, dann ruft sie: „Bian, komm her!“
es: "¡Dime de qué coño va esto!". Ahora también captas miedo. La voz se aleja del micrófono y luego grita: "¡Bian, ven aquí!".
fr: « Mais dites-moi ce qui se passe, à la fin ! » Maintenant, vous entendez aussi de la peur. La voix s’éloigne du combiné, puis se met à crier : « Bian, viens ici ! »
pl: „Gadaj, o co tu chodzi!” – w głosie pobrzmiewa teraz również lęk. Ktoś odsuwa się nieco od słuchawki i krzyczy: „Bian, chodź tutaj!”
ru: «Да объясните же, что происходит! — теперь в голосе слышится страх. Собеседник отстраняется от трубки и кричит: Биан! Подойди!»

# Dialogue Text/0x01000072000025DA
source: "I don't understand what I did wrong."
cs: "Nechápu, co jsem udělal špatně."
de: „Ich verstehe nicht, was ich falsch gemacht habe.“
es: "No entiendo qué hice mal".
fr: « Je ne comprends pas ce que j’ai fait de mal. »
pl: „Nie rozumiem, co zrobiłem nie tak”.
ru: «Не понимаю, что я сделал не так».

# Dialogue Text/0x0100007200002611
source: "Stop calling me, man!" Someone picks up. The voice on the other end is slightly hysterical.
cs: "Přestaň mi volat, chlape!" Někdo to zvedne. Hlas na druhém konci je mírně hysterický.
de: „Alter, hör auf, mich anzurufen!“ Jemand nimmt ab. Die Stimme am anderen Ende klingt ein wenig übergeschnappt.
es: "¡Tío, deja de llamarme!". Alguien contesta. La voz al otro lado parece ligeramente histérica.
fr: « Arrête de m’appeler, mec ! » Quelqu’un décroche. La voix à l’autre bout du fil est légèrement hystérique.
pl: „Przestań do mnie dzwonić, typie!” – w głosie osoby, która odebrała telefon, pobrzmiewa histeria.
ru: «Хватит мне звонить, чувак!» — у того, кто поднял трубку, в голосе звучат истерические нотки.

# Dialogue Text/0x010000720000263B
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x010000720000266A
source: "Uh... who is this?"
cs: "Eh... kdo je tam?"
de: „Äh … Wer spricht da?“
es: "Eh... ¿quién es?".
fr: « Euh... c’est qui ?! »
pl: „Yyy... Kto mówi?”
ru: «Э... кто это?»

# Dialogue Text/0x01000072000026AE
source: "Tethys, I uh..." The young man realises something. "Hey, you're not Tethys! Screw you and don't ever call here again, you're fucking with some *serious* people!"
cs: "Tome, hele já..." Ten mladík si něco uvědomí. "Hej, ty nejsi Tomáš! Vyliž si prdel a už nikdy nevolej, zahráváš si s fakt *nebezpečnejma* lidma!"
de: „Tethys, ich, äh …“ Dem jungen Mann wird etwas klar. „Hey, du bist nicht Tethys! Fick dich und ruf hier nie wieder an, es gibt Leute, mit denen du dich besser nicht anlegen solltest!“
es: "Tethys, yo...". El joven se da cuenta de algo. "¡Oye, tú no eres Tethys! Jódete. Y no vuelvas a llamar aquí, ¡te la estás jugando!".
fr: « Tethys, je, euh... » Le jeune homme réalise quelque chose. « Dites donc, vous n’êtes pas Tethys ! Allez-vous faire voir et n’appelez plus jamais ce numéro, vous savez pas à qui vous avez affaire ! »
pl: „Tethys, ja...” – mężczyzna urywa, zdając sobie z czegoś sprawę. „Hej, ty nie jesteś Tethys! Pierdol się i nigdy więcej tu nie dzwoń! Zadzierasz z *grubymi rybami*!”
ru: «Тет, я... — до молодого человека что-то доходит. — Эй, ты не Тет! Пошел к черту! Не звони сюда больше, не то от *серьезных* ребят огребешь!»

# Dialogue Text/0x01000072000028A6
source: The cold metal is hard and your knuckles bleed.
cs: Chladný kov je tvrdý a tvé klouby krvácejí.
de: Das kalte Metall ist hart. Deine Knöchel bluten.
es: El frío metal es duro y tus nudillos sangran.
fr: Le métal froid est dur, et vos phalanges saignent.
pl: Zimny metal jest twardy; twoje knykcie zaczynają krwawić.
ru: Холодный металл очень тверд, и на костяшках выступает кровь.

# Dialogue Text/0x01000072000028CA
source: "You want more money now, huh?! YOU WANT FUCKING MONEY?!!!?" (Punch the phone again.)
cs: "Teď chceš víc peněz, co?! CHCEŠ KURVA DALŠÍ PRACHY?!!!?" (Vlep mu ještě jednou.)
de: „Jetzt willst du mehr Geld, wie?! DU WILLST MEIN SCHEISSGELD?!“ (Du schlägst erneut gegen das Telefon.)
es: "¡¿Ahora quieres más dinero, eh?! ¡¿QUIERES MI PUTO DINERO?!". (Dar otro puñetazo al teléfono).
fr: « Tu veux plus de pognon, c’est ça ? TU VEUX DU POGNON ?!?! » (Frapper de nouveau le téléphone.)
pl: „Co, chcesz więcej forsy, tak?! CHCESZ, KURWA, PIENIĘDZY?!!!” (Uderz telefon jeszcze raz).
ru: «Еще денег, да?! ДЕНЕГ ТЕБЕ, БЛЯДЬ, НАДО?!» (Ударить телефон еще раз.)

# Dialogue Text/0x010000720000296D
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x0100007200002A2F
source: The man disappears with a sigh.
cs: Muž se s povzdechem vytratí.
de: Der Mann verschwindet mit einem Seufzen.
es: El hombre desaparece con un suspiro.
fr: L’homme disparaît dans un soupir.
pl: Mężczyzna wzdycha, po czym znika z twojego świata.
ru: Мужчина вздохнул и пропал.

# Dialogue Text/0x0100007200002A3A
source: "If I could go just one month without writing. No, two months... I could regenerate my brain. Fucking liberalism..."
cs: "Kdybych mohl strávit alespoň jeden měsíc bez psaní. Ne, dva měsíce... Mohl bych si zregenerovat mozek. Zasranej liberalismus..."
de: „Wenn ich die Schreiberei nur einen Monat niederlegen könnte. Nein, zwei Monate … Mein Gehirn könnte wieder neue Energie schöpfen. Verfluchter Liberalismus …“
es: "Ojalá pudiera pasar aunque sea un mes sin escribir. No, dos meses... Con dos meses podría regenerar mi cerebro. Maldito liberalismo...".
fr: « Si je pouvais ne pas écrire pendant un mois. Voire 2... Mon cerveau pourrait se régénérer. Putain de libéralisme... »
pl: „Gdybym mógł chociaż przez miesiąc nie pisać. Albo dwa miesiące... Zregenerować mózg. Zasrany liberalizm...”
ru: «Если бы можно было не писать хотя бы месяц. Нет, два месяца... У меня бы хоть мозг восстановился. Гребаный либерализм...»

# Dialogue Text/0x0100007200003157
source: "Where?"
cs: "Kam?"
de: „Wo genau?“
es: "¿Dónde?".
fr: « Où ça ? »
pl: „Gdzie?”
ru: «Куда?»
