Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/556 PAYPHONE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007200002451
source: "Don't worry about it, buddy -- happens to all of us. You have a nice day now!"
cs: "Nic si z toho nedělej, člověče - stává se to každému z nás. Přeji vám hezký den!"
de: „Keine Sorge, Kumpel – das passiert jedem mal. Wünsche noch ’nen schönen Tag!“
es: "No te preocupes, amigo... le puede pasar a cualquiera. ¡Que tengas un buen día!".
fr: « Pas de souci – ça arrive à tout le monde. Bonne journée ! »
pl: „Nic się nie przejmuj, chłopie, każdemu się zdarza. Miłego dnia!”
ru: «Не волнуйся, приятель, с кем не бывает. Хорошего дня!»

# Dialogue Text/0x01000072000024CA
source: "Doesn't matter, put her on, I don't like waiting."
cs: "Na tom nezáleží, předej ji telefon, nerad čekám."
de: „Ist egal, hol sie, ich warte echt ungern.“
es: "Qué más da, pásamela, no me gusta que me hagan esperar".
fr: « Pas grave, passe-la-moi. J’aime pas attendre. »
pl: „To nieistotne. Daj ją do telefonu. Nie lubię czekać”.
ru: «Это неважно. Позови ее к телефону, не заставляй меня ждать».

# Dialogue Text/0x010000720000251D
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x01000072000025B1
source: "What the hell are you doing?" The lieutenant has been keeping a distance, but steps closer now.
cs: "Co to ksakru provádíte?" Poručík se držel stranou, ale teď přistoupil blíž.
de: „Was zum Teufel machen Sie da eigentlich?“ Der Lieutenant hatte Abstand gewahrt, nun nähert er sich jedoch.
es: "¿Qué diablos está haciendo?". El teniente ha estado guardando las distancias, pero ahora se acerca.
fr: « Mais vous faites quoi, bordel ? » Le lieutenant avait gardé ses distances, mais il se rapproche, à présent.
pl: „Co ty, do diabła, wyprawiasz?” – dotąd porucznik trzymał się na uboczu, ale teraz podchodzi bliżej.
ru: «Какого черта вы творите?» — лейтенант все это время держался в стороне, но теперь подходит ближе.

# Dialogue Text/0x01000072000025C2
source: "You're right, Kim -- this went wrong, I shouldn't have done this..."
cs: "Máš pravdu, Kime - tohle se nepovedlo, neměl jsem to dělat..."
de: „Sie haben recht, Kim – das ist schiefgelaufen. Ich hätte das bleibenlassen sollen …“
es: "Tienes razón, Kim... no ha sido buena idea. Se ha ido de madre. No tendría que haberlo hecho...".
fr: « Vous avez raison, Kim – ça s’est mal passé, je n’aurais pas dû faire ça... »
pl: „Masz rację, Kim. Źle to poszło. Nie powinienem był tego robić...”
ru: «Ты прав, Ким. Вышло ужасно. Не стоило мне этого делать...»

# Dialogue Text/0x0100007200002641
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x01000072000026F4
source: You close your eyes and put your index finger on the rotary dial, then pull down on the number, then move one up and repeat the motion, twice...
cs: Zavřeš oči a položíš ukazováček na otočný číselník, pak zatáhneš za číslo, pak ho posuneš jednou nahoru a pohyb zopakuješ, dvakrát...
de: Du schließt deine Augen und legst deinen Zeigefinger auf die Wählscheibe; dann ziehst du die Nummer nach unten, wechselst zur nächsthöheren und wiederholst den Vorgang zweimal …
es: Cierras los ojos y pones tu dedo índice en el dial giratorio. A continuación, marcas un número, el dial vuelve a su posición y entonces repites el movimiento, dos veces...
fr: Vous fermez les yeux et posez votre index sur le cadran, puis vous composez un chiffre, puis un autre vers le haut et vous répétez ce mouvement, deux fois...
pl: Zamykasz oczy i wsuwasz palec w otwór tarczy, wybierasz cyfrę, po czym przesuwasz się do następnej i dwukrotnie powtarzasz ruch...
ru: Ты закрываешь глаза и кладешь палец на диск. Набираешь одну цифру, затем крутишь диск в обратном направлении и повторяешь это движение дважды...

# Dialogue Text/0x010000720000274D
source: Wait -- what did I just do?
cs: Počkat - co jsem to právě udělal?
de: Moment – was habe ich da gerade getan?
es: Espera, ¿qué acabo de hacer?
fr: Mais – qu’est-ce que je viens de faire ?
pl: Chwila. Co ja właśnie zrobiłem?
ru: Минутку... что я только что сделал?

# Dialogue Text/0x010000720000279F
source: Ringing by the bedside of a dark but capacious apartment with long windows... you know this to be true.
cs: Vyzvánění u postele v tmavém, ale prostorném bytě s podlouhlými okny... víš, že je to tak.
de: Es klingelt neben dem Bett einer dunklen, aber geräumigen Wohnung mit länglichen Fenstern … Da bist du dir ganz sicher.
es: Sonando junto a la cama de un oscuro pero espacioso apartamento con ventanas alargadas... Lo sabes con certeza.
fr: Il sonne près d’un lit dans un appartement sombre, mais spacieux avec de longues fenêtres... Vous savez que c’est vrai.
pl: Telefon dzwoni przy łóżku w mrocznym, lecz przestronnym mieszkaniu o wysokich oknach... Wiesz, że tak to wygląda.
ru: Телефон звонит на прикроватном столике в темной, но просторной квартире с вытянутыми окнами... Ты знаешь это наверняка.

# Dialogue Text/0x01000072000029D3
source: Hang it up.
cs: Zavěs to.
de: Du legst auf.
es: Colgar.
fr: Raccrocher.
pl: Odłóż słuchawkę.
ru: Повесить трубку.

# Dialogue Text/0x010000720000311D
source: "I'm in Mirova. Sleeping."
cs: "Jsem v Mirově. Spím."
de: „Ich bin in Mirowa. Und ich schlafe.“
es: "Estoy en Mirova. Durmiendo".
fr: « Je suis à Mirova. En train de pioncer. »
pl: „Jestem w Mirowej. I śpię”.
ru: «Я в Мирове. И я сплю».

# Dialogue Text/0x010000720000312F
source: Catastrophic damage.
cs: Katastrofální škody.
de: Katastrophalen Schaden.
es: Un daño catastrófico.
fr: Des dégâts catastrophiques.
pl: Potworną krzywdę.
ru: Наношу катастрофический урон.

# Dialogue Text/0x01000072000031A2
source: "My job is sad and terrible. It has dead bodies in it."
cs: "Moje práce je smutná a příšerná. Jsou v ní mrtvoly."
de: „Meine Arbeit ist traurig und grausam. Es gehören Leichen dazu.“
es: "Mi trabajo es triste y espantoso. Conlleva cadáveres".
fr: « Mon boulot est déprimant au possible. Il y a des cadavres de partout. »
pl: „Moja praca jest smutna i straszna. I są w niej ciała zabitych”.
ru: «А моя работа — тоска и кошмар. Трупы кругом».

# Dialogue Text/0x01000072000020D1
source: "Pierre? Is that you, Pierre?" The voice is female and sounds about a hundred years old.
cs: "Pierre? Jsi to ty, Pierre?" Hlas je ženský a zní asi sto let staře.
de: „Pierre? Pierre, bist du das?“ Die weibliche Stimme am anderen Ende hört sich an, als wäre sie hundert Jahre alt.
es: "¿Pierre? ¿Eres tú, Pierre?". Es una voz femenina. Parece que tuviera cientos de años.
fr: « Pierre ? C’est toi, Pierre ? » La voix est celle d’une femme qui semble avoir une centaine d’années.
pl: „Pierre? Pierre, to ty?” – głos należy do kobiety. Brzmi, jakby miała ze sto lat.
ru: «Пьер? Это ты, Пьер?» — судя по голосу, этой женщине лет сто.

# Dialogue Text/0x0100007200002129
source: "No, I have nothing."
cs: "Ne, nic nemám."
de: „Nein, nichts.“
es: "No, nada".
fr: « Non, je n’ai rien. »
pl: „Nie, nie mam nic”.
ru: «Нет, вестей нет».

# Dialogue Text/0x010000720000216A
source: "Yes, I'm a salesman. What exactly did we do to your country?"
cs: "Ano, jsem prodejce. Co přesně jsme provedli vaší vlasti?"
de: „Ja, ich bin ein Verkäufer. Was genau haben wir Ihrem Land denn angetan?“
es: "Sí, soy vendedor. ¿Qué le hicimos exactamente a tu país?".
fr: « Oui, je suis démarcheur. Qu’est-ce qu’on a fait à votre pays, exactement ? »
pl: „Tak, jestem sprzedawcą. Co niby zrobiliśmy z pani krajem?”
ru: «Да, хочу кое-что продать. И что же именно мы наделали с вашей страной?»

# Dialogue Text/0x01000072000021D5
source: "To hell with the police! To hell with you..."
cs: "K čertu s policií! K čertu s vámi..."
de: „Die Polizei soll zum Teufel fahren! Und Sie gleich mit …“
es: "¡Al diablo con la policía! Al diablo contigo...".
fr: « Que la police aille au diable ! Allez au diable... »
pl: „A niech diabli wezmą policję! I ciebie też niech biorą...”
ru: «К черту полицию! И вас к черту...»

# Dialogue Text/0x010000720000225C
source: "Hello."
cs: "Ahoj."
de: „Hallo.“
es: "Hola".
fr: « Allô. »
pl: „Halo”.
ru: «Алло».

# Dialogue Text/0x01000072000022A5
source: "No."
cs: "Ne."
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».

# Dialogue Text/0x01000072000022AB
source: It doesn't matter if you react or not. You still think you hear a *man's* voice in the background. It's covered in pain and white noise...
cs: Nezáleží na tom, jestli reaguješ, nebo ne. Stále si myslíš, že je v pozadí slyšet *mužský* hlas. Je zastřený bolestí a bílým šumem...
de: Es ist gleich, ob du eine Reaktion zeigst oder nicht. Du kannst immer noch die Stimme eines <i>Mannes</i> im Hintergrund hören. Sie ist von Schmerz und weißem Rauschen umgeben …
es: No importa si reaccionas o no. Todavía crees haber escuchado una voz *masculina* de fondo. Cubierta de dolor y ruido blanco...
fr: Ce n’est pas grave si tu réagis ou pas. Il te semble encore entendre la voix d’un *homme* en arrière-plan. Elle est couverte de douleur et de friture...
pl: To bez znaczenia, czy zareagujesz, czy nie – nadal, jak sądzisz, słyszysz w tle głos *mężczyzny*. Pokryty warstwą bólu i szumów...
ru: Неважно, что ты сделаешь. Тебе по-прежнему кажется, что ты слышишь *мужской* голос на заднем плане. Он тонет в боли и помехах...

# Dialogue Text/0x01000072000022D7
source: Hang up. [Leave.]
cs: Zavěs. [Odejdi.]
de: Du legst auf. [Ende.]
es: Colgar. [Irte].
fr: Raccrocher. [Partir.]
pl: Rozłącz się. [Odejdź].
ru: Повесить трубку. [Уйти.]

# Dialogue Text/0x01000072000023CE
source: "Is Alec Tricity there? I need to speak with Alec Tricity, please."
cs: "To je Alek Třina? Musím mluvit s panem Alek Třinou, prosím."
de: „Ist Alex Trizität da? Bitte, ich muss mit Alex Trizität sprechen.“
es: "¿Está Alec Tricidad? Me gustaría hablar con Alec Tricidad, por favor".
fr: « Est-ce qu’Alex Tricité est là ? Je voudrais parler à Alex Tricité, s’il vous plaît. »
pl: „Czy jest tam Alec Trycznoś? Chciałbym rozmawiać z Alekiem Trycznosiem”.
ru: «Позовите, пожалуйста, к телефону Элека Тросигнала».

# Dialogue Text/0x0100007200002457
source: "What?" It takes a second for her to realize what you said.
cs: "Cože?" Chvíli jí trvá, než si uvědomí, co jsi řekl.
de: „Was?“ Sie braucht einen Moment, um zu verstehen, was du gesagt hast.
es: "¿Qué?". Tarda un rato en darse cuenta de lo que has dicho.
fr: « Quoi ? » Il lui faut une seconde pour digérer ce que vous avez dit.
pl: „Co?” – zrozumienie tego, co powiedziałeś, chwilę jej zajmuje.
ru: «Что?» — твои слова доходят до нее через секунду.

# Dialogue Text/0x0100007200002475
source: "Your voice is so beautiful."
cs: "Tvůj hlas je tak nádherný."
de: „Deine Stimme ist so schön.“
es: "Tu voz es tan hermosa...".
fr: « Ta voix est si belle. »
pl: „Masz taki piękny głos”.
ru: «У тебя такой красивый голос».

# Dialogue Text/0x01000072000025B7
source: No. Let it call. I *must*.
cs: Ne. Nech to vyzvánět. Já *musím*.
de: Nein. Es soll weiterklingeln. Es geht nicht anders.
es: No. *Tengo* que llamar.
fr: Non. Je dois passer un appel. Je n’ai pas le *choix*.
pl: Nie. Niech dzwoni. *Musi*.
ru: Нет. Пускай звонит. Я *должен*.

# Dialogue Text/0x010000720000270C
source: Followed by seven digits at random. The last one makes the silence turn into a ring. It's calling...
cs: Následuje sedm náhodně vybraných číslic. Poslední z nich způsobí, že se ticho změní ve vyzvánění. Zvoní to...
de: Gefolgt von sieben zufälligen Ziffern. Nach der letzten wechselt die Stille zu einem Klingeln. Es klingelt …
es: Seguido de siete dígitos al azar. El último hace que el silencio se convierta en un tono. Está llamando...
fr: Suivi par sept chiffres au hasard. Le dernier transforme le silence en sonnerie. L’appel est en cours...
pl: Później wybierasz siedem losowych cyfr. Ostatnia sprawia, że cisza zmienia się w sygnał. Dokądś dzwonisz...
ru: Потом семь случайных цифр. Ты набираешь последнюю, и тишина превращается в гудки. Телефон звонит...

# Dialogue Text/0x0100007200002747
source: It's *really* time to stop this now.
cs: Teď už je *vážně* čas přestat.
de: Du solltest jetzt <i>wirklich</i> damit aufhören.
es: *Ya* va siendo hora de parar esto.
fr: C’est *vraiment* le moment d’arrêter, maintenant.
pl: *Naprawdę* najwyższy czas już to przerwać.
ru: Теперь *действительно* пора остановиться.

# Dialogue Text/0x0100007200002759
source: An ultra-long-distance call. Your ear fills with a crackle, the wash of a strange ocean full of white noise. A little bird starts ringing in there, not like the local calling tone before. No, a small ring in a cage of distortion, far away, a distant network of phones...
cs: Hovor na ultra dlouhou vzdálenost. Ucho se ti naplní praskotem, přílivem cizího oceánu plného bílého šumu. Začne v něm zvonit ptáček, ne jako předtím zdejší volací tón. Ne, malé zvonění v kleci plné distorze, daleko, ve vzdálené síti telefonů...
de: Ein Ultraferngespräch. Dein Ohr füllt sich mit einem Knistern, mit der Brandung eines seltsamen Ozeans aus weißem Rauschen. Die Laute eines Vögelchens ertönen, ganz anders als das Tuten in dieser Gegend. Nein, ein winziges Klingeln in einem Käfig aus Rauschen, weit weg, ein fernes Telefonnetz …
es: Una llamada de ultra larga distancia. Un crujido penetra en tu oído, el batir de las olas en algún extraño océano lleno de ruido blanco. Un pajarillo comienza a cantar, no como el tono de llamada local de antes. No, más bien como un pequeño timbre en una jaula de distorsión, muy lejos, en una red telefónica distante...
fr: Un appel ultra-longue distance. Votre oreille se remplit d’un crépitement, le ressac d’un étrange océan rempli de friture. Un petit oiseau se met à chanter, pas comme pour les appels de la région d’avant. Non, une petite sonnerie enfermée dans une cage de distorsion, au loin, dans un réseau téléphonique éloigné...
pl: Rozmowa na ultradużą odległość. Uszy bombarduje ci trzask, odgłos dziwacznego, przeraźliwie szumiącego oceanu. Wśród hałasu słychać coś jak świergot małego ptaka – inny ton niż ten wcześniejszy, lokalny. Mały, odległy dzwonek zamknięty w klatce zakłóceń, za całą wielką siecią telefonów...
ru: Ты звонишь очень далеко. В ушах плещется странный океан белого шума. Звенит голосок маленькой птички — звук не похож на тот, что слышишь при местных звонках. Нет, это тихий звон в клетке из помех, далеко-далеко, в другой телефонной сети...

# Dialogue Text/0x0100007200002896
source: Disconnect tone.
cs: Típnutí.
de: Die Verbindung wird getrennt.
es: Tono de desconexión.
fr: Tonalité de déconnexion.
pl: Sygnał zerwanego połączenia.
ru: Сигнал разъединения.

# Dialogue Text/0x01000072000028FD
source: Say you're not Pierre... that seems like a better idea. (You don't know why.)
cs: Řekni, že nejsi Pierre... zdá se to jako lepší nápad. (Nevíš proč.)
de: Sag, dass du nicht Pierre bist … Das scheint die bessere Idee zu sein. (Du weißt nicht, warum.)
es: Di que no eres Pierre... parece lo mejor. (Aunque no sabes por qué).
fr: Dis que tu n’es pas Pierre... Ça risque d’être une meilleure idée. (Tu ne sais pas pourquoi.)
pl: Powiedz, że nie jesteś Pierre. To chyba lepszy pomysł (choć nie wiesz czemu).
ru: Скажи, что ты не Пьер... Кажется, это более здравая идея. (Неизвестно почему.)

# Dialogue Text/0x0100007200002979
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x01000072000029B5
source: Put 10 cents in and dial a random number: 005-11-11-313.
cs: Vhoď 10 centů a vytoč náhodné číslo: 005-11-11-313.
de: Du wirfst 10 Cent ein und wählst eine zufällige Nummer: 005-11-11-313.
es: Introducir 10 centavos y marcar un número al azar: 005-11-11-313
fr: Mettre 10 cents et composer un numéro au hasard : 005 - 11 - 11 - 313.
pl: Wrzuć 10 centów i wybierz losowy numer: 005-11-11-313.
ru: Опустить 10 сентимов и набрать случайный номер 005-11-11-313.

# Dialogue Text/0x01000072000029C1
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x0100007200002A4A
source: Lucky you. The call went too fast for the payphone to register. You can still make a new one without paying.
cs: Máš štěstí. Hovor proběhl příliš rychle na to, aby ho telefonní automat zaregistroval. Stále můžeš uskutečnit nový hovor bez placení.
de: Hast du ein Glück. Der Anruf war so schnell wieder vorbei, dass das Münztelefon ihn nicht registriert hat. Du kannst noch einen machen, ohne bezahlen zu müssen.
es: Qué suerte. La llamada fue demasiado rápida para que el teléfono la registrara, así que todavía puedes hacer una nueva sin pagar.
fr: Quelle veine. L’appel a été trop rapide et le téléphone ne l’a pas pris en compte. Vous pouvez en passer un nouveau sans payer.
pl: Masz szczęście. Ta rozmowa była zbyt krótka, żeby automat zarejestrował połączenie. Możesz wykonać kolejne, nie płacąc.
ru: Повезло. Разговор закончился слишком быстро, и телефон его не засчитал. Можно еще раз позвонить бесплатно.

# Dialogue Text/0x0100007200003233
source: "Yes."
cs: "Ano."
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Да».

# Dialogue Text/0x0100007200003269
source: "It doesn't matter. This case doesn't matter."
cs: "Na tom nezáleží. Na tomhle případu nezáleží."
de: „Es spielt keine Rolle. Dieser Fall spielt keine Rolle.“
es: "No importa. Este caso no importa".
fr: « Peu importe. Cette affaire n’est pas importante. »
pl: „To bez znaczenia. Ta sprawa nie ma znaczenia”.
ru: «Не имеет значения. Это дело не имеет значения».

# Dialogue Text/0x0100006B00006AF9
source: No. I can't. I need the pain.
cs: Ne. Nemůžu. Potřebuji tu bolest.
de: Nein, ich kann nicht. Ich brauche den Schmerz.
es: No. No puedo. Necesito el dolor.
fr: Non. Impossible. J’ai besoin de souffrir.
pl: Nie. Nie mogę. Potrzebuję tego bólu.
ru: Нет. Не могу. Мне нужна боль.

# Dialogue Text/0x01000072000020DD
source: "I might be? What's Pierre like?"
cs: "Možná i jsem? Jaký je Pierre?"
de: „Kann schon sein. Wie ist Pierre denn so?“
es: "Podría ser... ¿cómo es Pierre?".
fr: « Peut-être ? À quoi ressemble Pierre ? »
pl: „Może tak? Jaki jest Pierre?”
ru: «Возможно. Каков Пьер из себя?»

# Dialogue Text/0x01000072000021CF
source: And calling -- for who knows how long. But no one answers. You need to insert more money to call again.
cs: A zvoní - kdo ví, jak dlouho. Ale nikdo to nezvedá. Musíš vložit další peníze, abys mohl zavolat znovu.
de: Und klingelt … für wer weiß wie lang. Aber niemand antwortet. Du musst mehr Geld hineinwerfen, um noch einen Anruf zu machen.
es: Y llamando... vete a saber por cuánto tiempo ya. Pero nadie responde. Tienes que insertar más dinero para volver a llamar.
fr: Et vous appelez encore – qui sait depuis combien de temps. Mais personne ne répond. Vous devez insérer plus d’argent pour appeler à nouveau.
pl: I dzwoni, kto wie, jak długo? Ale nikt nie odbiera. Musisz wrzucić więcej pieniędzy, żeby zadzwonić jeszcze raz.
ru: Набор номера. Сколько это продолжается? И никто не отвечает. Чтобы позвонить снова, нужны будут еще монеты.

# Dialogue Text/0x010000720000220B
source: Put 10 cents in and dial the long phone number one more time.
cs: Vlož 10 centů a vytoč dlouhé telefonní číslo ještě jednou.
de: Du wirfst 10 Cent hinein und wählst die lange Telefonnummer noch einmal.
es: Introducir 10 centavos y marcar el número largo una vez más.
fr: Remettre 10 cents et composer une nouvelle fois le long numéro de téléphone.
pl: Wrzuć 10 centów i jeszcze raz podaj ten długi numer telefonu.
ru: Опустить 10 сентимов и набрать длинный телефонный номер снова.

# Dialogue Text/0x010000720000227D
source: Silence. The connection falters. You hear her last words repeated back to you in an echo:
cs: Ticho. Spojení slábne. Slyšíš její poslední slova, která se k tobě vracejí v ozvěně:
de: Stille. Die Verbindung stockt. Ihre letzten Worte hallen mehrfach in einem Echo wider:
es: Silencio. La conexión falla. Escuchas sus últimas palabras repetidas en un eco:
fr: Silence. La connexion faiblit. Vous entendez ses derniers mots qui sont répétés dans un écho :
pl: Cisza. Połączenie się zapętla. Słyszysz powtarzające się echem jej ostatnie słowa:
ru: Тишина. Связь то и дело прерывается. Ее последние слова отдаются эхом в ушах:

# Dialogue Text/0x0100007200002313
source: "Please do. Just please do."
cs: "Prosím polož. Jen to polož."
de: „Tu das bitte. Leg einfach auf.“
es: "Por favor, por favor, hazlo. Por favor".
fr: « Allez-y. S’il vous plaît. »
pl: „Tak zrób. Proszę, zrób to”.
ru: «Об этом я и прошу. Очень прошу».

# Dialogue Text/0x0100007200002393
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x01000072000024BE
source: "Very funny, asshole. Why don't you grow up! Oh, and disco is dead!"
cs: "Fakt vtipný, kreténe. A co třeba takhle dospět! Jo a disko je mrtvý!"
de: „Sehr witzig, Arschloch. Werd erwachsen! Und übrigens, Disco ist tot!“
es: "Muy gracioso, imbécil. ¿Por qué no maduras? Ah, ¡y el disco está muerto!".
fr: « Très drôle, connard. » Il faut grandir un peu, bon sang ! Ah, au fait. Le disco est mort ! »
pl: „Bardzo śmieszne, dupku! Może byś tak dorósł? A właśnie – disco już dawno zdechło!”
ru: «Очень смешно, мудила. Пора бы тебе повзрослеть. Да, кстати, время диско давно ушло!»

# Dialogue Text/0x01000072000024C4
source: "I can't *tell* you who I am. I have a secret plan to win mankind three thousand years of peace on this planet. I have to be ominously vague..." (Proceed.)
cs: "Nemůžu ti *říct*, kdo jsem. Mám tajný plán, jak vydobýt lidstvu tři tisíce let míru na této planetě. Musím být zlověstně nekonkrétní..." (Pokračuj.)
de: „Ich kann dir nicht <i>sagen</i>, wer ich bin. Ich habe einen Geheimplan, um der Menschheit 3000 Jahre Frieden auf diesem Planeten zu bescheren. Ich muss ominös und vage bleiben …“ (Du fährst fort.)
es: "No puedo *decirte* quién soy. Tengo un plan secreto para conseguirle a la especie humana tres mil años de paz en este planeta. Tengo que ser ominosamente impreciso...". (Proceder).
fr: « Je ne peux pas vous dire qui je suis. J’ai un plan secret pour que l’humanité connaisse trois mille ans de paix. Je dois rester funestement imprécis... » (Continuer.)
pl: „Nie mogę *powiedzieć*, kim jestem. Mam tajny plan zapewnienia ludzkości trzech tysięcy lat pokoju na tej planecie. Muszę być złowrogo tajemniczy...” (Przejdź dalej).
ru: «Я не могу *сказать*, кто я. У меня есть секретный план, как подарить человечеству три тысячи лет мирной жизни. Мне приходится быть зловеще загадочным...» (Продолжить.)

# Dialogue Text/0x010000720000252F
source: "I'm not going to stop. I'm going to keep fucking your wife, Girard."
cs: "Nehodlám přestat. Budu ti dál píchat ženu, Girarde."
de: „Ich werde nie damit aufhören. Ich werde deine Frau immer weitervögeln, Girard.“
es: "No pienso parar. No voy a dejar de follarme a tu mujer, Girard".
fr: « Je ne vais pas m’arrêter. » Je vais continuer à baiser ta femme, Girard. »
pl: „Nie przestanę. Będę dalej jebał twoją żonę, Girard”.
ru: «Я не собираюсь останавливаться. Я буду и дальше трахать твою жену, Жирар».

# Dialogue Text/0x01000072000025FB
source: "Let's just go, I've had enough of this phone booth."
cs: "Prostě pojďme, už mám tehle telefonní budky dost."
de: „Gehen wir einfach, ich habe genug von dieser Telefonzelle.“
es: "Vámonos, ya he tenido suficiente cabina telefónica por hoy".
fr: « Partons, j’en ai assez de cette cabine téléphonique. »
pl: „Po prostu chodźmy już stąd, mam dość tej telefonicznej budki”.
ru: «Уходим отсюда. Мне надоел этот телефон».

# Dialogue Text/0x010000720000260B
source: Put it down.
cs: Polož to.
de: Häng ihn auf die Gabel.
es: Cuelga.
fr: Pose ça.
pl: Odłóż słuchawkę.
ru: Положи трубку.
