Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/556 PAYPHONE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000072000031C5
source: "Oh no... please stop. Please let's just hang up..."
cs: "Ale ne... prosím, přestaň. Prosím, zavěsíme..."
de: „Oh nein … Bitte lass das. Bitte, legen wir einfach auf …“
es: "Oh, no... por favor, para. Por favor, vamos a colgar...".
fr: « Pitié, ça suffit. S’il te plaît, raccroche... »
pl: „O nie... Proszę, przestań. Proszę, rozłączmy się już...”
ru: «О нет... прошу, прекрати. Давай просто закончим разговор...»

# Dialogue Text/0x0100006B00006ADF
source: She sighs. "Look, I don't understand what you're saying, or why you're calling me. You seem drunk."
cs: Hele, nerozumím tomu, co říkáš nebo proč mi voláš. Přijdeš mi opilý."
de: Sie seufzt. „Hör mal, ich verstehe nicht, wovon du sprichst oder warum du mich anrufst. Du scheinst betrunken zu sein.“
es: Suspira. "Mira, no entiendo nada de lo que dices, o por qué me llamas. Pareces borracho".
fr: Elle soupire. « Écoute, je ne comprends rien à ton charabia, ni pourquoi tu m’appelles. Tu as l’air saoul. »
pl: Wzdycha. „Posłuchaj: nie rozumiem, co chcesz powiedzieć. Ani czemu do mnie dzwonisz. Jesteś chyba pijany”.
ru: Она вздыхает. «Послушай, я не понимаю, о чем ты говоришь и зачем звонишь. Ты, кажется, пьян».

# Dialogue Text/0x01000072000020AC
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x0100007200002101
source: "Do you have any news about Pierre?"
cs: "Máte nějaké novinky o Pierrovi?"
de: „Haben Sie irgendwelche Neuigkeiten von Pierre?“
es: "¿Sabes algo de Pierre?".
fr: « Avez-vous des nouvelles de Pierre ? »
pl: „Ma pan jakieś wieści o Pierze?”
ru: «У вас есть какие-нибудь вести о Пьере?»

# Dialogue Text/0x010000720000228B
source: You can't hear her reply.
cs: Neslyšíš její odpověď.
de: Du hörst sie nicht antworten.
es: No puedes oír su respuesta.
fr: Vous n’arrivez pas à a entendre sa réponse.
pl: Nie słyszysz jej odpowiedzi.
ru: Ответа не разобрать.

# Dialogue Text/0x010000720000229F
source: Yes. 451 -- 67 -- 451 -- you are going deeper now, into some unknown place. Far away from this island of matter and its telecommunication networks....
cs: Ano. 451 - 67 - 451 - teď se noříš hlouběji, na neznámé místo. Daleko od tohoto ostrova hmoty a jeho telekomunikačních sítí.....
de: Ja. 451-67-451 – du dringst jetzt tiefer an einen unbekannten Ort vor. Weit weg von dieser Insel aus Materie und ihrem Fernmeldenetz …
es: Sí. 451 -- 67 -- 451 -- ahora profundizas más, en algún lugar desconocido. Lejos de esta isla material y de sus redes de telecomunicación...
fr: Non. 451 - 67 - 451. Vous vous enfoncez davantage à présent, en direction d’un endroit inconnu. Loin de cette île faite de matière et de ses réseaux de télécommunication...
pl: Tak. 451... 67... 451... Schodzisz w jakąś głębinę, nieznane ci miejsce. Daleko od tej materialnej wyspy i jej sieci telekomunikacyjnej...
ru: Да. 451-67-451... Ты заходишь все дальше и дальше на неизвестную территорию. Все дальше от этого островка материального мира и его телекоммуникационных сетей...

# Dialogue Text/0x01000072000022DD
source: No answer. You're not sure but you think you hear a *man's* voice in the background. It's covered in pain and white noise...
cs: Žádná odpověď. Nevíš to jistě, ale zdá se ti, že v pozadí slyšíš *mužský* hlas. Je zastřený bolestí a bílým šumem...
de: Keine Antwort. Du bist dir nicht ganz sicher, aber du meinst, die Stimme eines <i>Mannes</i> im Hintergrund zu hören. Sie ist von Schmerz und weißem Rauschen umgeben …
es: No hay respuesta. No estás seguro pero crees que oiste una voz *masculina* de fondo. Cubierta de dolor y ruido blanco...
fr: Pas de réponse. Tu n’en es pas sûr, mais il te semble entendre la voix d’un *homme* en fond. Elle est couverte de douleur et de friture...
pl: Brak odpowiedzi. Pewności nie masz, ale wydaje ci się, że słyszysz w tle głos *mężczyzny*. Pokryty warstwą bólu i szumów...
ru: Ответа нет. Кажется, ты слышишь *мужской* голос на заднем плане. Он тонет в боли и помехах...

# Dialogue Text/0x01000072000022FB
source: Phone hanging up.
cs: Zavěšeno.
de: Der Hörer wird aufgelegt.
es: Teléfono colgando.
fr: Bruit de téléphone qui se raccroche.
pl: Odgłos odkładanej słuchawki.
ru: На том конце вешают трубку.

# Dialogue Text/0x0100007200002347
source: Put 10 cents in and dial a random number: 005-99-77-313.
cs: Vhoď 10 centů a vytoč náhodné číslo: 005-99-77-313.
de: Du wirfst 10 Cent ein und wählst eine zufällige Nummer: 005-99-77-313.
es: Introducir 10 centavos y marcar un número al azar: 005-99-77-313.
fr: Mettre 10 cents et composer un numéro au hasard : 005 - 99 - 77 - 313.
pl: Wrzuć 10 centów i wybierz losowy numer: 005-99-77-313.
ru: Опустить 10 сентимов и набрать случайный номер 005-99-77-313.

# Dialogue Text/0x01000072000023C2
source: "Hey, Girard, get your wife for me, will you?"
cs: "Hej, Girarde, dej mi svou ženu, ano?"
de: „Hey, Girard, hol mal deine Frau für mich.“
es: "Oye, Girard, pásame con tu mujer, ¿quieres?".
fr: « Hé, Girard, va me chercher ta femme, tu veux bien ? »
pl: „Hej, Girard, mógłbyś dać żonę do telefonu?”
ru: «Привет, Жирар. Позови к телефону свою жену, пожалуйста».

# Dialogue Text/0x01000072000023DA
source: "Girard... what a douche name... Change it -- change your name!"
cs: "Girrard... to je ale debilní jméno... Změň si ho - nech si změnit jméno!"
de: „Girard … Was für ein Trottelname … Ändere ihn – ändere deinen Namen!“
es: "Girard... qué nombre tan estúpido... Cámbialo. ¡Cámbiate el nombre!".
fr: « Girard... Un vrai nom de connard... Change-le. Change de nom ! »
pl: „Girard... Co za kretyńskie imię. Zmień je. Zmień imię!”
ru: «Жирар... Что за дебильное имя... Поменяй его. Поменяй себе имя!»

# Dialogue Text/0x01000072000023EC
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x01000072000024E7
source: The sounds are muffled. You can make out two people: a man and a woman called *Bian*. They are talking to each other in agitated voices. There's a shuffle of feet, children maybe?
cs: Zvuky jsou tlumené. Rozlišuješ dvě osoby: muže a ženu jménem *Blanka*. Mluví spolu rozčilenými hlasy. Ozývá se šoupání nohou, možná dětí?
de: Die Geräusche sind gedämpft. Du kannst zwei Personen ausmachen: einen Mann und eine Frau namens <i>Bian</i>. Sie reden aufgeregt miteinander. Füße schlurfen über den Boden, vielleicht Kinder?
es: Los sonidos son ahogados. Distingues dos personas: un hombre y una mujer llamada *Bian*. Se hablan con voces agitadas. Oyes pies arrastrándose, ¿niños tal vez?
fr: Les bruits sont étouffés. Vous devinez deux personnes : un homme et une femme appelée *Bian*. Ils discutent entre eux, la conversation est agitée. Il y a des petits bruits de pas, peut-être un enfant ?
pl: Odgłosy są przytłumione. Słyszysz dwójkę ludzi: mężczyznę i kobietę imieniem *Bian*. Rozmawiają podniesionym głosem. Słychać też tupot stóp. Jakby dziecięcych?
ru: Звук едва различим. Можно расслышать двоих — мужчину и женщину по имени *Биан*. Они разговаривают на повышенных тонах. Слышны шаги — может, детские?

# Dialogue Text/0x0100007200002594
source: Something hits the phone with a loud crack of plastic and microphone hiss -- after that you are left with the disconnect tone.
cs: Do telefonu něco udeří s hlasitým prasknutím plastu a zasyčením mikrofonu - poté se ozve tón odpojení.
de: Plastik zerbricht, und die Sprechmuschel macht ein Zischgeräusch. Etwas ist gegen das Telefon geknallt – daraufhin ertönt das Tuten der getrennten Verbindung.
es: Algo golpea el teléfono con un fuerte chasquido de plástico y el teléfono produce un siseo... después, lo único que oyes es el tono de desconexión.
fr: Quelque chose frappe le téléphone avec un fort craquement de plastique et un sifflement de micro – ensuite, vous entendez la tonalité de déconnexion.
pl: Coś uderza w telefon z głośnym trzaskiem plastiku, rozlega się syk mikrofonu... a potem słyszysz już tylko sygnał braku połączenia.
ru: Что-то ударяется о телефон, слышен хруст пластика и микрофон начинает шипеть. А потом связь обрывается.

# Dialogue Text/0x0100007200002647
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x0100007200002730
source: Home?
cs: Domů?
de: Zu Hause?
es: ¿A casa?
fr: À la maison ?
pl: Do domu?
ru: Домой?

# Dialogue Text/0x0100007200002803
source: Put 10 cents in and dial the long phone number again.
cs: Vlož 10 centů a znovu vytoč dlouhé telefonní číslo.
de: Du wirfst 10 Cent hinein und wählst die lange Telefonnummer erneut.
es: Introducir 10 centavos y marcar otra vez el número largo.
fr: Remettre 10 cents et composer encore une fois le long numéro de téléphone.
pl: Wrzuć 10 centów i kolejny raz podaj ten długi numer telefonu.
ru: Опустить 10 сентимов и набрать длинный телефонный номер снова.

# Dialogue Text/0x01000072000028C4
source: That's right. You *can*. Whatever you're doing here, you can just stop it and go on with your life.
cs: Přesně tak. Ty *můžeš*. Ať už tady provádíš cokoliv, můžeš toho nechat a žít klidně dál.
de: Genau. Du <i>schaffst</i> das. Was auch immer du gerade hier abziehst, du kannst einfach damit aufhören und weiterleben.
es: Así es. Tú *puedes*. Sea lo que sea que estés haciendo aquí, puedes dejar de hacerlo y seguir con tu vida.
fr: C’est exact. Tu en es *capable*. Peu importe ce que tu es en train de faire, tu peux tout arrêter et reprendre le cours de ta vie.
pl: Właśnie tak. *Możesz* to zrobić. Cokolwiek właśnie wyprawiasz, możesz to przerwać i popchnąć swoje życie dalej naprzód.
ru: Вот именно. Ты *можешь*. Ты можешь в любую минуту остановиться и просто жить дальше.

# Dialogue Text/0x010000720000316C
source: "To work."
cs: "Do práce."
de: „Zur Arbeit.“
es: "A trabajar".
fr: « Au travail. »
pl: „Do pracy”.
ru: «На работу».

# Dialogue Text/0x010000720000323C
source: "I am the law. I'm a detective. I'm doing a case. There's a hanged man."
cs: "Já jsem zákon. Jsem detektiv. Dělám na případu. Je tu oběšenec."
de: „Ich vertrete das Gesetz. Ich bin ein Detective. Ich bin an einem Fall dran. Jemand wurde aufgeknüpft.“
es: "Soy la ley. Un inspector de la policía. Estoy llevando un caso... hay un hombre ahorcado".
fr: « La loi, c’est moi. Je suis détective. Je suis sur une affaire. À propos d’un pendu. »
pl: „Prawo to ja. Jestem detektywem. Pracuję nad sprawą. Jest tu wisielec”.
ru: «Я — закон. Я детектив. Я расследую дело. О повешенном».

# Dialogue Text/0x010000720000214C
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x010000720000217C
source: "Give it a thought. Goodbye."
cs: "Zamyslete se nad tím. Nashledanou."
de: „Denken Sie mal drüber nach. Leben Sie wohl.“
es: "Piensa en ello. Adiós".
fr: « Réfléchissez-y. Au revoir. »
pl: „Proszę to przemyśleć. Do widzenia”.
ru: «Задумайтесь на досуге. Всего хорошего».

# Dialogue Text/0x0100007200002335
source: "I need answers to my *mystery*."
cs: "Potřebuji odpovědi na svou *záhadu*."
de: „Ich brauche Antworten auf das <i>Geheimnis</i>, das mich umgibt.“
es: "Necesito respuestas a mi *misterio*".
fr: « J’ai besoin de réponses à mon *mystère*. »
pl: „Potrzebuję odpowiedzi, żeby rozwikłać moją *tajemnicę*”.
ru: «Мне нужно разгадать мою *тайну*».

# Dialogue Text/0x0100007200002445
source: "I'm sorry it was a stupid joke, I shouldn't have called, it's stupid -- I'm so sorry."
cs: " Promiňte, byl to hloupý vtip, neměl jsem volat, byla to hloupost - moc se omlouvám."
de: „Tut mir leid, der Witz war dumm. Ich hätte nicht anrufen sollen, so dumm – es tut mir so leid.“
es: "Lo siento. Ha sido una broma estúpida, no debería haber llamado. Ha sido una estupidez... lo siento mucho".
fr: « Pardon, c’était une blague stupide. Je n’aurais pas dû appeler, c’est stupide... Je suis vraiment désolé. »
pl: „Przepraszam, to był głupi żart. Nie powinienem był dzwonić, to głupie... Bardzo przepraszam”.
ru: «Извините, это глупая шутка, не стоило вам звонить, это глупо, простите, мне жаль».

# Dialogue Text/0x010000720000244B
source: "Pick it up!"
cs: "Zvedni to!"
de: „Nimm ab!“
es: "¡Cógelo!".
fr: « Décroche ! »
pl: „Odbierajże!”
ru: «Возьми трубку!»

# Dialogue Text/0x0100007200002463
source: C'mon, you know why.
cs: Notak, ty víš proč.
de: Na komm, du weißt, warum.
es: Venga, ya sabes por qué.
fr: Allez, tu sais pourquoi.
pl: No bez żartów, wiesz przecież czemu.
ru: Да ладно, ты знаешь причину.

# Dialogue Text/0x010000720000247B
source: "I'm the guy who's fucking your wife, Girard. Now put her on before I lose my patience."
cs: "Jsem chlápek, co ti šoustá ženu, Girarde. Teď mi ji hezky dej k telefonu, než ztratím trpělivost."
de: „Ich bin der Typ, der deine Frau vögelt, Girard. Jetzt hol sie an den Hörer, bevor ich meine Geduld verliere.“
es: "Soy el tío que se folla a tu mujer, Girard. Y ahora pásamela antes de que pierda la paciencia".
fr: « Je suis le mec qui baise ta femme, Girard. Maintenant, passe-la-moi avant que je perde patience. »
pl: „Jestem gościem, który dyma twoją żonę, Girard. A teraz dawaj ją tutaj, zanim stracę cierpliwość”.
ru: «Это чувак, который трахает твою жену, Жирар. А теперь позови ее к телефону, не испытывай мое терпение».

# Dialogue Text/0x010000720000248D
source: "I'm Mazov. Kraz Mazov."
cs: "Jsem Mazov. Kras Mazov."
de: „Ich bin Masow. Kras Masow.“
es: "Soy Mazov. Kraz Mazov".
fr: « Je m’appelle Mazov. Kras Mazov. »
pl: „Jestem Mazow. Kras Mazow”.
ru: «Я Мазов. Крас Мазов».

# Dialogue Text/0x0100007200002499
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x0100007200002545
source: "Who is this?"
cs: "Kdo je tam?"
de: „Wer ist da?“
es: "¿Quién es?".
fr: « Qui est à l’appareil ? »
pl: „Kto mówi?”
ru: «Кто это?»

# Dialogue Text/0x010000720000258A
source: Let it call!
cs: Nech to vyzvánět!
de: Du lässt es klingeln.
es: ¡Dejar que suene!
fr: Passons un appel !
pl: Niech dzwoni!
ru: Пускай звонит!

# Dialogue Text/0x0100007200002653
source: *Still* calling...
cs: *Pořád* to vyzvání...
de: Es klingelt <i>immer noch</i> …
es: *Sigue* sonando…
fr: Vous appelez *encore*...
pl: *Wciąż* dzwoni...
ru: Набор номера *продолжается*...

# Dialogue Text/0x010000720000269D
source: "Hello." She sounds sleepy.
cs: "Ano?" Zní ospale.
de: „Hallo.“ Sie hört sich verschlafen an.
es: "¿Sí?". Suena soñolienta.
fr: « Allô. » Elle a l’air endormie.
pl: „Halo?” – wydaje się senna.
ru: «Алло», — ее голос звучит сонно.

# Dialogue Text/0x01000072000027E0
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x0100007200002825
source: There's still some unused change in there -- the machine waits for a number to be dialled.
cs: Je tam ještě nějaký nevyužitý drobák - ten přístroj čeká na vytočení čísla.
de: Es befindet sich noch etwas Kleingeld vom letzten Anruf darin – das Gerät wartet darauf, dass eine Nummer eingegeben wird.
es: Todavía queda algo de suelto en el aparato que puedes usar... la máquina espera que marques un número.
fr: Il y a encore de la monnaie inutilisée à l’intérieur : la machine attend qu’un numéro soit composé.
pl: Wciąż zostało ci trochę niewykorzystanych impulsów. Urządzenie czeka, aż wybierzesz numer.
ru: Внутри еще осталась неиспользованная мелочь. Телефон ждет набора номера.

# Dialogue Text/0x010000720000289C
source: Punch it again, the pain is good.
cs: Dej mu znova, ta bolest je dobrá.
de: Schlag noch mal zu, der Schmerz ist gut.
es: Dale otro puñetazo, el dolor es bueno.
fr: Frappez-le encore, la douleur vous fait du bien.
pl: Uderz jeszcze raz. Ten ból jest dobry.
ru: Врежь по нему снова. Боль — это хорошо.

# Dialogue Text/0x010000720000291B
source: Calling in the night....
cs: Vyzvánění v noci...
de: Es klingelt in die Nacht hinein …
es: Sonando en la noche...
fr: Vous appelez dans la nuit...
pl: Dzwonić tak w nocy...
ru: Звонок в ночь...

# Dialogue Text/0x0100007200002973
source: "I'll get you your money, alright? I just need 'til tonight. Let me work."
cs: "Přinesu ti peníze, jo? Potřebuju jen do večera. Nech mě pracovat."
de: „Du kriegst dein Geld, okay? Gib mir einfach bis heute Abend Zeit. Lass mich nur machen.“
es: "Escucha, te conseguiré el dinero, ¿vale? Pero necesito hasta esta noche. Déjame trabajar".
fr: « Je vais t’apporter ton argent, d’accord ? J’ai juste besoin de ce soir. Laisse-moi travailler. »
pl: „Dostaniesz swoje pieniądze, dobrze? Potrzebuję tylko czasu do wieczora. Daj mi pracować”.
ru: «Достану я тебе денег. Дай мне время до вечера. Мне нужно поработать».

# Dialogue Text/0x0100007200002997
source: Disconnect tone.
cs: Típnutí.
de: Die Verbindung wird getrennt.
es: Tono de desconexión.
fr: Tonalité de déconnexion.
pl: Sygnał zerwanego połączenia.
ru: Сигнал разъединения.

# Dialogue Text/0x0100007200003087
source: "Harry? Who's Harry -- are you sleeping with him? I'm also Harry!"
cs: "Harry? Kdo je Harry - spíš s ním? Já jsem taky Harry!"
de: „Harry? Wer ist Harry? Schläfst du mit ihm? Mein Name ist auch Harry!“
es: "¿Harry? ¿Quién es Harry... te estás acostando con él? ¡Yo también me llamo Harry!".
fr: « Harry ? C’est qui, Harry ? Tu couches avec lui ? Je m’appelle Harry, moi aussi ! »
pl: „Harry? Kto to jest Harry? Śpisz z nim? Ja też jestem Harry!”
ru: «Гарри? Кто такой Гарри? Ты с ним спишь? Я тоже Гарри!»

# Dialogue Text/0x01000072000030C4
source: "Do you know what time it is? It's so late here..." Sounds like she's looking for a clock on the night stand.
cs: "Víš, kolik je hodin? Je tady tak pozdě..." Zní to, jako by hledala hodiny na nočním stolku.
de: „Weißt du, wie viel Uhr es ist? Hier ist es schon so spät …“ Anscheinend sucht sie nach einer Uhr auf dem Nachttisch.
es: "¿Sabes qué hora es? Aquí es muy tarde...". Parece estar buscando un reloj en su mesita de noche.
fr: « Vous savez quelle heure il est ? Il est très tard, ici... » On dirait qu’elle recherche une horloge sur la table de nuit.
pl: „Wiesz, która jest godzina? Tu jest tak późno...” – zdaje się, że próbuje znaleźć wzrokiem stojący na nocnej szafce zegarek.
ru: «Ты знаешь, который сейчас час? Здесь очень поздно...» — похоже, она ищет часы на ночном столике.

# Dialogue Text/0x01000072000030D0
source: "Ooo... are you there?"
cs: "Ooo... jsi tam?"
de: „Öh … Bist du da?“
es: "Eoo... ¿sigues ahí?".
fr: « Hé oh... vous êtes là ? »
pl: „U-u! Jesteś tam?”
ru: «Э-э-э... Алло?»

# Dialogue Text/0x01000072000030FB
source: "Where are you? You sound like you're in another world."
cs: "Kde jsi? Zníš, jako z jiného světa."
de: „Wo bist du? Du hörst dich an, als wärst du in einer anderen Welt.“
es: "¿Dónde estás? Es como si estuvieras en otro mundo".
fr: « Où êtes-vous ? On dirait que vous êtes dans un autre monde. »
pl: „Gdzie jesteś? Bo brzmisz, jakbyś była w innym świecie”.
ru: «Где ты? По звуку похоже, что в другом мире».

# Dialogue Text/0x0100007200003151
source: You need to stop. Harry. You're killing yourself.
cs: Musíš přestat. Harry. Zabíjíš se.
de: Du musst aufhören. Harry. Du bringst dich noch um.
es: Para, Harry. Te estás matando.
fr: Tu dois arrêter. Harry. T’es en train de te tuer.
pl: Musisz przestać, Harry. Zabijasz sam siebie.
ru: Остановись, Гарри. Ты себя погубишь.

# Dialogue Text/0x010000720000322C
source: "Is someone there with you?"
cs: "Je tam s tebou někdo?"
de: „Ist da jemand bei dir?“
es: "¿Hay alguien ahí contigo?".
fr: « Il y a quelqu’un avec vous ? »
pl: „Ktoś tam z tobą jest?”
ru: «Рядом с тобой кто-то есть?»

# Dialogue Text/0x010000060001D850
source: It's over.
cs: Je konec.
de: Es ist vorbei.
es: Se acabó.
fr: C’est terminé.
pl: To koniec.
ru: Все закончилось.

# Dialogue Text/0x01000072000020B8
source: It didn't give you *any* fun for that money. Nothing. Your hand is turning blue now... blood drips to the ground.
cs: Za ty peníze ti to neposkytlo *žádnou* zábavu. Žádnou. Ruka ti modrá... krev kape na zem.
de: Das Geld war es <i>echt</i> nicht wert. Ganz und gar nicht. Deine Hand nimmt jetzt einen blauen Farbton an … Blut tropft zu Boden.
es: Esto no ha sido divertido para *nada*. Pero nada de nada. Tu mano empieza a ponerse azul... la sangre gotea sobre el suelo.
fr: Vous n’avez ressenti *aucun* plaisir après avoir dépensé cet argent. Rien du tout. Votre main est en train de bleuir... du sang coule sur le sol.
pl: Nie dał ci *ani trochę* zabawy za te pieniądze. Zero. Dłoń robi ci się niebieska... Krew skapuje na ziemię.
ru: Это *совершенно* не стоило своих денег. Вообще. Твоя рука синеет... Кровь капает на землю.

# Dialogue Text/0x010000720000235D
source: Underneath it she is naked and warm under a blanket.
cs: Pod peřinou je nahá a teplounká.
de: Darunter ist sie nackt – nackt und warm unter einer Decke.
es: Está calentita y desnuda bajo una manta.
fr: En dessous, elle est nue et au chaud sous une couverture.
pl: Pod ich warstwą jest tylko jej nagość i ciepło nagrzanego koca.
ru: Она лежит под одеялом, нагая и теплая.

# Dialogue Text/0x0100007200002493
source: "I'm no one, I'm sorry, I shouldn't have done this..."
cs: "Jsem nikdo, promiňte, neměl jsem tohle dělat..."
de: „Ich bin niemand. Tut mir leid, ich hätte das bleibenlassen sollen …“
es: "Nadie, lo siento, no debería haberlo hecho...".
fr: « Je suis personne, désolé. Je n’aurais pas dû faire ça... »
pl: „Jestem nikim. Przepraszam, nie powinienem był tego robić...”
ru: «Никто, я никто. Извините, не стоило этого делать, мне жаль...»

# Dialogue Text/0x01000072000025A6
source: That's it. You're caught in a trap. It'll take quite a while for the shit-circus to end now.
cs: A je to. Chytili ses do pasti. Bude trvat ještě nějakou dobu, než tenhle cirkus sraček skončí.
de: So. Du steckst in einer Falle. Jetzt wird es ein Weilchen dauern, bis das Affentheater vorbei ist.
es: Se acabó. Estás atrapado. Ahora llevará un tiempo que acabe todo este circo de mierda que te espera.
fr: C’est malin. Vous êtes pris au piège. Ça va prendre un moment avant de pouvoir mettre fin à ce bazar.
pl: Stało się. Wpadłeś w pułapkę. Wyrwanie się z tego pierdolnika sporo ci teraz zajmie.
ru: Вот и все. Ты в ловушке. Теперь этот дерьмовый цирк закончится нескоро.

# Dialogue Text/0x01000072000025C8
source: "I was just having a bit of fun, what's the big deal?"
cs: "Já se tady jen trochu bavím, o co jde?"
de: „Ich hatte nur ein bisschen Spaß, wo ist das Problem?“
es: "Solo me estaba divirtiendo un poco, ¿cuál es el problema?".
fr: « Je ne fais que m’amuser un peu, c’est quoi le problème ? »
pl: „Urządziłem sobie trochę rozrywki, w czym problem?”
ru: «Я просто решил немного развлечься. Что такого?»

# Dialogue Text/0x01000072000026C0
source: "You're not a high-net-worth individual, Harry... You're drunk."
cs: "Nejsi žádný jednotlivec s-vysokou-hodnotou-čistého-jmění, Harry... Jsi opilý."
de: „Du bist keine hochvermögende Privatperson, Harry … Du bist betrunken.“
es: "No eres ningún individuo de valor neto glorioso, Harry... Estás borracho".
fr: « Tu n’es pas un individu avec des revenus extrêmement élevés, Harry. » Tu es saoul. »
pl: „Nie jesteś człowiekiem o wysokiej wartości netto, Harry. Jesteś pijany”.
ru: «Ты не высокообеспеченное лицо, Гарри... Ты пьян».

# Dialogue Text/0x01000072000026E4
source: "Are we about *done* with this now?" The lieutenant has taken a few steps back.
cs: "Už jsme s tím snad *skončili*?" Poručík ustoupil o několik kroků zpět.
de: „Sind wir jetzt endlich <i>fertig</i>?“ Der Lieutenant hat sich ein paar Schritte entfernt.
es: "¿Hemos *acabado* ya?". El teniente da unos pasos atrás.
fr: « Vous avez *terminé* vos âneries ? » Le lieutenant a reculé de quelques pas.
pl: „*Skończyliśmy* już z tym?” – pyta porucznik, który cofnął się o kilka kroków.
ru: «Ну что, мы с этим *закончили*?» — лейтенант отошел на несколько шагов.
