Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/556 PAYPHONE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007200002840
source: Calling still...
cs: Pořád vyzvání...
de: Es klingelt immer noch …
es: Todavía llamando...
fr: Vous appelez encore...
pl: Wciąż dzwoni...
ru: Набор номера все еще идет...

# Dialogue Text/0x0100007200002A40
source: "There is nothing."
cs: "Nic."
de: „Mir ist nicht zu helfen.“
es: "No".
fr: « Non, rien du tout. »
pl: „Nie ma nic”.
ru: «Нет, ничем».

# Dialogue Text/0x0100007200003135
source: "The Academy? That sounds better than my job. I'm happy."
cs: "Akademie? To zní líp než moje práce. To mě těší."
de: „Zur Akademie? Das hört sich besser an als meine Arbeit. Freut mich.“
es: "¿La Academia? Parece mejor que mi trabajo. Me alegro".
fr: « L’académie ? C’est plus sympa que mon taf, on dirait. Tant mieux. »
pl: „Do akademii? To brzmi lepiej niż moja robota. Cieszę się”.
ru: «В Академии? Ты устроилась лучше, чем я. Это радует».

# Dialogue Text/0x0100007200003145
source: I don't know... I don't understand what's happening.
cs: Já nevím... Nechápu, co se děje.
de: Ich weiß nicht … Ich verstehe nicht, was los ist.
es: No sé... No entiendo lo que está pasando.
fr: Je sais pas... Je ne comprends pas ce qui se passe.
pl: Nie wiem. Nie rozumiem, co się dzieje.
ru: Не знаю... Я не понимаю, что происходит.

# Dialogue Text/0x010000720000315D
source: No response, only a sigh. The connection crackles, like burning paper.
cs: Žádná odpověď, jen povzdech. Spojení praská jako hořící papír.
de: Keine Antwort, nur ein Seufzen. Die Leitung knistert wie brennendes Papier.
es: No hay respuesta, tan solo un suspiro. La conexión crepita, como el papel quemándose.
fr: Pas de réponse, juste un soupir. La connexion crépite, comme du papier qui brûle.
pl: Żadnej odpowiedzi – tylko westchnienie. W słuchawce słychać trzask jakby płonącego papieru.
ru: Вместо ответа ты слышишь вздох. В трубке слышится потрескивание, будто горит бумага.

# Dialogue Text/0x0100007200002152
source: "I just so wanted it to be Pierre... Have a pleasant evening, prankster."
cs: "Tak moc jsem si přála, aby to byl Pierre... Přeji příjemný večer, vtipálku."
de: „Ich wollte so sehr, dass Pierre dran ist … Ich wünsche Ihnen einen angenehmen Abend, Sie Schelm.“
es: "Yo solo quería que fuera Pierre... Que pases buena noche, bromista".
fr: « Je voulais tellement que ça soit Pierre... Passez une bonne soirée, monsieur le plaisantin. »
pl: „Tak bardzo chciałam, żeby to był Pierre... Miłego wieczora, żartownisiu”.
ru: «Мне просто так хотелось, чтобы это был Пьер... Хорошего вам вечера, хулиган».

# Dialogue Text/0x010000720000219A
source: Pause. There is silence on the other end.
cs: Odmlka. Na druhé straně je ticho.
de: Pause. Am anderen Ende herrscht Schweigen.
es: Hay una pausa. Se hace el silencio al otro lado.
fr: Pause. Seul le silence règne à l’autre bout de la ligne.
pl: Chwila przerwy. Po drugiej stronie zapada cisza.
ru: Пауза. На другом конце провода — тишина.

# Dialogue Text/0x01000072000021A5
source: "You won't get me and you won't get my money!"
cs: "Nedostanete mě a nedostanete moje peníze!"
de: „Mich bekommen Sie nicht! Und mein Geld auch nicht!“
es: "¡No me cogerás! ¡Ni a mí ni a mi dinero!".
fr: « Vous ne m’aurez pas, ni mon argent ! »
pl: „Nie dostaniecie mnie ani moich pieniędzy!”
ru: «Вы не получите ни меня, ни моих денег!»

# Dialogue Text/0x0100007200002285
source: There's a sigh.
cs: Ozve se povzdech.
de: Ein Seufzen ist zu hören.
es: Hay un suspiro.
fr: Il y a un soupir.
pl: Słychać westchnienie.
ru: Вздох.

# Dialogue Text/0x01000072000023B1
source: Still, let it ring.
cs: Nechej to vyzvánět.
de: Du lässt es trotzdem weiterklingeln.
es: Dejarlo sonar todavía.
fr: Laisser quand même sonner.
pl: Niech dzwoni dalej.
ru: Все равно, пусть звонит.

# Dialogue Text/0x0100007200002402
source: "No, but I got a feeling Al Kickurass is gonna make an appearance if you ever call this number again. Have a good one, asshole!"
cs: "Ne, ale staví se kamarád Dostanesh Napiču, jestli ještě někdy zavoláš na tohle číslo. Přeji hezký den, kreténe!"
de: „Nee, aber ich habe so das Gefühl, du willst mit Morgan Gibtsaufsmaul Bekanntschaft machen, wenn du die Nummer noch mal wählst. Schönen Tag noch, Arschloch!“
es: "No está, no, pero le diré a Al Amierda que se ponga si vuelve a llamar. ¡Venga, a silbar a la vía, capullo!".
fr: « Non, mais j’ai comme l’impression qu’Olaf Grossbaff va pas tarder à venir si tu appelles à nouveau ce numéro. Bonne soirée, connard ! »
pl: „Nie ma go tu, ale coś czuję, że jak zadzwonisz jeszcze raz na ten numer, to odwiedzi cię Skop Jecidupe. Miłego dnia, flecie!”
ru: «Его здесь нет. Но если еще позвонишь, напорешься на Полу Чишлюлей. Удачи, мудила!»

# Dialogue Text/0x01000072000025E6
source: "Big deal?!" Not a muscle moves in the lieutenant's face.
cs: "O co jde?!" Na poručíkově tváři se nepohne ani sval.
de: „Problem?!“ Der Lieutenant starrt dich regungslos an.
es: "¡¿Que cuál es el problema?!". No se mueve ni un músculo en la cara del teniente.
fr: « Le problème ?! » Aucun muscle ne bouge sur le visage du lieutenant.
pl: „W czym problem?!” – twarz porucznika jest nieruchoma jak maska.
ru: «Что такого?!» — лицо лейтенанта остается совершенно неподвижным.

# Dialogue Text/0x01000072000027F8
source: The headset lands in the cradle with a clank. There it sits -- still warm from your hand. You have no idea what just happened.
cs: Sluchátko s cinknutím dopadne do držáku. A tam leží - ještě teplé z tvé ruky. Nemáš tušení, co se právě stalo.
de: Mit einem Scheppern landet der Hörer auf der Gabel. Da hängt er – immer noch warm von deiner Hand. Du hast nicht die geringste Ahnung, was gerade passiert ist.
es: El auricular aterriza en el soporte con un ruido metálico. Ahí está... todavía cálido por tu mano. No tienes ni idea de qué acaba de pasar.
fr: Le combiné se pose dans son logement avec un cliquetis. Il y reste, encore tiédi par la chaleur de votre main. Vous n’avez aucune idée de ce qui vient de se passer.
pl: Słuchawka osiada ze stukotem na swoim miejscu i zostaje tam, wciąż ciepła od twojej dłoni. Nie masz pojęcia, co się właśnie wydarzyło.
ru: Трубка с лязгом опускается на рычаг, еще храня тепло твоей руки. Ты не имеешь ни малейшего понятия, что только что произошло.

# Dialogue Text/0x010000720000288C
source: Phone hanging up.
cs: Zavěšeno.
de: Der Hörer wird aufgelegt.
es: Teléfono colgando.
fr: Bruit de téléphone qui se raccroche.
pl: Odgłos odkładanej słuchawki.
ru: На том конце вешают трубку.

# Dialogue Text/0x0100007200002A13
source: "Is there anything I can do to help you? I'm with the police."
cs: "Mohu vám nějak pomoci? Jsem od policie."
de: „Kann ich Ihnen irgendwie helfen? Ich bin Polizist.“
es: "¿Te puedo ayudar en algo? Soy policía".
fr: « Je peux faire quelque chose pour vous aider ? Je suis policier. »
pl: „Jest coś, co mogę dla pana zrobić? Jestem z policji”.
ru: «Могу я вам чем-то помочь? Я из полиции».

# Dialogue Text/0x0100007200003101
source: "You're in Mirova, right?"
cs: "Jsi v Mirově, že jo?"
de: „Du bist in Mirowa, stimmt’s?“
es: "Estás en Mirova, ¿verdad?".
fr: « Vous êtes à Mirova, c’est ça ? »
pl: „Jesteś w Mirowej, prawda?”
ru: «Ты в Мирове, да?»

# Dialogue Text/0x0100007200003180
source: Say nothing.
cs: Nic neříkej.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x0100000600014938
source: Run. To the church. Home. Anywhere but here. Anything but calling her again.
cs: Spusťte. Do kostela. Domů. Kamkoli, jen ne sem. Cokoliv, jen né další hovor s ní.
de: Lauf weg. Zur Kirche. Nach Hause. Hauptsache weg von hier. Egal wohin, aber ruf sie nicht mehr an.
es: Corre. A la iglesia. A casa. A cualquier lugar menos aquí. Cualquier cosa menos llamarla de nuevo.
fr: Cours. À l’église. À la maison. N’importe où, mais pas ici. Fais ce que tu veux, mais la rappelle pas.
pl: Biegnij. Do kościoła. Do domu. Gdziekolwiek, byle dalej stąd. Rób wszystko, ale więcej do niej nie dzwoń.
ru: Беги. В церковь. Домой. Куда угодно, лишь бы подальше отсюда. Даже не думай звонить ей снова.

# Dialogue Text/0x01000072000021AB
source: There's more?
cs: Je toho víc?
de: Da kommen noch mehr?
es: ¿Hay más?
fr: C’est pas fini ?
pl: Tych cyfr jest więcej?
ru: Есть еще?

# Dialogue Text/0x01000072000021B1
source: "Sure you do. No one has anything nowadays."
cs: "Jistěže ano. Dnes už nikdo nic nemá."
de: „Natürlich nicht. Heutzutage hat niemand irgendetwas.“
es: "Seguro que sí. Nadie tiene nada hoy en día".
fr: « Bien sûr que si. Plus personne n’a rien, de nos jours. »
pl: „To na pewno. W dzisiejszych czasach nikt nie ma nic”.
ru: «Ну конечно. В наши дни ни у кого ничего нет».

# Dialogue Text/0x0100007200002235
source: Dial a random number -- with your eyes closed.
cs: Vytoč náhodné číslo - se zavřenýma očima.
de: Du wählst mit geschlossenen Augen eine zufällige Nummer.
es: Marcar un número al azar con los ojos cerrados.
fr: Composer un numéro au hasard – en gardant les yeux fermés.
pl: Wybierz losowy numer. Z zamkniętymi oczami.
ru: Закрыть глаза и набрать случайный номер.

# tooltip1/0x0100007200002235
source: Caustic echo...
cs: Žíravá ozvěna...
de: Bitteres Echo …
es: Eco cáustico...
fr: Écho caustique...
pl: Żrące echo...
ru: Едкое эхо...

# tooltip2/0x0100007200002235
source: White mourning...
cs: Bílý zármutek...
de: Weiße Trauer …
es: Duelo blanco...
fr: Deuil blanc...
pl: Biała żałoba...
ru: Белый траур...

# tooltip3/0x0100007200002235
source: Smells like betrayal...
cs: Zavání to zradou...
de: Riecht nach Verrat …
es: Huele a traición...
fr: Ça sent la trahison...
pl: Zapach zdrady...
ru: Пахнет предательством...

# tooltip4/0x0100007200002235
source: Sorry cop.
cs: Lítostivý polda.
de: Bedauernder Bulle
es: Poli arrepentido.
fr: Flic pitoyable.
pl: Żałosny gliniarz.
ru: Жалкий коп.

# Dialogue Text/0x0100007200002301
source: A metal payphone under a yellow plastic dome. You could use it to call someone, unless you're out of change...
cs: Kovový telefonní automat pod žlutou plastovou kopulí. Můžeš si z něj někomu zavolat, pokud ti ovšem nedošly drobné...
de: Ein Münztelefon aus Metall unter einer gelben Plastikkuppel. Damit könntest du jemanden anrufen, falls du das nötige Kleingeld hast …
es: Un teléfono público de metal bajo una cúpula amarilla de plástico. Podrías usarlo para llamar a alguien, a menos que no lleves suelto...
fr: Un téléphone public en métal sous un dôme en plastique jaune. Vous pourriez l’utiliser pour appeler quelqu’un, à moins que vous soyez sans le sou.
pl: Metalowy telefon na monety pod żółtym zadaszeniem. Możesz z niego do kogoś zadzwonić. Chyba że nie masz drobnych...
ru: Металлический телефон-автомат под желтым пластиковым козырьком. Если есть мелочь, можно кому-нибудь позвонить...

# Dialogue Text/0x0100007200002307
source: Phone hanging up.
cs: Zavěšeno.
de: Der Hörer wird aufgelegt.
es: Teléfono colgando.
fr: Bruit de téléphone qui se raccroche.
pl: Odgłos odkładanej słuchawki.
ru: На том конце вешают трубку.

# Dialogue Text/0x0100007200002324
source: "'Harry please?!' -- I am going to *end* this call, dammit."
cs: "Harry, prosím?!" - Já tenhle hovor *položím*, sakra."
de: „‚Harry, bitte?!‘ – Ich werde <i>jetzt</i> auflegen, verdammt.“
es: "¡¿Por favor, Harry...?! Voy a *colgar* ahora mismo, hombre ya".
fr: « "S’il te plaît Harry ?!" Je vais *mettre fin* à cet appel, bon sang. »
pl: „»Harry, proszę«?! *Kończę* tę rozmowę, do jasnej cholery”.
ru: «„Гарри, пожалуйста?!“ — черт, я *заканчиваю* этот разговор».

# Dialogue Text/0x010000720000233B
source: Put 10 cents in and dial a random number: 005-51-17-912.
cs: Vhoď 10 centů a vytoč náhodné číslo: 005-51-17-912.
de: Du wirfst 10 Cent ein und wählst eine zufällige Nummer: 005-51-17-912.
es: Introducir 10 centavos y marcar un número al azar: 005-51-17-912.
fr: Mettre 10 cents et composer un numéro au hasard : 005 - 51 - 17 - 912.
pl: Wrzuć 10 centów i wybierz losowy numer: 005-51-17-912.
ru: Опустить 10 сентимов и набрать случайный номер 005-51-17-912.

# Dialogue Text/0x0100007200002381
source: Someone with a masculine voice picks up:
cs: Ozve se mužný hlas:
de: Eine männliche Stimme meldet sich:
es: Alguien con voz masculina contesta:
fr: Quelqu’un avec une voix masculine décroche :
pl: Połączenie odbiera czyjś męski głos:
ru: Кто-то мужским голосом отвечает:

# Dialogue Text/0x0100007200002387
source: Still calling...
cs: Pořád vyzvání...
de: Es klingelt immer noch …
es: Todavía llamando...
fr: Vous appelez toujours...
pl: Wciąż dzwoni...
ru: Набор номера продолжается...

# Dialogue Text/0x01000072000023E6
source: "Sorry, wrong number."
cs: "Promiňte, špatné číslo."
de: „Tut mir leid, falsch verbunden.“
es: "Lo siento, me he equivocado de número".
fr: « Désolé, faux numéro. »
pl: „Przepraszam, pomyłka”.
ru: «Извините, я ошибся номером».

# Dialogue Text/0x010000720000243F
source: "Oh no, not this... what time is it?"
cs: "Ale ne, tohle ne... kolik je hodin?"
de: „Oh nein, nicht das … Wie viel Uhr ist es?“
es: "Oh, no, otra vez no... ¿qué hora es?".
fr: « Oh non, pas encore... Quelle heure est-il ? »
pl: „O nie, tylko nie... Która jest godzina?”
ru: «О нет, только не это... Который сейчас час?»

# Dialogue Text/0x01000072000024ED
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x010000720000250B
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x0100007200002511
source: "Wait Girard! Let's just keep talking, buddy!"
cs: "Počkej, Girarde! Jen si dál povídejme, příteli!"
de: „Warte, Girard! Komm wieder ans Telefon, Kumpel!“
es: "¡Espera, Girard! ¡Venga colega, habla conmigo!".
fr: « Girard, attends ! Continuons à parler, l’ami ! »
pl: „Czekaj, Girard! Rozmawiajmy dalej, chłopie!”
ru: «Постой, Жирар! Давай поговорим, приятель!»

# Dialogue Text/0x0100007200002617
source: Still calling...
cs: Pořád vyzvání...
de: Es klingelt immer noch …
es: Todavía llamando...
fr: Vous appelez toujours...
pl: Wciąż dzwoni...
ru: Набор номера продолжается...

# Dialogue Text/0x01000072000029A9
source: The area code for Revachol Zone of Control.
cs: Oblastní kód pro Revacholskou kontrolní zónu.
de: Die Vorwahl der Kontrollierten Zone Revachol.
es: El código de la Zona de Control de Revachol.
fr: L’indicatif de la zone de contrôle de Révachol.
pl: Numer kierunkowy Strefy Kontroli Revacholu.
ru: Код Ревашоля (Подконтрольная зона.)

# Dialogue Text/0x01000072000029E7
source: Sounds like he hasn't talked to anyone in quite a while.
cs: Zní to, jako by už dlouho s nikým nemluvil.
de: Anscheinend hat er schon eine ganze Weile mit niemandem mehr geredet.
es: Parece como si no hubiera hablado con nadie en mucho tiempo.
fr: On dirait que ça fait longtemps qu’il n’a pas parlé à quelqu’un.
pl: Zdaje się, że od dawna z nikim nie rozmawiał.
ru: Похоже, он довольно давно ни с кем не разговаривал.

# Dialogue Text/0x01000072000029FD
source: "What are you tired of?"
cs: "Z čeho jste unavený?"
de: „Weswegen sind Sie müde?“
es: "¿De qué estás cansado...?".
fr: « Qu’est-ce qui vous fatigue ? »
pl: „Czym jest pan zmęczony?”
ru: «От чего?»

# Dialogue Text/0x0100007200002A5C
source: Both pitiful and terrifying. You feel your pulse rising with each ring...
cs: Žalostné i děsivé. S každým zazvoněním cítíš, jak se ti zrychluje tep...
de: Erbärmlich und beängstigend zugleich. Du spürst, wie mit jedem Tuten dein Puls schneller schlägt …
es: Es lamentable y aterrador. Sientes que tu pulso se eleva con cada tono...
fr: À la fois pitoyable et terrifiant. Tu sens ton pouls accélérer à chaque sonnerie...
pl: Jednocześnie żałosny i przerażający. Czujesz, jak z każdym sygnałem twoje tętno przyspiesza...
ru: Одновременно грустно и страшно. С каждым гудком твой пульс учащается...

# Dialogue Text/0x0100007200003072
source: "Harry? Who's Harry?"
cs: "Harry? Kdo je Harry?"
de: „Harry? Wer ist Harry?“
es: "¿Harry? ¿Quién es Harry?".
fr: « Harry ? C’est qui, Harry ? »
pl: „Harry? Kto to jest Harry?”
ru: «Гарри? Кто такой Гарри?»

# Dialogue Text/0x01000072000030E2
source: "It's four o'clock, Harry! I need to wake up in two hours."
cs: "Jsou čtyři ráno, Harry! Za dvě hodiny musím vstávat."
de: „Es ist vier Uhr morgens, Harry! Ich muss in zwei Stunden aufstehen.“
es: "¡Son las cuatro en punto, Harry! Tengo que levantarme dentro de dos horas".
fr: « Il est quatre heures du matin, Harry ! Je dois me lever dans deux plombes. »
pl: „Jest czwarta nad ranem, Harry! Za dwie godziny muszę wstawać”.
ru: «Сейчас четыре, Гарри! Мне вставать через два часа».

# Dialogue Text/0x0100007200003108
source: "No, I want to go to sleep..."
cs: "Ne, chci jít spát..."
de: „Nein, ich will jetzt schlafen …“
es: "No, me quiero ir a dormir...".
fr: « Non, je veux juste retourner me pieuter... »
pl: „Nie, chcę iść spać...”
ru: «Нет, я хочу спать...»

# Dialogue Text/0x0100007200003186
source: What are you doing to yourself right now?
cs: Co si to právě teď děláš?
de: Was tust du dir da eigentlich an?
es: ¿Qué te estás haciendo?
fr: Mais qu’est-ce que t’es en train de te faire, mon pauvre ?
pl: Co ty sobie właśnie robisz?
ru: Что ты с собой делаешь?

# Dialogue Text/0x01000072000031B0
source: Fun? You need to stop. Harry. You're killing yourself.
cs: Vtipný? Musíš toho nechat. Harry. Zabíjíš se.
de: Lustig? Du musst aufhören. Harry. Du bringst dich noch um.
es: ¿Divertida? Tienes que parar, Harry. Te estás matando.
fr: Rigolo ? Tu dois arrêter. Harry. T’es en train de te tuer.
pl: Śmieszny? Musisz przestać, Harry. Zabijasz sam siebie.
ru: Развлекаешься? Остановись, Гарри. Ты себя погубишь.

# Dialogue Text/0x010000720000327E
source: "Harry..."
ru: «Гарри...»

# Dialogue Text/0x010000720000210D
source: "Who is Pierre?"
cs: "Kdo je Pierre?"
de: „Wer ist Pierre?“
es: "¿Quién es Pierre?".
fr: « Qui est Pierre ? »
pl: „Kim jest Pierre?”
ru: «Кто такой Пьер?»

# Dialogue Text/0x0100007200002188
source: "I don't know who I am... But who are you?"
cs: "Netuším, kdo jsem... ale kdo jste vy?"
de: „Ich weiß nicht, wer ich bin … Aber wer sind Sie?“
es: "No sé quién soy... pero ¿quién eres tú?".
fr: « Je ne sais pas qui je suis... Mais qui êtes-vous ? »
pl: „Nie wiem, kim jestem... ale kim jest pani?”
ru: «Я не знаю, кто я... А кто вы?»

# Dialogue Text/0x01000072000021FF
source: "What kind of pets did you have?"
cs: "Jaká zvířátka jste měla?"S
de: „Welche Haustiere hattest du denn?“
es: "¿Qué tipo de mascotas tenías?".
fr: « Quel genre d’animaux aviez-vous ? »
pl: „Jakie miała pani zwierzęta?”
ru: «И какие у вас были животные?»

# Dialogue Text/0x01000072000022BB
source: This feels wrong. Should you be doing this?
cs: Mám z toho špatný pocit. Měl bys tohle dělat?
de: Das fühlt sich falsch an. Willst du das wirklich tun?
es: Esto no está bien. ¿Seguro que deberías hacerlo?
fr: Tu te sens bizarre. Est-ce que tu devrais vraiment faire ça ?
pl: To nie wydaje się słuszne. Na pewno powinieneś to robić?
ru: Какое-то неприятное ощущение. Может, не стоит этого делать?

# Dialogue Text/0x01000072000023B7
source: 11 -- 17 -- 361 -- your fingers keep moving like a spider, every time the ring rotates back with a little ring of metal, like a bell tolling.
cs: 11 -- 17 -- 361 -- tvé prsty se dál pohybují jako pavouk, pokaždé, když otočíš číselníkem, otočí se zpět s malým kovovým cinknutím, jako když zvoní zvon.
de: 11-17-361 – deine Finger bewegen sich spinnenartig. Nach jeder Ziffer rotiert die Drehscheibe zurück und gibt ein kleines metallisches Klingeln von sich – wie ein Glockenschlag.
es: 11 -- 17 -- 361 -- tus dedos se mueven como una araña cada vez que el disco gira hacia atrás, emitiendo un ligero sonido metálico, como el tañido de una pequeña campana.
fr: 11 - 17 - 361. Vos doigts continuent de courir comme une araignée, chaque fois que le cadran tourne vers l’arrière dans un petit bruit métallique, comme une cloche qui sonne.
pl: 11... 17... 361... Twoje palce poruszają się niczym pajęcze nogi za każdym razem, kiedy tarcza wraca do pierwotnego położenia, wydając z siebie przypominające odległy dzwon szczęknięcie metalu.
ru: 11-17-361... Ты перебираешь пальцами как паук лапами.Телефонный диск каждый раз возвращается в исходное положение с металлическим позвякиванием, напоминающим удары колокола.

# Dialogue Text/0x01000072000023FC
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x010000720000242E
source: "It's Harry, put her on, I don't like waiting."
cs: "Tady Harry, předej ji telefon, nerad čekám."
de: „Harry, los, hol sie, ich warte echt ungern.“
es: "Soy Harry, pásamela, no me gusta que me hagan esperar".
fr: « C’est Harry. Passe-la-moi, j’aime pas attendre. »
pl: „Mówi Harry. Daj ją do telefonu. Nie lubię czekać”.
ru: «Это Гарри. Позови ее к телефону, не заставляй меня ждать».

# Dialogue Text/0x0100007200002481
source: Why?
cs: Proč:
de: Warum?
es: ¿Por qué?
fr: Pourquoi ?
pl: Czemu?
ru: Почему?

# Dialogue Text/0x01000072000024B2
source: "Very funny, asshole."
cs: "Fakt vtipný, kreténe."
de: „Sehr witzig, Arschloch.“
es: "Muy gracioso, capullo".
fr: « Très drôle, connard. »
pl: „Bardzo śmieszne, dupku”.
ru: «Очень смешно, козел».

# Dialogue Text/0x01000072000024F9
source: You hear a faint *thuck*. You could swear you're hearing furniture falling over.
cs: Slyšíš slabé *buch*. Přísahal bys, že slyšíš, jak se převrací nábytek.
de: Du hörst einen schwachen Knall. Du könntest schwören, dass du hörst, wie Möbel umfallen.
es: Oyes un débil golpe *sordo*. Podrías jurar que se trata de muebles volcándose.
fr: Vous entendez un léger *bruit sourd*. Vous pouvez jurer entendre des meubles tomber.
pl: Słyszysz ciche *łup*. Jesteś gotów przysiąc, że to odgłos przewracającego się mebla.
ru: Раздается приглушенный стук. Падает какая-то мебель.

# Dialogue Text/0x0100007200002566
source: "What? I'm just having a bit of fun, what's the big deal?"
cs: "Co? Já se tady jen trochu bavím, o co jde?"
de: „Was denn? Ich habe nur ein bisschen Spaß, wo ist das Problem?“
es: "¿Qué? Solo me estoy divirtiendo un poco, ¿cuál es el problema?".
fr: « Quoi ? Je m’amuse un peu, c’est quoi le problème ? »
pl: „No co? Urządzam sobie trochę rozrywki, w czym problem?”
ru: «В чем дело? Я просто решил немного развлечься. Что такого?»

# Dialogue Text/0x0100007200002706
source: Still calling...
cs: Pořád vyzvání...
de: Es klingelt immer noch …
es: Todavía llamando...
fr: Vous appelez toujours...
pl: Wciąż dzwoni...
ru: Набор номера продолжается...

# Dialogue Text/0x010000720000277C
source: 005 is Revachol ZoC -- 001 is Graad, on the Graadian isola, where the telephone was invented. The next two digits you dial are the area code for the city of Mirova...
cs: 005 je Revachol -- 001 je Graad, na Graadianském ostrově, kde byl vynalezen telefon. Další dvě číslice, které vytočíš, jsou směrovací číslo města Mirova...
de: 005 ist die Kontrollierte Zone Revachol – 001 ist Graad auf der Isola Graad, wo das Telefon erfunden wurde. Die nächsten beiden Ziffern, die du wählst, sind die Vorwahl der Stadt Mirowa …
es: 005 de ZdC Revachol; 001 de Graad, en la isola de Graad, donde se inventó el teléfono. Los siguientes dos dígitos que marcas son el código del área metropolitana de Mirova...
fr: 005 correspond à la zone urbaine de Révachol. 001 correspond à Graad, sur l’isola de Graad, là où a été inventé le téléphone. Les deux chiffres suivants que vous composez sont l’indicatif régional de la ville de Mirova...
pl: 005 to kierunkowy Strefy Kontroli Revacholu. 001 to Graad na Graadzkiej Isoli, gdzie wynaleziono telefon. Kolejne dwie cyfry to kod miasta, Mirowej...
ru: 005 — это код Ревашоля, 001 — Граада на Граадской изоле, где и изобрели телефон. Следующие две цифры — код города Мирова...
