Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/556 PAYPHONE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000072000020E3
source: "Yes, it's me -- Pierre."
cs: "Ano, to jsem já - Pierre."
de: „Ja, ich bin’s – Pierre.“
es: "Sí, soy yo. Pierre".
fr: « Oui, c’est moi – Pierre. »
pl: „Tak, to ja. Pierre”.
ru: «Да, это я — Пьер».

# Dialogue Text/0x0100007200002121
source: "Yes, Pierre is dead."
cs: "Ano, Pierre je mrtvý."
de: „Ja, Pierre ist tot.“
es: "Sí, Pierre está muerto".
fr: « Oui, Pierre est mort. »
pl: „Tak, Pierre nie żyje”.
ru: «Да, Пьер умер».

# Dialogue Text/0x0100007200002134
source: "But who are you then? A salesman of some sort? Modern goods are rubbish. And I can't afford them anyhow. It's a shame what you did to our country..." The woman moans and the phone lines howl in unison with her.
cs: "Ale kdo tedy jste? Nějaký prodejce? Moderní zboží je šmejd. A já si je stejně nemůžu dovolit. Je to ostuda, co jste udělali naší vlasti..." Žena zasténá a telefonní linky vyjí unisono s ní.
de: „Aber wer sind Sie dann? Irgendein Verkäufer? Modernen Schnickschnack brauche ich nicht. Und ich kann ihn mir sowieso nicht leisten. Es ist eine Schande, was Sie mit unserem Land gemacht haben …“ Die Frau stöhnt, und die Telefonleitung schließt sich ihrem Geheule an.
es: "¿Pero entonces quién eres? ¿Una especie de vendedor o algo así? Los productos modernos son una basura. Y de todas formas no me los puedo permitir, así que... Es una pena lo que hicisteis con nuestro país". La mujer gime y la línea telefónica aúlla al unísono con ella.
fr: « Mais qui êtes-vous, alors ? Une espèce de démarcheur ? Les objets modernes ne valent rien. Et je ne peux pas me les payer, de toute façon. C’est une honte, ce que vous avez fait à notre pays... » La femme gémit et les lignes téléphoniques hurlent à l’unisson avec elle.
pl: „Ale kim pan w takim razie jest? Coś pan sprzedaje? Ten nowoczesny towar jest nic niewart. Zresztą i tak mnie nie stać. To okropne, coście zrobili z tym krajem...” – kobieta wydaje z siebie skowyt; linie telefoniczne go podchwytują.
ru: «Тогда кто вы? Поди хотите мне что-то продать? У современных товаров просто ужасное качество. И для меня они слишком дороги. Что вы наделали с нашей страной...» — женщина горестно охает, и телефонная линия стонет вместе с ней.

# Dialogue Text/0x0100007200002211
source: Her voice is drowned in white noise. Sounds like waves washing a beach, growing in volume until the call suddenly disconnects.
cs: Její hlas tone v bílém šumu. Zní jako vlny omývající pláž, které nabývají na hlasitosti, dokud se hovor náhle nepřeruší.
de: Ihre Stimme geht im weißen Rauschen der Leitung unter. Du hörst Geräusche wie Wellen, die über einen Strand hereinbrechen – immer lauter, bis die Verbindung plötzlich abbricht.
es: Su voz se ahoga en un ruido blanco. Es como el sonido de las olas arrastrándose hasta una playa, acrecentándose en volumen hasta que la llamada se corta de repente.
fr: Sa voix se noie dans la friture. On dirait des vagues qui s’abattent sur une plage, et dont le volume augmente jusqu’à ce que l’appel soit soudainement coupé.
pl: Jej głos tonie w szumach. Brzmią one jak obmywające plażę fale. Stają się głośniejsze i głośniejsze, aż wreszcie połączenie nagle się urywa.
ru: Ее голос тонет в помехах. Звук волн, набегающих на песок. Он становится все громче и громче, а потом связь внезапно обрывается.

# Dialogue Text/0x01000072000022E3
source: Keep dialling...
cs: Vytáčej dál...
de: Du wählst weiter die Nummer …
es: Seguir marcando...
fr: Vous continuez à composer...
pl: Wybieraj dalej...
ru: Продолжить набор...

# Dialogue Text/0x010000720000245D
source: "You shouldn't mess with people like this..." His voice is very calm. "You go have a nice day now."
cs: "Neměl byste si takhle utahovat z lidí..." Jeho hlas je velmi klidný. "Tak vám přeji hezký zbytek dne."
de: „So blöd solltest du den Leuten lieber nicht kommen …“ Seine Stimme ist ganz ruhig. „Wünsche noch ’nen schönen Tag.“
es: "No deberías molestar a la gente de esta manera...". Su voz es muy tranquila. "En fin, que tengas un buen día".
fr: « Vous ne devriez pas jouer ainsi avec les gens... » Sa voix est très calme. « Passez une bonne journée. »
pl: „Nie powinieneś tak igrać z ludźmi, kolego...” – jego głos jest bardzo spokojny. „A teraz życzę miłego dnia”.
ru: «Нехорошо так издеваться над людьми, — она говорит очень спокойно. — Удачного дня».

# Dialogue Text/0x0100007200002487
source: "Guillaume. Guillaume le Million."
cs: "Guillaume. Guillaume le Milion."
ru: «Гийом. Гийом ле Мийон»

# Dialogue Text/0x0100007200002535
source: "Harry, please..." A sad voice answers, dressed in distortion.
cs: "Harry, prosím..." Ozve se smutný hlas, oděný do zkresleného zvuku.
de: „Harry, bitte …“ Eine traurige Stimme antwortet, das Rauschen umgibt sie wie ein Kleid.
es: "Por favor, Harry...". Una voz triste contesta, vestida en ruido telefónico.
fr: « Harry, s’il te plaît... » Une voix triste répond, enrobée de distorsion.
pl: „Harry, proszę...” – odpowiada smutny, ubrany w płaszcz zakłóceń głos.
ru: «Гарри, пожалуйста...» — произносит искаженный помехами грустный голос.

# Dialogue Text/0x0100007200002601
source: "You were making *prank calls*." Not a muscle moves in the lieutenant's face.
cs: "*Žertovně* jste vytáčel náhodná čísla." Na poručíkově tváři se nehne ani sval.
de: „Sie haben <i>Scherzanrufe</i> gemacht.“ Der Lieutenant starrt dich regungslos an.
es: "Estaba haciendo *bromas telefónicas*". Ni un músculo se mueve en la cara del teniente.
fr: « Vous faisiez des *canulars téléphoniques*. » Aucun muscle ne bouge sur le visage du lieutenant.
pl: „Urządzasz sobie *telefoniczne żarty*” – twarz porucznika jest nieruchoma jak maska.
ru: «Вы занимаетесь *телефонным хулиганством*», — ни один мускул не дрогнул на лице лейтенанта.

# Dialogue Text/0x0100007200002697
source: "My *debt?* I don't fucking owe you, it's..." The young man realises something. "Who is... ah never mind, I don't have time for this..."
cs: "Můj *dluh*?" "Já ti nedlužím ani hovno za nehtem, to je..." Mladík si něco uvědomí. "Kdo je... to je jedno, na tohle nemám čas..."
de: „Meine <i>Schulden</i>? Ich schulde dir keinen beschissenen Cent, es geht um …“ Dem jungen Mann wird etwas klar. „Wer ist …? Ach, vergiss es, für so was habe ich keine Zeit …“
es: "¿Mi *deuda*? Yo no te debo una mierda... es...". El joven se da cuenta de algo. "Quién es... bah, no importa, no tengo tiempo para esto...".
fr: « Ma *dette* ? Mais je te dois rien du tout, c’est... » Le jeune homme réalise quelque chose. « Qui êtes-v... Bah, peu importe. J’ai pas le temps pour ces conneries... »
pl: „Mój *dług*? Nic ci nie jestem, kurwa, winien, to...” – mężczyzna urywa, zdając sobie z czegoś sprawę. „Ale kim właściwie... E, nieważne, nie mam na to czasu...”
ru: «Мой *долг*? Я, мать твою, ничего тебе не д... — до молодого человека что-то доходит. — Кто... ай, не важно. У меня нет на это времени...»

# Dialogue Text/0x0100007200002853
source: Life is garbage.
cs: Život je svinstvo.
de: Das Leben ist Müll.
es: La vida es una bazofia.
fr: La vie, c’est pourri.
pl: Życie to syf.
ru: Жизнь — просто мусор.

# Dialogue Text/0x010000720000290F
source: "Kim..."
cs: "Kime..."
ru: «Ким...»

# Dialogue Text/0x010000720000293F
source: He accepts your apology.
cs: Přijímá tvou omluvu.
de: Er nimmt deine Entschuldigung an.
es: Acepta tus disculpas.
fr: Il accepte tes excuses.
pl: Przyjmuje twoje przeprosiny.
ru: Он принял твои извинения.

# Dialogue Text/0x010000720000297F
source: The saddest sound in the world.
cs: Nejsmutnější zvuk na světě.
de: Das traurigste Geräusch der Welt.
es: El sonido más triste del mundo.
fr: Le son le plus triste au monde.
pl: Najsmutniejszy odgłos świata.
ru: Самый грустный звук в мире.

# Dialogue Text/0x010000720000305A
source: "I'm not drunk."
cs: "Nejsem opilý."
de: „Ich bin nicht betrunken.“
es: "No estoy borracho".
fr: « Je ne suis pas saoul. »
pl: „Nie jestem pijany”.
ru: «Я не пьян».

# Dialogue Text/0x01000072000030F5
source: "I want to talk about me. Who am I? You sound like you know me."
cs: "Chci mluvit o sobě. Kdo jsem? Mluvíš, jako bys mě znala."
de: „Ich will über mich reden. Wer bin ich? Du scheinst mich zu kennen.“
es: "Quiero hablar de mí. ¿Quién soy? Parece que tú me conoces".
fr: « Je veux qu’on parle de moi. Qui suis-je ? On dirait que vous me connaissez. »
pl: „Chciałbym porozmawiać o mnie. Kim ja jestem? Mówisz tak, jakbyś mnie znała”.
ru: «Я хочу поговорить о себе. Кто я? Кажется, ты меня знаешь».

# Dialogue Text/0x0100007200003242
source: Right now. I'm gonna give you *one* chance.
cs: Teď hned. Dám ti *jednu* šanci.
de: Los jetzt. Ich gebe dir <i>eine einzige</i> Chance.
es: Ahora mismo. Te voy a dar *una* oportunidad.
fr: Là, maintenant. Je vais te donner *une* chance.
pl: W tej chwili. Daję ci *jedną* szansę.
ru: Давай. У тебя *один* шанс.

# Dialogue Text/0x01000072000020A6
source: In the distorted distance you hear someone turning next to her. Bedsprings rattle.
cs: Z dálky je slyšet, jak se vedle ní někdo otáčí. V posteli zarachotí pružiny.
de: In der Ferne hörst du durch das Rauschen, wie sich jemand neben ihr auf die andere Seite dreht. Das Knarzen von Bettfedern.
es: En la distancia distorsionada se oye a alguien girando a su lado. Los muelles de la cama traquetean.
fr: Au loin, tu entends quelqu’un se retourner à côté d’elle. Des ressorts de lit grincent.
pl: Ze zniekształconej dali dobiega cię odgłos kogoś wiercącego się obok niej w łóżku. Skrzypienie sprężyn.
ru: Приглушенный скрип кровати — рядом с ней кто-то ворочается.

# Dialogue Text/0x01000072000020EF
source: "So nice of you to find the time to call me! It gets so lonely. Even the animals have died."
cs: "Je od tebe hezké, že sis našel čas mi zavolat! Jsem tu tak osamělá. Dokonce i zvířata už pošla."
de: „Wie schön, dass du die Zeit gefunden hast, mich anzurufen! Manchmal bin ich so einsam. Selbst die Tiere sind gestorben.“
es: "¡Qué bien que hayas encontrado un hueco para llamarme! Esto está tan solo... Incluso los animales han muerto".
fr: « C’est gentil de prendre le temps de m’appeler ! Je me sens tellement seule. Même les animaux sont morts. »
pl: „Jak miło, że znalazłeś czas, żeby zadzwonić! Strasznie tu samotnie. Nawet zwierzęta poumierały”.
ru: «Как хорошо, что ты нашел время позвонить! Мне так одиноко! Даже животные умерли».

# Dialogue Text/0x0100007200002115
source: "He's my sister's grandson. He used to visit me as a lad... Fine young man..."
cs: "Je to vnuk mé sestry. Jako malý mě navštěvoval... Je to dobrý mladý muž..."
de: „Der Enkel meiner Schwester. Als er noch jung war, hat er mich immer besucht … Ein netter junger Mann …“
es: "Es el nieto de mi hermana. Solía visitarme cuando era un mozalbete... Es un buen chico...".
fr: « C’est le petit-fils de ma sœur. Il me rendait visite quand il était jeune... Un gentil garçon... »
pl: „To wnuk mojej siostry. Odwiedzał mnie za młodu... Wspaniały chłopak...”
ru: «Внук моей сестры. Когда он был маленьким, то навещал меня... Такой славный юноша...»

# Dialogue Text/0x0100007200002146
source: "This is because we are bred to be leaders. I can hear the common or mixed background from your voice."
cs: "Je to proto, že jsme vychováni k tomu, abychom byli vůdci. Z vašeho hlasu slyším běžný nebo smíšený původ."
de: „Das liegt daran, dass wir zu Anführern geboren sind. Ihrer Stimme höre ich die ordinäre oder gemischte Herkunft an.“
es: "Eso se debe a que somos líderes natos y nos crían como tal. Deduzco por tu voz que eres de baja ralea, o mixta".
fr: « C’est parce que nous sommes des leaders nés. Je peux entendre vos origines communes ou métissées au son de votre voix. »
pl: „To dlatego, że jesteśmy urodzonymi przywódcami. Słyszę po pana głosie, że jest pan pospolitego lub mieszanego pochodzenia”.
ru: «Все потому, что мы — прирожденные лидеры. По выговору вы похожи на человека простого или смешанного происхождения».

# Dialogue Text/0x01000072000021BD
source: "You're either a salesman or a statistician of some kind. I am not interested in cooperating."
cs: "Jste buď prodejce, nebo nějaký statistik. Nemám zájem o spolupráci."
de: „Entweder sind Sie ein Verkäufer oder ein Statistiker oder so etwas. Ich habe kein Interesse an einer Zusammenarbeit.“
es: "Si no eres vendedor, eres un estadista de algún tipo. No cuentes conmigo".
fr: « Vous êtes soit un démarcheur, soit une sorte de statisticien. Je n’ai pas envie de coopérer. »
pl: „Jest pan albo sprzedawcą, albo jakimś ankieterem. A ja nie jestem zainteresowana”.
ru: «Вы или что-то продаете, или проводите какой-нибудь опрос. Мне это не интересно».

# Dialogue Text/0x010000720000238D
source: Again? Seriously?
cs: Znovu? Vážně?
de: Schon wieder? Muss das sein?
es: ¿Otra vez? ¿En serio?
fr: Encore ? Vraiment ?
pl: Znowu? Serio?
ru: Опять? Серьезно?

# Dialogue Text/0x01000072000023E0
source: "I don't know why I said that."
cs: "Nevím, proč jsem to řekl."
de: „Keine Ahnung, warum ich das gesagt habe.“
es: "No sé por qué lo he dicho".
fr: « Je ne sais pas pourquoi j’ai dit ça. »
pl: „Nie wiem, czemu to powiedziałem”.
ru: «Не знаю, почему я это сказал».

# Dialogue Text/0x010000720000240E
source: "What are you, like five?" A woman's voice shouts something in the background and when Girard speaks again his voice is hushed...
cs: "Kolik ti je, pět?" V pozadí něco vykřikne ženský hlas, a když Girard znovu promluví, jeho hlas se ztiší...
de: „Bist du ’n Fünfjähriger oder so?“ Im Hintergrund hörst du, wie eine Frau etwas schreit, und als Girard wieder spricht, ist seine Stimme gedämpft …
es: "¿Es que tienes cinco años?". La voz de una mujer grita algo de fondo y cuando Girard vuelve a hablar su voz se oye más bajo...
fr: « T’as quel âge ? Cinq ans ? » Une voix de femme crie quelque chose au loin, et quand Girard parle à nouveau, sa voix est étouffée...
pl: „Ile ty masz lat? Pięć?” – w tle słychać krzyczący coś głos kobiety. Kolejne słowa Girard wypowiada już przyciszonym głosem...
ru: «Тебе что, пять лет?» — на заднем плане раздается громкий женский голос и Жирар говорит уже тише...

# Dialogue Text/0x01000072000024AC
source: Finish it.
cs: Dokonči to.
de: Du bringst es zu Ende.
es: Terminar.
fr: Terminer.
pl: Dokończ go.
ru: Закончить.

# Dialogue Text/0x0100007200002560
source: Now walk away. Forget about this. Walk away and do police work. *BURY* this in yourself and move on.
cs: A teď zmiz. Zapomeň na to. Odejdi a věnuj se policejní práci. *POHŘBI* to v sobě a jdi dál.
de: Geh jetzt. Vergiss das alles. Geh jetzt und mach Polizeiarbeit. <i>BEGRAB</i> dieses Erlebnis in dir und zieh weiter.
es: Ahora, márchate. Olvídate de esto. Vete y haz trabajo policial. *ENTIÉRRALO* en tu interior y sigue adelante.
fr: C’est bon, maintenant. Oublie tout ça. Arrête ça et va faire ton travail de flic. *OUBLIE* tout ça et passe à autre chose.
pl: A teraz odejdź. Zapomnij o tym. Ruszaj wykonywać policyjne zadania. *ZAKOP* w sobie to, co się stało, i ruszaj przed siebie.
ru: А теперь прекращай. Забудь об этом. Прекращай и возвращайся к полицейской работе. *ПОХОРОНИ* все это в себе и живи дальше.

# Dialogue Text/0x01000072000025D4
source: Before it's too late, please.
cs: Než bude příliš pozdě, prosím.
de: Und bitte, bevor es zu spät ist.
es: Por favor, antes de que sea demasiado tarde.
fr: Avant que ça soit trop tard, s’il te plaît.
pl: Proszę, zanim będzie za późno.
ru: Пожалуйста, пока не поздно.

# Dialogue Text/0x0100007200002724
source: What were you trying to achieve by closing your eyes? Did you want your muscle memory to take over and call somewhere? Where?
cs: Čeho jsi chtěl zavřením očí dosáhnout? Chtěls, aby to převzala svalová paměť a někam se dovolala? Kam?
de: Warum hast du die Augen geschlossen? Was wolltest du damit erreichen? Wolltest du, dass dein motorisches Gedächtnis die Kontrolle übernimmt und irgendwo für dich anruft? Aber wo?
es: ¿Qué pretendías conseguir cerrando los ojos? ¿Querías que tu memoria muscular tomara el control y llamara a algún sitio? ¿Adónde?
fr: Pourquoi avez-vous fermé les yeux ? Pour que votre mémoire musculaire prenne les commandes et appelle quelque part ? Où ?
pl: Co chciałeś osiągnąć, zamykając oczy? Chciałeś, żeby stery przejęła twoja pamięć mięśniowa? Żeby zadzwoniła dokądś za ciebie? Dokąd?
ru: Чего ты пытался добиться, закрыв глаза? Хотел, чтобы сработала мышечная память, чтобы куда-то позвонить? Куда?

# Dialogue Text/0x0100007200002736
source: Pitiful and terrifying. You feel your pulse rise with each ring...
cs: Žalostné a děsivé. S každým zazvoněním cítíš, jak se ti zrychluje tep...
de: Erbärmlich und beängstigend. Du spürst, wie mit jedem Tuten dein Puls schneller schlägt …
es: Lamentable y aterrador. Sientes tu pulso elevarse con cada tono...
fr: Pitoyable et terrifiant. Tu sens ton pouls accélérer à chaque sonnerie...
pl: Żałosny i przerażający. Czujesz, jak z każdym sygnałem twoje tętno przyspiesza...
ru: Грустно и страшно. С каждым звонком твой пульс учащается...

# Dialogue Text/0x0100007200002753
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x0100007200002782
source: You dialled 001. This is not the area code of Revachol. It is another destination -- on another isola. Some far-off nation state.
cs: Vytočil jsi číslo 001. To není předvolba Revacholu. Je to jiná destinace - na jiném ostrově. Nějaký vzdálený národní stát.
de: Du hast 001 gewählt. Das ist nicht die Vorwahl von Revachol, sondern von einem anderen Ort – auf einer anderen Isola. Irgendein weit entfernter Nationalstaat.
es: Has marcado el 001. No es el código de área de Revachol. Es en otro destino... en otra isola. Algún estado nación lejano.
fr: Vous avez composé 001. Ce n’est pas l’indicatif de Révachol. C’est une autre destination, sur une autre isola. Un État-nation lointain.
pl: Wybrałeś 001. To nie jest numer kierunkowy Revacholu. Skieruje cię w inne miejsce, na inną isolę. Do jakiegoś odległego państwa.
ru: Ты набрал 001. Это код не ревашольский. Ты звонишь куда-то далеко, на другую изолу. В какое-то иностранное государство.

# Dialogue Text/0x01000072000027CA
source: Fuck it, it doesn't hurt.
cs: Mrdat to, nebolí to.
de: Scheiß drauf, es tut nicht weh.
es: A la mierda, no duele.
fr: Non, ça ne fait pas mal.
pl: Jebać, nie boli mnie to.
ru: Похуй. Не больно.

# Dialogue Text/0x010000720000282B
source: A metal payphone under a yellow plastic dome. There's a bitter, caustic taste on the tip of your tongue as you look at the handset.
cs: Kovový telefonní automat pod žlutou plastovou kopulí. Při pohledu na sluchátko se ti na špičce jazyka objeví trpká, sžíravá příchuť.
de: Ein Münztelefon aus Metall unter einer gelben Plastikkuppel. Als du den Hörer ansiehst, liegt dir ein bitterer, galliger Geschmack auf der Zunge.
es: Un teléfono público de metal bajo una cúpula de plástico amarillo. Al mirarlo, te invade un sabor amargo y acre en la punta de la lengua.
fr: Un téléphone public en métal sous un dôme en plastique jaune. Vous ressentez un goût amer et caustique au bout de votre langue lorsque vous regardez le combiné.
pl: Metalowy telefon na monety pod żółtym, plastikowym zadaszeniem. Kiedy spoglądasz na słuchawkę, na czubku języka czujesz gorzki, gryzący posmak.
ru: Металлический телефон-автомат под желтым пластиковым козырьком. Когда ты смотришь на трубку, на кончике языка появляется едкий, горьковатый привкус.

# Dialogue Text/0x01000072000028E7
source: What *you* are is a *surprise*, get his wife on the phone...
cs: Kdo *ty* jsi, je *překvapení*, řekni mu, ať ti dá k telefonu manželku...
de: <i>Ihr</i> selbst seid eine wahre <i>Wundertüte</i>. Holt seine Frau ans Telephon …
es: Más bien *eres* una *sorpresa*. Que se ponga su mujer...
fr: Vous êtes fait de *stupeur*. Faites venir sa femme au téléphone...
pl: To, kim jesteś, to *niespodzianka*. Poproś, żeby dał ci żonę...
ru: *Вы* — сама внезапность. Супругу позовите к телефону...

# Dialogue Text/0x0100007200002A1F
source: "Writing. I hate writing so much... But I have to get back to it."
cs: "Ze psaní. Tak moc nesnáším psaní... Ale musím se k tomu vrátit."
de: „Schriftstellerei. Ich hasse das Schreiben so sehr … Aber ich muss wieder etwas zu Papier bringen.“
es: "De escribir. Lo odio tanto... pero tengo que seguir".
fr: « Écrire. Je déteste tellement écrire... Mais je dois m’y remettre. »
pl: „Pisaniem. Jakże ja nie znoszę pisania... Ale muszę do niego wrócić”.
ru: «От писательства. Я ненавижу писать... Но нужно снова приниматься за дело».

# Dialogue Text/0x0100007200002ED9
source: "Is that you?"
cs: "To jsi ty?"
de: „Bist du das?“
es: "¿Eres tú?".
fr: « C’est toi ? »
pl: „To ty?”
ru: «Это ты?»

# Dialogue Text/0x0100007200003123
source: "Yes, I'm in Mirova. Sleeping."
cs: "Ano, v Mirově. Spím."
de: „Ja, ich bin in Mirowa. Und ich schlafe.“
es: "Sí, estoy en Mirova. Durmiendo".
fr: « Oui, je suis à Mirova. En train de pioncer. »
pl: „Tak, jestem w Mirowej. I śpię”.
ru: «Да, я в Мирове. И я сплю».

# Dialogue Text/0x01000072000031CB
source: "My heart hurts. I'm gonna have a heart attack."
cs: "Bolí mě srdce. Asi mám infarkt."
de: „Mein Herz schmerzt. Ich bekomme einen Herzinfarkt.“
es: "Me duele el corazón. Voy a sufrir un infarto".
fr: « J’ai un mal de crâne abominable. Je vais finir par faire une crise cardiaque. »
pl: „Serce mnie boli. Chyba dostanę zawału”.
ru: «Сердце болит. У меня будет сердечный приступ».

# Alternate1/0x01000072000031CB
source: "My heart hurts. I'm gonna have another heart attack."
cs: "Bolí mě srdce. Budu mít další infarkt."
de: „Mein Herz schmerzt. Ich bekomme noch einen Herzinfarkt.“
es: "Me duele el corazón. Voy a sufrir otro infarto".
fr: « J’ai un mal de crâne abominable. Je vais finir par faire une autre crise cardiaque. »
pl: „Serce mnie boli. Chyba znowu dostanę zawału”.
ru: «Сердце болит. У меня снова будет сердечный приступ».

# Dialogue Text/0x0100007200002094
source: Pick up the handset.
cs: Zvedni sluchátko.
de: Du nimmst den Hörer ab.
es: Levantar el auricular.
fr: Prendre le combiné.
pl: Podnieś słuchawkę.
ru: Поднять трубку.

# Dialogue Text/0x01000072000020A0
source: You hear the tone -- the machine is operable.
cs: Je slyšet tón - přístroj je provozuschopný.
de: Du hörst den Ton – das Gerät ist einsatzbereit.
es: Escuchas el tono... el aparato funciona.
fr: Vous entendez la tonalité – la machine fonctionne.
pl: Słyszysz sygnał. Urządzenie działa.
ru: Слышен гудок — значит, аппарат работает.

# Dialogue Text/0x01000072000020C5
source: Calling...
cs: Vyzvání...
de: Es klingelt …
es: Llamando...
fr: Vous appelez...
pl: Dzwoni...
ru: Набор номера...

# Dialogue Text/0x0100007200002170
source: "You ruined it and you sold it to foreigners. You don't own anything if everything is for sale."
cs: "Zničili jste ji a prodali cizincům. Nemáte nic, když všechno dáte na prodej."
de: „Sie haben es ruiniert und an Ausländer verkauft. Wenn alles zum Verkauf steht, besitzt man nichts mehr.“
es: "Lo arruinasteis y luego lo vendisteis a los extranjeros. No tienes nada si todo está en venta".
fr: « Vous l’avez ruiné et vous l’avez vendu aux étrangers. On ne possède rien, quand tout est à vendre. »
pl: „Zrujnowaliście go i sprzedaliście cudzoziemcom. Kiedy wszystko jest na sprzedaż, niczego nie można posiadać”.
ru: «Развалили ее и продали иностранцам. Если все продается, то не остается ничего своего».

# Dialogue Text/0x0100007200002517
source: "Get away from her, I'm a cop!"
cs: "Nechte jí být, já jsem polda!"
de: „Lass die Finger von ihr, ich bin Polizist!“
es: "¡Aléjate de ella, soy policía!".
fr: « Éloigne-toi d’elle, je suis un flic ! »
pl: „Zostaw ją w spokoju, jestem gliną!”
ru: «Отойди от нее! Я из полиции!»
