Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/971 FELD MURAL.po
Languages: cs, de, es, fr, pl

# Alternate2/0x01000016000094A1
source: "She's *probably* north of the village and this place is a peninsula." He looks North. "We already scanned most of the outdoor areas on our wild *cryptid hunt*, so we have an understanding of the geography, at least."
cs: "Je *pravděpodobně* severně od vesnice a tohle místo je poloostrov. Podívá se na sever. "Většinu venkovních oblastí jsme už prozkoumali při našem divokém lovu *kryptidů*, takže máme alespoň povědomí o místní geografii."
de: „Sie ist höchstwahrscheinlich nördlich des Dorfes, und das hier ist eine Halbinsel. Er sieht nach Norden. „Auf unserer wilden <i>Kryptidenjagd</i> haben wir die meisten Außenbereiche bereits durchkämmt, also kennen wir zumindest das hiesige Terrain.“
es: "*Probablemente* esté al norte de la aldea. Y esto es una península". Mira hacia el norte. "Ya hemos cubierto la mayor parte de los exteriores en nuestra *búsqueda del críptido*, así que al menos nos hacemos una idea de la geografía".
fr: « Elle est *probablement* au nord du village, et c’est une péninsule. » Il regarde vers le nord. « On a déjà examiné la plupart des zones extérieures lors de notre chasse aux *cryptides* sauvages, ce qui nous permet au moins de comprendre la géographie. »
pl: „*Prawdopodobnie* znajduje się gdzieś na północ od wioski, a jesteśmy na półwyspie” – spogląda na północ. „Przeszukaliśmy już większość otwartej przestrzeni podczas naszego szalonego *polowania na kryptydę*, więc przynajmniej znamy geografię tego miejsca”.

# Dialogue Text/0x0100001600009652
source: He shrugs. "So how do we get in there? The doors were on the collapsed side of this building... they're gone, basically."
cs: Pokrčí rameny. "Tak jak se tam dostaneme? Dveře byly na zavalené straně budovy... v podstatě už tam nejsou."
de: Er zuckt mit den Schultern. „Also, wie sollen wir dort hineingelangen? Die Türen befanden sich auf der eingestürzten Seite des Gebäudes … Sie sind praktisch nicht mehr vorhanden.“
es: Se encoge de hombros. "¿Cómo nos las apañamos para entrar? Las puertas estaban en la parte derrumbada del edificio... Ya no existen".
fr: Il hausse les épaules. « Donc on fait comment pour entrer là-dedans ? L’entrée était du côté effondré de ce bâtiment... Il n’y a plus de portes. »
pl: Wzrusza ramionami. „Więc jak się tam dostaniemy? Drzwi znajdowały się po zawalonej stronie budynku... Przestały istnieć”.

# Dialogue Text/0x01000016000097C8
source: "I'm just thinking. This is me thinking. Nothing strange here."
cs: "Jen přemýšlím. Takhle vypadám, když přemýšlím. Není na tom nic divného."
de: „Ich denke nur nach. So sehe ich aus, wenn ich nachdenke. Das ist nichts Merkwürdiges dran.“
es: "Pienso. Esto que ves soy yo pensando. Nada de raro en ello".
fr: « Je réfléchis, c’est tout. C’est juste moi, en train de réfléchir. Ça n’a rien de bizarre. »
pl: „Po prostu myślę. Tak wyglądam, jak myślę. Nie dzieje się nic dziwnego”.

# Dialogue Text/0x010000160000980E
source: He looks around. "Like -- maybe we can get shovels and dig?" A quiver of a smile. "Don't mind that -- a bad attempt at humour."
cs: He looks around. "Like -- maybe we can get shovels and dig?" Záchvěv úsměvu. "Don't mind that -- a bad attempt at humour."
de: Er sieht sich um. „Na ja, vielleicht könnten wir uns Schaufeln besorgen und graben?“ Ein verkrampftes Lächeln. „Vergessen Sie es wieder – war ein schlechter Scherz.“
es: Mira a su alrededor. "¿Y si buscamos unas palas y nos ponemos a cavar?". Un asomo de sonrisa. "No he dicho nada... Un mal intento de chiste".
fr: Il regarde autour de lui. « Peut-être qu’on pourrait chercher des pelles et se mettre à creuser ? » Une ébauche de sourire. « Oubliez ça – c’était une tentative d’humour ratée. »
pl: Rozgląda się. „Może rozejrzymy się za łopatami i zaczniemy kopać?” – na jego ustach pojawia się cień uśmiechu. „Zapomnij o tym – to był kiepski żart”.

# Dialogue Text/0x0100002100001F3C
source: Lieutenant Kitsuragi stands in front of a mirror, fixing his orange bomber jacket. You should be asking him that question.
cs: Poručík Kitsuragi stojí před zrcadlem a upravuje si svoji oranžovou bundu. Tuhle otázku bys mu měl položit ty.
de: Lieutenant Kitsuragi steht vor einem Spiegel und richtet seine orange Fliegerjacke. Du solltest ihm diese Frage stellen.
es: El teniente Kitsuragi está de pie frente a un espejo, ajustándose su cazadora naranja. Esto deberías preguntárselo a él.
fr: Le lieutenant Kitsuragi se tient devant un miroir, en regardant son blouson d’aviateur orange. C’est à lui que tu devrais poser cette question.
pl: Porucznik Kitsuragi stoi przed lustrem, poprawiając swoją pomarańczową bomberkę. To pytanie, które powinieneś zadać właśnie jemu.

# Dialogue Text/0x0100004B000013E5
source: You know little about ULAN frequencies other than that they exist. Maybe? It's impossible to say.
cs: O frekvencích bledomezi víš prd, kromě toho, že existují. Možná? To se nedá s jistotou říct.
de: Du weißt kaum mehr über ULAN-Frequenzen, als dass es sie gibt. Vielleicht? Unmöglich zu sagen.
es: De las frecuencias ULAN sabes poco más que el hecho de que existen. ¿Tal vez? Imposible de decir.
fr: Vous savez qu’elles existent, et c’est à peu près tout. Et encore, rien n’est moins sûr.
pl: Nie wiesz o częstotliwościach ULAN wiele więcej ponad to, że istnieją. Może? Nie sposób stwierdzić.

# Dialogue Text/0x0100004B00001434
source: You know where Ruby *isn't.*
cs: Víš, kde Ruby *není*.
de: Du weißt, wo Ruby <i>nicht</i> ist.
es: Sabes dónde *no* está Ruby.
fr: Vous savez où Ruby ne se trouve *pas*.
pl: Wiesz, gdzie Ruby *nie przebywa*.

# Dialogue Text/0x0100000600014AB0
source: "I'm just thinking. This is me thinking. Nothing strange here."
cs: "Jen přemýšlím. Takhle vypadám, když přemýšlím. Není na tom nic divného."
de: „Ich denke nur nach. So sehe ich aus, wenn ich nachdenke. Das ist nichts Merkwürdiges dran.“
es: "Pienso. Esto que ves soy yo pensando. No hay nada de raro en ello".
fr: « Je réfléchis, c’est tout. C’est juste moi, en train de réfléchir. Ça n’a rien de bizarre. »
pl: „Po prostu myślę. Tak wyglądam, jak myślę. Nie dzieje się nic dziwnego”.

# Dialogue Text/0x01000016000094A7
source: "Because I *hope* you didn't mean to climb that ladder..." He points to the ladder next to the sign and says: "It's *not* safe."
cs: "Protože *doufám*, že jste nechtěl vylézt po tom žebříku..." Ukáže na žebřík vedle cedule a řekne: "Není to *bezpečné*."
de: „Denn ich <i>hoffe</i> doch sehr, dass Sie nicht vorhaben, diese Leiter hinaufzusteigen …“ Er zeigt auf die Leiter neben dem Plakat und sagt: „Sie ist <i>nicht</i> sicher.“
es: "Porque *espero* que no pretenda subir por esa escalera...". Señala a la susodicha junto al cartel y dice: "*No* es segura".
fr: « Parce que *j’espère* que vous n’avez pas l’intention de monter à cette échelle... » Il montre du doigt l’échelle près du panneau et dit : « C’est *dangereux*. »
pl: „Bo mam *nadzieję*, że nie zamierzałeś wspinać się na tamtą drabinę...” – stwierdza, wskazując drabinę obok znaku, i kontynuuje: „To *nie* jest bezpieczne”.

# Dialogue Text/0x0100001600009566
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].

# Dialogue Text/0x01000016000097AA
source: Just blow on your hands for warmth.
cs: Jen si zahřej ruce dechem.
de: Du hauchst dir einfach in die Hände, damit dir wärmer wird.
es: Calentarte las manos con tu aliento.
fr: Souffler sur vos mains pour vous réchauffer.
pl: Pochuchaj tylko na ręce, żeby je rozgrzać.

# Dialogue Text/0x01000016000098DF
source: "Call it a gut feeling."
cs: "Říkejme tomu instinkt."
de: „Nennen Sie es einfach ‚Bauchgefühl‘.“
es: "Digamos que es una corazonada".
fr: « C’est juste une intuition. »
pl: „Nazwij to przeczuciem”.

# Dialogue Text/0x0100002100000BCE
source: There's something in the wind. Sometimes the only way to go forward is to fail first.
cs: Něco se nese ve větru. Někdy je cesta vpřed jediná - nejprve selhat.
de: Etwas liegt in der Luft. Manchmal muss man erst scheitern, um einen Schritt nach vorn zu machen.
es: Hay algo en el viento. A veces la única manera de avanzar es cometer antes un error.
fr: Il y a quelque chose avec le vent. Parfois, pour aller de l’avant, il faut d’abord échouer.
pl: Wiatr coś ze sobą niesie. Czasami jedynym sposobem, aby pójść naprzód, jest niepowodzenie.

# Dialogue Text/0x0100004B0000142F
source: What's that?
cs: A co?
de: Und zwar?
es: ¿Como qué?
fr: Ah oui ?
pl: Mianowicie?

# Dialogue Text/0x0100004B00001475
source: If she's here on the coast, she'll be *here.* And besides, something weird happened to the twins around here. It'd be nice to know what caused that. Another fact for your collection!
cs: Jestli je tady na pobřeží, bude *tady*. A kromě toho se tady dvojčatům stalo něco divného. Bylo by dobré vědět, co to zapříčinilo. Další poznatek do tvé sbírky!
de: Falls sie hier an der Küste ist, dann <i>hier</i>. Außerdem ist den Zwillingen hier in der Nähe etwas Merkwürdiges passiert. Wäre doch schön, zu wissen, wie es dazu kam. Noch ein Faktum für deine Sammlung!
es: Si está aquí en la costa, estará *aquí*. Y además, algo raro les ha pasado a los gemelos por estos lares. Estaría bien saber el qué. ¡Otro hecho para tu colección!
fr: Si elle se trouve sur la côte, elle est *ici*. Et puis, il s’est produit quelque chose d’étrange avec les jumeaux. Il serait intéressant d’en déterminer la cause. Une autre donnée à récolter !
pl: Jeśli jest na wybrzeżu, to musi być *tutaj*. Poza tym to tu coś dziwnego stało się z bliźniakami. Miło byłoby wiedzieć, co to spowodowało. Kolejny fakt do twojej kolekcji!

# Dialogue Text/0x0100000600014A3D
source: The writing rises in front of you, its ancient carton wet from the coastal air.
cs: Nápis se před tebou tyčí, jeho starobylý obal zvlhlý přímořským ovzduším.
de: Die Schrift ragt über dir empor. Die feuchte Luft der Küste hat die uralte Pappe durchzogen.
es: Las palabras se yerguen frente a ti, impresas sobre el antiguo cartón humedecido por el aire de la costa.
fr: L’inscription s’élève devant vous, son carton ancien détrempé par l’air du littoral.
pl: Napis wznosi się przed tobą. Stary karton, na który go naniesiono, jest mokry od przybrzeżnego powietrza.

# Dialogue Text/0x0100001600009470
source: (Turn to the lieutenant.) "She could be *anywhere*, how do we find her?"
cs: (Obrať se na poručíka.) "Může být kdekoli, jak ji najdeme?"
de: (Du wendest dich dem Lieutenant zu.) „Sie könnte <i>überall</i> sein, wie sollen wir sie finden?“
es: (Mirar al teniente). "Podría estar en *cualquier* sitio; ¿cómo vamos a hacer para encontrarla?".
fr: (Vous retourner vers le lieutenant.) « Elle pourrait être *n’importe où*, comment on fait pour la trouver ? »
pl: (Odwróć się do porucznika). „Może być *wszędzie*. Jak ją znajdziemy?”

# Dialogue Text/0x010000160000957A
source: "There's a ladder next to the sign." (Point to it.) "Perhaps we can climb it? Enter through the roof?"
cs: "Vedle cedule je žebřík." (Ukaž na něj.) "Možná bychom po něm mohli vylézt? Vejít střechou?"
de: „Neben dem Plakat ist eine Leiter.“ (Du deutest auf sie.) „Vielleicht können wir da hochklettern? Durchs Dach ins Gebäude gelangen?“
es: "Hay una escalera junto al cartel". (Señalar hacia la misma). "A lo mejor podríamos subir por ella y entrar por el tejado".
fr: « Il y a une échelle près du panneau. (La pointer du doigt.) Peut-être qu’on peut l’utiliser ? Pour entrer par le toit ? »
pl: „Obok znaku jest drabina”. (Wskaż ją). „Może moglibyśmy się po niej wspiąć? Wejść przez dach?”

# Dialogue Text/0x0100001600009952
source: "Maybe we could, you know..." He points to the man who points at the building, telling his son something. "Ask the man who's pointing at the building?"
cs: "Možná bychom mohli, však víš..." Ukáže na pána, který míří prstem na budovu a něco říká svému synovi. "Zeptat se toho muže, který ukazuje na tu budovu?"
de: „Vielleicht könnten wir, Sie wissen schon …“ Er deutet auf den Mann, der auf das Gebäude zeigt und seinem Sohn etwas erzählt. „Den Mann fragen, der auf das Gebäude zeigt?“
es: "Quizás podríamos, no sé...". Señala al hombre que habla con su hijo frente al edificio. "Preguntarle a ese hombre".
fr: « Peut-être qu’on pourrait, vous savez... » Il montre du doigt l’homme qui montre le bâtiment, tout en disant quelque chose à son fils. « Demander à l’homme qui montre du doigt le bâtiment ? »
pl: „Może moglibyśmy, no wiesz...” – wskazuje na mężczyznę, który pokazuje swojemu synowi budynek i coś mu opowiada – „...zapytać mężczyznę, który wskazuje ten budynek?”

# Dialogue Text/0x0100004B00000E80
source: "I think I need to talk to some kids in the village."
cs: "Myslím, že si musím promluvit s pár dětmi ve vesnici."
de: „Ich glaube, ich muss im Dorf mit irgendwelchen Kindern sprechen.“
es: "Creo que tengo que hablar con unos chicos en la aldea".
fr: « Je crois qu’il faudrait que je parle aux gamins du village. »
pl: „Chyba muszę porozmawiać z dzieciakami we wsi”.

# Dialogue Text/0x0100004B00000E9E
source: "This is part of the investigation now."
cs: "Tohle je teď součástí vyšetřování."
de: „Das ist ab sofort Teil der Ermittlungen.“
es: "Ahora esto es parte de la investigación".
fr: « Ça fait partie de l’enquête, à présent. »
pl: „To teraz część śledztwa”.

# Dialogue Text/0x0100004B000013A5
source: You know a lot about radio. Enough to know: You have no idea how or why those boys heard Speedfreaks FM in their heads.
cs: O rádiu toho víš hodně. Dost na to, abys věděl: Nemáš tucha, jak a proč ti kluci slyšeli Rádio Speedfreaks přímo v hlavě.
de: Du kennst dich gut mit Funk aus. Jedenfalls gut genug, um zu wissen, dass du keinen blassen Schimmer hast, wie oder warum diese Jungs im Kopf Speedfreaks FM gehört haben.
es: Sabes un montón sobre radios. Lo suficiente para saber que no tienes ni idea de cómo o por qué los chicos escucharon Acelerados FM en sus cabezas.
fr: Vous en savez un rayon sur les radios. En l’état, il est impossible de déterminer comment ni pourquoi les gamins ont entendu Speed Radio dans leur tête.
pl: Sporo wiesz o radiach. Na tyle sporo, żeby wiedzieć, że nie masz pojęcia, jak i dlaczego chłopaki usłyszały w głowach Naspeedowanych FM.

# Dialogue Text/0x0100004B00002A23
source: So I was right! ULAN -- she *is* here!
cs: Takže jsem měl pravdu! BFS - ona *je* tady!
de: Dann hatte ich also doch recht! ULAN – sie <i>ist</i> hier!
es: ¡Entonces tenía razón! ULAN. ¡Está *aquí*!
fr: J’avais donc raison à propos des ondes ULAN ! Elle est *ici* !
pl: A więc miałem rację! ULAN. Ona tu *jest*!

# Dialogue Text/ja06i5ni7kduezwb
source: Lieutenant Kitsuragi stands in front of a mirror, fixing his black bomber jacket. You should be asking him that question.
cs: Poručík Kitsuragi stojí před zrcadlem a upravuje si svoji černou bundu. Tuhle otázku bys mu měl položit ty.
de: Lieutenant Kitsuragi steht vor einem Spiegel und richtet seine schwarze Fliegerjacke. Du solltest ihm diese Frage stellen.
es: El teniente Kitsuragi se encuentra de pie frente al espejo, ajustándose el cuello de su cazadora negra. Deberías preguntárselo a él.
fr: Le lieutenant Kitsuragi se tient devant un miroir, en regardant son blouson d’aviateur noir. C’est à lui que tu devrais poser cette question.
pl: Porucznik Kitsuragi stoi przed lustrem, poprawiając swoją czarną bomberkę. To pytanie, które powinieneś zadać właśnie jemu.

# Dialogue Text/0x010000060001D64A
source: Why single out this one building?
cs: Proč vyčlenit zrovna tuto budovu?
de: Warum muss es genau dieses Gebäude sein?
es: ¿Qué tiene este edificio de particular?
fr: Pourquoi avoir retenu ce seul bâtiment ?
pl: Czemu zwróciłeś uwagę właśnie na ten budynek?

# Dialogue Text/0x01000016000093EF
source: A slogan used to intertwine with the loops a long time ago. Now only a shadow of peeled letters remains. It says: 'Tomorrow is just a whisper away'.
cs: S těmi smyčkami se kdysi dávno prolínal slogan. Teď už po něm zbyl jen stín oloupaných písmenek. Stojí tam: "Zítřek je na šepot daleko".
de: Ein Slogan, der vor langer Zeit mit den Schleifen verflochten war. Jetzt verbleibt nur noch ein Schatten von abgeblätterten Buchstaben. Dort steht: „Morgen ist nur ein Flüstern entfernt.“
es: Hace mucho tiempo se leía un eslogan en la composición del cartel. Ahora solo quedan restos de letras medio despegadas. Dice: 'Apenas un susurro nos separa del mañana'.
fr: Un slogan s’entrelaçait dans les boucles il y a bien longtemps. Il ne reste plus que l’ombre de lettres pelées. Il est écrit : « Demain est à portée de main. »
pl: Dawno temu slogan ten wił się wśród pętli. Dziś pozostał tylko ślad po wyblakłych literach. Układały się w napis: „Jutro jest zaledwie o szept od ciebie”.

# Dialogue Text/0x010000160000971D
source: Indeed. You hear what sounds like two men arguing where the lieutenant is pointing.
cs: Vskutku. Slyšíš, jak se dva muži hádají, kam poručík ukazuje.
de: Tatsächlich. Von dort, wo der Lieutenant hindeutet, hörst du etwas, das sich wie zwei streitende Männer anhört.
es: Efectivamente. Oyes lo que parecen ser dos hombres discutiendo allí donde indica el teniente.
fr: En effet. Tu entends ce qui ressemble à deux hommes qui se disputent dans la direction indiquée par le lieutenant.
pl: Rzeczywiście. Z miejsca, które wskazuje porucznik, słyszysz, zdaje się, kłótnię dwóch mężczyzn.

# Dialogue Text/0x01000016000097B6
source: "What? I didn't say anything." He looks at you. "What are we doing here? We keep returning and you act strange."
cs: "Cože? Já nic neříkal." Podívá se na tebe. "Co tady děláme? Pořád se sem vracíme a vy se chováte podivně."
de: „Was denn? Ich habe nichts gesagt.“ Er sieht dich an. „Was wollen wir denn eigentlich hier? Wir kommen immer wieder hierher, und Sie verhalten sich merkwürdig.“
es: "¿Qué? No he dicho nada". Te mira. "¿Qué hacemos aquí? Volvemos una y otra vez y no hace más que cosas raras".
fr: « Pardon ? Je n’ai rien dit. » Il vous regarde. « Qu’est-ce qu’on fait, là ? On tourne en rond et vous agissez bizarrement. »
pl: „Co? Ja niczego nie mówiłem”. Porucznik spogląda na ciebie i kontynuuje: „Co my tutaj robimy? Ciągle tu wracamy, a ty dziwnie się zachowujesz”.

# Dialogue Text/0x0100001600009849
source: "Yes. I can literally *talk* to my hangover. That's how bad it has gotten."
cs: "Ano. Dokážu doslova *mluvit* se svojí kocovinou. Až tak je to zlý."
de: „Ja. Ich kann mit meinem Kater <i>sprechen</i>, im wahrsten Sinne des Wortes. So schlimm steht’s um mich.“
es: "Sí. Tengo *conversaciones* con mi resaca. Así de chunga está la cosa".
fr: « Oui. Je peux littéralement *parler* à ma gueule de bois. J’en suis à ce point. »
pl: „Tak. Umiem dosłownie *rozmawiać* z własnym kacem. Jest aż tak źle”.

# Dialogue Text/0x0100004B000013F9
source: "Then I've got nothing. I'm a shit detective. I should be in the sewer."
cs: "Tak to pak nemám nic. Jsem hovno detektiv. Měl bych bejt v kanále."
de: „Dann fällt mir nichts ein. Ich bin ein Scheißdetective. Ich gehöre in die Kanalisation.“
es: "Entonces no tengo nada. Soy una mierda de inspector. Debería estar en las cloacas".
fr: « J’ai pas le moindre indice. Je suis un flic de merde. Ma place est dans les égouts. »
pl: „A więc nie mam niczego. Jestem gównem, nie detektywem. Powinienem płynąć w ściekach”.

# Dialogue Text/0x0100004B00001403
source: "What is he talking about?" The young boy looks to his father, frowning.
cs: "O čem to mluví?" Chlapec se zamračí na otce.
de: „Was sagt er da für Sachen?“ Der Junge runzelt die Stirn und sieht seinen Vater an.
es: "¿De qué está hablando?". El muchacho mira a su padre frunciendo el ceño.
fr: « Qu’est-ce qu’il raconte ? » Le jeune garçon regarde son père en fronçant les sourcils.
pl: „O czym ten pan mówi?” – pyta ojca chłopiec, marszcząc przy tym brwi.

# Dialogue Text/0x0100004B00001425
source: Knowledge like that isn't just obscure; it's unknowable. Dangerous theoretical facts like that are probably protected under the Coalition Government's Articles of Dominion, Title XIV, Article 7c. While an expert might be able to suss it out on their own, a layman like you has no hope.
cs: Znalosti, jako je tahle, nejsou jen zapadlé; jsou nepoznatelné. Taková nebezpečná teoretická fakta jsou pravděpodobně chráněna Stanovami Koaliční Vlády, Kapitola XIV, Článek 7c. Zatímco odborník by to možná dokázal rozklíčovat sám, laik jako ty nemá naději.
de: Diese Art Wissen ist nicht nur schwer, sondern schier unmöglich zu erringen. Solche gefährlichen theoretischen Fakten unterfallen wahrscheinlich den Herrschaftsgrundsätzen der Koalitionsregierung, Titel XIV, Artikel 7c. Ein Experte könnte das vielleicht noch alleine durchschauen, aber ein Laie wie du sieht da kein Land.
es: Un conocimiento así no solo es confuso; es incognoscible. Hechos teóricos peligrosos como esos probablemente estén protegidos por los Artículos del Dominio del gobierno de la Coalición; Título XIV, Art. 7c. Mientras que un experto podría averiguarlo por su cuenta, alguien tan laico como tú no tendría ninguna posibilidad.
fr: Ces connaissances sont non seulement obscures, mais également incompréhensibles. Il y a probablement de nombreuses données théoriques dangereuses que le gouvernement de la Coalition consacre dans les textes de loi du Dominion, titre XIV, article 7c. Un expert est peut-être en mesure de les décortiquer, mais un profane tel que vous n’a aucune chance d’y voir clair.
pl: Taka wiedza nie jest po prostu mało znana. Jest nieznana. Tego typu niebezpieczne, teoretyczne fakty są zapewne chronione Prawem Dominium Rządu Koalicyjnego, rozdział XIV, artykuł 7C. Choć ekspert byłby w stanie sam je opracować, laik taki jak ty nie ma na to szans.

# Dialogue Text/0x0100004B00002A61
source: A shuffle of nylon as the lieutenant shrugs. "I don't know... It's your call, detective. If you drop the radio lead now, just be prepared to live without having done it."
cs: Nylon se zavlní, jak poručík krčí rameny. "Já nevím... Je to na vás, detektive. Pokud teď tu rádiovou stopu zahodíte, připravte se na to, že budete žít, aniž byste ji kdy prošetřil."
de: Nylon raschelt, als der Lieutenant mit den Schultern zuckt. „Ich weiß nicht … Es ist Ihre Entscheidung, Detective. Wenn Sie dem Funkmysterium jetzt nicht nachgehen, müssen Sie sich vielleicht darauf einstellen, ihm niemals nachgegangen zu sein.“
es: Oyes el movimiento del náilon mientras el teniente se encoge de hombros. "No lo sé... Usted decide, inspector. Si abandona ahora la pista de la radio, prepárese para vivir con ello".
fr: Vous entendez le frottement du nylon lorsque le lieutenant hausse les épaules. « Hmm... À vous de voir, mais si vous abandonnez la piste de la radio maintenant, il va peut-être falloir se faire à l’idée que vous ne résoudrez jamais cette énigme. »
pl: Rozlega się szelest nylonu towarzyszący wzruszeniu ramion porucznika. „Nie wiem... Decyzja należy do ciebie, detektywie. Jeśli zrezygnujesz teraz z tego tropu, to możliwe, że już do niego nie wrócisz”.

# Dialogue Text/0x01000006000149B2
source: And then there's the church. You look at the bell tower rising into the clouds -- a prominent place to hide, but maybe she's reckless?
cs: A pak je tu ten kostel. Zadíváš se na zvonici tyčící se do mraků - prominentní úkryt, ale možná je neopatrná?
de: Und dann ist da noch die Kirche. Du siehst hoch zum Glockenturm, der in die Wolken strebt – ein auffälliges Versteck, aber vielleicht ist sie ja leichtsinnig?
es: Y luego está la iglesia. Observas el campanario, que se eleva hacia las nubes; muy llamativo como para esconderse ahí, pero ¿tal vez esté desesperada?
fr: Et il y a l’église, aussi. Tu contemples le clocher qui s’élève dans les nuages – un endroit bien visible pour s’y cacher, mais peut-être est-elle imprudente ?
pl: No i jest jeszcze kościół. Spoglądasz na wznoszącą się ku chmurom dzwonnicę. To dość rzucająca się w oczy kryjówka, ale może jest nierozważna?
