Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/971 FELD MURAL.po
Languages: cs, de, es, fr, pl

# Dialogue Text/0x0100004B00001CE8
source: "You mean we should do that *right now*, don't you?" the lieutenant asks, his usually even tone wavering slightly. "Can that be done *after* the murder investigation?"
cs: "Chcete říct, že bychom to měli udělat hned, že?" zeptá se poručík a jeho obvykle vyrovnaný tón mírně zakolísá. "Dá se to udělat *po* vyšetřování vraždy?"
de: „Sie meinen, dass wir das <i>gleich jetzt</i> angehen müssen, nicht wahr?“, fragt der Lieutenant, wobei er von seinem sonst so gleichmütigen Ton eine kleine Ausnahme macht. „Hat das denn nicht Zeit bis <i>nach</i> der Morduntersuchung?“
es: "Quiere decir que deberíamos hacer eso *ahora mismo*, ¿no es así?". Pregunta el teniente con su habitual tono ligeramente vacilante. "¿No podríamos hacerlo *después* de la investigación por homicidio?".
fr: « Vous comptez vous y mettre *immédiatement*, je me trompe ? demande le lieutenant, sur un ton légèrement altéré. Que diriez-vous de vous en occuper *après* avoir résolu notre enquête criminelle ? »
pl: „Chcesz z nimi porozmawiać *w tej chwili*, tak?” – pyta, a jego opanowany zwykle głos nieznacznie drży. „Czy mógłbyś to zrobić *po* zakończeniu śledztwa w sprawie morderstwa?”

# Dialogue Text/0x0100004B000029FD
source: ... Well, in fairness, you haven't seen much more of the coast. But you do know one last thing: ULAN. Ruby dabbles in advanced radio theories. ULAN, the Speedfreaks mystery -- it might just be related.
cs: ... No, upřímně řečeno, z pobřeží jsi toho moc neviděl. Ale víš jednu poslední věc: BFS. Ruby fušuje do pokročilých rádiových teoretik. BFS, záhada speederů - možná to spolu souvisí.
de: … Nun ja, um ehrlich zu sein, hast du sonst nicht viel von der Küste gesehen. Aber du weißt noch von einer letzten Sache: ULAN. Ruby versucht sich an fortgeschrittenen Funktheorien. ULAN, das Speedfreaks-Mysterium – womöglich ist alles miteinander verbunden.
es: ... Bueno, para ser justos, no es que hayas visto mucho de la costa. Pero sabes una cosa más: ULAN. Ruby tontea en teorías de radio avanzadas. ULAN y el misterio de los pastilleros... podría estar relacionado.
fr: Pour être parfaitement honnête, vous n’avez pas fouillé la côte de fond en comble. Mais il y a un détail à ne pas négliger : les ondes ULAN. Ruby s’intéresse à la radiophonie. Peut-être qu’il y a un lien entre les ondes ULAN et le mystère de Speed Radio.
pl: No, szczerze mówiąc, to niewiele widziałeś wybrzeża. Ale wiesz jeszcze jedno: ULAN. Ruby interesuje się zaawansowanymi teoriami radiowymi. ULAN, tajemnica Naspeedowanych – to się może ze sobą wiązać.

# Alternate1/0x0100004B000029FD
source: And you do know one thing about radios: ULAN. Ruby dabbles in advanced radio theories. ULAN, the Speedfreaks mystery -- it might just be related.
cs: A o rádiích víš jednu věc: BFS. Ruby se zabývá pokročilými rádiovými teoriemi. BFS, záhada speedařů - možná to spolu souvisí.
de: Und ein funktechnischer Begriff ist dir bekannt: ULAN. Ruby versucht sich an fortgeschrittenen Funktheorien. ULAN, das Speedfreaks-Mysterium – womöglich ist alles miteinander verbunden.
es: Y sabes una cosa más sobre radios: ULAN. Ruby tontea en teorías de radio avanzadas. ULAN y el misterio de Acelerados FM... podría estar relacionado.
fr: Et il y a un détail à ne pas négliger : les ondes ULAN. Ruby s’intéresse à la radiophonie. Peut-être qu’il y a un lien entre les ondes ULAN et le mystère de Speed Radio.
pl: Wiesz o radiach jeszcze jedno: ULAN. Ruby interesuje się zaawansowanymi teoriami radiowymi. ULAN, tajemnica Naspeedowanych – to się może ze sobą wiązać.

# Dialogue Text/0x0100004B00002A52
source: The lieutenant glances down the coast, toward the fishing village. "There's also still the question of how the twins tuned into Speedfreaks FM..."
cs: Poručík se podívá dolů po pobřeží směrem k rybářské vesnici. "Ještě je tu otázka, jak se dvojčata naladila na rádio speedařů..."
de: Der Lieutenant blickt die Küste hinab, in Richtung der Hütten. „Außerdem wäre da noch die Frage, wie sich die Zwillinge im Fischerdorf auf Speedfreaks FM geschaltet haben …“
es: El teniente lanza una mirada a la costa, hacia la aldea pesquera. "También está la cuestión de cómo los gemelos sintonizaron Acelerados FM...".
fr: Le lieutenant observe le littoral, vers le village des pêcheurs. « Et puis, on ne sait toujours pas comment les jumeaux ont pu écouter Speed Radio... »
pl: Porucznik zerka na wybrzeże w kierunku rybackiej wsi. „Wciąż pozostaje też pytanie, jak bliźniacy odebrali audycję stacji Naspeedowani FM...”

# Dialogue Text/0x010000580000BF17
source: Feld Electrical -- you only know them as a small company that makes ink cartridges. Looks like they used to be... big.
cs: Elektrotechnika Feld - znáš je jen jako malou společnost, která vyrábí tonery. Vypadá to, že bývali... větší podnik.
de: Feld Electrical ist dir nur als kleiner Hersteller von Tintenkartuschen bekannt. Offenbar waren sie früher einmal … groß.
es: Eléctricas Feld... Por lo que sabes, se trata de una pequeña empresa que fabrica cartuchos de tinta. Parece que una vez fueron... grandes.
fr: Feld Electrical – vous ne les connaissez que comme une petite entreprise qui fabrique des cartouches d’encre. On dirait qu’ils étaient... importants.
pl: Feld Electrical. Znasz ich tylko jako małą firemkę produkującą wkłady atramentowe. A wygląda na to, że byli... więksi.

# Dialogue Text/0x0100001600009749
source: Listen to the wind.
cs: Naslouchej větru.
de: Du horchst in den Wind hinein.
es: Escuchar el viento.
fr: Écouter le vent.
pl: Posłuchaj wiatru.

# tooltip1/0x0100001600009749
source: Found the empty trap.
cs: Našel jsi prázdnou past.
de: Die leere Falle gefunden
es: Encontraste la trampa vacía.
fr: Vous avez trouvé le piège vide.
pl: Znalazłeś pustą pułapkę.

# tooltip2/0x0100001600009749
source: Heard Lena's true story.
cs: Slyšel jsi Lenin skutečný příběh.
de: Lenas wahre Geschichte gehört
es: Conoces la historia de Lena.
fr: Vous avez écouté la vraie histoire de Lena.
pl: Poznałeś prawdziwą historię Leny.

# tooltip3/0x0100001600009749
source: Went on a date.
cs: Byl jsi na rande.
de: Auf ein Date gegangen
es: Tuviste una cita.
fr: Vous êtes allé à un rencard.
pl: Byłeś na randce.

# tooltip4/0x0100001600009749
source: Reconstructed execution.
cs: Zrekonstruoval jsi popravu.
de: Hinrichtung rekonstruiert
es: Reconstruiste la ejecución.
fr: Vous avez reconstitué l’exécution.
pl: Dokonałeś rekonstrukcji stracenia.

# tooltip5/0x0100001600009749
source: Made that awful call.
cs: Ten příšerný telefonát.
de: Den grässlichen Anruf gemacht
es: Hiciste esa llamada.
fr: Vous avez passé cet affreux appel téléphonique.
pl: Wykonałeś ten okropny telefon.

# tooltip6/0x0100001600009749
source: Confronted the Pigs.
cs: Konfrontoval jsi Vepře.
de: Die Bullensau konfrontiert
es: Encuentro con La Pasma.
fr: Vous avez affronté la Poularde.
pl: Zmierzyłeś się ze Świniarką.

# tooltip7/0x0100001600009749
source: Established the night club.
cs: Založil jsi noční klub.
de: Den Nachtclub gegründet
es: Montaste el garito.
fr: Vous avez ouvert la boîte de nuit.
pl: Założyłeś klub nocny.

# tooltip8/0x0100001600009749
source: Discovered the anomaly.
cs: Objevil jsi anomálii.
de: Die Anomalie entdeckt
es: Anomalía descubierta.
fr: Vous avez découvert l’anomalie.
pl: Odkryłeś anomalię.

# tooltip9/0x0100001600009749
source: Death notification.
cs: Oznámení o úmrtí.
de: Todesnachricht
es: Notificación de defunción.
fr: Annonce du décès.
pl: Powiadomiłeś o śmierci.

# tooltip10/0x0100001600009749
source: Found the jacket.
cs: Našel jsi bundu.
de: Die Jacke gefunden
es: Hallaste la chaqueta.
fr: Vous avez trouvé la veste.
pl: Znalazłeś kurtkę.

# Dialogue Text/0x0100001600009869
source: "Okay -- why?"
cs: "Dobře - proč?"
de: „Okay, warum?“
es: "¿En qué se basa?".
fr: « D’accord... Pourquoi ? »
pl: „W porządku – dlaczego?”

# Dialogue Text/0x01000016000098B6
source: Suddenly there's a sigh, carried on the molecules around you, moving, flowing from high pressure to low pressure. Like that of a woman emptying her lungs. She wraps the collapsing stone box in front of you in her breath, flowing through it...
cs: Náhle se ozve povzdech, který se nese po molekulách kolem tebe, pohybuje se, přechází z vysokého tlaku do nízkého. Jako když žena vyprazdňuje plíce. Zabalí hroutící se kamennou krabici před tebou do svého dechu, protéká jí...
de: Plötzlich erklingt ein Seufzen. Es wird getragen von den Molekülen um dich her, bewegt sich, fließt von Hochdruck zu Niederdruck. Wie das Seufzen einer Frau, die ihre Lungen leert. Mit ihrem Atem hüllt sie den einstürzenden Steinkasten vor dir ein, durchströmt ihn …
es: De pronto, un suspiro, propagándose a través de las moléculas que te rodean, en movimiento, fluyendo de presión alta a presión baja. Como el de una mujer vaciando sus pulmones. Envuelve la estructura de piedra frente a ti con su aliento, atravesándolo...
fr: Soudain, il y a un soupir, porté par les molécules qui t’entourent ; elles se déplacent, leur flux passant de haute à basse pression. Comme une femme qui vide ses poumons. Elle enveloppe le coffre de pierre effondré devant toi de son souffle, en le traversant...
pl: Nagle dociera do ciebie westchnienie – niesie się na molekułach powietrza przepływających ze strefy wysokiego ciśnienia do strefy niskiego ciśnienia. Jest jakby wydech kobiety. Otula ona swoim oddechem stojącą przed tobą, walącą się kamienną skrzynkę. Płynie przez nią...

# Dialogue Text/0x0100004B000013C2
source: Come on, hurry up, we're on a schedule here!
cs: No tak, šup s tím ven, jedeme podle rozvrhu!
de: Jetzt komm schon, die Uhr tickt!
es: ¡Venga, date prisa, que el tiempo corre!
fr: Allez, faut se remuer la couenne, on a un délai à respecter !
pl: No już, szybciej, mamy napięty harmonogram!

# Dialogue Text/0x0100004B0000142A
source: You don't know how it happened. But the stores of your knowledge are vast and there *is* something crucial in them.
cs: Netušíš, jak se to stalo. Ale zásoby tvých znalostí jsou obrovské a je v nich *něco* klíčového.
de: Du weißt nicht, wie es passiert ist. Aber dein Wissensschatz ist umfangreich, und es befindet sich durchaus etwas Entscheidendes darin.
es: No sabes cómo pasó, pero las reservas de tu conocimiento son vastas y *hay* algo crucial en ellas.
fr: Vous ignorez comment la chose est possible, mais vous possédez de vastes connaissances. Et il y a une donnée *essentielle*.
pl: Nie wiesz, jak to się stało, ale zasoby twojej wiedzy są rozległe i *kryje się* w nich coś kluczowego.

# Dialogue Text/0x0100004B0000146B
source: Nor is Ruby in the Church. Some criminals still seek sanctuary from sacred buildings, even though sanctuary laws were abolished decades ago. But Ruby wasn't such a one.
cs: Ruby není ani v kostele. Někteří zločinci stále hledají útočiště v posvátných budovách, přestože zákony o útočištích byly před několika desetiletími zrušeny. Ruby však takovým nebyla.
de: Ruby ist auch nicht in der Kirche. Manche Kriminellen suchen noch immer Zuflucht in heiligen Häusern, obwohl dieses Kirchenprivileg schon vor Jahrzehnten abgeschafft wurde. Aber Ruby gehört nicht zu ihnen.
es: Tampoco está en la iglesia. Algunos criminales aún buscan santuario en los edificios sagrados, incluso cuando las leyes de santuario fueron abolidas hace décadas, pero Ruby no es una de tales criminales.
fr: De plus, Ruby n’est pas dans l’église. Certains criminels ont encore recours à l’asile religieux, bien que la loi d’asile portant sur les bâtiments ecclésiastiques ne soit plus en vigueur depuis plusieurs décennies. Toutefois, ce n’est pas le cas de Ruby.
pl: Ruby nie ma też w kościele. Niektórzy przestępcy wciąż szukają tam schronienia, choć przepisy o sanktuariach uchylono dziesiątki lat temu. Jej jednak wśród nich próżno szukać.

# Alternate1/0x0100004B0000146B
source: Nor is Ruby in the church. The crab-man, Tiago, is -- but not Ruby. Some criminals seek sanctuary from sacred buildings, though the sanctuary laws were abolished decades ago. But Ruby wasn't such a one.
cs: Ruby není ani v kostele. Krabí muž, Tiago ano, ale Ruby ne. Někteří zločinci vyhledávají svatyně v posvátných budovách, ačkoli zákony o svatyních byly zrušeny už před desítkami let. Ale Ruby taková není.
de: Ruby ist auch nicht in der Kirche. Der Krabbenmann, Tiago, ja – aber nicht Ruby. Manche Kriminellen suchen noch immer Zuflucht in heiligen Häusern, obwohl dieses Kirchenprivileg schon vor Jahrzehnten abgeschafft wurde. Aber Ruby gehört nicht zu ihnen.
es: Tampoco está en la iglesia. Tiago (el hombre cangrejo) sí, pero Ruby no. Algunos criminales aún buscan santuario en los edificios sagrados, incluso cuando las leyes de santuario fueron abolidas hace décadas, pero Ruby no es una de tales criminales.
fr: De plus, contrairement à l’homme-crabe, Tiago, Ruby n’est pas dans l’église. Certains criminels ont recours à l’asile religieux, bien que la loi d’asile portant sur les bâtiments ecclésiastiques ne soit plus en vigueur depuis plusieurs décennies. Toutefois, ce n’est pas le cas de Ruby.
pl: Ruby nie ma też w kościele. Jest tam kraboczłek, Tiago, ale nie ona. Niektórzy przestępcy szukają schronienia w budynkach kultu, choć przepisy o sanktuariach uchylono dziesiątki lat temu. Jej jednak wśród nich próżno szukać.

# Alternate2/0x0100004B0000146B
source: You've even entered the Church, met Tiago, and Soona. Some criminals seek sanctuary from sacred buildings, though the sanctuary laws were abolished decades ago. But Ruby wasn't such a one.
cs: Dokonce jsi se dostal do kostela, setkal ses s Tiagem a Soonou. Někteří zločinci vyhledávají svatyně v posvátných budovách, ačkoli zákony o svatyních byly zrušeny už před desítkami let. Ale Ruby taková není.
de: Du warst sogar in der Kirche, wo du Tiago und Soona begegnet bist. Manche Kriminellen suchen noch immer Zuflucht in heiligen Häusern, obwohl dieses Kirchenprivileg schon vor Jahrzehnten abgeschafft wurde. Aber Ruby gehört nicht zu ihnen.
es: Entraste en la iglesia y conociste a Tiago y a Soona. Algunos criminales aún buscan santuario en los edificios sagrados, incluso cuando las leyes de santuario fueron abolidas hace décadas, pero Ruby no es una de tales criminales.
fr: Vous êtes même entré dans l’église, et avez rencontré Tiago et Soona. Certains criminels ont recours à l’asile religieux, bien que la loi d’asile portant sur les bâtiments ecclésiastiques ne soit plus en vigueur depuis plusieurs décennies. Toutefois, ce n’est pas le cas de Ruby.
pl: Byłeś nawet w kościele, poznałeś Tiago i Soonę. Niektórzy przestępcy szukają schronienia w budynkach kultu, choć przepisy o sanktuariach uchylono dziesiątki lat temu. Jej jednak wśród nich próżno szukać.

# Alternate3/0x0100004B0000146B
source: You've even entered the Church, helped the ravers set up a night club, and overheard... well, we don't need to think about that. Point is: Some criminals seek sanctuary from sacred buildings, though the sanctuary laws were abolished decades ago. But Ruby wasn't such a one.
cs: Dokonce jsi vlezl do kostela, pomáhal jsi kaličům založit noční klub a zaslechl jsi... no, o tom nemusíme přemýšlet. Jde o to: Někteří zločinci vyhledávají svatyně v posvátných budovách, ačkoli zákony o svatyních byly zrušeny už před desítkami let. Ale Ruby taková není.
de: Du warst sogar in der Kirche, hast den Ravern geholfen, einen Nachtclub aufzumachen, und hast mitgehört … Na ja, denken wir besser nicht daran. Die Sache ist: Manche Kriminellen suchen noch immer Zuflucht in heiligen Häusern, obwohl dieses Kirchenprivileg schon vor Jahrzehnten abgeschafft wurde. Aber Ruby gehört nicht zu ihnen.
es: Incluso entraste en la iglesia y ayudaste a los pastilleros a montar un club nocturno y escuchaste... bueno, no hay necesidad de volver a eso. La cuestión es que algunos criminales aún buscan santuario en los edificios sagrados, incluso cuando las leyes de santuario fueron abolidas hace décadas, pero Ruby no es una de tales criminales.
fr: Vous êtes même entré dans l’église. Vous avez aidé les fêtards à monter une boîte de nuit et avez entendu... Enfin, peu importe. Tout ça pour dire que certains criminels ont recours à l’asile religieux, bien que la loi d’asile portant sur les bâtiments ecclésiastiques ne soit plus en vigueur depuis plusieurs décennies. Toutefois, ce n’est pas le cas de Ruby.
pl: Byłeś nawet w kościele, pomogłeś raversom otworzyć klub nocny i podsłuchałeś... No, o tym myśleć nie musimy. Niektórzy przestępcy szukają schronienia w budynkach kultu, choć przepisy o sanktuariach uchylono dziesiątki lat temu. Jej jednak wśród nich próżno szukać.

# Dialogue Text/0x0100004B00002A4D
source: "We should look into that before we move on."
cs: "Měli bychom se na to podívat, než budeme pokračovat."
de: „Das sollten wir herauszufinden versuchen, bevor wir uns etwas anderem zuwenden.“
es: "Deberíamos investigarlo antes de proceder".
fr: « Nous ferions mieux de tirer cette affaire au clair avant de passer à autre chose. »
pl: „Powinniśmy się temu przyjrzeć, zanim ruszymy dalej”.

# Dialogue Text/0x010000060001494E
source: A prayer of sorts? To Revachol.
cs: Něco jako modlitba? K Revacholu.
de: So was wie ein Gebet? An Revachol.
es: ¿Una especie de plegaria a Revachol?
fr: Une espèce de prière ? À Révachol.
pl: Coś w rodzaju modlitwy? Wznoszonej do Revacholu.

# Dialogue Text/0x01000006000149A6
source: Anyway -- you do it sector by sector. Go over the whole peninsula, ask the locals, enter the places which you *can* enter first.
cs: Tak či onak - dělej to po jednotlivých úsecích. Projdi celý poloostrov, zeptej se místních, nejprve navštiv místa, která *můžeš* navštívit jako první.
de: Jedenfalls solltest du Sektor für Sektor vorgehen. Dir die gesamte Halbinsel vornehmen, die Einheimischen befragen und zuerst überall dort hineingehen, wo es <i>leicht möglich</i> ist.
es: Bueno, se trata de peinar sector por sector. Recorres la península, preguntas a la gente y entras en los sitios donde *puedes* entrar.
fr: Bref – tu dois procéder secteur par secteur. Tu vas parcourir toute la péninsule, demander aux habitants, entrer d’abord dans les endroits où tu *peux* entrer.
pl: Tak czy inaczej, można to zrobić sektor po sektorze. Przemierzyć cały półwysep, wypytać miejscowych, zajrzeć najpierw w miejsca, do których *jest* dostęp.

# Dialogue Text/0x0100000600014A65
source: No one. You're just talking to yourself again -- the letters slowly peeling off the mural seem to form a malevolent smile.
cs: Nikdo. Zase si jen povídáš sám se sebou - písmena, která se pomalu odlupují z nástěnné malby, jako by se utvářela v škodolibý úsměv.
de: Niemand. Du führst nur wieder Selbstgespräche. Die langsam von der Mauer abblätternden Buchstaben sehen aus, als bildeten sie ein heimtückisches Grinsen.
es: Nadie. Tan solo estás hablando contigo mismo otra vez. El letrero, que se despega lentamente, parece componer una sonrisa malévola.
fr: Personne. Vous vous parlez à nouveau à vous-même – les lettres qui se détachent lentement de la fresque semblent former un sourire malveillant.
pl: Nikt. Po prostu znowu mówisz do siebie. Powoli znikające z muralu litery wyglądają, jakby układały się w okrutny uśmiech.

# Dialogue Text/0x0100000600014ADE
source: "'Ask Revachol' is the name of a war time radio show the communists used to address civil issues," he remarks. "Maybe that helps?"
cs: "'Ptejte se Revacholu' je název rozhlasového pořadu z dob války, který komunisté používali k řešení občanských problémů," podotýká. "Možná to pomůže?"
de: „Fragen Sie Revachol“ war der Name einer Rundfunksendung zu Kriegszeiten, in der die Kommunisten staatsbürgerliche Themen behandelten“, bemerkt er. „Vielleicht hilft Ihnen das weiter?“
es: "'Pregunte a Revachol' era el nombre de un programa de radio de los comunistas, de los tiempos de la guerra, que trataba asuntos de la vida civil", afirma. "Espero que sirva para algo".
fr: « "Demandez à Révachol" est le nom d’une émission de radio du temps de guerre. Les communistes l’utilisaient pour traiter des problèmes civils, fait-il remarquer. Peut-être que ça vous aide ? »
pl: „»Spytaj Revacholu« to tytuł programu radiowego z czasów wojny – komuniści odnosili się w nim do kwestii cywilnych” – zauważa. „Może to będzie pomocne?”

# Dialogue Text/0x0100000600014AE4
source: "Of course. Didn't mean to imply otherwise."
cs: "Samozřejmě. Nechtěl jsem tím naznačovat opak."
de: „Natürlich. Etwas anderes hätte ich Ihnen auch nicht unterstellt.“
es: "Por supuesto. No quería decir lo contrario".
fr: « C’est normal. Loin de moi l’idée d’en douter. »
pl: „Oczywiście. Nie śmiałbym sugerować niczego innego”.

# Dialogue Text/0x01000016000095C5
source: There has to be a way to use brute force. Climbing sounds unsafe. Brute force is safe. Look around and find something to break if the ladder fails.
cs: Musí existovat způsob, jak použít hrubou sílu. Šplhání zní nebezpečně. Hrubá síla je bezpečná. Rozhlédni se kolem a najdi něco, co by se dalo rozbít, kdyby žebřík selhal.
de: Es muss doch auch mit roher Gewalt gehen. Klettern hört sich gefährlich an. Rohe Gewalt ist ’ne sichere Sache. Schau dich um und finde was zum Kaputtschlagen, wenn es mit der Leiter nicht klappt.
es: Tiene que haber una manera de usar la fuerza bruta. Escalar parece arriesgado. La fuerza bruta es un valor seguro. Busca algo que se pueda romper, por si falla lo de la escalera.
fr: Il doit y avoir un moyen d’utiliser la force brute. Escalader, c’est dangereux. Mieux vaut utiliser la force brute. Si l’échelle tombe à l’eau, regarde autour de toi et trouve quelque chose à casser.
pl: Musi być jakiś sposób na użycie brutalnej siły. Wspinanie się nie brzmi bezpiecznie, a brutalna siła już tak. Rozejrzyj się i znajdź coś, co można rozwalić, jeśli z drabiną się nie uda.

# Dialogue Text/0x01000016000097F0
source: "Yeah, I don't know..."
cs: "Jo, to nevím..."
de: „Tja, ich weiß nicht …“
es: "Ya... No sé...".
fr: « Ouais, j’en sais rien... »
pl: „Tak, nie wiem”.

# Dialogue Text/0x010000160000983D
source: "Ever since I woke up -- maybe even before -- I've been getting these strange *cold spells*."
cs: "Od té doby, co jsem vstal - možná ještě dřív - se mi dějí takové divné zimomřivky."
de: „Seit ich aufgewacht bin – vielleicht sogar schon vorher – habe ich ständig diese <i>Kälteschübe</i>.“
es: "Desde que desperté, tal vez desde antes, he estado sufriendo una especie de *escalofríos*".
fr: « Depuis mon réveil, voire même avant, je ressens ces étranges *bouffées de froid*. »
pl: „Od kiedy się obudziłem – co najmniej – dostaję takich dziwnych *napadów zimna*”.

# Dialogue Text/0x010000160000997C
source: SHE'S DOWN THERE.
cs: JE TAM DOLE.
de: SIE IST DA UNTEN.
es: ESTÁ DEBAJO.
fr: ELLE EST EN BAS.
pl: ONA JEST TAM NA DOLE.

# Dialogue Text/0x0100001600009984
source: "Right. How do we get in, though? The doors were on the collapsed side of this building... they're gone, basically."
cs: "Jasně. Jak se tam ale dostaneme? Dveře byly na zavalené straně budovy... v podstatě už tam nejsou."
de: „Aha. Aber wie gelangen wir hinein? Die Türen befanden sich auf der eingestürzten Seite des Gebäudes … Sie sind praktisch nicht mehr vorhanden.“
es: "Bien. Pero ¿cómo hacemos para entrar? Las puertas estaban en la parte derrumbada del edificio... Ya no existen".
fr: « Je vois. Mais on fait comment pour entrer ? L’entrée était du côté effondré de ce bâtiment... Il n’y a plus de portes. »
pl: „Jasne. Ale jak się tam dostaniemy? Drzwi znajdowały się po zawalonej stronie budynku... Przestały istnieć”.
