Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/971 FELD MURAL.po
Languages: cs, de, es, fr, pl

# Alternate1/0x01000006000149B2
source: And then there's the church. You look at the bell tower, rising into the sky -- you look East and remember you already searched it. And found no trace of Ruby.
cs: A pak je tu ten kostel. Zadíváš se na zvonici, která se tyčí k nebi - ohlédneš se na východ a vzpomeneš si, že už jsi ho prohledal. A nenašel jsi po Ruby žádnou stopu.
de: Und dann ist da noch die Kirche. Du siehst hoch zum Glockenturm, der in die Wolken strebt – du siehst nach Osten, und dir fällt ein, dass du ihn bereits durchsucht hast. Und keine Spur von Ruby gefunden hast.
es: Y luego está la iglesia. Observas el campanario, que se eleva hacia el cielo; miras hacia el este y recuerdas que ya miraste allí. Y no hallaste rastro de Ruby.
fr: Et il y a l’église, aussi. Tu contemples le clocher qui s’élève dans le ciel – tu regardes vers l’est et tu te souviens que tu l’as déjà fouillé. Et que tu n’y as trouvé aucune trace de Ruby.
pl: No i jest jeszcze kościół. Spoglądasz na wznoszącą się ku niebu dzwonnicę. Patrzysz na wschód i przypominasz sobie, że już tam szukałeś. I nie znalazłeś ani śladu Ruby.

# Dialogue Text/0x0100000600014A9C
source: "Of course. We should continue our search."
cs: "Samozřejmě. Měli bychom pokračovat v pátrání."
de: „Natürlich. Wir sollten unsere Suche fortsetzen.“
es: "De acuerdo. Deberíamos seguir buscando".
fr: « C’est normal. On devrait continuer nos recherches. »
pl: „Oczywiście. Powinniśmy kontynuować nasze poszukiwania”.

# Dialogue Text/0x010000060001D652
source: The ruin in front of you is silent as a tomb.
cs: Zřícenina před tebou je tichá jako hrobka.
de: Die Ruine vor dir schweigt wie ein Grab.
es: En las ruinas frente a ti impera un silencio sepulcral.
fr: La ruine devant toi est aussi silencieuse qu’une tombe.
pl: Budynek przed tobą jest milczący niczym grobowiec.

# Dialogue Text/0x01000016000094F3
source: Shake off the feeling.
cs: Setřes ten pocit.
de: Du schüttelst das Gefühl ab.
es: Liberarse de la sensación.
fr: Ignorer ce sentiment.
pl: Otrząśnij się z tego uczucia.

# Dialogue Text/0x010000160000964C
source: Where does it go?
cs: Kam putuje?
de: Wohin geht der Strom?
es: ¿Adónde lleva?
fr: Jusqu’où ça va ?
pl: Dokąd leci?

# Dialogue Text/0x0100001600009658
source: "The wind told me."
cs: "Řekl mi to vítr."
de: „Der Wind hat es mir erzählt.“
es: "Me lo ha dicho el viento".
fr: « Le vent me l’a dit. »
pl: „Wiatr mi powiedział”.

# Dialogue Text/0x01000016000096B5
source: "And then there's the church." He looks at the bell tower. "If I were a murder suspect I would not hide in the most prominent building here, but who knows? Maybe she's reckless..."
cs: "A pak je tu ten kostel." Podívá se na zvonici. "Kdybych byl podezřelý z vraždy, neschovával bych se ve zdejší nejprominentnější budově, ale kdo ví? Třeba je neopatrná..."
de: „Und dann ist da die Kirche.“ Er sieht zum Glockenturm hinüber. „Wenn ich eine Mordverdächtige wäre, würde ich mich nicht im markantesten Gebäude am Ort verstecken, aber wer weiß? Vielleicht ist sie leichtsinnig …“
es: "Y luego está la iglesia". Mira hacia el campanario. "Si yo fuera sospechoso de asesinato no me escondería en el edificio más llamativo, pero quién sabe. Quizás esté desesperada...".
fr: « Et il y a l’église, aussi. » Il regarde le clocher. « Si j’étais suspecté de meurtre, je ne me cacherais pas dans le bâtiment le plus en vue du coin, mais qui sait ? Peut-être qu’elle est imprudente... »
pl: „Jest też kościół” – stwierdza, spoglądając na dzwonnicę. „Gdybym był podejrzanym o morderstwo, to nie ukrywałbym się w najbardziej widocznym budynku w okolicy, ale kto wie? Może jest nierozważna...”

# Alternate1/0x01000016000096B5
source: "And then there's the church." He looks at the bell tower. "We've already searched that and can rule it out. I know it doesn't feel like progress, but exclusion is a step too."
cs: "A pak je tu ten kostel." Podívá se na zvonici. " Ten už jsme prohledali a můžeme ho vyloučit. Vím, že to nevypadá jako pokrok, ale i vylučování je krok."
de: „Und dann ist da die Kirche.“ Er sieht zum Glockenturm hinüber. „Wir haben sie bereits durchsucht und können sie also ausschließen. Ich weiß, dass sich das nicht nach Fortschritt anfühlt, aber ein Ausschlussverfahren ist auch eine Maßnahme.“
es: "Y luego está la iglesia". Mira hacia el campanario. "Ya hemos mirado allí y podemos descartarla. Sé que no parece un progreso, pero por descarte también se avanza".
fr: « Et il y a l’église, aussi. » Il regarde le clocher. « On l’a déjà fouillée, on peut écarter cet endroit. Je sais bien qu’on avance lentement, mais l’exclusion fait partie du processus. »
pl: „Jest też kościół” – stwierdza, spoglądając na dzwonnicę. „Przeszukaliśmy już ten budynek i wykluczyliśmy go. Wiem, że nie sprawia to wrażenia poczynania postępów, ale eliminacja też jest istotna”.

# Dialogue Text/0x0100001600009779
source: As if said by someone else. Someone outside you. Around you. Not you.
cs: Jako by to řekl někdo jiný. Někdo zvenčí tebe. Kolem tebe. Ne ty.
de: Als hätte jemand anderes diese Worte gesprochen. Jemand außerhalb von dir. Um dich herum. Nicht du.
es: Como si lo dijera otra persona. Alguien fuera de ti. A tu alrededor. No tú mismo.
fr: Comme s’ils étaient prononcés par une autre personne. Quelqu’un d’autre. Autour de toi. Pas toi.
pl: Jak gdyby powiedział to kto inny. Ktoś spoza ciebie. Wokół ciebie. Nie ty.

# Dialogue Text/0x010000400000324B
source: The long abandoned industrial building towers above you in silence.
cs: Nad hlavou se ti v tichosti tyčí dávno opuštěná průmyslová budova.
de: Das lange verlassene Industriegebäude ragt still vor dir auf.
es: Abandonado tiempo ha, el edificio industrial se alza sepulcral ante ti.
fr: Le bâtiment industriel abandonné depuis longtemps vous surplombe en silence.
pl: Dawno porzucony budynek fabryczny wznosi się nad tobą w milczeniu.

# Dialogue Text/0x0100004B00000E99
source: "Right. Well, I'm sure that after..." The lieutenant's words come to a slow halt. He pinches the bridge of his nose.
cs: "Jasně. No, jsem si jistý, že po..." Poručík se pomalu zastaví. Stiskne si špičku nosu.
de: „Tja, also … Ich bin mir sicher, dass wir nach der …“ Der Redefluss des Lieutenants kommt langsam zum Erliegen. Er kneift sich in die Nasenwurzel.
es: "Ya. Bueno, estoy seguro que después de...". El teniente se detiene y se pellizca el puente de la nariz.
fr: « Je vois. J’imagine qu’une fois que nous... » Le lieutenant s’interrompt l’ombre d’un instant. Il se pince l’arête du nez.
pl: „Jasne. Jestem pewny, że po...” – nagle porucznik milknie i ściska palcami nasadę swojego nosa.

# Dialogue Text/0x0100004B00002A70
source: "You just want to dial your favourite radio station, don't you?"
cs: "Chceš jen naladit svoji oblíbenou rozhlasovou stanici, viď?"
de: „Sie wollen sich doch nur Ihren Lieblingssender anhören, oder?“
es: "Lo único que quieres es sintonizar tu emisora de radio favorita, ¿a que sí?".
fr: « Tout ce que vous voulez, c’est écouter votre station de radio préférée, pas vrai ? »
pl: „Chcesz po prostu włączyć swoją ulubioną stację, co?”

# Dialogue Text/0x0100000600014A8D
source: "In case she's underground? Don't mind that -- a bad attempt at humour."
cs: "Pro případ, že by byla v podzemí? Toho si nevšímejte - špatný pokus o humor."
de: „Für den Fall, dass sie unter der Erde ist? Vergessen Sie es wieder – war ein schlechter Scherz.“
es: "¿Por si está bajo tierra? No he dicho nada... Un mal intento de chiste".
fr: « Au cas où elle serait sous terre ? « N’en tenez pas compte – c’est une tentative ratée d’humour. »
pl: „Na wypadek, gdyby była pod ziemią? Zapomnij o tym – to był kiepski żart”.

# Dialogue Text/0x0100000600014AAA
source: "I am trying to ask Revachol."
cs: "Snažím se ptát Revacholu."
de: „Ich versuche, Revachol zu befragen.“
es: "Le estoy preguntando a Revachol".
fr: « J’essaie de le demander à Révachol. »
pl: „Próbuję spytać Revachol”.

# Dialogue Text/0x010000160000942B
source: The wind whispers and whispers.
cs: Vítr šeptá a šeptá.
de: Der Wind flüstert und flüstert.
es: El viento susurra y susurra.
fr: Le vent siffle, et siffle encore.
pl: Wiatr szepcze i szepcze.

# Dialogue Text/0x01000016000094E5
source: Listen to the wind -- but for *what*? Ruby whistling? The crackle of her bonfire? Some errant whisper, or a dog barking...
cs: Naslouchej větru - ale proč? Jak si píská Ruby? Praskot jejího ohniště? Nějaký zbloudilý šepot nebo psí štěkot...
de: In den Wind hineinhorchen – aber <i>was</i> erwartest du zu hören? Rubys Pfeifen? Das Knistern ihres Lagerfeuers? Ein umherirrendes Flüstern oder Hundegebell …?
es: Escuchar el viento, pero ¿en busca de *qué*? ¿Los silbidos de Ruby? ¿El crepitar de su hoguera? Algún susurro errante, el ladrido de un perro...
fr: Écoute le vent – mais dans *quel* but ? Ruby qui murmure ? Les crépitements de son feu de joie ? Un murmure errant, ou un chien qui aboie...
pl: Nasłuchiwać na wietrze... ale *czego*? Pogwizdywania Ruby? Trzasku jej ogniska? Jakiegoś zbłąkanego szeptu? A może szczekania psa...?

# Dialogue Text/0x010000160000993C
source: "Could she be in there?"
cs: "Mohla by být uvnitř?"
de: „Könnte sie dort drin sein?“
es: "¿Es posible que esté ahí dentro?".
fr: « Pourrait-elle être là-dedans ? »
pl: „Czy ona może tam być?”

# Alternate1/0x010000160000993C
source: "Could Ruby be in there?"
cs: "Mohla by být Ruby uvnitř?"
de: „Könnte Ruby dort drin sein?“
es: "¿Es posible que Ruby esté ahí dentro?".
fr: « Ruby pourrait-elle être là-dedans ? »
pl: „Czy Ruby może tam być?”

# Dialogue Text/0x0100004B00000E67
source: BOY CHILD FREEDOM. BOY CHILD JUSTICE.
cs: SVOBODA PRO CHLAPCE. SPRAVEDLNOST PRO CHLAPCE.
de: DEN JUNGEN FREIHEIT. DEN JUNGEN GERECHTIGKEIT.
es: NIÑO DE LA LIBERTAD. NIÑO DE LA JUSTICIA.
fr: LE JEUNE GARÇON LIBERTÉ. LE JEUNE GARÇON JUSTICE.
pl: CHŁOPIEC WOLNOŚCI. CHŁOPIEC SPRAWIEDLIWOŚCI.

# Dialogue Text/0x0100004B00000E85
source: "The wind told me to talk to children. Let's roll."
cs: "Vítr mi řekl, ať si promluvím s dětmi. Tak jdeme na to."
de: „Der Wind hat mir aufgetragen, mit Kindern zu sprechen. Und das werde ich auch tun.“
es: "El viento me ha dicho que hable con unos mocosos. Manos a la obra".
fr: « Faut que je parle à des gamins. C’est le vent qui me l’a soufflé. En route. »
pl: „Wiatr kazał mi porozmawiać z dzieciakami. Ruszajmy”.

# Dialogue Text/0x0100004B0000267C
source: "True... But how do we even get in there? The doors were on the collapsed side of this building... they're gone, basically."
cs: "To je pravda... Ale jak se tam vůbec dostaneme? Dveře byly na zavalené straně budovy... v podstatě už tam nejsou."
de: „Das stimmt … Aber wie sollen wir überhaupt hier reinkommen? Die Türen befanden sich auf der eingestürzten Seite des Gebäudes … Sie sind praktisch nicht mehr vorhanden.“
es: "Cierto... ¿Pero cómo entramos ahí? Las puertas se encontraban en el lado derruído del edificio... Básicamente ya no están".
fr: « Certes... Mais comment y accéder ? L’entrée se trouvait du côté effondré du bâtiment... En gros, il n’y a plus de portes. »
pl: „Prawda... Ale jak się tam dostaniemy? Drzwi znajdowały się po zawalonej stronie budynku... Przestały istnieć”.

# Alternate1/0x0100004B0000267C
source: "True. And Ruby does have radio experience, as evidenced by her lorry... But how do we even get in there? The doors were on the collapsed side of this building... they're gone, basically."
cs: " Pravda. A Ruby má zkušenosti s rádiem, jak dokazuje její tirák... Ale jak se tam vůbec dostaneme? Dveře byly na zřícené straně téhle budovy... v podstatě už tam nejsou."
de: „Das stimmt. Und Ruby weiß, wie man mit Funkgeräten umgeht, wie man in ihrem Lastwagen sehen konnte … Aber wie sollen wir überhaupt hier reinkommen? Die Türen befanden sich auf der eingestürzten Seite des Gebäudes … Sie sind praktisch nicht mehr vorhanden.“
es: "Cierto. Y Ruby tiene experiencia con las radios, tal y como sugería su camión... ¿Pero cómo entramos ahí? Las puertas se encontraban en lado derruído del edificio... Básicamente ya no están".
fr: « Certes. Et Ruby s’y connaît en radiophonie, comme l’atteste ce que nous avons retrouvé dans son camion... Mais comment y accéder ? L’entrée se trouvait du côté effondré du bâtiment... En gros, il n’y a plus de portes. »
pl: „Prawda. Ruby ma też doświadczenie w posługiwaniu się radiem, co widzieliśmy w jej ciężarówce... Ale jak się tam dostaniemy? Drzwi znajdowały się po zawalonej stronie budynku... Przestały istnieć”.

# Dialogue Text/0x0100004B00002A1D
source: That isn't a fact *yet*. But it's a compelling suspicion.
cs: To zatím není fakt. Ale je to pádné podezření.
de: <i>Noch</i> ist das keine Tatsache. Aber eine überzeugende Vermutung.
es: *Todavía* no es un hecho, pero es una sospecha de peso.
fr: Rien de probant *pour l’instant*, mais il y a de quoi émettre quelque soupçon.
pl: Nie jest to *jeszcze* fakt. Ale przekonujące podejrzenie już tak.

# Dialogue Text/0x01000006000148E5
source: "She?" The man hears you. "I don't know who you mean, but... the building seems long-abandoned to me."
cs: "Kdo?" Muž vás slyší. "Nevím, koho myslíte, ale... ta budova mi připadá dávno opuštěná."
de: „Sie?“ Der Mann hat dich gehört. „Ich weiß zwar nicht, wen Sie meinen, aber … das Gebäude scheint mir lange verlassen zu sein.
es: "¿Disculpe?". El hombre te ha oído. "No sé a quién se refiere, pero el edificio lleva mucho tiempo abandonado".
fr: « Elle ? » L’homme vous a entendu. « Je ne sais pas de qui vous parlez, mais... ce bâtiment me semble abandonné depuis longtemps. »
pl: „Ona?” – mężczyzna wyłapuje część waszej rozmowy. „Nie wiem, kogo pan ma na myśli, ale... mnie ten budynek wygląda na od dawna opuszczony”.

# Dialogue Text/0x01000006000149F4
source: First you need to tune in to the coast, get to know its residents. Then you can search where you can't enter: bunkers, storm drainage, this building here. You can always come back and talk to the wind again -- look where it already got you.
cs: Nejdřív se musíš naladit na pobřeží a poznat jeho obyvatele. Pak lze hledat tam, kam se nedá dostat: v bunkrech, v dešťové kanalizaci, tady v té budově. Vždycky se můžeš vrátit a znovu promluvit s větrem - podívej se, kam už tě dostal.
de: Zuerst musst du dich an der Küste umhören, die dortigen Bewohner kennenlernen. Dann kannst du dort nachsehen, wo du <i>nicht</i> so leicht hineingelangst: In Bunkern, Regenwasserkanälen oder diesem Gebäude hier. Und du kannst jederzeit hierher zurückkehren und mit dem Wind reden – das hat dich immerhin bereits weit gebracht.
es: Primero tienes que sintonizar con la costa y conocer a sus habitantes. Luego podrás buscar allí donde es más difícil entrar: búnkeres, alcantarillado, este edificio... Siempre puedes volver aquí y hablar con el viento.
fr: D’abord, tu dois saisir l’ambiance de la côte, apprendre à connaître ses habitants. Ensuite, tu pourras chercher là où tu ne peux pas entrer : dans les bunkers, les égouts pluviaux, ce bâtiment-ci. Tu peux toujours revenir et parler de nouveau avec le vent – regarde où il t’a déjà mené.
pl: Najpierw musisz zestroić się z wybrzeżem, poznać jego mieszkańców. A potem poszukać tam, gdzie nie możesz wejść: w bunkrach, w kanale burzowym, w tym tutaj budynku. Zawsze możesz wrócić i jeszcze raz porozmawiać z wiatrem. Zobacz, ile już ci to dało.

# Dialogue Text/0x010000060001D642
source: You felt it, before, when it rained in Martinaise and you *felt* the cold of the rain. The feeling persists. It has been in you ever since.
cs: Cítil jsi to, když předtím v Martináze pršelo a ty jsi *cítil* chlad deště. Ten pocit přetrvává. Od té doby je v tobě.
de: Du hast es schon zuvor gespürt: Als es in Martinaise regnete und du die Kälte des Regens <i>spürtest</i>. Das Gefühl ist noch immer da. Es hat dich seitdem nie verlassen.
es: Ya lo percibiste antes, cuando llovía sobre Martinaise y *sentiste* el frío. La sensación persiste. Lo llevas dentro desde entonces.
fr: Tu l’as déjà ressenti, quand il pleuvait à Martinaise et que tu *ressentais* le froid de la pluie. Ce sentiment persiste. Il ne t’a pas quitté depuis.
pl: Czułeś to już wcześniej, kiedy w Martinaise padało i *dotknął cię* chłód deszczu. Uczucie nie przemija. Drzemało w tobie przez cały ten czas.

# Dialogue Text/0x01000016000093E8
source: [Turn away.]
cs: [Odvrať se.]
de: [Du wendest dich ab.]
es: [Apartarte].
fr: Tourner les talons.
pl: [Odwróć się].

# Dialogue Text/0x01000016000095FF
source: "Perhaps *you* can climb them. *We're* not climbing anything. I'm 43 years old -- and I plan to live to see 70."
cs: "Možná *vy* po něm můžete vylézt. *My* po ničem šplhat nebudeme. Je mi 43 let - a plánuji se dožít sedmdesátky."
de: „<i>Sie</i> können da gerne hochklettern. <i>Wir</i> werden nirgendwo hochklettern. Ich bin dreiundvierzig Jahre alt – und ich habe vor, meinen Siebzigsten zu erleben.“
es: "Puede que *usted* sea capaz de subirla, pero no *vamos* a hacerlo. Tengo 43 años y mi idea es llegar a los 70".
fr: « Peut-être que *vous* pouvez les utiliser. *On* ne va utiliser rien du tout. J’ai 43 ans, et j’ai bien l’intention de devenir septuagénaire. »
pl: „Może *ty* się tam wdrapiesz. *My* nie będziemy się na nic wspinać. Mam 43 lata – i zamierzam dożyć do siedemdziesiątki”.

# Dialogue Text/0x0100004B00000E4E
source: What the hell was that?
cs: Co to k čertu bylo?
de: Was zum Teufel war denn das?
es: ¿Qué coño ha sido eso?
fr: Bordel, c’était quoi ça ?
pl: Co to było, do cholery?

# Dialogue Text/0x0100004B00000E5D
source: The big sea... The Big C? That can only mean one thing: Communism.
cs: Velké moře... Velké moře? To může znamenat jediné: komunismus.
de: Kleine <i>Kommune</i>? Das kann nur eines bedeuten: Kommunismus.
es: El gran mar... ¿La gran C? Eso solo puede significar una cosa: 'Comunismo'.
fr: La grande mer... La *mère* patrie ? Autrement dit, le communisme.
pl: Wielkiego morza. Morza głów? Głów ludu? To może oznaczać tylko jedno: komunizm.

# Dialogue Text/0x0100004B000013C7
source: Searching with all possible speed!
cs: Vyhledávám maximální možnou rychlostí!
de: Suche läuft mit maximaler Geschwindigkeit!
es: ¡Voy a toda máquina!
fr: Je vais essayer d’accélérer le processus !
pl: Szukam tak szybko, jak tylko mogę!

# Dialogue Text/0x0100004B000013E0
source: I know about ULAN frequencies. Does that help?
cs: Vím o frekvencích bledomezi. Pomůže to?
de: Ich weiß etwas über ULAN-Frequenzen. Hilft das?
es: Conozco las frecuencias ULAN. ¿Eso te sirve?
fr: Je m’y connais pas mal en matière de fréquences ULAN. C’est exploitable ou non ?
pl: Wiem co nieco o częstotliwościach ULAN. To jakoś pomaga?

# Dialogue Text/0x0100004B00002A15
source: And, while you might not have seen much of the coast, you were probably right: The ULAN frequency is likely connected to all this. Ruby dabbles in advanced radio theories. The Speedfreaks FM case is a radio mystery. That may not be coincidence.
cs: A přestože sis pobřeží moc neprohlédl, asi máš pravdu. Bledomezní frekvence s tímhle vším určitě souvisí. Ruby fušuje do pokročilých rádiových teoretik. Případ Speederů je záhada ohledně rádia. To nemusí být náhoda.
de: Und obwohl du nicht viel von der Küste gesehen hast, hattest du vermutlich recht: Die ULAN-Frequenz hat höchstwahrscheinlich mit allem zu tun. Ruby versucht sich an fortgeschrittenen Funktheorien. Der Speedfreaks-FM-Fall ist ein Funkmysterium. Kann das Zufall sein?
es: Y aunque no hayas visto mucho de la costa, probablemente tuvieras razón: es probable que la frecuencia ULAN tenga relación en todo esto. Ruby tontea en teorías de radio avanzadas. ULAN y el misterio de Acelerados FM... podría estar relacionado.
fr: Certes, vous n’avez pas fouillé la côte de fond en comble, mais vous aviez probablement raison : les ondes ULAN sont liées à cette affaire. Ruby s’intéresse à la radiophonie, et Speed Radio constitue un mystère radiophonique. Ce n’est peut-être pas un hasard.
pl: I choć może i nie widziałeś dużej części wybrzeża, miałeś zapewne rację: częstotliwość ULAN jest z tym pewnie powiązana. Ruby interesuje się zaawansowanymi teoriami radiowymi. Sprawa Naspeedowanych FM to radiowa tajemnica. To może nie być przypadek.

# Alternate1/0x0100004B00002A15
source: And you were probably right: The ULAN frequency is likely connected to all this. Ruby dabbles in advanced radio theories. The Speedfreaks FM case is a radio mystery. That may not be coincidence.
cs: A nejspíš jsi měl pravdu: Frekvence bledomezi s tím vším pravděpodobně souvisí. Ruby se zabývá pokročilými rádiovými teoriemi. Případ speedařů je rádiovou záhadou. To nemusí být náhodou.
de: Und du hattest vermutlich recht: Die ULAN-Frequenz hat höchstwahrscheinlich mit allem zu tun. Ruby versucht sich an fortgeschrittenen Funktheorien. Der Speedfreaks-FM-Fall ist ein Funkmysterium. Kann das Zufall sein?
es: Y probablemente tuvieras razón: es probable que la frecuencia ULAN tenga relación en todo esto. Ruby tontea en teorías de radio avanzadas. Acelerados FM es un caso misterioso de radio. Puede que no sea una coincidencia.
fr: Et vous aviez probablement raison. Les ondes ULAN sont liées à cette affaire. Ruby s’intéresse à la radiophonie, et Speed Radio constitue un mystère radiophonique. Ce n’est peut-être pas un hasard.
pl: I miałeś zapewne rację: częstotliwość ULAN jest z tym pewnie powiązana. Ruby interesuje się zaawansowanymi teoriami radiowymi. Sprawa Naspeedowanych FM to radiowa tajemnica. To może nie być przypadek.

# Dialogue Text/0x01000006000149ED
source: And if that fails? If I don't find her? (Conclude.)
cs: "A když se to nepodaří? Když ji nenajdu?" (Uzavři to.)
de: Und wenn das zu nichts führt? Wenn ich sie nicht finde? (Du schließt das Thema ab.)
es: ¿Y si eso falla? ¿Y si no la encuentro? (Concluir).
fr: Et si ça échoue ? Et si je ne la retrouvais pas ? (Conclure.)
pl: A jeśli to się nie uda? Jeśli jej nie znajdę? (Zakończ).

# Dialogue Text/0x0100000600014ACE
source: "I am trying to ask the wind."
cs: "Snažím se ptát větru."
de: „Ich versuche, den Wind zu befragen.“
es: "Le estoy preguntando al viento".
fr: « J’essaie de le demander au vent. »
pl: „Próbuję spytać wiatr”.

# Dialogue Text/0x0100001600009424
source: "Ah, yes, their famous motto!" You hear the man exclaim behind you. "A fine example of technological optimism, from..." He says something, but the wind blows and you can't hear him.
cs: "Ach ano, jejich slavné motto!" Zvolá muž za tebou. "Krásný příklad technologického optimismu, od..." Něco říká, ale fouká vítr a ty ho neslyšíš.
de: „Oh, ja, ihr berühmtes Motto!“, ruft der Mann hinter dir. „Ein vorzügliches Beispiel des technologischen Optimismus, von …“ Er sagt etwas, aber der pfeifende Wind übertönt seine Worte.
es: "¡Ah, sí, su famoso eslogan!". Exclama el hombre a tus espaldas. "Un buen ejemplo de optimismo tecnológico, de...". Dice algo, pero el ruido del viento te impide escucharlo.
fr: « Ah oui, leur fameux slogan ! » Vous entendez l’homme s’exclamer derrière vous. « Un bel exemple d’optimisme technologique, de la part de... » Il dit quelque chose, mais le vent souffle et vous ne l’entendez pas.
pl: „A tak, ich słynne motto!” – słyszysz, jak ekscytuje się mężczyzna za tobą. „Świetny przykład optymizmu technologicznego...” – mówi coś dalej, ale nie słyszysz tego wśród podmuchów wiatru.
