Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/971 FELD MURAL.po
Languages: cs, de, es, fr, pl

# Dialogue Text/0x01000016000094C9
source: "Then -- if we're desperate -- we can look where we *can't* enter. Bunkers, storm drainage, this place. I'm sure it won't come to that." He looks behind him, at the dark red box crumbling across the chasm.
cs: "Pak - budeme-li zoufalí - se můžeme podívat tam, kam *nemůžeme* vstoupit. Bunkry, dešťová kanalizace, tohle místo. Jsem si jistý, že k tomu nedojde." Podívá se za sebe, na tmavě červenou krabici rozpadající se na druhé straně propastí.
de: „Falls wir dann keinen anderen Ausweg sehen, können wir dort suchen, wo wir <i>nicht</i> so leicht hineingelangen: In Bunkern, Regenwasserkanälen oder hier. Ich bin mir sicher, dass es dazu nicht kommen wird.“ Er sieht nach hinten zu dem dunklen roten Kasten, der auf der anderen Seite des Abgrunds verfällt.
es: "Bueno, en ese caso, si para entonces estamos desesperados, podemos buscar allí donde *no* podemos entrar. Búnkeres, alcantarillado, este sitio... No creo que lleguemos a tanto". Mira hacia atrás, hacia la ruinosa masa roja al otro lado de la brecha.
fr: « Et si on est vraiment désespérés, on pourra chercher là où on ne peut *pas* entrer. Dans les bunkers, les conduits d’évacuation des eaux, dans cet endroit. Mais je suis sûr que ça ne sera pas nécessaire. » Il regarde derrière lui, alors que la boîte rouge foncé tombe dans le gouffre.
pl: „Wtedy – jeśli będziemy zdesperowani – możemy rozejrzeć się tam, gdzie *nie możemy* się dostać. W bunkrach, kanałach burzowych – w tym miejscu. Ale jestem pewny, że do tego nie dojdzie” – spogląda za siebie na ciemnoczerwoną skrzynkę niszczejącą po drugiej stronie przepaści.

# Dialogue Text/0x01000016000096C1
source: Suddenly, all is quiet. There is no cold hand brushing against your forehead, no rustle in the reeds. The wind has died down, or gone behind a corner? You only hear distant waves washing the coast.
cs: Najednou vše ztichne. Žádná studená ruka se ti neotírá o čelo, žádné šustění v rákosí. Vítr utichl, nebo se schoval za rohem? Slyšíš jen vzdálené vlny omývající pobřeží.
de: Plötzlich herrscht völlige Stille. Keine kalte Hand, die über deine Stirn wischt, kein Rascheln im Schilf. Der Wind ist abgeflaut, oder hat er sich hinter einer Ecke verflüchtigt? Du vernimmst nur die fernen Wellen, die an die Küste branden.
es: De pronto, todo está en calma. Nada de una mano fría en tu frente ni el rumor de los juncos. El viento ha parado, ¿o se ha escondido en un rincón? Tan solo oyes olas distantes rompiendo contra la costa.
fr: Soudain, tout devient silencieux. Il n’y a plus de main froide qui te caresse le front, plus de bruissement dans les roseaux. Est-ce que le vent est mort, ou s’est-il caché dans un coin ? Tu n’entends que les vagues qui s’abattent au loin sur la côte.
pl: Nagle zapada cisza. Nie ma już chłodnej ręki pieszczącej ci czoło ani szelestu wśród trzcin. Wiatr ucichł. A może zniknął za rogiem? Słyszysz tylko obmywające wybrzeże fale.

# Dialogue Text/0x0100001600009802
source: "I am trying to ask Revachol."
cs: "Snažím se ptát Revacholu."
de: „Ich versuche, Revachol zu befragen.“
es: "Le estoy preguntando a Revachol".
fr: « J’essaie de le demander à Révachol. »
pl: „Próbuję spytać Revachol”.

# Dialogue Text/0x0100004B00000E7B
source: "Did I have a seizure, Kim?"
cs: "Měl jsem záchvat, Kime?"
de: „Kim, hatte ich einen Anfall?“
es: "¿Me ha dado un ataque, Kim?".
fr: « Est-ce que j’ai fait une attaque, Kim ? »
pl: „Czy ja miałem atak padaczki, Kim?”

# Dialogue Text/0x0100004B00000E94
source: "When you're ready." The lieutenant nods.
cs: "Až budete připraven." Poručík přikývne.
de: „Wann immer es Ihnen passt.“ Der Lieutenant nickt.
es: "Cuando esté listo". El teniente asiente.
fr: « Quand vous voulez. » Le lieutenant opine du chef.
pl: „Śmiało” – stwierdza porucznik, kiwając głową.

# Dialogue Text/0x0100004B00001556
source: Judging eyes, like he's a fucking brain doctor. What the hell does he know?
cs: Očima tě soudí, jak kdyby byl nějakej zkurvenej odborník na mozky. Co on ksakru může vědět?
de: So ein prüfender Blick, als ob er ein verdammter Hirndoktor wäre oder so. Was weiß der denn schon?
es: Mirada reprobadora. Ni que fuera neurocirujano. ¿Qué sabrá él?
fr: Il te regarde dans le blanc des yeux, comme un neurochirurgien. Il se prend pour qui ? Un savant ?
pl: Oceniające spojrzenie, jakby był jebanym neurochirurgiem. Co on może wiedzieć?

# Dialogue Text/0x010000580000BF0B
source: Above the mural -- a collapsed roof, broken windows set in walls that are cracking and will soon also fall, and the coastal breeze rustling and sighing in the remains of the edifice.
cs: Nad malbou - zřícená střecha, rozbitá okna zasazená v praskajících stěnách, které brzy také zkolabují, a pobřežní vánek, který ve zbytcích stavby ševelí a vzdychá.
de: Über dem Wandbild – ein zusammengestürztes Dach, zersplitterte Fenster in bröckelnden Mauern, die bald ebenfalls abstürzen werden. Die Küstenbrise säuselt und rauscht in den Überresten des Gebäudes.
es: Por encima del cartel se aprecia el tejado derruido, ventanas rotas entre muros resquebrajados que caerán pronto y la brisa costera aullando entre los restos del edificio.
fr: Au-dessus de la fresque – un toit effondré, des fenêtres brisées enchâssées dans des murs qui eux aussi se fissurent et vont bientôt s’effondrer, et la brise côtière qui gémit et soupire dans les restes de l’édifice.
pl: Nad muralem – zawalony dach, zniszczone okna w ścianach, które, sądząc po spękaniach, też niedługo runą. W resztkach budynku szeleści i wzdycha przybrzeżna bryza.

# Dialogue Text/0x0100000600014AC8
source: "I am performing *black magic*."
cs: "Provádím *černou magii*."
de: „Ich wirke </i>schwarze Magie</i>.“
es: "Estoy conjurando *magia negra*".
fr: « Je suis en train de faire de la *magie noire*. »
pl: „Odprawiam rytuał *czarnej magii*”.

# Dialogue Text/0x010000160000946A
source: "I am trying to ask the wind."
cs: "Snažím se ptát větru."
de: „Ich versuche, den Wind zu befragen.“
es: "Le estoy preguntando al viento".
fr: « J’essaie de le demander au vent. »
pl: „Próbuję spytać wiatr”.

# Dialogue Text/0x01000016000094ED
source: What am I *doing* here?
cs: Co tu já *dělám*?
de: Was <i>mache</i> ich hier nur?
es: ¿Qué estoy *haciendo* aquí?
fr: Qu’est-ce que je *fais* ici ?
pl: Co ja tu *robię*?

# Dialogue Text/0x0100001600009534
source: *THERE IS NOTHING ELSE.* The thought makes your bones rattle, like the skeleton of some deserted building ready to collapse.
cs: *NIC JINÉHO NENÍ.* Při té myšlence ti chrastí kosti jako kostra nějaké opuštěné budovy, která se chystá zhroutit.
de: <i>DA IST SONST NICHTS.</i> Bei dem Gedanken daran klappern deine Knochen wie das Gerippe eines verlassenen Gebäudes, das kurz vorm Zusammenbruch steht.
es: *No hay nada más*. El pensamiento sacude tus huesos como el esqueleto de un edificio desierto a punto de derrumbarse.
fr: *IL N’Y A RIEN D’AUTRE.* Cette pensée te fait trembler de la tête aux pieds, comme la carcasse d’un bâtiment désert prêt à s’effondrer.
pl: *NIE MA NICZEGO WIĘCEJ*. Myśl ta sprawia, że czujesz nagle każdą kość. Niczym szkielet jakiegoś porzuconego budynku gotowego lada moment się zawalić.

# Dialogue Text/0x01000016000096C9
source: Trying to talk to the wind, or the city? Whatever you thought would happen did not, and now you're just standing there with your hands fallen to your side.
cs: Snažit se mluvit s větrem, nebo s městem? Ať už sis myslel, že se stane cokoli, nestalo se to a teď tady jen stojíš s rukama svěšenýma podél boků.
de: Versuchst du, mit dem Wind zu reden – oder mit der Stadt? Du dachtest, etwas werde geschehen, aber dem war nicht so, und jetzt stehst du nur mit herunterbaumelnden Armen da.
es: ¿Tratas de hablar con el viento? ¿Con la ciudad? Sea lo que sea lo que pensabas que iba a pasar, no pasa. Y ahí estás, con los hombros caídos.
fr: Tu essaies de parler avec le vent, ou avec la ville ? Ce que tu voulais faire ne s’est pas produit. Et te voilà maintenant debout, les bras ballants.
pl: Próbowałeś rozmawiać z wiatrem czy z miastem? Cokolwiek miało się zdarzyć, nie zdarzyło się. Stoisz tu tylko z rękami opuszczonymi wzdłuż tułowia.

# Alternate1/0x01000016000096C9
source: Trying to talk to the wind, the city? Whatever you thought would happen did not, and now you're just standing there, in the dark. With your hands fallen to your side.
cs: Snažit se mluvit s větrem, s městem? Ať už sis myslel, že se stane cokoli, nestalo se to a teď tady jen stojíš v temnotě s rukama svěšenýma podél boků.
de: Versuchst du, mit dem Wind oder der Stadt zu reden? Du dachtest, etwas werde geschehen, aber dem war nicht so, und jetzt stehst du nur da, im Dunklen. Mit herunterbaumelnden Armen.
es: ¿Tratas de hablar con el viento? ¿Con la ciudad? Sea lo que sea lo que pensabas que iba a pasar, no pasa. Y ahí estás, con los hombros caídos en medio de la oscuridad.
fr: Tu essaies de parler avec le vent ? Avec la ville ? Ce que tu voulais faire ne s’est pas produit. Et te voilà maintenant debout dans le noir. Les bras ballants.
pl: Próbowałeś rozmawiać z wiatrem? Z miastem? Cokolwiek miało się zdarzyć, nie zdarzyło się. Stoisz tu tylko w ciemności. Z rękami opuszczonymi wzdłuż tułowia.

# Alternate2/0x01000016000096C9
source: Trying to talk to the wind? The city? Whatever you thought would happen did not, and now you're just standing there, in the pale of the morning. With your hands fallen to your side.
cs: Snažit se mluvit s větrem? S městem? Ať už sis myslel, že se stane cokoli, nestalo se to a teď tu jen stojíš za bledého rána. S rukama spuštěnýma podél boků.
de: Versuchst du, mit dem Wind zu reden? Oder der Stadt? Du dachtest, etwas werde geschehen, aber dem war nicht so, und jetzt stehst du nur herum, im fahlen Licht des Morgens. Mit herunterbaumelnden Armen.
es: ¿Tratas de hablar con el viento? ¿Con la ciudad? Sea lo que sea lo que pensabas que iba a pasar no pasa. Y ahí estás, en la palidez de la mañana con los hombros caídos.
fr: Tu essaies de parler avec le vent ? Avec la ville ? Ce que tu voulais faire ne s’est pas produit. Et te voilà maintenant debout, face aux pâles lueurs de l’aube. Les bras ballants.
pl: Próbowałeś rozmawiać z wiatrem? Z miastem? Cokolwiek miało się zdarzyć, nie zdarzyło się. Stoisz tu tylko w bladym świetle poranka. Z rękami opuszczonymi wzdłuż tułowia.

# Alternate3/0x01000016000096C9
source: Trying to talk to the wind? The city? Whatever you thought would happen did not, and now you're just standing there with your hands fallen to your side.
cs: Snažit se mluvit s větrem? S městem? Ať už sis myslel, že se stane cokoli, nestalo se to a teď tady jen stojíš s rukama svěšenýma podél boků.
de: Versuchst du, mit dem Wind zu reden? Oder der Stadt? Du dachtest, etwas werde geschehen, aber dem war nicht so, und jetzt stehst du nur mit herunterbaumelnden Armen da.
es: ¿Tratas de hablar con el viento? ¿Con la ciudad? Sea lo que sea lo que pensabas que iba a pasar, no pasa. Y ahí estás, con los hombros caídos.
fr: Tu essaies de parler avec le vent ? Avec la ville ? Ce que tu voulais faire ne s’est pas produit. Et te voilà maintenant debout, les bras ballants.
pl: Próbowałeś rozmawiać z wiatrem? Z miastem? Cokolwiek miało się zdarzyć, nie zdarzyło się. Stoisz tu tylko z rękami opuszczonymi wzdłuż tułowia.

# Alternate4/0x01000016000096C9
source: Trying to talk to the wind? The city? Whatever you thought would happen did not, and now you're just standing there, in the dusk hour. With your hands fallen to your side.
cs: Snažit se mluvit s větrem? S městem? Ať už sis myslel, že se stane cokoli, nestalo se to a teď tam jen stojíš, za soumraku, s rukama svěšenýma podél boků.
de: Versuchst du, mit dem Wind zu reden? Oder der Stadt? Du dachtest, etwas werde geschehen, aber dem war nicht so, und jetzt stehst du nur da, in der Dämmerstunde. Mit herunterbaumelnden Armen.
es: ¿Tratas de hablar con el viento? ¿Con la ciudad? Sea lo que sea lo que pensabas que iba a pasar, no pasa. Y ahí estás, con los hombros caídos, iluminado por el atardecer.
fr: Tu essaies de parler avec le vent ? Avec la ville ? Ce que tu voulais faire ne s’est pas produit. Et te voilà maintenant debout, face au crépuscule. Les bras ballants.
pl: Próbowałeś rozmawiać z wiatrem? Z miastem? Cokolwiek miało się zdarzyć, nie zdarzyło się. Stoisz tu tylko wśród zmierzchu. Z rękami opuszczonymi wzdłuż tułowia.

# Dialogue Text/0x01000016000098A3
source: Finally, my time to shine!
cs: Konečně přišel můj čas zazářit!
de: Jetzt kann ich endlich glänzen!
es: ¡Por fin! ¡Ha llegado mi oportunidad de lucirme!
fr: Enfin, mon moment de gloire !
pl: Nareszcie, moja chwila chwały!

# Dialogue Text/0x0100004B00000E44
source: GO TO THE CHILDREN OF THE BIG SEA.
cs: JDI ZA DĚTMI VELKÉHO MOŘE.
de: GEH ZU DEN KINDERN DER KLEINEN KOMMUNE AM GROSSEN MEER.
es: BUSCA A LA PROLE DEL GRAN MAR.
fr: REJOINS LES ENFANTS DE LA GRANDE MER.
pl: IDŹ DO DZIECI WIELKIEGO MORZA.

# Dialogue Text/0x0100004B000013EF
source: "Radio is killing the fucking cop star. Come on!"
cs: "Ale kurva noták! Rádio zabíjí policejní hvězdu."
de: „Der ganze Funk bringt diesen funky Bullen noch ins Grab. Los jetzt!“
es: "La radio está acabando con los putos polis superestrella. ¡Venga!".
fr: « C’est pas une radio à la con qui va arrêter un super flic ! Allez ! »
pl: „Radio zabija jebanego policyjnego gwiazdora. No dalej!”

# Dialogue Text/0x0100004B00002A7C
source: A shuffle of nylon as the lieutenant shrugs. "I'm only observing that there's another lead you wanted to follow. And that if you drop the radio lead now, just be prepared to live without having done it."
cs: Nylon se zavlní, jak poručík krčí rameny. "Jen podotýkám, že je tu další stopa, co jste chtěl sledovat. A když teď upustíte od vodítka ohledně rádia, musíte být připraven žít s tím, že už se k němu nedostaneme."
de: Nylon raschelt, als der Lieutenant mit den Schultern zuckt. „Ich stelle nur fest, dass es noch eine weitere Spur gibt, die sie verfolgen wollten. Wenn Sie dem Funkmysterium jetzt nicht nachgehen, müssen Sie sich vielleicht darauf einstellen, ihm niemals nachgegangen zu sein.“
es: Oyes el movimiento del náilon mientras el teniente se encoge de hombros. "Tan solo pretendo hacer constar que había otra pista que quería seguir, y que si decide abandonarla ahora, tendrá que vivir con ello".
fr: Vous entendez le frottement du nylon lorsque le lieutenant hausse les épaules. « J’observe simplement que vous vous intéressiez à une autre piste et que si vous abandonnez la piste de la radio maintenant, il va peut-être falloir se faire à l’idée que vous ne résoudrez jamais cette énigme. »
pl: Rozlega się szelest nylonu towarzyszący wzruszeniu ramion porucznika. „Po prostu wskazuję, że istnieje jeszcze jeden trop, którym chciałeś podążać. I że jeśli zrezygnujesz teraz z niego, to możliwe, że już do niego nie wrócisz”.

# Dialogue Text/0x010000580000BF11
source: Feld *Electrical*. How ironic -- all these dark rooms...
cs: *Elektro* Feld. Jak ironické - všechny ty temné místnosti...
de: Feld <i>Electrical</i>. Diese Ironie – bei all den dunklen Räumen …
es: *Eléctricas* Feld. Qué ironía. Está todo a oscuras...
fr: Feld *Electrical*. Quelle ironie – toutes ces pièces sombres...
pl: Feld *Electrical*. Co za ironia – we wszystkich pomieszczeniach panuje mrok...

# Dialogue Text/0x01000006000149BA
source: Indeed. About 70 metres west from here.
cs: Vskutku. Asi 70 metrů západně odtud.
de: Es stimmt. Ungefähr siebzig Meter westlich von hier.
es: Cierto. A unos 70 metros al oeste de aquí.
fr: En effet. Environ 70 mètres à l’ouest d’ici.
pl: To prawda. Jakieś 70 metrów na zachód stąd.

# Dialogue Text/0x0100000600014A5F
source: "Well..." The man behind you hesitates for a moment. "I was *trying* to explain to Mikael what it is the officer keeps returning here for -- then I realized I don't know."
cs: "No..." Muž za vámi na okamžik zaváhá. "Snažil jsem se Míšovi vysvětlit, proč se sem ten detektiv pořád vrací - a pak jsem si uvědomil, že to nevím."
de: „Nun …“ Der Mann hinter dir zögert kurz. „Ich habe <i>versucht</i>, Mikael zu erklären, weswegen die Polizei immer wieder hierher zurückkehrt – dann ist mir aufgefallen, dass ich es nicht weiß.“
es: "Bueno...". El hombre que está a tu espalda duda por un momento. "*Trataba* de explicarle a Mikael por qué el agente vuelve por aquí una y otra vez. Me he dado cuenta de que no lo sé".
fr: « Eh bien... » L’homme derrière vous hésite un instant. « *J’essayais* d’expliquer à Mikael pourquoi l’agent revient toujours par ici... puis j’ai réalisé que je ne le savais pas. »
pl: „No...” – mężczyzna za twoimi plecami waha się przez chwilę. „*Próbowałem* wyjaśnić Mikaelowi, w jakim celu pan funkcjonariusz wciąż tu powraca, ale zdałem sobie sprawę z tego, że nie wiem”.

# Dialogue Text/0x0100001600009480
source: What was I even attempting to do here?
cs: O co jsem se vůbec pokoušel?
de: Weswegen bin ich überhaupt hier?
es: ¿Qué es lo que estoy haciendo aquí?
fr: Qu’est-ce que j’essayais de faire, là ?
pl: Co ja w ogóle próbowałem tu zrobić?

# Dialogue Text/0x0100001600009617
source: "We've looked everywhere else."
cs: "Hledali jsme všude jinde."
de: „Wir haben überall sonst nachgesehen.“
es: "Hemos mirado por todas partes".
fr: « On a cherché partout. »
pl: „Szukaliśmy już wszędzie tylko nie tam”.

# Dialogue Text/0x0100001600009927
source: "In there? She could. Or..." The lieutenant points behind you. "She could be in the *identical* ruin over there, or in that boat shack. In that church tower, maybe..."
cs: "Tam? Mohla by. Nebo..." Poručík ukáže za tebe. "Mohla by být támhle v té *identické* zřícenině nebo v tamté lodní boudě. Třeba i v té kostelní věži..."
de: „Da drin? Womöglich ja. Oder …“ Der Lieutenant zeigt hinter euch. „Sie könnte auch in der <i>identischen</i> Ruine dort drüben sein oder in der Bootshütte. Vielleicht auch in diesem Kirchturm …“
es: "¿Ahí? Podría ser. O...". Señala detrás de ti. "Podría estar en esas ruinas *idénticas* de ahí o en esa choza. En la torre de esa iglesia, quizá...".
fr: « Là-dessous ? Ça se pourrait. Ou... » Il indique quelque chose derrière vous. « Elle pourrait être dans cette ruine *identique* là-bas, ou dans cette cabane à bateau. Dans le clocher de cette église, peut-être... »
pl: „Tam? Może być. Albo...” – porucznik wskazuje coś za tobą. „Albo może być w *identycznych* ruinach, które znajdują się tam. Albo w tamtej szopie na łodzie. Albo w kościelnej dzwonnicy...”

# Dialogue Text/0x0100004B00000E8A
source: "I need to go to the children, Kim. Girl Child Communism. Boy Child Freedom."
cs: "Musím jít za děckama, Kime. Dívčí dětský komunismus. Chlapecká svoboda."
de: „Ich muss zu den Kindern, Kim. Zum Mädchen Kommunismus. Zum Jungen Freiheit.“
es: "Tengo que ir hasta los niños, Kim. La Niña del Comunismo y el Niño de la Libertad".
fr: « Je dois aller au-devant des enfants, Kim. La jeune fille Communisme. Le jeune garçon Liberté. »
pl: „Muszę iść do dzieci, Kim. Do Dziewczęcia Komunizmu i Chłopca Wolności”.

# Dialogue Text/0x0100000600014947
source: Is *trying to talk to the city* something you've done before? Is it in your secret repertoire -- a trick for when you're out of ideas?
cs: Snažil ses už někdy promluvit s městem? Je to ve tvém tajném repertoáru - trik pro případ, že ti dojdou nápady?
de: Hast du so etwas wie <i>mit der Stadt reden</i> schon einmal gemacht? Ist das ein Teil deines geheimen Repertoires – ein Trick für die Momente, in denen dir die Ideen ausgehen?
es: Eso de *hablar con la ciudad*, ¿es algo que hayas hecho antes? ¿Es parte de tu repertorio secreto? ¿Un truco para cuando estás atascado?
fr: Est-ce que tu as déjà *essayé de parler à la ville* avant ? Est-ce que ça fait partie de ton répertoire secret – une astuce pour quand tu es à court d’idées ?
pl: Czy ty próbowałeś już kiedyś *rozmawiać z miastem*? Czy to element twojego tajnego repertuaru? Sztuczka, którą stosujesz, kiedy skończą się pomysły?

# Dialogue Text/0x0100001600009400
source: Step closer.
cs: Přistup blíž.
de: Du gehst näher heran.
es: Acercarte.
fr: Vous rapprocher.
pl: Podejdź o krok.

# Dialogue Text/0x0100001600009415
source: "Looks like tomorrow never came." The lieutenant raises the collar of his bomber jacket.
cs: "Vypadá to, že zítřek nikdy nedorazil." Poručík si vyhrne límec své letecké bundy.
de: „Offenbar ist das Morgen nie eingetreten.“ Der Lieutenant stellt den Kragen seiner Fliegerjacke auf.
es: "Parece que el mañana nunca llegó". Se sube el cuello de la cazadora.
fr: « On dirait plutôt que demain n’est jamais arrivé. » Il réajuste le col de son blouson d’aviateur.
pl: „Wygląda na to, że jutro nigdy nie nadeszło” – stwierdza porucznik i stawia kołnierz swojej bomberki.

# Dialogue Text/0x01000016000094FB
source: *WHAT ARE YOU DOING HERE?* A terrible cold comes over you as you think the words. They echo in your skull, alien suddenly.
cs: *CO TADY DĚLÁŠ?* Při těch slovech tě přepadne strašlivá zima. Jejich ozvěna ve tvé lebce, náhle cizí.
de: <i>WAS MACHST DU HIER NUR?</i> Als dir diese Worte durch den Kopf gehen, läuft es dir schrecklich kalt über den Rücken. Sie hallen in deinem Schädel wider, sind dir plötzlich ganz fremd.
es: *¿¿¿Qué haces aquí???* Un frío terrible te atenaza al pensar tales palabras. Hacen eco en tu cráneo. De repente suenan ajenas.
fr: « QU’EST-CE QUE TU FAIS ICI ? » Un froid terrible te submerge alors que tu prononces ces mots. Ils résonnent dans ton crâne, et te paraissent soudainement étrangers.
pl: *CO TY TU ROBISZ?* Zaczynasz czuć straszliwe zimno, kiedy w głowie pojawiają ci się te słowa. Odbijają się echem w twojej czaszce, nagle obce i nieznane.

# Dialogue Text/0x0100001600009946
source: Indeed. Somehow you knew it was here. An urban ruin gutted by looters that once used to consume money and dispense warmth and light.
cs: Vskutku. Nějak jsi věděl, že to tady je. Městská ruina vyrabovaná lupiči, která kdysi spotřebovávala peníze a vydávala teplo a světlo.
de: Es stimmt. Irgendwoher kanntest du ihn schon. Eine moderne Ruine, ausgeschlachtet von Plünderern, die früher Geld verschlang und Wärme und Licht ausstrahlte.
es: Efectivamente. Lo conoces. Ni idea de cómo, pero lo conoces. Unas ruinas urbanas, saqueadas tiempo ha, que anteriormente consumían dinero y dispensaban calor y luz.
fr: En effet. Quelque part, vous saviez que c’était ici. Une ruine urbaine vidée par les pillards, qui autrefois consommait de l’argent et dispensait chaleur et lumière.
pl: Racja. Z jakiegoś powodu wiedziałeś, że to tu. Wybebeszona przez rabusiów miejska ruina, która niegdyś zużywała pieniądze, dając w zamian ciepło i światło.

# Dialogue Text/0x0100004B00000E53
source: Yes. I understand.
cs: Ano. Chápu.
de: Ja. Ich verstehe.
es: Sí. Entiendo.
fr: D’accord, je comprends.
pl: Tak, rozumiem.

# Dialogue Text/0x0100004B00001439
source: She isn't in the fishing village. She's not with her bullet under the floorboards in the shack. So where could she be?
cs: Není v rybářské vesnici. Není se svou kulkou pod prkny v chatrči. Kde by tedy asi mohla být?
de: Sie befindet sich nicht im Fischerdorf. Sie ist nicht bei ihrer Kugel unter den Dielen in der Hütte. Also, wo könnte sie sonst stecken?
es: No está en la aldea pesquera, ni con su bala bajo los tablones de la casucha. Así que, ¿dónde podría estar?
fr: Elle n’est pas dans le village de pêcheurs. Elle n’est pas avec sa balle, sous les planches de la cabane. Que reste-t-il ?
pl: Nie ma jej we wsi rybackiej. Nie siedzi ze swoim nabojem pod deskami w chacie. Więc gdzie może być?
