Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/971 FELD MURAL.po
Languages: cs, de, es, fr, pl

# Dialogue Text/0x01000006000148CB
source: "Some sort of industrial ruin? I don't recognize the name of the company. R&D used to mean Research and Development... It looks long-abandoned."
cs: "Nějaká průmyslová zřícenina? Nepoznávám název společnosti. V&V kdysi znamenalo Výzkum a Vývoj... Vypadá to dávno opuštěné."
de: „Eine Art Industrieruine? Der Name der Firma sagt mir nichts. F&E hieß früher Forschung und Entwicklung … Sie sieht lange verlassen aus.“
es: "¿Ruinas industriales? No reconozco el nombre de la compañía. I+D solía ser 'Investigación y Desarrollo'... Parece que lleva mucho tiempo abandonada".
fr: « Une sorte de ruine industrielle ? Je ne reconnais pas le nom de l’entreprise. R&D signifiait Recherche et Développement... Ça a l’air abandonné depuis longtemps. »
pl: „To jakieś przemysłowe ruiny? Nie kojarzę nazwy firmy. Zdaje się, że prowadzono tu jakieś prace rozwojowe... Budynek sprawia wrażenie dawno opuszczonego”.

# Dialogue Text/0x0100000600014B2C
source: Even though you're *sure* you succeeded, all is quiet. There is no cold hand brushing against your forehead, no rustle in the reeds -- the wind has died down. The ruin in front of you is silent as a tomb.
cs: I když jsi si *jistý*, že se ti to podařilo, všude je klid. Žádná studená ruka se ti neotírá o čelo, žádné šustění v rákosí - vítr utichl. Zřícenina před tebou je tichá jako hrobka.
de: Obwohl du dir deines Triumphs <i>sicher</i> bist, herrscht Stille. Keine kalte Hand, die über deine Stirn wischt, kein Rascheln im Schilf – der Wind ist abgeflaut. Die Ruine vor dir schweigt wie ein Grab.
es: Aunque estás *seguro* de que ha salido bien, todo está en calma. Nada de una mano fría en tu frente ni el rumor de la vegetación. El viento ha parado. En las ruinas ante ti impera un silencio sepulcral.
fr: Même si tu es *sûr* d’avoir réussi, tout est calme. Il n’y a plus de main froide qui te caresse le front, plus de bruissement dans les roseaux. Le vent s’est calmé. La ruine devant toi est aussi silencieuse qu’une tombe.
pl: Choć jesteś *pewien*, że ci się udało, nagle zapada cisza. Nie ma już chłodnej ręki pieszczącej ci czoło ani szelestu wśród trzcin. Wiatr ucichł. Stojąca przed tobą ruina milczy niczym grobowiec.

# Dialogue Text/0x010000160000985D
source: Say: "I think she's down *there*. Below this building."
cs: Řekni: "Myslím, že je tam dole. Pod touhle budovou."
de: Du sagst: „Ich glaube, sie ist <i>da unten</i>. Unter diesem Gebäude.“
es: Decir: "Creo que está *ahí* abajo. Bajo el edificio".
fr: Dire : « Je pense qu’elle est *en bas*. Sous ce bâtiment. »
pl: Powiedz: „Myślę, że jest tam, *na dole*. Pod tym budynkiem”.

# Dialogue Text/0x0100004B00000EA3
source: "Okay..." The lieutenant looks down the coast, toward the shacks. "When you're ready, officer."
cs: "Dobře..." Poručík se podívá dolů na pobřeží, směrem k chatrčím. "Až budete připraven, detektive."
de: „In Ordnung …“ Der Lieutenant sieht die Küste hinab, in Richtung der Hütten. „Wann immer es Ihnen passt, Officer.“
es: "De acuerdo...". El teniente mira hacia las casuchas en la costa. "Cuando usted quiera, agente".
fr: « Si vous le dites... » Le lieutenant observe le littoral, vers les cabanes. « C’est quand vous voulez, détective... »
pl: „W porządku...” – porucznik spogląda na chaty na wybrzeżu. „Ruszajmy, gdy będziesz gotowy, oficerze”.

# Dialogue Text/0x0100004B000013AF
source: Let's see, let's see... Just flicking through the index of your knowledge...
cs: Podívejme, podívejme se... Jen si tu tak listuju rejstříkem tvých vědomostí...
de: Mal sehen, wo haben wir es denn …? Gehen wir das Schlagwortverzeichnis deines Wissens durch …
es: A ver, veamos... repasando el índice de tu conocimiento...
fr: Voyons voir... Il s’agit de se creuser les méninges...
pl: Zobaczmy, zobaczmy... Przeglądasz skorowidz swojej wiedzy...

# Dialogue Text/0x0100004B00001470
source: Does that mean she's *here*?
cs: Znamená to, že je *tady*?
de: Soll das etwa heißen, dass sie <i>hier</i> ist?
es: ¿Eso significa que ella está *aquí*?
fr: Est-ce que ça veut dire qu’elle est *ici* ?
pl: Czy to oznacza zatem, że jest *tutaj*?

# Dialogue Text/0x010000580000BF05
source: You see a once-bright mural towering above you. The signage has peeled off over the years, but you can still make out: 'FELD ELECTRICAL R&D'.
cs: Nad hlavou vidíš kdysi jasnou nástěnnou malbu. Nápis se v průběhu let sloupal, ale stále jej lze rozeznat: "ELEKTROTECHNIKA FELD, V&V".
de: Du siehst ein ehemals leuchtendes Wandbild vor dir aufragen. Die Schrift ist mit den Jahren abgeblättert, aber du kannst sie noch entziffern: „FELD ELECTRICAL F&E.“
es: Un cartel deslustrado se alza frente a ti. Gran parte se ha despegado con el paso de los años, pero todavía se puede leer: 'ELÉCTRICAS FELD I+D'.
fr: Vous voyez une peinture murale autrefois lumineuse qui vous surplombe. La signalétique s’est décollée au fil des ans, mais vous arrivez à lire : « FELD ELECTRICAL R&D. »
pl: Na ścianie przed sobą widzisz olbrzymi, niegdyś jaskrawy mural. Zatarł się on mocno z wiekiem, wciąż jednak umiesz odczytać słowa: „DZIAŁ BIR FELD ELECTRICAL”.

# Dialogue Text/0x01000006000148EB
source: You try to peer in but there are no windows on this side. Only the disinterested whistle of the wind.
cs: Snažíš se nahlédnout dovnitř, ale na této straně nejsou žádná okna. Jen lhostejné hvízdání větru.
de: Du versuchst, hineinzuspähen, aber auf dieser Seite gibt es keine Fenster. Nichts als das gleichgültige Pfeifen des Windes.
es: Tratas de vislumbrar algo pero no hay ventanas por este lado. No hay nada más que el indiferente silbido del viento.
fr: Vous essayez de regarder à l’intérieur, mais il n’y a pas de fenêtres de ce côté. Seulement le sifflement désintéressé du vent.
pl: Próbujesz zajrzeć do środka, ale po tej stronie nie ma okien. Słyszysz tylko apatyczny pogwizd wiatru.

# Dialogue Text/0x0100000600014963
source: She could be *anywhere*, how do I find her?
cs: Mohla by být kdekoli, jak ji najdu?
de: Sie könnte <i>überall</i> sein. Wie soll ich sie finden?
es: Podría estar en *cualquier* sitio. ¿Cómo la encuentro?
fr: Elle pourrait être *n’importe où*, comment la trouver ?
pl: Ona może być *wszędzie*. Jak ją znaleźć?

# Dialogue Text/0x0100000600014B65
source: The once-bright mural towers above you, saying "FELD ELECTRICAL R&D."
cs: Nad vámi se tyčí kdysi jasná nástěnná malba s nápisem "ELEKTROTECHNIKA FELD, V&V".
de: Die einst vielversprechende Mauer ragt vor dir auf. Dort steht geschrieben: „FELD ELECTRICAL F&E“.
es: El mural deslustrado se yergue ante ti. Dice: 'ELÉCTRICAS FELD I+D'.
fr: La fresque murale, autrefois lumineuse, vous surplombe. Vous pouvez lire : « FELD ELECTRICAL R&D ».
pl: Nad twoją głową wznosi się jaskrawy niegdyś mural z napisem „FELD ELECTRICAL BIR”.

# Alternate1/0x0100000600014B65
source: The once-bright mural towers above you, saying "FELD ELECTRICAL R&D: Tomorrow is just a whisper away."
cs: Tyčí se nad tebou kdysi jasná malba s nápisem "ELEKTROTECHNIKA FELD, V&V: Zítřek na šepot daleko."
de: Die einst vielversprechende Mauer ragt vor dir auf. Dort steht geschrieben: „FELD ELECTRICAL F&E: Morgen ist nur ein Flüstern entfernt.“
es: El mural deslustrado se yergue frente a ti. Dice: 'ELÉCTRICAS FELD I+D: Apenas un susurro nos separa del mañana'.
fr: La fresque murale, autrefois lumineuse, vous surplombe. Vous pouvez lire : « FELD ELECTRICAL R&D : Demain est à portée de main. »
pl: Nad twoją głową wznosi się jaskrawy niegdyś mural z napisem „FELD ELECTRICAL BIR: Jutro jest zaledwie o szept od ciebie”.

# Dialogue Text/0x010000160000952E
source: For what? A song carried on the breeze? Or children laughing, far away? You walk and walk these city streets and deserted coast, and all it ever tells you -- is cold.
cs: Čemu? Písni, která se nese ve větru? Nebo smíchu dětí v dáli? Jdeš a jdeš těmi městskými uličkami a opuštěným pobřežím a jediné, co ti to kdy řeklo - je zima.
de: Was erwartest du zu hören? Ein Lied, das der Windhauch herbeiträgt? Oder lachende Kinder in der Ferne? Du läufst und läufst die Straßen dieser Stadt und die verlassene Küste entlang, und alles, wovon sie dir je erzählen … ist Kälte.
es: ¿En busca de qué? ¿Una canción llevada por la brisa? ¿O las risas de niños a lo lejos? Caminas y caminas por estas calles y esta costa desierta y todo lo que te transmite... es frío.
fr: Dans quel but ? Une chanson transportée par le vent ? Ou des enfants qui rient au loin ? Tu arpentes les rues de cette ville, et sur la côte déserte, et tout ce qu’elles te disent... c’est qu’il fait froid.
pl: Czego? Piosenki niesionej przez powiew? Albo odległego dziecięcego śmiechu? Kroczysz wśród tych miejskich ulic, po opuszczonym wybrzeżu, a jedyne, co mówi ci wiatr, to że jest zimno.

# Dialogue Text/0x01000016000097CE
source: "Of course. Black magic. The most potent type of magic. If we're that desperate -- may I suggest getting shovels and digging?" A quiver of a smile.
cs: "Samozřejmě. Černá magie. Ten nejúčinnější druh magie. Jestli jsme tak zoufalí - můžu navrhnout, abychom si vzali lopaty a začali kopat?" Lehký záchvěv úsměvu.
de: „Natürlich. Schwarze Magie. Die mächtigste Art von Magie. Wenn wir schon so verzweifelt sind … dürfte ich vorschlagen, dass wir uns Schaufeln besorgen und graben?“ Ein verkrampftes Lächeln.
es: "Por supuesto. Magia negra. La magia más poderosa en existencia. Si andamos así de despistados, ¿me permite la sugerencia de buscar unas palas y ponernos a cavar?". Un asomo de sonrisa.
fr: « C’est normal. De la magie noire. La magie la plus puissante qui soit. Si on en est là, on pourrait peut-être aller chercher des pelles et se mettre à creuser ? » Une ébauche de sourire.
pl: „Oczywiście. Czarna magia. Najpotężniejszy rodzaj magii. Skoro jesteśmy tak zdesperowani, to może rozejrzyjmy się za łopatami i zacznijmy kopać?” – na jego ustach pojawia się cień uśmiechu.

# Dialogue Text/0x0100001600009823
source: For what? God? God is very, very silent. Too silent. Even the wind seems tired...
cs: Čemu? Bohu? Bůh je velmi, velmi mlčenlivý. Příliš mlčenlivý. Dokonce i vítr se zdá být unavený...
de: Was erwartest du zu hören? Gott? Gott ist sehr, sehr schweigsam. Zu schweigsam. Selbst der Wind wirkt müde …
es: ¿En busca de qué? ¿Dios? Dios es muy, muy silencioso. Demasiado. Hasta el viento parece hastiado...
fr: Dans quel but ? Dieu ? Dieu est très, très silencieux. Trop silencieux. Même le vent semble épuisé...
pl: I co chcesz usłyszeć? Boga? Bóg jest bardzo, bardzo cicho. Zbyt cicho. Nawet wiatr wydaje się zmęczony...

# Alternate1/0x0100001600009823
source: Be honest. You're praying. It's that bad.
cs: Buď upřímný. Modlíš se. Je to až tak zlé.
de: Sei ehrlich. Du betest. So schlimm steht es um dich.
es: Di la verdad. Estás rezando. Así de mal vas.
fr: Sois honnête. Tu es en train de prier. T’en es réduit à ça.
pl: Bądź ze sobą szczery. Modlisz się. Jest aż tak źle.

# Dialogue Text/0x0100004B00000E58
source: Yes, Comrade Zephyr. I shall find them. Girl Child Revolution and Girl Child Communism!
cs: Ano, soudruhu Vánek. Najdu je. Dívčí dětská revoluce a dívčí dětský komunismus!
de: Ja, Genosse Zephyr. Ich werde sie finden. Das Mädchen Revolution und das Mädchen Kommunismus!
es: Sí, camarada Céfiro. Las encontraré. ¡Encontraré a la Niña Revolución y a la Niña del Comunismo!
fr: Oui, camarade Zéphyr. Je les retrouverai. La jeune fille Révolution et la jeune fille Communisme !
pl: Tak, towarzyszu Zefirze. Znajdę je. Dziewczę Rewolucji i Dziewczę Komunizmu!

# Dialogue Text/0x0100004B000013BD
source: Cool. No rush.
cs: V pohodě. Žádný spěch.
de: Klar, keine Eile.
es: Guay. No hay prisa.
fr: Pas de souci. Y a pas le feu au lac.
pl: Spokojnie. Bez pośpiechu.

# Dialogue Text/0x0100004B000013D1
source: But?
cs: Ale?
de: Aber was?
es: ¿Pero?
fr: Mais ?
pl: Ale?

# Dialogue Text/0x0100000600014AB6
source: "Ask the wind or 'Aska i Vinden' is the name of a Vaasan lullaby," he remarks. "Maybe that helps?"
cs: "Ptát se větru neboli 'Aska i Vinden' je název jedné vaasanské ukolébavky," podotýká. "Možná to pomůže?"
de: „‚Den Wind befragen‘ oder ‚Aska i vinden‘ ist der Name eines vaasaischen Schlafliedes“, fügt er an. „Vielleicht hilft Ihnen das weiter?“
es: "Pregúntale al viento o 'Aska i Vinden', es el nombre de una canción de cuna vaasaní", afirma. "Quizás sirva de ayuda".
fr: « "Demande au vent", ou "Aska i Vinden", est le nom d’une berceuse vaasanaise, fait-il remarquer. Peut-être que ça vous aide ? »
pl: „»Pytając wiatru« albo »Aska i Vinden« to tytuł vaasańskiej kołysanki” – zauważa. „Może to będzie pomocne?”

# Dialogue Text/0x0100001600009598
source: He stops to consider your words. "*Ask the wind* sounds like an expression. For when you have no idea. We should continue our search. Perhaps even get a little desperate..."
cs: Pozastaví se nad vašimi slovy. "*Ptát se větru* zní jako slovní obrat. Pro případy, kdy vůbec netušíte. Měli bychom pokračovat v pátrání. Možná i trošku propadnout zoufalství..."
de: Er hält inne, um sich zu überlegen, was du gerade gesagt hast. „<i>Den Wind befragen</i> hört sich wie eine Redensart an. Für Situationen, in denen man nicht weiterweiß. Wir sollten unsere Suche fortsetzen. Vielleicht sogar an abwegigen Orten …“
es: Pondera tus palabras. "*Preguntarle al viento* me suena a expresión para cuando no se tiene ni idea. Deberíamos seguir buscando. Y quizás desesperar un poco...".
fr: Il s’arrête pour réfléchir à vos paroles. « *Demander au vent* » : on dirait une expression toute faite. Pour quand vous ne savez pas quoi dire. « On devrait continuer nos recherches. Quitte à sortir des sentiers battus... »
pl: Przez chwilę stoi w milczeniu, rozważając twoje słowa. „*Pytanie wiatru w polu* brzmi jak jakieś powiedzenie. Wykorzystywane, gdy nie wie się, co robić. Powinniśmy kontynuować nasze poszukiwania. Może nawet podejść do nich z odrobiną desperacji...”

# Dialogue Text/0x0100001600009667
source: "Right," he shrugs. "How do we get in there? The doors were on the collapsed side of this building... they're gone, basically."
cs: "Jasně." pokrčí rameny. "Jak se tam dostaneme? Dveře byly na zavalené straně budovy... v podstatě už tam nejsou."
de: „Stimmt.“ Er zuckt mit den Schultern. „Wie sollen wir dort hineingelangen? Die Türen befanden sich auf der eingestürzten Seite des Gebäudes … Sie sind praktisch nicht mehr vorhanden.“
es: "Vale", se encoge de hombros. "¿Cómo hacemos para entrar? Las puertas estaban en la parte derrumbada del edificio... Ya no existen".
fr: « Mais bien sûr, dit-il en haussant les épaules. On fait comment pour entrer ? L’entrée était du côté effondré de ce bâtiment... Il n’y a plus de portes. »
pl: „Racja” – wzrusza ramionami. „Jak się tam dostaniemy? Drzwi znajdowały się po zawalonej stronie budynku... Przestały istnieć”.

# Dialogue Text/0x0100001600009843
source: "Good, good, yes. Cold spells..." He seems incredulous. "So basically your *hangover* is telling you she's down there?"
cs: "Dobře, dobře, ano. Zimomřivky..."Takže vám v podstatě *kocovina* říka, že je tam dole?"
de: „Na, wenn das so ist. Kälteschübe …“ Er wirkt skeptisch. „Also flüstert Ihnen praktisch Ihr <i>Kater</i> ein, dass sie da unten ist?“
es: "Bien, bien, perfecto. Escalofríos...". Se muestra incrédulo. "Así que, básicamente, ¿su *resaca* le chiva que ella está ahí abajo?".
fr: « Oui, bien sûr. Des bouffées de froid... » Il a l’air incrédule. « Pour résumer, votre *gueule de bois* vous dit qu’elle est en bas ? »
pl: „Dobrze, dobrze – tak. Odczuwasz chłód...” – wydaje się sceptyczny. „Więc twój *kac* mówi ci, że jest gdzieś tam na dole?”

# Dialogue Text/0x010000160000995C
source: Why do I feel like I know this place?
cs: Proč mám pocit, že to tu znám?
de: Irgendwie habe ich das Gefühl, dass ich diesen Ort kenne.
es: ¿Por qué tengo la sensación de que conozco este lugar?
fr: Pourquoi ai-je l’impression de connaître cet endroit ?
pl: Czemu mam wrażenie, że znam to miejsce?

# Dialogue Text/0x0100004B000013CC
source: We have, uh... Radio brands, radio crimes, radio comedies, radio dramas, radio physics, radio psychics, radio scandals, radio shows, and way more in-between, but, uh....
cs: Máme, uh... Rozhlasové stanice, rozhlasové zločiny, rozhlasové komedie, rozhlasová dramata, rozhlasovou fyziku, rozhlasovou věštírnu, rozhlasové skandály, rozhlasové pořady a mnoho dalšího mezi tím, ale, ehm.....
de: So … Funkgerätehersteller, Funkhellseher, Funkkomödien, Funkphysik, Funksendungen, Funkserien, Funkskandale, Funkstraftaten und noch einiges dazwischen, aber, äh …
es: Tenemos, umm... Marcas de radios, crímenes de radio, radiocomedias, dramas de radio, física de las radios, psíquicas de las radios, escándalos de la radio, programas de radio, y un montón de cosas más, pero umm...
fr: En ce qui concerne les radios, nous avons... euh... des marques, des feuilletons, des lois physiques, des postulats psychiques, des scandales, des émissions et bien plus encore, mais...
pl: Mamy tu, eee... Marki radiowe, przestępstwa radiowe, komedie radiowe, dramaty radiowe, fizykę fal radiowych, psychologię radia, skandale radiowe, audycje radiowe i wiele innych, ale, no...

# Dialogue Text/0x0100004B000013F4
source: "Is this all I am? A fount of useless radio trivia?"
cs: "To je všechno, co jsem? Pramen zbytečných rozhlasových zajímavostí?"
de: „Ist das alles, was ich zu bieten habe? Einen Fundus von Belanglosigkeiten zum Thema Funk?“
es: "¿Eso es todo lo que soy? ¿Una fuente inútil de curiosidades sobre la radio?".
fr: « Tout ce que je sais faire, c’est pondre des kilomètres d’anecdotes inutiles sur la radio... »
pl: „A więc to wszystko, czym jestem? Źródłem bezużytecznych radiowych ciekawostek?”

# Dialogue Text/0x0100004B00001443
source: Land's End? You took in the sights there with Lilienne. Ruby wasn't up the disused radio tower, among the reeds, or beneath the boardwalk.
cs: Konec světa? S Lilienne jste si tam užívali výhledy. Ruby nebyla na odstavené radiové věži, mezi rákosím ani pod prkenným molem.
de: Land’s End? Da hast du mit Lilienne die Aussicht auf dich wirken lassen. Ruby war weder auf dem ausgedienten Funkturm noch im Schilf oder unter der Promenade.
es: ¿Finistierra? Ya comprobaste las vistas allí con Lilienne. Ruby no estaba en la torre de radio abandonada, ni entre los juncos o bajo el paseo marítimo.
fr: Au Finisterre ? Vous avez visité le coin avec Lilienne. Ruby ne se trouvait ni dans la tour de radio abandonnée, ni au milieu des roseaux, ni sous la promenade.
pl: Na Krańcu? Podziwiałeś tam widoki z Lilienne. Ruby nie siedziała też w porzuconej wieży radiowej, wśród trzcin ani pod promenadą.

# Dialogue Text/0x0100004B00001CF1
source: "The wind didn't tell me to wait."
cs: "Vítr mi neřekl, abych počkal."
de: „Der Wind hat nichts von Warten gesagt.“
es: "El viento no me ha dicho que espere".
fr: « Le vent m’a dit de pas traîner. »
pl: „Wiatr nie kazał mi czekać”.

# Dialogue Text/0x01000016000097B0
source: "Who said that?"
cs: "Kdo to řek?"
de: „Wer hat das gesagt?“
es: "¿Quién ha dicho eso?".
fr: « Qui a dit ça ? »
pl: „Kto to powiedział?”

# Dialogue Text/0x01000016000097C2
source: "I am performing *black magic*."
cs: "Provádím *černou magii*."
de: „Ich wirke </i>schwarze Magie</i>.“
es: "Estoy conjurando *magia negra*".
fr: « Je suis en train de faire de la *magie noire*. »
pl: „Odprawiam rytuał *czarnej magii*”.

# Dialogue Text/0x010000160000992D
source: Great idea!
cs: Výborný nápad!
de: Tolle Idee!
es: ¡Buena idea!
fr: Bonne idée !
pl: Świetny pomysł!

# Dialogue Text/0x0100001600009975
source: What is happening...
cs: Co se to děje...
de: Was ist denn das plötzlich …?
es: Qué está pasando...
fr: Qu’est-ce qui se passe...
pl: Co się dzieje...?

# Dialogue Text/0x0100004B00000E8F
source: "Doesn't look like it to me." He pauses to study you for a moment. "Probably not, anyway."
cs: "Mně to tak nepřijde." Na chvíli se odmlčí a zkoumá tě. "Nejspíš ne."
de: „Sah mir nicht danach aus.“ Er hält inne, um dich eine Weile zu mustern. „Wahrscheinlich nicht, nein.“
es: "A mí no me lo parece". Hace una pausa para estudiar durante un momento. "Probablemente no".
fr: « Je n’en ai pas l’impression. » Il prend le temps de vous observer un moment. « Disons qu’a priori, non. »
pl: „Nie wyglądało mi to na atak” – milknie i przygląda ci się chwilę. „Raczej nie”.

# Dialogue Text/0x0100004B000013B4
source: Still nothing. Your head is full of obscure facts, none of which are helpful here. Move on before you make another scene.
cs: Stále nic. Máš plnou hlavu obskurních faktů, z nichž ti žádný nepomůže. Raději se posuň dál, než uděláš další scénu.
de: Immer noch nichts. Dein Kopf ist voller obskurer Fakten, die hier aber alle nicht helfen. Widme dich etwas anderem, bevor du wieder eine Show abziehst.
es: Nada. Tu sesera está llena de curiosidades confusas, de las cuales ninguna resulta de utilidad ahora mismo. Sigamos, antes de que montes otra escena.
fr: Toujours rien. Votre tête déborde d’anecdotes obscures dont l’utilité reste à prouver. Plutôt que de piquer une énième crise de nerfs, vous feriez mieux de passer à autre chose.
pl: Nadal nic. Głowę masz pełną mało znanych faktów, z których żaden się w tym wypadku nie przyda. Zapomnij o tym, zanim znów urządzisz scenę.

# Dialogue Text/0x0100004B000013D6
source: Nothing that would be useful here. Sorry.
cs: Nic, co by tu přišlo k užitku. Pardon.
de: Nichts, was hier helfen würde. Tut mir leid.
es: Nada que nos sirva ahora mismo. Lo siento.
fr: Rien de vraiment utile. Désolé.
pl: Nie ma tu nic, co by się przydało. Niestety.

# Dialogue Text/0x0100004B0000147A
source: Suddenly there's a sigh, carried on the molecules around you, moving, flowing from high pressure to low pressure. Like that of a woman emptying her lungs. She wraps the collapsing stone box in front of you in her breath, flowing through it...
cs: Náhle se ozve povzdech, který se nese po molekulách kolem tebe, pohybuje se, přechází z vysokého tlaku do nízkého. Jako když žena vyprazdňuje plíce. Zabalí hroutící se kamennou krabici před tebou do svého dechu, protéká jí...
de: Plötzlich erklingt ein Seufzen. Es wird getragen von den Molekülen um dich her, bewegt sich, fließt von Hochdruck zu Niederdruck. Wie das Seufzen einer Frau, die ihre Lungen leert. Mit ihrem Atem hüllt sie den einstürzenden Steinkasten vor dir ein, durchströmt ihn …
es: De pronto, un suspiro, propagándose a través de las moléculas que te rodean, en movimiento, fluyendo de presión alta a presión baja. Como el de una mujer vaciando sus pulmones. Envuelve la estructura de piedra frente a ti con su aliento, atravesándolo...
fr: Soudain, il y a un soupir, porté par les molécules qui t’entourent ; elles se déplacent, leur flux passant de haute à basse pression. Comme une femme qui vide ses poumons. Elle enveloppe de son souffle le coffre de pierre effondré devant toi, en le traversant...
pl: Nagle dociera do ciebie westchnienie – niesie się na molekułach powietrza przepływających ze strefy wysokiego ciśnienia do strefy niskiego ciśnienia. Jest jakby wydech kobiety. Otula ona swoim oddechem stojącą przed tobą, walącą się kamienną skrzynkę. Płynie przez nią...

# Dialogue Text/0x0100004B00002688
source: "The twins did hear the radio from here, so *something* is happening..."
cs: "Dvojčata odtud slyšela rádio, takže *něco* se tady děje..."
de: „Die Zwillinge haben das Rundfunksignal von hier kommen hören. Also <i>muss</i> hier etwas vor sich gehen …“
es: "Los gemelos escucharon la radio desde aquí, así que *algo* está ocurriendo...".
fr: « Les jumeaux ont entendu la radio d’ici. Il se trame *quelque chose*... »
pl: „Bliźniacy słyszeli stąd radio, więc *coś* się dzieje...”
