Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/971 FELD MURAL.po
Languages: cs, de, es, fr, pl

# Dialogue Text/t66nlqs16rg5w220
source: "Looks like tomorrow never came." The lieutenant raises the collar of his bomber jacket.
cs: "Vypadá to, že zítřek nikdy nedorazil." Poručík si vyhrne límec své letecké bundy.
de: „Offenbar ist das Morgen nie eingetreten.“ Der Lieutenant stellt den Kragen seiner Fliegerjacke auf.
es: "Parece que el mañana nunca llegó". El teniente se levanta el cuello de la cazadora.
fr: « On dirait plutôt que demain n’est jamais arrivé. » Le lieutenant réajuste le col de son blouson d’aviateur.
pl: „Wygląda na to, że jutro nigdy nie nadeszło” – stwierdza porucznik i stawia kołnierz swojej bomberki.

# Alternate1/t66nlqs16rg5w220
source: "Looks like tomorrow never came." The lieutenant raises the collar of his jacket.
cs: "Vypadá to, že zítřek nikdy nedorazil." Poručík si vyhrne límec své bundy.
de: „Offenbar ist das Morgen nie eingetreten.“ Der Lieutenant stellt den Kragen seiner Jacke auf.
es: "Parece que el mañana nunca llegó". El teniente se levanta el cuello de la chaqueta.
fr: « On dirait plutôt que demain n’est jamais arrivé. » Le lieutenant réajuste le col de son blouson.
pl: „Wygląda na to, że jutro nigdy nie nadeszło” – stwierdza porucznik i stawia kołnierz swojej kurtki.

# Dialogue Text/0x010000160000978E
source: The lieutenant looks at you shiver, worried suddenly. "We should go. It gets cold if you stand in one place too long."
cs: Jak se tu třeseš, poručík se na tebe s náhlou starostlivostí zadívá. "Měli bychom jít. Člověku začne být zima, když se stojí dlouho na jednom místě."
de: Der Lieutenant sieht, wie du erschauderst, und ist auf einmal besorgt. „Wir sollten aufbrechen. Wenn man sich zu lange nicht bewegt, wird einem kalt.“
es: El teniente nota tu estremecimiento y se preocupa. "Deberíamos irnos. Uno se queda frío cuando pasa un rato quieto".
fr: Le lieutenant vous regarde frissonner, soudainement inquiet. « Partons. Il fait froid quand on reste trop longtemps sur place. »
pl: Porucznik spogląda na to, jak drżysz, z nagłym niepokojem. „Powinniśmy ruszać. Robi się zimno, gdy stoimy zbyt długo w miejscu”.

# Dialogue Text/0x0100001600009863
source: In through the collapsed roof, flowing down a concrete staircase -- to the basement, sweeping away footprints in the dust on the stairs. And then the beach below the boardwalk, its winding tunnels... a whisper away.
cs: Dovnitř skrze zřícenou střechu, stéká po betonovém schodišti - do sklepa, zametá stopy v prachu na schodech. A pak pláž pod promenádou, její klikaté tunely... šeptem na dosah.
de: Hinein durch das eingestürzte Dach, ein Treppenhaus aus Beton hinab, Fußabdrücke im Staub von den Stufen fegend – bis in den Keller. Und dann zum Strand unter der Promenade, zu seinen verwinkelten Tunneln … ein Flüstern entfernt.
es: Al tejado derruido, introduciéndose entre la escalera de hormigón y bajando... hasta el sótano, barriendo huellas sobre el polvo de los escalones. Y hacia la playa, bajo el paseo marítimo, un entramado de túneles... Apenas a un suspiro de distancia.
fr: En passant par le toit effondré, filant dans un escalier en béton – jusqu’au sous-sol, balayant les empreintes de pas sur les marches. Et puis la plage sous la promenade, ses tunnels sinueux... un murmure au loin.
pl: Wpada przez zapadnięty dach, pędzi w dół betonowych schodów do piwnicy, ścierając odbite na nich w kurzu ślady stóp. Później wypada na plażę pod promenadą, w kręte tunele... o szept drogi stąd.

# Dialogue Text/0x0100004B00000E3F
source: A breeze, like a quiet sigh, moves over you. The cool air breaks across your body. It brings the salt of the sea into your lungs.
cs: Vítr, jako tichý vzdech, se přes tebe přelévá. Chladný vzduch se rozbíjí o tvé tělo. Do plic ti vnáší sůl moře.
de: Eine Brise zieht wie ein leises Seufzen über dich hinweg. Die kühle Luft bricht sich an deinem Körper. Sie spült Meersalz in deine Lungen.
es: Una corriente de aire se mueve hacia ti como un silencioso suspiro. El frío te penetra el cuerpo, llenándote los pulmones con la sal del mar.
fr: Tel un soupir silencieux, une brise froide te parcourt le corps et te pénètre dans la peau. L’air iodé se glisse dans tes poumons.
pl: Czujesz wokół siebie przypominający ciche westchnienie powiew. Chłodne powietrze uderza o twoje ciało. W płuca gryzie cię morska sól.

# Dialogue Text/0x0100004B00000E71
source: "Officer?" The lieutenant watches you attentively. "Are you okay? It looked like we lost you for a second."
cs: "Detektive?" Poručík tě pozorně sleduje. "Jste v pořádku? Vypadalo to, že jste se nám na chvíli ztratil."
de: „Officer?“ Der Lieutenant beobachtet dich aufmerksam. „Geht es Ihnen gut? Es sah so aus, als wären Sie gerade ganz woanders gewesen.“
es: "¿Agente?". El teniente te observa con atención. "¿Se encuentra bien? Por un momento parecía ido".
fr: « Tout va bien ? » Le lieutenant vous observe avec attention. « Vous aviez l’air ailleurs pendant un instant. »
pl: „Oficerze?” – odzywa się porucznik, przyglądając ci się uważnie. „Wszystko w porządku? Przez chwilę miałem wrażenie, że cię straciliśmy”.

# Dialogue Text/0x0100004B0000139B
source: Pull on your knowledge to understand what caused the twins to hear radio in their heads.
cs: Zapoj své vědomosti, abys porozuměl tomu, co způsobilo, že dvojčata slyšela v hlavě rádio.
de: Du kramst in deinem Wissensschatz nach einer Erklärung, warum die Zwillinge im Kopf Rundfunk gehört haben.
es: Tirar de conocimiento para entender qué hizo que los gemelos escucharan la radio en sus cabezas.
fr: Essayer de comprendre pourquoi les jumeaux ont entendu la radio dans leur tête.
pl: Wykorzystaj swoją wiedzę, aby zrozumieć, co sprawiło, że bliźniacy usłyszeli w swoich głowach radio.

# tooltip1/0x0100004B0000139B
source: Searched Ruby's lorry.
cs: Prohledals Rubyin náklaďák.
de: Rubys Lastwagen durchsucht
es: Has registrado el camión de Ruby.
fr: Vous avez fouillé le camion de Ruby.
pl: Przeszukałeś ciężarówkę Ruby.

# tooltip2/0x0100004B0000139B
source: Lingered on the north coast.
cs: Zdržel se na severním pobřeží.
de: Rubys Lastwagen durchsucht
es: Has remoloneado al norte.
fr: Vous avez fouillé le camion de Ruby.
pl: Przebywałeś na północnym wybrzeżu.

# tooltip3/0x0100004B0000139B
source: Heard stories from Idiot Doom Spiral.
cs: Slyšel jsi příběhy od Idiotské Spirály Zkázy.
de: Rubys Lastwagen durchsucht
es: Espiral te ha contado historias.
fr: Vous avez fouillé le camion de Ruby.
pl: Słyszałeś opowieści Idioty w Spirali Katastrof.

# tooltip4/0x0100004B0000139B
source: Searched the coast for traps.
cs: Hledal jsi pasti na pobřeží.
de: Rubys Lastwagen durchsucht
es: Has buscado trampas por la costa.
fr: Vous avez fouillé le camion de Ruby.
pl: Szukałeś pułapek na wybrzeżu.

# tooltip5/0x0100004B0000139B
source: Seen inside the Church.
cs: Byl jsi v Kostele.
de: Rubys Lastwagen durchsucht
es: En el interior de la iglesia.
fr: Vous avez fouillé le camion de Ruby.
pl: Zajrzałeś do kościoła.

# tooltip6/0x0100004B0000139B
source: Icosahedral Dice Set "Sirens".
cs: Sada dvacetistěnných kostek "Siréna".
de: Rubys Lastwagen durchsucht
es: Dados icosaedros 'Sirenas'.
fr: Vous avez fouillé le camion de Ruby.
pl: Zestaw kości dwudziestościennych „Syreny”.

# Dialogue Text/0x0100004B00002A5A
source: "Can we look into that later?"
cs: "Nemůžeme se na to podívat později?"
de: „Können wir uns dem nicht später widmen?“
es: "¿Podemos investigarlo más tarde?".
fr: « Est-ce qu’on pourrait se pencher sur la question plus tard ? »
pl: „Możemy się temu przyjrzeć później?”

# Dialogue Text/0x01000006000149AC
source: Or spiritual? She could be looking for refuge...
cs: Nebo duchovní? Mohla by hledat útočiště...
de: Oder spirituell? Sie könnte nach einer Zuflucht suchen …
es: ¿O espiritual? Podría estar buscando refugio...
fr: Ou spirituel ? Elle pourrait être à la recherche d’un refuge...
pl: Albo uduchowiona? Może szukać schronienia...

# Dialogue Text/0x01000006000149C0
source: How hard can it be? You were told she's north of the village and this place is a peninsula. Look around. West of here there are people, talking. Who could it be, you cup your ear and think?
cs: Jak těžké to může být? Bylo ti řečeno, že je na sever od vesnice a tohle místo je poloostrov. Rozhlédni se kolem. Západně odtud jsou lidé, mluví. Kdo by to mohl být, nastraž uši a zamysli se?
de: Wie schwer kann das schon sein? Du weißt, dass sie nördlich des Dorfes ist, und das hier ist eine Halbinsel. Sieh dich um. Westlich von hier unterhalten sich Leute. „Wer könnte das sein?“, denkst du, während du eine Hand ans Ohr legst und in die Richtung lauschst.
es: ¿Tan complicado es esto? Te han dicho que está al norte del poblado y esto es una península. Busca por la zona. Al oeste hay gente. Ahuecas la mano tras la oreja para saber quién podría ser.
fr: C’est peut-être pas si compliqué que ça. On t’a dit qu’elle est au nord du village, et cet endroit est une péninsule. Regarde autour de toi. À l’ouest d’ici, il y a des gens qui parlent. Tends bien l’oreille pour savoir de qui s’agit.
pl: Czy to może być aż takie trudne? Powiedziano ci, że jest na północ od wsi. A to jest półwysep. Rozejrzyj się. Na zachód stąd rozmawiają jacyś ludzie. Składasz dłoń w trąbkę, nasłuchujesz i zastanawiasz się, kto to może być.

# Alternate1/0x01000006000149C0
source: How hard can it be? You were told she's north of the village and this place is a peninsula. West of here there are the cryptozoologists -- helping them might give you a reason to map out the place.
cs: Jak těžké to může být? Bylo ti řečeno, že je na sever od vesnice a tohle místo je poloostrov. Rozhlédni se kolem. Západně odtud jsou kryptozoologové - pomoct jim by ti mohlo dát dobrý důvod si to tu projít.
de: Wie schwer kann das schon sein? Du weißt, dass sie nördlich des Dorfes ist, und das hier ist eine Halbinsel. Westlich von hier sind die Kryptozoologen – wenn du ihnen unter die Arme greifst, hättest du einen guten Grund, hier alles auszukundschaften.
es: ¿Tan complicado es esto? Te han dicho que está al norte del poblado y esto es una península. Al oeste están los criptozoólogos; puedes recorrer toda esta área con la excusa de ayudarles.
fr: C’est peut-être pas si compliqué que ça. On t’a dit qu’elle est au nord du village, et cet endroit est une péninsule. À l’ouest, il y a les cryptozoologues – les aider pourrait te donner une excuse pour cartographier l’endroit.
pl: Czy to może być aż takie trudne? Powiedziano ci, że jest na północ od wsi. A to jest półwysep. Rozejrzyj się. Na zachód stąd są kryptozoolodzy. Jeśli zechcesz im pomóc, będziesz mieć powód, żeby dokładnie zbadać okolicę.

# Alternate2/0x01000006000149C0
source: How hard can it be? You were told she's north of the village and this place is a peninsula. You've already mapped it out while checking the traps. So you *know* the place.
cs: Jak těžké to může být? Bylo ti řečeno, že je na sever od vesnice a tohle místo je poloostrov. Už sis to zmapoval při kontrole pastí. Takže to místo *znáš*.
de: Wie schwer kann das schon sein? Du weißt, dass sie nördlich des Dorfes ist, und das hier ist eine Halbinsel. Du hast sie bereits ausgekundschaftet, als du nach den Fallen gesehen hast. Du bist also <i>ortskundig</i>.
es: ¿Tan complicado es esto? Te han dicho que está al norte del poblado y esto es una península. Ya te has hecho una idea de los alrededores al comprobar las trampas. Ya *conoces* la zona.
fr: C’est peut-être pas si compliqué que ça. On t’a dit qu’elle est au nord du village, et cet endroit est une péninsule. Tu l’as déjà cartographiée pendant que tu vérifiais les pièges. Donc tu *connais* cet endroit.
pl: Czy to może być aż takie trudne? Powiedziano ci, że jest na północ od wsi. A to jest półwysep. Zapoznałeś się z nim już dokładnie, sprawdzając pułapki. Więc *znasz* tę okolicę.

# Dialogue Text/0x0100000600014A94
source: He stops to consider your words. "*Ask Revachol* sounds like an expression. For when you have no idea. We should continue our search. Perhaps even get a little desperate..."
cs: Pozastaví se nad vašimi slovy. "*Ptát se Revacholu* zní jako slovní obrat. Pro případy, kdy vůbec netušíte. Měli bychom pokračovat v pátrání. Možná i trošku propadnout zoufalství..."
de: Er hält inne, um sich zu überlegen, was du gerade gesagt hast. „<i>Revachol befragen</i> hört sich wie eine Redensart an. Für Situationen, in denen man nicht weiterweiß. Wir sollten unsere Suche fortsetzen. Vielleicht sogar an abwegigen Orten …“
es: Pondera tus palabras. "*Preguntarle a Revachol* me suena a expresión para cuando no se tiene ni idea. Deberíamos seguir buscando. Quizás desesperar un poco...".
fr: Il s’arrête pour réfléchir à vos paroles. « *Demander à Révachol* » : on dirait une expression toute faite. Pour quand vous ne savez pas quoi dire. « On devrait continuer nos recherches. Quitte à sortir des sentiers battus... »
pl: Przez chwilę stoi w milczeniu, rozważając twoje słowa. „*Pytanie Revacholu* brzmi jak jakieś powiedzenie. Wykorzystywane, gdy nie wie się, co robić. Powinniśmy kontynuować nasze poszukiwania. Może nawet podejść do nich z odrobiną desperacji...”

# Dialogue Text/0x0100000600014ABC
source: "Blood spatter reading, rooster sacrifice -- still quite common in Revachol," he remarks. "Hope it helps."
cs: "Čtení v krvavých skvrnách, obětování kohoutů - to je v Revacholu stále běžné," poznamenává. "Doufám, že to pomůže."
de: „Das Lesen in Blutflecken, Hähne als Opfergaben – in Revachol ist so etwas noch relativ verbreitet“, bemerkt er. „Ich hoffe, das hilft Ihnen.“
es: "Lectura de salpicaduras de sangre, sacrificio de gallinas; sigue siendo bastante común en Revachol", afirma. "Espero que sirva de ayuda".
fr: « La lecture de traces de sang, le sacrifice de coq – c’est encore assez courant à Révachol, fait-il remarquer. J’espère que ça vous aide un peu. »
pl: „Wróżenie z rozlanej krwi, ofiary z kogutów – to nadal częste praktyki w Revacholu” – zauważa. „Mam nadzieję, że to pomoże”.

# Dialogue Text/0x010000160000944B
source: "Anyway -- we do it the old fashioned way: sector by sector. Go over the whole peninsula, ask the locals, enter the places where we *can* enter first. Like we did in the village."
cs: "Nicméně - budeme postupovat postaru: sektor po sektoru. Projdeme celý poloostrov, zeptáme se místních, navštívíme místa, kam můžeme nejdříve. Jako jsme to udělali ve vesnici."
de: „Wir sollten es jedenfalls auf die altmodische Art angehen: Sektor für Sektor. Wir sollten uns die gesamte Halbinsel vornehmen, die Einheimischen befragen und zuerst überall dort hineingehen, wo es <i>leicht möglich</i> ist. So, wie wir es im Dorf gemacht haben.“
es: "En fin, lo podemos hacer como antaño: sector por sector. Recorremos la península, preguntamos a la gente, de primeras entramos donde *podamos* entrar... Como en la aldea".
fr: « Bon – faisons ça à l’ancienne, secteur par secteur. On va parcourir toute la péninsule, demander aux habitants, entrer d’abord dans les endroits où on *peut* entrer. Comme on l’a fait au village. »
pl: „Tak czy inaczej, pozostaje nam tylko tradycyjna metoda: przeszukiwanie sektora po sektorze. Musimy przemierzyć cały półwysep, wypytać miejscowych, zajrzeć w miejsca, do których *mamy* dostęp. Tak jak zrobiliśmy w tej wsi”.

# Dialogue Text/0x0100001600009499
source: "How *do* we? I was really hoping she'd be in the village..." The lieutenant sighs, then gets a hold of himself: "Okay."
cs: "Jak jen ji *najít*? Opravdu jsem doufal, že bude ve vesnici..." Poručík si povzdechne a pak se vzchopí: " Dobrá."
de: „Ja, wie nur? Ich hatte große Hoffnung, dass sie im Dorf sein würde …“ Der Lieutenant seufzt, reißt sich dann aber wieder zusammen: „In Ordnung.“
es: "¿*Cómo*? Esperaba encontrarla en la aldea...". El teniente suspira y al cabo recompone: "Vale".
fr: « Comment on fait ? J’espérais vraiment qu’elle serait dans le village... » Le lieutenant soupire, puis se reprend : « Bon. »
pl: „Właśnie – *jak*... Naprawdę miałem nadzieję, że będzie w wiosce...” – wzdycha porucznik, po czym bierze się w garść: „W porządku”.

# Dialogue Text/0x01000016000094C1
source: Or spiritual? She could be looking for refuge...
cs: Nebo duchovní? Mohla by hledat útočiště...
de: Oder spirituell? Sie könnte nach einer Zuflucht suchen …
es: ¿O espiritual? Podría estar buscando refugio...
fr: Ou spirituel ? Elle pourrait être à la recherche d’un refuge...
pl: Albo uduchowiona? Może szukać schronienia...

# Dialogue Text/0x0100002100000BE1
source: Walk the coast, the old boardwalk, the reeds... You can always come back here and talk to the wind again. Look where it already got you.
cs: Projdi se po pobřeží, staré promenádě, rákosí... Vždycky se sem můžeš vrátit a znovu si promluvit s větrem. Podívej se, kam už tě dostal.
de: Laufe die Küste entlang, die alte Promenade, das Schilf … Und du kannst jederzeit wieder hierher zurückkehren und mit dem Wind reden. Das hat dich immerhin bereits weit gebracht.
es: Recorre la costa, el viejo paseo marítimo, las junqueras... Siempre puedes regresar aquí a preguntarle al viento. Fíjate hasta donde te ha llevado.
fr: Marche sur la côte, sur la vieille promenade, dans les roseaux... Tu peux toujours revenir ici et parler au vent à nouveau. Regarde où il t’a déjà amené.
pl: Pójdź wzdłuż wybrzeża, po starej promenadzie, wśród trzcin... Zawsze możesz tu wrócić i jeszcze raz porozmawiać z wiatrem. Zobacz, ile już ci to dało.

# Dialogue Text/0x0100004B00000E62
source: The wind rushes away, leaving you where you were -- on the rotting boards of the Feld Building.
cs: Vítr se žene pryč a zanechává tě tam, kde jsi byl - na hnijících prknech u budovy Feldu.
de: Der Wind braust davon und lässt dich da zurück, wo du warst – auf den verrottenden Brettern um das Feld-Gebäude.
es: El viento se aleja, dejándote donde estabas: en las tablas podridas del edificio Feld.
fr: Le vent disparaît. Tu te retrouves là où il t’avait laissé, sur le plancher pourri du bâtiment de Feld.
pl: Wiatr umyka, zostawiając cię tam, gdzie stałeś: na gnijących deskach budynku Felda.

# Dialogue Text/0x0100004B00001417
source: The lieutenant clears his throat. "Let's move on. I don't think we need to stand around anymore."
cs: Poručík si odkašle. "Pojďme dál. Myslím, že už tu nemusíme postávat."
de: Der Lieutenant räuspert sich. „Widmen wir uns etwas anderem. Ich glaube, wir haben hier lange genug herumgestanden.“
es: El teniente se aclara la garganta. "En marcha. Creo que no es necesario permanecer aquí más tiempo".
fr: Le lieutenant s’éclaircit la gorge. « Nous avons perdu assez de temps comme ça. Inutile de rester dans les parages. »
pl: Porucznik odchrząkuje. „Ruszajmy. Nie sądzę, abyśmy musieli tu dłużej stać”.

# Dialogue Text/0x010000060001498D
source: An adventure awaits! An adventure on the windswept urban coast.
cs: Dobrodružství čeká! Dobrodružství na větrném pobřeží města.
de: Ein Abenteuer steht bevor! Ein Abenteuer an der windumtosten Küste der Stadt.
es: ¡Una aventura en ciernes! Una aventura bajo el viento de la costa urbana.
fr: Une nouvelle aventure t’attend ! Une aventure sur la côte urbaine balayée par le vent.
pl: Przygoda już czeka! Przygoda na smaganym wiatrem miejskim wybrzeżu.

# Dialogue Text/0x0100000600014995
source: Buckle up and raise your collar -- this search is going to be wet and cold.
cs: Zapni si pásy a zvedni límec - tohle hledání bude mokré a studené.
de: Schnall dich an und stell deinen Kragen auf – diese Suche wird nasskalt.
es: Abróchate bien y cúbrete el cuello. Esta búsqueda va a ser fría y húmeda.
fr: Mets ta ceinture et lève ton col – cette fouille va être humide et froide.
pl: Przygotuj się i postaw kołnierzyk. To będą mokre i zimne poszukiwania.

# Dialogue Text/0x0100000600014AFB
source: It doesn't.
cs: Nepomohlo.
de: Kein bisschen.
es: No sirve, no.
fr: Pas le moins du monde.
pl: Nie pomaga.

# Dialogue Text/0x0100001600009406
source: "Tomorrow is just a whisper away..."
cs: "Zítřek je jen šepot daleko..."
de: „Morgen ist nur ein Flüstern entfernt …“
es: "Apenas un susurro nos separa del mañana...".
fr: « Demain est à portée de main. »
pl: „Jutro jest zaledwie o szept od ciebie...”

# Dialogue Text/0x01000016000094A1
source: "She's *probably* north of the village and this place is a peninsula. I think there's people west of here, we could ask them..." He looks to his right and cups his ear.
cs: "Je *pravděpodobně* severně od vesnice a tohle místo je poloostrov. Myslím, že na západ odtud jsou lidé, mohli bychom se jich zeptat..." Podívá se doprava a přiloží ruku k uchu.
de: „Sie ist höchstwahrscheinlich nördlich des Dorfes, und das hier ist eine Halbinsel. Ich glaube, dass westlich von hier Leute sind. Wir könnten sie fragen …“ Er sieht nach rechts und legt sich die Hand hinters Ohr.
es: "*Probablemente* esté al norte de la aldea. Y esto es una península. Creo que hay gente al oeste, podríamos preguntarles...". Mira a su derecha y ahueca la mano tras la oreja.
fr: « Elle est *probablement* au nord du village, et cet endroit est une péninsule. Je crois qu’il y a des gens à l’ouest d’ici, on peut leur demander... » Il regarde à sa droite et tend l’oreille.
pl: „*Prawdopodobnie* znajduje się gdzieś na północ od wioski, a jesteśmy na półwyspie. Zdaje się, że na zachód stąd są jacyś ludzie – moglibyśmy ich zapytać...” – spogląda w swoje prawo i przystawia dłoń do ucha.

# Alternate1/0x01000016000094A1
source: "She's *probably* north of the village and this place is a peninsula. We've already talked to the cryptozoologists..." He looks to his right. "Working with them might give us a good excuse to run around -- give us some *structure*..."
cs: "Je *pravděpodobně* severně od vesnice a tohle místo je poloostrov. Už jsme mluvili s kryptozoology..." Podívá se doprava. "Spolupráce s nimi by nám mohla poskytnout dobrou záminku k tomu, abychom mohli běhat kolem - dát nám nějakou *strukturu*..."
de: „Sie ist höchstwahrscheinlich nördlich des Dorfes, und das hier ist eine Halbinsel. Mit den Kryptozoologen haben wir schon gesprochen …“ Er sieht nach rechts. „Wenn wir mit ihnen zusammenarbeiten, hätten wir einen guten Grund, herumzulaufen – das gäbe dem Ganzen etwas <i>Struktur</i> …“
es: "*Probablemente* esté al norte de la aldea. Y esto es una península. Ya hemos hablado con los criptozoólogos...". Mira a su derecha. "Trabajar con ellos puede darnos una excusa para recorrer los alrededores, darnos algo de *estructura*...".
fr: « Elle est *probablement* au nord du village, et cet endroit est une péninsule. On a déjà parlé aux cryptozoologues... » Il regarde vers sa droite. « Coopérer pourrait nous donner une bonne excuse pour fouiner un peu partout, et nous donner une certaine *légitimité*... »
pl: „*Prawdopodobnie* znajduje się gdzieś na północ od wioski, a jesteśmy na półwyspie. Rozmawialiśmy już z kryptozoologami...” – stwierdza, spoglądając w swoje prawo. „Współpraca z nimi może dać nam dobrą wymówkę, aby się tu rozejrzeć – da naszym poszukiwaniom jakąś *strukturę*...”
