Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOARDWALK/971 FELD MURAL.po
Languages: cs, de, es, fr, pl

# Dialogue Text/0x0100004B00001408
source: "I'm not sure, Mikael." He looks at you, as if making an appraisal.
cs: "Nejsem si jistý, Míšo." Podívá se na tebe, jako by tě chtěl odhadnout tvoji cenu.
de: „Ich bin mir nicht sicher, Mikael.“ Er taxiert dich, als ob er ein Gutachten ausstellen wollte.
es: "No estoy seguro, Mikael". Te mira, como evaluándote.
fr: « Je l’ignore, Mikael. » Il vous dévisage, comme pour mieux vous jauger.
pl: „Nie jestem pewien, Mikaelu” – patrzy na ciebie, jakby próbował ocenić.

# Dialogue Text/0x0100004B00001452
source: The alcoholics never mentioned seeing Ruby either. Idiot Doom Spiral gave an exhaustive account of recent events, but never mentioned seeing Ruby.
cs: Ti alkoholici se také nikdy nezmínili o tom, že by viděli Ruby. Idiotská Spirála Zkázy nám obsáhle vylíčil nedávné události, ale nikdy se nezmínil, že by viděl Ruby.
de: Auch die Alkoholiker haben in keiner Weise Ruby erwähnt. Mister Abwärtsspirale hat die Ereignisse der jüngeren Vergangenheit bis ins kleinste Detail wiedergegeben, Ruby aber nicht ein Mal erwähnt.
es: Los alcohólicos tampoco mencionaron haber visto a Ruby. Espiral de Infortunios te dio un buen informe de los recientes acontecimientos, pero tampoco mencionó haber visto a Ruby.
fr: Par ailleurs, les alcoolos ne vous ont jamais parlé d’elle. Mal-en-pitre vous a fait un compte rendu exhaustif de la situation actuelle, mais lui non plus n’a pas fait mention de Ruby.
pl: Alkoholicy też nic nie wspominali o tym, że ją widzieli. Idiota w Spirali Katastrof opisał dokładnie niedawne wydarzenia, ale nie wspominał nic o Ruby.

# Dialogue Text/0x0100004B00002A6A
source: A shuffle of nylon as the lieutenant shrugs. "It's your call, detective. If you drop the radio lead now, just be prepared to live without having done it."
cs: Nylon se zavlní, jak poručík krčí rameny. "Je to na vás, detektive. Pokud teď tu rádiovou stopu zahodíte, připravte se na to, že budete žít, aniž byste ji kdy prošetřil."
de: Nylon raschelt, als der Lieutenant mit den Schultern zuckt. „Es ist Ihre Entscheidung, Detective. Wenn Sie dem Funkmysterium jetzt nicht nachgehen, müssen Sie sich vielleicht darauf einstellen, ihm niemals nachgegangen zu sein.“
es: Oyes el movimiento del náilon mientras el teniente se encoge de hombros. "Usted decide, inspector. Si abandona ahora la pista de la radio, prepárese para vivir con ello".
fr: Vous entendez le frottement du nylon lorsque le lieutenant hausse les épaules. « À vous de voir... Si vous abandonnez la piste de la radio maintenant, il va peut-être falloir se faire à l’idée que vous ne résoudrez jamais cette énigme. »
pl: Rozlega się szelest nylonu towarzyszący wzruszeniu ramion porucznika. „Decyzja należy do ciebie, detektywie. Jeśli zrezygnujesz teraz z tego tropu, to możliwe, że już do niego nie wrócisz”.

# Dialogue Text/0x0100000600014A47
source: Probably a good idea. Blowing on your fingers doesn't make them much warmer though...
cs: Nejspíš dobrý nápad. Dýcháním na prsty je ale moc nezahřeješ...
de: Wahrscheinlich eine gute Idee. Dir in die Hände zu hauchen, macht sie allerdings auch nicht viel wärmer …
es: Puede ser buena idea. Aunque parece que tu aliento no basta para calentarte bien los dedos...
fr: C’est probablement une bonne idée. Mais souffler sur vos doigts ne semble pas beaucoup les réchauffer...
pl: To pewnie dobry pomysł. Choć chuchanie na palce nie sprawia, że stają się wiele cieplejsze...

# Dialogue Text/0x0100000600014B34
source: Listen to the wind again.
cs: Znovu naslouchej větru.
de: Du horchst noch einmal in den Wind hinein.
es: Escuchar el viento otra vez.
fr: Écouter encore le vent.
pl: Posłuchaj wiatru jeszcze raz.

# tooltip1/0x0100000600014B34
source: Found the empty trap.
cs: Našel jsi prázdnou past.
de: Die leere Falle gefunden
es: Encontraste la trampa vacía.
fr: Vous avez trouvé le piège vide.
pl: Znalazłeś pustą pułapkę.

# tooltip2/0x0100000600014B34
source: Heard Lena's true story.
cs: Slyšel jsi Lenin skutečný příběh.
de: Lenas wahre Geschichte gehört
es: Conoces la historia de Lena.
fr: Vous avez écouté la vraie histoire de Lena.
pl: Poznałeś prawdziwą historię Leny.

# tooltip3/0x0100000600014B34
source: Went on a date.
cs: Byl jsi na rande.
de: Auf ein Date gegangen
es: Tuviste una cita.
fr: Vous êtes allé à un rencard.
pl: Byłeś na randce.

# tooltip4/0x0100000600014B34
source: Reconstructed execution.
cs: Zrekonstruoval jsi popravu.
de: Hinrichtung rekonstruiert
es: Reconstruiste la ejecución.
fr: Vous avez reconstitué l’exécution.
pl: Dokonałeś rekonstrukcji stracenia.

# tooltip5/0x0100000600014B34
source: Made that awful call.
cs: Ten příšerný telefonát.
de: Den grässlichen Anruf gemacht
es: Hiciste esa llamada.
fr: Vous avez passé cet affreux appel téléphonique.
pl: Wykonałeś ten okropny telefon.

# tooltip6/0x0100000600014B34
source: Confronted the Pigs.
cs: Konfrontoval jsi Vepře.
de: Die Bullensau konfrontiert
es: Hablaste con La Pasma.
fr: Vous avez défié la Poularde.
pl: Zmierzyłeś się ze Świniarką.

# tooltip7/0x0100000600014B34
source: Established the night club.
cs: Založil jsi noční klub.
de: Den Nachtclub gegründet
es: Montaste el garito.
fr: Vous avez établi la boîte de nuit.
pl: Założyłeś klub nocny.

# tooltip8/0x0100000600014B34
source: Discovered the anomaly.
cs: Objevil jsi anomálii.
de: Die Anomalie entdeckt
es: Anomalía descubierta.
fr: Vous avez découvert l’anomalie.
pl: Odkryłeś anomalię.

# tooltip9/0x0100000600014B34
source: Death notification.
cs: Oznámení o úmrtí.
de: Todesnachricht
es: Notificación de defunción.
fr: Annonce du décès.
pl: Powiadomiłeś o śmierci.

# tooltip10/0x0100000600014B34
source: Found the jacket.
cs: Našel jsi bundu.
de: Die Jacke gefunden
es: Chaqueta hallada.
fr: Vous avez trouvé la veste.
pl: Znalazłeś kurtkę.

# Dialogue Text/0x010000160000947A
source: "And if that fails? If we don't find her?" (Conclude.)
cs: "A když se to nepodaří? Když ji nenajdeme?" (Uzavři to.)
de: „Und wenn das zu nichts führt? Wenn wir sie nicht finden?“ (Du schließt das Thema ab.)
es: "¿Y si eso no funciona? ¿Y si no la encontramos?". (Concluir).
fr: « Et si on échoue ? Si on ne la trouve pas ? » (Conclure.)
pl: „A jeśli to się nie uda? Jeśli jej nie znajdziemy?” (Zakończ).

# Dialogue Text/0x0100001600009771
source: No. There is something else. In the wind.
cs: Ne. Je tu ještě něco. Ve větru.
de: Nein, da ist noch etwas anderes. Im Wind.
es: No. Hay algo más. En el viento.
fr: Non. Il y a quelque chose d’autre. Dans le vent.
pl: Nie. Jest coś jeszcze. Niesie to wiatr.

# Dialogue Text/0x01000016000097D6
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].

# Dialogue Text/0x010000160000994C
source: "What is this building?"
cs: "Co je to za budovu?"
de: „Was ist das für ein Gebäude?“
es: "¿Qué es este edificio?".
fr: « Quel est ce bâtiment ? »
pl: „Co to za budynek?”

# Dialogue Text/0x0100002100001F2D
source: Somewhere in Martinaise, Lieutenant Kitsuragi is consulting his notebook... A sudden draught turns a page between his hands. You're going to need him if you want to listen to the wind.
cs: Kdesi v Martináze poručík Kim prohlíží svůj zápisník... Náhlý poryv větru mu obrací stránku pod rukama. Budeš ho potřebovat, chceš-li naslouchat větru.
de: Irgendwo in Martinaise zieht Lieutenant Kitsuragi sein Notizbuch zu Rate … Ein abrupter Luftzug blättert eine Seite zwischen seinen Händen um. Du wirst ihn brauchen, wenn du in den Wind hineinhorchen willst.
es: En algún lugar de Martinaise, el teniente Kitsuragi consulta su cuaderno de notas... Un golpe de viento hace pasar una página entre sus manos. Vas a necesitarle a tu lado si quieres escuchar el viento.
fr: Quelque part dans Martinaise, le lieutenant Kitsuragi consulte son calepin... Un courant d’air soudain fait tourner une page entre ses mains. Tu auras besoin de lui si tu veux écouter le vent.
pl: Gdzieś w Martinaise porucznik Kitsuragi zagląda do swojego notatnika, a nagły powiew przewraca kartki. Będziesz potrzebował jego towarzystwa, jeśli chcesz posłuchać wiatru.

# Dialogue Text/0x0100004B00000EA8
source: "Communism is a murder investigation, Kim. It's about understanding whose bootheel killed the human spirit."
cs: "Komunismus je vyšetřování vraždy, Kime. Jde o to pochopit, čí bota zavraždila lidského ducha."
de: „Der Kommunismus ist eine Mordermittlung, Kim. Es geht darum, herauszufinden, wessen Stiefeltritt den menschlichen Geist getötet hat.“
es: "El comunismo es una investigación de homicidio, Kim. Hay que saber de quién es el tacón de la bota que aplastó al espíritu humano".
fr: « Le communisme est une enquête criminelle, Kim. Il s’agit de comprendre qui a piétiné l’humanité. »
pl: „Komunizm to śledztwo w sprawie morderstwa, Kim. Analiza, czyj bucior zabił ludzkiego ducha”.

# Dialogue Text/0x0100004B0000141C
source: Apologies! You just need time to remember. There has to be something there. Go do other things around the coast. That might help.
cs: Pardon! Jen potřebuješ čas, než se ti to vybaví. Něco tam musí být. Běž dělat jiné věci kolem pobřeží. To by mohlo pomoci.
de: Verzeihung! Du brauchst einfach ein wenig Zeit, um dich zu erinnern. Irgendetwas muss ja zu finden sein. Beschäftige dich erst mal mit anderen Dingen an der Küste. Das hilft vielleicht.
es: ¡Mis disculpas! Tan solo necesito tiempo para recordar. Tiene que haber algo más. Ve por ahí a hacer cosas en la costa, puede que eso ayude.
fr: Toutes mes excuses ! Il va falloir solliciter votre mémoire. Il y a quelque chose qui vous échappe. Peut-être que vous trouverez un autre élément le long du littoral.
pl: Przepraszam! Potrzebujesz po prostu czasu, żeby to sobie przypomnieć. Musi tam coś być. Ruszaj porobić inne rzeczy na wybrzeżu. To może pomóc.

# Dialogue Text/0x0100004B00001461
source: You've searched the whole coast for Morell's traps. Just as you didn't find the Insulindian phasmid, you did not find her.
cs: Morellovy pasti jsi hledal po celém pobřeží. Stejně jako jsi nenašel inzulindickou strašilku, nenašel jsi ani ji.
de: Du hast die gesamte Küste nach Morells Fallen abgesucht. Dort hast du sie genauso wenig gefunden wie die Insulindische Phasmide.
es: Has peinado toda la costa en busca de las trampas de Morell. Así como no encontraste al fásmido Insulíndico, tampoco la encontraste a ella.
fr: Vous avez passé le littoral au peigne fin à la recherche des pièges de Morell. Mais aucune trace du phasmidé insulindien ni de Ruby.
pl: Szukałeś wzdłuż całego wybrzeża pułapek Morella. I tak, jak nie znalazłeś insulindiańskiego straszyka, nie znalazłeś też jej.

# Dialogue Text/0x0100004B000014FD
source: "I see. Political theory as detective work. Right." The lieutenant looks down the coast, toward the shacks. "After you, officer."
cs: "Aha. Politická teorie jako detektivní práce. Jasně." Poručík se podívá dolů na pobřeží, k chatrčím. "Až po vás, detektive."
de: „Verstehe. Politische Theorie im Gewand von Polizeiarbeit. Alles klar.“ Der Lieutenant sieht die Küste hinab, in Richtung der Hütten. „Nach Ihnen, Officer.“
es: "Ya veo. Teoría política como trabajo detectivesco. Ya". El teniente mira hacia las casuchas en la costa. "Después de usted, agente".
fr: « Je vois. Vous assimilez les théories politiques au travail d’enquêteur. » Le lieutenant observe le littoral, vers les cabanes. « Après vous, détective... »
pl: „Rozumiem. Teoria polityczna jako detektywistyczna praca. Jasne” – porucznik spogląda na chaty na wybrzeżu. „Prowadź, oficerze”.
