Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INITIATION/1070 PYRHOLIDON HABIT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000FF00
source: Tastes like gasoline.
cs: Chutná to jak benzín.
de: Schmeckt wie Benzin.
es: Sabe a gasolina.
fr: Ça a le goût d’essence.
pl: Smakuje jak benzyna.
ru: На вкус как бензин.

# Dialogue Text/0x010000060000FE7B
source: Wait -- radiation poisoning sounds scary.
cs: Počkat – otrava radiací zní docela děsivě.
de: Moment – Strahlungsverseuchung hört sich gefährlich an.
es: Hostias, envenenamiento por radiación suena aterrador.
fr: Pas si vite, ça fout la trouille cette histoire d’empoisonnement par radiation.
pl: Zaraz. Choroba popromienna brzmi strasznie.
ru: Погоди, радиационное отравление звучит довольно пугающе.

# Dialogue Text/0x010000060000FEB6
source: Slurp it *aggressively*.
cs: Otevřít *agresivně*.
de: Du schlürfst es auf äußerst <i>aggressive</i> Weise.
es: Sorber *bien fuerte*.
fr: Le lécher *frénétiquement*.
pl: Wyssij go *agresywnie*.
ru: *Агрессивно* втянуть в себя препарат.

# Dialogue Text/0x010000060000FF66
source: This is going to be *so* useful in my line of work. [Finish thought.]
cs: Tohle se mi bude při mé práci hodit. [Ukonči myšlenku.]
de: Das wird mir bei meiner Arbeit aber <i>so was</i> von nützlich sein. [Du schließt den Gedanken ab.]
es: Me será de *gran* utilidad durante el desempeño de mi trabajo. [Finalizar el pensamiento].
fr: Ça va *vraiment* m’être utile pour mon travail. [Clore la réflexion.]
pl: *Ależ* to się przyda w takiej pracy jak moja. [Zakończ myśl].
ru: Мне это невероятно пригодится в работе. [Закончить с мыслью.]

# Dialogue Text/0x010000060000FF6C
source: Will I be able to stand straight and walk?
cs: Budu schopen stát rovně a chodit?
de: Werde ich in der Lage sein, gerade zu stehen und zu laufen?
es: ¿Podré ponerme derecho y caminar?
fr: Est-ce que je pourrais me tenir debout et marcher ?
pl: Będę w stanie stać prosto i iść?
ru: А я смогу стоять прямо и ходить?

# Dialogue Text/0x010000060000FF81
source: Just don't *mix* it with anything, he thinks, looking you over. Thankfully his sense of balance seems okay. Whatever. I'm not getting involved.
cs: Hlavně to s ničím nemíchej, pomyslí si a prohlíží si tě. Naštěstí se zdá, že jeho smysl pro rovnováhu je v pořádku. To je fuk. Nebudu se do toho plést.
de: Er mustert dich und denkt sich: Achte nur darauf, es mit nichts zu <i>vermischen</i>. Glücklicherweise scheint dein Gleichgewichtssinn in Ordnung zu sein. Was soll’s. Ich halte mich raus.
es: Me basta con que no lo *mezcle* con nada, piensa mientras te observa. Por suerte su sentido del equilibrio parece estar bien. Bah, que da igual. No me pienso involucrar.
fr: Il pense : « Ne le *mélangez* pas avec autre chose. Il a l’air d’avoir conservé son équilibre, heureusement. Enfin bref. Ce ne sont pas mes oignons. »
pl: Tylko z niczym tego nie *mieszaj* – myśli, patrząc na ciebie uważnie, i dopowiada sobie w głowie: Szczęśliwie wygląda na to, że utrzymuje równowagę. A, zresztą. Nie będę się w to mieszał.
ru: «Только не *смешивайте* его ни с чем, — думает он, осматривая тебя с ног до головы. — К счастью, равновесия он не потерял. Неважно. Я не собираюсь в это лезть».

# Dialogue Text/0x010000060000FF97
source: Look at all these guys go off like fireworks as information pours into you -- about the lieutenant's simple remark: *I'm happy for you*. This stuff is great.
cs: Podívej se, jak všichni ti chlapi vybuchují jako ohňostroj, když se na tebe valí informace – o poručíkově prosté poznámce: *Mám z tebe radost*. Tyhle věci jsou skvělé.
de: Schau nur, alle gehen sie ab wie Schnitzel, weil dich die Information über ein einfaches „freut mich für Sie“ des Lieutenants erreicht. Dieses Zeug ist großartig.
es: Esto es la hostia. El teniente no ha hecho más que un simple comentario: "Me alegro por usted", y mira cómo se ponen todos estos, parece que van a reventar.
fr: Regarde-les disjoncter uniquement à cause de la simple remarque du lieutenant : *Content pour vous.* Quel pied !
pl: Patrz tylko, jak wszyscy się tu odpalają na każdy strzępek informacji, który do ciebie dociera. A to tylko zwykłe „cieszę się twoją radością” porucznika. Coś wspaniałego.
ru: Погляди, такая простая фраза — *Я рад за вас*, — а эти ребята загалдели наперебой. Столько информации! Эта штука просто класс.

# Dialogue Text/0x010000060000FF9F
source: Why not? This government-developed substance seems very non-intrusive. You could even operate heavy machinery! Fire-machinery!
cs: A proč bys neměl? Tato látka vyvinutá vládou se zdá být velmi nenáročná. Dokonce bys mohl obsluhovat i těžké stroje! Ohnivé stroje!
de: Warum nicht? Diese von der Regierung entwickelte Substanz scheint sehr unaufdringlich zu sein. Du könntest sogar Schwermaschinen bedienen! Feuermaschinen!
es: ¿Por qué no? Esta sustancia, desarrollada por el gobierno, no parece nada intrusiva. ¡Joder, si te sientes capaz de manejar maquinaria pesada y todo!
fr: Et pourquoi pas ? Cette substance développée par le gouvernement n’a pas l’air du tout intrusive. Tu pourrais même manipuler de la machinerie lourde ! Des machines pour éteindre les incendies !
pl: A czemu nie? Ta opracowana na polecenie rządu substancja wydaje się bardzo łagodnie wpływać na takie rzeczy. Mógłbyś nawet obsługiwać maszyny! Ogniste maszyny!
ru: Почему нет? Это разработанное правительством вещество, кажется, совершенно неинвазивное. Даже тяжелой техникой сможешь управлять! Огневой техникой!

# Dialogue Text/0x010000030000026F
source: You suck a manly dose of the extremely chemical-smelling liquid into your mouth. There it seeps into your tongue. When you swallow it's already almost all gone.
cs: Dej si pořádnou dávku extrémně chemicky páchnoucí tekutiny. To se ti vpije do jazyka. Jakmile polkneš, tak už je téměř celá pryč.
de: Du saugst eine stattliche Menge der äußerst chemisch riechenden Flüssigkeit in deinen Mund ein. Dort sickert sie in deine Zunge ein. Als du sie schluckst, ist sie bereits so gut wie verbraucht.
es: Sorbes una varonil dosis del líquido de pronunciado olor sintético, que se te infiltra en la lengua. Una vez tragas ya casi no queda nada.
fr: Tu lèches une bonne dose du liquide empestant le produit chimique à plein nez. Il pénètre ta langue. Quand tu avales, il ne reste presque plus rien.
pl: Wciągasz w usta sporą porcję pachnącego silną chemią płynu. Po chwili wsiąka on w twój język. Kiedy przełykasz, prawie go już nie ma.
ru: Ты набираешь в рот приличную дозу жидкости с невероятно едким химическим запахом. Она немедленно начинает растворяться у тебя на языке. Проглотить ты успеваешь только жалкие остатки.

# Dialogue Text/0x010000060000FE95
source: Hmm... open the cap.
cs: Hmm… otevřít uzávěr.
de: Hmm … Du öffnest den Deckel.
es: Mmh... quitarle el tapón.
fr: Ouvrir la boîte.
pl: Hmm... Otwórz pojemniczek.
ru: Хм... Открыть крышку.

# Dialogue Text/0x010000060000FF06
source: Tastes like... an anti-radiation drug.
cs: Chutná jako… lék proti radiaci.
de: Schmeckt wie … eine Droge für Strahlenkranke.
es: Sabe como a... medicamento antirradiación.
fr: Ça a le goût d’un médicament antiradiation.
pl: Smakuje jak... lek na chorobę popromienną.
ru: На вкус как... лекарство от радиации.

# Dialogue Text/0x010000060000FF0F
source: It tastes like *many* things, all melting into one conflagration in the back of your throat. As you look around, the world slowly *exists*. As it did before. Only now gentle flames lick at its edges, as though it were a photo burning.
cs: Chutná jako *mnoho* věcí, které se v krku spojí v jeden oheň. Když se rozhlédneš kolem sebe, svět začíná pomalu *existovat*. Stejně jako předtím. Jen teď jeho okraje olizují jemné plameny, jako by to byla hořící fotografie.
de: Es schmeckt wie <i>viele</i> Dinge, die alle zu einer Feuersbrunst in deinem Hals verschmelzen. Du siehst dich um und merkst, dass die Welt langsam <i>existiert</i>. Genau wie zuvor, nur dass jetzt an ihrem Ende die Flammen lodern – wie bei einem brennenden Foto.
es: Sabe a *muchas* cosas, fundiéndose todas en una conflagración en el fondo de tu garganta. Al mirar alrededor, ves el mundo *existir* lentamente. Como lo hacía antes. Mas ahora unas suaves llamas lamen sus bordes, como una foto al quemarse.
fr: Ça a le goût de *beaucoup* de choses, qui se mélangent dans une conflagration dans ton arrière-gorge. Tu observes le monde qui t’entoure, qui commence à *exister* peu à peu. Comme avant. Seulement, de petites flammes lèchent ses bords, comme si une photo brûlait.
pl: Smakuje jak *wiele rzeczy* stapiających się w jeden wielki płomień w twoim gardle. Rozglądasz się, a świat wokół ciebie niespiesznie *istnieje*. Tak jak wcześniej. Teraz jednak jego brzegi liżą delikatne języki płomieni, jakby był podpaloną fotografią.
ru: На вкус это как *множество* вещей, которые одновременно сгорают у тебя в горле. Ты оглядываешься по сторонам. Мир все так же неспешно *существует*. Только теперь его края осторожно лижут языки пламени, будто горит фотография.

# Dialogue Text/0x010000060000FEC2
source: I'm not going to slurp it. [Ignore thought.]
cs: Nebudu to otevírat. [Ignorovat myšlenku]
de: Ich werde das nicht schlürfen. [Du ignorierst den Gedanken.]
es: No voy a sorberlo. [Ignorar pensamiento].
fr: Je ne vais pas le lécher. [Ignorer la réflexion.]
pl: Nie będę niczego wysysał. [Zignoruj myśl].
ru: Я не собираюсь ничего втягивать. [Проигнорировать мысль.]

# Dialogue Text/0x010000060000FF34
source: This warmth. It makes you want to share your *discovery* with Kim!
cs: Tohle teplo. Díky němu se chceš o svůj *objev* podělit s Kimem!
de: Diese Hitze … Sie weckt das Bedürfnis in dir, deine <i>Entdeckung</i> mit Kim zu teilen!
es: Tanta calidez... ¡Te empuja a compartir tu *descubrimiento* con Kim!
fr: Cette chaleur te donne envie de partager ta découverte avec Kim !
pl: To ciepło... Sprawia, że chcesz podzielić się swoim *odkryciem* z Kimem!
ru: Это тепло. Из-за него тебя так и тянет поделиться своим *открытием* с Кимом!

# Dialogue Text/0x010000060000FFA5
source: Please don't actually operate any fire-machines.
cs: Prosím, neobsluhuj, žádné ohnivé stroje.
de: Bitte bediene niemals eine Feuermaschine.
es: Por favor, no lo hagas.
fr: Ne manipule pas ce genre de machines, s’il te plaît.
pl: Nie obsługuj jednak, proszę, żadnych ognistych maszyn.
ru: Прошу, не пытайся на самом деле управлять ничем подобным.

# Dialogue Text/0x010000060000FFC7
source: In the bottom right corner of the screen there's a PYRHOLIDON button! It gives +1 to PSYCHE skills: Empathy, Suggestion, Authority, Inland Empire, Esprit de Corps, and Volition. This is good before rolling a White Check -- but damages your Health.
cs: V pravém dolním rohu obrazovky je tlačítko PYROLIDONU! Přidá ti +1 k dovednosti PSYCHE: Empatii, Sugetivnostu, Autoritě, Vnitřnímu světu, Policejnímu duchu a k Vůli. To se bude hodit před hodem Bílé kontroly – ale poškozuje tvoje zdraví.
de: In der unteren rechten Ecke des Bildschirms ist eine PYRHOLIDON-Schaltfläche! PYRHOLIDON verleiht +1 auf PSYCHISCHE Fähigkeiten: Empathie, Suggestion, Autorität, Innenleben, Korpsgeist und Willenskraft. Das ist vor einer weißen Würfelprobe von Vorteil – allerdings verlierst du an Gesundheit.
es: ¡En la esquina inferior derecha de la pantalla hay un botón de PIRROLIDONA! Te otorga +1 a las habilidades de PSIQUE: Empatía, Sugestión, Autoridad, Mundo Interior, Esprit de Corps y Voluntad. Te vendrá bien antes de realizar una tirada de habilidad básica, pero dañará tu Salud.
fr: Dans l’angle inférieur droit de l’écran se trouve le bouton PYRHOLIDON ! Il confère +1 aux talents de PSYCHÉ : Empathie, Suggestion, Autorité, Cour intérieure, Esprit de corps et Volonté. Il peut être intéressant d’en consommer avant un lancer blanc. Sachez toutefois que le pyrholidon inflige des dégâts à la santé.
pl: W prawym dolnym rogu ekranu znajduje się przycisk PYRHOLIDONU! Narkotyk ten zapewnia +1 punkt do umiejętności związanych z PSYCHE: empatii, przekonywania, władczości, wewnętrznego imperium, esprit de corps i siły woli. Przydaje się to przed białymi testami, lecz odbiera ci zdrowie.
ru: В правом нижнем углу экрана есть кнопка ПИРОЛИДОН! Он дает +1 к навыкам ветки ПСИХИКА: Эмпатии, Внушению, Авторитету, Внутренней империи, Esprit de Corps, Силе воли. Это может помочь с белой проверкой, но наносит урон здоровью.

# Dialogue Text/0x010000060000FF22
source: No. Of course not really. It's just a metaphor. The effect of that otherworldly drop of liquid is slower, more subtle than that of real flames -- yet just as warm.
cs: Ne. Samozřejmě, že ne. Je to jen metafora. Účinek té nadpozemské kapky tekutiny je pomalejší, jemnější než účinek skutečných plamenů – a přesto je stejně hřejivý.
de: Nein, natürlich nicht. Das ist bloß eine Metapher. Die Wirkung dieses feinen Tropfens überweltlicher Flüssigkeit entfaltet sich langsamer und schleichender als echte Flammen. Nur die Hitze ist dieselbe.
es: Por supuesto que no. Es una metáfora. El efecto de esa supraterrenal gota de líquido es más lento, más sutil que el de las llamas reales... pero igual de cálido.
fr: Non. Bien sûr que non. C’est juste une métaphore. L’effet de cette goutte surréaliste de liquide est plus lent, plus subtil que celui de vraies flammes. Pourtant, il est tout aussi chaud.
pl: Nie. Oczywiście, że nie. To tylko metafora. Efekt tej pozaziemskiej kropli płynu jest powolniejszy i bardziej subtelny niż prawdziwych płomieni – choć równie ciepły.
ru: Нет. Конечно, не серьезно. Это просто метафора. Эффект от этой потусторонней жидкости куда более медленный и незаметный, чем от настоящего огня. Но такой же теплый.

# Dialogue Text/0x010000060000FF86
source: Wow, Kim's bad ass. *Or* he's had a druggie partner? Whoa. That's probably it! He's seen it before.
cs: Páni, Kim je ale frajer. *Nebo* měl snad nějakou feťačku? Páni. To bude asi ono! Už to tak bude.
de: Wow, Kim ist echt krass drauf. Oder vielleicht hatte er schon einmal einen drogensüchtigen Partner? Das wird es sein. Er kennt das bestimmt schon.
es: Hala, Kim está hecho todo un culoduro. ¿*O* quizás ya haya tenido un compañero drogata? Uuaaala... ¡Fijo que sí! Ya está acostumbrado.
fr: Ouah, Kim est tellement classe. *Ou alors*, il a déjà eu un collègue camé ? Ouais, c’est sûrement ça ! Ce n’est pas la première fois qu’il voit ça.
pl: O rany, Kim to niezły twardziel. *Albo* może miał już partnera ćpuna? O w mordę. To na pewno to! Widywał to już wcześniej.
ru: Ого, а Ким-то крут. *Или* у него уже был напарник-наркоша? Ничего себе. В этом, наверное, дело! Он уже такое видел.

# Dialogue Text/0x010000060000FFB3
source: Already you can tell you're going to be slurping a *lot* more pyrholidon! This stuff is going to give you insight into that little flickering light hidden in all human beings.
cs: Už teď můžeš s klidem říct, že budeš chlemtat mnohem víc pyrolidonu! Ta věc ti umožní nahlédnout do toho malého blikajícího světla, které se skrývá ve všech lidských bytostech.
de: Du weißt jetzt schon, dass du in Zukunft noch <i>viel</i> mehr Pyrholidon schlürfen wirst! Dieses Zeug verleiht dir die Fähigkeit, das kleine flackernde Licht zu sehen, das in allen Menschen lodert.
es: Todos sabemos que te vas a meter un *montón* más de pirrolidona. Te dará una mejor percepción de esa pequeñita luz titilante velada en el interior de todos los seres humanos.
fr: Tu sais déjà que ce n’est pas la dernière fois que tu lécheras du pyrholidon. Ce truc te permettra de mieux cerner cette petite lumière vacillante cachée dans tous les êtres humains.
pl: Już teraz możesz powiedzieć z pewnością, że zażyjesz jeszcze *dużo* pyrholidonu! Będziesz mógł dzięki niemu przyjrzeć się uważnie temu małemu, migocącemu światełku ukrytemu we wszystkich istotach ludzkich.
ru: Ты уже можешь с уверенностью сказать, что эта доза пиролидона — далеко не последняя! Он дает тебе возможность разглядеть тот маленький мерцающий огонек, который скрывается в каждом человеческом существе.

# Dialogue Text/0x010000060000FEA9
source: The container is warm to the touch -- or is that just the anticipation? You screw the lid open and look. A little slit on the side lets you just *slurp* it up, like an oyster! C'mon! Slurp it!
cs: Nádoba je na dotek teplá – nebo je to jen očekáváním? Odšroubuješ uzávěr a podíváš se. Malá štěrbina na boku ti umožní ho *vymáčknout* jako ústřici! No tak! Vymáčkni ho!
de: Der Behälter fühlt sich warm an – oder ist das bloß die Vorfreude? Du schraubst den Deckel ab und siehst hinein. Ein kleiner Schlitz an der Seite erlaubt es dir, den Inhalt einfach zu <i>schlürfen</i>, wie eine Auster! Na los! Schlürf endlich!
es: El contenedor está caliente al tacto, ¿o es solo la expectación? Abres la tapa y miras. ¡Una pequeña hendidura en el costado te permite *sorberla*, como una ostra! ¡Vamos! ¡Sorbe!
fr: La boîte est chaude au toucher, ou est-ce ton impatience qui te donne cette impression ? Tu dévisses le couvercle et regardes. Une petite fente sur le côté te permet de lécher le produit, comme une huître ! Allez, lèche-le !
pl: Pojemnik jest ciepły w dotyku. A może to tylko przez twoją niecierpliwość? Odkręcasz pokrywkę i spoglądasz. Mała szczelina z boku pozwala na *wyssanie* zawartości niczym ostrygi! No dalej! Wyssij!
ru: Баночка кажется теплой на ощупь — или это просто твое воображение? Ты откручиваешь крышечку и заглядываешь внутрь. По небольшому боковому желобку можно просто втянуть в себя всё разом, как устрицу! Ну давай! Хлюп!

# Dialogue Text/0x010000060000FEEC
source: You suck a minuscule drop of extremely chemical-smelling liquid into your mouth. There it seeps into your tongue. When you swallow it's already almost all gone.
cs: Dej si nepatrnou kapku extrémně chemicky páchnoucí tekutiny. To se ti vpije do jazyka. Jakmile polkneš, zdá se že je už téměř celá pryč.
de: Du saugst einen winzigen Tropfen der äußerst chemisch riechenden Flüssigkeit in deinen Mund ein. Dort sickert sie in deine Zunge ein. Als du sie schluckst, ist sie bereits so gut wie verbraucht.
es: Sorbes una minúscula gota del líquido de pronunciado olor sintético, que se infiltra en tu lengua. Una vez tragas ya casi no queda nada.
fr: Tu lèches une minuscule goutte du liquide empestant le produit chimique à plein nez. Il pénètre ta langue. Quand tu avales, il ne reste presque plus rien.
pl: Wciągasz w usta maleńką porcję pachnącego silną chemią płynu. Po chwili wsiąka on w twój język. Kiedy przełykasz, prawie go już nie ma.
ru: Ты набираешь в рот микроскопическую дозу жидкости с невероятно едким химическим запахом. Она немедленно начинает растворяться у тебя на языке. Проглотить ты успеваешь только жалкие остатки.

# Dialogue Text/0x010000060000FF15
source: Tastes like a kiss.
cs: Chutná jak polibek.
de: Schmeckt wie ein Kuss.
es: Sabe como un beso.
fr: Ça a le goût d’un baiser.
pl: Smakuje jak pocałunek.
ru: На вкус как поцелуй.

# Dialogue Text/0x010000060000FF52
source: Of course, it's just a metaphor. It's just a metaphor. The effect of that otherworldly drop of liquid is slower, more subtle than that of real flames -- yet just as warm.
cs: Samozřejmě je to jen metafora. Je to jen metafora. Účinek té nadpozemské kapky tekutiny je pomalejší, jemnější než účinek skutečných plamenů – a i přesto stejně hřejivý.
de: Natürlich nicht, das ist bloß eine Metapher. Die Wirkung dieses feinen Tropfens überweltlicher Flüssigkeit entfaltet sich langsamer und schleichender als echte Flammen. Nur die Hitze ist dieselbe.
es: Por supuesto que no, es una metáfora. Una simple metáfora. El efecto de esa gota de líquido supraterrenal es más lento y sutil que el de las llamas reales, pero igual de cálido.
fr: Bien sûr, c’est juste une métaphore. L’effet de cette goutte surréaliste de liquide est plus lent, plus subtil que celui de vraies flammes. Pourtant, il est tout aussi chaud.
pl: Oczywiście. To tylko metafora. Efekt tej pozaziemskiej kropli płynu jest powolniejszy i bardziej subtelny niż prawdziwych płomieni – choć równie ciepły.
ru: Ну конечно, это просто метафора. Эффект от этой потусторонней жидкости куда более медленный и незаметный, чем от настоящего огня. Но такой же теплый.

# Dialogue Text/0x010000060000FFBA
source: If you can keep the vomit in. Because it sort of also makes you want to throw up.
cs: Pokud se ti podaří udržet zvratky uvnitř. Protože se ti z toho taky chce tak trochu zvracet.
de: Wenn du es schaffst, nicht zu erbrechen. Du willst dich nämlich auch irgendwie übergeben.
es: Si es que puedes contener el vómito. Porque lo cierto es que te provocará ganas de vomitar.
fr: Si tu arrives à éviter de vomir. Parce que c’est pas l’envie qui manque.
pl: O ile zdołasz się nie porzygać. Bo trochę też jakby chce ci się po nim wymiotować.
ru: Если ты, конечно, сможешь побороть рвоту. Потому что еще от него как бы тянет блевать.

# Dialogue Text/0x010000060000FE82
source: You need to lower the radiation levels, your stomach thinks. Slurp it.
cs: Tvůj žaludek si myslí, že bys měl snížit úroveň radiace. Vyplivni to.
de: Dein Magen denkt: Du musst die Strahlungswerte senken. Schlürf es.
es: Necesitas bajar los niveles de radiación, o eso opina tu estómago. Sórbelo.
fr: Tu dois diminuer les niveaux de radiation, pense à ton estomac. Lèche-le.
pl: Musisz obniżyć swój poziom napromieniowania – myśli twój żołądek. Wypij to.
ru: Твой желудок считает, что тебе необходимо понизить уровень радиации. Давай, глотай.

# Dialogue Text/0x010000060000FE8F
source: That's really not what I'm looking for. [Ignore thought.]
cs: Tohle není opravdu to, co hledám. [Ignorovat myšlenku.]
de: Das ist bestimmt nicht das, wonach ich suche. [Du ignorierst den Gedanken.]
es: La verdad es que no es lo que ando buscando. [Descartar pensamiento].
fr: Ce n’est pas ce que je cherche. [Ignorer la réflexion.]
pl: To nie jest coś, czego bym szukał. [Zignoruj myśl].
ru: Это совершенно не то, что мне требуется. [Проигнорировать мысль.]

# Dialogue Text/0x010000060000FEBC
source: Slurp it, but only a little.
cs: Otevřít, ale jen trochu.
de: Du schlürfst daran, aber nur ein bisschen.
es: Sorber, pero solo un poco.
fr: Le lécher juste un peu.
pl: Wyssij go odrobinę.
ru: Отпить, но чуть-чуть.

# Dialogue Text/0x010000060000FF2E
source: Not *really*. It's just a metaphor. The effect of that otherworldly drop of liquid is slower, more subtle than that of real flames -- yet just as warm.
cs: Ne *vážně*. Je to jen metafora. Účinek té nadpozemské kapky tekutiny je pomalejší, jemnější než účinek skutečných plamenů – a i přesto je stejně hřejivý.
de: Nicht wirklich. Das ist bloß eine Metapher. Die Wirkung dieses feinen Tropfens überweltlicher Flüssigkeit entfaltet sich langsamer und schleichender als echte Flammen. Nur die Hitze ist dieselbe.
es: No *literalmente*. Es una simple metáfora. El efecto de esa gota de líquido supraterrenal es más lento y sutil que el de las llamas reales, pero igual de cálido.
fr: Pas *vraiment*. C’est juste une métaphore. L’effet de cette goutte surréaliste de liquide est plus lent, plus subtil que celui de vraies flammes. Pourtant, il est tout aussi chaud.
pl: Tak *naprawdę* to nie. To tylko metafora. Efekt tej pozaziemskiej kropli płynu jest powolniejszy i bardziej subtelny niż prawdziwych płomieni – choć równie ciepły.
ru: Не по-настоящему. Это просто метафора. Эффект от этой потусторонней жидкости куда более медленный и незаметный, чем от настоящего огня. Но такой же теплый.
