Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INITIATION/1070 PYRHOLIDON HABIT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000FE89
source: No problem. This one's for the brave and sensitive ones anyway. It could improve your human interactions. But -- you threw that chance away. No matter, in a few hours you'll get the urge again. Maybe then you'll choose more courageously?
cs: Žádný problém. Tohle je stejně jen pro odvážné a citlivé. Mohlo by to zlepšit tvé mezilidské vztahy. Ale – tuhle šanci jsi zahodil. Nevadí, za pár hodin dostaneš chuť znovu. Možná se pak rozhodneš jinak.
de: Kein Problem. Das ist ohnehin bloß was für mutige und sensible Menschen. Es könnte deine menschlichen Interaktionen verbessern. Allerdings … hast du die Chance jetzt vertan. Ist aber halb so wild, in ein paar Stunden kommt das Verlangen sowieso wieder auf. Vielleicht bist du ja dann etwas mutiger?
es: No hay problema. De todos modos, este es para los valientes y sensibles. Podría mejorar tus interacciones con el resto de los humanos. Sin embargo, has desperdiciado la oportunidad. No importa, en unas pocas horas sentirás la necesidad de nuevo. Tal vez entonces te atrevas.
fr: Pas de problème. De toute façon, le pyrholidon est pour les braves et les sensibles. Il pourrait améliorer tes interactions sociales. Mais tu n’as pas su saisir ta chance. Peu importe. Dans quelques heures, tu éprouveras à nouveau ce besoin. Peut-être que tu feras preuve d’un peu plus de courage ?
pl: Nie ma sprawy. To i tak środek dla odważnych i wrażliwych. Mógłby poprawić twoje interakcje z innymi. Ty jednak zrezygnowałeś z tej szansy. Nie szkodzi, za kilka godzin znów poczujesz potrzebę. Może wtedy wykażesz się większą odwagą?
ru: Нет проблем. Все равно это только для храбрых и чувствительных. Эта штука могла бы помочь тебе лучше взаимодействовать с миром, но ты наплевал на предоставленную возможность. Неважно, через несколько часов у тебя снова появится искушение. Может быть, в следующий раз ты будешь смелее с выбором?

# Dialogue Text/0x010000060000FF1C
source: Really?
cs: Opravdu?
de: Wirklich?
es: ¿En serio?
fr: Vraiment ?
pl: Naprawdę?
ru: Серьезно?

# Dialogue Text/0x010000060000FF28
source: Oh god, on *fire*?
cs: Ach bože, ono to *pálí*?
de: Oh Gott, ich <i>brenne</i>?
es: Oh, cielos. ¿*En llamas*?
fr: Bon sang, je *brûle* ?
pl: Boże, świat *płonie*?
ru: О боже, *горит*?

# Dialogue Text/0x010000060000FEFA
source: Tastes like fire.
cs: Docela pálí.
de: Schmeckt wie Feuer.
es: Sabe a fuego.
fr: Ça a le goût de feu.
pl: Smakuje jak ogień.
ru: На вкус как огонь.

# Dialogue Text/0x010000060000FF7B
source: His glasses turn golden as the fire reflects off the lenses. You feel this man is your brother.
cs: Jeho brýle zlátnou, jak se oheň odráží od skel. Cítíš, že ten muž je tvůj bratr.
de: Seine Brille vergoldet sich, als das Feuer sich in seinen Gläsern spiegelt. Du spürst, dass dieser Mann dein Bruder ist.
es: Sus gafas se tornan doradas al reflejarse el fuego en las lentes. Consideras a este hombre tu hermano.
fr: Le feu reflète une lumière dorée sur le verre de ses lunettes. Tu sens que cet homme est ton frère.
pl: Ogień odbija się w soczewkach jego okularów i nadaje im złoty kolor. Czujesz, że ten człowiek jest twoim bratem.
ru: Огонь отражается от стекол его очков, и они становятся золотыми. Ты чувствуешь, что этот человек — твой брат.

# Dialogue Text/0x010000060000FE54
source: Whoa! In your hand: *pyrholidon* -- the double rainbow of synthetic hallucinogens. Rare and gritty, a product of the age of atomic power.
cs: Páni! V ruce máš: *pyrolidon* – dvojitou duhu syntetických halucinogenů. Je to vzácný a drsný, produkt z doby atomové energie.
de: Oha! Du hältst <i>Pyrholidon</i> in deiner Hand – den doppelten Regenbogen der synthetischen Halluzinogene. Selten und knallhart. Ein Erzeugnis aus dem Zeitalter der Atomenergie.
es: ¡Vaya! Eso que tienes ahí es *pirrolidona*. El doble arcoíris de los alucinógenos sintéticos. Raro y arenoso; un producto de la era de la energía atómica.
fr: Ouah ! Tu tiens du *pyrholidon* ! Le double arc-en-ciel d’hallucinogènes synthétiques. Rare et brutal, un produit de l’âge de l’énergie atomique.
pl: O rany! W ręce trzymasz *pyrholidon* – absolutny top, jeśli chodzi o syntetyczne halucynogeny. Rzadko spotykany, potężny wytwór epoki atomowej.
ru: Ого! В руках ты держишь *пиролидон* — двойную радугу синтетических галлюциногенов. Редкий и бескомпромиссный — продукт эры ядерной энергии.

# Dialogue Text/0x010000060000FE5A
source: Look at the little puck of liquid.
cs: Podívat se na ten malý proud tekutiny.
de: Du siehst dir den kleinen Puck mit Flüssigkeit an.
es: Mirar el pequeño disco de líquido.
fr: Regarder la petite boîte de liquide.
pl: Spójrz na mały pojemniczek z płynem.
ru: Посмотреть на маленькую баночку с жидкостью.

# Dialogue Text/0x010000060000FEDB
source: What is he, your mother? Is Kim your *au pair*? Slurp it, slurp the morsel of danger-joy!
cs: A co jako, je snad tvoje matka? Nebo je Kim tvoje *opérka*? Otevři ho, otevřeš tak sousto nebezpečí-radosti!
de: Und? Ist er etwa deine Mutter? Ist Kim dein <i>Au-pair</i>? Schlürf sie schon, die Ambrosia der freudigen Gefahr!
es: ¿Y qué pasa? ¿Es que es tu madre? ¿Es tu *au pair*? ¡Sórbelo! ¡Sorbe esa pizca de peligro y emoción!
fr: Ce n’est pas ta mère. Kim n’est pas non plus ta *nounou*. Enfile-toi ça d’une bonne lampée !
pl: A co on, twoja matka? Twoja *au pair*? Wyssij to! Wyssij ten łyk radosnego zagrożenia!
ru: Ким что, твоя мамочка? Нянечка? Втяни его, втяни этот кусочек опасной радости!

# Dialogue Text/0x010000060000FEE5
source: You suck a manly dose of the extremely chemical-smelling liquid into your mouth. There it seeps into your tongue. When you swallow it's already almost all gone.
cs: Dej si pořádnou dávku extrémně chemicky páchnoucí tekutiny. To se ti vpije do jazyka. Jakmile polkneš, tak už je téměř celá pryč.
de: Du saugst eine stattliche Menge der äußerst chemisch riechenden Flüssigkeit in deinen Mund ein. Dort sickert sie in deine Zunge ein. Als du sie schluckst, ist sie bereits so gut wie verbraucht.
es: Sorbes una varonil dosis del líquido de pronunciado olor sintético, que se te infiltra en la lengua. Una vez tragas ya casi no queda nada.
fr: Tu lèches une bonne dose du liquide empestant le produit chimique à plein nez. Il pénètre ta langue. Quand tu avales, il ne reste presque plus rien.
pl: Wciągasz w usta sporą porcję pachnącego silną chemią płynu. Po chwili wsiąka on w twój język. Kiedy przełykasz, prawie go już nie ma.
ru: Ты набираешь в рот приличную дозу жидкости с невероятно едким химическим запахом. Она немедленно начинает растворяться у тебя на языке. Проглотить ты успеваешь только жалкие остатки.

# Dialogue Text/0x010000060000FF49
source: No. I can't see it.
cs: Ne. Necítím to.
de: Nein. Ich sehe nichts davon.
es: No lo veo.
fr: Non. Je ne vois rien.
pl: Nie. Nie widzę tego.
ru: Нет. Я ничего такого не вижу.

# Dialogue Text/0x010000060000FF74
source: "I'm happy for you," he answers.
cs: „Mám z tebe radost“, odvětí.
de: „Freut mich für Sie“, antwortet er.
es: "Me alegro por usted", responde.
fr: « Content pour vous », répond-il.
pl: „Cieszę się twoją radością” – odpowiada.
ru: «Рад за вас», — отвечает лейтенант.

# Dialogue Text/0x010000060000FE60
source: Atomic power? Too scary. [Ignore thought.]
cs: Atomová energie? To je děsivé. [Ignorovat myšlenku.]
de: Atomenergie? Das macht mir Angst. [Du ignorierst den Gedanken.]
es: ¿Energía atómica? Qué canguelo. [Ignorar pensamiento].
fr: L’énergie atomique ? Ça fout la trouille. [Ignorer la réflexion.]
pl: Epoki atomowej? To zbyt straszne. [Zignoruj myśl].
ru: Ядерная энергия? Это слишком пугающе. [Проигнорировать мысль.]

# Dialogue Text/0x0100000300000269
source: You suck a minuscule drop of extremely chemical-smelling liquid into your mouth. There it seeps into your tongue. When you swallow it's already almost all gone.
cs: Dej si nepatrnou kapku extrémně chemicky páchnoucí tekutiny. To se ti vpije do jazyka. Jakmile polkneš, zdá se že je už téměř celá pryč.
de: Du saugst einen winzigen Tropfen der äußerst chemisch riechenden Flüssigkeit in deinen Mund ein. Dort sickert sie in deine Zunge ein. Als du sie schluckst, ist sie bereits so gut wie verbraucht.
es: Sorbes una minúscula gota del líquido de pronunciado olor sintético, que se infiltra en tu lengua. Una vez tragas ya casi no queda nada.
fr: Tu lèches une minuscule goutte du liquide empestant le produit chimique à plein nez. Il pénètre ta langue. Quand tu avales, il ne reste presque plus rien.
pl: Wciągasz w usta maleńką porcję pachnącego silną chemią płynu. Po chwili wsiąka on w twój język. Kiedy przełykasz, prawie go już nie ma.
ru: Ты набираешь в рот микроскопическую дозу жидкости с невероятно едким химическим запахом. Она немедленно начинает растворяться у тебя на языке. Проглотить ты успеваешь только жалкие остатки.

# Dialogue Text/0x010000060000FE67
source: What a funny little cap! Don't let the *scary* medical warnings throw you off. It's an inadequate antidote to radiation poisoning, but a *potent* antidote to *boredom*.
cs: To je ale legrační čepička! Nenech se ale odradit těmi *děsivými* lékařskými varováními. Je to nedostačující protijed proti otravě z radiace, je to ale *silný* protijed proti *nudě*.
de: Was für ein lustiger kleiner Deckel! Lass dich von den <i>angsteinflößenden</i> medizinischen Warnungen nicht einschüchtern. Das Zeug ist ein ungeeignetes Mittel gegen Strahlungsverseuchung, aber dafür ein <i>mächtiges</i> Mittel gegen <i>Langeweile</i>.
es: ¡Qué tapón tan diminuto y gracioso! No te dejes achantar por las *espeluznantes* advertencias médicas. Resulta inadecuado para el envenenamiento por radiación, pero es un antídoto *potente* contra el *aburrimiento*.
fr: Quelle drôle de petite boîte ! Ne fais surtout pas attention aux *horribles* effets secondaires. Il s’agit d’un antidote inadéquat contre l’empoisonnement par radiation, mais c’est un antidote *puissant* contre *l’ennui*.
pl: Jaki śmieszny mały kapselek! Nie zwracaj uwagi na *straszne* ostrzeżenia medyczne. To niewystarczające antidotum na chorobę popromienną, lecz *potężne* antidotum na *nudę*.
ru: Какая забавная крышечка! Пусть *страшные* медицинские предостережения не сбивают тебя с толку. Против радиационного отравления это средство бессильно, но вот от *скуки* вполне *помогает*.

# Dialogue Text/0x010000060000FED2
source: Wait, won't Kim see me slurp it?
cs: Počkat, a neuvidím mě Kim jak to otevírám?
de: Moment mal, sieht Kim dann nicht, wie ich schlürfe?
es: Un momento, ¿no me verá Kim sorberlo?
fr: Pas si vite, et si Kim me voyait lécher ça ?
pl: Zaraz, ale czy Kim nie zobaczy, że to zażywam?
ru: Погоди, разве Ким этого не увидит?

# Dialogue Text/0x0100002100003380
source: You've passed up your chance to start using PYRHOLIDON for now, but don't worry! The option to use it becomes available again in 4 hours.
cs: Šanci začít používat PYROLIDON jsi prozatím propásl, ale neboj se! Možnost ho použít ho budeš mít opět za 4 hodiny.
de: Fürs Erste hast du deine Chance, PYRHOLIDON zu konsumieren, verspielt. Aber mach dir nichts draus! Die Option, es zu nehmen, ist in vier Stunden erneut verfügbar.
es: Has dejado pasar, por ahora, la oportunidad de consumir PIRROLIDONA. ¡Pero no te preocupes! En 4 horas tendrás disponible de nuevo la opción.
fr: Vous avez raté l’occasion de consommer du PYRHOLIDON pour l’instant, mais pas d’inquiétude ! Cette option sera à nouveau disponible dans 4 heures.
pl: Nie skorzystałeś tym razem z okazji, żeby zacząć zażywać PYRHOLIDON, ale bez obaw! Opcja jego użycia stanie się ponownie dostępna za 4 godziny.
ru: Ты упустил свой шанс начать использовать ПИРОЛИДОН, но не волнуйся! Эту возможность можно будет снова разблокировать через 4 часа.

# Dialogue Text/0x010000060000FE75
source: It's not gonna *give* you radiation poisoning, stupid. Pyrholidon is a perfect match for a bad-ass junkie cop who's looking for a little *heat*.
cs: To ti nezpůsobí otravu radiací, ty hlupáku. Pyrolidon se skvěle hodí pro drsného feťáckého poldu, který hledá trochu toho *zápalu*.
de: Du kriegst davon keine Strahlungsverseuchung, du Blödian. Pyrholidon ist genau das Richtige für draufgängerische Junkiebullen, die <i>heiß</i> auf etwas Action sind.
es: No te va a *provocar* envenenamiento por radiación, imbécil. La pirrolidona es la combinación perfecta para un policía yonqui y culoduro que busca un pequeño *colocón*.
fr: Le pyrholidon ne va pas *t’irradier*, imbécile. C’est juste l’association parfaite pour un flic junkie comme toi qui cherche à mettre un peu de *piment* dans sa vie.
pl: Przecież nie *wywoła* w tobie choroby popromiennej, durniu. Pyrholidon to idealny środek dla ćpającego policyjnego twardziela, który chce się trochę *nagrzać*.
ru: От этого препарата ты не *получишь* радиационного отравления, глупыш. Пиролидон идеально подходит суровому сторчавшемуся копу, чтобы немного *взбодриться*.

# Dialogue Text/0x010000060000FF60
source: "Kim, I just did a drop of that anti-radiation drug. It's great."
cs: „Kime, právě jsem si dal kapku toho léku proti radiaci. Je úžasný.“
de: „Kim, ich habe eben einen Tropfen dieser Droge für Strahlenkranke zu mir genommen. Sie ist echt klasse.“
es: "Kim, me he tomado una gota de este medicamento antirradiación y... es la leche".
fr: « Kim, je viens de lécher une goutte de médicament antiradiation. C’est génial. »
pl: „Kim, właśnie zażyłem kroplę tego leku na chorobę popromienną. Coś wspaniałego”.
ru: «Ким, я только что попробовал капельку этого антирадиационного лекарства. Просто потрясающе».

# Dialogue Text/0x0100000200000FCC
source: His glasses turn golden as the fire reflects off the lenses. Once again, you are filled with the certainty: this man is your brother.
cs: Jeho brýle zlátnou, jak se oheň odráží od skel. Opět tě naplní jistota: tento muž je tvůj bratr.
de: Seine Brille vergoldet sich, als das Feuer sich in seinen Gläsern spiegelt. Du erlangst einmal mehr die Gewissheit: Dieser Mann ist dein Bruder.
es: Sus gafas se tornan doradas al reflejarse el fuego en las lentes. Una vez más, te sobreviene la certeza de que este hombre es tu hermano.
fr: Le feu reflète une lumière dorée sur le verre de ses lunettes. Tu en es certain : cet homme est ton frère.
pl: Ogień odbija się w soczewkach jego okularów i nadaje im złoty kolor. Po raz kolejny ogarnia cię niezachwiana pewność: ten człowiek jest twoim bratem.
ru: Огонь отражается от стекол его очков, и они становятся золотыми. Тебя снова наполняет уверенность в том, что этот человек — твой брат.
