Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INITIATION/927 SPEED HABIT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000FDD1
source: Whooh, this shit is strong. This shit is disco.
cs: Fíha, tenhle matroš je silnej. Tenhle matroš je disko.
de: Wow, der Scheiß ist heftig. Der Scheiß ist disco.
es: Uuf, esta mierda pega fuerte. Esta mierda es disco.
fr: Oooh... ce truc est puissant. Ça, c’est disco.
pl: Łoooł, ale mocny towar. Mocny jak disco.
ru: О-о-ох, забористое дерьмо. Настоящее диско.

# Dialogue Text/0x0100000300000248
source: You raise the bottle, close a nostril and inhale *furiously*. The rush is almost immediate. It tastes bitter and caustic, and stings a bit inside your nose.
cs: Zvedneš láhev až skoro k nozdře a *zuřivě* se nadechneš. Nájezd je skoro okamžitý. Chutná to hořce a žíravě a také tě to trochu štípe v nose.
de: Du hebst das Fläschchen, schließt einen Nasenflügel und inhalierst mit wilder Entschlossenheit. Der Rausch erfolgt praktisch unmittelbar. Der bitter-beißende Geschmack sticht etwas in deiner Nase.
es: Levantas la botella, cierras una fosa nasal e inhalas por la otra con *ímpetu*. El subidón es casi inmediato. Tiene un sabor amargo y cáustico, y pica un poco dentro de la nariz.
fr: Tu lèves le flacon, approche une narine et inhale *frénétiquement*. La montée d’adrénaline est presque immédiate. Le speed a un goût amer et caustique, et te pique un peu le nez.
pl: Unosisz butelkę, zatykasz jedną dziurkę od nosa i bierzesz *potężny* wdech. Haj przychodzi niemal natychmiast. Proszek jest gorzki, gryzący. Szczypie cię trochę w nos.
ru: Ты поднимаешь бутылку, зажимаешь одну ноздрю и *остервенело* вдыхаешь. Накрывает практически мгновенно. Ты ощущаешь едкую горечь во рту, а в носу немного покалывает.

# Dialogue Text/0x0100005700020F81
source: Okay, my body is ready. Let's do this. (Try some speed.)
cs: Dobře, mé tělo je připraveno. Jdeme na to. (Zkus trochu speedu.)
de: Okay, mein Körper ist bereit. Tun wir’s. (Du probierst etwas Speed.)
es: Bien, estoy preparado. Hagámoslo. (Meterte un poco de speed).
fr: OK. Mon corps est prêt. C’est parti. (Sniffer du speed.)
pl: Dobrze. Moje ciało jest gotowe. Do dzieła. (Spróbuj speedu).
ru: Ладно, мое тело созрело. Пора. (Попробовать спиды.)

# Dialogue Text/0x0100005700020F93
source: See, that's your problem -- a lack of confidence. Speed can help you with that. It can help you with EVERYTHING.
cs: Vidíš, a to je přesně tvůj problém - nedostatečná sebejistota. Speed ti s ní pomůže. Může ti pomoct úplně se VŠÍM.
de: Siehst du, das ist dein Problem – mangelndes Selbstvertrauen. Da kann Speed dir helfen. Es kann dir bei ALLEM helfen.
es: ¿Ves?, ese es tu problema: falta de confianza. El speed puede ayudarte con eso. Puede ayudarte con TODO.
fr: Tu vois, c’est ça ton problème. Tu manques de confiance. Le speed peut être une solution. Le speed peut être une solution À TOUS TES PROBLÈMES.
pl: Widzisz? To jest twój problem – brak pewności siebie. Speed ci z tym pomoże. Pomoże ci ZE WSZYSTKIM.
ru: Вот, в этом и состоит твоя проблема — тебе не хватает уверенности. Спиды с этим помогут. Они со ВСЕМ помогут.

# Alternate1/0x0100005700020F93
source: See, that's your problem -- a lack of confidence. Speed can help you with that *and* Kim. It can help you with EVERYTHING.
cs: Vidíš, a to je přesně tvůj problém -- nedostatečná sebejistota. Speed ti s ní pomůže. I s Kimem. Může ti pomoct úplně se VŠÍM.
de: Siehst du, das ist dein Problem – mangelndes Selbstvertrauen. Da kann Speed dir helfen. Mit Kim auch. Es kann dir bei ALLEM helfen.
es: ¿Ves?, ese es tu problema: falta de confianza. El speed puede ayudarte con eso *y* con Kim. Puede ayudarte con TODO.
fr: Tu vois, c’est ça ton problème. Tu manques de confiance. Le speed peut t’aider. Il peut *aussi* t’aider pour Kim. Le speed peut être une solution À TOUS TES PROBLÈMES.
pl: Widzisz? To jest twój problem – brak pewności siebie. Speed pomoże ci i z tym, i z Kimem. Pomoże ci ZE WSZYSTKIM.
ru: Вот, в этом и состоит твоя проблема — тебе не хватает уверенности. Спиды с этим помогут. С этим *и* с Кимом. Они со ВСЕМ помогут.

# Dialogue Text/0x010000060000FE05
source: To *this*? You kidding?! There are downsides to *not* being on it.
cs: *Nevýhody*? Děláš si legraci?! Nebýt sjetý je nevýhoda.
de: Nachteile? Willst du mich verarschen?! Nachteile hat es höchstens, wenn man <i>nichts</i> davon intus hat.
es: ¿*Negativo*? ¡¿Estás de coña?! Lo único negativo es *no* metérselo.
fr: Des *inconvénients* ? Tu déconnes ou quoi ? C’est quand t’es *pas* défoncé qu’il y a des inconvénients.
pl: *Zażywanie*? Jaja sobie robisz?! Negatywne efekty odczuwasz, *nie* zażywając tej wspaniałości.
ru: В *этом*? Ты шутишь?! Минусы начинаются *без* этого.

# Dialogue Text/0x010000060000FE43
source: In the bottom right corner of the screen there's a SPEED button! SPEED gives +1 to MOTORIC skills: Perception, Reaction Speed, Hand/Eye Coordination, Savoir Faire, Interfacing, and Composure. This is good before a White Check -- but damages your Morale.
cs: V pravém spodním rohu obrazovky je tlačítko SPEED! SPEED přidává +1 k dovednostem MOTORIKY: Vnímání, rychlost reakce, koordinace ruka/oko, kočičí mrštnost, technologie a ledový klid. Tohle je nejlepší provádět před bílým ověřením - ale poškodíš si tak morálku.
de: In der unteren rechten Ecke des Bildschirms ist eine SPEED-Schaltfläche! SPEED verleiht +1 auf MOTORISCHE Fähigkeiten: Wahrnehmung, Reaktionsvermögen, Auge-Hand-Koordination, Gewandtheit, Mechanik und Beherrschung. Das ist vor einer weißen Würfelprobe von Vorteil – allerdings verlierst du an Moral.
es: ¡En la esquina inferior derecha de la pantalla hay un botón de SPEED! Te otorga +1 a las habilidades MOTORAS: Percepción, Reacción, Coordinación Ojo-Mano, Savoir Faire, Conectividad y Compostura. Te será útil antes de realizar una tirada de habilidad básica, pero dañará tu Moral.
fr: Dans l’angle inférieur droit de l’écran se trouve le bouton SPEED ! Le SPEED confère +1 aux talents de MOTRICITÉ : Perception, Réactivité, Coordination visiotactile, Mise en scène, Affinité mécanique et Sang-froid. C’est une bonne idée de l’utiliser avant un lancer blanc. Cependant, cela inflige des dégâts au moral.
pl: W prawym dolnym rogu ekranu znajduje się przycisk SPEEDU! Narkotyk ten zapewnia +1 punkt do umiejętności związanych z MOTORYKĄ: percepcji, czasu reakcji, koordynacji oko-ręka, savoir faire'u, zręcznych palców i opanowania. Przydaje się to przed białymi testami, lecz obniża twoje morale.
ru: В правом нижнем углу экрана есть кнопка СПИДЫ! СПИДЫ дают +1 к навыкам ветки МОТОРИКА: Вниманию, Скорости реакции, Координации, Эквилибристике, Технике и Самообладанию. Это может помочь с белой проверкой, но наносит урон боевому духу.

# Dialogue Text/0x010000060000FE2A
source: Spring-spring! Everything is clear around you. You're ready to concentrate on the next task in the task chain.
cs: Hop-hop! Všechno okolo tebe ti je jasné. Jsi připraven se soustředit na další z úkolů v řetězci úkolů.
de: Tipptopp! Um dich herum ist alles klar. Du bist bereit, dich auf den nächsten Schritt in der Aufgabenkette zu konzentrieren.
es: ¡Brincar, brincar! Todo está claro a tu alrededor. Estás listo para concentrarte en la próxima tarea de la cadena de tareas.
fr: Tu es comme monté sur ressorts ! Tout devient clair. Tu es prêt à te concentrer sur la prochaine tâche de ta liste.
pl: No to bach! Wszystko wokół jest piękne. Możesz skupić się na kolejnym zadaniu, jakie czeka w kolejce.
ru: Та-дам! Вокруг тебя все прояснилось. Ты готов сосредоточиться на следующем пункте из списка задач.

# Dialogue Text/0x0100000300000242
source: You raise the Preptide bottle, press one nostril closed, and inhale *furiously* with the other. The rush is almost immediate. It tastes bitter and caustic, and stings a bit inside your nose.
cs: Zvedneš láhev Preptidu, jednu nozdru si přidržíš a tou druhou se *zuřivě* nadechneš. Nájezd je skoro okamžitý. Chutná to hořce a žíravě a také tě to trochu štípe v nose.
de: Du hebst das Preptid-Döschen, drückst einen Nasenflügel zu und inhalierst mit wilder Entschlossenheit durch den anderen. Der Rausch erfolgt praktisch unmittelbar. Der bitter-beißende Geschmack sticht etwas in deiner Nase.
es: Levantas la botella de Preptide, cierras una fosa nasal presionándola con un dedo e inhalas con *ímpetu* por la otra. El subidón es casi inmediato. Tiene un sabor amargo y cáustico, y pica un poco dentro de tu nariz.
fr: Tu lèves le flacon de Préptide, te bouches une narine et inhales *frénétiquement* avec l’autre. La montée d’adrénaline est presque immédiate. Le speed a un goût amer et caustique, et te pique un peu le nez.
pl: Unosisz butelkę Preptide'u, zatykasz jedną dziurkę od nosa i bierzesz *potężny* wdech drugą. Haj przychodzi niemal natychmiast. Proszek jest gorzki, gryzący. Szczypie cię trochę w nos.
ru: Ты поднимаешь баночку прептида, зажимаешь одну ноздрю и *остервенело* вдыхаешь через другую. Накрывает практически мгновенно. Ты ощущаешь едкую горечь во рту, а в носу немного покалывает.

# Dialogue Text/0x010000060000FDAD
source: It will make you into *more* than that -- a Megacop! This is your modus operandi. This is how you've done it for *years*. Let's go!
cs: Udělá to z tebe *víc* než to -- udělá to z tebe megapoldu! Tohle je tvůj modus operandi. Takhle jsi to dělal *roky*. Jdeme na to!
de: Es macht <i>viel</i> mehr aus dir als nur das – einen Megabullen! Das ist dein Modus Operandi. So hast du es <i>jahrelang</i> gemacht. Los!
es: ¡Te convertirá en algo *más* que eso: en Hiperagente! Este es tu modus operandi. Así has funcionado durante *años*. ¡Vamos!
fr: Tu deviendras *bien plus*... Tu te transformeras en Mégaflic ! C’est ton mode opératoire. Tu fonctionnes comme ça depuis des années. Allez !
pl: Zmieni cię to w coś *więcej*. W Megaglinę! To twój modus operandi. Tak właśnie działasz od *lat*. Do dzieła!
ru: Даже лучше! Ты станешь мегакопом! Это твой modus operandi. Ты занимаешься этим уже многие годы. Вперед!

# Dialogue Text/0x010000060000FDF1
source: "I'm not your mother." He avoids your gaze. "I don't care. Do what you have to do."
cs: "Nejsem vaše matka." Vyhýbá se tvému pohledu. "Je mi to jedno. Dělejte, jak uznáte za vhodné."
de: „Ich bin doch nicht Ihre Mutter.“ Er vermeidet deinen Blick. „Es ist mir egal. Tun Sie, was Sie nicht lassen können.“
es: "No soy su madre". Evita tu mirada. "No me importa. Haga lo que tenga que hacer".
fr: « Je ne suis pas votre mère, répond-il en évitant votre regard. Je m’en fiche. Faites comme ça vous chante. »
pl: „Nie jestem twoją matką” – mówi, unikając twojego wzroku. „Nie obchodzi mnie to. Rób, co musisz”.
ru: «Я вам не мать». Лейтенант старается не смотреть тебе в глаза. «Мне все равно. Делайте, что считаете нужным».

# Dialogue Text/0x01000057000210AD
source: Mamma mia!
ru: Мамма миа!

# Dialogue Text/0x0100005700020F87
source: This is gonna be really bad for my health, isn't it?
cs: Tohle pro mě nebude úplně nejzdravější, že ano?
de: Das ist richtig schlecht für meine Gesundheit, stimmt’s?
es: Esto va a joderme seriamente la salud, ¿no?
fr: C’est vraiment pas bon pour ma santé, hein ?
pl: To będzie naprawdę złe dla mojego zdrowia, prawda?
ru: Это очень пагубно отразится на моем здоровье, ведь так?

# Dialogue Text/0x0100005700020FC3
source: You raise the bottle, close a nostril and inhale *furiously*. The rush is almost immediate. It tastes bitter and caustic, and stings a bit inside your nose.
cs: Zvedneš láhev až skoro k nozdře a *zuřivě* se nadechneš. Nájezd je skoro okamžitý. Chutná to hořce a žíravě a také tě to trochu štípe v nose.
de: Du hebst das Fläschchen, schließt einen Nasenflügel und inhalierst mit wilder Entschlossenheit. Der Rausch erfolgt praktisch unmittelbar. Der bitter-beißende Geschmack sticht etwas in deiner Nase.
es: Levantas la botella, cierras una fosa nasal e inhalas por la otra con *ímpetu*. El subidón es casi inmediato. Tiene un sabor amargo y cáustico, y pica un poco dentro de la nariz.
fr: Tu lèves le flacon, approche une narine et inhale *frénétiquement*. La montée d’adrénaline est presque immédiate. Le speed a un goût amer et caustique, et te pique un peu le nez.
pl: Unosisz butelkę, zatykasz jedną dziurkę od nosa i bierzesz *potężny* wdech. Haj przychodzi niemal natychmiast. Proszek jest gorzki, gryzący. Szczypie cię trochę w nos.
ru: Ты поднимаешь бутылку, зажимаешь одну ноздрю и *остервенело* вдыхаешь. Накрывает практически мгновенно. Ты ощущаешь едкую горечь во рту, а в носу немного покалывает.

# Dialogue Text/0x01000089000031B1
source: You raise the Preptide bottle, press one nostril closed, and inhale *furiously* with the other. The rush is almost immediate. It tastes bitter and caustic, and stings a bit inside your nose.
cs: Zvedneš láhev Preptidu, jednu nozdru si přidržíš a tou druhou se *zuřivě* nadechneš. Nájezd je skoro okamžitý. Chutná to hořce a žíravě a také tě to trochu štípe v nose.
de: Du hebst das Preptid-Döschen, drückst einen Nasenflügel zu und inhalierst mit wilder Entschlossenheit durch den anderen. Der Rausch erfolgt praktisch unmittelbar. Der bitter-beißende Geschmack sticht etwas in deiner Nase.
es: Levantas la botella de Preptide, cierras una fosa nasal presionándola con un dedo e inhalas con *ímpetu* por la otra. El subidón es casi inmediato. Tiene un sabor amargo y cáustico, y pica un poco dentro de tu nariz.
fr: Tu lèves le flacon de Préptide, te bouches une narine et inhales *frénétiquement* avec l’autre. La montée d’adrénaline est presque immédiate. Le speed a un goût amer et caustique, et te pique un peu le nez.
pl: Unosisz butelkę Preptide'u, zatykasz jedną dziurkę od nosa i bierzesz *potężny* wdech drugą. Haj przychodzi niemal natychmiast. Proszek jest gorzki, gryzący. Szczypie cię trochę w nos.
ru: Ты поднимаешь баночку прептида, зажимаешь одну ноздрю и *остервенело* вдыхаешь через другую. Накрывает практически мгновенно. Ты ощущаешь едкую горечь во рту, а в носу немного покалывает.

# Dialogue Text/0x01000089000030F5
source: This is so unprofessional of you. Think you can ignore this -- your *moral compass* telling you to sniff it? Guess again -- you'll be back here soon. You'll get the chance to choose more wisely.
cs: Tohle je od tebe tak neprofesionální. Myslíš si, že můžeš ignorovat -- tvůj *morální kompas*, který ti říká šňupni si? Zamysli se znovu -- brzy budeš zpátky. Dostaneš příležitost se rozhodnout moudřeji.
de: Das ist so unprofessionell von dir. Glaubst du wirklich, du könntest einfach die Aufforderung deines <i>moralischen Kompasses</i> ignorieren, das zu schnupfen? Du wirst schon sehr bald wieder hier sein und die Möglichkeit erhalten, eine weisere Entscheidung zu treffen.
es: Esto es muy poco profesional por tu parte. ¿Crees que puedes ignorar esto? ¿Tu *brújula moral* diciéndote que lo esnifes? Piénsatelo dos veces: estarás de vuelta muy pronto. Tendrás la oportunidad de elegir más sabiamente.
fr: Ce n’est vraiment pas professionnel de ta part. Tu penses que tu peux ignorer ton *sens des valeurs* qui te dit de le sniffer ? Tu sais quoi ? Tu reviendras très bientôt. Tu auras la possibilité de faire le bon choix.
pl: Jakie to z twojej strony nieprofesjonalne. Myślisz, że możesz ot tak zlekceważyć swój *kompas moralny*, który każe ci zażyć? No to się zdziwisz. Niedługo znów staniesz przed tą decyzją. Będziesz miał szansę podjąć ją lepiej niż teraz.
ru: Как это непрофессионально с твоей стороны. Думаешь, что способен проигнорировать свой *нравственный компас*, который указывает на наркотики? Как бы не так, никуда не денешься. У тебя еще будет возможность сделать правильный выбор.

# Dialogue Text/0x010000570001DF0E
source: Now that you've acquired some stimulants, it's time for a little pick-me-up. Time to *detect*.
cs: Teď, když jsi získal nějaké stimulanty, je čas na malé povzbuzení. Je čas si to vyšetřování *nalajnovat*.
de: Jetzt, wo du dir ein paar Aufputschmittel besorgt hast, ist es Zeit für einen kleinen Muntermacher. Zeit, die Sinne zu schärfen.
es: Ahora que has pillado unos estimulantes, es hora de una pequeña puesta a punto. Es hora de *detectar*.
fr: Maintenant que tu as fait l’acquisition de stimulants, il est temps de prendre un petit remontant. Il est temps de *détecter*.
pl: Skoro masz już stymulanty, to czas się sztachnąć na orzeźwienie. Żeby być dobrym *śledczym*.
ru: Итак, ты добыл кое-какие стимуляторы, пора немного взбодриться. *Подетективничать*.

# Dialogue Text/0x010000060000FDA7
source: Will it make me into a Supercop?
cs: Udělá to ze mě superpoldu?
de: Macht das einen Superbullen aus mir?
es: ¿Me convertirá en un Superagente?
fr: Est-ce que je deviendrai un Superflic ?
pl: Zmieni mnie to w Superglinę?
ru: А это поможет мне стать суперкопом?

# Dialogue Text/0x010000060000FDDE
source: "Kim, I did a little speed. I hope you don't mind. It was for professional reasons."
cs: "Kime, dal jsem si trochu speedu. Doufám, že vám to nevadí. Bylo to čistě z profesionálních důvodů."
de: „Kim, ich habe etwas Speed genommen. Ich hoffe, das macht Ihnen nichts aus. Es war aus beruflichen Gründen.“
es: "Kim, me he metido un poco de speed. Espero que no te moleste. Ha sido por razones profesionales".
fr: « Kim, j’ai pris un peu de speed. J’espère que ça ne vous dérange pas. Je l’ai fait pour des raisons professionnelles. »
pl: „Kim, wziąłem trochę speedu. Mam nadzieję, że ci to nie przeszkadza. Zrobiłem to z powodów zawodowych”.
ru: «Ким, я вынюхал немного спидов. Надеюсь, ты не против. Это было необходимо для работы».

# Dialogue Text/0x0100002100003368
source: You've passed up your chance to start using SPEED for now, but don't worry! The option to use it becomes available again in 1 hour.
cs: Promeškal jsi prozatím svou šanci začít užívat SPEED, ale nezoufej! Tahle možnost pro tebe bude znovu dostupná za 1 hodinu.
de: Fürs Erste hast du deine Chance, SPEED zu konsumieren, verspielt. Aber mach dir nichts draus! Die Option, es zu nehmen, ist in einer Stunde erneut verfügbar.
es: Has dejado pasar, por ahora, la oportunidad de consumir SPEED. ¡Pero no te preocupes! En 1 hora tendrás disponible de nuevo la opción.
fr: Vous avez raté l’occasion de consommer du SPEED pour l’instant, mais pas d’inquiétude ! Cette option sera à nouveau disponible dans 1 heure.
pl: Nie skorzystałeś tym razem z okazji, żeby zacząć zażywać SPEED, ale bez obaw! Opcja jego użycia stanie się ponownie dostępna za 1 godzinę.
ru: Ты упустил свой шанс начать использовать СПИДЫ, но не волнуйся! Эту возможность можно будет снова разблокировать через час.

# Dialogue Text/0x0100005700020FA9
source: It's not ideal, no... But you need the zeal. Let's face it, you're never going to finish this case without cheating.
cs: Není to ideální, ne... Ale potřebuješ trochu elánu. Přiznej si to, nikdy tenhle případ nedokončíš bez podvádění.
de: Ideal ist es nicht gerade … Aber du brauchst den Eifer. Seien wir ehrlich, du wirst diesen Fall niemals lösen, ohne ein wenig zu schummeln.
es: No es lo ideal, no... Pero necesitas ese fervor. Seamos francos, nunca resolverás este caso sin hacer trampa.
fr: Ce n’est pas l’idéal, c’est sûr... mais tu as besoin d’ardeur. De toute évidence, tu ne parviendras jamais à élucider cette affaire sans tricher.
pl: Idealne nie będzie, fakt... ale potrzebujesz kopa. Nie oszukujmy się – bez takiego oczekiwania nie masz szans zamknąć tej sprawy.
ru: Да, это не очень приятно... Но тебе нужно подбросить уголька в печку. Будем откровенны, тебе никогда не раскрыть это дело, если ты не будешь мухлевать.

# Dialogue Text/0x010000060000FDC1
source: "Hngfff..."
ru: «Х-ф-ф-ф...»

# Dialogue Text/0x010000060000FDE4
source: Feels great. Are there *any* downsides to this at all?
cs: Cítím se skvěle. Má to vůbec "nějaké" nevýhody?
de: Fühlt sich gut an. Hat das Ganze <i>überhaupt</i> irgendwelche Nachteile?
es: Es la hostia. ¿Tiene algún efecto *negativo*?
fr: Je me sens super bien. Est-ce qu’il y a des *inconvénients* à sniffer du speed ?
pl: Wspaniałe uczucie. Czy zażywanie tego niesie ze sobą *jakiekolwiek* negatywne efekty?
ru: Ощущения волшебные. Есть в этом какие-нибудь минусы?

# Dialogue Text/0x0100005700020F7B
source: What... but right *here*? Now?
cs: Co ale... přímo *tady*? Teď?
de: Was … Aber <i>hier</i>? Jetzt?
es: ¿Qué...? ¿Ahora, *justo* aquí?
fr: Quoi... *ici* et maintenant ?
pl: Ale... że tak *tu*? Teraz?
ru: Что?.. Что, прям *здесь*? Сейчас?

# Alternate1/0x0100005700020F7B
source: Wait, but Kim is here. He'll be dissappointed.
cs: Počkej ale, Kim je tu také. Bude zklamaný.
de: Moment, Kim ist doch hier. Er wäre sehr enttäuscht.
es: Espera, Kim está aquí. Se llevará un chasco.
fr: Attends, Kim est là. Il va être déçu.
pl: Zaraz, ale Kim tu jest. Będzie rozczarowany.
ru: Погоди, здесь Ким. Это его расстроит.

# Dialogue Text/0x010000060000FDF8
source: As long as you remain functional, he thinks. Now let's get back to work.
cs: Dokud zůstaneš akceschopný, myslí si. Nyní se vraťme do práce.
de: Er denkt sich: Solange du funktionstüchtig bleibst. Und jetzt zurück an die Arbeit.
es: Se refiere a mientras permanezcas funcional. Ahora volvamos al trabajo.
fr: Du moment que vous êtes fonctionnel, pense-t-il. Maintenant, remettons-nous au travail.
pl: Byleś tylko jakoś funkcjonował – myśli. A teraz wracajmy do pracy.
ru: «Пока это не мешает работе», — думает он. Вернемся к делам.

# Dialogue Text/0x010000060000FE20
source: Time for a little truth. Tell the lieutenant you did some, clear the air.
cs: Čas na trochu pravdy. Řekni poručíkovi, že sis trošičku dal, vyčisti vzduch.
de: Zeit für etwas Wahrheit. Erzähl dem Lieutenant, dass du etwas genommen hast. Sorge für klare Verhältnisse.
es: Es hora de una pequeña dosis de verdad. Dile al teniente que te has metido un poco, calma los ánimos.
fr: Il est temps de dire la vérité. Dis au lieutenant que tu as sniffé du speed pour clarifier la situation.
pl: Czas na odrobinę prawdy. Powiedz porucznikowi, że wziąłeś. Oczyść atmosferę.
ru: Время открыть правду. Скажи лейтенанту, что ты немного под кайфом. Разряди обстановку.

# Dialogue Text/0x0100005700020FA0
source: I'm not doing this now. [Ignore thought.]
cs: Do toho teď nejdu. [Ignorovat myšlenku.]
de: Das werde ich jetzt nicht tun. [Du ignorierst den Gedanken.]
es: No pienso hacer esto ahora. [Ignorar el pensamiento].
fr: Je ne prendrai pas de speed tout de suite. [Ignorer la réflexion.]
pl: Nie będę teraz nic takiego robił. [Zignoruj myśl].
ru: Я не собираюсь сейчас этого делать. [Проигнорировать мысль.]
