Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INITIATION/927 SPEED HABIT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000FDCA
source: Hmmm, you could work with this high... Like, literally *work*: Solve the case, file some papers. Maybe clean up your hostel room, then solve *another* case, then start a side investigation into the para-natural, then build a radiocomputer...
cs: Hmmm, s takovým nájezdem by se dalo něco dělat... Jako, doslova *dělat*: Vyřešit případ, postarat se o papírování. Možná si uklidit na pokoji v hostelu, pak vyřešit *další* případ, pak jako bokovku rozjet vyšetřování paranormálních jevů, pak postavit rádiokomputer...
de: Hmm … Du könntest mit dieser Dröhnung arbeiten – im wahrsten Sinne des Wortes. Du könntest den Fall lösen, Papierkram erledigen oder dein Hostelzimmer saubermachen. Danach könntest du <i>noch</i> einen Fall lösen, dann eine paranatürliche Nebenermittlung führen, dann einen Funkcomputer bauen …
es: Umm, podrías trabajar así de colocado... *Trabajar* literalmente a tope: resolver el caso, archivar unos papeles. Quizás limpiar tu habitación del hostal, después resolver *otro* caso, comenzar un caso secundario relacionado con lo paranormal, luego construir una radiocomputadora...
fr: Hmmm, tu pourrais travailler sans problème en étant défoncé à ce point... *littéralement*. Élucider l’affaire, remplir des documents... tu pourrais peut-être même nettoyer ta chambre d’hôtel, puis élucider une *autre* affaire, puis commencer une enquête secondaire sur les phénomènes para-naturels, puis construire un radio-ordinateur...
pl: Hmmm, z tym hajem da się coś zrobić. Tak dosłownie *zrobić* – rozwiązać sprawę, wypełnić papiery. Może posprzątać pokój w hostelu, rozwiązać *kolejną* sprawę, przeprowadzić poboczne śledztwo w zakresie spraw paranormalnych, a potem zbudować radiokomputer...?
ru: Хм... А это может сработать... Буквально сработать *работу*. Раскроешь дело, заполнишь бумаги. Может, приберешься в своем номере. Потом раскроешь *еще одно* дело, потом начнешь стороннее расследование паранатуральных явлений, потом соберешь радиокомпьютер...

# Dialogue Text/0x010000060000FDEA
source: Cool, cool, let's boogie. [Finish thought and spring to action.]
cs: Krutopřísný, poplujeme. [Dokonči myšlenku a hupsni do akce.]
de: Cool, cool. Und ab die Post. [Du schließt den Gedanken ab und schreitest zur Tat.]
es: Guay, guay. A bailar. [Terminar el pensamiento y brincar a la acción].
fr: Cool, cool. C’est l’heure de bouger. [Clore la réflexion et passer à l’action.]
pl: No, to kozacko. Dajmy czadu. [Zakończ myśl i ruszaj do działania].
ru: Круто, круто, зажжем. [Закончить мысль и заняться делом.]

# Dialogue Text/0x01000057000210BC
source: Now the taste is slowly receding into your throat... The rush is growing in intensity, your little heart pounding like a bird in a cage. A sweat breaks out across your brow, your jaw clenches...
cs: Teď se chuť pomalu stahuje do tvého hrdla... Nájezd nabírá na obrátkách, tvé malé srdíčko buší jako ptáček v kleci. Nad obočím ti vyrašil pot, čelist se ti svírá...
de: Der Geschmack wandert jetzt langsam in deinen Hals … Der Rausch nimmt an Intensität zu, dein kleines Herz schlägt wie ein wilder Vogel in einem Käfig. Dir tritt der Schweiß auf die Stirn, dein Kiefer verkrampft sich …
es: Ahora el sabor retrocede lentamente hacia tu garganta... El subidón se acrecienta en intensidad, tu pequeño corazón late como un pájaro en una jaula. El sudor estalla en tu frente, tu mandíbula se aprieta...
fr: À présent, le goût descend lentement dans ta gorge... La montée d’adrénaline prend de l’ampleur, ton petit cœur bat à tout rompre. De la sueur coule le long de ton sourcil ; ta mâchoire se crispe...
pl: Smak rozchodzi się teraz powoli po twoim gardle... Haj przybiera na sile, twoje małe serduszko trzepocze niczym ptak w klatce. Na czoło występuje ci pot, zaciskasz szczękę...
ru: Вкус медленно стекает в глотку... Действие наркотика становится все сильней, твое сердечко бьется словно пташка в клетке. На лбу выступает пот, челюсти судорожно сжимаются...

# Dialogue Text/0x01000057000210C4
source: And, let's be honest, there's a little chest pain -- the *good* kind, of course. You may wanna blast a Nosaphed or something.
cs: A buďme upřímní, je tu také malá bolest na hrudi -- ta *dobrá* bolest, samozřejmě. Možná by nebylo na škodu odpálit Nosoped nebo něco podobného.
de: Und ja, seien wir ehrlich, du spürst leichte Schmerzen in deiner Brust – die gute Art von Schmerz natürlich. Vielleicht solltest du dir ein Nosaphed gönnen.
es: Y, hablemos claro, también te duele un poco el pecho. Aunque es dolor del *bueno*, claro. Quizás debieras chutarte un Nosaphed o algo así.
fr: Et pour être honnête, ta poitrine te fait légèrement mal... c’est une *bonne* douleur, bien sûr. Tu devrais peut-être prendre du Nosaphed ou un truc du genre.
pl: I nie udawajmy – boli cię też trochę w klatce piersiowej. Tak *dobrze* boli, rzecz jasna. Możesz pomyśleć o zażyciu Nosafedu albo czegoś takiego.
ru: И если говорить честно, у тебя слегка покалывает в груди. Но, конечно, в *хорошем* смысле. Можно закинуться нозафедом или чем-то в этом роде.

# Dialogue Text/0x010000060000FE0B
source: There are *massive* downsides. It's a potent neurotoxin. You're turning yourself into a frayed idiot.
cs: Má to *masivní* nevýhody. Je to velmi silný neurotoxin. Děláš ze sebe roztřeseného idiota.
de: Es hat <i>gewaltige</i> Nachteile. Es handelt sich um ein potentes Nervengift. Du machst einen gereizten Idioten aus dir.
es: Hay efectos negativos *colosales*. Es una neurotoxina muy potente. Te estás convirtiendo en un idiota redomado.
fr: Le speed a de *gros* inconvénients. C’est une puissante neurotoxine. Tu es en train de te transformer en imbécile fini.
pl: Efekty wciągania mogą być *krytyczne*. To silna neurotoksyna. Zmieniasz sam siebie w bezmózgiego idiotę.
ru: *Огромные* минусы. Это мощный нейротоксин. Он превращает тебя в издерганного идиота.

# Dialogue Text/0x01000057000210B3
source: Good to have you back, Officer Supercop. The world has been waiting.
cs: Jsem rád, že jsi zpět, detektive superpoldo. Svět na tebe už čeká.
de: Schön, dass du wieder da bist, Officer Superbulle. Die Welt hat bereits auf dich gewartet.
es: Me alegro de volver a verle, Superagente. El mundo le ha estado esperando.
fr: C’est bon de te revoir, agent Superflic. Le monde t’attend à bras ouverts.
pl: Dobrze, że jesteś, funkcjonariuszu Superglino. Świat na ciebie czekał.
ru: Приятно снова видеть вас, офицер Суперкоп. Человечество ждало вас.

# Alternate1/0x01000057000210B3
source: Good to have you back, Officer Megacop. The world has been waiting.
cs: Jsem rád, že jsi zpět, detektive megapoldo. Svět na tebe už čeká.
de: Schön, dass du wieder da bist, Officer Megabulle. Die Welt hat bereits auf dich gewartet.
es: Me alegro de volver a verle, Hiperagente. El mundo le ha estado esperando.
fr: C’est bon de te revoir, agent Mégaflic. Le monde t’attend à bras ouverts.
pl: Dobrze, że jesteś, funkcjonariuszu Megaglino. Świat na ciebie czekał.
ru: Приятно снова видеть вас, офицер Мегакоп. Человечество ждало вас.
