Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x0100004500017FC8
source: "And you led her on?" The lieutenant narrows his eyes.
de: „Und Sie haben ihr etwas vorgemacht?“ Die Augen des Lieutenants werden schmal.
es: "¿Usted le dio falsas esperanzas?". El teniente entorna los ojos.
fr: « Et vous ne l’avez pas détrompée ? » Les yeux du lieutenant se plissent.
pl: „A pani ją w tym utwierdzała?” – porucznik mruży oczy.
ru: «И вы ее поощряли?» Лейтенант прищуривается.

# Dialogue Text/0x01000045000180E4
source: This is a familiar theory. You had it too, remember? Could it be that Ruby was covering up after herself? The lynching...
de: Die Theorie kennen wir schon. Die hattest du auch, erinnerst du dich? Könnte es sein, dass Ruby selbst etwas zu vertuschen hatte? Der Lynchmord …
es: Me suena esa teoría. ¿Tú también lo pensaste, recuerdas? ¿Podría ser que se estuviera cubriendo a sí misma? El linchamiento...
fr: Cette théorie n’est pas nouvelle. Tu y as pensé aussi, tu te souviens ? Si Ruby est venue brouiller les pistes avec cette histoire de lynchage, c’était peut-être pour éviter qu’on puisse remonter jusqu’à elle...
pl: Ta hipoteza brzmi znajomo. Też ją wysunąłeś, pamiętasz? Czy to możliwe, że Ruby zacierała po sobie ślady? Ten lincz...
ru: Знакомая теория. Помнишь, ты ведь ее тоже уже выдвигал? Могло ли быть так, что Руби заметала собственные следы? Это линчевание...

# Dialogue Text/0x0100007200007C8E
source: "Fine. Tell me one more thing." (Move on.)
de: „Na schön. Verraten Sie mir noch etwas anderes.“ (Du fährst fort.)
es: "Bien. Dime solo una cosa más". (Seguir adelante).
fr: « Soit. Encore une chose... » (Continuer.)
pl: „Dobrze. Proszę powiedzieć mi jeszcze jedno”. (Przejdź dalej).
ru: «Отлично. Ответьте мне еще на один вопрос». (Продолжить.)

# Dialogue Text/0x010000780000CB16
source: "Yes, of course. She's been up here many times, jacking private stations off the ring antenna. She used to come here, to drink on the roof with me. Before it got... weird."
de: „Ja, natürlich. Sie war oft hier oben und hat mit der Ringantenne private Funkstationen abgehört. Sie kam früher immer her, um auf dem Dach mit mir zu trinken. Bevor alles … seltsam wurde.“
es: "Sí, por supuesto. Ha estado aquí arriba muchas veces, captando señales privadas con la antena omnidireccional. Solía venir a beber aquí conmigo. Antes de que todo se volviera... tan raro".
fr: « Oui, bien sûr. Elle venait souvent ici pour pirater des stations privées sur l’antenne circulaire. On prenait des verres ensemble sur le toit avant que la situation parte en sucette... »
pl: „Tak, oczywiście. Była tu wiele razy, wychwytywała prywatne transmisje z anteny dookolnej. Przychodziła tu pić ze mną na dachu. Zanim jeszcze zrobiło się... dziwnie”.
ru: «Да, конечно. Она часто бывала здесь, ловила частные радиостанции, подключаясь к кольцевой антенне. Она раньше приходила выпить со мной на крыше. Пока это не стало... странным».

# Dialogue Text/0x010000780000CB85
source: She knows something!
de: Sie weiß etwas!
es: ¡Sabe algo!
fr: Elle sait quelque chose !
pl: Ona coś wie!
ru: Она что-то знает!

# Dialogue Text/0x010000820001B9A0
source: "That's..." (Shake your head.) "Not easy to deal with."
de: „Das …“ (Du schüttelst den Kopf.) „Das ist nicht einfach, damit klarzukommen.“
es: "Eso...". (Sacudir la cabeza). "No debe ser fácil de digerir".
fr: « C’est... (Secouer la tête.) C’est pas facile à gérer. »
pl: „To...” (Pokręć głową). „Coś, z czym niełatwo sobie poradzić”.
ru: «Такое... — Ты качаешь головой. — Такое нелегко пережить».

# Dialogue Text/0x010000820001BAAA
source: Around her -- a drop in atmospheric pressure. Not long from now it will get dark. The rain will come. And the air will start moving faster, circling the box she stands on...
de: Um sie herum sinkt der atmosphärische Druck. Nicht mehr lange, dann wird es dunkel. Der Regen wird einsetzen. Und dann wird die Luft sich schneller bewegen und die Kiste umkreisen, auf der sie steht …
es: La presión del aire desciende en torno a ella. Dentro de poco se hará de noche. La lluvia caerá. El aire se moverá más deprisa rodeando el espacio en el que ella se encuentra...
fr: Autour d’elle, la pression atmosphérique chute. Il fera noir dans peu de temps. La pluie approche. L’air se déplacera plus vite, tourbillonnant autour de sa cage...
pl: Ciśnienie wokół niej spada. Niedługo zrobi się ciemno. Przyjdzie deszcz. A powietrze zacznie poruszać się szybciej, okrążając blok, na którym stoi...
ru: Воздух вокруг нее становится более разреженным. Скоро стемнеет. Пойдет дождь. Воздушные потоки ускорят свое движение вокруг коробочки здания, на верхушке которого она стоит...

# Dialogue Text/0x010000820001BB50
source: This doesn't fit with the testimony of Titus Hardie. He said she was higher than usual.
de: Das stimmt nicht mit der Aussage von Titus Hardie überein. Er meinte, sie wäre bis oben hin voll mit Drogen gewesen, sogar mehr als sonst.
es: No concuerda con el testimonio de Titus Hardie. Él dijo que iba más puesta de lo normal.
fr: Ça ne colle pas avec la déposition de Titus Hardie. Selon lui, elle était plus défoncée que d’habitude.
pl: To nie pasuje do zeznań Titusa Hardiego. Twierdził, że była bardziej naćpana niż zwykle.
ru: Это не сходится с показаниями Тита Харди. Он говорил, что она накачалась наркотиками сильнее обычного.

# Dialogue Text/0x010000820001BD01
source: "Sure." She nods and relaxes her hands.
de: „Natürlich.“ Sie nickt und entspannt ihre Hände.
es: "Claro". Asiente y relaja las manos.
fr: « Allez-y. » Elle hoche la tête et détend ses mains.
pl: „Jasne” – kiwa głową i rozluźnia mięśnie dłoni.
ru: «Конечно». Она кивает, и ее руки расслабляются.

# Dialogue Text/0x01000006000173E2
source: Not now...
de: Jetzt nicht …
es: Todavía no...
fr: Pas maintenant...
pl: Nie teraz...
ru: Не сейчас...

# Dialogue Text/0x010000060001B89E
source: She's getting scared now. Of you -- the downstairs people. All of it.
de: Langsam bekommt sie Angst. Vor dir – vor den Leuten unten. Vor allem.
es: Se está empezando a asustar. De ti, de la gente de la planta baja... De todos.
fr: Elle est parcourue d’une frayeur. Tu lui fais peur, les gens d’en bas lui font peur. Elle se méfie de tout.
pl: Zaczyna się bać. Ciebie. Ludzi z dołu. Wszystkiego.
ru: А вот теперь она начинает бояться: тебя и тех, кто внизу. Всех.

# Dialogue Text/0x010000060001C04D
source: That is *a little* strange... people don't usually keep things together under stress like that.
de: Das ist schon <i>seltsam</i> … Wenn Leute unter Stress stehen, können sie sich selten so zusammenreißen.
es: Es un *tanto* extraño... la gente no suele mantenerse unida en situaciones de estrés como esta.
fr: C’est *un peu* étrange... D’habitude, quand les gens sont sous pression, ils ont du mal à garder leur sang-froid.
pl: To *odrobinę* dziwne... Ludziom zwykle ciężko zachować spokój w tak stresujących sytuacjach.
ru: Как-то это *немного* странно... Людям не свойственно спокойствие в таких стрессовых ситуациях.

# Dialogue Text/0x0100004500016303
source: Just like that. No resistance -- her shoulders are slouched, her feet long and straight.
de: Einfach so. Kein Widerstand – ihre Schultern hängen nach unten, ihre Füße lang und gerade auf dem Boden.
es: Así es. Sin resistencia. Hombros caídos y pies alargados y rectos.
fr: Et voilà. Aucune résistance. Les épaules voûtées, ses longs pieds bien à plat.
pl: Ot tak. Żadnego oporu. Jest przygarbiona; stopy ma duże i skierowane prosto przed siebie.
ru: Вот так. Никакого сопротивления: плечи слегка опущены, длинные ноги вытянуты.

# Dialogue Text/0x0100004500016607
source: Briefly glancing over her shoulder to the sea -- as she's done time and time again.
de: Sie wirft einen kurzen Blick über ihre Schulter in Richtung Meer – wie schon so viele Male zuvor.
es: Lanza una breve mirada hacia el mar por encima de los hombros. Como lleva haciéndolo una y otra vez.
fr: Une fois de plus, elle jette un coup d’œil rapide par-dessus son épaule, en direction de la mer.
pl: Rzuca okiem przez ramię w stronę morza. Jak już to robiła wielokrotnie.
ru: Беглый взгляд через плечо, на море — она уже не раз так делала.

# Dialogue Text/0x010000450001665A
source: "I think you meant to say *bitch* there."
de: „Ich glaube, Sie wollten gerade <i>Nutte</i> sagen.“
es: "Me da a mí que lo que quiere decir es *guarrilla*".
fr: « Vous vouliez dire *connasse*, j’imagine. »
pl: „Chyba chciał pan powiedzieć *dziwko*”.
ru: «Полагаю, вы хотели сказать *блядь*».

# Dialogue Text/0x01000045000166DF
source: "Is this part of why Oranje is a *bad memory* for you?"
de: „Ist Oranje auch deswegen eine <i>ungute Erinnerung</i> für Sie?“
es: "¿Es esta una de las causas por la cual Oranje te trae *malos recuerdos*?".
fr: « C’est en partie pour ça qu’Oranje n’est qu’un *mauvais souvenir*, pour vous ? »
pl: „Czy to między innymi dlatego Oranje jest dla pani *złym wspomnieniem*?”
ru: «Это одна из причин, по которым Орания вызывает у вас *дурные воспоминания*?»

# Dialogue Text/0x01000045000167F4
source: "With a bigger company -- the kind you really, really don't fuck with. I took their ledgers -- two decades' worth of accounting."
de: „Mit einer größeren Firma – von der Sorte, mit der man sich unter keinen Umständen anlegt. Ich habe ihre Kassenbücher mitgehen lassen – die Aufzeichnungen von zwanzig Jahren.“
es: "A una gran compañía. De las que ni se te pasa por la cabeza meterles mano. Me llevé sus archivos... dos décadas de contabilidad".
fr: « Dans une entreprise plus importante, cette fois. Le genre de grosse boîte qu’il vaut vraiment mieux pas essayer de baiser. J’ai pris leurs livres de comptes. Vingt ans de compta envolés. »
pl: „Tym razem w większej firmie – takiej, z którą nie leci się w chuja. Zabrałam ich księgi zawierające dwie dekady rachunkowości”.
ru: «На сей раз с компанией покрупнее. С такой, с которой очень-очень не хотелось бы связываться. Я получила доступ к их бухгалтерской документации — к данным за два десятка лет».

# Dialogue Text/0x0100004500016899
source: "Yeah. Pappa fucking Lollo wants to kill me." She smiles.
de: „Ja. Der verdammte Pappa Lollo will mich umbringen.“ Sie lächelt.
es: "Sí. El puto Pappa Lollo quiere matarme". Sonríe.
fr: « Ouais. C’est ce putain de Pappa Lollo qui veut me descendre. » Elle sourit.
pl: „Taaa. Jebany Pappa Lollo chce mnie zabić” – uśmiecha się.
ru: «Ага. Гребаный „Паппа Лолло“ хочет меня убить». Она улыбается.

# Dialogue Text/0x01000045000168CE
source: She says it quickly. Like she's said it a hundred times -- to herself? To get used to the idea?
de: Sie sagt es schnell. Als ob sie es in ihrem Kopf schon Hunderte Male gesagt hätte. Um sich an die Vorstellung zu gewöhnen?
es: Lo dice rápidamente. Como si lo hubiera dicho miles de veces. ¿A sí misma? ¿Para hacerse a la idea?
fr: Elle l’a dit très vite, comme si elle l’avait déjà dit une centaine de fois. À elle-même ? Pour se faire à l’idée ?
pl: Mówi to szybko. Jakby powtarzała to setki razy. Może do siebie? Żeby oswoić się z tą myślą?
ru: Она быстро произносит эти слова. Словно уже сотню раз повторяла их. Кому? Себе? Чтобы привыкнуть к этой мысли?

# Dialogue Text/0x010000450001691A
source: "I drink."
de: „Ich trinke.“
es: "Yo le doy a la botella".
fr: « Moi, je picole. »
pl: „Piję”.
ru: «Бухаю».

# Dialogue Text/0x0100004500016920
source: "I'm a cop. What I do is *right*."
de: „Ich bin Polizist. Was ich tue, ist <i>richtig</i>.“
es: "Soy poli. Lo que hago está *bien*".
fr: « Moi, je suis flic. Tout ce que je fais est *bien*. »
pl: „Jestem gliną. To, co robię, jest *słuszne*”.
ru: «Я коп. То, что я делаю, — *правильно*».

# Dialogue Text/0x0100004500016947
source: "I just try to smoke as much as possible."
de: „Ich versuche einfach, so viel wie möglich zu rauchen.“
es: "Intento fumar tanto como puedo, no hay más".
fr: « Moi, je fume comme un pompier. »
pl: „Próbuję po prostu palić najwięcej, jak się da”.
ru: «Стараюсь курить как можно больше».

# Dialogue Text/0x0100004500016B94
source: "Oh..." She looks at it and quickly tosses the butt aside.
de: „Oh …“ Sie sieht den Stummel an und wirft ihn schnell weg.
es: "Oh...". Lo mira y, rápidamente, lo tira a un lado.
fr: « Oh... » Elle regarde le mégot et le jette rapidement.
pl: „Och...” – zorientowawszy się, szybko odrzuca niedopałek.
ru: «Ой...» Она обращает на нее внимание и быстро отбрасывает бычок в сторону.

# Dialogue Text/0x0100004500016E45
source: You *know* how.
de: Das weißt du genau.
es: Ya sabes el *por qué*.
fr: Comme si tu le savais pas.
pl: *Wiesz* jak.
ru: Ты *знаешь* как.

# Dialogue Text/0x0100004500016EC0
source: "I knew it -- the colouring in his lower limbs looked faint."
de: „Wusste ich’s doch. Die Leichenflecken an seinen unteren Extremitäten waren nicht sehr ausgeprägt.“
es: "Lo sabía... El color de sus extremidades inferiores parecía más pálido".
fr: « J’en étais sûr ! Ses membres inférieurs n’étaient pas tout à fait de la bonne couleur. »
pl: „Wiedziałem. Jego dolne kończyny były słabo ubarwione”.
ru: «Я знал. Нижние конечности выглядели бледными».

# Dialogue Text/0x0100004500017045
source: "Drugs were an *integral* part of your relationship. Perhaps they contributed to its end?"
de: „Drogen waren ein <i>integraler</i> Bestandteil Ihrer Beziehung. Vielleicht haben sie auch zu ihrem Ende beigetragen?“
es: "Las drogas eran una parte *íntegra* de vuestra relación. Tal vez contribuyeran a su final".
fr: « La drogue tenait une place importante dans votre relation. Se pourrait-il qu’elle ait contribué à la détruire ? »
pl: „Narkotyki były *nieodłączną* częścią waszego związku. Może odegrały też rolę w jego zakończeniu?”
ru: «Наркотики были *неотъемлемой* составляющей ваших отношений. Возможно, они и привели к такому исходу?»

# Dialogue Text/0x01000045000170C0
source: "I don't know. His friends have rifles, maybe those psychos did it? Coalition military have rifles. I'm not a munitions expert -- and I did not shoot him."
de: „Ich weiß es nicht. Seine Freunde haben Gewehre, vielleicht war es einer von den Irren? Leute vom Koalitionsmilitär haben Gewehre. Ich bin keine Munitionsexpertin – und ich habe ihn nicht erschossen.“
es: "No lo sé. Sus amigos tenían rifles. Puede que lo hicieran esos psicópatas. Los militares de la Coalición tienen rifles. No soy experta en municiones, pero yo no le disparé".
fr: « J’en sais rien. Ses amis en ont, c’est peut-être ces tarés qui ont fait le coup ? Les militaires de la Coalition en ont. Je suis pas experte en munitions, et je ne lui ai pas tiré dessus. »
pl: „Nie wiem. Jego kumple mają karabiny – może to robota tych psycholi. Siły Koalicji też paradują z takim sprzętem. Nie jestem ekspertką od broni palnej i nie zastrzeliłam go”.
ru: «Не знаю. Винтовки есть у его друзей. Может, его убили эти психи? У военных из Коалиции есть винтовки. Я не специалист по вооружению. И я в него не стреляла».

# Dialogue Text/0x01000045000171DF
source: Say nothing.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x0100004500017658
source: Just a proposition: *Could* the lurid explicitness conceal something less sensational, but more... *illegal*?
de: Nur eine These: <i>Könnte</i> die reißerische Freizügigkeit etwas weniger <i>Sensationelles</i> verbergen, was dafür aber <i>illegaler</i> ist?
es: Una idea que tengo: ¿*puede* que esa llamativa elocuencia oculte algo menos espectacular pero más... *ilegal*?
fr: À tout hasard, se *pourrait-il* que cette avalanche de détails crus cache quelque chose de moins sensationnel, mais de plus *illégal* ?
pl: Tak pod rozwagę: czy ta jaskrawość i dokładność może skrywać coś mniej sensacyjnego, lecz bardziej... *nielegalnego*?
ru: Просто предположение: а *может* ли за этой трагичной откровенностью скрываться что-нибудь менее шокирующее, но при этом... *незаконное*?

# Dialogue Text/0x010000450001767C
source: Who, me? The lady is saintly, oh she sucks on the cigarette most elegantly. Stop staring, you look mentally handicapped.
de: Wer, ich? Die Dame ist eine Heilige. Ach, wie elegant sie an ihrer Zigarette zieht. Hör auf zu starren – du wirkst geistig minderbemittelt.
es: ¿Quién, yo? La señorita es una bendita, hombre. Mira con qué elegancia chupa el cigarro. Deja de mirarla, pareces retrasado mental.
fr: Qui ça, moi ? Mais elle est divine, cette jeune dame ! Regarde un peu comme elle est élégante quand elle prend sa cigarette en bouche... Arrête de la fixer, tu vas passer pour un handicapé mental.
pl: Kto, ja? Ta dama jest świętą, och, z jakąż gracją zaciąga się papierosem. Przestań się gapić, bo wyglądasz jak upośledzony.
ru: Кто, я? Да эта дамочка — просто ангел. О, как элегантно она потягивает сигарету. Перестань пялиться, не то она подумает, что ты ненормальный.

# Dialogue Text/0x0100004500017804
source: Welcome to the wake-up club, brother.
de: Willkommen im Club der Aufgewachten, Bruder.
es: Bienvenido al club del despertar, hermano.
fr: Bienvenue parmi les clairvoyants, mon frère !
pl: Witamy w klubie obudzonych, siostro.
ru: Приветствую тебя средь пробудившихся, мой брат.

# Dialogue Text/0x01000045000178CD
source: "All out of lies now, huh?"
de: „Jetzt sind Ihnen wohl die Lügen ausgegangen?“
es: "Nos hemos quedado sin mentiras, ¿eh?".
fr: « Ça y est, on a épuisé la boîte à mensonges ? »
pl: „Co, skończyły się kłamstwa?”
ru: «Фантазия иссякла, да?»

# Dialogue Text/0x0100004500017929
source: "Okay." Her voice cracks suddenly -- like there's a garrotte around her neck.
de: „Okay.“ Ihre Stimme bricht plötzlich – als ob sie eine Garrotte um den Hals hätte.
es: "Está bien". Su voz suena rota de repente, como si tuviera una soga alrededor del cuello.
fr: « D’accord. » Sa voix se brise soudainement, comme si elle sentait la corde se resserrant autour de son cou.
pl: „No dobrze” – głos jej się nagle załamuje, jakby ktoś przyłożył jej do szyi garotę.
ru: «Хорошо». Внезапно ее голос срывается, словно кто-то затягивает гарроту вокруг ее шеи.

# Dialogue Text/0x0100004500017A24
source: She nods. "A fake passport and visa. Given to me by my employer. I can't even use them. My employer probably leaked the name to hurt me."
de: Sie nickt. „Beide sind gefälscht, Reisepass und Visum. Von meinem Arbeitgeber. Ich kann sie nicht mal benutzen. Mein Arbeitgeber hat den Namen wahrscheinlich geleakt, um mir zu schaden.“
es: Asiente. "Pasaporte y visado falsos. Me los dio mi jefe. Ni siquiera puedo usarlos. Es probable que mi jefe filtrase el nombre para exponerme".
fr: Elle acquiesce. « Faux passeport et faux visa. C’est mon employeur qui me les a fournis. Je ne peux rien en faire, il a certainement partagé le nom pour me mettre des bâtons dans les roues. »
pl: Kiwa głową twierdząco. „Fałszywe paszport i wiza. Zapewnione przez mojego pracodawcę. Nie mogę z nich nawet skorzystać. Mój zleceniodawca pewnie ujawnił już nazwisko, żeby mi zaszkodzić”.
ru: Она кивает. «Поддельные паспорт и виза. Мне их выдал работодатель. Я даже не могу ими воспользоваться. Возможно, мой работодатель уже сообщил кому-нибудь фамилию, чтобы навредить мне».

# Dialogue Text/0x0100004500017D35
source: So you say! But give us one example of deceit -- just *one* example.
de: Das lässt sich leicht behaupten! Doch gebt mir nur ein Beispiel ihrer <i>Hinterhältigkeit</i>, nur <i>eines</i>.
es: ¡Eso dices tú! Pero danos un ejemplo de mentira. Solo *uno*.
fr: C’est vous qui le dites ! Donnez-nous donc un exemple de fausseté, pour voir ! Allons, rien qu’un exemple !
pl: Tak twierdzisz? Daj nam jednak jeden przykład oszustwa. Wystarczy *jeden*.
ru: Слова ваши пусты! Давайте, приведите хоть *один* пример обмана.

# Dialogue Text/0x0100004500018004
source: "Okay, I won't fixate"
de: „Okay, ich werde nicht darauf fixiert sein.“
es: "De acuerdo, no me obcecaré".
fr: « Très bien, pas de fixation. »
pl: „Dobrze, nie będę się skupiał”.
ru: «Ладно, не буду зацикливаться».

# Dialogue Text/0x0100004500018080
source: "I don't know what to make of this."
de: „Ich weiß nicht, was ich davon halten soll.“
es: "No sé que pensar de todo esto".
fr: « Je ne vois pas trop quoi faire de ces informations. »
pl: „Nie wiem, co o tym sądzić”.
ru: «Не знаю даже, что и сказать».

# Dialogue Text/0x010000450001881A
source: Definitely, sire.
de: Es ist nicht zu leugnen, Majestät.
es: En efecto, sire.
fr: C’est l’évidence même.
pl: Zdecydowanie, szanowny panie.
ru: Мессир, воистину.

# Dialogue Text/0x010000450001882F
source: "What will have changed in two months? Or one month?"
de: „Was soll in zwei Monaten anders sein? Oder in einem Monat?“
es: "¿Qué puede cambiar en dos meses? ¿O en uno?".
fr: « Qu’est-ce que ça changera dans deux mois ? Ou dans un mois ? »
pl: „Co się zmieni przez te dwa miesiące? Czy miesiąc?”
ru: «А что изменят эти пара месяцев? Или даже месяц?»

# Dialogue Text/0x010000450001889F
source: By god, she's playing him too! Like a fiddle, sire... Who would have known?
de: Meine Güte, ihn hat sie auch um den Finger gewickelt, Majestät … Wer hätte das ahnen können?
es: Por dios, ¡también está jugando con él! Como una marioneta, sire... ¿Quién lo hubiera dicho?
fr: Grands dieux, elle le mène lui aussi à la baguette comme un vulgaire prétendant ! Qui l’eût cru ?
pl: Boże, ona pogrywa i z nim! Gra na nim jak na skrzypcach... Kto by przypuścił?
ru: О боже мой, и им она играет! Как будто бы марионеткой... Кто мог помыслить о таком?

# Dialogue Text/0x01000045000198DC
source: This was her last card. There is nothing more she can say. The final decision is yours -- you alone stand on the throne of your Mind.
de: Damit hat sie ihre letzte Karte gespielt. Mehr kann sie nicht sagen. Die Entscheidung ist letztendlich deine. Du allein bist König in deinem Kopf.
es: Esa era su última baza. No tiene nada más que decir. La decisión final es tuya. Solo tú ocupas el trono de tu mente.
fr: C’était sa dernière carte à jouer. Elle n’a plus rien à ajouter. À toi de prononcer ton verdict. Tu détiens les clés de ton propre esprit.
pl: Zagrała swoją ostatnią kartę. Nie jest w stanie powiedzieć nic więcej. Ostateczna decyzja należy do ciebie. Ty sam zasiadasz na tronie swojego umysłu.
ru: Это был ее последний козырь. Она не знает, что еще сказать. Решение за тобой: ты один восседаешь на троне своего разума.

# Dialogue Text/0x010000780000CBB1
source: She's gearing up for a last stand. This is it.
de: Sie bereitet sich auf das letzte Gefecht vor. Jetzt geht es um alles.
es: Se está preparando para un último empujón. Eso es.
fr: Le couperet va tomber. Elle se prépare pour le dénouement.
pl: Szykuje się do ostatecznego starcia. To dla niej kluczowa chwila.
ru: Намерена она держаться до последнего. Готова.

# Dialogue Text/0x010000820001B8E5
source: There's a wince and a pained little smile. "Well, then I'm fucked. For nothing. This murder didn't have anything to do with me."
de: Sie zuckt zusammen und schenkt dir ein gequältes Lächeln. „Tja, dann bin ich am Ende. Ohne dass ich etwas getan hätte. Dieser Mord hatte nichts mit mir zu tun.“
es: En su cara aparece una mueca de dolor y una sonrisa triste. "Bueno, estoy jodida. Y por nada. Este asesinato no tuvo nada que ver conmigo".
fr: Une grimace et un petit sourire de douleur se dessinent sur ses lèvres. « Dans ce cas, je suis foutue. Et pour rien, en plus. J’avais rien à voir avec ce crime. »
pl: Jej twarz przecina skrzywiony, pełen bólu uśmiech. „Będzie po mnie. Za nic. Za jebane morderstwo, z którym nie miałam nic wspólnego”.
ru: Она вздрагивает и вымученно улыбается. «И тогда я в полной жопе. Из-за какой-то нелепой случайности. Я не имею никакого отношения к этому убийству».
