Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x0100004500016502
source: She smiles, cautiously. "I wish it did. But sadly no."
de: Sie lächelt verhalten. „Ich wünschte, es wäre so. Aber leider nein.“
es: Sonríe cautelosamente. "Ojalá tuviera que ver. Pero, por desgracia, no es así".
fr: Elle sourit prudemment. « J’aimerais bien. Malheureusement, c’est pas le cas. »
pl: Uśmiecha się ostrożnie. „Chciałabym. Niestety, to nie ma nic do rzeczy”.
ru: Она осторожно улыбается. «Если бы. К сожалению, нет».

# Dialogue Text/0x010000450001668B
source: "Officer. Regain control of yourself." He turns to the woman: "What does our *limited cooperation* with the Moralintern have to do with this?"
de: „Kollege. Reißen Sie sich zusammen.“ Er wendet sich an die Frau: „Was hat unsere <i>begrenzte Kooperation</i> mit der Moralintern damit zu tun?“
es: "Agente. Recompónganse". Se vuelve hacia la mujer: "¿Qué tiene que ver con esto nuestra *pequeña cooperación* con los intermoralistas?".
fr: « Reprenez-vous, vous voulez bien ? » Puis, se tournant vers la jeune femme : « Qu’est-ce que notre *coopération limitée* avec la MI vient faire dans tout ça ? »
pl: „Oficerze. Opanuj się” – upomina cię porucznik, po czym zwraca się do kobiety: „Co nasza *ograniczona współpraca* z Moralinternem ma z tym wspólnego?”
ru: «Офицер. Возьмите себя в руки. — Он поворачивается к женщине: — Какое отношение имеет к этому наше *ограниченное сотрудничество* с Моралинтерном?»

# Dialogue Text/0x01000045000168C0
source: "This was not a joke. Real people lost their jobs. Not just in the C-Suite either -- good people. What I did to get to accounting..." She shakes her head at the thought.
de: „Das war kein Scherz. Menschen haben ihre Jobs verloren. Und nicht nur auf der Vorstandsebene – ganz gewöhnliche, anständige Menschen. Und was ich getan habe, um an die Buchhaltung zu kommen …“ Beim Gedanken daran schüttelt sie mit dem Kopf.
es: "No fue ninguna broma. Mucha gente perdió su empleo. No solo los altos ejecutivos, también gente honrada. Lo que le hice a su contabilidad..." Niega con la cabeza al pensar en ello.
fr: « Ça n’avait rien de drôle. De vraies personnes ont été licenciées. Pas seulement les patrons, des gens bien aussi. Quand je pense à ce que j’ai fait pour accéder à la compta... » Elle secoue la tête à cette évocation.
pl: „To nie było zabawne. Wiele osób naprawdę straciło przez to posady. I to nie tylko menadżeria. Porządni ludzie. To, co zrobiłam, żeby dostać się do księgowości...” – kręci głową na myśl o tym.
ru: «Я не шучу. Кто-то потерял работу. И не только среди руководства — хорошие люди тоже. А то, что я сделала с их бухгалтерией...» Она качает головой, пытаясь прогнать эту мысль.

# Alternate1/0x01000045000168C0
source: "Pappa Lollo is not real. He's a picture on a milk carton. Real people lost their jobs. Not C-Suite either -- good people. What I did to get to accounting..." She shakes her head at the thought, then swallows.
de: „Pappa Lollo gibt es nicht wirklich. Er ist nur ein Bild auf einem Milchkarton. Menschen haben ihre Jobs verloren. Nicht auf der Vorstandsebene – ganz gewöhnliche, anständige Menschen. Und was ich getan habe, um an die Buchhaltung zu kommen …“ Beim Gedanken daran schüttelt sie mit dem Kopf und schluckt.
es: "Pappa Lollo no es real. Es un dibujo en un cartón de leche. Fue la gente real la que perdió su trabajo. No los altos cargos, sino la buena gente. Lo que le hice a su contabilidad..." Niega con la cabeza al pensarlo y después traga saliva.
fr: « Pappa Lollo n’existe pas. C’est qu’une image sur une brique de lait. De vraies personnes ont été licenciées. Pas seulement les patrons, des gens bien aussi. Quand je pense à ce que j’ai fait pour accéder à la compta... » Elle secoue la tête à cette évocation, puis avale sa salive.
pl: „Pappa Lollo nie istnieje. To tylko obrazek na kartonie mleka. Wiele osób naprawdę straciło przez to posady. I to nie menadżeria, ale porządni ludzie. To, co zrobiłam, żeby dostać się do księgowości...” – kręci głową na myśl o tym, po czym przełyka głośno.
ru: «„Паппа Лолло“ — лишь персонаж, картинка на пакете молока. Реальные люди потеряли работу. Не только руководство — хорошие люди тоже. А то, что я сделала с их бухгалтерией...» Она качает головой, пытаясь прогнать эту мысль, затем сглатывает.

# Dialogue Text/0x01000045000168FF
source: "That's bad. How do you live with yourself?"
de: „Das ist übel. Wie leben Sie damit?“
es: "Es terrible... ¿Cómo puedes vivir contigo misma?".
fr: « C’est moche. Vous arrivez encore à dormir, la nuit ? »
pl: „Paskudna rzecz. Jak pani może z tym żyć?”
ru: «Плохо. Как вы с этим живете?»

# Dialogue Text/0x0100004500016A7C
source: "We were there." She points to the window -- the silhouette of the bed is visible. "Together. In bed, I mean."
de: „Wir waren dort.“ Sie zeigt auf das Fenster – du kannst den Umriss des Bettes erkennen. „Zusammen. Im Bett, meine ich.“
es: "Estábamos justo ahí". Apunta hacia la ventana; la silueta de la cama se entrevé en la habitación. "Juntos. En la cama".
fr: « On était là. » Elle désigne la fenêtre du doigt. On distingue la silhouette du lit. « Ensemble. Au lit, je veux dire. »
pl: „Byliśmy tam” – wskazuje na okno, za którym widoczny jest zarys łóżka. „Razem. W łóżku, mam na myśli”.
ru: «Мы были там. — Она показывает в окно, где видны очертания кровати. — Вместе. В постели, я имею в виду».

# Dialogue Text/0x0100004500016D73
source: Still -- there is something there. She won't tell you now.
de: Hm – irgendetwas ist da. Aber jetzt wird sie es dir nicht sagen.
es: Aún queda algo por revelar. No te lo va a contar ahora.
fr: Hmm, ça cache quelque chose. Mais elle ne te dira rien pour l’instant.
pl: A jednak... coś się w tym kryje. Ale teraz ci tego nie powie.
ru: Однако... в этом что-то есть. Но сейчас она тебе ничего не скажет.

# Dialogue Text/0x0100004500016E39
source: You asked her before if he enjoyed it! She avoided it. How did I not discern it was a lie?
de: Ihr hattet sie bereits gefragt, ob er es genossen hat! Sie ist ausgewichen. Wie konnte ich die Lüge nicht bemerken?
es: ¡Antes le preguntaste que si había disfrutado su muerte! Evitó la pregunta. ¿Cómo no me di cuenta que estaba mintiendo?
fr: Vous lui avez pourtant posé la question, et elle a nié ! Comment ai-je pu me laisser mystifier de la sorte ?
pl: Pytałeś ją wcześniej, czy było mu przyjemnie! Uniknęła odpowiedzi. Jak można było przeoczyć to kłamstwo?
ru: Мессир, ведь вы уж задавали о наслаждении вопрос! Но дева не дала ответ. Как мог я эту ложь не распознать?

# Dialogue Text/0x0100004500016E68
source: "He just had a hunch. Detectives have those sometimes."
de: „Er hatte nur so eine Ahnung. Das ist bei Polizisten manchmal so.“
es: "Tuvo una corazonada. Cosas de inspector".
fr: « Une intuition. Ça arrive, dans la police. »
pl: „Po prostu miał przeczucie. Detektywi czasem je mają”.
ru: «Просто чутье. У детективов такое иногда бывает».

# Dialogue Text/0x0100004500016F55
source: "Then what did you do?"
de: „Was haben Sie dann gemacht?“
es: "¿Qué hicisteis a continuación?".
fr: « Qu’avez-vous fait ensuite ? »
pl: „Co potem zrobiłyście?”
ru: «Что было потом?»

# Dialogue Text/0x010000450001701B
source: *Now* you guys suddenly have theories pouring out? When they're obviously just stabs in the dark...
de: <i>Plötzlich</i> habt ihr alle lauter Theorien? Obwohl es offensichtlich ist, dass ihr nur wild drauflos ratet …
es: ¿*Ahora* venís con teorías a cascoporro, chicos? No son más que palos de ciego...
fr: C’est *maintenant* que vous vous réveillez, et tout ça pour balancer des théories toutes plus fumeuses les unes que les autres ?
pl: *Teraz* nagle wysnuwacie coraz to nowe hipotezy? Ewidentnie po prostu zgadując...
ru: То есть *теперь* у вас внезапно появилась масса различных теорий? Хотя совершенно очевидно, что вы просто тычете пальцем в небо...

# Dialogue Text/0x01000045000170D3
source: Better not start on this.
de: Es ist besser, nicht davon anzufangen.
es: Mejor no empezar con esto.
fr: Mieux vaut ne pas se lancer là-dedans.
pl: Lepiej tego nie zaczynajmy.
ru: Лучше не начинать...

# Dialogue Text/0x01000045000171EF
source: She looks at you, confused.
de: Sie sieht dich verwirrt an.
es: Te mira, confundida.
fr: Elle vous regarde d’un air perdu.
pl: Patrzy na ciebie zdezorientowana.
ru: Она растерянно смотрит на тебя.

# Dialogue Text/0x0100004500017686
source: There iseth no doubt! The laedy could not bear the sight of her lover splayed and disfigured. A horrible story.
de: Es gibt nicht den geringsten Zweifel! Die Dame konnte den Anblick ihres Liebhabers nicht ertragen, so niederliegend und entstellt. Eine furchtbare Geschichte.
es: ¡No tenemos ninguna duda! La dama no pudo soportar la visión de su amante muerto y desfigurado. Una historia terrible.
fr: Il n’y a rien à se demander ! La jeune dame ne pouvait supporter la vue de son galant ainsi exposé et défiguré... Quelle épouvantable histoire...
pl: Nie ma wątpliwości! Dama nie mogła znieść widoku swego kochanka – rannego i oszpeconego. Cóż za potworna historia.
ru: Откуда взяться здесь сомненьям? Какая дева сможет долго созерцать возлюбленного своего в таком ужасном состоянье? Повешен и обезображен. Какой кошмар!

# Dialogue Text/0x010000450001789F
source: "Good. You can tell me the truth."
de: „Gut. Sie können mir die Wahrheit sagen.“
es: "Bien. Puedes decirme la verdad".
fr: « Bien. Dites-moi la vérité. »
pl: „Dobrze. Może pani powiedzieć mi prawdę”.
ru: «Отлично. Теперь вы можете сказать мне правду».

# Dialogue Text/0x0100004500017939
source: "We don't need to do this." (Back off.)
de: „Wir müssen das nicht weiterverfolgen.“ (Du lässt davon ab.)
es: "No tenemos por qué hacer esto". (Dejar de molestarla).
fr: « On va s’en tenir là. (Relâcher la pression.)
pl: „Nie musimy tego robić”. (Odpuść).
ru: «Обойдемся без этого». (Передумать.)

# Dialogue Text/0x01000045000179FA
source: NOTHING IS USELESS.
de: NICHTS IST NUTZLOS.
es: NADA ES INÚTIL.
fr: TOUTE CHOSE A UNE UTILITÉ.
pl: NIC NIE JEST BEZ SENSU.
ru: СМЫСЛ ЕСТЬ ВСЕГДА.

# Dialogue Text/0x0100004500017ABB
source: "Finally we meet, Katarzine Alasije." (Proceed.)
de: „Endlich lernen wir uns kennen, Katarzine Alasije.“ (Du fährst fort.)
es: "Al fin nos conocemos, Katarzine Alasije". (Proseguir).
fr: « Ravi de vous rencontrer enfin, Katarzine Alasije. » (Poursuivre.)
pl: „W końcu się poznajemy, Katarzine Alasije”. (Przejdź dalej).
ru: «Ну вот мы и встретились, Катажина Аласье». (Продолжить.)

# Dialogue Text/0x0100004500017CB1
source: "There may be grounds here... At least for an extended detention."
de: „Es könnten ausreichende Gründe vorliegen … zumindest für einen längeren Arrest.“
es: "Tiene que haber pruebas por aquí... Por lo menos para detenerla por un tiempo".
fr: « Il y aurait de quoi l’envisager... Ou en tout cas, une garde à vue prolongée. »
pl: „Być może są do tego podstawy... Przynajmniej do przedłużonego aresztu”.
ru: «У нас могут быть основания... Как минимум, чтобы задержать на длительный срок».

# Dialogue Text/0x0100004500017E11
source: "Industrial espionage. We uphold international law here in the Zone of Control."
de: „Industriespionage. Hier in der Kontrollierten Zone achten wir die internationalen Gesetze.“
es: "Espionaje industrial. En la Zona de Control defendemos las leyes internacionales".
fr: « De l’espionnage industriel. On est dans la Zone de contrôle ici, la loi internationale a cours. »
pl: „Szpiegostwo przemysłowe. Tu, w Strefie Kontroli, przestrzegamy prawa międzynarodowego”.
ru: «Промышленный шпионаж. Мы следим за соблюдением международного законодательства здесь, в Подконтрольной зоне».

# Dialogue Text/0x0100004500017ED8
source: "Why do you think it was her?"
de: „Warum glauben Sie, dass sie es war?“
es: "¿Qué te hace pensar que fue ella?".
fr: « Qu’est-ce qui vous fait croire que c’est elle ? »
pl: „Czemu myśli pani, że to ona?”
ru: «Почему вы думаете, что это была она?»

# Dialogue Text/0x0100004500017F34
source: "Sex -- and more. I made the mistake of confiding in her -- I told her I was on the run. She started *protecting* me. It became an unhealthy relationship."
de: „Sex, und nicht nur das. Ich habe den Fehler gemacht, mich ihr anzuvertrauen – ich habe ihr gesagt, dass ich auf der Flucht bin. Sie fing an, mich zu <i>beschützen</i>. Die Beziehung wurde ungesund.“
es: "Sexo... y algo más. Cometí un error al confiar en ella; le dije que me había dado a la fuga. Ella empezó como a *protegerme*. Se convirtió en una relación tóxica".
fr: « Elle avait envie de moi. Mais pas seulement. J’ai fait l’erreur de lui révéler ma situation. Je lui ai dit que j’étais en cavale. Elle s’est mise à *me protéger*. Notre relation est devenue malsaine. »
pl: „Seksu. I nie tylko. Popełniłam błąd, zwierzając się jej – powiedziałam, że się ukrywam. Wtedy postanowiła mnie *chronić*. Tak zaczęła się nasza niezdrowa relacja”.
ru: «Секса, да и не только его. Я совершила ошибку, доверившись ей: рассказала, что в бегах. Она начала *защищать* меня. Это переросло в нездоровые отношения».

# Dialogue Text/0x0100004500017FDE
source: "Okay, now I understand. Yes."
de: „Okay, jetzt verstehe ich. Ja.“
es: "De acuerdo, ahora lo entiendo. Sí".
fr: « Oh. D’accord, je vois maintenant. Très bien. »
pl: „Dobrze, już rozumiem. Tak”.
ru: «А, ну ладно, теперь все понятно».

# Dialogue Text/0x0100004500018014
source: "I mean romantically." He turns to her, the cuffs still in his hand. "What exactly in your relationship with Ruby made you think she's romantically interested in you?"
de: „Ich meine auf romantische Art und Weise.“ Er wendet sich ihr zu, die Handschellen noch in der Hand. „Was an Ihrer Beziehung zu Ruby hat Sie glauben lassen, dass sie ein romantisches Interesse an Ihnen hätte?“
es: "Me refiero sentimentalmente". Se vuelve hacia ella con las esposas en mano. "¿Qué parte de su relación con esta persona le hacía pensar que estaba realmente enamorada de usted?".
fr: « Qu’elle éprouve des sentiments amoureux, oui. » Il se tourne vers elle, les menottes toujours en main. « Qu’est-ce qui a pu vous faire croire, dans votre relation avec Ruby, qu’elle éprouvait des sentiments pour vous ? »
pl: „W sensie romantycznym” – stwierdza, po czym zwraca się do niej, wciąż trzymając w rękach kajdanki. „Co w tej relacji dało podstawy do przypuszczania, że ona jest panią zainteresowana romantycznie?”
ru: «Я имею в виду романтические отношения. — Он оборачивается к ней, не убирая при этом наручники: — Что именно в ваших отношениях с Руби навело вас на мысль, что она романтично настроена?»

# Dialogue Text/0x0100004500018031
source: "Actually -- I don't." He turns to her, the cuffs still in his hand. "What exactly in your relationship made you think she's romantically interested in you?"
de: „Ich aber nicht.“ Er wendet sich ihr zu, die Handschellen noch in der Hand. „Was an Ihrer Beziehung hat Sie glauben lassen, dass sie ein romantisches Interesse an Ihnen hätte?“
es: "A decir verdad, yo no". Se vuelve hacia ella con las esposas en mano. "¿Qué parte de su relación le hacía pensar que estaba realmente enamorada de usted?".
fr: « Eh bien moi, je ne vois pas. » Il se tourne vers elle, les menottes toujours en main. « Qu’est-ce qui a pu vous faire croire, dans votre relation, qu’elle éprouvait des sentiments pour vous ? »
pl: „A ja nie do końca” – stwierdza, po czym zwraca się do niej, wciąż trzymając w rękach kajdanki. „Co w tej relacji dało podstawy do przypuszczania, że ona jest panią zainteresowana romantycznie?”
ru: «А мне — не всё. — Он оборачивается к ней, не убирая при этом наручники: — Что именно в этих отношениях навело вас на мысль, что она романтично настроена?»

# Dialogue Text/0x01000045000180C1
source: "And she's a pro. She must be. To keep the Hardies in line. I tried severing ties with her after that. I thought it had worked, but..." She looks through the window of her room.
de: „Und sie ist ein Profi. Das muss sie sein. Damit die Hardies nicht aus der Reihe tanzen. Danach habe ich versucht, den Kontakt zu ihr abzubrechen. Ich dachte, es hätte funktioniert, aber …“ Sie sieht aus dem Zimmerfenster.
es: "Y ella es una profesional. Debe serlo, visto cómo mantiene a los Hardies a raya. Intenté entablar una relación de amistad con ella muchas veces. Pensaba que había funcionado, pero...". Mira a través de la ventana de su habitación.
fr: « Et puis, c’est une pro. Forcément, pour faire marcher les gars au pas. Après ça, j’ai essayé de couper les ponts. Je pensais avoir réussi, mais... » Elle regarde par la fenêtre de sa chambre.
pl: „No i jest profesjonalistką. Musi być. Żeby trzymać chłopaków w ryzach. Próbowałam odciąć się po tym od niej. Myślałam nawet, że się udało, ale...” – wygląda przez okno swojego pokoju.
ru: «Она профессионал. Как иначе? Держит парней Харди в узде. После этого я пыталась закончить свои отношения с ней. Думала даже, что мне это удалось, но...» Она смотрит в окно на свою спальню.

# Dialogue Text/0x01000045000184D3
source: "She would have seen us. My bed is right next to..." She's forgotten her cigarette in the ash tray.
de: „Sie muss uns gesehen haben. Mein Bett ist direkt neben …“ Sie hat ihre Zigarette im Aschenbecher vergessen.
es: "Nos pudo haber visto. Mi cama está justo al lado de..." Ha olvidado el cigarrillo en el cenicero.
fr: « Le judas. Mon lit se trouve juste à côté du... » Elle a oublié sa cigarette dans le cendrier.
pl: „Mogła nas widzieć. Moje łóżko jest zaraz obok...” – zapomniała o papierosie w popielniczce.
ru: «Она бы нас увидела. Моя кровать стоит прямо возле...» Она забывает о лежащей в пепельнице сигарете.

# Dialogue Text/0x010000450001B20C
source: "After that I sort of..." She smiles. "Transitioned out of the whole culture scene."
de: „Und danach habe ich …“ Sie lächelt. „Danach habe ich die ganze Kultursache irgendwie hinter mir gelassen.“
es: "Después de eso, yo...". Sonríe. "Se podría decir que hice mutis por el foro en lo que respecta a la escena cultural".
fr: « Par la suite, j’ai plus ou moins... » Elle sourit, puis elle reprend. « J’ai plus ou moins abandonné la scène culturelle. »
pl: „Po tym tak jakby...” – uśmiecha się. „Wywędrowałam z kręgów kulturalnych”.
ru: «А после этого я... — Она улыбается. — Как бы исчезла с культурной сцены».

# Dialogue Text/0x010000820001B91D
source: "A lot of people got hurt," she concludes. "But that's just more of my shit you shouldn't have to deal with. You're solving a murder."
de: „Viele Leute mussten leiden“, erklärt sie. „Aber das sind nur noch mehr meiner Scheißprobleme, um die Sie sich keine Gedanken machen sollten. Sie lösen hier einen Mordfall.“
es: "Un montón de gente salió herida", concluye. "Pero no es más que mierda mía con la que no tienen por qué tratar. Investigan un asesinato".
fr: Elle conclut : « Beaucoup de gens en ont souffert. Mais ça fait encore partie des saloperies que j’ai faites par le passé. Rien à voir avec votre affaire criminelle. »
pl: „Ucierpiało wiele osób” – podsumowuje. „Ale to tylko standardowy punkt w moim gównianym życiorysie, którym nie warto zawracać sobie głowy. Istotne jest morderstwo”.
ru: «Многие пострадали, — добавляет в завершение она. — Но это лишь моя проблема, и не вам ее решать. Вам нужно убийство расследовать».

# Dialogue Text/0x010000820001BB5E
source: "Titus said you looked pretty high."
de: „Titus meinte, Sie hätten ziemlich high gewirkt.“
es: "Titus dijo que parecías bastante puesta".
fr: « Titus a dit que vous aviez l’air plus défoncée que d’habitude. »
pl: „Titus mówił, że wyglądała pani na mocno odurzoną”.
ru: «Тит говорил, вы выглядели так, будто изрядно накачались наркотиками».

# Dialogue Text/0x010000820001BB85
source: Of course. Keep your eyes open for the killer instead.
de: Natürlich. Halte stattdessen die Augen nach dem Killer offen.
es: Por supuesto. Mantén toda tu atención centrada en el asesino.
fr: Bonne initiative. Il vaut mieux ne pas perdre de vue le tueur.
pl: Oczywiście. Zamiast tego lepiej rozglądaj się za zabójcą.
ru: Разумеется. Лучше сосредоточь все внимание на поимке убийцы.

# Dialogue Text/0x010000820001BBE6
source: I don't understand what you're doing detective -- *go on*? A new name just emerged -- Ruby! This is important. Change the question immediately.
de: Ich verstehe nicht, was du damit bezweckst, Detective. <i>Machen wir weiter</i>? Gerade fiel ein neuer Name – Ruby! Der ist wichtig. Frag sofort etwas anderes.
es: No entiendo qué haces, inspector. ¿*Seguir*? Acaba de surgir otra parte involucrada: ¡Ruby! Es importante. Cambia la pregunta inmediatamente.
fr: Il va falloir que tu m’expliques ce que tu fabriques. « Très bien, poursuivons » ? On vient de prononcer un nouveau nom : Ruby ! Ce n’est pas négligeable. Change de question immédiatement.
pl: Nie rozumiem, co ty robisz, detektywie. *Przejdźmy dalej*? Padło właśnie nowe imię – Ruby! To ważne. Zmień natychmiast pytanie.
ru: Детектив, я не понимаю, что ты творишь. *Продолжим*? Только что всплыло новое имя — Руби! Это важно. Немедленно задай другой вопрос!

# Dialogue Text/0x010000820001BC52
source: To mislead you! They were tampering with the body.
de: Um dich in die Irre zu führen! Sie haben sich an der Leiche zu schaffen gemacht.
es: ¡Para confundiros! Manipularon el cuerpo.
fr: Pour t’induire en erreur ! Elles trafiquaient le corps.
pl: Żeby was zwieść! Grzebały przy ciele.
ru: Чтобы сбить тебя с пути! Они подделывали доказательства.

# Dialogue Text/0x010000060001B87C
source: Where the cold oceanic expanse lies -- and behind it, another world.
de: Dorthin, wo sich die kalte Weite des Meeres befindet – und dahinter eine weitere Welt.
es: Donde el vasto océano descansa y, tras él, el otro mundo.
fr: Où une vaste étendue d’eau glacée océanique s’étale. Derrière se cache un autre monde.
pl: Tam, gdzie bezmiar zimnego oceanu. A za nim – inny świat.
ru: Там, где раскинулись океанские просторы, и дальше за ними — другой мир.

# Dialogue Text/0x01000045000161CC
source: "Who among us, having been in love, can say they haven't *thought* about it?"
de: „Wer von uns, der schon einmal verliebt war, kann sagen, dass er nicht darüber <i>nachgedacht</i> hätte?“
es: "¿Quién de entre nosotros, habiendo estado enamorado, puede decir que nunca *ha pensado* en ello?".
fr: « Quiconque a connu l’amour une fois dans sa vie y a forcément déjà *pensé*, non ? »
pl: „Kto z nas, o ile zaznał miłości, może powiedzieć, że o tym *nie myślał*?”
ru: «Да ладно вам, покажите мне хоть одного влюбленного, который никогда *не думал* о таком».

# Dialogue Text/0x01000045000162EB
source: Arrest the liar! Now.
de: Nehmt die Lügnerin fest! Sofort.
es: ¡Arresta a la mentirosa! Ahora.
fr: Appréhendez cette menteuse sur-le-champ !
pl: Aresztuj kłamczynię! I to już.
ru: Арестовать обманщицу! Немедля!

# Dialogue Text/0x01000045000163ED
source: Is it? Something is off here...
de: Gut? Ich weiß ja nicht. Irgendwas ist hier faul …
es: ¿Lo es? Algo no cuadra...
fr: Ah bon ? Il y a un truc qui tourne pas rond, là...
pl: Na pewno dobrze? Coś tu jest nie tak...
ru: Хорошо ли? Тут что-то не так...

# Dialogue Text/0x01000045000165B8
source: 'Tis true, the laedy hath tried to avoid falsehoods.
de: Wohl wahr, die Dame war bemüht, Falschheiten aus dem Weg zu gehen.
es: Cierto es: lady Klaasje ha intentado evitar los embustes.
fr: C’est un fait, la gente dame a tenté de ne point distiller la fausseté.
pl: Prawda to. Dama starała się uniknąć fałszu.
ru: Всё правда, и дева прилагала все усилья, чтоб лжи пред нами избежать.

# Dialogue Text/0x010000450001667B
source: What the fuck WAS that!?! You don't fucking answer to FUCKING ANYONE.
de: Was zur HÖLLE war das?! Du unterstehst VERDAMMT NOCH MAL niemandem.
es: ¿¡Qué cojones ha sido eso?! Tú no respondes ni ante su puta madre.
fr: Oh putain. Elle insinue QUOI, là ?! *Personne* te dit ce que tu dois faire, BORDEL DE MERDE !!!
pl: Co to miało, KURWA, znaczyć?! Ty nie odpowiadasz przed NIKIM, KURWA.
ru: Это, блядь, что за ХУЙНЯ?! Ты НИКОМУ не подчиняешься!
