Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x0100004500016882
source: "As to who hired me for the job -- I don't know. But *they're* after me too. Along with Looskap, and their friends in the MI." She breathes out, heavily. "Once you're done in the competitive intelligence circuit, you don't have allies. You're radioactive."
de: „Und wer mich engagiert hat – das weiß ich nicht. Aber auch <i>die</i> sind hinter mir her. Zusammen mit Looskap und ihren Freunden von der MI.“ Sie atmet laut aus. „Wenn man in den Kreisen der Konkurrenzbeobachtung erst mal unten durch ist, hat man keine Verbündeten mehr. Stattdessen ist man radioaktiv.“
es: "En cuanto a quién me contrató... no lo sé. Pero *también* van a por mí. Junto con Looskap y sus amigos de la Moralintern". Respira hondo. "Una vez que sales del embrollo de la inteligencia competitiva, te quedas sin aliados. Es como ser radiactiva".
fr: « Quant à mes commanditaires, j’en sais rien. Mais *ils* me traquent, eux aussi, comme Looskap et leurs amis de la MI. » Elle soupire profondément. « Dans la veille concurrentielle, quand vous êtes grillé, vous n’avez plus d’alliés. On vous évite comme la peste. »
pl: „Co do mojego pracodawcy, nie wiem, kto mnie do tego zatrudnił. Ale *oni* też mnie szukają. Razem z Looskap i przyjaciółmi z MI” – wypuszcza ciężko powietrze. „Kiedy kończysz z wywiadem firmowym, nie masz sojuszników. Jesteś radioaktywny”.
ru: «А что касается моих нанимателей... Не знаю, кто они. Но *они* меня тоже ищут. Вместе с „Лоскапом“ и их друзьями из МИ. — Она тяжело вздыхает. — Как только вас раскрыли, как участника конкурентной разведки, у вас больше нет союзников. Вы становитесь радиоактивным».

# Dialogue Text/0x0100004500016B49
source: "He was heavy. I pushed him off and he fell to the floor -- there." She points through the window. "He only had his boots on. I bit the pillow... not to scream, then ran downstairs..." There's a long pause. She just stands there, her arms at her sides.
de: „Er war schwer. Ich habe ihn von mir runtergeschoben, und er ist auf den Boden gefallen – da drüben.“ Sie zeigt durchs Fenster. „Er hatte nur seine Stiefel an. Ich habe ins Kissen gebissen … um nicht zu schreien. Und dann bin ich nach unten gelaufen …“ Eine lange Pause entsteht. Sie steht nur da, die Arme an ihrer Seite.
es: "Pesaba mucho. Lo empujé y cayó tieso al suelo. Ahí". Señala hacia la ventana. "Solo tenía puestas las botas. Mordí la almohada... para no gritar, y después bajé corriendo por las escaleras...". Se produce una larga pausa. No se mueve, sus brazos cuelgan.
fr: « Il était lourd. Je l’ai poussé, et il est tombé par terre. Juste là. » Elle désigne l’endroit à travers la fenêtre. « Il ne portait que ses bottes. J’ai mordu l’oreiller pour ne pas hurler, et je me suis précipitée en bas... » Le silence s’étire. Elle reste là, debout, les bras le long du corps.
pl: „Ciężki był. Odepchnęłam go i stoczył się na podłogę – tam” – wskazuje miejsce za oknem. „Miał na sobie tylko buty. Zagryzłam poduszkę... żeby nie krzyczeć, a potem zbiegłam do pokoju niżej...” – następuje długa pauza. Twoja rozmówczyni stoi teraz w ciszy z rękami opuszczonymi wzdłuż tułowia.
ru: «Он был тяжелый. Я спихнула его с себя, и он упал на пол, вон там. — Она показывает в окно. — На нем была только обувь. Я прикусила подушку... чтобы не закричать. Затем побежала вниз...» Повисает долгая пауза. Она просто стоит, опустив руки.

# Dialogue Text/0x0100004500016C01
source: "He was still on the floor. Slouched. I couldn't be there with him anymore. So I ran down -- and out of my room. Into the hallway. Down the stairs. I knew there would be people there."
de: „Er lag immer noch auf dem Boden. Ganz krumm. Ich habe es nicht mehr in seiner Nähe ausgehalten. Also bin ich runtergelaufen, aus meinem Zimmer raus. Auf den Flur. Die Treppe runter. Ich wusste, dass dort Leute sein würden.“
es: "Él seguía tirado en el suelo. Despatarrado. No podía estar allí con él ni un segundo más. Así que corrí abajo y salí de mi habitación. Bajé las escaleras. Sabía que habría gente".
fr: « Il était toujours avachi par terre. Je ne supportais plus de le voir. Alors je suis redescendue en courant, sortie de ma chambre, passée dans le couloir, puis je suis descendue au rez-de-chaussée. Je savais qu’il y aurait du monde, en bas. »
pl: „Nadal leżał na podłodze. Zgięty. Był tam, gdzie ja nie mogłam już z nim być. Wybiegłam więc z pokoju na korytarz. Wiedziałam, że na dole są ludzie”.
ru: «Он все еще лежал на полу. Развалился. Я больше не могла находиться рядом с ним. Поэтому я побежала вниз — прочь из номера. В коридор. По ступеням. Я знала, что там будут люди».

# Dialogue Text/0x0100004500016C46
source: You *may* sometimes be bad at reading her, but this time, truly -- she's telling you how it really went down.
de: Hin und wieder schätzt Ihr sie falsch ein, aber dieses Mal ist es offensichtlich. Sie sagt, wie es sich wirklich ereignet hat.
es: *Puede* que a veces no consigas entenderla del todo bien, pero esta vez te está contando las cosas tal y como pasaron.
fr: S’il a *pu* vous arriver de peiner à percer à jour ses mensonges, il est cette fois manifeste qu’elle vous dit la vérité.
pl: Czasem może *faktycznie* źle ją odczytujesz, ale tym razem rzeczywiście mówi ci, co się tak naprawdę stało.
ru: *Возможно*, временами неверно мы ее толкуем, однако в этот раз всё так, и правду дева говорит.

# Dialogue Text/0x0100004500016E75
source: Another hit. The lieutenant looks at you -- in acknowledgement.
de: Noch ein Treffer. Der Lieutenant sieht dich an – voll Anerkennung.
es: Otro acierto. El teniente te mira con reconocimiento.
fr: En plein dans le mille, une fois de plus. Le lieutenant te lance un regard entendu.
pl: Kolejne trafienie w dziesiątkę. Porucznik spogląda na ciebie z aprobatą.
ru: Еще одно удачное предположение. Лейтенант смотрит на тебя с одобрением.

# Dialogue Text/0x0100004500016EC6
source: Better not to remark.
de: Lieber nichts sagen.
es: Mejor no comentarlo.
fr: Mieux vaut ne rien dire.
pl: Lepiej powstrzymać się od tej uwagi.
ru: Лучше воздержаться от комментариев.

# Dialogue Text/0x0100004500016EDA
source: She nods.
de: Sie nickt.
es: Asiente.
fr: Elle hoche la tête.
pl: Kiwa głową.
ru: Она кивает.

# Dialogue Text/0x01000045000170B3
source: "I've said I'm sorry. What more do you want me to say? I did my best not to lie. It didn't always work."
de: „Ich habe mich doch schon entschuldigt. Was soll ich denn noch sagen? Ich habe mein Bestes gegeben, nicht zu lügen. Es hat nicht immer funktioniert.“
es: "He dicho que lo siento. ¿Qué más quiere que diga? Hago lo que puedo para no mentir. Pero no siempre lo consigo".
fr: « J’ai dit que j’étais désolée, que voulez-vous de plus ? J’ai fait tout ce que j’ai pu pour ne pas vous mentir. Ça n’a pas toujours marché. »
pl: „Przeprosiłam. Co jeszcze mam powiedzieć? Ze wszystkich sił starałam się nie kłamać. Czasem się nie udaje”.
ru: «Я же уже извинилась. Чего еще вы от меня хотите? Я, как могла, старалась говорить правду. Но у меня не всегда получалось».

# Dialogue Text/0x0100004500017136
source: She has the training for it. Two, maybe three years of self defence? Her body is hard and lean underneath that jump suit...
de: Sie hat das nötige Training. Zwei oder drei Jahre Selbstverteidigung? Ihr Körper unter dem Einteiler ist muskulös und hat kein Gramm Fett zu viel …
es: Ha entrenado para ello. Dos o tres años tal vez. Bajo ese mono se halla un cuerpo fuerte y esbelto...
fr: Elle a reçu l’entraînement nécessaire. Deux, trois ans de défense personnelle ? Son corps est agile et musclé sous sa combinaison...
pl: Jest do tego wyszkolona. Dwa czy trzy lata nauki samoobrony... Ciało pod tym kombinezonem jest twarde i umięśnione...
ru: У нее есть необходимые навыки. Два, может, три года тренировок по самообороне? Под этим комбинезоном скрывается упругое, подтянутое тело...

# Dialogue Text/0x01000045000171B9
source: It's not one of respect. You may want to add a clever *retort* to this one.
de: Es ist kein respektvoller Blick. Du solltest darauf vielleicht <i>etwas Schlagfertiges</i> antworten.
es: No es una mirada de respeto. Puede que necesites añadir una *réplica* inteligente a esto último.
fr: Un regard qui ne suinte pas franchement le respect. Tu devrais peut-être envisager une réplique bien sentie ?
pl: Nie ma w nim szacunku. Może lepiej dodaj jakąś błyskotliwą *ripostę*.
ru: В этом взгляде нет уважения. Не помешало бы придумать на это какой-нибудь *остроумный* ответ.

# Dialogue Text/0x0100004500017250
source: "Like what?" She waits, her light brown eyes wandering... over the floor... over your face...
de: „Was möchten Sie wissen?“ Sie wartet, während ihre hellbraunen Augen umherwandern … Über den Boden … Über dein Gesicht …
es: "¿Como cuál?". Espera paciente con sus ojos curioseando... por el suelo... por tu cara...
fr: « Telles que ? » Elle attend, ses yeux marron clair arpentant le sol, le mur, votre visage...
pl: „A konkretnie?” – trwa w oczekiwaniu, a jej piwne oczy obserwują... to podłogę... to twoją twarz...
ru: «Каких, например?» Она ждет, взгляд светло-карих глаз блуждает... по полу... по твоему лицу...

# Dialogue Text/0x01000045000174B9
source: You should have a look at that window -- reconstruct the scene. It's right here, so near...
de: Du solltest dir das Fenster ansehen – und die Situation in der Tatnacht rekonstruieren. Es ist da drüben, so nah …
es: Deberías echar un vistazo a la ventana y reconstruir la escena. Está justo aquí, así que acércate y...
fr: Tu veux pas jeter un coup d’œil à cette fenêtre ? Qu’on essaie de reconstituer la scène... Elle est là, toute proche...
pl: Powinieneś rzucić okiem na to okno. Odtworzyć wydarzenia. Jest tuż obok, tak blisko...
ru: Тебе нужно взглянуть на это окно, реконструировать события. Здесь, так близко...

# Dialogue Text/0x01000045000179F3
source: Long, spindly arms are spinning the buoy around, turning it, inspecting it like a magic eight-ball, trying to find a way to snap it open...
de: Lange, spindeldürre Arme wirbeln die Boje herum, drehen und inspizieren sie wie eine Wahrsagerkugel. Sie versuchen, einen Weg zu finden, sie zu öffnen …
es: Unos brazos larguiruchos giran la boya para inspeccionarla como si fuera una bola mágica, buscando un modo de abrirla...
fr: De longs bras grêles font pivoter la bouée, la tournent, l’inspectent comme une boule magique, s’efforçant de trouver le moyen de l’ouvrir...
pl: Długie, patykowate ramiona obracają boją, kręcą nią, badają niczym magiczną kulę bilardową, próbując znaleźć sposób na jej otworzenie...
ru: Длинные руки-спицы крутят, поворачивают буй, изучая его, словно волшебный шар предсказаний, пытаются найти способ открыть его...

# Dialogue Text/0x0100004500017BE0
source: "A teenage boy. A million years ago."
de: „Ein Junge. Vor einer Million Jahren.“
es: "Un chaval. Hará un millón de años".
fr: « Un ado. Il y a un million d’années. »
pl: „Pewien nastoletni chłopak. Milion lat temu”.
ru: «Один мальчишка. Миллион лет назад».

# Dialogue Text/0x0100004500017E74
source: Okay, he's too busy doing something else now. I meant Rhetoric. Anyway, don't listen to that guy -- we're right, she's saintly. Carry on.
de: Ach, gerade ist er mit etwas anderem beschäftigt. Ich meinte den Rhetoriktypen. Hört jedenfalls nicht auf ihn. Wir haben recht, sie ist eine Heilige. Weiter so.
es: De acuerdo, está ocupado con otra cosa. Me refiero a Retórica. De todas formas, no escuches a ese tío. Nosotros tenemos razón, es una bendita. Prosigue.
fr: Oh, il semble qu’il soit actuellement occupé ailleurs... Je parlais de notre ami la Rhétorique. Mais qu’importe, ne l’écoutez point ! Nous connaissons la vérité, cette dame est une sainte ! Continuez.
pl: No dobra, jest zbyt zajęta robieniem czego innego. Retoryka, znaczy się. Tak czy inaczej, nie słuchaj go – mamy rację, ta kobieta jest święta. Działaj dalej.
ru: Понятно, господин Риторика своим каким-то занят делом. Да ну и ладно, вы не слушайте его. Мы правы, дева — просто ангел. Так держать!

# Dialogue Text/0x0100004500017EB4
source: "Kim, arrest this woman before she can say anything else." (Ignore her theory.)
de: „Kim, nehmen Sie diese Frau fest, bevor sie noch mehr sagen kann.“ (Du ignorierst ihre Theorie.)
es: "Kim, arresta a esta mujer antes de que diga nada más". (Ignorar su teoría).
fr: « Kim, arrêtez cette femme, je ne veux plus l’entendre. » (Ignorer sa théorie.)
pl: „Kim, aresztuj tę kobietę, zanim powie cokolwiek więcej”. (Zignoruj jej hipotezę).
ru: «Ким, арестуй эту женщину, пока она не наговорила еще ерунды». (Не обращать внимания на ее теорию.)

# Dialogue Text/0x01000045000184BE
source: "What is it?"
de: „Was ist denn?“
es: "¿Qué pasa?".
fr: « Quel est ce mot ? »
pl: „O co chodzi?”
ru: «Я слушаю».

# Dialogue Text/0x01000045000185C3
source: Then slipped back downstairs without anyone noticing? That *is* possible...
de: Und dann hätte sie sich wieder nach unten verdrücken können, ohne dass jemand etwas bemerkt hätte? Das <i>ist</i> möglich …
es: ¿Y después se escabulló escaleras abajo sin que nadie se diera cuenta? Puede *ser*...
fr: Il lui suffisait ensuite de redescendre sans un bruit. C’est un scénario *plausible*.
pl: A później zakradła się z powrotem na dół tak, że nikt jej nie zauważył? To *jest* możliwe...
ru: А затем незаметно проскользнула вниз? *Вполне* возможно...

# Dialogue Text/0x0100004500018813
source: That's it. I'm calling it. Kim is beyond compromised.
de: Das war’s. Jetzt steht es fest. Kim ist völlig sabotiert.
es: Eso es. Lo que yo decía. Kim tiene en mente llegar a un acuerdo.
fr: C’est officiel. Kim est lui aussi corrompu jusqu’à l’os.
pl: Dobra. Powiem to głośno. W przypadku Kima „przekabacony” to za słabe słowo.
ru: Ну всё. Я так и знал. Ким тоже попался с потрохами.

# Dialogue Text/0x0100004500019879
source: "I do like the sound of that... another Revachol. Free. Independent."
de: „Die Vorstellung gefällt mir … von einem anderen Revachol. Frei. Unabhängig.“
es: "Me gusta como suena... otra Revachol. Libre. Independiente".
fr: « Ça me plaît... Un autre Révachol. Libre et indépendant. »
pl: „Podoba mi się, jak to brzmi... Inny Revachol. Wolny. Niezależny”.
ru: «Звучит неплохо... Другой Ревашоль. Свободный. Независимый».

# Dialogue Text/0x010000780000C989
source: If you have doubts, just give us *one* example of deceit! Just one, and we will gladly change our minds.
de: Wenn Ihr Zweifel habt, so gebt uns nur <i>ein</i> Beispiel ihrer Hinterhältigkeit! Nur eines, und wir ändern gerne unsere Meinung.
es: ¡Si tenéis alguna duda, denos un *solo* ejemplo de falacia! Solo uno. Con mucho gusto cambiaremos nuestra forma de pensar.
fr: Si vous doutez de mes facultés, donnez-nous donc un exemple de fausseté, pour voir ! Qu’on me démente rien qu’une fois, et je suis prêt à changer d’avis.
pl: Jeśli masz wątpliwości, daj nam *jeden* przykład oszustwa! Tylko jeden, a chętnie zmienimy zdanie.
ru: И пусть сомнения сильны, но приведите хоть *один* пример обмана! Всего один — и мы изменим нашу точку зренья.

# Dialogue Text/0x010000780000CA61
source: "Before we do..." He turns to her, the cuffs still in his hand. "What exactly in your relationship made you think she's romantically interested in you?"
de: „Erst möchte ich wissen …“ Er wendet sich ihr zu, die Handschellen noch in der Hand. „Was an Ihrer Beziehung hat Sie glauben lassen, dass sie ein romantisches Interesse an Ihnen hätte?“
es: "Antes de nada..." Se vuelve hacia ella con las esposas en mano. "¿Qué parte de vuestra relación le hacía pensar que estaba enamorada de usted?".
fr: « Avant de poursuivre... » Il se tourne vers elle, les menottes toujours en main. « Qu’est-ce qui a pu vous faire croire, dans votre relation, qu’elle éprouvait des sentiments pour vous ? »
pl: „Zanim do tego przejdziemy...” – zwraca się do niej, wciąż trzymając w rękach kajdanki. „Co w tej relacji dało podstawy do przypuszczania, że ona jest panią zainteresowana romantycznie?”
ru: «Прежде чем мы продолжим... — Он оборачивается к ней, не убирая при этом наручники: — Что именно в этих отношениях навело вас на мысль, что она романтично настроена?»

# Dialogue Text/0x010000780000CAA2
source: No, wait! Look at her! Teeth like pearls, face like a pebble -- she looks like a Twenties movie star. You can almost see her in Automatik Polychrome. Those posters in Ruby's lorry...
de: Nein, Moment! Sieh sie dir doch an! Zähne wie Perlen, diese glatten Gesichtszüge – sie sieht aus wie ein Filmstar aus den Zwanzigern. Du siehst sie beinahe vor dir, in automatischem Polychrom auf Zelluloid gebannt. Die Poster in Rubys Lastwagen …
es: ¡No, espera! ¡Mírala! Dientes como perlas, carita de mármol... parece una estrella de cine de los años veinte. Es fácil imaginársela frente a varios cromas. Como esos pósteres en el camión de Ruby...
fr: Une seconde ! Regarde comme elle est resplendissante avec ses dents de nacre et son visage de poupée. Elle ressemble à une vedette de cinéma des années 20. On se croirait devant une image en Polychrome Automatik. Comme sur les posters du camion de Ruby...
pl: Nie, zaraz! Popatrz na nią! Zęby jak perełki, twarz jak klejnocik – wygląda jak gwiazda filmowa z lat 20. Widzisz ją niemal w polichromowym automatiku. Te plakaty w ciężarówce Ruby...
ru: Нет, погоди! Взгляни на нее! Жемчужные зубы, гладкая кожа — словно кинозвезда двадцатых годов. Вполне могла бы сняться в «Полихромном автомате». Все эти плакаты в грузовике Руби...

# Dialogue Text/0x010000780000CB9E
source: "I've made my choice." (Decide what to do with her.)
de: „Ich habe meine Entscheidung getroffen.“ (Du entscheidest, was mit ihr passiert.)
es: "Ya me he decidido". (Decidir que hacer con ella).
fr: « J’ai fait un choix. » (Décider de la marche à suivre avec elle.)
pl: „Dokonałem wyboru”. (Zdecyduj, co z nią zrobić).
ru: «Я принял решение». (Решить, как с ней поступить.)

# Dialogue Text/0x010000820001B8B1
source: "You answer to the Coalition Government -- and, by extension, the *Moralintern*..." She reaches for a new cigarette.
de: „Sie unterstehen der Koalitionsregierung – und damit auch der <i>Moralintern</i> …“ Sie setzt an, eine weitere Zigarette herauszuholen.
es: "Ustedes responden ante el gobierno de la Coalición y, por extensión, ante la *Moralintern*...". Saca un nuevo cigarro.
fr: « Vous rendez des comptes au gouvernement de la Coalition. Autrement dit à la *Moralintern*... » Elle pioche une autre cigarette.
pl: „Odpowiadacie przed Rządem Koalicyjnym, a więc w rezultacie przed *Moralinternem*...” – sięga po nowego papierosa.
ru: «Вы подчиняетесь Коалиционному правительству, а значит и *Моралинтерну*...» Она тянется за новой сигаретой.

# Dialogue Text/0x010000820001B9AE
source: The young woman looks at her cigarette -- with melancholy. It's almost gone.
de: Die junge Frau betrachtet melancholisch ihre Zigarette. Sie ist fast aufgeraucht.
es: La joven contempla su cigarrillo con melancolía. Se ha consumido casi por completo.
fr: La jeune femme contemple sa cigarette. Une ombre de mélancolie passe sur son visage.
pl: Młoda kobieta przygląda się z melancholią swojemu niknącemu papierosowi. Niewiele go zostało.
ru: Женщина меланхолично смотрит на сигарету: та почти догорела.

# Dialogue Text/0x010000820001BBC8
source: "No -- not just yet." He turns to the woman. "Who is *Ruby*?"
de: „Nein – noch nicht.“ Er wendet sich an die Frau. „Wer ist <i>Ruby</i>?“
es: "No, todavía no". Se vuelve hacia la mujer. "¿Quién es *Ruby*?".
fr: « Pas si vite. » Il se tourne vers la femme. « Qui est cette *Ruby* ? »
pl: „Nie – jeszcze nie” – przerywa porucznik i zwraca się do kobiety: „Kim jest *Ruby*?”
ru: «Нет, подождите-ка. — Он поворачивается к женщине. — Кто такая *Руби*?»

# Dialogue Text/0x010000820001BCB3
source: It could have been a *desire* murder. Maybe an act of jealousy?
de: Vielleicht ging es bei dem Mord um <i>Begierden</i>. Eine Tat aus Eifersucht?
es: Pudo haber sido un asesinato *pasional*. Tal vez por un arrebato de celos.
fr: C’était peut-être un crime *passionnel*. Un acte de jalousie.
pl: To mogło być morderstwo *w afekcie*. Czyn motywowany zazdrością?
ru: Это могло быть убийство на почве *страсти*. Может, из ревности?

# Dialogue Text/0x0100004500016311
source: "You *lied* to us, miss."
de: „Sie haben uns <i>angelogen</i>.“
es: "Nos ha *mentido*, señorita".
fr: « Vous êtes une *menteuse*, mademoiselle. »
pl: „*Okłamała* nas pani”.
ru: «Вы нам *солгали*».

# Dialogue Text/0x0100004500016317
source: "You don't look surprised. You were expecting this."
de: „Sie wirken nicht überrascht. Sie haben damit gerechnet.“
es: "No pareces sorprendida. Estabas esperándonos".
fr: « Vous n’avez pas l’air surprise. Vous vous y attendiez. »
pl: „Nie wygląda pani na zaskoczoną. Spodziewała się pani tego”.
ru: «Кажется, вы не удивлены. Вы ждали этого».

# Dialogue Text/0x01000045000163BA
source: "I know that. But the people around here -- they don't see it that way. And if I am to stay here I need to get along with them."
de: „Das weiß ich. Aber die Leute hier sehen das nicht so. Und wenn ich hierbleiben will, muss ich mit ihnen auskommen.“
es: "Lo sé. Pero la gente de por aquí no lo ve de esa forma. Y si quiero quedarme tendré que lidiar con ello".
fr: « Je le sais bien. Mais les gens d’ici ne voient pas les choses comme ça. Et si je veux qu’on m’accepte, j’ai pas intérêt à faire des vagues. »
pl: „Ja to wiem. Ale ludzie tutaj nie widzą tego w ten sposób. A jeśli mam tu zostać, muszę się z nimi jakoś dogadywać”.
ru: «Знаю. Однако местные думают иначе. И если я хочу остаться здесь, я должна считаться с ними».

# Dialogue Text/0x01000045000167AA
source: "What happens if they do?"
de: „Und was passiert dann?“
es: "¿Y qué pasaría si lo hicieran?".
fr: « Qu’est-ce qui se passera s’ils vous trouvent ? »
pl: „Co się stanie, gdy panią znajdą?”
ru: «А если найдут, то что?»

# Dialogue Text/0x0100004500016820
source: "What *exactly* did you do?"
de: „Was <i>genau</i> haben Sie getan?“
es: "¿Qué hizo *exactamente*?".
fr: « Vous avez fait quoi, *exactement* ? »
pl: „Co *właściwie* pani zrobiła?”
ru: «Чем *именно* вы занимались?»

# Dialogue Text/0x010000450001690D
source: "I don't." She shrugs. "How do *you* live with yourself?"
de: „Gar nicht.“ Sie zuckt mit den Schultern. „Wie leben <i>Sie</i> mit dem, was Sie getan haben?“
es: "No puedo". Se encoge de hombros. "¿Cómo se vive con *uno* mismo?".
fr: « Non. » Elle hausse les épaules. « Vous y arrivez, *vous* ? »
pl: „Wcale” – wzrusza ramionami. „A jak *pan* żyje ze swoją przeszłością?”
ru: «Никак. — Она пожимает плечами. — А *вы* как живете со своими поступками?»

# Dialogue Text/0x0100004500016BD5
source: "That's okay." He makes a note. "Were you inebriated?"
de: „Das macht nichts.“ Er schreibt etwas auf. „Hatten Sie etwas zu sich genommen?“
es: "Está bien". Toma nota. "¿Se encontraba en estado de embriaguez?".
fr: « Ça ne fait rien. » Il ajoute une note. « Étiez-vous en état d’ébriété ? »
pl: „W porządku” – zapisuje coś w notatniku. „Czy była pani odurzona?”
ru: «Хорошо. — Он делает заметку в блокноте. — Вы находились в состоянии опьянения?»
