Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x010000820001B8FA
source: Fucked? People after her? *Moralintern* people? This isn't Oranjese lit!
de: Am Ende? Hinter ihr sind Leute her? Von der <i>Moralintern</i>? Wir sind hier doch nicht in einem oranjesischen Roman!
es: ¿Jodida? ¿Gente tras ella? ¿*Intermoralistas*? ¡Esto no es literatura oranjense!
fr: Foutue ? Des personnes la cherchent ? Des gens de la *Moralintern* ? Rien à voir avec la *litté oranjaise* !
pl: Po niej? Ścigają ją jacyś ludzie? Z *Moralinternu*? To nie jest oranjeska litka!
ru: В полной жопе? Ее ищут? Люди из *Моралинтерна*? Ну ни хрена себе «оранская литра»!

# Dialogue Text/0x010000820001B94E
source: That can wait. Look into her eyes -- there's more.
de: Das kann warten. Sieh ihr in die Augen – das war noch nicht alles.
es: Eso puede esperar. Mírala a los ojos. Hay más.
fr: On peut pas laisser passer ça. Regarde-la droit dans les yeux. Elle en garde sous le coude.
pl: To może poczekać. Spójrz jej w oczy – to nie wszystko.
ru: Это может подождать. Посмотри ей в глаза, это еще не всё.

# Dialogue Text/0x010000820001BC4B
source: They tampered with the body to disguise the cause of death.
de: Sie haben sich an der Leiche zu schaffen gemacht, um die Todesursache zu vertuschen.
es: Manipularon el cuerpo para ocultar la causa de su muerte.
fr: Le corps a été manipulé pour camoufler la cause du décès.
pl: Grzebały przy ciele, żeby zamaskować faktyczną przyczynę śmierci.
ru: Они подделывали доказательства, чтобы скрыть причину смерти.

# Dialogue Text/0x010000020000002C
source: She probably didn't make the god damn call either. And her name is not Klaasje Amandou -- why would she give her real name? Arrest her immediately!
de: Wahrscheinlich hat sie nicht einmal den verdammten Anruf getätigt. Und sie heißt auch nicht Klaasje Amandou – warum sollte sie ihren richtigen Namen nennen? Nehmt sie umgehend fest!
es: Con toda certeza tampoco hizo la llamada. Y su nombre no es Klaasje Amandou. ¿Qué razones tendría para daros el veraz? ¡A la picota de inmediato!
fr: Il est probable qu’elle n’ait pas passé cet appel non plus. Et son nom n’est certainement pas Klaasje Amandou. Pourquoi vous aurait-elle indiqué son vrai nom ? Appréhendez cette femme sournoise sur-le-champ !
pl: I pewnie to też nie ona dokonała tego cholernego wezwania. I nie nazywa się Klaasje Amandou – czemu niby miałaby ci podawać prawdziwe imię? Aresztuj ją natychmiast!
ru: Как знать, быть может, и звонила не она? Зовут ее не Клаасье Аманду, наверно. Ведь имя настоящее она б не стала называть. Арестовать ее немедля!

# Dialogue Text/0x01000045000160F8
source: No, it's not good. It's the opposite of that. This will let her dictate the terms of your...
de: Nein, es ist nicht gut. Sondern das Gegenteil. So bestimmt sie, wie …
es: No, no lo es. Todo lo contrario. Esto le permite dictar los términos de tu...
fr: Ça n’a rien de *très bien*, c’est même tout l’inverse ! Maintenant, c’est elle qui donne le ton de toute la...
pl: Nie. Nie jest dobrze, a wręcz odwrotnie. To pozwoli jej dyktować warunki waszego...
ru: Это вовсе *не* хорошо. Как раз наоборот. Она же сейчас начнет диктовать тебе условия...

# Dialogue Text/0x010000450001627A
source: "She has this *thing* for me -- ever since I met her and the boys downstairs. She's been pretty frank about what she wants..."
de: „Sie steht auf mich – seit ich ihr und den Jungs zum ersten Mal unten begegnet bin. Sie war ziemlich offen, was sie will …“
es: "Ella tiene un *algo* por mí. Desde que la conocí. A ella y a los chicos. Ha sido bastante franca con lo que quería...".
fr: « Disons que dès que je l’ai croisée en bas avec les gars, j’ai tout de suite vu que je la laissais pas *indifférente*. Quand elle veut quelque chose, elle le dit franchement... »
pl: „*Interesuje się* mną, od mojego pierwszego spotkania z nią i chłopakami na dole. Bez ogródek mówi o tym, czego chce...”
ru: «У нее ко мне были *чувства* — с тех пор, как я познакомилась внизу с ней и с ребятами. Она довольно прямо заявила о том, чего хочет...»

# Dialogue Text/0x01000045000162DF
source: "Okay. That's it for Ruby." (Wrap it up.)
de: „Okay. Das war alles zu Ruby.“ (Du schließt das Thema ab.)
es: "De acuerdo. Eso es todo lo que necesitaba sobre Ruby". (Terminar).
fr: « Bien. Pour Ruby, on a fait le tour. » (Terminer.)
pl: „Dobrze. To tyle, jeśli chodzi o Ruby”. (Podsumuj).
ru: «Ладно, с Руби разобрались». (Закончить разговор.)

# Alternate1/0x01000045000162DF
source: "That's all about Ruby for now."
de: „Das ist vorerst alles zu Ruby.“
es: "Eso es todo lo que necesito sobre Ruby por el momento".
fr: « On en a terminé avec Ruby pour l’instant. »
pl: „To na razie wszystko co do Ruby”.
ru: «Про Руби у меня пока больше нет вопросов».

# Dialogue Text/0x01000045000162F1
source: "Let's talk about you and Ruby again."
de: „Kommen wir noch mal auf Sie und Ruby zurück.“
es: "Hablemos sobre Ruby y tú de nuevo".
fr: « Revenons un peu sur Ruby et vous. »
pl: „Porozmawiajmy jeszcze raz o pani i o Ruby”.
ru: «Давайте снова вернемся к разговору о Руби».

# Dialogue Text/0x01000045000163B4
source: "That's not a good enough reason."
de: „Das ist nicht Grund genug.“
es: "Eso no es razón suficiente".
fr: « C’est pas une raison suffisante. »
pl: „To nie jest wystarczający powód”.
ru: «Недостаточно веское оправдание».

# Dialogue Text/0x0100004500016767
source: "What happened after you ran downstairs?"
de: „Was ist passiert, nachdem Sie runtergelaufen waren?“
es: "¿Qué pasó después de que bajases corriendo por las escaleras?".
fr: « Qu’est-ce qui s’est passé quand vous êtes arrivée en bas ? »
pl: „Co się stało po tym, jak zbiegła pani na dół?”
ru: «Что произошло после того, как вы сбежали вниз?»

# Alternate1/0x0100004500016767
source: "Let's continue with what happened after you ran downstairs. What did you do after treating the body?"
de: „Machen wir damit weiter, was passiert ist, nachdem Sie runtergelaufen waren. Was haben Sie getan, nachdem Sie sich um den Leichnam gekümmert hatten?“
es: "Sigamos con lo que pasó cuando bajaste las escaleras. ¿Qué hiciste tras encargarte del cuerpo?".
fr: « Continuons sur ce qui s’est passée en bas. Qu’avez-vous fait après avoir disposé du corps ? »
pl: „Porozmawiajmy jeszcze o tym, co się stało, jak zbiegła pani na dół. Co pani zrobiła, kiedy już skończyła pani z ciałem?”
ru: «Продолжим. Что произошло после того, как вы сбежали вниз? Что вы сделали после того, как одели его?»

# Dialogue Text/0x010000450001682E
source: "Understood."
de: „Verstehe.“
es: "Entendido".
fr: « C’est noté. »
pl: „Rozumiem”.
ru: «Понятно».

# Dialogue Text/0x01000045000168A7
source: "Serves them right. When I am king, this Savings Bank will be first against the wall."
de: „Geschieht ihnen recht. Wenn ich König bin, stelle ich die Savings Bank als Erste an die Wand.“
es: "Se lo merecen. Cuando sea rey, esa Caja de Ahorros será lo primero en caer".
fr: « Bien fait pour eux. Quand je serai roi, c’est la Caisse d’Épargne qui y passera en premier. »
pl: „I dobrze im tak. Jak zostanę królem, Bank Oszczędnościowy pierwszy pójdzie na stracenie”.
ru: «Так им и надо. Когда взойду на престол, „Сберегательный банк“ у меня первым встанет к стенке».

# Alternate1/0x01000045000168A7
source: "Serves them right. When I am king, Pappa Lollo will be first against the wall."
de: „Geschieht ihnen recht. Wenn ich König bin, stelle ich Pappa Lollo als Ersten an die Wand.“
es: "Se lo merecen. Cuando sea rey, Pappa Lollo será el primero en caer".
fr: « C’est bien fait. Quand je serai roi, c’est Pappa Lollo qui y passera en premier. »
pl: „I dobrze im tak. Jak zostanę królem, Pappa Lollo pierwszy pójdzie na stracenie”.
ru: «Так им и надо. Когда взойду на престол, „Паппа Лолло“ у меня первым встанет к стенке».

# Dialogue Text/0x0100004500016937
source: "By bargaining then..." She takes a drag. "I do that too. It's not all that effective."
de: „Sie rationalisieren also …“ Sie nimmt einen Zug. „Das mache ich auch. Das bringt nicht besonders viel.“
es: "Negociando, pues..." Toma una calada. "También lo intento. No es muy efectivo".
fr: « La fameuse technique de l’autopersuasion... » Elle tire sur sa cigarette. « Je connais. Ça marche pas super. »
pl: „A więc racjonalizacja...” – zaciąga się. „Też tego próbowałam. Z umiarkowanym skutkiem”.
ru: «Значит, идете на сделку... — Она затягивается сигаретой. — Я тоже так делаю. Не очень-то эффективно».

# Dialogue Text/0x0100004500016A47
source: Around her -- a drop in atmospheric pressure. Not long from now it will get dark. And the air will start moving faster, circling the box she stands on...
de: Um sie herum sinkt der atmosphärische Druck. Nicht mehr lange, dann wird es dunkel. Und dann wird die Luft sich schneller bewegen und die Kiste umkreisen, auf der sie steht …
es: La presión del aire desciende en torno a ella. Dentro de poco se hará de noche. Y el aire empezará a moverse más deprisa, rodeando el espacio en el que se encuentra...
fr: Autour d’elle, la pression atmosphérique chute. Il fera noir dans peu de temps. L’air se déplacera plus vite, tourbillonnant autour de sa cage...
pl: Ciśnienie wokół niej spada. Niedługo zrobi się ciemno. A powietrze zacznie poruszać się szybciej, okrążając blok, na którym stoi...
ru: Воздух вокруг нее становится более разреженным. Скоро стемнеет. Воздушные потоки ускорят свое движение вокруг коробочки здания, на верхушке которого она стоит...

# Dialogue Text/0x0100004500016B7D
source: (Just nod.) "There are a few questions I have to ask for my report."
de: (Du nickst nur.) „Es gibt da ein paar Fragen, die ich Ihnen für meinen Bericht stellen muss.“
es: (Asentir). "Tengo que hacerte algunas preguntas para el informe".
fr: (Vous contenter d’acquiescer.) « Il y a quelques questions que je dois vous poser pour mon rapport. »
pl: (Kiwnij tylko głową). „Jest kilka pytań, które muszę zadać na potrzeby mojego meldunku”.
ru: (Просто кивнуть.) «Мне придется задать вам еще несколько вопросов, для отчета».

# Alternate1/0x0100004500016B7D
source: (Just nod.) "We're going to need more details."
de: (Du nickst nur.) „Wir werden genauere Informationen benötigen.“
es: (Asentir). "Necesitaremos más detalles".
fr: (Vous contenter d’acquiescer.) « Il va nous falloir un peu plus de détails. »
pl: (Kiwnij tylko głową). „Będziemy potrzebowali więcej szczegółów”.
ru: (Просто кивнуть.) «Нам нужны подробности».

# Dialogue Text/0x0100004500016B89
source: "I'm not lying to you..." She looks down, wincing. Her cigarette has singed her fingers.
de: „Ich lüge Sie nicht an …“ Sie zuckt zusammen und sieht nach unten. Die Zigarette hat ihr die Finger versengt.
es: "No le miento...". Baja la vista retorciéndose de dolor. El cigarrillo le ha chamuscado los dedos.
fr: « Je vous dis la vérité... » Elle observe ses doigts en grimaçant. Ils sont roussis par sa cigarette.
pl: „Nie okłamuję pana...” – z grymasem bólu przenosi wzrok na papieros, który właśnie poparzył jej palce.
ru: «Я вас не обманываю...» Она опускает взгляд, морщится. Сигарета обожгла ей пальцы.

# Alternate1/0x0100004500016B89
source: "I'm not lying to you..." She immediately lights another one.
de: „Ich lüge Sie nicht an …“ Sie zündet sich sofort eine weitere Zigarette an.
es: "No le estoy mintiendo...". Inmediatamente se enciende otro cigarro.
fr: « Je vous dis la vérité... » Elle en allume une nouvelle sans attendre.
pl: „Nie okłamuję pana...” – natychmiast zapala kolejnego.
ru: «Я вас не обманываю...» Она сразу же прикуривает новую.

# Dialogue Text/0x0100004500016CAF
source: "Okay, let's go on. What then?"
de: „Okay, machen wir weiter. Und dann?“
es: "De acuerdo, prosigamos. ¿Qué pasó después?".
fr: « Très bien, poursuivons. Qu’est-ce qui s’est passé ensuite ? »
pl: „Dobrze. Przejdźmy dalej. Co było potem?”
ru: «Ладно, давайте продолжим. Что было потом?»

# Alternate1/0x0100004500016CAF
source: "*Now* let's go on. What happened then?"
de: „Machen wir jetzt weiter. Was ist dann passiert?“
es: "*Prosigamos*. ¿Qué pasó después?".
fr: « *Maintenant*, on peut poursuivre. Qu’est-ce qui s’est passé ensuite ? »
pl: „Dobrze, *teraz* przejdźmy dalej. Co było potem?”
ru: «А *теперь* давайте продолжим. Что было потом?»

# Dialogue Text/0x0100004500016F39
source: "We *completely* missed the tampering. Looks like you got there in time. What was this -- twenty minutes after death?"
de: „Uns war <i>überhaupt keine</i> Manipulation an der Leiche aufgefallen. Anscheinend haben Sie es rechtzeitig gemacht. Wann war das – zwanzig Minuten nach dem Zeitpunkt des Todes?“
es: "Pasamos *totalmente* por alto la manipulación. Parece que lo hicieron justo a tiempo. ¿Cuándo fue? ¿Veinte minutos después de su muerte?".
fr: « Nous n’avons *rien* remarqué d’anormal. Vous vous y êtes prises à temps. Combien de temps s’était-il écoulé depuis le décès ? Une vingtaine de minutes ? »
pl: „*Zupełnie* przeoczyliśmy próby zacierania śladów. Wygląda na to, że działałyście sprawnie. Od zgonu minęło ile – jakieś dwadzieścia minut?”
ru: «Мы *совершенно* не заметили, что с телом что-то не так. Похоже, вы все сделали вовремя. Сколько прошло с момента смерти? Минут двадцать?»

# Dialogue Text/0x0100004500017006
source: All kinds of *crazy* things happen when drugs are involved... sweet, sweet drugs.
de: Wenn Drogen im Spiel sind, passieren die <i>verrücktesten</i> Sachen … Hach, was sind Drogen toll.
es: Cuando hay drogas de por medio ocurren todo tipo de *locuras*. Dulces, dulces drogas.
fr: Qu’est-ce qu’on fait pas comme conneries quand on est sous l’emprise de la drogue. Mais c’est quand même sympa, la drogue...
pl: Kiedy w grę wchodzą narkotyki, dzieją się najróżniejsze *wariactwa*... Kochane narkotyki.
ru: Нужно быть готовым к любому *безумию*, если в деле замешаны наркотики... эх, славные, хорошие мои наркотики.

# Dialogue Text/0x0100004500017122
source: "The work I did -- they don't just send you in with no training. Corporate security is a thing. But I'm not a trained Sam Bo fighter, I've never needed it outside the gym."
de: „Die Aufträge, die ich ausgeführt habe – da wird man nicht ohne Training losgeschickt. Schließlich gibt es so etwas wie eine Unternehmenssicherheit. Aber ich bin keine trainierte Sam-Bo-Kämpferin. Woanders als im Fitnessstudio habe ich es nie benötigt.“
es: "El trabajo que hice... no te mandan sin entrenamiento. La seguridad corporativa es algo importante. Pero no practico Bo Sam. Nunca he necesitado entrenamiento físico más allá del gimnasio".
fr: « C’était pour le boulot. On ne vous envoie pas comme ça sans vous avoir préparé. La sécurité des entreprises, c’est du sérieux. Mais je n’ai rien d’un maître de bo sam, j’en ai jamais eu besoin en dehors de la salle de sport. »
pl: „Do pracy, jaką się zajmuję, nikt nie wysyła bez odpowiedniego przeszkolenia. Bezpieczeństwo korporacyjne to nie przelewki. Ale nie jestem mistrzynią sam bo i nigdy nie musiałam używać takich zdolności poza salą treningową”.
ru: «Работа, которой я занималась... Меня не могли отправить на такое задание без подготовки. Корпоративная безопасность — дело серьезное. Но я не самбоксерша, за пределами спортзала эти умения мне никогда не пригождались».

# Dialogue Text/0x01000045000174D7
source: "Last week. Angus and Titus's brother -- I think he's called Tibbs -- took care of it." She takes a drag. "I told you I'm a horrible girl. I told you things break around me."
de: „Letzte Woche. Der Bruder von Angus und Titus – ich glaube, er heißt Tibbs – hat sich darum gekümmert.“ Sie nimmt einen Zug. „Ich habe Ihnen doch gesagt, dass ich furchtbar bin. Dass um mich herum Dinge kaputtgehen.“
es: "La semana pasada. Se encargaron Angus y el hermano de Titus... Tibbs, creo que se llamaba". Da una calada. "Le dije que era una chica horrible. Le dije que las cosas a mi alrededor acaban rompiéndose".
fr: « La semaine dernière. C’est Angus et le frère de Titus, Tibbs je crois, qui s’en sont chargé. » Elle tire sur sa cigarette. « Je vous ai dit que j’étais épouvantable, comme fille. Je détruis tout autour de moi. »
pl: „W zeszłym tygodniu. Zajęli się tym Angus i brat Titusa – Tibbs, jeśli dobrze pamiętam” – zaciąga się. „Mówiłam, że jestem okropna. Wokół mnie wszystko się rozpada i razi odłamkami”.
ru: «На прошлой неделе. Ангус и брат Тита — кажется, его зовут Тиббс — позаботились об этом. — Она затягивается. — Я говорила вам, я ужасна. Вещи бьются и ломаются, когда я рядом».

# Dialogue Text/0x0100004500017528
source: "We will need to take this question to the Hardie boys."
de: „Diese Frage müssen wir den Hardie Boys stellen.“
es: "Tendremos que hacerle esta pregunta a los chicos de Hardie".
fr: « Nous allons devoir poser la question aux Hardie. »
pl: „Musimy zadać to pytanie chłopakom Hardiego”.
ru: «Нам придется расспросить парней Харди об этом».

# Dialogue Text/0x01000045000175D7
source: She nods silently, then picks up the cold coffee and holds it in her hands.
de: Sie nickt wortlos, nimmt dann den kalten Kaffee und hält ihn in den Händen.
es: Asiente en silencio, después coge la taza de café frío y la mantiene entre sus manos.
fr: Elle acquiesce en silence, puis saisit sa tasse de café froid et la garde dans ses mains.
pl: Przytakuje bez słowa, po czym podnosi kubek z zimną kawą i trzyma go w dłoniach.
ru: Она молчаливо кивает, затем берет в руки чашку с остывшим кофе.

# Dialogue Text/0x010000450001765F
source: I got nothing. You're right, wise council. It is silly of me to imply she's lied.
de: Mir fällt nichts ein. Ihr habt recht, Rat der Weisen. Es war albern von mir, zu unterstellen, dass sie lügt.
es: Estoy en blanco. Estás en lo cierto, gran sabio. Es una tontería creer que miente.
fr: Rien à redire. Merci pour ces sages paroles. C’est idiot de m’imaginer qu’elle a menti.
pl: Brak mi argumentów. Macie rację, szacowna rado. Głupotą jest z mojej strony sugerować, że kłamała.
ru: Не могу найти ни одного. Ты прав, Премудрый совет. Было очень глупо с моей стороны обвинять ее во лжи.

# Dialogue Text/0x01000045000177E7
source: Say nothing.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x0100004500017827
source: Why is she so *angry* then? If she's so sorry?
de: Warum ist sie dann so <i>wütend</i>? Wenn es ihr so leidtut?
es: ¿Por qué está tan *enfadada* si está arrepentida?
fr: Pourquoi autant de *colère*, alors, si elle est vraiment désolée ?
pl: Czemu jest w takim razie taka *zła*? Skoro jest jej przykro?
ru: Тогда почему она *злится*? Если сожалеет?

# Dialogue Text/0x0100004500017899
source: "I knew it."
de: „Wusste ich’s doch.“
es: "Lo sabía".
fr: « J’en étais sûr. »
pl: „Wiedziałem”.
ru: «Я знал!»

# Dialogue Text/0x010000450001790E
source: Her hand trembles. She's only pretending she didn't hear you say *devil woman*.
de: Ihre Hand zittert. Sie gibt nur vor, nicht gehört zu haben, dass du <i>Teufelsweib</i> gesagt hast.
es: Su mano tiembla. Intenta fingir que no te ha escuchado decir *eso*.
fr: Sa main tremble. Elle t’a très bien entendu l’appeler "diablesse". Elle fait semblant, c’est tout.
pl: Jej dłoń drży. Udaje tylko, że nie słyszała, jak mówisz „diablica”.
ru: У нее дрожат руки. Она только делает вид, что не слышала, как ты назвал ее *дьяволицей*.

# Dialogue Text/0x0100004500017967
source: She's not lying now. She really is very tired. Her metabolism is failing her, the afterglow of whatever narcotics she's been taking is wearing off.
de: Jetzt lügt sie nicht. Sie ist wirklich sehr müde. Ihr Stoffwechsel lässt sie im Stich, und der Afterglow der Drogen – welche auch immer sie zu sich genommen hat – lässt nach.
es: Ya no miente. Está demasiado cansada. Su metabolismo le está fallando, la relajación otorgada por las drogas que ha consumido se está desvaneciendo.
fr: Elle ne ment plus, elle est au bout du rouleau. Son métabolisme vient de la lâcher, et les effets des narcotiques qu’elle a dû consommer s’estompent.
pl: To nie jest kłamstwo. Naprawdę jest bardzo zmęczona. Jej metabolizm nie nadąża. Efekt działania narkotyków, jakiekolwiek brała, ustaje.
ru: Сейчас она говорит правду. Она действительно очень устала. Метаболизм нарушен, остаточные эффекты от принятых наркотиков выветриваются.

# Dialogue Text/0x010000450001796F
source: "Tell me your real name."
de: „Sagen Sie mir Ihren richtigen Namen.“
es: "Dime tu nombre real".
fr: « Comment vous vous appelez, en vrai ? »
pl: „Proszę podać mi swoje prawdziwe nazwisko”.
ru: «Как вас зовут на самом деле?»

# Dialogue Text/0x0100004500017AA4
source: It also makes *Klaasje* almost an allacronym -- for Katarzine Alasije.
de: Und er macht <i>Klaasje</i> praktisch fast zu einem Kurzwort – für Katarzine Alasije.
es: Lo que significa que *Klaasje* es un acrónimo de Katarzine Alasije.
fr: Ce qui fait presque de *Klaasje* la parfaite contraction de Katarzine Alaczije.
pl: *Klaasje* brzmi przez to niemal jak zrost słów „Katarzine” i „Alasije”.
ru: А еще получается, что *Клаасье* — это почти акроним от Катажины Аласье.

# Dialogue Text/0x0100004500017BF4
source: "I'll just call you Miss Oranje Disco Dancer." (Proceed.)
de: „Ich nenne Sie einfach Miss Oranje Disco Dancer.“ (Du fährst fort.)
es: "Te llamaré Miss Oranje". (Proseguir).
fr: « Bah, je vais vous appeler Miss Oranje, danseuse disco. » (Poursuivre.)
pl: „Będę po prostu nazywał panią tancerką disco i miss Oranje”. (Przejdź dalej).
ru: «Я буду звать вас мисс Танцовщица Оранская». (Продолжить.)

# Dialogue Text/0x0100004500017DBB
source: "Please, no." Her eyes become round with fear. She tries to back further off...
de: „Bitte nicht.“ Ihre Augen werden vor Angst ganz rund. Sie versucht, noch weiter zurückzuweichen …
es: "Por favor, no". Sus ojos se llenan de terror. Intenta alejarse.
fr: « Non, je vous en prie. » Ses yeux s’arrondissent sous l’effet de la peur. Elle tente de reculer davantage...
pl: „Proszę, nie” – jej oczy są teraz wielkie, wzrok pełen lęku. Próbuje się jeszcze bardziej cofnąć...
ru: «Не надо, пожалуйста». Ее глаза округляются от страха. Она пытается отступить назад...

# Dialogue Text/0x0100004500017E3F
source: Failure to aid a police investigation.
de: Mangelnde Kooperation bei einer polizeilichen Ermittlung.
es: Intento de obstrucción de una investigación policial.
fr: Elle a refusé de collaborer avec la police.
pl: Odmowa pomocy w śledztwie policyjnym.
ru: Неоказание содействия полицейскому расследованию.

# Dialogue Text/0x0100004500017EF1
source: Say nothing.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x0100004500017FCE
source: "A little. I was flattered, you know. But then I had to let her off and it was *not* easy. I came to regret being friendly with her." She looks at her feet. "We maybe kissed. Nothing more."
de: „Ein wenig schon. Es hat mir geschmeichelt, wissen Sie. Aber dann musste ich ihr die Wahrheit sagen, und es war <i>nicht</i> leicht. Ich habe es bereut, nett zu ihr gewesen zu sein.“ Sie betrachtet ihre Füße. „Möglich, dass wir uns geküsst haben. Mehr nicht.“
es: "Puede. Me sentía halagada. Pero después tuve que rechazarla y no fue *nada* fácil. Llegué a arrepentirme de haber sido tan amigable con ella". Baja la mirada. "Puede que nos besásemos. Nada más que eso".
fr: « Pas vraiment. J’étais flattée, en fait. Jusqu’au jour où j’ai dû l’éconduire, et *ça*, c’était pas la joie. J’en suis venue à regretter de m’être rapprochée d’elle. » Elle baisse les yeux. « Peut-être qu’on s’est embrassées. Mais ça s’est arrêté là. »
pl: „Odrobinę. To było miłe, wie pan. Ale w końcu musiałam ją odrzucić, a *nie* było to łatwe. Pożałowałam tego, że byłam dla niej miła” – przygląda się swoim stopom. „Może doszło do jakichś pocałunków, ale do niczego więcej”.
ru: «Немного. Ну, знаете, мне было приятно такое внимание. Но потом мне пришлось ее отпустить, и это было *непросто*. Я начала сожалеть о проявленном дружелюбии. — Она смотрит под ноги. — Мы, может, поцеловались. Но ничего более».
