Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x010000450001694D
source: "That doesn't really work, does it?" She has almost devoured the cigarette she lit. She looks at it sadly. "Not without a drink to wash it down..."
de: „Das funktioniert aber nicht wirklich, oder?“ Sie hat die angezündete Zigarette schon fast aufgeraucht. Sie betrachtet sie traurig. „Nicht ohne Alkohol, mit dem man sie runterspülen kann …“
es: "Eso no funciona, ¿verdad?" Ha devorado casi todo el cigarrillo. Lo mira con tristeza. "No sin beber para limpiar la conciencia...".
fr: « Sauf que ça marche pas franchement. » Elle a quasiment dévoré la cigarette qu’elle vient d’allumer. Elle lui lance un regard triste. « À moins de boire en même temps pour tout faire passer... »
pl: „Ale to chyba nie działa, co?” – niemal połyka papierosa, którego zapaliła. Przygląda mu się melancholijnie. „Trzeba jeszcze zapijać alkoholem...”
ru: «Не думаю, что это работает. — Женщина практически в одну затяжку прикончила зажженную сигарету и теперь грустно смотрит на нее. — Разве что залить это сверху алкоголем...»

# Dialogue Text/0x0100004500016B3B
source: "Yeah, it was a real *motherfucker*... ouch..." She looks down. Her cigarette has singed her fingers.
de: „Ja, <i>verdammt und zugenäht</i>, das können Sie laut sagen … Autsch …“ Sie richtet ihren Blick nach unten. Die Zigarette hat ihre Finger versengt.
es: "Sí, una grandísima *putada*... ay...". Baja la vista. El cigarrillo le ha chamuscado los dedos.
fr: « *Ça craint*, comme vous dites... aïe ! » Elle observe ses doigts roussis par sa cigarette.
pl: „No, to było dość *popierdolone*... aj...” – spogląda na papieros, którym właśnie oparzyła sobie palce.
ru: «Да уж, настоящий *ублюдок*... Ой...» Она опускает взгляд. Сигарета обожгла ей пальцы.

# Alternate1/0x0100004500016B3B
source: "Yeah, it was a real *motherfucker*." She immediately lights another one.
de: „Ja, <i>verdammt und zugenäht</i>, das können Sie laut sagen.“ Sie zündet sich sofort eine weitere Zigarette an.
es: "Sí, una grandísima *putada*". Inmediatamente se enciende otro cigarrillo.
fr: « *Ça craint*, comme vous dites. » Elle en allume une nouvelle sans attendre.
pl: „No, to było dość *popierdolone*” – natychmiast zapala kolejnego.
ru: «Да уж, настоящий *ублюдок*» Она сразу же прикуривает новую.

# Dialogue Text/0x0100004500016BB6
source: She looks down with a wince. Her cigarette has singed her fingers.
de: Sie zuckt zusammen und sieht nach unten. Die Zigarette hat ihr die Finger versengt.
es: Baja la vista con una mueca de dolor. El cigarrillo le ha chamuscado los dedos.
fr: Elle observe ses doigts en grimaçant. Sa cigarette les a roussis.
pl: Z grymasem bólu spogląda na papierosa, który właśnie poparzył jej palce.
ru: Она опускает взгляд, морщится. Сигарета обожгла ей пальцы.

# Alternate1/0x0100004500016BB6
source: "Sure." She immediately lights another one.
de: „Gerne.“ Sie zündet sich sofort eine weitere Zigarette an.
es: "Claro". Enciende otro de inmediato.
fr: « D’accord. » Elle en allume une autre sans attendre.
pl: „Pewnie” – natychmiast zapala kolejnego.
ru: «Да, конечно». Она сразу же прикуривает новую.

# Dialogue Text/0x0100004500016C8C
source: Coming up with a theory. She said Ruby *knew* something was wrong before she said anything. How come? It was loud downstairs, she couldn't have heard the shot...
de: Ich entwickle eine Theorie. Sie meinte, Ruby hätte <i>gewusst</i>, dass etwas nicht in Ordnung war, bevor sie etwas zu ihr gesagt hatte. Wie denn? Unten war es laut, sie konnte den Schuss nicht gehört haben …
es: Se me ocurre una teoría. Ha dicho que Ruby *sabía* que algo iba mal antes de que dijera nada. ¿Cómo? Había mucho ruido en la planta baja, no pudo haber escuchado el tiro...
fr: J’élabore une théorie. Elle vient de dire que Ruby a tout de suite *su* qu’il s’était passé quelque chose, sans qu’elle ait rien à expliquer. Comment est-ce possible ? Il y avait du bruit en bas, elle n’a pas pu entendre le coup de feu...
pl: Tworzy mi się taka hipoteza: jak twierdzi, Ruby *wiedziała*, że coś jest nie tak, zanim padły jakiekolwiek słowa. Jakim cudem? Na dole było głośno, nie mogła usłyszeć strzału...
ru: Выдвигаю теорию. Она говорит, что не успела даже ни о чем рассказать, а Руби уже *знала*, что что-то не так. Как это возможно? Внизу было шумно, она не могла слышать выстрел...

# Dialogue Text/0x0100004500016D7B
source: "Well, Ruby said let's talk upstairs. I showed her the room... I've known these people since December, they know my situation. That I can't leave a paper trail. Ruby was the first one I told..."
de: „Tja, Ruby meinte, wir sollten uns oben unterhalten. Ich habe ihr das Zimmer gezeigt … Ich kenne diese Leute seit Dezember, sie wissen über meine Lage Bescheid. Dass ich keine Papierspur hinterlassen darf. Ruby habe ich es zuerst erzählt …“
es: "Bueno, Ruby me dijo de hablar arriba. Le enseñé la habitación... Los conozco desde diciembre; conocían mi situación. Sabían que no podía dejar ningún rastro. Ruby fue la primera a la que se lo dije...".
fr: « Eh bien, Ruby a dit qu’on allait en parler en haut. Je l’ai conduite dans la chambre... On se connaît depuis le mois de décembre, ils savent tous dans quelle situation je me trouve. Ils savent que je dois pas laisser de traces écrites. C’est à Ruby que j’ai tout raconté en premier... »
pl: „Ruby zabrała mnie na górę. Pokazałam jej pokój... Znałam tych ludzi od grudnia, byli świadomi mojego położenia. Tego, że moje nazwisko nie może nigdzie figurować. To Ruby powiedziałam jako pierwszej...”
ru: «Ну, Руби предложила поговорить наверху. Я показала ей, что в номере... С этими людьми я познакомилась еще в декабре, они в курсе моей ситуации. Знают, что мне нельзя оставлять документальный след. Руби была первой, кому я рассказала...»

# Dialogue Text/0x0100004500016DBC
source: This is concurrent with your doubts -- at the autopsy -- about the colouring being...
de: Das stimmt mit deinen Zweifeln – bei der Leichenschau – überein. Dass die Leichenflecken …
es: Esto resuelve las dudas de la autopsia sobre el color del cadáver...
fr: Voilà qui confirme les doutes que tu as émis à l’autopsie, quand tu trouvais que la coloration était...
pl: To by pasowało do twoich wątpliwości podczas autopsji. Że ubarwienie było...
ru: Это совпадает с сомнениями, которые у тебя возникли во время осмотра тела — про цвет...

# Dialogue Text/0x010000450001700B
source: He was a serviceman -- he must have had a gun. Somewhere, lying around. Close to her hand...
de: Er war ein Söldner – er muss eine Schusswaffe gehabt haben. Irgendwo lag sie rum. Nicht weit von ihrer Hand entfernt …
es: Él era un soldado, debería tener un arma. Tiene que tenerla en algún sitio. A su alcance...
fr: C’était un militaire, il avait forcément une arme dans les environs, posée quelque part... Il lui suffisait de tendre le bras...
pl: Był żołdakiem. Musiał mieć broń. Gdzieś tam na pewno leżała. Blisko jej dłoni...
ru: Он же был на службе, а значит у него наверняка был пистолет. Где-то рядом, куда она могла дотянуться...

# Dialogue Text/0x01000045000171B1
source: The lieutenant gives you a sideways glance.
de: Der Lieutenant sieht dich von der Seite an.
es: El teniente te lanza una mirada de reojo.
fr: Le lieutenant vous lance un regard en biais.
pl: Porucznik rzuca ci krótkie spojrzenie z ukosa.
ru: Лейтенант бросает на тебя косой взгляд.

# Dialogue Text/0x010000450001726F
source: Look who's waking up from a thousand years of sleep!
de: Ach, wer ist denn da aus seinem tausendjährigen Schlaf aufgewacht!
es: ¡Mira quién se está despertando de una siesta de mil años!
fr: Regardez qui débarque après un siècle de sommeil !
pl: Proszę, kto się nam tu budzi z tysiącletniego snu!
ru: Смотрите-ка, кто пробудился ото сна длиною в тысячу лет!

# Dialogue Text/0x01000045000172D8
source: "Or... I don't know anything anymore. All I do is wait here." She looks at the table.
de: „Oder … Ich weiß einfach nichts mehr. Ich tue nichts, außer hier zu warten.“ Sie betrachtet den Tisch.
es: "O... Yo ya no sé nada. Tan solo me limito a esperar aquí". Mira la mesa.
fr: « Ou alors, je suis complètement larguée. Je ne sais plus. Je passe mes journées ici, à attendre. » Elle regarde la table.
pl: „Albo... nic już nie wiem. Już tylko tutaj czekam” – przenosi wzrok na stół.
ru: «Или... Я теперь ни в чем не уверена. Остается только ждать». Она смотрит на столик.

# Dialogue Text/0x0100004500017323
source: "I don't think so. Why did you do it?"
de: „Das glaube ich nicht. Warum haben Sie es gemacht?“
es: "Yo no creo que lo seas. ¿Por qué lo hiciste?".
fr: « Je ne crois pas, non. Pourquoi avez-vous appelé ? »
pl: „Nie sądzę. Czemu pani to zrobiła?”
ru: «Я так не думаю. Почему вы так поступили?»

# Dialogue Text/0x0100004500017596
source: "Uhm..." The lieutenant glances at you -- then at the door.
de: „Ähm …“ Der Lieutenant wirft dir einen Blick zu, dann einen zweiten auf die Tür.
es: "Umm...". El teniente te lanza una mirada que redirige a la puerta.
fr: « Hem hem... » Le lieutenant vous lance un regard, puis regarde la porte.
pl: „Hmm...” – porucznik zerka na ciebie, a później na drzwi.
ru: «Эм-м-м...» Лейтенант бросает взгляд на тебя, потом — на дверь.

# Dialogue Text/0x010000450001777F
source: That *is* the Emergencies Desk number...
de: Das ist tatsächlich die Notrufnummer …
es: Efectivamente, ese *es* el número...
fr: C’est *effectivement* le numéro du Bureau des urgences...
pl: To rzeczywiście *jest* numer Biura Zgłoszeń...
ru: Это *действительно* номер дежурного...

# Dialogue Text/0x01000045000179AC
source: "Why would they do that?"
de: „Warum sollte Ihr Arbeitgeber das tun?“
es: "¿Por qué iban a hacer algo así?".
fr: « Quelle raison aurait-il eue de faire ça ? »
pl: „Dlaczego miałby to zrobić?”
ru: «Зачем им это?»

# Dialogue Text/0x0100004500017D0C
source: You almost say the words, then stop -- the lieutenant is off somewhere, 28 kilometres from here, probably reading the *manual* for incarceration. The one he *knows how to use*. Come back and say this with Kim here; you can't handle it without him.
de: Du bist im Begriff, die Worte auszusprechen, hältst dann aber inne. Der Lieutenant ist achtundzwanzig Kilometer von hier entfernt und liest wahrscheinlich gerade das <i>Handbuch</i> zur Inhaftierung. Das Handbuch, von dem er <i>weiß, wie man es benutzt</i>. Komm mit Kim wieder hierher und sag es dann; ohne ihn schaffst du das nicht.
es: Casi dices las palabras, pero te detienes. El teniente está en algún lugar, a 28 kilómetros de aquí, probablemente leyendo el *manual* de encarcelamientos. Él es el que sabe *cómo hacerlo*. Vuelve más tarde, cuando Kim esté presente. No puedes proseguir sin él.
fr: Tu te prépares à prononcer les mots, mais tu te retiens. Le lieutenant est quelque part, à 28 kilomètres d’ici, certainement occupé à compulser le *manuel* sur la procédure d’arrestation. Celui-là même dont il *sait se servir*. Reviens avec Kim. Tu n’y arriveras pas tout seul.
pl: Prawie wypowiadasz te słowa na głos, lecz się powstrzymujesz – porucznik jest gdzieś tam, 28 kilometrów stąd, i czyta zapewne *podręcznik* aresztowań. Ten, z którego *umie korzystać*. Wróć i powiedz to, co chciałeś, kiedy będzie tu Kim. Sam nie dasz temu rady.
ru: Слова уже практически слетают у тебя с языка, но ты останавливаешься: лейтенанта здесь нет, он в 28 километрах отсюда; возможно, читает *руководство* о заключении под стражу. О процедуре, которую он и так *знает*. Возвращайся сюда с Кимом и произнеси эти слова, когда он будет здесь. Один ты не справишься.

# Dialogue Text/0x0100004500017EBC
source: She's silent for a second -- as if looking into herself for certainty. Then, in a hushed voice, she says...
de: Eine Sekunde lang schweigt sie – als ob sie in sich nach Gewissheit suchen würde. Dann sagt sie mit gedämpfter Stimme …
es: Se calla durante un instante, como si buscase algo de seguridad en sí misma. Después, entre susurros, dice...
fr: Pendant un instant, elle garde le silence. Elle cherche en elle-même une confirmation. Puis, la voix rauque, elle dit...
pl: Przez chwilę nic nie mówi. Masz wrażenie, że szuka gdzieś w sobie przekonania. Wtem, głosem na granicy szeptu, wypowiada imię...
ru: Она на секунду умолкает, как будто пытается заглянуть в себя в поисках уверенности. Затем негромко произносит...

# Dialogue Text/0x0100004500017FF8
source: "What do you mean, *like*?"
de: „Was meinen Sie mit <i>mögen</i>?“
es: "¿A qué te refieres con *gustar*?".
fr: « Comment ça, *aimer* une autre femme ? »
pl: „Jak to *lubią*?”
ru: «*Нравиться*? Что ты имеешь в виду?»

# Dialogue Text/0x01000045000184F6
source: She's not really sure. It *was* right above the bed -- she could have seen all sorts of things from there.
de: Sie ist sich nicht sicher. Es war direkt über dem Bett. Von dort aus hätte sie alles Mögliche sehen können.
es: No está del todo segura. El agujero *está* justo encima de la cama. Pudo haber visto todo tipo de cosas desde ahí.
fr: Elle hésite. Il se trouvait *juste au-dessus* de son lit. Ruby a peut-être assisté à toutes sortes de spectacles...
pl: Nie jest tego pewna. *Faktycznie* znajdował się on tuż nad łóżkiem. Mogła widzieć stamtąd najróżniejsze rzeczy.
ru: Она не уверена. Отверстие ведь *действительно* прямо над кроватью, сквозь него можно много всякого увидеть.

# Dialogue Text/0x01000045000185D6
source: Her! Stop letting her distract you.
de: Sie! Lass dich nicht ständig von ihr ablenken.
es: ¡A sí misma! No dejes que te distraiga.
fr: Elle ! Arrête de boire chacune de ses paroles !
pl: Ją! Nie pozwól, żeby cię dalej zwodziła.
ru: Арестовывай ее! Не позволяй ей сбить тебя с толку!

# Dialogue Text/0x0100004500018611
source: "Thank you." She cradles herself for warmth. "Thank you. You won't regret it."
de: „Danke.“ Sie schlingt die Arme um ihren Körper, um sich zu wärmen. „Danke. Sie werden es nicht bereuen.“
es: "Gracias". Se abraza a sí misma para entrar en calor. "Gracias. No se arrepentirán".
fr: « Merci. » Elle tente de se réchauffer comme elle peut. « Merci. Vous ne le regretterez pas. »
pl: „Dziękuję” – obejmuje się ramionami w próbie ogrzania się. „Nie pożałuje pan tego”.
ru: «Спасибо. — Она обхватывает себя руками, чтобы согреться. — Большое спасибо. Вы не пожалеете».

# Dialogue Text/0x01000045000187D4
source: "I will escort you to the motor carriage outside, miss."
de: „Ich werde Sie nach draußen zum Motorwagen bringen.“
es: "Señorita, la escoltaré hasta afuera, al carruaje motorizado".
fr: « Je vous escorte à l’automotrice, mademoiselle. »
pl: „Zaprowadzę panią do powozu motorowego zaparkowanego na zewnątrz”.
ru: «Пройдемте со мной в мотокарету».

# Dialogue Text/0x0100004500018842
source: "I won't, sir..." She exhales, shaking visibly. Then she collects herself.
de: „Das wird nicht passieren …“ Zitternd atmet sie aus. Dann fasst sie sich wieder.
es: "No lo haré, señor..." Exhala con visible agitación. Luego se recompone.
fr: « Vous ne le regretterez pas... » Elle exhale en tressaillant de tout son être. Puis elle se reprend.
pl: „Nie pożałuje pan...” – wzdycha, nie potrafiąc ukryć drżenia całego ciała. Po chwili jednak odzyskuje względną równowagę.
ru: «Вы не пожалеете, детектив...» Ощутимо содрогаясь, она выдыхает. Потом берет себя в руки.

# Dialogue Text/0x0100004500018863
source: He puts the handcuffs away. "These won't be necessary. I will take you to Station 57 myself -- and slow the extradition process as much as I can."
de: Er steckt die Handschellen weg. „Die sind nicht nötig. Ich bringe Sie persönlich zum 57. Revier – und werde die Auslieferung so lange wie möglich hinauszögern.“
es: Deja las esposas a un lado. "No serán necesarias. La llevaré a la comisaría 57 por mí mismo. Para ralentizar el proceso de extradición todo lo que pueda".
fr: Il renonce à lui passer les menottes. « Ce ne sera pas nécessaire. Je vais vous emmener au poste 57. Et ralentir autant que faire se peut la procédure d’extradition. »
pl: Porucznik chowa kajdanki. „To nie będzie konieczne. Osobiście zabiorę panią na 57. komisariat – i zrobię, co w mojej mocy, aby spowolnić proces ekstradycji”.
ru: Лейтенант убирает наручники. «В этом нет необходимости. Я сам отвезу вас в 57-й участок и постараюсь, насколько это возможно, замедлить процесс экстрадиции».

# Dialogue Text/0x010000450001886C
source: "It may be possible to stall it indefinitely. But you *will* be safer there for the purposes of this investigation." He turns to you.
de: „Vielleicht kann ich sie sogar unendlich hinauszögern. Aber im Hinblick auf unsere Ermittlungen werden Sie dort sicherer sein.“ Er wendet sich an dich.
es: "Podría ser posible retrasarlo indefinidamente. Pero *estará* más segura allí para garantizar el éxito de esta investigación". Se vuelve hacia ti.
fr: « Même s’il est possible de la repousser indéfiniment, vous y serez *plus en sécurité* pendant la durée de l’enquête. » Il se tourne vers vous.
pl: „Możliwe, że uda się przeciągać to w nieskończoność. Ale ze względu na nasze dochodzenie *będzie* pani bezpieczniejsza na komisariacie” – zapewnia, po czym zwraca się do ciebie...
ru: «Возможно, нам удастся затянуть его на неопределенный срок. Но на время расследования вам *действительно* будет безопаснее остаться в участке». Он оборачивается к тебе.

# Dialogue Text/0x010000450001B205
source: "I *did* -- I also had a side job selling insurance that I was really good at. Got picked up by a bank. *Competitive intelligence*, they called it."
de: „Ich <i>habe</i> studiert. Aber ich hatte auch einen Nebenjob als Versicherungsverkäuferin, in dem ich wirklich gut war. Eine Bank hat mich übernommen. Sie nannten es <i>Konkurrenzbeobachtung</i>.“
es: "*Estudié* y también trabajé como vendedora de seguros. Era muy buena. Me contrataron en un banco. *Competencias intelectuales*, así lo llamaron".
fr: « Oui, c’est vrai. J’ai aussi prospecté à mi-temps pour le compte d’une compagnie d’assurance. Et comme je me débrouillais pas mal, une banque m’a débauchée. On appelle ça de la *veille économique*. »
pl: „Tak *było*. Dorywczo sprzedawałam też ubezpieczenia i byłam w tym naprawdę dobra. Zwerbował mnie bank. *Wywiad firmowy*, tak to nazywali”.
ru: «Я действительно ее изучала. А еще у меня была подработка: я продавала страховки, у меня отлично получалось. Ко мне обратились из банка. Они называли это *конкурентной разведкой*».

# Dialogue Text/0x010000780000CA3F
source: Wait, wait, everyone -- just *wait*. What is this? Derail this whole thing immediately and *investigate*.
de: Moment, Leute – einen <i>Moment</i>. Was wird das? Das muss sofort beendet werden. Wir müssen <i>ermitteln</i>.
es: Esperad, esperad.*Esperad*. ¿Qué está pasando? Dejemos todo esto ahora mismo y pongámonos a *investigar*.
fr: Une seconde ! Temps mort ! C’est quoi, ce délire ? On peut pas laisser passer ça. Il faut *creuser* cette question.
pl: Chwila, chwila, poczekajcie. Jedną *chwilę*. Co to w ogóle jest? Natychmiast to przerwij i się temu *przyjrzyj*.
ru: Стойте, стойте. *Погодите*. Это что вообще такое? Немедленно выбрось эту дурь из головы и возвращайся к *расследованию*.

# Dialogue Text/0x010000820001B9D9
source: "How do you deal with anything? It's all just..." She looks at you with pleading eyes. "How do *you* do it?"
de: „Wie kommt man denn überhaupt mit irgendetwas klar? Das ist alles so …“ Sie sieht dich mit einem flehenden Blick an. „Wie schaffen <i>Sie</i> das?“
es: "¿Cómo se digiere algo así? Todo es tan...". Te mira con los ojos como suplicándote. "¿Cómo se *puede*?".
fr: « Comment vous faites pour gérer tout ça ? C’est tellement... » Elle vous regarde d’un air suppliant. « Comment vous faites ? »
pl: „A z czym łatwo? To wszystko to...” – patrzy na ciebie błagalnym wzrokiem. „A jak *pan* sobie radzi?”
ru: «А что — легко? Все это лишь... — Она умоляюще смотрит на тебя. — А *вы* как с таким справляетесь?»

# Dialogue Text/0x010000820001BBFC
source: I can't restrain this one. The need to *cop* is too strong. You just need to ask it.
de: Da kann ich nichts machen. Der Drang, sich wie ein <i>Bulle</i> zu verhalten, ist bei dem Logiktypen zu stark. Du musst es einfach fragen.
es: No puedo frenarla. La necesidad de *hacer de poli* es demasiado fuerte. Tienes que preguntarlo.
fr: Je peux pas passer outre. Ton instinct de *policier* est trop fort. Il faut approfondir la question.
pl: Nie umiem tego powstrzymać – potrzeba *policyjności* jest zbyt wielka. Musisz po prostu spytać.
ru: Так, этого я сдерживать не могу. Потребность вести себя, как *полицейский*, слишком сильна. Просто расспроси ее.

# Dialogue Text/0x010000820001BCAB
source: There is something suspicious about that theory, but you can't put your finger on it.
de: Irgendetwas ist suspekt an dieser Theorie, aber du kannst nicht genau sagen, was.
es: Hay algo sospechoso en esa teoría, pero no estás del todo seguro respecto al qué.
fr: Il y a quelque chose de louche dans cette théorie, mais tu n’arrives pas à mettre le doigt dessus.
pl: Coś w tej wersji wydarzeń jest podejrzanego, ale nie umiesz powiedzieć dokładnie, co właściwie.
ru: Эта теория выглядит несколько подозрительной, но ты не можешь понять почему.

# Dialogue Text/0x010000820001BCC7
source: "It's okay if you did it in self defence."
de: „Es ist okay, wenn es Notwehr war.“
es: "No pasa nada si lo hiciste en defensa propia".
fr: « Si vous avez été contrainte de vous défendre, votre geste est compréhensible. »
pl: „To nic złego, jeśli zrobiła to pani w samoobronie”.
ru: «Если это была самооборона, то все в порядке».

# Dialogue Text/0x010000060001C06C
source: "I promise I will be right here all the time -- nights too. I'll help you *any* way I can in this investigation and I *will* be at Station 41 in six weeks." She repeats. "I promise."
de: „Ich verspreche, jederzeit hier zu sein, auch nachts. Ich werde <i>alles</i> tun, um Ihnen bei Ihren Ermittlungen zu helfen. Und in sechs Wochen <i>werde</i> ich zum 41. Revier kommen.“ Sie wiederholt es: „Ich verspreche es.“
es: "Prometo no moverme de aquí ni por las noches. Le ayudaré de *cualquier* forma posible con la investigación y *estaré* en la comisaría 41 en seis semanas". Repite. "Lo prometo".
fr: « Je vous promets de ne pas bouger d’ici. Même pas la nuit. Je vais *tout faire* pour vous aider à résoudre cette enquête. Je me présenterai au poste 41 dans six semaines. Je vous le promets », insiste-t-elle.
pl: „Obiecuję, że będę tu przez cały czas, także w nocy. Pomogę w śledztwie *jak tylko potrafię* i za sześć tygodni *melduję się* na 41. komisariacie”. Powtarza: „Obiecuję”.
ru: «Я буду здесь все время, обещаю. И по ночам тоже. Я окажу вам *любую* помощь в расследовании, а через шесть недель *обязательно* явлюсь в 41-й участок, — убеждает она и добавляет: — Обещаю».

# Dialogue Text/0x01000045000164DF
source: The conference centres... the people who are angry at her. Her past.
de: Die Kongresszentren … mit den Leuten, die sie gegen sich aufgebracht hat. Ihre Vergangenheit.
es: Esta junta central... la gente que está enfadada con ella. Su pasado.
fr: Les centres de conférence... Les gens qui lui en veulent. Le passé.
pl: Centra konferencyjne... Ludzie, którzy są na nią źli. Jej przeszłość.
ru: Конференц-центры... Люди, что рассержены на нее. Ее прошлое.
