Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x010000450001711B
source: "You *have* the training for it. I can see it in your posture, your shoulders..."
de: „Sie <i>haben</i> das nötige Training. Das lese ich an Ihrer Haltung und an Ihren Schultern ab …“
es: "*Contabas* con el entrenamiento para hacerlo. Lo veo en tu postura, tus hombros...".
fr: « Vous avez l’entraînement nécessaire... Ça se voit à votre posture, à vos épaules... »
pl: „*Jest* pani do tego wyszkolona. Widzę to w pani postawie, ramionach...”
ru: «У вас *есть* необходимые для этого навыки. Я вижу это по вашей осанке, по напряженным плечам...»

# Dialogue Text/0x01000045000171D9
source: "I do drugs to keep working, cleaning up this *shit* you've created here."
de: „Ich nehme Drogen, damit ich weiter arbeiten und die <i>Scheiße</i> aufklären kann, die Sie hier gebaut haben.“
es: "Consumo para mantenerme activo, para intentar limpiar toda esta *mierda* que has provocado".
fr: « Comment voudriez-vous que j’arrange tout votre *bordel* si j’avais pas la drogue pour me soutenir ? »
pl: „Biorę narkotyki, żeby móc pracować. Sprzątać to *gówno*, którego tu pani narobiła”.
ru: «Я принимаю наркотики, чтобы продолжать работать — разгребать всю ту *кашу*, что вы тут заварили».

# Dialogue Text/0x0100004500017230
source: Her shoulders do not shake, despite the strength it takes to keep herself from crying.
de: Ihre Schultern zittern nicht, obwohl es sie viel Kraft kostet, nicht zu weinen.
es: Sus hombros están firmes, a pesar de la fuerza que emplea en evitar el llanto.
fr: Ses épaules ne tremblent pas, malgré les efforts qu’elle déploie pour ne pas se mettre à pleurer.
pl: Jej ramiona pozostają nieruchome pomimo wysiłku, jaki wkłada w powstrzymanie wybuchu płaczu.
ru: Она с трудом сдерживает слезы. Несмотря на это, плечи у нее не дрожат.

# Dialogue Text/0x010000450001729F
source: "We can't go after Looskap. Not yet. There are other, saner leads."
de: „Wir können das mit Looskap nicht weiterverfolgen. Noch nicht. Wir haben andere, vernünftigere Spuren.“
es: "No podemos ir tras Looskap. Todavía no. Hay otros caminos más sensatos".
fr: « On ne peut pas enquêter sur Looskap. Pas pour l’instant. Nous avons d’autres pistes moins alambiquées à creuser. »
pl: „Nie możemy wziąć się za Looskap. Na to za wcześnie. Mamy inne, bardziej prawdopodobne tropy”.
ru: «Мы не можем заняться „Лоскапом“. Сейчас не время. У нас пока есть другие, более логичные зацепки».

# Dialogue Text/0x0100004500017302
source: *If they want to kill me, they'll kill me. If they want to toy with me they will*. She's come to this conclusion weeks ago.
de: <i>Wenn sie mich umbringen wollen, werden sie es tun. Wenn sie mit mir spielen wollen, werden sie es tun.</i> Zu dieser Schlussfolgerung ist sie vor Wochen gekommen.
es: *Si quieren matarme, me matarán. Si quieren jugar conmigo, jugarán*. Llegó a dicha conclusión hace semanas.
fr: *S’ils décident de me tuer, ils le feront. S’ils veulent jouer avec moi, ils le feront aussi.* Elle est parvenue à cette conclusion il y a plusieurs semaines.
pl: *Jeśli chcą mnie zabić, to mnie zabiją. Jeśli zechcą się mną bawić – to właśnie zrobią*. Doszła do tego wniosku już wiele tygodni temu.
ru: *Если они захотят меня убить, то убьют. Если захотят поиграть со мной, то так и сделают.* Она уже давно пришла к этому выводу.

# Dialogue Text/0x010000450001752F
source: "This Ruby -- where is this Ruby now?"
de: „Diese Ruby – wo ist diese Ruby jetzt?“
es: "¿Dónde se encuentra Ruby?".
fr: « Cette Ruby, où est-elle, à présent ? »
pl: „Ta Ruby – gdzie ona teraz jest?”
ru: «Эта Руби... Где она сейчас?»

# Dialogue Text/0x01000045000175E8
source: "Okay." She puts her coffee mug on the table.
de: „Okay.“ Sie stellt ihre Kaffeetasse auf dem Tisch ab.
es: "De acuerdo". Deja la taza de café en la mesa.
fr: « Très bien. » Elle pose sa tasse de café sur la table.
pl: „No dobrze” – stawia kubek z kawą na stole.
ru: «Хорошо». Она ставит чашку кофе на столик.

# Dialogue Text/0x01000045000176B9
source: Gosh, she's so young, isn't she? She would look spectacular in a *starring role*!
de: Meine Güte, was ist sie jung! In einer <i>Hauptrolle</i> würde sie spektakulär zur Geltung kommen!
es: Pardiez, es muy moza, ¿verdad? ¡Luciría espectacular en un papel *protagonista*!
fr: Et quelle extraordinaire jeunesse, n’est-il pas ? Comme elle serait éblouissante dans un *premier rôle* !
pl: Och, jakaż ona jest młoda, czyż nie? Sprawdziłaby się wspaniale w *roli głównej* spektaklu!
ru: О боже праведный! Она ведь так юна! Смотрелась бы прелестно в *главной роли*!

# Dialogue Text/0x01000045000179BB
source: "West of the boardwalk -- in the reeds -- on the coast there." She points toward a clump of ruins on the western horizon. "I put it there when I first arrived. Haven't been there since. I'm not sure I could even find it now..."
de: „Westlich von der Promenade – im Schilf an der Küste.“ Sie zeigt auf einen Haufen Ruinen am westlichen Horizont. „Ich habe den Pass dort hingebracht, als ich in Revachol ankam. Seitdem war ich nicht mehr dort. Ich weiß gar nicht, ob ich die Stelle überhaupt noch finden würde …“
es: "Al oeste de la pasarela, entre los juncos, en aquella costa". Señala a una agrupación de ruinas en el occidente. "Lo dejé allí en cuanto llegué. No he vuelto desde entonces. Ni siquiera estoy segura de poder encontrarla...".
fr: « À l’ouest de la promenade. Dans les roseaux, sur la côte. » Elle désigne du doigt un tas de ruines à l’horizon, à l’ouest. « Je l’ai mise là quand je suis arrivée. Je n’y suis jamais retournée. Je ne sais même pas si j’arriverais à la retrouver... »
pl: „Na zachód od promenady, w trzcinach, tutaj – na wybrzeżu” – wskazuje zgrupowanie szczątków budowli na zachodnim horyzoncie. „Umieściłam ją tam, kiedy tylko tu przybyłam. Od tamtej pory tam nie zaglądałam. Nie wiem nawet, czy potrafiłabym ją teraz znaleźć...”
ru: «К западу от пирса, в тростнике на побережье. — Она указывает на запад, в сторону горстки развалин на горизонте. — Я спрятала его там, как только приехала сюда. И с тех пор не проверяла. Я даже не уверена, что смогу его найти...»

# Dialogue Text/0x0100004500017A2B
source: "Why?"
de: „Warum?“
es: "¿Por qué?".
fr: « Pourquoi ? »
pl: „Dlaczego?”
ru: «Почему?»

# Dialogue Text/0x0100004500017C30
source: "You can call me whatever you want." She smiles, too tired to laugh.
de: „Sie können mich nennen, wie Sie wollen.“ Sie lächelt. Zum Lachen ist sie zu müde.
es: "Puede llamarme como quiera". Sonríe, demasiado cansada para reír.
fr: « Si ça vous fait plaisir. » Elle sourit, trop fatiguée pour rire.
pl: „Proszę mnie nazywać, jak pan chce” – nie ma siły się roześmiać, więc poprzestaje na uśmiechu.
ru: «Называйте, как хотите». Она улыбается. Слишком устала, чтобы смеяться.

# Dialogue Text/0x0100004500017CD9
source: "But I haven't *done* anything..." She backs up against the railing -- with a forced smile on her face. "Anything *illegal*."
de: „Aber ich habe nichts <i>getan</i> …“ Mit einem aufgesetzten Lächeln presst sie ihren Rücken gegen das Geländer. „Nichts <i>Illegales</i>.“
es: "Pero no he *hecho* nada...". Se apoya en la barandilla mientras fuerza una sonrisa. "Nada *ilegal*".
fr: « Mais je n’ai *rien* fait... » Elle recule jusqu’à la rampe, un sourire forcé plaqué sur le visage. « Rien *d’illégal*, en tout cas. »
pl: „Ale ja nic nie *zrobiłam*...” – ze sztucznym uśmiechem cofa się pod samą poręcz. „Nic *nielegalnego*”.
ru: «Но я же ничего *не сделала*... — Она опирается спиной на перила, на лице появляется вымученная улыбка. — Ничего *незаконного*».

# Dialogue Text/0x0100004500017D40
source: She slowly-slowly lights another cigarette and steadies her breath. As if in the presence of some tiger.
de: Ganz langsam zündet sie eine weitere Zigarette an, und ihre Atmung wird gleichmäßiger. Als ob ein Tiger anwesend wäre.
es: Muy lentamente enciende otro cigarro mientras aguanta la respiración. Como si estuviera ante un tigre.
fr: Elle allume une nouvelle cigarette d’un geste lent, mesuré, et ralentit sa respiration. Comme si elle se trouvait devant un tigre.
pl: Powolutku zapala kolejnego papierosa i uspokaja oddech. Jak w obecności jakiegoś tygrysa.
ru: Она очень-очень медленно зажигает очередную сигарету и восстанавливает дыхание. Как будто ей пришлось пережить встречу с тигром.

# Dialogue Text/0x0100004500017D63
source: "Cute. You're still under arrest."
de: „Wirklich niedlich. Sie sind trotzdem festgenommen.“
es: "Muy bonito todo… pero aun así estás arrestada".
fr: « J’en ai la larme à l’œil. Vous êtes toujours en état d’arrestation. »
pl: „To urocze. I tak jest pani aresztowana”.
ru: «Миленько. Только вы все равно арестованы».

# Dialogue Text/0x0100004500017F2E
source: "And what is that?"
de: „Und das wäre?“
es: "¿Qué es eso?".
fr: « Ah oui ? Et qu’est-ce qu’elle veut ? »
pl: „A konkretnie?”
ru: «И чего же?»

# Dialogue Text/0x0100004500018047
source: "I don't understand." The lieutenant sounds incredulous. He still has the cuffs in his hand. "What exactly in your relationship made you think she's romantically interested in you?"
de: „Ich verstehe das nicht.“ Der Lieutenant klingt skeptisch. Er hat die Handschellen noch in der Hand. „Was an Ihrer Beziehung hat Sie glauben lassen, dass sie ein romantisches Interesse an Ihnen hätte?“
es: "No entiendo". El teniente suena incrédulo, esposas en mano. "¿Qué parte de su relación le hacía pensar que estaba realmente enamorada de usted?".
fr: « Je ne comprends pas. » Le ton du lieutenant est incrédule. Il a toujours les menottes dans la main. « Qu’est-ce qui a pu vous faire croire, dans votre relation, qu’elle éprouvait des sentiments pour vous ? »
pl: „Nie rozumiem tego” – stwierdza porucznik sceptycznym tonem. Wciąż trzyma w rękach kajdanki. „Co w łączącej was relacji dało podstawy do przypuszczania, że jest ona panią zainteresowana romantycznie?”
ru: «Не понимаю. — Лейтенант настроен скептически. Наручники по-прежнему зажаты в его руке. — Что именно в этих отношениях навело вас на мысль, что она романтично настроена?»

# Dialogue Text/0x01000045000185ED
source: "Okay." She looks relieved.
de: „Okay.“ Sie wirkt erleichtert.
es: "De acuerdo". Parece aliviada.
fr: « D’accord. » Elle semble soulagée.
pl: „Dobrze” – wyraźnie odczuła ulgę.
ru: «Хорошо», — она явно испытывает облегчение.

# Dialogue Text/0x01000045000187B2
source: "What *other* option do I have?"
de: „Was bleiben mir für <i>andere</i> Optionen?“
es: "¿Qué *otra* opción tengo?".
fr: « Quel autre choix est-ce qu’il me reste ? »
pl: „Jakie mam *inne* rozwiązanie?”
ru: «А какие *еще* у меня есть варианты?»

# Dialogue Text/0x01000045000187C0
source: "You have those *station calls*, right? Where I have to show up at the station or I'll become a fugitive. You can write me one. You don't have to take me in right now... I promise I won't go out anymore, at night. I'll be right here."
de: „Sie haben doch <i>Vorladungen</i>, oder? Die mich zwingen, aufs Revier zu kommen, weil ich sonst als flüchtig gelten würde. Sie können mir eine schreiben. Dann müssen Sie mich nicht sofort mitnehmen … Ich verspreche, dass ich nachts nicht mehr weggehe. Ich bleibe hier.“
es: "¿No tienen eso de la *citación policial*? Esos que me obligan a aparecer por la comisaría en un determinado plazo o me convertiría en una fugitiva. Rellene uno de esos. No tiene que enchironarme en este mismo instante... Prometo no escabullirme en medio de la noche. No me moveré de aquí".
fr: « Vous avez vos fameuses "convocations au poste". Il faut se pointer au commissariat sous peine d’être considéré comme un fugitif, je me trompe ? Eh bien, vous n’avez qu’à me faire remplir un formulaire sans m’emmener immédiatement... Je vous promets de pas sortir la nuit. Je ne bouge pas d’ici. »
pl: „Macie te *wezwania posterunkowe*, prawda? Trzeba się meldować na komisariacie albo zostaje się zbiegiem. Możecie mi takie wypisać, ale nie ma potrzeby mnie teraz aresztować... Obiecuję, że nigdzie się już w nocy nie ruszę. Cały czas będę tutaj”.
ru: «*Повестка*? Которая обязует меня явиться в участок, иначе меня объявят в розыск. Вы можете мне ее выписать. Вовсе не обязательно арестовывать меня прямо сейчас... Я больше не буду выходить по ночам, обещаю. Я буду здесь».

# Dialogue Text/0x0100004500018848
source: "I'll let you off the hook -- for now. Don't make me regret it." (Don't arrest her.)
de: „Vorerst gebe ich nach. Geben Sie mir keinen Anlass, es zu bereuen.“ (Du nimmst sie nicht fest.)
es: "Voy a dejarte marchar por ahora. No hagas que me arrepienta". (No arrestarla).
fr: « Je vais vous laisser tranquille pour l’instant. J’espère que je n’aurai pas à le regretter. » (Ne pas l’arrêter.)
pl: „Odpuszczę pani – na ten moment. Proszę zadbać, żebym tego nie pożałował”. (Nie aresztuj jej).
ru: «Я не буду привлекать вас к ответственности... пока. Не заставляйте меня жалеть об этом». (Не арестовывать ее.)

# Dialogue Text/0x0100004500018927
source: "Don't. The world can change. It has changed before..." She looks at you, frozen to her spot.
de: „Sagen Sie das nicht. Die Welt kann sich ändern. Das zeigt die Vergangenheit …“ Sie steht wie angewurzelt da und sieht dich an.
es: "No. El mundo puede cambiar. Ya lo ha hecho en otras ocasiones...". Te observa, firme y clavada a la terraza.
fr: « Vous faites erreur. Le monde peut changer. C’est déjà arrivé... » Elle vous dévisage, clouée sur place.
pl: „Proszę tak nie mówić. Świat może się zmienić. Zmieniał się już nie raz...” – patrzy na ciebie skamieniała.
ru: «Напрасно. Мир может измениться. Как менялся раньше...» Она смотрит на тебя, застыв на месте.

# Dialogue Text/0x010000450001974D
source: "When he was shot?" She thinks. "I may have. I don't know. I couldn't hear anything over the glass exploding."
de: „Als er erschossen wurde?“ Sie überlegt. „Könnte sein. Ich weiß es nicht. Das Glas ist so laut explodiert, dass ich nichts anderes hören konnte.“
es: "¿Cuando le dispararon?". Piensa. "Supongo. No lo sé. No podía escuchar nada más que el cristal haciéndose añicos".
fr: « Quand on lui a tiré dessus, vous voulez dire ? » Elle prend le temps de réfléchir. « Peut-être bien. J’en sais rien. C’était impossible d’entendre quoi que ce soit avec l’explosion de la vitre. »
pl: „Kiedy zginął?” – zastanawia się. „Możliwe. Nie wiem. Trudno było coś jeszcze usłyszeć pośród hałasu eksplodującego szkła”.
ru: «Когда его застрелили? — Она задумывается. — Возможно. Не знаю. Звон разбившегося окна заглушил все остальное».

# Dialogue Text/0x0100004500019759
source: The gunshot wasn't that loud? This is something to keep in mind when assessing the distance of the shot.
de: Der Schuss war nicht besonders laut? Das solltest du im Hinterkopf behalten, wenn du die Schussentfernung analysierst.
es: ¿El sonido del tiro no fue suficientemente fuerte? Eso es algo a tener en cuenta para evaluar la distancia del disparo.
fr: Le coup de feu était à peine perceptible ? Il faut prendre ce facteur en considération pour évaluer la distance du tir.
pl: Strzał nie był aż tak głośny? To coś, o czym warto pamiętać podczas oceniania, z jakiej odległości go oddano.
ru: Выстрел был не настолько громким? Нужно принять это во внимание, когда будем оценивать расстояние, с которого он был сделан.

# Dialogue Text/0x010000450001B1FD
source: "You said you studied *Oranjese lit*. What is with this fugitive stuff?"
de: „Sie haben erzählt, dass Sie <i>Oranjistik</i> studiert hätten. Was soll dann das ganze Zeug mit der Flucht?“
es: "Dijiste que habías estudiado *literatura oranjense*. ¿Cómo se compagina con ser una fugitiva?".
fr: « C’est quoi, cette histoire ? Vous êtes en cavale ? Je croyais que vous aviez étudié la *litté oranjaise*... »
pl: „Mówiła pani, że studiowała *litkę oranjeską*. A teraz nagle jest pani ścigana?”
ru: «Вы же сказали, что изучали *оранскую литру*? Тогда что это за дела с преследованием?»

# Dialogue Text/0x0100006B00009BC9
source: The grand expanse of water is barely visible in the darkness of the night. The horizon is there, somewhere...
de: Im Dunkel der Nacht ist die Weite des Meeres kaum zu erkennen. Der Horizont ist irgendwo dort …
es: La gran masa de agua apenas resulta visible en la oscuridad de la noche. El horizonte está ahí, en algún lugar...
fr: La grande étendue d’eau est à peine visible en pleine nuit. L’horizon se cache là-bas, quelque part...
pl: Wielka wodna przestrzeń jest ledwie widoczna pośród nocy. Gdzieś tam, daleko, jest horyzont.
ru: Необъятные морские просторы едва видны в темной ночи. Где-то там, вдали, проходит линия горизонта...

# Dialogue Text/0x010000780000CB02
source: "She could have come up through there, then taken the shot -- right here, where I stand. It was too dark outside, I wouldn't have seen her."
de: „Möglich, dass sie durch die Tür gekommen ist und von hier aus den Schuss abgefeuert hat. Genau hier, wo ich jetzt stehe. Draußen war es zu dunkel, ich hätte sie nicht gesehen.“
es: "Pudo haber subido por ahí para luego pegar el tiro. Justo desde aquí, donde estoy. Estaba muy oscuro fuera, no la habría visto".
fr: « Elle aurait pu monter par là, et tirer d’ici, là où je me trouve en ce moment. Il faisait trop sombre dehors. Impossible de la voir. »
pl: „Mogła przejść tędy i oddać strzał – stąd, gdzie stoję. Na zewnątrz było zbyt ciemno, nie dostrzegłabym jej”.
ru: «Она могла воспользоваться ей, выстрелить прямо отсюда, с того места, где я стою. Снаружи было слишком темно, я бы ее не увидела».

# Dialogue Text/0x010000820001B903
source: Here we go. For once you seem to have her off-guard.
de: Na bitte. Endlich erwischst du sie mal auf dem falschen Fuß.
es: Allá vamos. Por una vez pareces tenerla con la guardia baja.
fr: C’est parti. Pour une fois, tu as réussi à la surprendre.
pl: No i proszę. Chociaż raz wydaje się, że ją zaskoczyłeś.
ru: Приехали. Похоже, в кои-то веки тебе удалось застать ее врасплох.

# Dialogue Text/0x010000820001B911
source: Nothing to do with her? You'll be the judge of that.
de: Nichts mit ihr zu tun? Das wirst du entscheiden.
es: ¿No vas a hacer nada? Te arrepentirás de esto.
fr: Rien à voir avec ce crime ? C’est à toi d’en juger.
pl: Nic wspólnego? Ty to będziesz oceniał.
ru: Не имеет никакого отношения? Это тебе решать.

# Dialogue Text/0x010000820001BB34
source: "Did you hear or see the shooter -- at any point?"
de: „Haben Sie den Schützen zu irgendeinem Zeitpunkt gehört oder gesehen?“
es: "¿Viste o escuchaste al tirador? ¿De dónde venía?".
fr: « Est-ce que vous avez vu ou entendu le tireur, à un moment ou à un autre ? »
pl: „Czy słyszała lub widziała pani osobę, która oddała strzał? W jakimkolwiek momencie?”
ru: «Удалось ли вам увидеть или услышать стрелявшего?»

# Dialogue Text/0x01000006000173F3
source: Still you see the glass sparkling out of the corner of your eye...
de: Immer noch siehst du aus dem Augenwinkel, wie das Glas funkelt …
es: Sigues viendo el brillo del cristal por el rabillo del ojo...
fr: Tu observes toujours l’image de la vitre qui s’imprime sur ta rétine...
pl: Mimo to widzisz migoczącą na brzegu twojego pola widzenia szybę...
ru: Однако краем глаза ты замечаешь блеск стекла...

# Dialogue Text/0x01000045000165B0
source: "I didn't lie. Not a lot. I've done my absolute best *not* to. I just..."
de: „Ich habe nicht gelogen. Nicht viel. Ich habe mich wirklich so bemüht, es <i>nicht</i> zu tun. Es ist nur …“
es: "No mentí. No mucho. He hecho todo lo posible para no hacerlo. Solo que...".
fr: « Je ne vous ai pas menti. Ou très peu. J’ai fait tout ce que j’ai pu pour *ne pas* vous mentir. Mais je... »
pl: „Nie kłamałam. W każdym razie nie bardzo. Starałam się, jak mogłam, żeby *nie* kłamać. Ja tylko...”
ru: «Я не лгала. Не все время. Я изо всех сил старалась говорить вам *правду*. Просто...»

# Dialogue Text/0x0100004500016A8C
source: "I turned back to him." She breathes out. A moment's silence. "His eyes were looking through me and his mouth was open, dumb... I could see... I could..."
de: „Ich habe mich wieder zu ihm umgedreht.“ Sie atmet aus und schweigt einen Augenblick. „Sein Blick ging durch mich hindurch, und sein Mund stand offen, sprachlos … Ich konnte sehen … Ich konnte …“
es: "Me giré hacia él". Respira. Un momento de silencio. "Sus ojos miraban a través de mí y su boca estaba abierta, muda. Podía ver... podía...".
fr: « Je me suis retournée vers lui. » Elle expire. Le silence règne pendant un instant. « Ses yeux ne me voyaient plus, sa bouche était ouverte, molle... J’ai vu... J’ai... »
pl: „Odwróciłam się znów w jego stronę” – wzdycha i następuje chwila ciszy. Przerywa ją. „Patrzył na mnie nieobecnym wzrokiem, z otwartymi ustami, tępym wyrazem twarzy... widziałam, że... widziałam...”
ru: «Снова повернулась к нему. — Она выдыхает, на мгновение повисает тишина. — Его глаза смотрели сквозь меня, а рот был распахнут в безмолвном крике... Я... Я видела...»

# Dialogue Text/0x0100004500016B2E
source: "Sylvie was tending the bar." She looks down. "A lot of people were there. The Hardies were at the table in front of the stage, I think the Union box was full..."
de: „Sylvie stand hinter der Bar.“ Sie sieht nach unten. „Es waren viele Leute da. Die Hardies saßen an einem Tisch vor der Bühne, und ich glaube, der Gewerkschaftsraum war voll …“
es: "Sylvie estaba atendiendo el bar". Baja la mirada. "Había un montón de gente. Los chicos de Hardie estaban en la mesa frente al escenario. Creo que estaba el sindicato al completo...".
fr: « Sylvie tenait le bar, dit-elle en baissant les yeux. Il y avait du monde. Les Hardie étaient installés à la table devant la scène, et je crois que le box du syndicat était plein... »
pl: „Za barem była Sylvie” – opuszcza wzrok. „Kręciło się tam sporo osób. Chłopaki Hardiego zajmowali stolik pod sceną, salka związkowa była chyba pełna...”
ru: «Сильви стояла за стойкой. — Она опускает взгляд. — В баре было полно народу. Парни Харди заняли столик напротив сцены. Думаю, в зале для профсоюза не было мест...»

# Dialogue Text/0x0100004500016CCF
source: This Ruby, in her phrasing, is entrusted with great power. She trusts her. So do the others.
de: So, wie sie es sagt, hat diese Ruby viel Macht. Sie vertraut ihr. Genau wie die anderen.
es: Esta Ruby, por lo que dice, tiene un gran poder. Klaasje confía en ella. Y todos los demás también.
fr: À la façon dont elle en parle, on voit que cette Ruby est influente. Elle lui fait confiance, et elle n’est pas la seule.
pl: Ta Ruby, jak mówi Klaasje, dysponuje wielką siłą. Cieszy się jej zaufaniem. Pozostałych też.
ru: Судя по ее словам, в руках у этой Руби сосредоточена серьезная власть. Она ей доверяет. Как и остальные.

# Dialogue Text/0x0100004500016D64
source: What are you trying to be -- tactful? She wouldn't mind. Go on then...
de: Was soll das sein – so etwas wie Taktgefühl? Es würde ihr nichts ausmachen. Frag schon …
es: ¿Intentas tener tacto? Si le da igual. Ve al grano...
fr: Pourquoi ? T’as peur de manquer de tact ? Elle s’en moque, je t’assure. Allez, vas-y.
pl: Czego ty próbujesz? Taktowności? Jej wszystko jedno. Przejdź dalej...
ru: Что ты делаешь? Пытаешься показать, какой ты тактичный? Она же не возражает. Так давай, спрашивай...

# Dialogue Text/0x0100004500016E83
source: A direct hit. The lieutenant looks at you -- in acknowledgement."
de: Ein direkter Treffer. Der Lieutenant sieht dich an – voll Anerkennung.
es: De pleno. El teniente te mira con reconocimiento.
fr: En plein dans le mille. Le lieutenant te lance un regard entendu.
pl: Trafienie w dziesiątkę. Porucznik spogląda na ciebie z aprobatą.
ru: В яблочко! Лейтенант смотрит на тебя с одобрением.
