Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x0100004500016FD8
source: "What?" She gathers the last vestiges of her strength. "Why would I put myself through this... insanity? Get myself cornered like this?" There's a silence.
de: „Was?“ Sie sagt es mit letzten Kräften. „Warum sollte ich mir diesen … ganzen Wahnsinn antun? Mich selbst so in die Ecke treiben?“ Dann schweigt sie.
es: "¿Qué?". Reúne los últimos vestigios de fuerza que le quedan. "¿Por qué diablos me pondría a mí misma en toda esta... mierda? ¿Acorralarme así a mí misma?". Se hace el silencio.
fr: « Quoi ? » Elle rassemble les dernières bribes de force qu’il lui reste. « Pourquoi est-ce que je me serais infligée toute cette... folie ? Sachant que j’allais me retrouver coincée ? » Le silence tombe.
pl: „Co?” – próbuje wykrzesać z siebie resztki energii. „Dlaczego miałabym fundować sobie ten... obłęd? Zapędzić się w kozi róg”. Gdy energia ta się wyczerpuje, zapada cisza.
ru: «Что? — Она с трудом собирает последние остатки сил. — Думаете, я добровольно пошла бы на это... безумие? Чтобы загнать себя в такую ловушку?» Она умолкает.

# Dialogue Text/0x0100004500017069
source: "You know what I mean. Do drugs make you aggressive?"
de: „Sie wissen, was ich meine. Machen Drogen Sie aggressiv?“
es: "Sabes lo que quiero decir: ¿las drogas te vuelven agresiva?".
fr: « Vous le savez bien. Vous devenez agressive sous l’emprise de la drogue ? »
pl: „Wie pani, co mam na myśli. Czy narkotyki sprawiają, że staje się pani agresywna?”
ru: «Вы знаете, что я хочу сказать. Становитесь ли вы агрессивной под воздействием наркотиков?»

# Dialogue Text/0x01000045000170DA
source: She simply shakes her head.
de: Sie schüttelt nur den Kopf.
es: Sacude la cabeza.
fr: Elle se contente de secouer la tête.
pl: Kręci jedynie głową.
ru: Она лишь качает головой.

# Dialogue Text/0x010000450001727B
source: She pinches the filter of her cigarette, hard. Then looks at you.
de: Sie kneift in den Filter ihrer Zigarette – tief hinein. Dann sieht sie dich an.
es: Pellizca con fuerza el filtro de su cigarrillo. Te mira.
fr: Elle pince le filtre de sa cigarette avec force, puis tourne son regard vers vous.
pl: Ściska mocno filtr papierosa, po czym kieruje wzrok na ciebie.
ru: Она сжимает фильтр сигареты, сильно. Затем обращает взор на тебя.

# Dialogue Text/0x01000045000172A6
source: "And?"
de: „Und?“
es: "¿Y?".
fr: « Et alors ?
pl: „I?”
ru: «И что?»

# Dialogue Text/0x01000045000175A5
source: He's thinking -- *are* we done here, or...?
de: Er denkt sich: War das <i>wirklich</i> alles, oder …?
es: ¿Cree que *ya* hemos terminado o...?
fr: Il se demande si vous en avez terminé, ou si...
pl: Myśli sobie: „To już *wszystko*, co mieliśmy tu do załatwienia, czy...?”
ru: «*Всё*? Или, может...» — думает он.

# Dialogue Text/0x0100004500017A40
source: It's a Graad name -- Zsiemsk or Yugo-Graad in origin -- not Occidental at all. Smells of motor oil, taiga, economic desolation, and rock music infused alcoholism.
de: Das ist ein Graader Name – aus Zsiemsk oder Jugo-Graad. Er ist überhaupt nicht okzidental. Er riecht nach Motoröl, Taiga, wirtschaftlicher Verödung und von Rockmusik durchzogenem Alkoholismus.
es: Es un nombre graadiense, procedente de Zsiemsk o Yugo-Graad, nada occidental. Olor a aceite de motor, taiga, depresión económica y música rock que induce al alcoholismo.
fr: C’est un nom de Graad, d’origine zsiemsk ou yugo-graadoise. Rien de ponantais là-dedans. C’est un nom qui sent l’huile moteur, la taïga, l’économie moribonde et le rock aux relents d’alcoolisme.
pl: To imię graadzkie – pochodzące z Zsiemska lub Jugo-Graadu, bynajmniej nie Okcydentalne. Pachnie olejem silnikowym, tajgą, ekonomicznym spustoszeniem i przesyconym muzyką rockową alkoholizmem.
ru: Граадское имя. Из Земска или Юго-Граада. Совершенно не подходит для уроженки Окцидента. Запахи моторного масла, тайги, экономического разорения и алкоголизма на почве увлечения рок-музыкой.

# Dialogue Text/0x0100004500017A98
source: "Wait, Klaasje is an abbreviation of Katarzine Alasije?"
de: „Moment, Klaasje ist eine Abkürzung für Katarzine Alasije?“
es: "Espera, ¿Klaasje es una abreviación de Katarzine Alasije?".
fr: « Une seconde... Klaasje, c’est la contraction de Katarzine Alasije ? »
pl: „Chwila. Klaasje to zlepek z Katarzine Alasije?”
ru: «Погодите, так Клаасье — это сокращение от Катажины Аласье?»

# Dialogue Text/0x0100004500017CFC
source: "It was my first real boyfriend who gave me that name. He never recovered from the shit we went through. Because of me."
de: „Mein erster richtiger Freund hat mir den Namen gegeben. Er hat sich nie von dem Scheiß erholt, den wir durchgemacht haben. Wegen mir.“
es: "Fue mi primer novio quien me dio ese nombre. Nunca se recuperó de la mierda en la que nos metimos. Por mi culpa".
fr: « C’est mon premier vrai petit copain qui m’appelait comme ça. Il s’est jamais remis de toute la merde qu’on a traversée. Par ma faute. »
pl: „Mój pierwszy prawdziwy chłopak tak mnie nazywał. Nigdy nie doszedł do siebie po tym całym bagnie, w które się wpakowaliśmy. Przeze mnie”.
ru: «Меня так называл мой первый парень. Нам с ним пришлось через многое пройти. Из-за меня. Он так и не оправился от этого».

# Dialogue Text/0x0100004500017F79
source: "And more." She nods. "I made the mistake of confiding in her -- I told her I was on the run. She started *protecting* me. It became an unhealthy relationship."
de: „Nicht nur das.“ Sie nickt. „Ich habe den Fehler gemacht, mich ihr anzuvertrauen – ich habe ihr gesagt, dass ich auf der Flucht bin. Sie fing an, mich zu <i>beschützen</i>. Die Beziehung wurde ungesund.“
es: "Y algo más. Cometí un error al confiar en ella. Le dije que me había dado a la fuga. Ella empezó como a *protegerme*. Se convirtió en una relación tóxica".
fr: « Oui, mais pas seulement, acquiesce-t-elle. J’ai fait l’erreur de lui révéler ma situation. Je lui ai dit que j’étais en cavale. Elle s’est mise à *me protéger*. Notre relation est devenue malsaine. »
pl: „I więcej” – potwierdza. „Popełniłam błąd, zwierzając się jej – powiedziałam, że się ukrywam. Wtedy postanowiła mnie *chronić*. Tak zaczęła się nasza niezdrowa relacja”.
ru: «Не только. — Она кивает. — Я совершила ошибку, доверившись ей: рассказала, что в бегах. Она начала *защищать* меня. Это переросло в нездоровые отношения».

# Dialogue Text/0x01000045000180DD
source: "Somehow she *knew* Lely was dead. She wasn't surprised at all. When we came up here she was calm as a stone too. She cleaned it all up, like she had a... plan."
de: „Aus irgendeinem Grund <i>wusste</i> sie, dass Lely tot war. Sie war überhaupt nicht überrascht. Und als wir hier hochkamen, war sie auch so ruhig wie ein See. Hat einfach alles aufgeräumt, als ob … sie einen Plan hätte.“
es: "De alguna forma *supo* que Lely estaba muerto. Ni siquiera estaba sorprendida. Cuando subimos aquí ella estaba en calma. Lo limpió todo como si lo tuviera planeado...".
fr: « J’ignore comment, mais elle *savait* que Lely était mort. Elle n’a pas manifesté le moindre étonnement. Même quand on est montées, elle est restée parfaitement calme. Elle a tout arrangé, comme si... comme si elle suivait un plan. »
pl: „*Wiedziała* skądś, że Lely nie żyje. W ogóle jej to nie zdziwiło. Kiedy weszłyśmy tu, na górę, była doskonale opanowana. Posprzątała wszystko tak, jakby już wcześniej miała... plan”.
ru: «Она откуда-то *знала*, что Лели мертв. Ее это совершенно не удивило. И когда мы поднялись сюда, она тоже была спокойна как удав. Она тут всё отмыла, словно... у нее был план».

# Dialogue Text/0x010000450001862B
source: Something tells you: you will.
de: Etwas sagt dir, <i>dass</i> du es bereuen wirst.
es: Algo te dice que lo harás.
fr: Quelque chose te dit qu’au contraire, ça risque de te péter à la figure.
pl: Coś ci mówi, że jednak pożałujesz.
ru: Что-то тебе подсказывает, что еще как пожалеешь.

# Dialogue Text/0x0100004500018822
source: "Let's write you a Station Call. If you miss it -- I can't help you anymore." (Write a Station Call.)
de: „Stellen wir Ihnen eine Vorladung aus. Wenn Sie ihr nicht nachkommen, kann ich Ihnen auch nicht weiterhelfen.“ (Du schreibst eine Vorladung.)
es: "Vamos a escribirte una citación policial. Si no la acatas no podré ayudarte más". (Rellenar el formulario).
fr: « Je vais vous remettre une convocation au poste. Si vous ne vous présentez pas, je ne peux rien faire de plus pour vous. » (Remplir un formulaire de convocation au poste.)
pl: „Wypiszmy pani wezwanie posterunkowe. Jeśli się pani nie stawi – nie będę mógł więcej pani pomóc”. (Wypisz wezwanie posterunkowe).
ru: «Я выпишу вам повестку. Но если не явитесь в участок, я вам уже ничем помочь не смогу». (Выписать повестку.)

# Alternate1/0x0100004500018822
source: "Let's write you a Station Call, Katarzine. If you miss it -- I can't help you anymore." (Write a Station Call.)
de: „Stellen wir Ihnen eine Vorladung aus, Katarzine. Wenn Sie ihr nicht nachkommen, kann ich Ihnen auch nicht weiterhelfen.“ (Du schreibst eine Vorladung.)
es: "Vamos a escribirte una citación policial, Katarzine. Si no la acatas no podré ayudarte más". (Rellenar el formulario).
fr: « Je vais vous remettre une convocation au poste, Katarzine. Si vous ne vous présentez pas, je ne peux rien faire de plus pour vous. » (Remplir un formulaire de convocation au poste.)
pl: „Wypiszmy wezwanie posterunkowe, Katarzine. Jeśli się pani nie stawi – nie będę mógł więcej pani pomóc”. (Wypisz wezwanie posterunkowe).
ru: «Я выпишу вам повестку, Катажина. Но если не явитесь в участок, я вам уже ничем помочь не смогу». (Выписать повестку.)

# Alternate2/0x0100004500018822
source: "Let's write you a Station Call, Klaasje. If you miss it -- I can't help you anymore." (Write a Station Call.)
de: „Stellen wir Ihnen eine Vorladung aus, Klaasje. Wenn Sie ihr nicht nachkommen, kann ich Ihnen auch nicht weiterhelfen.“ (Du schreibst eine Vorladung.)
es: "Vamos a escribirte una citación policial, Klaasje. Si no la acatas no podré ayudarte más". (Rellenar el formulario).
fr: « Je vais vous remettre une convocation au poste, Klaasje. Si vous ne vous présentez pas, je ne peux rien faire de plus pour vous. » (Remplir un formulaire de convocation au poste.)
pl: „Wypiszmy wezwanie posterunkowe, Klaasje. Jeśli się pani nie stawi – nie będę mógł więcej pani pomóc”. (Wypisz wezwanie posterunkowe).
ru: «Я выпишу вам повестку, Клаасье. Но если не явитесь в участок, я вам уже ничем помочь не смогу». (Выписать повестку.)

# Alternate3/0x0100004500018822
source: "Let's write you a Station Call, Miss Oranje. If you miss it -- I can't help you anymore." (Write a Station Call.)
de: „Stellen wir Ihnen eine Vorladung aus, Miss Oranje. Wenn Sie ihr nicht nachkommen, kann ich Ihnen auch nicht weiterhelfen.“ (Du schreibst eine Vorladung.)
es: "Vamos a escribirte una citación policial, Miss Oranje. Si no la acatas no podré ayudarte más". (Rellenar el formulario).
fr: « Je vais vous remettre une convocation au poste, Miss Oranje. Si vous ne vous présentez pas, je ne peux rien faire de plus pour vous. » (Remplir un formulaire de convocation au poste.)
pl: „Wypiszmy wezwanie posterunkowe, miss Oranje. Jeśli się pani nie stawi – nie będę mógł więcej pani pomóc”. (Wypisz wezwanie posterunkowe).
ru: «Я выпишу вам повестку, мисс Орания. Но если не явитесь в участок, я вам уже ничем помочь не смогу». (Выписать повестку.)

# Dialogue Text/0x010000450001890E
source: "The world can change. It's changed before." Her round light brown eyes shining with tears.
de: „Die Welt kann sich ändern. Das zeigt die Vergangenheit.“ Ihre runden, hellbraunen Augen glänzen, feucht von Tränen.
es: "El mundo puede cambiar. Ya lo ha hecho en otras ocasiones". En sus pequeños ojos relucen pequeñas lágrimas.
fr: « Le monde peut changer. C’est déjà arrivé. » Ses yeux ronds marron clair sont noyés de larmes.
pl: „Świat może się zmienić. Tak jak zmieniał się już wcześniej” – jej okrągłe piwne oczy błyszczą od łez.
ru: «Мир может измениться. Как менялся раньше». В ее круглых светло-карих глазах блестят слезы.

# Dialogue Text/0x010000450001892D
source: That's not the answer she was hoping for. Thought that you were some kind of patriot, or communard, did she?
de: Das ist nicht die Antwort, die sie sich erhofft hatte. Sie hat Euch wohl für einen Patrioten oder einen Kommunarden gehalten?
es: Le ha descolocado la respuesta. Esperaba que fuéseis un patriota o un comunista, sire.
fr: Ce n’est point la réponse qu’elle espérait de votre part. Il faut croire qu’elle vous a pris pour un patriote ou un communard.
pl: To nie jest odpowiedź, na jaką liczyła. Myślała chyba, że jesteś jakimś patriotą albo komunardem, co?
ru: Не этого ответа, мессир, она ждала от вас. Быть может, полагала, что вы какой-то патриот иль коммунар?

# Dialogue Text/0x010000450001987F
source: "Not on my watch."
de: „Nicht, solange ich mitrede.“
es: "No mientras yo pueda evitarlo".
fr: « Pas tant que je vivrai. »
pl: „Nie na mojej zmianie”.
ru: «Только через мой труп».

# Dialogue Text/0x010000450001988B
source: "I find that hard to believe, miss." The handcuffs jingle in his hands...
de: „Das bezweifle ich.“ In seinen Händen klimpern die Handschellen …
es: "Me cuesta creerlo, señorita". Las esposas tintinean en sus manos...
fr: « J’ai du mal à y croire, mademoiselle. » Les menottes tintent dans ses mains...
pl: „Trudno mi w to uwierzyć” – kajdanki podzwaniają w jego rękach...
ru: «Я бы не очень на это рассчитывал», — говорит он, звеня наручниками...

# Dialogue Text/0x0100004500019899
source: What was that feeling?
de: Was war das für ein Gefühl?
es: ¿Qué ha sido esa sensación?
fr: C’était quoi, cette sensation ?
pl: Co to było za uczucie?
ru: Что это было?

# Dialogue Text/0x010000780000C9AC
source: It looks like this one's not waking up. You'll have to do it without pushing her further. At least for now.
de: Dieser Typ scheint nicht wach zu werden. Du musst es schaffen, ohne Klaasje weiter unter Druck zu setzen. Vorerst jedenfalls.
es: Parece que este chaval no se va a despertar. Tendrás que dejar pasar la oportunidad de presionarla más. Por ahora, al menos.
fr: On dirait que notre ami ne s’est pas encore réveillé. Il va falloir poursuivre sans mettre la pression à cette jeune femme. Du moins, pas pour l’instant.
pl: Wygląda na to, że się nie budzi. Będziesz musiał sobie poradzić, nie dociskając jej. Przynajmniej na razie.
ru: Не, похоже этот все еще дремлет. Придется воздержаться от дальнейшего давления на нее, по крайней мере пока.

# Dialogue Text/0x010000780000C9C4
source: This one's *still* not budging. You'll have to do it without pushing her further.
de: Bei diesem Typen rührt sich <i>immer</i> noch nichts. Du musst es schaffen, ohne sie weiter unter Druck zu setzen.
es: Este *sigue* sin cambiar de opinión. Tendrás que dejar pasar la oportunidad de presionarla más.
fr: Notre ami saltimbanque est toujours aux abonnés absents. Il va falloir poursuivre sans mettre la pression à cette jeune femme.
pl: *Wciąż* nie daje się przekonać. Musisz sobie poradzić, nie dociskając jej.
ru: Этот, похоже, *не сдается*. Придется воздержаться от дальнейшего давления на нее.

# Dialogue Text/0x010000820001B8A3
source: "You're right... there's more."
de: „Sie haben recht … Es steckt noch mehr dahinter.“
es: "Tiene razón... hay más".
fr: « C’est pas la seule raison, en effet. »
pl: „Zgadza się... To nie wszystko”.
ru: «Вы правы... Это еще не всё».

# Dialogue Text/0x010000820001B923
source: "I..." She looks down, then into your eyes. "One of them killed themselves. Because of me."
de: „Ich …“ Sie blickt nach unten und dann in deine Augen. „Einer von ihnen hat Selbstmord begangen. Wegen mir.“
es: "Yo...". Baja la mirada y acto seguido la alza hacia ti. "Alguno de ellos se suicidó. Por mi culpa".
fr: « Par ma faute... » Elle baisse le regard, puis vous cherche des yeux. « L’une de ces personnes s’est suicidée. »
pl: „Ja...” – patrzy ci prosto w oczy. „Jeden z nich się zabił. Przeze mnie”.
ru: «Я... — Она опускает взгляд, затем смотрит тебе прямо в глаза. — Один из этих людей покончил с собой. Из-за меня».

# Dialogue Text/0x010000820001B968
source: Of course. This case takes precedence.
de: Natürlich. Der Fall hat Priorität.
es: Por supuesto. El caso es lo que importa.
fr: Naturellement. Cette enquête prime sur le reste.
pl: Oczywiście. Sprawa jest ważniejsza.
ru: Разумеется. Наше дело — превыше всего.

# Dialogue Text/0x010000820001BAE5
source: Her chest rises and falls with each word. She keeps herself together, and says it...
de: Jedes einzelne Wort lässt ihren Brustkorb erbeben. Sie reißt sich zusammen und sagt es …
es: Su pecho sube y baja con cada palabra. Consigue mantener la compostura y lo dice...
fr: Elle respire fort à chacun de ses mots. Elle retrouve son sang-froid, puis elle se décide à en parler...
pl: Jej klatka piersiowa unosi się i opada z każdym słowem. Trzymając się w garści, mówi...
ru: С каждым словом ее грудь вздымается и опускается. Она собирается с силами и произносит это...

# Dialogue Text/0x010000820001BC66
source: "How could we have *missed* that..." He shakes his head. "And when was the tampering -- twenty minutes after death?"
de: „Wie konnten wir das nur <i>übersehen</i> …“ Er schüttelt den Kopf. „Und wann haben Sie sich an der Leiche zu schaffen gemacht – zwanzig Minuten nach dem Zeitpunkt des Todes?“
es: "Cómo pudimos *pasar eso por alto*..." Niega con la cabeza. "¿Y cuándo lo manipulasteis? ¿Veinte minutos después de que muriera?".
fr: « Comment est-ce qu’on a pu *rater* ça... ? fait-il en secouant la tête. La manipulation du corps s’est produite à quel moment ? Vingt minutes après le décès ? »
pl: „Jak mogliśmy to *przeoczyć*...” – kręci głową. „Kiedy nastąpiło to zacieranie śladów? Dwadzieścia minut po zgonie?”
ru: «Как мы могли *не заметить*, что... — Он качает головой. — Когда вы это сделали? Минут через двадцать после его смерти?»

# Dialogue Text/0x010000060001BF34
source: You *are*. This is not the end of this.
de: Es <i>ist</i> ein Tiger anwesend. Das war noch nicht das Ende.
es: Porque lo *eres*. Esto aún no ha terminado.
fr: C’est *le cas*. Nous n’en avons pas encore terminé.
pl: Bo nim *jesteś*. To jeszcze nie koniec.
ru: Да ты *и есть* тигр, самый настоящий. Это еще не всё.

# Dialogue Text/0x01000045000162D1
source: "That's all good, but I think we should still take you in -- just in case." (Step a little bit closer.)
de: „Das ist alles schön und gut, aber ich glaube, wir sollten Sie trotzdem mit aufs Revier nehmen. Nur für alle Fälle.“ (Du näherst dich ihr.)
es: "Todo eso está muy bien, pero debemos arrestarte. Solo por si acaso". (Acercarse un poco más).
fr: « C’est bien joli, tout ça, mais on va quand même vous coffrer, au cas où. » (Vous vous approchez un peu.)
pl: „Wszystko pięknie, ale myślę, że jednak powinniśmy panią zatrzymać. Na wszelki wypadek”. (Podejdź o krok bliżej).
ru: «Это, конечно, хорошо, но я все же думаю, нам придется вас арестовать. На всякий случай». (Подойти чуть поближе.)

# Dialogue Text/0x01000045000162E5
source: Okay? And WHAT?!?
de: Okay? Und WEITER?!
es: ¿De acuerdo? ¡¿Y qué más?!
fr: D’accord ? Attends, QUOI ?!
pl: Dobrze? No i CO?!
ru: Ладно? И ЧТО?!

# Dialogue Text/0x0100004500016495
source: The pale. The Mundi isola. The Occident. And then -- *Oranje*. The Old Old World.
de: Das Grau. Die Isola Mundi. Der Okzident. Und dann – <i>Oranje</i>. Die Alte Alte Welt.
es: La Palidez. La isola Mundi. Occidente. Y después, *Oranje*. El Antiguo Viejo Mundo.
fr: L’Intangible. L’isola Mundi. Le Ponant. Et enfin... *Oranje*. Le Vieux vieux monde.
pl: Szarota. Isola Mundi. Okcydent. A dalej – *Oranje*. Stary Stary Świat.
ru: Серость. Изола Мунди. Окцидент. За ними — *Орания*. Старый Старый Свет.

# Dialogue Text/0x010000450001684F
source: "You're right. This is bad. You've destroyed what people have built."
de: „Sie haben recht. Das ist übel. Sie haben zerstört, was andere Leute mühsam aufgebaut hatten.“
es: "Estás en lo cierto: es malo. Has acabado con lo que toda esa gente construyó".
fr: « C’est pas très propre, comme vous dites. Vous avez détruit ce que d’autres ont bâti. »
pl: „Ma pani rację. To paskudne. Zniszczyła pani coś zbudowanego przez innych ludzi”.
ru: «Вы правы. Это плохо. Вы разрушили то, что построили эти люди».

# Dialogue Text/0x0100004500016954
source: "I do that too, yes. It's unbelievably effective. Especially when combined with cigarettes. And drugs."
de: „Das mache ich auch, ja. Es ist unglaublich effektiv. Vor allem in Kombination mit Zigaretten. Und Drogen.“
es: "Eso hago, sí. Es increíblemente efectivo. Sobre todo si lo combinas con un par de cigarrillos. Y drogas".
fr: « Oh oui, moi aussi. Ça marche du tonnerre. Surtout si on combine alcool et cigarettes. Et drogues. »
pl: „Też to stosuję. Niebywale skuteczna metoda. Zwłaszcza w połączeniu z papierosami. I prochami”.
ru: «Да, я тоже. Это невероятно эффективно. Особенно в сочетании с сигаретами. И наркотиками».

# Dialogue Text/0x0100004500016AA6
source: "Okay..." She takes a deep breath. "He was in a kneeling position, he had just entered me. I was on my back, looking at him. I heard the window behind me shatter and I turned to look -- there was a hole in the glass..."
de: „Okay …“ Sie holt tief Luft. „Er kniete und war gerade in mich eingedrungen. Ich lag auf dem Rücken, mit dem Gesicht zu ihm. Ich habe das Fenster hinter mir zerspringen hören und habe mich umgedreht – im Glas war ein Loch …“
es: "De acuerdo...". Inspira profundamente. "Él estaba de rodillas. Me acababa de penetrar. Yo estaba tumbada sobre mi espalda, mirándolo. Escuché la ventana romperse detrás de mí y me giré para mirar. Había un agujero en el cristal...".
fr: « Très bien... » Elle prend une grande inspiration. « Il était agenouillé, il venait de me pénétrer. J’étais allongée sur le dos, je le regardais. J’ai entendu la vitre se rompre derrière moi, et je me suis tournée pour regarder. Il y avait un trou dans la fenêtre... »
pl: „No dobrze...” – bierze głęboki wdech. „Był w pozycji klęczącej, właśnie we mnie wszedł. Ja leżałam na plecach, patrząc na niego. Wtedy usłyszałam dźwięk rozbijanego szkła za mną. Spojrzałam – w szybie był otwór...”
ru: «Ну ладно... — Она делает глубокий вдох. — Он стоял на коленях, только вошел в меня. Я лежала на спине, смотрела на него. Услышала, как позади меня разбилось окно, и повернулась посмотреть. Увидела отверстие в стекле...»

# Dialogue Text/0x0100004500016B26
source: A great pain moves through her, a dark and indefinite wave. She continues in spite of it.
de: Ein heftiger Schmerz packt sie, eine dunkle, endlose Welle. Sie fährt trotzdem fort.
es: Un gran dolor atraviesa su cuerpo como una onda oscura e invisible. A pesar de ello continúa.
fr: Une douleur intense la traverse, telle une vague de ténèbres aux contours flous. Elle poursuit malgré tout.
pl: Zalewa ją wielka, mroczna i niemająca końca fala bólu. Mimo to jednak mówi dalej.
ru: Безумная боль проходит сквозь нее запредельной темной волной. Несмотря на это, она продолжает.

# Dialogue Text/0x0100004500016B42
source: "Then what happened?"
de: „Und was ist dann passiert?“
es: "¿Qué pasó después?".
fr: « Qu’est-ce qui s’est passé ensuite ? »
pl: „Co się potem stało?”
ru: «А что было потом?»
