Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x010000780000CAEB
source: "You've been through there, right? I saw you come out." She points to the door that leads to the pinball workshop. "It leads downstairs."
de: „Sie sind hier durchgegangen, oder? Ich habe gesehen, wie Sie rausgekommen sind.“ Sie zeigt auf die Tür, die zur Flipperwerkstatt führt. „Das ist ein Weg nach unten.“
es: "Ha pasado por ahí, ¿cierto? Le vi salir". Señala a la puerta que lleva al taller de pinball. "Lleva a la planta baja".
fr: « Vous êtes passé par cette porte, n’est-ce pas ? Je vous ai vu en sortir. » Elle indique la porte verrouillée, à côté de la fenêtre. « Elle donne accès au rez-de-chaussée. »
pl: „Był pan tam, prawda? Widziałam, jak pan wychodzi” – wskazuje palcem drzwi prowadzące do warsztatu pinballowego. „To przejście na dół”.
ru: «Вы же там были? Я видела, как вы выходили. — Она показывает на дверь в мастерскую по ремонту автоматов для пинбола. — Там есть проход вниз».

# Dialogue Text/0x010000820001BAF8
source: "You don't have to continue if you don't want to."
de: „Sie müssen nicht weitererzählen, wenn Sie nicht wollen.“
es: "No tienes por qué seguir si no quieres".
fr: « Rien ne vous oblige à poursuivre le récit. »
pl: „Nie musi pani mówić dalej, jeśli pani nie chce”.
ru: «Если не хотите, мы можем не продолжать».

# Dialogue Text/0x010000820001BB8B
source: Of course. Keep your eyes open for the killer instead.
de: Natürlich. Halte stattdessen die Augen nach dem Killer offen.
es: Por supuesto. Mantén toda tu atención centrada en el asesino.
fr: Bonne initiative. Il vaut mieux ne pas perdre de vue le tueur.
pl: Oczywiście. Zamiast tego lepiej rozglądaj się za zabójcą.
ru: Разумеется. Лучше сосредоточь все внимание на поимке убийцы.

# Dialogue Text/0x010000820001BD5E
source: No. That won't be necessary. Just leave her alone, she's been through enough. She doesn't need this... police brutality.
de: Nein. Das wird nicht nötig sein. Lasst sie einfach in Ruhe, sie hat genug durchgemacht. Das braucht sie nun wirklich nicht … Polizeibrutalität.
es: No. No será necesario. Déjala a solas, ya ha tenido suficiente. No necesita más... abuso policial.
fr: Point trop n’en faut. Cette pauvre femme a suffisamment souffert. Épargnez-lui ces méthodes de gangsters...
pl: Nie. To nie będzie konieczne. Zostaw ją po prostu w spokoju, dosyć już przeszła. Niepotrzebna jej ta... policyjna brutalność.
ru: В том нет необходимости, постойте. Оставьте же ее в покое, пришлось так многое ей пережить. К чему опять полиции... жестокость?

# Dialogue Text/0x010000060001B88D
source: But she *really* destroyed them. She still feels it.
de: Aber sie hat sie <i>vernichtet</i>. Sie spürt es immer noch.
es: Pero sí que los *destruyó*. Se sigue sintiendo culpable.
fr: Mais elle les a *anéantis*. Elle le ressent dans sa chair.
pl: Ale *naprawdę* ją zniszczyła. Czuje to do dzisiaj.
ru: Но она их *действительно* уничтожила. Она до сих пор ощущает это.

# Dialogue Text/0x010000060001B8A6
source: True, sire. 'Tis true.
de: Sie spricht die Wahrheit, Majestät. Nur Wahrheit.
es: Cierto es, sire. Cierto es.
fr: C’est la pure vérité, monseigneur.
pl: Prawda, szanowny panie. To prawda.
ru: Глаголет дева истину, мессир.

# Dialogue Text/0x010000060001BF10
source: She fears an arrest right here and now. This has been an awful turn of events for her.
de: Sie hat Angst, auf der Stelle festgenommen zu werden. Diese Wendung der Ereignisse ist wirklich schlimm für sie.
es: Teme que la arrestes aquí y ahora. Para ella esto ha sido una serie de catastróficos eventos.
fr: Elle redoute une arrestation imminente. De son point de vue, c’est un malheureux concours de circonstances.
pl: Boi się, że ją tu i teraz aresztujesz. Sprawy przybrały dla niej paskudny obrót.
ru: Она боится, что ты арестуешь ее прямо здесь и сейчас. Это грозит ей ужасными последствиями.

# Dialogue Text/0x01000045000161F8
source: She definitely called the cops. That was *task complete*. It could not hath been a *lie*. That is impossible.
de: Sie hat mit Sicherheit die Polizei gerufen. Das war ein <i>abgeschlossener Auftrag</i>. Das konnte keine Lüge sein. Unmöglich.
es: Fue ella quien avisó a la policía, no cabe duda.*Objetivo cumplido*. No ha sido una *mentira*. Es imposible.
fr: Bien sûr que c’est elle qui a averti la police. Vous avez bien vu que la tâche a été terminée, n’est-ce pas ? Il ne saurait s’être agi d’un mensonge. Voilà qui est parfaitement impossible.
pl: To na pewno ona wezwała policję. To było *ukończone zadanie*. To nie mogło być *kłamstwo*. To niemożliwe.
ru: С кристальной ясностью понятно: звонок был от нее, задание *закрыто*. Ведь *ложью* слово девы быть не может.

# Dialogue Text/0x0100004500016365
source: Let the miss speak. She's tall and thin and tired -- a twig trying so hard not to break...
de: Lass sie reden. Sie ist groß und schlank und müde – ein Zweig, der sich solche Mühe gibt, nicht zu zerbrechen …
es: Deja hablar a la señorita. Es alta, delgada y está cansada... Como una ramita dándolo todo por no romperse...
fr: Laisse parler la demoiselle. Regarde comme elle est grande, mince et fatiguée... comme un roseau qui lutte de toutes ses forces pour ne pas se rompre.
pl: Pozwól pani mówić. Jest wysoka. Szczupła i zmęczona. Gałązka, która z całych sił próbuje się nie złamać...
ru: Пусть говорит. Она такая высокая, худая и усталая. Тростиночка, что вот-вот переломится...

# Dialogue Text/0x01000045000163AB
source: "Because of the Hardies -- I couldn't just dispense with them, they were only trying to help me." She looks at her feet. "Out of the shit I'd gotten into."
de: „Wegen der Hardies. Ich konnte sie nicht einfach so ans Messer liefern. Sie wollten mir doch nur helfen.“ Sie betrachtet ihre Füße. „Aus der Patsche, in der ich saß.“
es: "Por los Hardies. No podía entregarlos sin más, tan solo intentaban ayudarme". Baja la mirada. "Ayudarme a salir de la mierda en la que me vi envuelta".
fr: « À cause des Hardie. Je ne pouvais pas les dénoncer, c’est pour m’aider qu’ils ont fait ça. » Elle baisse les yeux. « Pour me sortir de la merde dans laquelle je m’étais mise. »
pl: „Ze względu na chłopaków – nie mogłam po prostu puścić ich kantem, próbowali mi tylko pomóc” – wbija wzrok w swoje stopy. „Wygrzebać się z szamba, w które się wpakowałam”.
ru: «Это все из-за парней Харди: я не могла так просто сбросить их со счетов, они всего лишь пытались мне помочь. — Она опускает взгляд. — Помочь выкарабкаться из того дерьма, в которое я попала».

# Dialogue Text/0x01000045000165AA
source: "It was a mistake." She winces. "I'm sorry for wasting your time."
de: „Es war ein Fehler.“ Sie windet sich. „Es tut mir leid, dass ich Ihre Zeit verschwendet habe.“
es: "Fue un error". Pone una mueca de pena. "Siento haberles hecho perder el tiempo".
fr: « Je n’aurais pas dû. » Elle tressaille. « Je suis désolée de vous avoir fait perdre votre temps. »
pl: „To był błąd” – krzywi się. „Przepraszam, że marnował pan przeze mnie czas”.
ru: «Это была ошибка. — Она морщится. — Простите, что потратила ваше время зря».

# Dialogue Text/0x01000045000165F9
source: "I am not. There is more here, miss."
de: „Mich nicht. Da steckt noch mehr dahinter.“
es: "A mí no. Todavía hay más, señorita".
fr: « Moi, ça ne me va pas. Vous ne nous avez pas tout dit, mademoiselle. »
pl: „A mnie nie. To nie wszystko, prawda?”
ru: «А мне — нет. Вы что-то недоговариваете».

# Dialogue Text/0x010000450001675D
source: "What did you do to have these *people* after you?"
de: „Was haben Sie getan, dass diese <i>Leute</i> jetzt hinter Ihnen her sind?“
es: "¿Qué le hiciste a esa *gente* que va a por ti?".
fr: « Qu’est-ce que vous avez fait pour que ces *gens* vous pourchassent comme ça ? »
pl: „Co zrobiła pani tym ścigającym panią *ludziom*?”
ru: «Что вы такого сделали, что вас теперь *ищут*?»

# Dialogue Text/0x01000045000167E7
source: "It's not nice -- but it's not illegal, not here in Revachol. Or even in Oranje."
de: „Nichts Nettes. Aber es ist auch nicht illegal, nicht hier in Revachol. Und nicht einmal in Oranje.“
es: "Nada bueno, pero tampoco ilegal. No fue aquí en Revachol. Ni siquiera en Oranje".
fr: « Un truc pas très propre. Mais rien d’illégal à Révachol. Ni même en Oranje. »
pl: „Nic miłego, ale też nic nielegalnego, w każdym razie według prawa Revacholu. Czy nawet Oranje”.
ru: «Дело было не из приятных, но всё в рамках закона. По крайней мере здесь, в Ревашоле. Да и в Орании».

# Dialogue Text/0x0100004500016873
source: "I need the names of the companies involved. And who hired you." He taps on his notebook.
de: „Ich brauche die Namen der betroffenen Unternehmen. Und ich muss wissen, wer Sie engagiert hat.“ Er tippt auf sein Notizbuch.
es: "Necesitaré los nombres de las compañías involucradas. Y el de quién la contrató". Da unos toquecitos en su cuaderno.
fr: « Il me faut les noms des entreprises en question. Ainsi que celui de votre commanditaire. » Il tapote son carnet de notes.
pl: „Potrzebuję nazw tych firm. I informacji o tym, kto panią wynajął” – stwierdza, stukając długopisem w swój notatnik.
ru: «Мне нужны названия компаний. И имена тех, кто нанял вас». Лейтенант постукивает по блокноту.

# Dialogue Text/0x0100004500016914
source: "I do drugs."
de: „Ich nehme Drogen.“
es: "Yo me meto droga".
fr: « Moi, je me drogue. »
pl: „Biorę narkotyki”.
ru: «Наркоманю».

# Dialogue Text/0x0100004500016C1E
source: "Were you inebriated?"
de: „Hatten Sie etwas zu sich genommen?“
es: "¿Estabas ebria?".
fr: « Étiez-vous en état d’ébriété ? »
pl: „Była pani czymś odurzona?”
ru: «Вы находились в состоянии опьянения?»

# Dialogue Text/0x0100004500016C6D
source: Interesting. Why did this Ruby go through so much trouble -- to hide something someone *else* did? Look into this later!
de: Interessant. Warum hat diese Ruby sich solche Mühe gegeben, etwas zu vertuschen, was jemand <i>anders</i> getan hat? Da solltest du später nachhaken!
es: Interesante. ¿Por qué se metería la tal Ruby en semajente berenjenal para esconder algo que hizo *otra* persona? ¡Indaguemos en ello más adelante!
fr: Tiens donc. Curieux que cette Ruby se soit donnée autant de mal pour dissimuler un crime commis par *quelqu’un d’autre*, non ? Il faudra revenir là-dessus plus tard !
pl: Ciekawe. Czemu ta Ruby narobiła sobie tyle kłopotu, żeby ukryć coś, co zrobił *ktoś inny*? Przyjrzyj się temu później!
ru: Интересно. С какой стати Руби вообще предпринимать столько усилий, чтобы скрыть *чужое* преступление? С этим нужно разобраться!

# Dialogue Text/0x0100004500016D0B
source: "Did you *party* with Ruby too?"
de: „Haben Sie mit Ruby auch <i>Party</i> gemacht?“
es: "¿También estuviste de *'fiesta'* con ella?".
fr: « Et vous avez aussi *fait la fête* avec Ruby ? »
pl: „Z Ruby też pani *imprezowała*?”
ru: «А с Руби вы тоже *отжигали*?»

# Dialogue Text/0x0100004500016FF9
source: "Downstairs people have this *crazy* idea that you killed him."
de: „Die Leute unten haben eine <i>verrückte</i> Idee … Dass Sie ihn getötet hätten.“
es: "La gente de la planta baja tiene la *loca* suposición de que tú lo mataste".
fr: « Les gens d’en bas se sont mis une *drôle* d’idée dans la tête, comme quoi ce serait vous qui l’avez tué... »
pl: „Ludzie na dole wpadli na *wariacką* myśl, że to pani go zabiła”.
ru: «Тем, кто находился внизу, пришла в голову *безумная* идея, что это вы убили его».

# Dialogue Text/0x010000450001715A
source: "Do you want to hit me right now?"
de: „Verspüren Sie gerade den Drang, mich zu schlagen?“
es: "¿Tienes ganas de zurrarme en este mismo instante?".
fr: « Vous avez envie de me frapper ? »
pl: „Ma pani ochotę mnie teraz uderzyć?”
ru: «Вы хотите меня ударить?»

# Dialogue Text/0x010000450001717D
source: "Because life is hell, officer," she finds refuge in her cigarette. It's thin, but it's something.
de: „Weil das Leben die Hölle ist, Officer.“ In ihrer Zigarette findet sie Zuflucht. Sie ist dünn, aber immerhin etwas.
es: "Porque la vida es un infierno, agente", encuentra consuelo en su cigarrillo. Es poco, pero es algo.
fr: « Parce que la vie est un enfer, monsieur l’agent. » Elle se réfugie dans sa cigarette. C’est pas grand-chose, mais ça lui apporte un peu de réconfort.
pl: „Bo życie to piekło, panie mundurowy” – otuchę znajduje w swoim papierosie. Chwilową, ale zawsze to coś.
ru: «Потому что эта жизнь — сущий ад, детектив». Она находит спасение в сигарете. Не очень надежное, но хоть какое-то.

# Dialogue Text/0x01000045000172B3
source: "So they wouldn't be hurt. I've come to understand, however -- this is paranoia. What happened didn't have anything to do with me."
de: „Damit niemandem etwas passiert. Dann wurde mir aber bewusst, dass das Paranoia ist. Was passiert ist, hatte nichts mit mir zu tun.“
es: "Para que no salieran heridos. Pero pronto entendí que estaba paranoica. Lo que ocurrió no tuvo nada que ver conmigo".
fr: « Pour ne mettre personne en danger. Mais j’ai fini par comprendre que c’est de la parano, rien d’autre. Ce qui s’est passé n’a rien à voir avec moi. »
pl: „Nie chciałam, żeby ktoś jeszcze ucierpiał. Potem jednak zrozumiałam, że to objaw paranoi. To, co się wydarzyło, nie miało ze mną nic wspólnego”.
ru: «Чтобы другие люди не пострадали. Однако в итоге я поняла, что это уже паранойя. То, что произошло, не имело ко мне никакого отношения».

# Dialogue Text/0x010000450001786B
source: "I *know* you didn't make the call."
de: „Ich <i>weiß</i>, dass Sie nicht angerufen haben.“
es: "*Sé* que tú no hiciste esa llamada".
fr: « Je *sais* que ce n’est pas vous qui avez appelé. »
pl: „*Wiem*, że to nie pani tam dzwoniła”.
ru: «Я *знаю*, что звонили не вы».

# Dialogue Text/0x0100004500017920
source: She sounds like a sixth grader, apologizing.
de: Sie klingt wie eine Sechstklässlerin, die sich entschuldigt.
es: Parece una colegiala disculpándose.
fr: Regarde comme elle s’excuse. On croirait entendre une gamine de dix ans.
pl: Kiedy tak przeprasza, mówi głosem dziewczynki z szóstej klasy podstawówki.
ru: Извиняющийся тон провинившейся шестиклашки.

# Dialogue Text/0x0100004500017C95
source: "I haven't said it aloud in such a long time... that name." She shakes her head.
de: „Ich habe ihn schon so lange nicht mehr laut ausgesprochen … den Namen.“ Sie schüttelt ihren Kopf.
es: "Llevo mucho sin decir ese nombre en voz alta...". Niega con la cabeza.
fr: « Ça fait bien longtemps que je n’avais pas prononcé ce nom... » Elle secoue la tête.
pl: „Tak dawno nie wymawiałam głośno... tego imienia” – kręci głową.
ru: «Это имя... Я так давно не произносила его вслух». Она качает головой.

# Dialogue Text/0x0100004500017E01
source: "I know I'm shit -- I know. But I haven't done anything. At least nothing illegal."
de: „Ich weiß, dass ich scheiße bin – ich weiß es. Aber ich habe nichts getan. Zumindest nichts Illegales.“
es: "Sé que soy una mierda de persona, lo sé. Pero no he hecho nada. Nada ilegal, al menos".
fr: « Je sais que je vaux rien. Je le sais bien. Mais j’ai rien fait du tout. Rien d’illégal, en tout cas. »
pl: „Wiem, że jestem gówno warta. Ale nic nie zrobiłam. A przynajmniej nic nielegalnego”.
ru: «Я знаю, что я — говно. Знаю. Но я же ничего такого не сделала. Незаконного, по крайней мере».

# Dialogue Text/0x0100004500017EF7
source: She nods, nervously. Then pulls on her cigarette.
de: Sie nickt nervös. Dann zieht sie an ihrer Zigarette.
es: Asiente nerviosa. Después se coloca el cigarrillo.
fr: Elle acquiesce nerveusement, avant de prendre une cigarette.
pl: Nerwowo przytakuje. Zaciąga się papierosem.
ru: Она нервно кивает, а потом затягивается сигаретой.

# Dialogue Text/0x0100004500018086
source: "We spent a lot of time together. Listening to the radio and such. She had great milieus. And she was good company. I was sorry it had to end..." She pauses.
de: „Wir haben viel Zeit zusammen verbracht. Wir haben den Funk abgehört, solche Sachen. Sie hatte tolle Milieus. Und es hat immer Spaß gemacht, mit ihr zusammen zu sein. Ich war traurig, dass es enden musste …“ Sie macht eine Pause.
es: "Pasamos un montón de tiempo juntas. Escuchando la radio y esas cosas. Tenía buenos hábitos y era buena compañía. Lamento que acabara así...". Se detiene.
fr: « On passait pas mal de temps ensemble. On écoutait la radio, des trucs comme ça. Elle avait des sphères géniales, et elle était de bonne compagnie. J’ai mis un terme à tout ça, mais à contrecœur... » Elle marque une pause.
pl: „Spędziłyśmy razem sporo czasu. Słuchałyśmy radia i takie tam. Bardzo odpowiadało mi jej milieu. I w ogóle jej towarzystwo. Przykro mi było, że muszę to zakończyć...” – milknie na chwilę.
ru: «Мы проводили много времени вместе. Слушали радио, все такое. У нее была отличная подборка мильё. Это была приятная компания. Жаль, что этому пришел конец...» Она делает паузу.

# Dialogue Text/0x0100004500018129
source: What are you talking about? She's afraid you'll *arrest* her.
de: Was soll das heißen? Sie hat Angst, dass Ihr sie <i>festnehmen</i> werdet.
es: ¿De qué estás hablando? De lo que tiene miedo es de que la *arrestes*.
fr: Que dites-vous, là ? Elle redoute que vous procédiez à son *arrestation*, voilà tout.
pl: Co ty wygadujesz? Ona się boi, że ją *aresztujesz*.
ru: О чем здесь речь? Она боится лишь *ареста*.

# Dialogue Text/0x01000045000184ED
source: "You mean to suggest -- she made it?"
de: „Wollen Sie damit sagen, dass sie das Loch gebohrt hat?“
es: "¿Cree que fue ella quien hizo el agujero?".
fr: « Vous êtes en train de nous suggérer que c’est elle qui a perforé le mur ? »
pl: „Sugeruje pani, że to ona wykonała ten otwór?”
ru: «Полагаете, это ее рук дело?»

# Dialogue Text/0x0100004500018885
source: Maybe. Maybe not. Mercy is rarely a *complete* mistake.
de: Kann sein. Oder auch nicht. Gnade walten zu lassen, ist nur selten ein <i>kompletter</i> Fehler.
es: Puede que sí, puede que no. La piedad en sí misma es un *error*.
fr: Peut-être. Peut-être pas. La clémence n’est rarement plus qu’une *demi-faute*.
pl: Może. A może nie. Litość rzadko jest *kompletną* pomyłką.
ru: Возможно. А может и нет. Милосердие никогда не бывает *совершенно* напрасным.

# Dialogue Text/0x01000045000188BF
source: "Maybe Revachol could be free? I could be tried in a free Revachol? An independent state that doesn't hand its detainees over to the Moralintern."
de: „Vielleicht könnte Revachol frei sein? So dass ich mich in einem freien Revachol vor Gericht verantworten könnte? In einem unabhängigen Staat, der seine Häftlinge nicht an die Moralintern ausliefert.“
es: "Puede que Revachol sea libre. Puede que obtenga mi perdón en una Revachol libre. En un estado independiente que no arroje a sus reclusos a la Moralintern".
fr: « Peut-être que Révachol sera libre ? Je pourrais être jugée dans un Révachol libre... Un État indépendant qui ne livre pas ses détenus à la Moralintern. »
pl: „Może Revachol będzie wolny? Mogliby mnie sądzić w wolnym Revacholu. W suwerennym państwie, które nie przekazuje zatrzymanych Moralinternowi”.
ru: «Может, Ревашоль освободится? Может, меня будут судить в свободном Ревашоле? В независимом государстве, которое не передает заключенных Моралинтерну».

# Dialogue Text/0x01000045000198A0
source: IT'S COMING.
de: ES DAUERT NICHT MEHR LANG.
es: SE ACERCA EL MOMENTO.
fr: IL ARRIVE.
pl: NADCIĄGA.
ru: ГРЯДЕТ.

# Dialogue Text/0x01000045000198C6
source: Her political overture has succeeded, we see?
de: Wie wir sehen, ist ihr der politische Annäherungsversuch gelungen?
es: Su intervención sobre política ha surtido efecto, ¿te das cuenta?
fr: De toute évidence, ses avances politiques ont fait mouche.
pl: Jej polityczna zagrywka się powiodła, jak widzimy?
ru: Как погляжу, игра в политику ей удалась?

# Dialogue Text/0x0100007200007C96
source: "Of course." She nods.
de: „Natürlich.“ Sie nickt.
es: "Claro". Asiente.
fr: « Je vous écoute. » Elle hoche la tête.
pl: „Oczywiście” – kiwa głową.
ru: «Да, конечно», — кивает она.

# Dialogue Text/0x010000780000CB22
source: "She could have come to the roof through that, then taken the shot -- right here, where I stand. It was dark outside, I wouldn't have seen her."
de: „Möglich, dass sie durch die Tür aufs Dach gelangt ist, um dann den Schuss abzufeuern. Genau hier, wo ich jetzt stehe. Draußen war es dunkel, ich hätte sie nicht gesehen.“
es: "Pudo haber subido a la azotea por ahí para después efectuar el disparo desde aquí, donde estoy. Estaba muy oscuro fuera, no la habría visto".
fr: « Elle aurait pu monter par là, et tirer d’où je me trouve en ce moment. Il faisait sombre dehors. Impossible de la voir. »
pl: „Mogła przejść w ten sposób na dach i oddać strzał – stąd, gdzie stoję. Na zewnątrz było ciemno, nie dostrzegłabym jej”.
ru: «Она могла попасть на крышу через эту дверь, выстрелить прямо отсюда, с того места, где я стою. Снаружи было темно, я бы ее не увидела».

# Dialogue Text/0x010000820001BC2A
source: "Would you say she is the..." He looks at you. "Eighth Hardie boy?"
de: „Würden Sie sagen, sie ist …“ Er sieht dich an. „Der achte Hardie Boy?“
es: "¿Diría que ella es...?". Te mira. "¿El octavo chico de Hardie?".
fr: Il se tourne vers vous. « Est-ce qu’il s’agit du... huitième Hardie ? »
pl: „Czy zgodziłaby się pani, że ona jest...” – zerka na ciebie – „...ósmym chłopakiem Hardiego?”
ru: «Можно ли ее назвать... — Он бросает взгляд на тебя. — Восьмым парнем Харди?»

# Dialogue Text/0x010000820001BCFA
source: "Relax. One more thing."
de: „Entspannen Sie sich. Eine Sache noch.“
es: "Calma. Solo una cosa más".
fr: « Détendez-vous. Encore une chose. »
pl: „Spokojnie. Jeszcze jedna rzecz”.
ru: «Расслабьтесь. Еще один вопрос».

# Dialogue Text/0x010000820001BD15
source: "No." She shakes her head. "People don't take drugs to kill each other -- they take them to feel okay with each other."
de: „Nein.“ Sie schüttelt den Kopf. „Man nimmt keine Drogen, um sich gegenseitig umzubringen. Man nimmt Drogen, damit man sich gegenseitig okay findet.“
es: "No". Niega con la cabeza. "La gente no toma drogas para matar a otros: las toman para sentirse bien".
fr: « Non, fait-elle en secouant la tête. Personne ne prend de drogues dans l’idée de tuer son prochain. C’est pour entrer en communion qu’on en prend. »
pl: „Nie” – kręci głową. „Ludzie nie biorą narkotyków, żeby się nawzajem mordować. Robią to po to, żeby dobrze się ze sobą czuć”.
ru: «Нет. — Она качает головой. — Люди принимают наркотики не затем, чтобы убивать друг друга, а чтобы чувствовать себя лучше рядом с другими людьми».

# Dialogue Text/0x0100000200000026
source: She probably didn't give you her real name either -- why would she? Arrest her immediately, before she further entangles you in her *web of lies*!
de: Wahrscheinlich hat sie Euch auch nicht ihren richtigen Namen genannt – warum sollte sie das tun? Nehmt sie umgehend fest, bevor sie Euch noch weiter in ihr <i>Lügengespinst</i> verwickelt!
es: Con toda certeza su nombre sea otra falacia. ¿Qué razones tendría para daros el veraz? ¡A la picota de inmediato! ¡Antes de que os enrede aún más en su *red de embustes*!
fr: Elle ne vous a probablement pas indiqué son vrai nom non plus. Il n’y a plus rien à espérer d’une femme aussi sournoise. Arrêtez-la sur-le-champ avant de vous retrouver prisonnier dans la *toile de mensonges* qu’elle aura tissée pour vous piéger !
pl: Pewnie nie podała ci też swojego prawdziwego imienia – czemu miałaby to robić? Aresztuj ją natychmiast, zanim jeszcze mocniej omota cię swoją *siecią kłamstw*!
ru: Как знать, быть может, и зовут ее иначе? Ведь имя настоящее она б не стала называть. Арестовать ее немедля! Не дать ей затянуть нас глубже в *паутину лжи*!
