Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x010000060001BF08
source: Very good, sire. She will never admit to it, but we can *see* that she didn't.
de: Sehr gut, Majestät. Sie wird es nie zugeben, aber für uns ist es <i>offensichtlich</i>, dass sie es nicht getan hat.
es: Muy bien, sire. Nunca lo admitirá, pero nosotros podemos *ver* que no lo hizo.
fr: Très bien, monseigneur. Il est fort improbable qu’elle consente un jour à l’admettre, mais je *puis* vous assurer qu’il n’en est rien.
pl: Bardzo dobrze, szanowny panie. Nigdy się do tego nie przyzna, ale *widzimy*, że tego nie zrobiła.
ru: Мессир, великолепно. Она отказывается это признавать, но мы-то *видим*, что звонила не она.

# Dialogue Text/0x010000060001BF20
source: (Now that Kim's here) "What if I told you you're under arrest, miss."
de: (Jetzt, wo Kim hier ist:) „Was, wenn ich Ihnen sage, dass Sie vorläufig festgenommen sind?“
es: (Ahora que Kim está aquí). "¿Y si te dijera que quedas detenida?".
fr: (Maintenant que Kim vous accompagne.) « Et si je vous arrêtais, mademoiselle ? »
pl: (Skoro jest tu już Kim). „A gdybym powiedział, że jest pani aresztowana?”
ru: (Теперь, когда Ким тоже здесь.) «А если я скажу вам, что вы арестованы?»

# Alternate1/0x010000060001BF20
source: (Now that Kim's here) "What if I told you you're under arrest, Katarzine Alasije?"
de: (Jetzt, wo Kim hier ist:)„Was, wenn ich Ihnen sage, dass Sie vorläufig festgenommen sind, Katarzine Alasije?“
es: (Ahora que Kim está aquí). "¿Y si te dijera que quedas detenida, Katarzine Alasije?".
fr: (Maintenant que Kim vous accompagne.) « Et si je vous arrêtais, Katarzine Alasije ? »
pl: (Skoro jest tu już Kim). „A gdybym powiedział, że jest pani aresztowana, Katarzine Alasije?”
ru: (Теперь, когда Ким тоже здесь.) «А если я скажу вам, что вы арестованы, Катажина Аласье?»

# Alternate2/0x010000060001BF20
source: (Now that Kim's here) "What if I told you you're under arrest, Klaasje?"
de: (Jetzt, wo Kim hier ist:) „Was, wenn ich Ihnen sage, dass Sie vorläufig festgenommen sind, Klaasje?“
es: (Ahora que Kim está aquí). "¿Y si te dijera que quedas detenida, Klaasje?".
fr: (Maintenant que Kim vous accompagne.) « Et si je vous arrêtais, Klaasje ? »
pl: (Skoro jest tu już Kim). „A gdybym powiedział, że jest pani aresztowana, Klaasje?”
ru: (Теперь, когда Ким тоже здесь.) «Клаасье, а если я скажу вам, что вы арестованы?»

# Alternate3/0x010000060001BF20
source: (Now that Kim's here) "What if I told you you're under arrest, Miss Oranje Disco Dancer?"
de: (Jetzt, wo Kim hier ist:) „Was, wenn ich Ihnen sage, dass Sie vorläufig festgenommen sind, Miss Oranje Disco Dancer?“
es: (Ahora que Kim está aquí). "¿Y si te dijera que quedas detenida, Miss Oranje?".
fr: (Maintenant que Kim vous accompagne.) « Et si je vous arrêtais, Miss Oranje, danseuse disco ? »
pl: (Skoro jest tu już Kim). „A gdybym powiedział, że jest pani aresztowana, tancerko disco i miss Oranje?”
ru: (Теперь, когда Ким тоже здесь.) «А если я скажу вам, что вы арестованы, мисс Танцовщица Оранская?»

# Dialogue Text/0x01000045000161FF
source: Oh god. That was a lie too. Who made the call then?
de: Oh Gott. Wieder eine Lüge. Wer hat dann die Polizei gerufen?
es: Oh, no. Eso también es mentira. Entonces, ¿quién hizo la llamada?
fr: C’est pas vrai... Ça aussi, c’était un mensonge ? Mais alors, qui est-ce qui a appelé ?
pl: Boże. To też było kłamstwem. Kto zatem zadzwonił?
ru: Боже. И тут вранье. Кто же тогда звонил?

# Dialogue Text/0x010000450001622D
source: Look at her! Her hands, her nails, the cigarette... Every second you stall, you become more entangled in this spider's *web of lies*. Arrest her immediately!
de: Seht sie euch an! Ihre Hände, ihre Nägel, die Zigarette … Jede Sekunde, die Ihr zögert, verwickelt sie Euch tiefer in ihr <i>Lügengespinst</i>. Nehmt sie umgehend fest!
es: ¡Mírala! Sus manos, sus uñas, el cigarrillo... Cada segundo que pasa te atrapa más en su *red de mentiras*. ¡Arréstala de una vez¡
fr: Mais regardez-la, sire ! Ses mains, ses ongles, sa cigarette... Chaque instant d’hésitation vous englue davantage dans la toile de ses *mensonges* ! Arrêtez-la sur l’heure !
pl: Popatrzże na nią! Jej dłonie, paznokcie, papieros... Każda chwila zwłoki wikła cię jeszcze bardziej w *sieć kłamstw* tej pajęczycy. Aresztuj ją natychmiast!
ru: Вы только поглядите! На эти руки, ногти, сигарету... Чем дольше смотрите, тем вам сложнее выбраться из гнусной *паутины лжи*. Арестовать ее немедля!

# Alternate1/0x010000450001622D
source: She probably didn't make the god damn call either -- why would she? She was too busy abusing morphine and *cocainum!* Arrest her immediately!
de: Wahrscheinlich hat sie nicht mal den verdammten Anruf getätigt – warum auch? Sie war zu sehr damit beschäftigt, Morphin und <i>Cocainum</i> zu missbrauchen! Nehmt sie umgehend fest!
es: Con toda certeza tampoco hizo la condenada llamada. ¿Qué razón tendría? ¡Estaba demasiado ocupada abusando de la morfina y de la *cocaína*! ¡A la picota de inmediato!
fr: A-t-elle elle-même seulement passé l’appel d’avertissement aux forces de l’ordre ? Quelle raison aurait-elle eu de le faire ? N’était-elle pas suffisamment occupée à s’adonner à la morphine et au *cocaïnum* ? Arrêtez-la sur l’heure !
pl: I pewnie to też nie ona dokonała tego cholernego wezwania. Bo niby czemu? Była zbyt zajęta zażywaniem morfiny i *kokainy*! Aresztuj ją natychmiast!
ru: Как знать, быть может, и звонила не она? Да и когда бы — слишком много дел: ждут морфий, *кокаин*! Арестовать ее немедля!

# Dialogue Text/0x01000045000164BE
source: "Is that why you're looking over your shoulder? You're afraid of the Moralintern?"
de: „Schauen Sie deshalb immer über Ihre Schulter? Sie haben Angst vor der Moralintern?“
es: "¿Por eso no dejas de mirar por encima del hombro? ¿Tienes miedo de la Moralintern?".
fr: « C’est pour ça que vous avez toujours un œil derrière vous ? Vous avez peur de la Moralintern ? »
pl: „To dlatego stale ogląda się pani za siebie? Boi się pani Moralinternu?”
ru: «Поэтому вы постоянно оглядываетесь? Вы боитесь Моралинтерна?»

# Dialogue Text/0x01000045000168C7
source: "I am. I am a destroyer. People lost their jobs -- good people. Not just C-Suite assholes. And the way I got into accounting..." She shakes her head at the thought.
de: „Ja. Ich bin eine Zerstörerin. Menschen haben ihre Jobs verloren – ganz gewöhnliche, anständige Menschen. Nicht nur Arschlöcher aus der Vorstandsebene. Und wie ich an die Buchhaltung kam …“ Beim Gedanken daran schüttelt sie mit dem Kopf.
es: "Lo soy. Soy la destrucción. La gente perdió su trabajo. Buena gente, no los capullos de los ejecutivos. La forma en que me metí en su contabilidad..." Niega con la cabeza al pensarlo.
fr: « C’est vrai. Je détruis les choses. Il y a eu des gens licenciés. Pas seulement les patrons, des gens bien aussi. Quand je pense à ce que j’ai fait pour accéder à la compta... » Elle secoue la tête à cette évocation.
pl: „To prawda. Jestem niszczycielką. Stracili przeze mnie pracę porządni ludzie. Nie tylko dupki z menadżerii. Gdyby pan wiedział, jak dostałam się do księgowości...” – kręci głową na myśl o tym.
ru: «Разрушила. Я разрушитель. Люди потеряли работу — хорошие люди, не только эти ублюдки из руководства. А то, как я получила доступ к бухгалтерии...» Она качает головой, пытаясь прогнать эту мысль.

# Dialogue Text/0x0100004500016EF7
source: You have it in you to be a champion. Keep your head in the game now...
de: Du hast das Zeug dazu, ein Champion zu sein. Bleib jetzt bei der Sache …
es: Tienes lo que hay que tener para ser un ganador. Mantén la mente fría...
fr: T’as l’étoffe d’un champion. Continue comme ça, reste bien concentré !
pl: Masz w sobie to coś, co mają mistrzowie. Skup się tylko na zadaniu...
ru: Тебе под силу стать чемпионом. А теперь внимательно следи за игрой...

# Dialogue Text/0x0100004500016F0A
source: "You were tampering with the body."
de: „Sie haben sich an dem Leichnam zu schaffen gemacht.“
es: "Manipulasteis el cadáver".
fr: « Vous trafiquiez le corps. »
pl: „Grzebałyście przy ciele”.
ru: «Вы подделывали доказательства».

# Dialogue Text/0x0100004500016F6F
source: "Ruby went outside to talk to Titus and the boys. I was just... looking at Lely. In the bathroom. I had to put his clothes back on. His armour too. It was tough, but I've seen him take it off and put it on many times."
de: „Ruby ging nach draußen, um mit Titus und den Jungs zu reden. Währenddessen habe ich nur … Lely angesehen. Im Badezimmer. Ich musste ihm seine Kleidung wieder anziehen. Und seine Rüstung. Es war schwierig, aber ich hatte ihm oft beim Aus- und Anziehen zugesehen.“
es: "Ruby salió a hablar con Titus y los chicos. Yo... me quedé mirando a Lely. En el baño. Tenía que ponerle su ropa, armadura incluida. Me costó, pero se lo había visto hacer en repetidas ocasiones".
fr: « Ruby est sortie discuter avec Titus et les gars. Moi, je... je regardais Lely. Dans la salle de bain. J’ai dû le rhabiller, lui remettre son armure. C’était pas simple, mais je l’ai vu l’enfiler et la retirer tellement de fois... »
pl: „Ruby wyszła, żeby pogadać z Titusem i chłopakami. A ja tylko... patrzyłam na Lely'ego. W łazience. Musiałam go ubrać. I założyć mu ten jego pancerz. Nie było łatwo, ale wiele razy widziałam, jak go zakłada i zdejmuje”.
ru: «Руби вышла на улицу, чтобы поговорить с Титом и парнями. А я просто... смотрела на Лели. В ванной. Мне пришлось одеть его. Надеть броню. Было непросто, но я так много раз видела, как он ее снимал и надевал».

# Dialogue Text/0x010000450001714C
source: She's fought outside that *gym* of hers. That much is clear. Moreover -- she would like to do it now: hit you. It's in her shoulders...
de: Sie hat nicht nur in ihrem <i>Fitnessstudio</i> gekämpft. Und außerdem würde sie es jetzt gerne tun: dich schlagen. Ihre Schultern verraten es …
es: Ha peleado y no solo en el *gimnasio* que ha mencionado. Es más, desearía hacerlo ahora: quiere zurrarte. Mira sus hombros...
fr: Elle en a fait en dehors aussi, ça se sent tout de suite. D’ailleurs, elle serait prête à s’en servir, là maintenant. Elle a envie de te frapper. Ça se voit à ses épaules.
pl: Walczyła też poza tą swoją *salą*. To widać jak na dłoni. Co więcej – chciałaby to zrobić i teraz. Uderzyć cię. Zdradza ją napięcie barków...
ru: Ей приходилось драться за пределами *спортзала*, о котором она говорит. Совершенно точно. Более того, ей и сейчас хочется ударить тебя. Это видно по ее плечам...

# Dialogue Text/0x0100004500017195
source: "I thought Revachol would be more enlightened about this." She looks you in the eye. "Especially since you've taken them yourself."
de: „Ich hätte gedacht, dass Revachol diesbezüglich aufgeklärter wäre.“ Sie sieht dir in die Augen. „Vor allem, da Sie selbst welche genommen haben.“
es: "Creía que Revachol estaría más informado sobre estas cosas". Te mira a los ojos. "Especialmente alguien que consume".
fr: « Je pensais qu’on était un peu plus renseigné sur la question, à Révachol. » Elle plante son regard dans le vôtre. « Surtout vous, qui en avez consommé. »
pl: „Myślałam, że Revachol jest lepiej uświadomiony w tych sprawach” – patrzy ci prosto w oczy. „Zwłaszcza że sam pan od nich nie stroni”.
ru: «Я думала, ревашольцы лучше осведомлены о таком. — Она смотрит тебе в глаза. — Особенно учитывая, что вы тоже их принимаете».

# Dialogue Text/0x01000045000171C6
source: "I thought you Revachol people would be more enlightened on this..." She pauses. "I'm sorry, officer. I'm under some stress here."
de: „Ich hätte gedacht, dass Sie hier in Revachol diesbezüglich aufgeklärter wären …“ Sie schweigt kurz. „Tut mir leid, Officer. Ich stehe hier unter einigem Stress.“
es: "Pensaba que la gente de Revachol estaría mejor informada al respecto...". Se detiene. "Lo siento, agente. El estrés...".
fr: « Je pensais qu’on était un peu plus renseigné sur la question, à Révachol. » Elle s’interrompt. « Pardonnez-moi, monsieur l’agent. Je suis un peu tendue. »
pl: „Myślałam, że w Revacholu jest większa świadomość tych kwestii...” – przerywa i za chwilę dopowiada: „Przepraszam, panie mundurowy, jestem mocno podminowana”.
ru: «Я думала, вы, ревашольцы, лучше осведомлены о таком... — Она умолкает. — Простите, детектив. У меня просто стресс».

# Dialogue Text/0x01000045000174F9
source: But we *are* awake, sire! She has been forthcoming -- with sordid details women usually conceal! Most *shocking* details of the sexual kind! We are a bulwark, un-breached...
de: Aber wir <i>sind</i> wach, Majestät! Sie war sehr mitteilsam – hat schmutzige Details verraten, die Frauen meist verbergen! <i>Schockierende</i> Details der sexuellen Art! Wir sind ein Bollwerk, ohne Bresche …
es: ¡Mas *estamos* despiertos, sire! La dama se ha mostrado próxima y nos ha otorgado sórdidos detalles que las mujeres suelen ocultar! ¡*Impactantes* detalles de índole sexual! Somos como un bastión, inquebrantables...
fr: Nous ne dormons *pas*, sire. La jeune dame s’est montrée fort coopérative, et peu avare en détails que les femmes ne partagent habituellement pas ! Des détails parfaitement *choquants* de par leur nature sexuelle ! Nous sommes votre rempart, sans brèche ni faiblesse...
pl: Ale my *nie śpimy*, szanowny panie! Nic nie ukrywała – nawet ponurych szczegółów, które kobiety zwykle zatajają! Niezwykle *szokujące* szczegóły natury seksualnej! Jesteśmy jak szaniec. Niezdobyty...!
ru: Мессир, но мы и так *не спим*! Пыталась к нам она в доверие втереться, излив все гнусные подробности, о коих женщины, как правило, молчат! Раскрыв *волнующие* тайны личной, сексуальной жизни! Но нас-то этим не пронять, мы крепость, цитадель — мы нерушимы...

# Alternate1/0x01000045000174F9
source: We are *still* wide awake and staring into an archipelago of truths! Scandalous facts she's shared, omitting nothing, even if it casts her as a demimonde with *sexually lax* morals...
de: Wir sind <i>noch immer</i> hellwach und starren in ein Archipel der Wahrheiten! Sie hat skandalöse Fakten mit uns geteilt und nichts ausgelassen, auch wenn es so den Anschein erweckt, dass sie mit ihrer <i>sexuellen Freizügigkeit</i> zur Demimonde gehört …
es: ¡*Seguimos* bastante despiertos y contemplando el archipiélago de las verdades! Ha compartido hechos escandalosos sin omisión alguna. Aunque la pusieran como una marginada de laxa moral *sexual*...
fr: Nous ne dormons toujours pas, et nos yeux fixent l’archipel de toutes les vérités ! Rien n’a été omis dans son récit, pas un détail scabreux, alors même qu’il la dépeint comme une demi-mondaine à la moralité *sexuellement relâchée*...
pl: *Nadal* nie śpimy i wpatrujemy się w archipelag prawd! Skandaliczne fakty, które ujawniła, nie pomijając niczego. Nawet tego, co maluje jej obraz jako kobietę z półświatka o *wątpliwej w sprawach seksualnych* moralności...
ru: *По-прежнему* мы не смыкая глаз следим за истины архипелагом! За фактами скандальными, что эта дева сообщает, от нас не укрывая ничего. Пусть даже эти истины ввергают ее в статус полусвета и ставят под сомнение *мораль*...

# Dialogue Text/0x0100004500017506
source: Who is this *personhood* picking these seditious options? Can't you see the detective grows weary of your malcontent?!
de: Wer ist diese <i>Person</i>, die solche aufrührerischen Optionen wählt? Ist es nicht offensichtlich, dass dem Detective diese Unzufriedenheit missfällt?!
es: ¿Quién es esta *personalidad* que elige opciones tan rebeldes? ¡¿No ves que el inspector se está cansando de tu insatisfacción?!
fr: Quelle est donc *l’entité* qui choisit ces options séditieuses ? Notre brave policier en a plus qu’assez de votre mauvais esprit !
pl: Co za *osobowość* wybiera te wojownicze wypowiedzi? Nie widzisz, że detektyw robi się już zmęczony twoim defetyzmem?
ru: Кто выбирает эти возмутительные варианты? Что за *подлец*? Не видишь разве, детектив устал от недовольства твоего?!

# Dialogue Text/0x010000450001759E
source: He's thinking -- *are* we done here?
de: Er denkt sich: War das <i>wirklich</i> alles?
es: ¿Cree que *ya* hemos terminado?
fr: Il se demande si vous en avez terminé.
pl: Myśli sobie: „Czy to już *wszystko*, co mieliśmy tu do załatwienia?”
ru: «*Всё* ли?» — думает он.

# Dialogue Text/0x0100004500017786
source: Anyone could know that, sire. By looking around and calling the desk. I don't believe a single word she says!
de: Das könnte jeder wissen, Majestät. Man müsste sich nur umsehen und einen Notruf tätigen. Ich nehme ihr kein Wort ab!
es: Eso podría saberlo cualquiera, sire. Basta con mirar alrededor y llamar. ¡No crea ni una sola de sus palabras!
fr: N’importe qui peut disposer de ces informations, messire. Il suffit de regarder alentour et de joindre le bureau. Ne croyez pas un traître mot de ce qu’elle vous raconte !
pl: Każdy może to wiedzieć, szanowny panie. Rozejrzeć się trochę i tam zadzwonić. Nie wierzę w ani jedno jej słowo!
ru: Мессир, известен каждому дежурный номер. Делов-то: осмотрись и позвони. Не верю ни единому я слову!

# Dialogue Text/0x0100004500017DF9
source: "You're a suspect in a murder investigation. You're a flight risk. That is all the reason I need."
de: „Sie sind eine Verdächtige in einer Mordermittlung. Es besteht das Risiko, dass Sie fliehen. Mehr Gründe brauche ich nicht.“
es: "Eres sospechosa de asesinato. Dejarte libre es un riesgo. No necesito más razones".
fr: « Vous êtes la suspecte de notre enquête criminelle. Vous risquez de vous faire la malle. Ça me suffit, comme motifs. »
pl: „Jest pani podejrzaną w sprawie morderstwa. Istnieje ryzyko, że pani ucieknie. Nie potrzebuję więcej powodów”.
ru: «Вы — подозреваемая в убийстве. И есть риск, что вы сбежите. Этого достаточно».

# Dialogue Text/0x0100004500017F1F
source: She nods, then nervously pulls on her cigarette.
de: Sie nickt und zieht dann nervös an ihrer Zigarette.
es: Asiente y después se coloca el cigarrillo nerviosamente.
fr: Elle acquiesce avant de prendre une cigarette d’un geste nerveux.
pl: Przytakuje i nerwowo zaciąga się papierosem.
ru: Она кивает, а потом нервно затягивается сигаретой.

# Dialogue Text/0x0100004500018074
source: "Sounds like she was fixated on you."
de: „Klingt, als ob sie auf Sie fixiert war.“
es: "Parece que estaba obsesionada contigo".
fr: « On dirait qu’elle faisait une fixation sur vous. »
pl: „Brzmi to, jakby była na pani zafiksowana”.
ru: «Похоже, она на вас зациклилась».

# Dialogue Text/0x0100004500019826
source: "I know you can do that -- just let me come in on my own. In two months. Or maybe even one month. That's all I need..."
de: „Ich weiß, dass Sie das machen können. Lassen Sie mich einfach alleine aufs Revier kommen. In zwei Monaten. Oder sogar einem Monat. Mehr brauche ich nicht …“
es: "Sé que pueden hacerlo. Tan solo les pido dos meses y después me entregaré yo misma. O puede que uno. No necesito más...".
fr: « Il vous reste cette possibilité. Je n’ai qu’à me présenter de mon propre chef. Dans deux mois. Ou dans un mois si tout se passe bien. C’est tout ce que je demande... »
pl: „Wiem, że można tak zrobić – pozwólcie mi się zgłosić z własnej woli. Za dwa miesiące. Albo i za miesiąc. Tylko o to proszę...”
ru: «Я знаю, что так можно. Просто позвольте мне прийти самой. Через пару месяцев. Или, может, даже через месяц. Это все, о чем я прошу...»

# Dialogue Text/0x010000780000CA28
source: "I agree." The lieutenant turns to her. "You wouldn't give us your real name -- not when people are after you."
de: „Das sehe ich auch so.“ Der Lieutenant wendet sich an sie. „Sie würden uns doch nicht Ihren richtigen Namen nennen. Nicht, wenn Leute hinter Ihnen her sind.“
es: "Concuerdo". El teniente se vuelve hacia ella. "No nos daría su nombre real, no con gente siguiéndole el rastro".
fr: « Je comprends, indique le lieutenant en se tournant vers elle. Vous ne pouviez pas nous indiquer votre véritable nom puisqu’on vous cherche. »
pl: „Też tak myślę” – stwierdza porucznik i zwraca się do niej: „Nie podałaby nam pani swojego prawdziwego imienia i nazwiska – w końcu jest pani ścigana”.
ru: «Согласен. — Лейтенант оборачивается к ней: — Вы бы не сказали нам свое настоящее имя. По крайней мере, пока вас ищут».

# Dialogue Text/0x010000780000CB5B
source: Why? She told us some pretty interesting things there.
de: Warum? Sie hat uns gerade ein paar wirklich interessante Sachen erzählt.
es: ¿Por qué? Nos ha contado muchas cosas interesantes.
fr: Ma foi, elle vient de nous apprendre des choses intéressantes.
pl: Czemu? Powiedziała nam tu kilka ciekawych rzeczy.
ru: За что? Она рассказала нам много интересного.

# Dialogue Text/0x010000820001B8AA
source: "More?"
de: „Noch mehr?“
es: "¿Más?".
fr: « Ah non ? »
pl: „Nie wszystko?”
ru: «Не всё?»

# Dialogue Text/0x010000160000900F
source: "It's a shame we never got around to doing a thorough autopsy..." He shakes his head. "And when was the tampering -- twenty minutes after death?"
de: „Wie schade, dass wir nicht dazu gekommen sind, eine gründliche Leichenschau durchzuführen …“ Er schüttelt den Kopf. „Und wann haben Sie sich an der Leiche zu schaffen gemacht – zwanzig Minuten nach dem Zeitpunkt des Todes?“
es: "Es una pena que nunca nos hayamos pasado a hacer una autopsia de campo...". Sacude la cabeza. "¿Cuándo manipulasteis el cuerpo? ¿Veinte minutos después de su muerte?".
fr: « Il est regrettable que nous n’ayons pas trouvé le temps de conduire une autopsie complète... » Il secoue la tête. « Quand est-ce que la manipulation du corps s’est produite ? Vingt minutes après le décès ? »
pl: „Wielka szkoda, że nie znaleźliśmy czasu na przeprowadzenie szczegółowej autopsji...” – kręci głową. „Kiedy nastąpiło to zacieranie śladów? Dwadzieścia minut po zgonie?”
ru: «Как жаль, что мы так и не провели тщательный осмотр тела... — Он качает головой. — Когда это произошло? Минут через двадцать после его смерти?»

# Dialogue Text/0x0100004500016145
source: "Cool. I'm satisfied with this explanation."
de: „Cool. Diese Erklärung hat mich überzeugt.“
es: "Guay. Esa explicación me satisface".
fr: « Super. Ça me va, comme explication. »
pl: „Czadowo. Zadowala mnie to wyjaśnienie”.
ru: «Круто. Этого объяснения мне достаточно».

# Dialogue Text/0x01000045000167CA
source: She pulls on the cigarette, looking up at the sky. Her hair ripples in the breeze as she stands there, silent.
de: Sie zieht an der Zigarette und betrachtet den Himmel über sich. Während sie schweigend dort steht, fährt ihr der Wind durch die Haare.
es: Retira el cigarrillo y alza la mirada hacia el cielo. Su pelo ondula con la brisa. Permanece en silencio.
fr: Elle tire sur sa cigarette, les yeux levés vers le ciel. Ses cheveux ondulent au vent tandis qu’elle se tient là en silence.
pl: Zaciąga się papierosem ze wzrokiem utkwionym w niebie. Jej włosy falują na wietrze, gdy tak stoi w ciszy.
ru: Она смотрит на небо и затягивается сигаретой. Легкий бриз развевает ее волосы. Она не издает ни звука.
