Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x0100004500018096
source: What was that question about? She's feeding her friend to the wolves here.
de: Was sollte die Frage? Sie wirft ihre Freundin den Wölfen zum Fraß vor.
es: ¿Qué ha sido esa pregunta? Está echando a su amiga a los leones.
fr: Ne posez pas pareille question tandis qu’elle jette son amie dans la gueule du loup !
pl: Czego dotyczyło to pytanie? Rzuca na pożarcie swoją przyjaciółkę.
ru: Не позабыт ли еще заданный вопрос? Скормить волкам подругу здесь пытается она.

# Dialogue Text/0x010000450001885C
source: Waiting for your teeth and talons to cut into...
de: Sie warten darauf, dass deine Zähne und Krallen sich in ihnen festbeißen …
es: Esperando a que te pongas manos a la obra...
fr: Elle attend que tu lui plantes tes griffes...
pl: Czeka, aż wczepisz się w nie zębami i pazurami...
ru: Ждут, когда ты вопьешься в них своими зубами и когтями...

# Dialogue Text/0x010000780000CA13
source: Yes they can! For *lying*!
de: Doch, können sie! Wegen <i>Lügen</i>!
es: ¡Claro que pueden! ¡Por *mentirosa*!
fr: Oh que si ! Pour avoir *menti* de façon éhontée !
pl: Ależ mogą! Za *kłamstwo*!
ru: А следует! За *ложь* коварную!

# Dialogue Text/0x010000780000CB10
source: "Yes. She's been up here many times. She used to come to drink on the roof when..." The young woman falls silent -- her mouth moves without a sound.
de: „Ja. Sie war oft hier oben. Sie kam oft aufs Dach, um was zu trinken, wenn …“ Die junge Frau verstummt. Ihre Lippen bewegen sich wortlos.
es: "Sí. Ha estado aquí arriba muchas veces. Solía venir a beber a la azotea cuando..." Se calla. Su boca se mueve sin emitir sonido alguno.
fr: « Oui. Elle venait souvent ici pour prendre un verre sur le toit quand... » La jeune femme s’interrompt. Elle continue de remuer ses lèvres sans produire le moindre son.
pl: „Tak. Była na górze wiele razy. Przychodziła napić się na dachu, kiedy...” – młoda kobieta milknie. Jej wargi poruszają się bezgłośnie.
ru: «Да. Она часто бывала здесь, наверху. Она раньше приходила выпить на крыше, когда...» Женщина умолкает, беззвучно шевеля губами.

# Dialogue Text/0x010000820001B8BA
source: "The RCM isn't the lapdog of the Moralintern. You don't have to worry."
de: „Die BMR ist nicht das Schoßhündchen der Moralintern. Sie müssen sich keine Sorgen machen.“
es: "La MCR no es el perrito faldero de la Moralintern. No tienes por qué preocuparte".
fr: « La MCR n’est pas le petit toutou de la Moralintern. Vous n’avez aucune raison de vous en faire. »
pl: „MOR nie jest pieskiem Moralinternu. Nie musi się pani martwić”.
ru: «РГМ — не пешка в руках Моралинтерна. Вам не о чем беспокоиться».

# Dialogue Text/0x010000820001BD22
source: "I don't."
de: „Ich nehme keine Drogen.“
es: "Yo no".
fr: « Pas moi. »
pl: „Nie biorę ich”.
ru: «Я не принимаю наркотики».

# Dialogue Text/0x01000045000160E5
source: This is good. Clear the air first -- between you two -- then move on to questions.
de: Das ist gut. Macht erst mal reinen Tisch zwischen euch beiden, dann kannst du mit den Fragen weitermachen.
es: Esto es bueno. Primero suaviza el ambiente entre vosotros dos y luego empieza a preguntar.
fr: C’est très bien, tout ça. D’abord crever l’abcès entre vous deux, et passer aux questions ensuite.
pl: Dobrze. Oczyść najpierw atmosferę między wami, a potem przejdź do pytań.
ru: Хорошо. Сначала уладь все недоразумения, которые возникли между вами, а затем переходи к вопросам.

# Dialogue Text/0x0100004500016139
source: "Hold on there. The Hardie boys are *not* the law -- I am."
de: „Einen Moment. Die Hardie Boys sind <i>keine</i> Gesetzesvertreter. Ich bin einer.“
es: "Para el carro. Los chicos de Hardie *no* son la ley. Yo soy la ley".
fr: « Une seconde. C’est pas *la bande à Hardie* qui fait la loi, c’est moi. »
pl: „Chwileczkę. Chłopaki Hardiego *nie są* prawem. Ja nim jestem”.
ru: «Погодите-ка. Закон — это *не* парни Харди. Закон — это я».

# Alternate1/0x0100004500016139
source: "Whoah, whoah, whoah! *I* am The Law. The Law -- that's Me."
de: „Heeey, einen Moment! <i>Ich</i> bin hier der Gesetzesvertreter. Ich bin das Gesetz.“
es: "¡Eh, eh, eh! *Yo* soy la ley. La ley: Yo".
fr: « Oh là, on va se calmer tout de suite ! La loi, c’est *moi*. Moi, pigé ? Je *suis* la loi. »
pl: „Zaraz, zaraz, zaraz! Prawo to *ja*. To ja nim jestem”.
ru: «Стоп, стоп, стоп! Закон — это *я*. Я — это закон».

# Alternate2/0x0100004500016139
source: "The Hardie boys are *not* the law. We are."
de: „Die Hardie Boys sind <i>keine</i> Gesetzesvertreter. Wir sind Gesetzesvertreter.“
es: "Los chicos de Hardie *no* son la ley. Nosotros lo somos".
fr: « C’est pas *la bande à Hardie* qui fait la loi. C’est nous. »
pl: „Chłopaki Hardiego *nie są* prawem. My nim jesteśmy”.
ru: «Закон — это *не* парни Харди. Закон — это мы».

# Dialogue Text/0x01000045000163FE
source: Is she implying the Hardie boys are THE LAW?!
de: Will sie etwa sagen, dass die Hardie Boys GESETZESVERTRETER sind?!
es: ¡¿Insinúa que los chicos de Hardie son la ley?!
fr: Qu’est-ce qu’elle veut dire par là ? Parce que c’est la bande à Hardie qui FAIT LA LOI, maintenant !?
pl: Czy ona sugeruje, że chłopaki Hardiego są PRAWEM?!
ru: Она хочет сказать, что ЗАКОН — это парни Харди?!

# Dialogue Text/0x01000045000164A4
source: Never mind...
de: Schon gut …
es: Qué más da...
fr: On s’en fiche...
pl: Nieważne...
ru: Неважно...

# Dialogue Text/0x01000045000164CA
source: "Has this got something to do with you being... Miss Oranje '37?"
de: „Hat das etwas damit zu tun, dass Sie … Miss Oranje 37 waren?“
es: "¿Esto tiene algo que ver contigo y tu título de... Miss Oranje 37?".
fr: « Ça a un rapport avec le fait que vous êtes en fait... Miss Oranje 37 ? »
pl: „Czy to ma jakiś związek z tym, że jest pani... miss Oranje z 37 roku?”
ru: «Это как-то связано с тем, что вы были... мисс Орания — 37?»

# Dialogue Text/0x01000045000165E1
source: "I know." She looks down for a moment, hiding her eyes behind her bangs. "For what it's worth, I'm sorry. For all of this, for wasting your time."
de: „Ich weiß.“ Sie senkt einen Moment ihren Blick und versteckt die Augen hinter ihrem Pony. „Es tut mir auch wirklich leid. Das alles. Dass ich Ihre Zeit verschwendet habe.“
es: "Lo sé". Baja la vista un momento, escondiendo los ojos tras el flequillo. "Si sirve de algo, lo siento. Por todo esto... por hacerles perder el tiempo".
fr: « Je sais. » Ses yeux disparaissent derrière sa frange tandis qu’elle baisse le regard un instant. « Ça vaut ce que ça vaut, mais je suis désolée de vous avoir fait perdre votre temps. »
pl: „Wiem” – spuszcza na chwilę wzrok, ukrywając oczy za grzywką. „O ile to coś znaczy, przepraszam. Za to wszystko. Za to, że marnował pan przeze mnie czas”.
ru: «Да, понимаю. — На мгновение она опускает глаза, пряча взгляд за челкой. — Поверьте, мне действительно жаль, что вы потеряли время из-за меня».

# Dialogue Text/0x0100004500016647
source: "You share a database with them. You send people to their courts." She lights the cigarette.
de: „Sie haben eine gemeinsame Datenbank. Sie liefern Leute an ihre Gerichte aus.“ Sie zündet die Zigarette an.
es: "Compartes base de datos con ellos. Envian a gente a sus tribunales". Enciende el cigarro.
fr: « Vous partagez votre base de données avec eux. Vous envoyez des gens dans leurs tribunaux. » Elle allume sa cigarette.
pl: „Dzielicie z nimi bazę danych. Wysyłacie ludzi do ich sądów” – zapala papierosa.
ru: «Вы ведете для них базу данных, отправляете людей к ним на суд». Женщина прикуривает сигарету.

# Dialogue Text/0x01000045000167DA
source: "Just business -- but *bad* business for some people in the Moralintern. If I show up in your records, officer, they will find me. They will..."
de: „Es war nur etwas Geschäftliches. Aber für einige Leute bei der Moralintern war es <i>geschäftsschädigend</i>. Wenn ich in Ihren Aufzeichnungen auftauche, Officer, werden sie mich finden. Das steht fest …“
es: "Solo negocios, pero de los *malos*. Al menos para algunos intermoralistas. Si figuro en sus informes, agente, me encontrarán".
fr: « Du business, rien d’autre. Mais pas le *genre* de business qui plaît à certains types de la Moralintern. Si mon nom figure dans votre rapport, monsieur l’agent, ils me trouveront. C’est certain. »
pl: „Ot, interesy, tyle że *szkodliwe* dla niektórych ludzi w Moralinternie. Jeśli pojawię się w waszych aktach, panie mundurowy, znajdą mnie. Z całą pewnością...”
ru: «Просто бизнес, обычные дела. Но некоторые представители Моралинтерна считают, что это *плохие* дела. Стоит мне только появиться в ваших записях, и они найдут меня. Найдут...»

# Dialogue Text/0x0100004500016826
source: "What *exactly* did you do?"
de: „Was <i>genau</i> haben Sie getan?“
es: "¿Qué hiciste *exactamente*?".
fr: « Vous avez fait quoi, *exactement* ? »
pl: „Co właściwie pani *zrobiła*?”
ru: «Чем *именно* вы занимались?»

# Dialogue Text/0x0100004500016843
source: "I'm sure there are people who have done much worse than that."
de: „Ich bin mir sicher, dass es Leute gibt, die viel Schlimmeres auf dem Kerbholz haben.“
es: "Fijo que hay gente que ha hecho cosas peores".
fr: « Y en a qu’ont fait des choses bien pires. »
pl: „Jestem pewien, że są ludzie, którzy dopuścili się znacznie gorszych rzeczy”.
ru: «Наверняка найдутся люди, совершавшие гораздо более ужасные вещи».

# Dialogue Text/0x0100004500016B51
source: She's forgotten about her cigarette. The butt has burned right down to her fingernails...
de: Sie hat ihre Zigarette vergessen. Der Stummel ist bis zu ihren Fingernägeln abgebrannt …
es: Se ha olvidado de su cigarrillo. Le va a quemar los dedos...
fr: Elle a oublié sa cigarette. Il ne reste qu’un mégot, consumé jusqu’à ses ongles...
pl: Zapomniała o papierosie. Żar na niedopałku zaraz dosięgnie jej paznokci...
ru: Она позабыла о своей сигарете: огонек уже подобрался к ногтям...

# Dialogue Text/0x0100004500016E1F
source: "How?"
de: „Aber wie?“
es: "¿Cómo?".
fr: « Comment ça ? »
pl: „Jak?”
ru: «Но как?»

# Dialogue Text/0x0100004500016ED3
source: "About half an hour had passed since the moment of death?"
de: „Seit dem Zeitpunkt des Todes war etwa eine halbe Stunde vergangen?“
es: "¿Cuánto tiempo pasó desde el momento de su muerte? ¿Sobre una hora y media?".
fr: « Il s’était écoulé une demi-heure, environ, depuis sa mort ? »
pl: „Od chwili zgonu minęło około pół godziny?”
ru: «С момента смерти прошло около получаса?»

# Dialogue Text/0x0100004500016EE1
source: "You were late. The marks would be faint by that time." He makes a small pointing motion with his pen -- it's meant for you.
de: „Sie waren spät dran. Zu diesem Zeitpunkt konnten die Flecken sich nicht mehr stark ausprägen.“ Er macht eine leichte Zeigebewegung mit seinem Stift – in deine Richtung.
es: "Llegó tarde. Las señales se habrían desvanecido para entonces". Hace un movimiento señalando con el bolígrafo. A ti.
fr: « C’était un peu tard pour que les marques soient suffisamment prononcées. » Il imprime un petit mouvement à son stylo, dans votre direction.
pl: „Spóźniłyście się. Po takim czasie zasinienie jest blade” – wykonuje niewielki gest swoim długopisem – miałeś rację.
ru: «Слишком много. К этому времени следы будут слишком бледными». Он перестает записывать и указывает ручкой в твою сторону.

# Dialogue Text/0x0100004500017204
source: "I'm sorry." There's a pause. "I withdraw what I said -- I didn't mean to judge anyone."
de: „Tut mir leid.“ Es entsteht eine Pause. „Ich ziehe zurück, was ich gesagt habe. Ich wollte niemanden verurteilen.“
es: "Lo siento". Se produce una pausa. "Perdone mis palabras, no quería juzgar a nadie".
fr: « Pardonnez-moi. » Un instant de silence. « Je retire ce que je viens de dire. Je ne suis pas là pour juger. »
pl: „Przepraszam”. Po chwili dodaje: „Cofam to, co powiedziałam. Nie chciałam nikogo oceniać”.
ru: «Извините. — Она ненадолго умолкает. — Беру свои слова обратно. Я не хотела никого осуждать».

# Dialogue Text/0x0100004500017213
source: She takes a healthy -- nay, *giant* healthy -- drag of her menthol cigarette, waiting for what's next to come.
de: Sie nimmt einen kräftigen – nein, <i>extra</i> kräftigen – Zug an ihrer Mentholzigarette und wartet, was als Nächstes kommt.
es: Toma una saludable... no, una *inmensamente* saludable calada de su cigarrillo mentolado, expectante.
fr: Elle tire longuement, *très* longuement sur sa cigarette. Elle attend la suite des événements.
pl: Zaciąga się porządnie – ale tak *naprawdę* porządnie – mentolowym papierosem, czekając na dalszy rozwój zdarzeń.
ru: Она глубоко — нет, о-о-очень глубоко — затягивается своей сигаретой с ментолом и ждет, что будет дальше.

# Dialogue Text/0x01000045000172DE
source: "If there's one thing I know it's that you'll get *nothing* from Looskap. They don't fuck things like this up."
de: „Wenn ich eins weiß, dann, dass das mit Looskap <i>nichts</i> bringt. Solche Sachen vermasseln sie nicht.“
es: "Si hay algo de lo que estoy segura es de que no conseguirían *nada* de Looskap. No se andan con chiquitas".
fr: « S’il y a bien une chose dont je suis sûre, c’est que vous n’en tireriez *rien du tout*. »
pl: „Wiem jedno. Z Looskap *nic* nie wyciągniecie. Nie spierdolą tego w taki sposób”.
ru: «Единственное, в чем я сейчас уверена, так это в том, что от „Лоскапа“ вы *ничего* не добьетесь. Это не те люди, которые могли так облажаться».

# Dialogue Text/0x010000450001732D
source: "I'm not gonna disagree with you."
de: „Ich werde Ihnen nicht widersprechen.“
es: "No voy a negártelo".
fr: « Je ne vais pas vous contredire. »
pl: „Nie będę się z panią w tej kwestii spierał”.
ru: «Не буду с вами спорить».

# Dialogue Text/0x0100004500017799
source: "What time did you make the call?"
de: „Wann genau haben Sie angerufen?“
es: "¿A qué hora realizó la llamada?".
fr: « Quand avez-vous appelé ? »
pl: „Kiedy dokonała pani zgłoszenia?”
ru: «В котором часу вы звонили?»

# Dialogue Text/0x010000450001781D
source: "I can give you the *time* too, it was late. After midnight. 12:20." She breathes in. "I know I have not been 100% truthful with you. But I *am* now."
de: „Ich kann Ihnen auch die <i>Uhrzeit</i> sagen – es war spät. Nach Mitternacht. 0:20 Uhr.“ Sie holt Luft. „Ich weiß, dass ich nicht ganz aufrichtig zu Ihnen war, Officers. Aber jetzt bin ich es.“
es: "Os puedo decir la *hora* también: era tarde, pasada la media noche, las 12:20". Inspira. "Sé que no les he sido sincera al cien por cien, pero ahora les garantizo que sí lo *estoy siendo*".
fr: « Je peux vous dire à quelle heure c’était, aussi. Il était tard. Minuit passé. 00 h 20. » Elle prend une inspiration. « Je sais que j’ai pas été fartpaitement... euh, parfaitement honnête avec vous jusqu’ici, mais *cette fois* je vous dis la vérité ! »
pl: „Mogę podać też *godzinę*, było późno. Po północy. 0:20” – robi wdech. „Wiem, że nie byłam z wami w stu procentach szczera. Ale teraz *jestem*”.
ru: «Но я ведь также знаю, *когда* был сделан звонок. После полуночи, в 00:20. — Она делает глубокий вдох. — Я понимаю, что была не до конца откровенна с вами. Но сейчас я говорю *правду*».

# Dialogue Text/0x0100004500017872
source: "I did," she replies. Her little fists tremble...
de: „Doch, habe ich“, antwortet sie. Ihre kleinen Fäuste zittern …
es: "Sí que la hice", responde. Sus pequeños puños tiemblan...
fr: « Mais si ! » Ses petits poings se mettent à trembler.
pl: „Zadzwoniłam” – odpowiada, a jej drobne pięści drżą...
ru: «Я», — отвечает она. Маленькие кулачки дрожат...

# Dialogue Text/0x010000450001788C
source: "Was the passport bullshit too? That passport you keep hidden?"
de: „War das mit dem Reisepass auch gelogen? Dass Sie ihn versteckt haben?“
es: "¿El pasaporte también es falso? Ese que dices que mantienes escondido".
fr: « Et l’histoire du passeport, c’était des conneries, ça aussi ? Celui que vous cachiez ? »
pl: „Ten paszport to też była bzdura? Ten, co go pani ukrywa?”
ru: «Вся эта история с паспортом — тоже бред сивой кобылы? О том, что вы спрятали документы?»

# Dialogue Text/0x0100004500017B36
source: She nods, her back straight -- ready for whatever is next.
de: Sie nickt, ihr Rücken ganz gerade – bereit für das, was als Nächstes kommt.
es: Asiente con la espalda recta. Lista para lo que venga.
fr: Elle acquiesce, le dos droit. Elle est prête pour la suite, quelle qu’elle soit.
pl: Kiwa głową wyprostowana, gotowa na każdy możliwy ciąg dalszy.
ru: Она кивает, прямая спина напряжена: готова к любому развитию событий.

# Dialogue Text/0x0100004500017DB3
source: The lieutenant produces a pair of handcuffs...
de: Der Lieutenant holt ein Paar Handschellen hervor …
es: El teniente saca un par de esposas...
fr: Le lieutenant sort une paire de menottes.
pl: Porucznik wyjmuje kajdanki...
ru: Лейтенант достает наручники...

# Dialogue Text/0x0100004500018040
source: Yes, but what was their relationship *outside* this unequal power dynamic?
de: Ja, aber wie war ihre Beziehung, <i>abgesehen</i> von dieser ungleichen Machtdynamik?
es: Sí, pero ¿cómo era su relación *fuera* de esa dinámica de desigualdad de poderes?
fr: D’accord, mais comment était le *reste* de la relation, en dehors du déséquilibre de cet aspect spécifique ?
pl: Tak, ale jaka była ich relacja, *pomijając* tę dynamikę nierównej władzy?
ru: Да, но какими были их отношения, *помимо* этого отсутствия взаимности?

# Dialogue Text/0x0100004500018491
source: "You said there was a secret route there, right?" She points to the door that leads to the pinball workshop.
de: „Sie haben gesagt, dass es hier einen Geheimweg gibt, richtig?“ Sie zeigt auf die Tür, die zur Flipperwerkstatt führt.
es: "Dijo que había un pasadizo secreto ahí, ¿cierto?". Señala a la puerta que lleva al taller de pinball.
fr: « Vous avez dit qu’il y avait un passage secret, pas vrai ? » Elle désigne la porte qui mène à l’atelier de flipper.
pl: „Mówił pan, że tam jest sekretne przejścia, tak?” – wskazuje palcem drzwi prowadzące do warsztatu pinballowego.
ru: «Вы же говорили, что там есть потайной ход?» Она показывает на дверь в мастерскую по ремонту автоматов для пинбола.

# Dialogue Text/0x0100004500018855
source: With a muffled whimper, she extends her wrists. They're white, bony -- exposed below the rolled-up sleeves of her jumpsuit.
de: Mit einem unterdrückten Wimmern streckt sie dir ihre Handgelenke entgegen. Sie sind weiß, knochendürr – und unter den hochgerollten Ärmeln ihres Einteilers entblößt.
es: Con un leve lloriqueo extiende las muñecas. Se ven blanquecinas y huesudas bajo las mangas recogidas de su mono.
fr: Elle pousse un petit glapissement, puis vous montre ses poignets blancs et osseux, qui saillissent derrière les manches retroussées de sa combinaison.
pl: Ze stłumionym jękiem nadstawia oba nadgarstki. Są białe, kościste, wystają z podwiniętych rękawów jej kombinezonu.
ru: Она сдавленно всхлипывает и вытягивает руки. Из-под закатанных рукавов комбинезона выглядывают белые костлявые запястья.

# Dialogue Text/0x010000780000C9E4
source: "You log your work *every week*. It's *all* transmitted to COMINSUR. I couldn't just beg you not to enter my name... So I lied."
de: „Sie protokollieren <i>jede Woche</i> Ihre Arbeit. Das wird alles an COMINSUR übermittelt. Ich konnte Sie schließlich nicht einfach anflehen, meinen Namen nicht zu nennen … Also habe ich gelogen.“
es: "Registran su trabajo *todas las semanas*. *Todo* se transmite a COMINSUR. No podía arriesgarme a darles mi nombre, así que mentí".
fr: « Vous consignez votre travail *chaque semaine*. Tout est transmis à COMINSUR. Je pouvais quand même pas vous supplier de ne pas indiquer mon nom... J’ai donc menti. »
pl: „*Co tydzień* wprowadzacie dane do systemu. Wszystko trafia do COMINSUR-u. Nie mogłam prosić o niepodawanie mojego nazwiska... Więc skłamałam”.
ru: «Вы *каждую неделю* сдаете отчеты. *Все* они отправляются в КОМИНСУР. Я же не могла просто попросить вас не указывать мое имя... Поэтому я вас обманула».

# Dialogue Text/0x010000820001BB1D
source: "Alright. Tell me as much as you're comfortable with."
de: „Okay. Erzählen Sie mir, was Sie können.“
es: "De acuerdo. Dime tanto como seas capaz de decirme. Sin presión".
fr: « D’accord. Si un point vous met mal à l’aise, passez à la suite. »
pl: „Dobrze. Proszę powiedzieć tyle, ile jest pani w stanie”.
ru: «Ладно. Расскажите мне всё, что сможете».

# Dialogue Text/0x010000820001BC40
source: "Would you say she is... the eighth Hardie boy?"
de: „Würden Sie sagen, sie ist … der achte Hardie Boy?“
es: "¿Dirías que ella es... el octavo chico de Hardie?".
fr: « Est-ce qu’il s’agit du... huitième Hardie ? »
pl: „Powiedziałaby pani, że jest ona... ósmym chłopakiem Hardiego?”
ru: «Можно ли ее назвать... Восьмым парнем Харди?»

# Dialogue Text/0x010000820001BCCE
source: "I did not kill him to defend myself from rape," she says. "I told you before. That wasn't what happened."
de: „Ich habe ihn nicht getötet, damit er mich nicht vergewaltigt“, sagt sie. „Das habe ich Ihnen schon erklärt. So ist das nicht gelaufen.“
es: "No lo maté para defenderme de ninguna violación", dice. "Ya se lo he dicho. No fue lo que pasó".
fr: « Je ne l’ai pas tué pour me défendre d’un viol, répond-elle. Je vous l’ai déjà dit. C’est pas comme ça que les choses se sont déroulées. »
pl: „Nie zabiłam go w obronie przed gwałtem” – tłumaczy. „Przecież już mówiłam. To nie tak było”.
ru: «Я не убивала его из страха быть изнасилованной, — возражает она. — Я уже говорила вам об этом. Все было иначе».

# Dialogue Text/0x01000006000172B0
source: SHUT UP! He's making a decision and it's *his* to make.
de: HALT DEN MUND! Er ist dabei, eine Entscheidung zu fällen. Und das ist ganz allein <i>seine</i>.
es: ¡¡¡Cállate!!! Está tomando una decisión y la va a tomar por *su* cuenta.
fr: SILENCE ! Cette décision n’appartient qu’à *lui*.
pl: ZAMKNIJ SIĘ! Podejmuje decyzję i to będzie *jego* decyzja.
ru: УМОЛКНИ! Он решенье принимает, *не смей* ему мешать!

# Dialogue Text/0x010000060001B8AE
source: Which *is* an indicator of truth...
de: Was darauf hindeutet, dass sie die Wahrheit sagt …
es: Lo cual *es* un indicador de que dice la verdad...
fr: C’est *généralement* un gage de sincérité...
pl: Co *może świadczyć* o prawdzie...
ru: Показатель того, что она говорит *правду*...

# Dialogue Text/0x01000045000165A3
source: She winces. "For what it's worth, I'm sorry for wasting your time."
de: Sie windet sich. „Es tut mir leid, dass ich Ihre Zeit verschwendet habe.“
es: Pone una mueca de pena. "Si sirve de algo, siento haberles hecho perder el tiempo".
fr: Elle tressaille. « Ça vaut ce que ça vaut, mais je suis désolée de vous avoir fait perdre votre temps. »
pl: Krzywi się. „O ile to coś znaczy, przepraszam, że marnował pan przeze mnie czas”.
ru: Она морщится. «Поверьте, мне действительно жаль, что вы потеряли время из-за меня».

# Dialogue Text/0x0100004500016661
source: "I thought I did."
de: „Ich dachte, das hätte ich.“
es: "Eso es lo que he dicho".
fr: « C’est pas ce que j’ai dit ? »
pl: „I tak chyba powiedziałem”.
ru: «Я так и сказал»

# Dialogue Text/0x0100004500016791
source: "I already *ran*. I ran from an entire isola. There is... I can't run any further. Not with these people. This is as far as it gets."
de: „Ich war schon <i>geflüchtet</i>. Ich war vor einer ganzen Isola geflüchtet. Es gibt … Ich kann nicht mehr flüchten. Nicht bei diesen Leuten. Hier ist Endstation.“
es: "Ya he *huido*. Recorrí una isola entera. Hasta donde... ya no pude llegar más lejos. No con esa gente. Esto es lo más lejos que conseguí llegar".
fr: « Je me suis *déjà* enfuie. J’ai fui une isola entière. Il n’y a plus... Je n’ai plus nulle part où m’enfuir. Pas avec ces gens-là. La cavale est terminée. »
pl: „Ależ *uciekłam*. Uciekłam przed całą isolą. Nie ma... Nie mogę już dalej uciec. Nie przed tymi ludźmi. Tu jest koniec trasy”.
ru: «Я и так *бежала*. Я бежала от целой изолы. Я... Я не могу бежать дальше. Только не от этих людей. Это самое дальнее, куда я могу убежать».
