Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x01000045000167C1
source: Say nothing.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x0100004500016849
source: "That's a lot of shit you've gotten yourself into."
de: „Das ist wirklich ein ziemlicher Schlamassel.“
es: "Estás de mierda hasta el cuello".
fr: « Vous vous êtes foutue dans une belle merde. »
pl: „Wpakowała się pani w naprawdę niezłe gówno”.
ru: «Ну и кашу вы заварили».

# Dialogue Text/0x0100004500016929
source: "By not remembering a single god damn thing."
de: „Indem ich mich an absolut nichts erinnere.“
es: "No recordando absolutamente nada".
fr: « Moi, je sais même plus ce que j’ai foutu hier. »
pl: „Nie pamiętając z niej kompletnie nic”.
ru: «Я просто ни черта не помню».

# Dialogue Text/0x0100004500016BEC
source: "Nothing. I was trapped. I was stuck in my room -- downstairs. I got some clothes on and crawled back up, drew the blinds. Blood was coming from his mouth -- not a lot. Just a little."
de: „Nichts. Ich saß in meinem Zimmer unten fest. Ich habe mich angezogen und bin wieder hier hoch gekrochen, um die Jalousien runterzulassen. Aus seinem Mund kam Blut – aber nicht viel. Nur ganz wenig.“
es: "Nada. Estaba atrapada. Encerrada en mi habitación, en la planta inferior. Cogí algo de ropa, me arrastré de vuelta hacia arriba y corrí las persianas. Le salía sangre de la boca... no mucha. Solo un poquito".
fr: « Rien du tout. J’étais prise au piège. Coincée dans ma chambre, en bas. Je me suis habillée et je suis remontée en rasant le sol pour fermer les persiennes. Il avait du sang qui lui sortait de la bouche. Pas beaucoup. Juste un filet. »
pl: „Nic. Byłam jak splątana. Uwięziona w moim pokoju na dole. Zarzuciłam coś na siebie, podkradłam się z powrotem na piętro, zaciągnęłam żaluzje. Z jego ust sączyła się krew. Nie było jej dużo. Odrobina”.
ru: «Ничего. Я была в ловушке. Я не могла выйти из своей комнаты внизу. Натянула на себя какую-то одежду, заползла обратно, задернула шторы. У него изо рта текла кровь. Не сильно, совсем чуть-чуть».

# Dialogue Text/0x0100004500016C18
source: "What time was this?"
de: „Wann genau war das?“
es: "¿Qué hora era?".
fr: « Quelle heure était-il ? »
pl: „Która była godzina?”
ru: «В котором часу это было?»

# Dialogue Text/0x0100004500017058
source: "What does that mean?"
de: „Was soll das heißen?“
es: "¿Qué quiere decir?".
fr: « Comment ça ? »
pl: „Co to znaczy?”
ru: «Что это значит?»

# Dialogue Text/0x010000450001707E
source: "What? Fucking themselves over for no reason? This is not what happened, officer."
de: „Über was? Sich selbst ohne Grund in die Bredouille zu bringen? So ist das nicht gelaufen, Officer.“
es: "¿Qué? ¿Joderse a sí mismos sin razón? Eso no es lo que pasó, agente".
fr: « Ah bon ? Même si ça veut dire foutre sa vie en l’air sans raison ? Ça ne s’est pas passé comme ça, monsieur l’agent. »
pl: „O czym? O spierdoleniu wszystkiego bez powodu? Nie, nie tak to było”.
ru: «Что? Загонять себя по уши в такое дерьмо? Безо всякой причины? Все было совсем иначе, детектив».

# Dialogue Text/0x010000450001709A
source: He was a serviceman. He must have had a gun lying around. Close to her hand -- a military weapon using *jacketed ammunition*.
de: Er war ein Söldner. Irgendwo muss eine Schusswaffe herumgelegen haben. Nicht weit von ihrer Hand entfernt – eine Militärwaffe mit <i>Mantelgeschossen</i>.
es: Él era soldado, debería tener un arma en algún lugar. Arma que estaba cerca de ella... un arma militar con *munición militar*.
fr: C’était un militaire, il avait forcément une arme dans les environs, posée quelque part... Il lui suffisait de tendre le bras pour se saisir d’une arme militaire à *munition chemisée*...
pl: Był żołdakiem. Gdzieś tam musiała leżeć jego broń. Blisko jej dłoni. Wojskowa broń na *płaszczową amunicję*.
ru: Он же был на службе. Наверняка у него где-то рядом был пистолет. Она могла дотянуться до него — до военного оружия с *оболочечными пулями*.

# Dialogue Text/0x0100004500017168
source: "Why?"
de: „Warum?“
es: "¿Por qué?".
fr: « Pourquoi ? »
pl: „Dlaczego?”
ru: «Почему?»

# Dialogue Text/0x0100004500017229
source: Say nothing.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x01000045000175B6
source: ...or should we arrest her? She's a flight risk and she lied to you -- she should be taken into custody.
de: … oder sollen wir sie festnehmen? Es besteht das Risiko, dass sie flieht. Und sie hat dich angelogen. Sie sollte in Gewahrsam genommen werden.
es: ¿... o que debemos arrestarla? Dejarla suelta es un riesgo. Además, te ha mentido. Debería estar bajo custodia.
fr: Il vaudrait peut-être mieux l’arrêter, non ? Elle risque de décamper, et en plus elle t’a menti... Il faut la placer en garde à vue.
pl: ...czy powinniśmy ją aresztować? Istnieje ryzyko, że ucieknie, w dodatku cię okłamała. Powinna zostać zamknięta.
ru: ...а не следует ли ее арестовать? Она ведь может сбежать. К тому же, она врала. Ее нужно заключить под стражу.

# Dialogue Text/0x0100004500017932
source: "'Okay' what?"
de: „‚Okay‘ und weiter?“
es: "¿'Está bien', qué?".
fr: « Ça veut dire quoi, "D’accord" ? »
pl: „Co »no dobrze«?”
ru: «Что „хорошо“?»

# Dialogue Text/0x0100004500017C09
source: She nods. Her round eyes meet yours. They seem moist from the wind on the roof.
de: Sie nickt. Ihre runden Augen treffen auf deine. Sie wirken feucht, vom Wind auf dem Dach.
es: Asiente. Sus ojos y los tuyos se encuentran. Parecen húmedos por el viento de la terraza.
fr: Elle acquiesce. Ses yeux ronds s’arrêtent sur les vôtres. Le vent qui balaie le toit les fait briller.
pl: Potwierdza kiwnięciem. Wymierza swoje okrągłe oczy w twoje. Wydają się wilgotne od wiatru, jaki buszuje po dachu.
ru: Она кивает. Ее круглые глаза смотрят прямо на тебя. На крыше дует ветер, и от этого они кажутся влажными.

# Dialogue Text/0x0100004500017D7A
source: Take it easy. Start at the top, choose at the bottom, it's how we've always done it. No rush...
de: Ganz langsam. Fang am Anfang an und triff am Ende die Entscheidung. So haben wir das immer gemacht. Kein Grund zur Eile …
es: Tómatelo con calma. Empieza desde arriba y ve profundizando, como siempre lo hemos hecho. Sin prisa...
fr: Respire. Commence par le haut, fais ton choix quand tu arrives en bas, comme d’habitude. Pas besoin de te presser...
pl: Nie spiesz się. Zacznij od początku, decyduj na końcu – tak, jak robiliśmy zawsze. Bez pośpiechu...
ru: Спокойно. Начни сверху, решишь внизу, как мы всегда и делали. Не спеши...

# Dialogue Text/0x0100004500017E4C
source: She purposefully misrepresented information crucial to the case.
de: Sie hat mit Absicht Informationen falsch wiedergegeben, die für den Fall ausschlaggebend sind.
es: Ha ocultado información relativa al caso intencionadamente.
fr: Elle a présenté des informations cruciales à la résolution de l’affaire de manière volontairement trompeuse.
pl: Z rozmysłem przedstawiła kłamliwie kluczowe dla śledztwa informacje.
ru: Намеренное искажение важной для следствия информации.

# Dialogue Text/0x0100004500017EC3
source: "Ruby."
ru: «Руби».

# Dialogue Text/0x0100004500017EDE
source: "And *how* could she have killed him?"
de: „Und <i>wie</i> soll sie ihn getötet haben?“
es: "¿*Cómo* pudo haberlo matado?".
fr: « Et *comment* est-ce qu’elle aurait pu faire ça ? »
pl: „I *jak* miałaby ona go zabić?”
ru: «И *как* же ей удалось его убить?»

# Dialogue Text/0x0100004500017FA6
source: "I don't understand. Ruby's a woman, right? It's a *woman's* name."
de: „Ich verstehe das nicht. Ruby ist eine Frau, oder? Das ist ein <i>Frauenname</i>.“
es: "No lo entiendo. Ruby es una mujer, ¿cierto? Es nombre de *mujer*".
fr: « Y a un truc que je comprends pas. Cette Ruby, c’est une femme, non ? C’est bien un *nom de femme*, Ruby ? »
pl: „Nie rozumiem. Ruby jest kobietą, prawda? To *żeńskie* imię”.
ru: «Ничего не понимаю. Руби ведь — женщина, так? Это же *женское* имя».

# Dialogue Text/0x0100004500018170
source: "Interesting theory. Did she know that door exists? Had you been out here -- with her?"
de: „Interessante Theorie. Wusste sie, dass es die Tür gibt? Waren Sie – mit ihr – hier draußen gewesen?“
es: "Interesante teoría. ¿Ella sabía que esa puerta existía? ¿Había estado aquí fuera con ella?".
fr: « C’est une hypothèse intéressante. Est-ce qu’elle connaissait l’existence de cette porte ? Avez-vous emprunté cette voie d’accès avec elle ? »
pl: „Interesująca teoria. Czy wiedziała o istnieniu tych drzwi? Czy byłyście tutaj razem?”
ru: «Интересная теория. Она знала о существовании этой двери? Вы выходили сюда вместе с ней?»

# Dialogue Text/0x01000045000188A7
source: "I can do this on my own. She's not an immediate flight risk. See you tomorrow morning, officer. Downstairs, at the Whirling-in-Rags."
de: „Das kann ich alleine erledigen. Es besteht keine akute Fluchtgefahr. Wir sehen uns morgen früh, Officer. Im Erdgeschoss vom Whirling-In-Rags.“
es: "Me basto yo solo. No supone un riesgo de fuga urgente. Le veo mañana, agente. En la planta baja, aquí en el Whirling-in-Rags".
fr: « Je m’en charge. Elle ne risque pas de fuir dans l’immédiat. À demain matin. Rendez-vous au rez-de-chaussée du Whirling-in-Rags. »
pl: „Poradzę sobie sam. Ryzyko ucieczki jest minimalne. Do zobaczenia jutro rano, oficerze. Na dole, w Whirling-in-Rags”.
ru: «С этим я справлюсь сам. Она не убежит. Увидимся завтра утром, офицер. Буду ждать вас внизу в „Танцах в тряпье“».

# Alternate1/0x01000045000188A7
source: "I can do this on my own. She's not an immediate flight risk. See you tomorrow morning, officer. Downstairs, at the Whirling-in-Rags. Or outside your shack."
de: „Das kann ich alleine erledigen. Es besteht keine akute Fluchtgefahr. Wir sehen uns morgen früh, Officer. Im Erdgeschoss vom Whirling-In-Rags. Oder vor Ihrer Hütte.“
es: "Me basto yo solo. No supone un riesgo de fuga urgente. Le veo mañana, agente. En la planta baja, aquí en el Whirling-in-Rags. O junto a su choza".
fr: « Je m’en charge. Elle ne risque pas de fuir dans l’immédiat. À demain matin. Rendez-vous au rez-de-chaussée du Whirling-in-Rags. Ou à l’extérieur de votre cabane. »
pl: „Poradzę sobie sam. Ryzyko ucieczki jest minimalne. Do zobaczenia jutro rano, oficerze. Na dole, w Whirling-in-Rags. Lub przed twoją chatą”.
ru: «С этим я справлюсь сам. Она не убежит. Увидимся завтра утром, офицер. Буду ждать вас внизу в „Танцах в тряпье“. Или у входа в вашу лачугу».

# Dialogue Text/0x010000450001986B
source: There is desperation there -- in that silence. A cornered animal looking for a way out.
de: In ihrem Schweigen schwingt Verzweiflung mit. Ein Tier, das in der Falle sitzt und nach einem Ausweg sucht.
es: En este silencio se palpa la desesperación. Como un animal acorralado buscando una vía de escape.
fr: Tu perçois un sentiment de désespoir au milieu du silence. Une bête acculée qui tente de s’enfuir.
pl: W jej milczeniu słychać desperację. Jak u szukającego drogi ucieczki, osaczonego zwierzęcia.
ru: Ты слышишь отчаяние в этой тишине. Загнанное в угол животное, которое пытается вырваться на свободу.

# Dialogue Text/0x0100004500019885
source: "This has got nothing to do with anything."
de: „Das ist völlig irrelevant.“
es: "Esto no tiene nada que ver".
fr: « Je ne vois pas le rapport avec l’enquête en cours. »
pl: „To nie ma z tym tutaj nic wspólnego”.
ru: «Это не имеет никакого отношения к делу».

# Dialogue Text/0x0100007200007CA7
source: "You're welcome to it. It's in the reeds northwest of here, past a broken sewage pipe. Right near the waterline."
de: „Tun Sie das. Sie befindet sich im Schilf nordwestlich von hier, hinter einem kaputten Abwasserrohr. Ganz nah an der Wasserlinie.“
es: "Adelante. Está en los juncos al noroeste de aquí, pasando la tubería rota de aguas residuales. Cerca de la orilla".
fr: « Vous pouvez en disposer. La bouée se trouve dans les roseaux, au nord-ouest d’ici. Vous passerez devant un tuyau d’égout endommagé. Elle est proche du bord. »
pl: „Ależ proszę bardzo. Jest w trzcinach na północny zachód stąd, za pękniętą rurą ściekową. Zaraz przy brzegu”.
ru: «Пожалуйста. Он в тростнике к северо-западу отсюда, после сломанной канализационной трубы. Сразу у воды».

# Dialogue Text/0x010000780000CAB0
source: Look at her: teeth like pearls, face like a pebble -- she looks like a Twenties movie star. You can almost see her in Automatik Polychrome. Those posters in Ruby's lorry...
de: Sieh sie dir doch an: Zähne wie Perlen, Gesicht wie ein Kieselstein – sie sieht aus wie ein Filmstar aus den Zwanzigern. Du siehst sie beinahe vor dir, in automatischem Polychrom auf Zelluloid gebannt. Die Poster in Rubys Lastwagen …
es: ¡Mírala! Dientes como perlas, carita de mármol... parece una estrella de cine de los años veinte. Es fácil imaginársela frente a varios cromas. Como esos pósteres en el camión de Ruby...
fr: Regarde comme elle est resplendissante avec ses dents de nacre et son visage de poupée. Elle ressemble à une vedette de cinéma des années 20. On se croirait devant une image en Polychrome Automatik. Comme sur les posters du camion de Ruby...
pl: Popatrz na nią: zęby jak perełki, twarz jak klejnocik – wygląda jak gwiazda filmowa z lat 20. Widzisz ją niemal w polichromowym automatiku. Te plakaty w ciężarówce Ruby...
ru: Взгляни на нее: жемчужные зубы, гладкая кожа — словно кинозвезда двадцатых годов. Вполне могла бы сняться в «Полихромном автомате». Все эти плакаты в грузовике Руби...

# Dialogue Text/0x010000780000CBA5
source: She looks at you in silence, her face filled with fear, lips parted...
de: Sie sieht dich schweigend an. Ihr Gesicht ist angsterfüllt, ihre Lippen sind leicht geöffnet …
es: Te observa en silencio con la cara consternada por el miedo, los labios temblorosos...
fr: Elle vous dévisage en silence, les lèvres écartées. La peur se lit sur son visage...
pl: Przygląda ci się w milczeniu z twarzą zdjętą strachem, z rozchylonymi wargami...
ru: Она молча смотрит на тебя: на лице страх, рот приоткрыт...

# Dialogue Text/0x010000820001B87C
source: "If you knew we would find out eventually -- why *did* you waste our time?"
de: „Wenn Sie wussten, dass wir es irgendwann herausfinden würden … Warum haben Sie dann unsere Zeit verschwendet?“
es: "Si sabía que tarde o temprano acabaríamos descubriéndolo... ¿por *qué* nos hizo perder el tiempo?".
fr: « Si vous le saviez, pourquoi nous avoir fait perdre notre temps ? »
pl: „Skoro wiedziała pani, że w końcu się tego dowiemy, to *dlaczego* zmarnowała pani nasz czas?”
ru: «Если вы понимали, что правда в конце концов всплывет, *зачем же* было тратить наше время?»

# Dialogue Text/0x010000820001B8DD
source: "They will kill me, officer. If you file my name, take me in for questioning, enter me into the Moralintern mill..."
de: „Sie werden mich töten, Officer. Wenn Sie meinen Namen erfassen, mich zu einem Verhör aufs Revier bringen, wenn Sie mich der Maschinerie der Moralintern übergeben …“
es: "Me matarán, agente. Si registra mi nombre o me arresta para interrogarme me arrojará a la trituradora de los intermoralistas...".
fr: « Ils me tueront, monsieur l’agent. Si vous consignez mon nom, si vous m’emmenez au poste, si vous m’emmenez dans l’antre de la Moralintern... »
pl: „Zabiją mnie. Jeśli wprowadzi pan moje imię do systemu, weźmie na przesłuchanie, wrzuci w moralinternowy młyn...”
ru: «Они убьют меня, детектив. Если вы укажете мое имя или вызовете меня для дачи показаний, я сразу попаду под жернова Моралинтерна...»

# Dialogue Text/0x010000820001BB3C
source: Wait -- Titus said she was gurning her jaw off. Much more than usual.
de: Moment. Titus meinte, sie hätte Grimassen geschnitten und die Augen verdreht. Viel mehr als sonst.
es: Espera, Titus dijo que hacía un gesto raro con la mandíbula, que se le movía mucho más de lo normal.
fr: Une seconde... D’après Titus, sa mâchoire tremblait plus que d’habitude.
pl: Zaraz. Titus mówił, że zaćpała jak wariatka. O wiele mocniej niż zwykle.
ru: Погоди-ка, Тит говорил, что у нее были лицевые спазмы. Сильнее, чем обычно.

# Dialogue Text/0x010000820001BB99
source: "Oh yeah..." She tilts her head. "I did one of his lines. Just to clear my head."
de: „Ach ja …“ Sie neigt den Kopf zur Seite. „Ich hatte auch etwas von seinem Koks gezogen. Um meinen Kopf freizubekommen.“
es: "Y tanto...". Ladea la cabeza. "Me metí una de sus rayas. Para despejarme".
fr: « C’est vrai... confirme-t-elle d’un signe de la tête. J’ai sniffé un rail pour y voir plus clair. »
pl: „O tak...” – przekrzywia głowę. „Wzięłam od niego jedną kreskę. Żeby przewietrzyć sobie w głowie”.
ru: «Ну да... — Она наклоняет голову набок. — Я снюхала одну из его дорожек. Просто чтобы разум прочистить».

# Dialogue Text/0x010000820001BC38
source: "Why not."
de: „Warum nicht?“
es: "¿Por qué no?".
fr: Pourquoi pas.
pl: „Czemu nie”.
ru: «Почему нет?»

# Dialogue Text/0x01000006000173DC
source: In her bedroom, inside?
de: In ihrem Schlafzimmer?
es: ¿En su habitación? ¿Dentro?
fr: Dans la chambre, à l’intérieur ?
pl: W środku, w jej sypialni?
ru: Внутри, в ее спальне?

# Dialogue Text/0x010000450001608E
source: "I understand." She puts her coffee mug on the table.
de: „Ich verstehe.“ Sie stellt ihre Kaffeetasse auf dem Tisch ab.
es: "Entiendo". Posa la taza de café en la mesa.
fr: « Je vois. » Elle pose sa tasse de café sur la table.
pl: „Rozumiem” – stawia kubek z kawą na stole.
ru: «Понимаю». Она ставит чашку кофе на столик.

# Dialogue Text/0x0100004500016654
source: "I don't answer to *anyone*. Mother fucking anyone, butch."
de: „Ich unterstehe <i>niemandem</i>. NIEMANDEM, Sie Nette.“
es: "No respondo ante *nadie*. Ante puto nadie, gorrilla".
fr: « Y a *personne* qui me chapote, moi. Personne, putain ! Pigé, hommasse ? »
pl: „Nie odpowiadam przed *nikim*, kurwa. Nikim, siwko”.
ru: «Я *никому* не подчиняюсь. Глядь, никому».

# Dialogue Text/0x0100004500016674
source: She nods. "You share a database with them. You send people to their courts." She lights the cigarette.
de: Sie nickt. „Sie haben eine gemeinsame Datenbank. Sie liefern Leute an ihre Gerichte aus.“ Sie zündet die Zigarette an.
es: Asiente. "Comparten base de datos. Mandan gente a sus cárceles". Enciende un cigarro.
fr: Elle acquiesce. « Vous partagez votre base de données avec eux. Vous envoyez des gens dans leurs tribunaux. » Elle allume sa cigarette.
pl: Kiwa głową. „Dzielicie z nimi bazę danych. Wysyłacie ludzi do ich sądów” – zapala papierosa.
ru: Она кивает. «Вы ведете для них базу данных, отправляете людей к ним на суд». Женщина прикуривает сигарету.

# Dialogue Text/0x0100004500016692
source: "Wow. Someone has their testosterone cranked up to neolithic. Let me just forcefully re-rail this talk for you, okay? Are you okay with that? Here we go..."
de: „Wow. So ein hohes Testosteronlevel gab es wohl zuletzt in der Jungsteinzeit. Darf ich diese Unterhaltung wieder zurück auf das eigentliche Thema lenken? Wäre das in Ordnung? Also …“
es: "Uau. Su testosterona ha alcanzado niveles neolíticos. Déjeme encarrilar esta conversación, ¿vale? ¿Le parece bien? Vamos allá...".
fr: « La vache, le pic de testostérone ! Ça sent le retour au néolithique. Et si je recadrais un peu cette conversation pour vous, hein ? Ça serait pas mal, non ? Allons-y. »
pl: „No, no. Ktoś sobie podkręcił testosteron do poziomu neolitycznego. Pozwoli pan, że pomogę i skoryguję kurs tej rozmowy, dobrze? Odpowiada to panu? No to już...”
ru: «Ну и ну. У кого-то тестостерон взлетел до уровня пещерного человека. Давайте-ка я помогу вам направить эту дискуссию в нужное русло. Вы не против? Итак...»

# Dialogue Text/0x0100004500016757
source: "I think we're done here -- for now." (Conclude.)
de: „Ich glaube, das war alles. Vorerst.“ (Du schließt das Thema ab.)
es: "Creo que hemos acabado... por ahora". (Concluir).
fr: « Je crois qu’on en a terminé. Pour l’instant. » (Conclure.)
pl: „Zdaje się, że to wszystko. Jak na razie”. (Zakończ).
ru: «Полагаю, на этом у нас всё. Пока всё». (Подвести итоги.)

# Dialogue Text/0x0100004500016855
source: Looskap -- these people engineer financial disasters in second world countries. The conglomerate also includes The Bank of Consecration, Eeirberg and the popular Pappa Lollo line of dairy products.
de: Looskap – diese Leute sorgen in Schwellenländern für Finanzdesaster. Das Konglomerat umfasst auch die Bank of Consecration, Eeirberg und die beliebte Reihe von Milchprodukten namens „Pappa Lollo“.
es: Looskap: esa gente que produce desastres financieros en países desarrollados. El conglomerado incluye también El Banco de Consagración, Eeirberg y la famosa línea de productos lácteos Pappa Lollo.
fr: Looskap, les ouvriers du désastre financier des pays du Second monde. Ce conglomérat compte également la Banque de la Consécration, Eeirberg et la célèbre marque de produits laitiers Pappa Lollo.
pl: Looskap. To ludzie organizujący katastrofy finansowe w krajach drugiego świata. Do konglomeratu należą także Bank Consecration, Eeirberg i popularny producent nabiału Pappa Lollo.
ru: «Лоскап» разрабатывает сценарии финансовых катастроф в индустриальных странах. В этот конгломерат также входят «Банк Освящения», «Эйрберг» и популярная марка молочных продуктов «Паппа Лолло».

# Dialogue Text/0x010000450001686D
source: "Who did you do this to? And on whose behalf?"
de: „Mit wem haben Sie das gemacht? Und in wessen Auftrag?“
es: "¿A quién le hiciste eso? ¿Y en nombre de quién?".
fr: « Vos victimes, qui sont-elles ? Et qui vous a engagée ? »
pl: „Komu pani to zrobiła? I w czyim imieniu?”
ru: «Кого вы имеете в виду? И кто поручил вам это задание?»

# Dialogue Text/0x01000045000168D8
source: Out of guilt.
de: Aus Schuldgefühl.
es: Por remordimiento.
fr: C’est la culpabilité.
pl: Przez poczucie winy.
ru: Из чувства вины.

# Dialogue Text/0x0100004500016BE5
source: "What did you do then?"
de: „Was haben Sie dann gemacht?“
es: "¿Qué hiciste a continuación?".
fr: « Qu’est-ce que vous avez fait, ensuite ? »
pl: „Co pani wtedy zrobiła?”
ru: «Что вы делали после этого?»

# Dialogue Text/0x0100004500016E04
source: "I knew he enjoyed the moment he died. I could see it in him."
de: „Wusste ich doch, dass er den Augenblick seines Todes genossen hat. Das war ihm anzusehen.“
es: "Sabía que había disfrutado el momento de su muerte. Lo podía ver en sus ojos".
fr: « J’étais sûr qu’il avait apprécié le moment de sa mort. Il suffisait de le regarder. »
pl: „Wiedziałem, że czuł przyjemność w chwili śmierci. Widziałem to po nim”.
ru: «Я так и знал, что он наслаждался моментом своей смерти. Я видел это в нем».

# Dialogue Text/0x0100004500016E96
source: "I could see it in his eyes."
de: „Ich konnte es in seinen Augen sehen.“
es: "Lo vi en sus ojos".
fr: « Je l’ai lu dans ses yeux. »
pl: „Widziałem to w jego oczach”.
ru: «Я видел это в его глазах».

# Dialogue Text/0x0100004500016F11
source: "Yes. Ruby said the blood in him... would look like a hanging."
de: „Ja. Ruby meinte, das Blut in ihm … würde es wie eine Hinrichtung wirken lassen.“
es: "Sí. Ruby dijo que la sangre que tenía lo haría pasar por un ahorcamiento".
fr: « Oui. Ruby a dit que comme ça, le sang... donnerait l’impression qu’il a été pendu. »
pl: „Tak. Ruby mówiła, że krew w nim... będzie sugerowała powieszenie”.
ru: «Да. Руби сказала, что кровь... Что это будет выглядеть так, будто его повесили».

# Dialogue Text/0x0100004500016F19
source: She's silent. Just looks at her cigarette.
de: Sie schweigt. Sie betrachtet nur ihre Zigarette.
es: Permanece en silencio, contemplando su cigarrillo.
fr: Elle se tait, les yeux rivés sur sa cigarette.
pl: Milczy, przyglądając się trzymanemu w dłoni papierosowi.
ru: Она лишь молча смотрит на сигарету.
