Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x01000045000180EB
source: "I know what it sounds like. That's why I didn't want to tell you before." She raises her eyes to meet yours. "But she *knew* what had happened -- when I came downstairs."
de: „Ich weiß, wie es sich anhört. Darum habe ich es Ihnen nicht früher erzählt.“ Sie sieht auf und erwidert deinen Blick. „Aber sie <i>wusste</i>, was passiert war. Als ich nach unten kam.“
es: "Sé que puede sonar a excusa. Por eso no se lo quería decir antes". Levanta la mirada hasta cruzarla con la tuya. "Pero ella *sabía* lo que había pasado en cuanto bajé por las escaleras".
fr: « Je sais bien. C’est pour ça que j’ai préféré ne pas vous en parler. » Elle lève les yeux et vous suit du regard. « Mais elle *savait* ce qui était arrivé lorsque je suis descendue au rez-de-chaussée. »
pl: „Wiem, jak to brzmi. Dlatego nie chciałam mówić o tym wcześniej” – podnosi wzrok, spoglądając ci w oczy. „Ale *wiedziała*, co się wydarzyło. Kiedy zeszłam na dół”.
ru: «Я знаю, как это звучит. Поэтому и не хотела вам говорить. — Она поднимает взгляд на тебя. — Но когда я спустилась вниз, она уже *знала*, что произошло».

# Dialogue Text/0x01000045000180FA
source: Yet again you're coming up with this... The worst thing is -- it may be true?
de: Und schon wieder fängst du damit an … Das Schlimmste daran ist, dass es stimmen könnte …?
es: Y tú sin bajarte de la burra... Lo peor es que puede que esta vez sea cierto.
fr: Et c’est reparti pour un tour... Sauf que... c’est peut-être la vérité...
pl: Kolejny raz przychodzi ci to do głowy... A najgorsze, że... to może być prawda.
ru: Ты снова все о том же... Самое ужасное, что это может быть правдой.

# Dialogue Text/0x0100004500018122
source: Some of that fear is still with her. She exhales sharply...
de: Ein Teil der Angst sitzt noch in ihr drin. Sie atmet laut aus …
es: Parte de ese miedo sigue en ella. Exhala ásperamente...
fr: Il y a toujours cette peur résiduelle en elle. Elle exhale vigoureusement...
pl: Odrobina tego strachu wciąż jest w niej żywa. Wydycha gwałtownie powietrze...
ru: Страх до сих пор живет в ней. Она резко выдыхает...

# Dialogue Text/0x01000045000187F6
source: "I do have a form..." He looks at his notes.
de: „Das Formular habe ich …“ Er wirft einen Blick auf seine Notizen.
es: "Tengo a mano un formulario...". Rebusca entre sus notas.
fr: « J’ai bien un formulaire avec moi... » Il fouille dans ses notes.
pl: „Mam formularz...” – stwierdza, zaglądając do swojego notatnika.
ru: «У меня есть нужный бланк...» Лейтенант заглядывает в свои бумаги.

# Dialogue Text/0x0100004500018877
source: "I won't..." She takes the slip, shaking visibly. Then she collects herself.
de: „Das wird nicht passieren …“ Zitternd nimmt sie das Formular. Dann fasst sie sich wieder.
es: "No lo haré...". Exhala con visible agitación. Luego se recompone.
fr: « Je ne vais pas... » Elle exhale en tressaillant de tout son être. Puis elle se reprend.
pl: „Bez obaw...” – przyjmuje wezwanie, nie potrafiąc ukryć drżenia całego ciała. Po chwili jednak odzyskuje względną równowagę.
ru: «Вы не пожалеете...» Ощутимо содрогаясь, она принимает бланк повестки. Потом берет себя в руки.

# Dialogue Text/0x01000045000198BC
source: The political gambit has failed.
de: Der politische Schachzug ist fehlgeschlagen.
es: El comodín de la política no ha surtido efecto.
fr: Sa manœuvre politique n’aura pas eu l’effet escompté.
pl: Jej polityczny gambit zawiódł.
ru: Игра в политику не задалась.

# Dialogue Text/0x010000780000CAF3
source: "She could have had access to the roof." She points to the barred door next to the window. "You've noticed that door there, right? Maybe it leads downstairs?"
de: „Möglich, dass sie Zugang zum Dach hatte.“ Sie zeigt auf die verriegelte Tür neben dem Fenster. „Die Tür dort ist Ihnen aufgefallen, oder? Vielleicht führt sie nach unten?“
es: "Tenía acceso a la azotea". Señala a la puerta junto a la ventana. "Ha visto esa puerta de ahí, ¿cierto? Puede que lleve a la planta baja".
fr: « Peut-être qu’elle avait accès au toit. » Elle indique la porte verrouillée, à côté de la fenêtre. « Vous avez remarqué cette porte, pas vrai ? Si ça se trouve, elle mène au rez-de-chaussée... »
pl: „Mogła mieć dostęp do dachu” – wskazuje na zablokowane przejście obok okna. „Zauważył pan tamte drzwi, prawda? Może prowadzą na dół?”
ru: «Возможно, у нее был доступ на крышу. — Она указывает на запертую дверь у окна. — Видите ту дверь? Может, за ней есть проход вниз?»

# Dialogue Text/0x010000820001B865
source: She cracks a weary smile. "I'm sorry for wasting your time. I should have known you'd... that you'd find out."
de: Sie schenkt dir ein ermattetes Lächeln. „Tut mir leid, dass ich Ihre Zeit verschwendet habe. Ich hätte wissen sollen, dass Sie … dass Sie es rausfinden würden.“
es: Sonríe con pesar. "Siento haberles hecho perder el tiempo. Debí haber sabido que... lo acabarían descubriendo".
fr: Elle arbore un sourire fatigué. « Désolée de vous avoir fait perdre votre temps. J’aurais dû me douter que vous... que vous finiriez par découvrir la vérité. »
pl: Sili się na zmęczony uśmiech. „Przepraszam, że zmarnowałam milicji czas. Powinnam była wiedzieć, że... że poznacie prawdę”.
ru: Она устало улыбается. «Простите, что заставила вас попусту тратить время. Мне стоило догадаться, что... что вы все равно докопаетесь до правды».

# Dialogue Text/0x010000820001B8CB
source: She nods. "I have people after me. And they have friends in the Moralintern -- some *are* Moralintern. If I show up in your records, officer, they will find me. They will..."
de: Sie nickt. „Hinter mir sind Leute her. Und sie haben Freunde bei der Moralintern. Einige von ihnen <i>gehören</i> zur Moralintern. Wenn ich in Ihren Aufzeichnungen auftauche, Officer, werden sie mich finden. Das steht fest …“
es: Asiente. "Hay gente buscándome. Gente que tiene contactos entre los intermoralistas. Algunos, de hecho, lo *son*. Si figuro en sus informes, agente, me encontrarán. Ellos...".
fr: « En effet, acquiesce-t-elle. Certaines personnes me cherchent, et ils ont des contacts dans la Moralintern. Certains d’entre eux en font même partie. Si mon nom figure dans votre rapport, ils me trouveront. C’est certain. »
pl: Potakuje. „Ścigają mnie pewni ludzie. I mają przyjaciół w Moralinternie, a niektórzy nawet *są* Moralinternem. Jeśli pojawię się w waszych aktach, panie mundurowy, znajdą mnie. Z całą pewnością...”
ru: Она кивает. «Меня ищут. У этих людей есть друзья в Моралинтерне... А некоторые из них и *сами* — Моралинтерн. Стоит мне только появиться в ваших записях, и они найдут меня. Найдут...»

# Dialogue Text/0x010000820001B95A
source: "What did you *do*?"
de: „Was haben Sie <i>getan</i>?“
es: "¿Qué *hiciste*?".
fr: « Qu’est-ce que vous avez *fait* ? »
pl: „Co pani *zrobiła*?”
ru: «Что же вы *сделали*?»

# Dialogue Text/0x010000820001B961
source: Let's not pry. It's not part of this case.
de: Ich sollte nicht neugierig sein. Das hat nichts mit dem Fall zu tun.
es: No seamos fisgones. No es parte del caso.
fr: Pas la peine de s’en mêler. Ça dépasse le cadre de l’enquête.
pl: Nie bądźmy wścibscy. To nie jest element sprawy.
ru: Не будем до нее докапываться. Это не имеет отношения к делу.

# Dialogue Text/0x010000820001B9B4
source: (Nod.) "Let's get back to what happened here, okay?"
de: (Du nickst.) „Kommen wir wieder zurück zum eigentlichen Thema, okay?“
es: (Asentir). "No nos desviemos de lo ocurrido aquí, ¿vale?".
fr: (Hocher la tête.) « Revenons-en à ce qui s’est passé ici, d’accord ? »
pl: (Kiwnij głową). „Wróćmy do tego, co stało się tutaj, dobrze?”
ru: (Кивнуть.) «Давайте вернемся к тому, что здесь произошло, хорошо?»

# Dialogue Text/0x0100004500016446
source: A grand expanse of water reaches over the bay and to the horizon. Wine dark in the evening light...
de: Die Weiten des Meeres reichen von der Bucht bis zum Horizont. Weindunkel im Abendlicht …
es: Una enorme masa de agua nace en la bahía hasta alcanzar el horizonte. De color tinto a la luz de la noche...
fr: Une vaste étendue d’eau s’étale depuis la baie jusqu’à l’horizon. Couleur de vin rouge dans la lumière du soir...
pl: Od zatoki aż po horyzont ciągnie się wielka wodna przestrzeń. Niczym ciemne wino w świetle wieczora...
ru: Необъятные морские просторы занимают весь залив и уходят за горизонт, отливая темно-красным в вечернем свете...

# Dialogue Text/0x010000450001644C
source: A grand expanse of water reaches over the bay and to the horizon. Golden grey in the noon light...
de: Die Weiten des Meeres reichen von der Bucht bis zum Horizont. Goldgrau im Mittagslicht …
es: Una enorme masa de agua nace en la bahía hasta alcanzar el horizonte. De un gris dorado a la luz del atardecer...
fr: Une vaste étendue d’eau s’étale depuis la baie jusqu’à l’horizon. D’un gris aux reflets d’or dans la lumière du midi...
pl: Od zatoki aż po horyzont ciągnie się wielka wodna przestrzeń. Złotawa szarość w świetle południa...
ru: Необъятные морские просторы занимают весь залив и уходят за горизонт, отливая золотисто-серым при дневном свете...

# Dialogue Text/0x010000450001673F
source: "What happened here -- the night he died?"
de: „Was ist hier passiert? In der Nacht, in der er starb?“
es: "¿Qué pasó aquí... la noche de la defunción?".
fr: « Qu’est-ce qui s’est passé ici, la nuit de sa mort ? »
pl: „Co się tutaj stało w nocy, której umarł?”
ru: «Что произошло здесь? В ту ночь, когда он погиб?»

# Dialogue Text/0x010000450001674B
source: "Did you kill him?"
de: „Haben Sie ihn getötet?“
es: "¿Lo mataste tú?"
fr: « C’est vous qui l’avez tué ? »
pl: „Pani go zabiła?”
ru: «Это вы убили его?»

# Alternate1/0x010000450001674B
source: "Did you kill Lely?"
de: „Haben Sie Lely getötet?“
es: "¿Mataste tú a Lely?".
fr: « C’est vous qui avez tué Lely ? »
pl: „Pani zabiła Lely'ego?”
ru: «Это вы убили Лели?»

# Dialogue Text/0x0100004500016AEB
source: "I'm sorry this happened to you."
de: „Es tut mir leid, dass Sie das miterleben mussten.“
es: "Lamento lo sucedido".
fr: « Je suis désolé que vous ayez eu à traverser cette épreuve. »
pl: „Przykro mi, że się to pani przydarzyło”.
ru: «Мне жаль, что вам пришлось через это пройти».

# Dialogue Text/0x0100004500016BF4
source: "Could the people after you have killed him?"
de: „Könnten die Leute, die hinter Ihnen her sind, ihn getötet haben?“
es: "¿Pudo haber sido la gente que te buscaba la que lo mató?".
fr: « Vous croyez que c’est les types qui vous poursuivent qui l’ont tué ? »
pl: „Czy mogli go zabić ludzie, którzy ścigają panią?”
ru: «Его могли убить люди, которые ищут вас?»

# Dialogue Text/0x0100004500016C9A
source: "Before we continue -- who is Ruby?"
de: „Bevor wir fortfahren – wer ist Ruby?“
es: "Antes de continuar, ¿quién es Ruby?".
fr: « Petite parenthèse : c’est qui, Ruby ? »
pl: „Zanim przejdziemy dalej... Kim jest Ruby?”
ru: «Прежде чем мы продолжим наш разговор: кто такая Руби?»

# Dialogue Text/0x0100004500016CE7
source: "Well. Nominally yes. Ruby's the one they go to when things happen. Like, things they need taken care of. She's the organizer."
de: „Tja. Namentlich schon. Aber zu Ruby gehen sie, wenn etwas passiert. Also, wenn etwas unternommen werden muss. Sie ist die Organisatorin.“
es: "Bueno. En teoría, sí. Ruby es a quien acuden cuando pasan cosas. Cosas de las que deben encargarse. Ella es quien lo organiza todo".
fr: « Officiellement, oui. Mais quand il arrive quelque chose, c’est Ruby que les gars vont voir. Quand il faut régler un problème, par exemple. C’est elle qui organise tout. »
pl: „Formalnie tak, ale to do Ruby uderzają, kiedy coś się dzieje. W sensie, kiedy trzeba coś załatwić. Ona jest od organizowania akcji”.
ru: «Ну как. Формально, да. Руби — тот человек, к которому обращаются, когда что-то случилось. Что-то такое, с чем необходимо разобраться. Она — организатор».

# Dialogue Text/0x0100004500016EA5
source: She blinks. Everything is silent for a second.
de: Sie blinzelt. Eine Sekunde lang ist es ganz still.
es: Parpadea. Todo se queda en silencio por un segundo.
fr: Elle cligne des yeux. Une seconde de silence.
pl: Mruga. Panowanie na chwilę obejmuje cisza.
ru: Она моргает. На какую-то секунду все стихает.

# Dialogue Text/0x0100004500016EF1
source: In honour of another *precise* forensic observation.
de: Zu Ehren einer weiteren <i>präzisen</i> forensischen Beobachtung.
es: En honor a otra *precisa* observación forense.
fr: Un hommage à cette nouvelle *prouesse* médico-légale !
pl: To gest na cześć kolejnego *precyzyjnego* spostrzeżenia podczas sekcji.
ru: Отдает должное еще одному *точному* наблюдению криминалиста.

# Dialogue Text/0x010000450001708B
source: "He must have had a weapon nearby. Did you use that?"
de: „Er muss eine Waffe bei sich gehabt haben. Haben Sie die benutzt?“
es: "Él debía llevar un arma encima. ¿La usaste?".
fr: « Il devait avoir une arme à proximité. Vous vous en êtes servi ? »
pl: „Musiał mieć gdzieś przy sobie broń. Użyła jej pani?”
ru: «У него наверняка где-то рядом лежало оружие. Вы воспользовались им?»

# Dialogue Text/0x01000045000171F6
source: The lieutenant shares her confusion. Respond with something professional, now...
de: Der Lieutenant ist genauso verwirrt wie sie. Sag jetzt etwas Professionelles …
es: El teniente comparte su confusión. Responde con algo profesional ya...
fr: Le lieutenant semble tout aussi déconcerté. Il va falloir dire quelque chose de professionnel, et vite...
pl: Porucznik podziela jej zdezorientowanie. Powiedz coś profesjonalnego – szybko...
ru: Лейтенант тоже растерян. А теперь скажи что-нибудь как профессионал...

# Dialogue Text/0x01000045000172C7
source: "Either way -- something to consider."
de: „Es ist auf jeden Fall etwas, was wir bedenken sollten.“
es: "Sea como sea, debemos considerar tal opción".
fr: « Que ce soit vrai ou pas, c’est à prendre en considération. »
pl: „Tak czy inaczej, warto brać to pod uwagę”.
ru: «Как бы то ни было, такой вариант нельзя исключать».

# Dialogue Text/0x010000450001731D
source: "So you would have me believe. But you're not."
de: „Sie möchten, dass ich das glaube. Aber Sie sind kein Idiot.“
es: "Eso quieres que crea. Pero no lo eres".
fr: « C’est ce que vous voudriez me faire croire. Mais ça prend pas avec moi. »
pl: „Chciałaby pani, żebym tak myślał. Lecz nią pani nie jest”.
ru: «Вы очень хотите убедить меня в этом. Но вы не дура».

# Alternate1/0x010000450001731D
source: "So you would have us believe. But you're not."
de: „Sie möchten, dass wir das glauben. Aber Sie sind kein Idiot.“
es: "Eso quieres hacernos creer. Pero no lo eres".
fr: « C’est ce que vous voudriez nous faire croire. Mais ça prend pas avec moi. »
pl: „Chciałaby pani, żebyśmy tak myśleli. Lecz nią pani nie jest”.
ru: «Вы очень хотите убедить нас в этом. Но вы не дура».

# Dialogue Text/0x0100004500017334
source: "You have to understand -- the people around here... No one was making the call, and he kept rotting. And then they picked his clothes off. And that little fucker threw stones at him..."
de: „Sie müssen verstehen – die Leute hier … Niemand hat die Polizei gerufen, und er hing da und verfaulte. Und dann haben sie seine Kleidung geklaut. Und der kleine Wichser hat ihn mit Steinen beworfen …“
es: "Tienen que entenderlo. Nadie de aquí hubiera hecho la llamada, y el seguía... pudriéndose. Y entonces empezaron a despojarlo de su ropa, su armadura... y ese puto crío...".
fr: « Essayez de comprendre... Les gens d’ici... Personne n’appelait, il restait là à se décomposer... Ils ont commencé à lui prendre ses vêtements. Et l’autre petit con qui lui balançait des cailloux... »
pl: „Musi pan zrozumieć, że ludzie tutaj... Nikt nie zamierzał was powiadomić i mógłby tak gnić w nieskończoność. A potem zerwali z niego ubranie. A ten mały skurwielek rzucał w niego kamieniami...”
ru: «Поймите, местные... Никто не хотел звонить, а он продолжал разлагаться. А потом они содрали с него одежду. А этот мелкий засранец начал бросать в него камни...»

# Dialogue Text/0x0100004500017616
source: You've been breached, bulwark. You've been breached, like, a thousand times now!
de: Bollwerk, die Bresche ist geschlagen. Inzwischen müssen es tausend sein!
es: Seguridad del bastión comprometida. ¡Acaba de ser violada unas cientos de veces!
fr: Tu parles d’un rempart ! Ça fait quoi, mille fois qu’elle s’engouffre dans tes brèches ?
pl: Zostałeś zdobyty, szańcze. Już co najmniej z tysiąc razy!
ru: Тоже мне цитадель! В твоих стенах уже полно дыр. Твою оборону уже тысячу раз пробили!

# Dialogue Text/0x01000045000176C0
source: Be careful not to look too long into her soon-to-be-famous face, lest it make you look like an indecisive suitor.
de: Starrt ihr nicht zu lange in jenes Gesicht, das sicher bald berühmt wird. Sonst wirkt Ihr noch wie ein unentschlossener Verehrer.
es: Procurad no quedar embelesado por su rostro de 'pronto seré famosa' durante demasiado tiempo, fuera a ser que os tome por un pretendiente indeciso.
fr: Veillez à ne point admirer trop longtemps les traits délicats de notre vedette en devenir, de crainte de passer pour un prétendant empoté.
pl: Uważaj, aby nie wpatrywać się zbyt długo w jej już wkrótce sławną twarz, aby nie przybrać wyglądu niezdecydowanego adoratora.
ru: Но будьте осторожнее! Не стоит слишком пристально смотреть на эту юную звезду. Не то сочтет вас кавалером нерешительным она.

# Dialogue Text/0x0100004500017730
source: Take it easy. Don't overcompensate with this *course correction*. Ask questions first...
de: Jetzt mal langsam. Übertreib es jetzt nicht gleich mit dieser <i>Kurskorrektur</i>. Stell erst mal Fragen …
es: Relájate. No te pases compensándolo con un *cambio de rumbo* repentino. Pregunta primero...
fr: Doucement, doucement. Il ne faudrait pas tomber dans *l’excès inverse*, maintenant. Commence par poser tes questions.
pl: Spokojnie. Nie przesadź z tą *zmianą kursu*. Zadaj najpierw pytania...
ru: Спокойно. Не нужно переигрывать в процессе *смены курса*. Сначала вопросы...

# Dialogue Text/0x0100004500017740
source: "You know -- I think you *didn't* make that call to the station."
de: „Wissen Sie was? Ich glaube, Sie haben <i>nicht</i> auf dem Revier angerufen.“
es: "¿Sabes? Creo que no fuiste tú quien hizo la llamada".
fr: « Vous savez quoi ? Je crois pas que ce soit *vous* qui ayez prévenu la police. »
pl: „Wie pani co? Myślę, że to *nie pani* dokonała tego zgłoszenia na policję”.
ru: «Знаете, мне кажется, это *не вы* звонили в участок».

# Dialogue Text/0x0100004500017752
source: "Let's change the subject. For the time being." (Conclude.)
de: „Wechseln wir das Thema. Fürs Erste.“ (Du schließt das Thema ab.)
es: "Cambiemos de tema. De momento". (Concluir).
fr: « Parlons d’autre chose pour le moment. » (Conclure.)
pl: „Zmieńmy temat. Przynajmniej na razie”. (Zakończ).
ru: «Давайте пока поговорим о чем-нибудь другом». (Подвести итоги.)

# Dialogue Text/0x01000045000177BE
source: "Okay -- it's not."
de: „Okay, es stimmt.“
es: "Que está bien, tienen razón. Ese no es mi nombre".
fr: « D’accord, c’est pas mon vrai nom. »
pl: „No dobrze, przyznaję”.
ru: «Хорошо, это не настоящее имя».

# Dialogue Text/0x010000450001784E
source: "Okay," she repeats, her voice more to the side of a cry than a sigh.
de: „Okay“, wiederholt sie. Ihre Stimme klingt nicht wie ein Seufzen, sondern eher weinerlich.
es: "De acuerdo", repite con su voz más parecida a un llanto que a un suspiro.
fr: « Bien », répond-elle dans un soupir proche du sanglot.
pl: „Dobrze” – powtarza z westchnieniem, które wybrzmiewa na granicy płaczu.
ru: «Хорошо», — повторяет она, и в ее голосе больше горечи, чем облегчения.

# Dialogue Text/0x010000450001799F
source: "Passport and visa." She nods. "Given to me by my employer. I can't even use them. My employer probably leaked the name -- Meijer-Smit -- to hurt me."
de: „Reisepass und Visum.“ Sie nickt. „Von meinem Arbeitgeber. Ich kann sie nicht mal benutzen. Mein Arbeitgeber hat den Namen – Meijer-Smit – wahrscheinlich geleakt, um mir zu schaden.“
es: "Pasaporte y visado". Asiente. "Los que me dio mi jefe. Ni siquiera puedo usarlos. Es probable que mi jefe filtrase ese nombre, Meijer-Smit, para exponerme".
fr: « Passeport et visa. » Elle acquiesce. « C’est mon employeur qui me les a fournis. Je ne peux rien en faire, il a certainement partagé le nom de Meijer-Smit pour me mettre des bâtons dans les roues. »
pl: „Paszport i wiza” – przytakuje. „Zapewnione przez mojego pracodawcę. Nie mogę z nich nawet skorzystać. Mój zleceniodawca pewnie ujawnił już nazwisko – Meijer-Smit – żeby mi zaszkodzić”.
ru: «Паспорт и виза, — кивает она. — Выданные мне работодателем. Я даже не могу ими воспользоваться. Возможно, мой работодатель уже сообщил кому-нибудь фамилию — Мейер-Смит, — чтобы навредить мне».

# Dialogue Text/0x01000045000179EC
source: Shake your head.
de: Du schüttelst den Kopf.
es: Niegas con la cabeza.
fr: Secouer la tête en dénégation.
pl: Potrząśnij głową.
ru: Покачать головой.

# Dialogue Text/0x0100004500017F4F
source: "Sex?"
es: "¿Sexo?".
fr: « Elle avait envie de vous ? »
pl: „Seksu?”
ru: «Секса?»

# Dialogue Text/0x0100004500017FB8
source: "She said she's in love with me. She even asked me to run away with her, when I told her I'm a fugitive. She started developing... *notions* about our relationship."
de: „Sie meinte, sie wäre in mich verliebt. Sie hat mich sogar gebeten, mit ihr durchzubrennen, als ich ihr erzählt habe, dass ich auf der Flucht bin. Sie hatte den falschen … <i>Eindruck</i>, was unsere Beziehung anging.“
es: "Decía estar enamorada de mí. Incluso me propuso fugarme con ella cuando le dije que era una fugitiva. Pero se comenzó a formar... *expectativas* sobre nuestra relación".
fr: « Elle m’a dit qu’elle était amoureuse de moi. Elle a même dit qu’on devrait s’enfuir ensemble, quand je lui ai dit que j’étais en cavale. Elle s’est mise à... à se faire *des idées* sur notre relation. »
pl: „Twierdziła, że mnie kocha. Kiedy powiedziałam jej, że się ukrywam, zaproponowała, byśmy razem uciekły. Zaczęła wyobrażać sobie... *różne rzeczy* w kwestii naszej relacji”.
ru: «Она сказала, что влюблена в меня. Даже предлагала убежать вместе, когда я ей сказала, что скрываюсь. У нее начали появляться свои *представления* о наших отношениях».

# Dialogue Text/0x0100004500018023
source: "Don't," he says and turns to her, the cuffs still in his hand. "What -- in your relationship -- made you think she's romantically interested in you?"
de: „Lassen Sie das“, sagt er und wendet sich ihr zu, die Handschellen noch in der Hand. „Was – an Ihrer Beziehung – hat Sie glauben lassen, dass sie ein romantisches Interesse an Ihnen hätte?“
es: "No", concluye. Se vuelve hacia ella con las esposas en mano. "¿Qué parte de su relación le hacía pensar que estaba realmente enamorada de usted?".
fr: « Alors arrêtez. » Il se tourne vers elle, les menottes toujours en main. « Qu’est-ce qui a pu vous faire croire, dans votre relation, qu’elle éprouvait des sentiments pour vous ? »
pl: „Nie rób tego” – stwierdza, po czym zwraca się do niej, wciąż trzymając w rękach kajdanki. „Co w tej relacji dało podstawy do przypuszczania, że ona jest panią zainteresowana romantycznie?”
ru: «Не нужно, — советует он и оборачивается к ней, не убирая при этом наручники: — Что в этих отношениях навело вас на мысль, что она романтично настроена?»

# Dialogue Text/0x010000450001807A
source: "This is just sensationalism and guesses."
de: „Das ist nichts außer Sensationsgier und wilden Vermutungen.“
es: "No es más que sensacionalismos y suposiciones".
fr: « Suppositions et poudre aux yeux, rien de plus. »
pl: „To zwykła pogoń za sensacją i przypuszczenia”.
ru: «Это лишь догадки и попытки привлечь внимание».
