Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x010000450001687B
source: "The job was Loosduin County Savings Bank -- they sound small but they're part of the Looskap conglomerate. That was the second job. The first was some printer company. You wouldn't know them."
de: „Bei dem Auftrag ging es um die Loosduin County Savings Bank – das klingt nicht nach einer großen Bank, aber sie gehört zum Looskap-Konglomerat. Das war der zweite Auftrag. Bei dem ersten ging es um eine Druckerei. Der Name wird Ihnen nichts sagen.“
es: "El trabajo era en la Caja de Ahorros del condado de Loosduin. Sé que no suena a empresa muy grande pero son parte del conglomerado Looskap. Ese fue el segundo trabajo. El primero era en una compañía de impresoras. No es conocida".
fr: « Ma cible était la Caisse d’Épargne du Comté de Loosduin. Ils n’ont l’air de rien comme ça, mais ils sont dans le conglomérat de Looskap. Ça, c’était ma deuxième mission. La première, c’était dans une boîte d’impression. Leur nom ne vous dirait rien. »
pl: „Chodziło o Bank Oszczędnościowy Hrabstwa Loosduin – nie brzmi to szumnie, ale są częścią konglomeratu Looskap. Ich dotyczyło to drugie zadanie. Pierwsze to była jakaś firma drukarska. Nazwa nic panu nie powie”.
ru: «Речь идет о „Сберегательном банке округа Лосдёйн“. На первый взгляд компания выглядит незначительной, но они входят в конгломерат „Лоскап“. Это было моим вторым заданием. Первым была одна печатная компания, вы вряд ли ее знаете».

# Dialogue Text/0x0100004500016ABC
source: "I waited for the second shot to come -- for me. I thought there would be one. It never came."
de: „Ich habe auf den zweiten Schuss gewartet – den für mich. Ich dachte, er würde kommen. Aber er kam nicht.“
es: "Me quedé esperando una segunda bala para mí. Pensaba que la habría. Pero nunca llegó".
fr: « J’ai attendu le second coup de feu. Celui qui me viserait. Je pensais qu’il allait venir, mais non. »
pl: „Spodziewałam się drugiego strzału. Czekałam, aż mnie dosięgnie. Nie było drugiego”.
ru: «Я ждала второго выстрела: по мне. Я думала, он непременно будет. Но так и не дождалась».

# Dialogue Text/0x0100004500016BDB
source: "Not as much as usual. He'd done a line. Plus other things. I was drinking."
de: „Nicht so viel wie sonst. Er hatte gekokst. Unter anderem. Ich hatte Alkohol getrunken.“
es: "No tanto como de costumbre. Él se había metido una raya, además de otras cosas. Yo bebía".
fr: « Moins que d’habitude. Il avait sniffé un rail. Entre autres. Moi, je buvais. »
pl: „Nie bardziej niż zwykle. On był po kresce. I innych rzeczach. Ja piłam”.
ru: «Не так сильно, как обычно. Он нюхнул дорожку. Ну и еще кое-чем закинулся. Я пила».

# Dialogue Text/0x0100004500016E16
source: (Better not to mention it.) "Then what happened?"
de: (Du erwähnst es lieber nicht.) „Und was ist dann passiert?“
es: (Mejor no mencionarlo). "¿Qué pasó después?".
fr: (Inutile d’en parler.) « Que s’est-il passé, ensuite ? »
pl: (Lepiej o tym nie wspominać). „Co się stało później?”
ru: (Лучше об этом не упоминать.) «А что было потом?»

# Dialogue Text/0x0100004500016E54
source: "Yes, but... How did you know that?"
de: „Ja, aber … Woher wussten Sie das?“
es: "Sí, pero... ¿Cómo lo sabía?".
fr: « En effet, mais... comment l’avez-vous su ? »
pl: „Tak, ale... Skąd pan to wiedział?”
ru: «Да, но... Как вы узнали?»

# Dialogue Text/0x01000045000170AD
source: "You've lied to me about this bullet before. When I said he was *shot*? You said you're *confused*."
de: „Sie haben mir schon eine Lüge zu dieser Kugel aufgetischt. Als ich gesagt habe, es wäre auf ihn <i>geschossen</i> worden? Da haben Sie gemeint, Sie wären <i>verwirrt</i>.“
es: "Me mentiste antes sobre la bala. Cuando dije que le *dispararon*. Testificaste estar *confusa*".
fr: « Vous m’avez menti au sujet de cette balle. Quand j’ai dit qu’on lui avait *tiré dessus*. Vous avez répondu que vous aviez *du mal à suivre*. »
pl: „Okłamała mnie pani co do tej kuli. Kiedy powiedziałem, że został *postrzelony*. Stwierdziła pani, że jest *skołowana*”.
ru: «Вы обманули меня по поводу этой пули. Когда я сказал, что его *застрелили*. А вы сказали, что *не понимаете*, о чем я».

# Dialogue Text/0x01000045000170C7
source: She might have been a tad disingenuous when she avoided talking about the bullet in his head *before...*
de: Vielleicht war sie vorhin ein klein wenig unaufrichtig, als sie es vermieden hat, über die Kugel in seinem Kopf zu sprechen.
es: Puede que *antes* haya pecado de hipócrita al evitar hablar de la bala alojada en el cráneo de la víctima...
fr: Il se peut qu’elle ait fait preuve d’un *soupçon* de dissimulation lorsque la question de la balle a été précédemment évoquée...
pl: Mogła być deczko nieszczera, kiedy *poprzednim razem* unikała mówienia o kuli w jego głowie...
ru: Когда мы *раньше* говорили о пуле в голове его, была она, возможно, искренна не до конца...

# Dialogue Text/0x01000045000172BB
source: "But maybe it did?"
de: „Aber vielleicht ja doch?“
es: "¿Y si tuvo que ver?".
fr: « Peut-être que si... »
pl: „A może miało?”
ru: «А может, имело?»

# Dialogue Text/0x0100004500017652
source: When I said the deceased *enjoyed* his moment of death, she knew it was true. But she said nothing.
de: Als ich gesagt habe, dass der Verstorbene den Augenblick seines Todes <i>genossen</i> hätte, wusste sie, dass es stimmte. Aber sie hat nichts gesagt.
es: Cuando dije que el difunto *disfrutó* el momento de su muerte, sabía que estaba en lo cierto. Pero no dijo nada.
fr: Quand j’ai dit que la victime avait trouvé sa mort *agréable*, elle savait que c’était la vérité. Pourtant, elle n’a rien dit.
pl: Kiedy powiedziałem, że zmarły odczuwał *przyjemność* w chwili śmierci, wiedziała, że to prawda. A mimo to milczała.
ru: Когда я сказал, что погибший *наслаждался* своей смертью, она знала, что это так. Но ничего не сказала.

# Dialogue Text/0x01000045000177A9
source: The lieutenant nods in your direction: "It checks out."
de: Der Lieutenant nickt dir zu: „Das passt.“
es: El teniente asiente y te mira: "Cuadra".
fr: Le lieutenant acquiesce en vous regardant. « Ça correspond. »
pl: Porucznik kiwa głową. „Zgadza się”.
ru: Лейтенант кивает тебе: «Время сходится».

# Dialogue Text/0x0100004500017847
source: (Nod.) "Okay."
de: (Du nickst.) „Okay.“
es: (Asentir). "De acuerdo".
fr: (Acquiescer.) « Soit. »
pl: (Kiwnij głową). „Dobrze”.
ru: (Кивнуть.) «Хорошо».

# Dialogue Text/0x010000450001793F
source: "Thank you." She sounds grateful.
de: „Danke.“ Sie klingt wirklich dankbar.
es: "Gracias". Suena agradecida.
fr: « Merci. » Son ton est reconnaissant.
pl: „Dziękuję” – wyczuwasz w jej tonie wdzięczność.
ru: «Спасибо», — с благодарностью произносит она.

# Dialogue Text/0x01000045000179E6
source: What's happening?
de: Was ist denn los mit mir?
es: ¿Qué está pasando?
fr: Qu’est-ce qui se passe ?
pl: Co się dzieje?
ru: Что происходит?

# Dialogue Text/0x0100004500017C02
source: "That's cool..." She looks at the ashtray. Then up at you.
de: „Kein Problem …“ Sie betrachtet den Aschenbecher. Dann sieht sie zu dir auf.
es: "Me parece bien..." Observa las cenizas. Luego a ti.
fr: « Ça me va. » Elle baisse les yeux sur le cendrier, puis les lève à nouveau vers vous.
pl: „Spoko...” – wpatruje się w popielniczkę. W końcu spogląda na ciebie.
ru: «Отличненько...» Она смотрит на пепельницу, а потом поднимает взгляд на тебя.

# Dialogue Text/0x0100004500017C8D
source: Ready for the damage. She knows you're grilling her.
de: Bereit, Schaden einzustecken. Sie weiß, dass du ihr auf den Zahn fühlst.
es: Lista para el ataque. Sabe que la estás poniendo contra las cuerdas.
fr: Prête à morfler. Elle sait que vous n’avez pas fini de la cuisiner.
pl: Gotowa jak na tęgie lanie. Wie, że wziąłeś ją na warsztat.
ru: Готова к страданиям. Она знает, что ты из нее своими вопросами всю душу вынешь.

# Dialogue Text/0x0100004500017CB8
source: This bastion of willpower here -- his watchmen have been sleeping too, you can be absolutely certain now. But he's coming around.
de: Diese Bastion der Willenskraft hier – auch seine Wachen haben geschlafen, da kannst du dir absolut sicher sein. Aber er wacht auf.
es: Las alarmas de este bastión de voluntad estaban anuladas, ten la certeza. Pero ya está volviendo en sí.
fr: Regarde-moi ce monstre de volonté ! Ses conseillers intérieurs ont piqué un bon petit somme, eux aussi. Pas de doute là-dessus. Mais on dirait qu’il sort la tête de l’eau.
pl: Ten bastion siły woli... Jego strażnicy też przysnęli, teraz możesz już być tego pewien. Ale właśnie się budzą.
ru: Вы только посмотрите на этот оплот силы воли: похоже, его дозорные тоже уснули на посту, теперь ты в этом совершенно уверен. Однако он, похоже, приходит в себя.

# Dialogue Text/0x0100004500017CC0
source: A little whimper. The young woman hears you. She's looking around.
de: Ein schwaches Wimmern. Die junge Frau hört dich. Sie sieht sich um.
es: Un pequeño gemido. Te ha escuchado. Está mirando alrededor.
fr: Un gémissement léger. La jeune femme t’entend. Elle regarde autour d’elle.
pl: Ciche, płaczliwe jęknięcie. Kobieta was słyszy. Rozgląda się.
ru: Тихое всхлипывание. Она слышала, о чем вы говорили, и теперь озирается по сторонам.

# Dialogue Text/0x0100004500017D88
source: Yes. Start at the top, choose at the bottom, it's how we've always done it. No rush...
de: Ja. Fang am Anfang an und triff am Ende die Entscheidung. So haben wir das immer gemacht. Kein Grund zur Eile …
es: Sí. Empieza desde arriba y ve profundizando, como siempre lo hemos hecho. Sin prisa...
fr: Tout à fait. Commence par le haut, fais ton choix quand tu arrives en bas, comme d’habitude. Pas besoin de te presser...
pl: Tak. Zacznij od początku, decyduj na końcu – tak, jak robiliśmy zawsze. Bez pośpiechu...
ru: Да. Начни сверху, решишь внизу, как мы всегда и делали. Не спеши...

# Dialogue Text/0x0100004500017DCA
source: "Failure to aid a police officer. You have wasted our time -- in a time-critical investigation."
de: „Mangelnde Unterstützung eines Polizeibediensteten. Sie haben unsere Zeit verschwendet – bei zeitkritischen Ermittlungen.“
es: "Obstrucción a la labor de un agente de policía. Nos has hecho perder el tiempo en una investigación crítica".
fr: « Vous avez refusé de collaborer avec la police. Vous nous avez fait perdre du temps, dans une enquête où chaque minute compte. »
pl: „Odmowa pomocy funkcjonariuszowi policji. Zmarnowała pani nasz czas w sprawie, w której czas jest kwestią kluczową”.
ru: «Неоказание содействия полицейскому. Время очень критично для нашего расследования, а вы заставили нас потратить его впустую».

# Dialogue Text/0x0100004500017DEE
source: Fragile, unshielded, her voice is thin and tired.
de: Zerbrechlich, ohne Schutz – ihre Stimme klingt zittrig und erschöpft.
es: Frágil, indefensa. Su voz se torna cansada, apenas un hilo.
fr: Fragile, exposée, sa voix est faible et fatiguée.
pl: Delikatna, odsłonięta, głos ma słaby i zmęczony.
ru: Такая хрупкая, беззащитная. Голос тихий, усталый.

# Dialogue Text/0x0100004500017FFE
source: "I'm fixating on it, Kim."
de: „Ich bin darauf fixiert, Kim.“
es: "Me estoy obcecando, Kim".
fr: « Kim, je crois que je suis en train d’en faire une fixation. »
pl: „Ale skupiam się na tym, Kim”.
ru: «Ким, я зацикливаюсь».

# Dialogue Text/0x01000045000180B3
source: "When Ruby said there would be 'shit' happening if you didn't end your relationship with the deceased -- was she threatening you?"
de: „Als Ruby gesagt hat, dass ‚Scheiße‘ passieren würde, wenn Sie Ihre Beziehung zu dem Verstorbenen nicht beenden würden – war das eine Drohung?“
es: "Cuando Ruby dijo que sería 'peor' si no terminabas tu relación con el difunto, ¿buscaba infundirte miedo?".
fr: « Quand Ruby a dit que ça allait être *la merde* si vous arrêtiez pas votre liaison avec le défunt, c’était une menace ? »
pl: „Kiedy Ruby powiedziała, że wszystko się »spierdoli«, jeśli nie zakończy pani związku z denatem... Czy to była groźba?”
ru: «Когда Руби сказала, что всем будет плохо, если вы не порвете с погибшим, она вам угрожала?»

# Dialogue Text/0x0100004500018114
source: "This is just an assumption."
de: „Das ist nur eine Mutmaßung.“
es: "Solo es una suposición".
fr: « Ce n’est qu’une hypothèse. »
pl: „To tylko przypuszczenie”.
ru: «Это лишь предположение».

# Dialogue Text/0x0100004500018916
source: "Okay. Well..." Her round light brown eyes shine with the tears.
de: „Okay. Na ja …“ Ihre runden, hellbraunen Augen glänzen, feucht von Tränen.
es: "De acuerdo. Bien..." En sus pequeños ojos relucen pequeñas lágrimas.
fr: « Je vois... » Ses yeux ronds marron clair sont noyés de larmes.
pl: „Dobrze. Skoro tak...” – jej okrągłe piwne oczy błyszczą od łez.
ru: «Ну ладно, что ж...» В ее круглых светло-карих глазах блестят слезы.

# Dialogue Text/0x0100004500019746
source: "When it happened -- did you hear a gunshot?"
de: „Haben Sie den Schuss gehört – als es passiert ist?“
es: "¿Escuchaste el disparo?".
fr: « Au moment de l’incident, est-ce que vous avez entendu un coup de feu ? »
pl: „Kiedy to się stało, słyszała pani wystrzał?”
ru: «Когда это случилось, вы слышали выстрел?»

# Dialogue Text/0x010000780000CAE5
source: "You've been trying to kick that door down, right?" She points to the barred door, next to the window. "Maybe it leads downstairs?"
de: „Sie haben versucht, die Tür einzutreten, oder?“ Sie zeigt auf die verriegelte Tür neben dem Fenster. „Vielleicht führt sie nach unten?“
es: "Ha intentando tirar esa puerta abajo, ¿cierto?" Señala a la puerta junto de la ventana. "Puede que lleve al piso de abajo".
fr: « Vous avez essayé d’enfoncer la porte, pas vrai ? » Elle indique la porte verrouillée, à côté de la fenêtre. « Elle donne peut-être accès au rez-de-chaussée ? »
pl: „Próbował pan wyważyć te drzwi, prawda?” – wskazuje na zablokowane przejście obok okna. „Może prowadzą na dół?”
ru: «Вы же пытались выбить эту дверь? — Она указывает на запертую дверь у окна. — Может, за ней есть проход вниз?»

# Dialogue Text/0x010000780000CB7B
source: She's stuck here. She's already in prison -- look around! She's only trying to help you...
de: Sie sitzt hier fest. Sie ist schon im Gefängnis – sieh dich doch um! Sie will dir nur helfen …
es: Está condenada a vivir aquí. Es como si ya estuviera en prisión. ¡Mira a tu alrededor! Solo intenta ayudar...
fr: Elle est enfermée ici. Elle est déjà en prison. Il suffit de regarder autour de soi pour s’en convaincre ! Elle essaie simplement de t’aider...
pl: Utknęła tu. Już teraz tkwi w więzieniu – tylko się rozejrzyj! Próbuje ci po prostu pomóc...
ru: Она застряла тут надолго. Ее тюрьма — здесь. Посмотри вокруг! Не арестовывай ту, что лишь пытается помочь...

# Dialogue Text/0x010000820001B894
source: "Why *did* you waste my time then?"
de: „Warum haben Sie dann meine Zeit verschwendet?“
es: "Entonces, ¿por qué *me* hiciste perder el tiempo?".
fr: « *Pourquoi* est-ce que vous m’avez fait perdre mon temps, alors ? »
pl: „W takim razie *dlaczego* zmarnowała pani mój czas?”
ru: «Тогда *зачем же* вы потратили мое время?»

# Dialogue Text/0x010000820001B8D5
source: "What happens if they find you?"
de: „Was passiert, wenn sie Sie finden?“
es: "¿Qué pasará si te encuentran?".
fr: « Qu’est-ce qui se passera s’ils vous trouvent ? »
pl: „Co się stanie, jeśli panią znajdą?”
ru: «Что случится, если вас найдут?»

# Dialogue Text/0x010000820001BAFE
source: "No. I want to. Let's get this done."
de: „Doch. Ich will. Haken wir das ab.“
es: "No. Sí que quiero. Acabemos con esto".
fr: « Non, je veux continuer. Qu’on en finisse. »
pl: „Nie. Chcę. Miejmy to za sobą”.
ru: «Нет. Я хочу. Закончим с этим».

# Dialogue Text/0x010000820001BC8A
source: "What did you do while they were hanging him?"
de: „Was haben Sie gemacht, während die anderen ihn aufgehängt haben?“
es: "Espera, ¿qué hiciste mientras ellos colgaban el cuerpo?".
fr: « Que faisiez-vous pendant la pendaison ? »
pl: „Co pani robiła, kiedy go wieszali?”
ru: «Чем вы занимались, пока они его вешали?»

# Dialogue Text/0x010000820001BD85
source: You're not done. She *lied* to you. And she's a flight risk -- wake up, man.
de: Das war noch nicht alles. Sie hat dich <i>angelogen</i>. Und es besteht das Risiko, dass sie flieht – wach auf, Mann.
es: No hemos terminado. Ella te *engañó*. Además corremos riesgo de que se fugue. Espabila, hombre.
fr: On est loin d’en avoir terminé. Elle t’a *menti* et elle risque de décamper. Réveille-toi, mon gars.
pl: Jeszcze nie skończyłeś. Ta kobieta cię *okłamała*. I może uciec. Pobudka, chłopie.
ru: А вот и нет. Очнись, чувак! Она тебе *врала*. К тому же, есть риск, что она сбежит.
