Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x010000450001635E
source: Shush. I can't hear what she's saying.
de: Pssst. Ich kann nicht hören, was sie sagt.
es: Shhh. No puedo escuchar lo que dice.
fr: Chut ! J’entends plus ce qu’elle dit !
pl: Cicho. Nie słyszę, co mówi.
ru: Цыц! Я не слышу, что она говорит.

# Dialogue Text/0x0100004500016391
source: "Why *did* you waste our time then?"
de: „Warum haben Sie dann unsere Zeit verschwendet?“
es: "Entonces, ¿por qué lo *hizo*?".
fr: « *Pourquoi* nous avoir fait perdre notre temps, alors ? »
pl: „W takim razie *dlaczego* zmarnowała pani nasz czas?”
ru: «Тогда *зачем же* вы тратили наше время?»

# Dialogue Text/0x01000045000165D9
source: C'mon. She lied through her teeth. And you know it.
de: Komm schon. Sie hat das Blaue vom Himmel heruntergelogen. So viel steht fest.
es: Vamos, hombre. Ha mentido por un tubo. Y lo sabes.
fr: Ben voyons ! Elle ment comme elle respire, et tu le sais très bien.
pl: Bez żartów. Łgała jak z nut. Wiesz o tym.
ru: Да ладно! Соврала и даже не покраснела! И ты это знаешь.

# Dialogue Text/0x010000450001664E
source: "What's the RCM's involvement with the Moralintern got to do with this?"
de: „Was genau hat das damit zu tun, dass die BMR und die Moralintern miteinander kooperieren?“
es: "¿Qué tiene esto que ver con la relación entre la MCR y la Moralintern?".
fr: « Qu’est-ce que les liens de la MCR avec la Moralintern viennent faire dans tout ça ? »
pl: „Co mają z tym wszystkim wspólnego powiązania MOR-u z Moralinternem?”
ru: «Какое отношение имеет к этому сотрудничество РГМ с Моралинтерном?»

# Dialogue Text/0x01000045000166B0
source: Until the lieutenant loses patience: "What does our *limited cooperation* with the MI have to do with this?"
de: Bis der Lieutenant die Geduld verliert: „Was hat unsere <i>begrenzte Kooperation</i> mit der MI damit zu tun?“
es: Hasta que el teniente pierde la paciencia: "¿Qué tiene que ver con esto nuestra *pequeña cooperación* con los intermoralistas?".
fr: Puis le lieutenant perd patience : « Qu’est-ce que notre *coopération limitée* avec la MI vient faire dans tout ça ? »
pl: Po czym cierpliwość porucznika wyczerpuje się: „Co nasza *ograniczona współpraca* z Moralinternem ma z tym wspólnego?”
ru: А потом лейтенант теряет терпение: «Какое отношение имеет к этому наше *ограниченное сотрудничество* с МИ?»

# Dialogue Text/0x0100004500016751
source: "Why did you call the cops if you're hiding?"
de: „Wenn Sie sich verstecken, warum haben Sie dann die Polizei gerufen?“
es: "¿Por qué llamaste a la policía si te estabas escondiendo?".
fr: « Pourquoi avoir appelé les flics si vous vous planquiez ? »
pl: „Po co wezwała pani policję, skoro się pani ukrywa?”
ru: «Если вы скрываетесь, то зачем было звонить в полицию?»

# Dialogue Text/0x01000045000167BB
source: "Why didn't you run away from here? As a matter of fact -- why are you here now?"
de: „Warum sind Sie nicht von hier geflüchtet? Und überhaupt – warum sind Sie jetzt noch hier?“
es: "¿Por qué no huiste? De hecho... ¿Por qué sigues aquí?".
fr: « Pourquoi ne vous êtes-vous pas enfuie ? D’ailleurs, qu’est-ce que vous faites encore là ? »
pl: „Czemu pani stąd nie uciekła? Właściwie to czemu jest tu pani w tej chwili?”
ru: «Почему вы не убежали отсюда? Ну и вообще: почему вы все еще здесь?»

# Dialogue Text/0x0100004500016BCE
source: "11.30 to 12.15. I don't know the exact time. Around midnight."
de: „Zwischen 23:30 Uhr und 00:15 Uhr. Den genauen Zeitpunkt weiß ich nicht. Gegen Mitternacht.“
es: "Entre las 23:30h y las 00:15h. No sé la hora exacta. Era medianoche".
fr: « Entre 23 h 30 et 00 h 15. Je sais pas l’heure exacte. Aux alentours de minuit. »
pl: „Między 23:30 a 0:15. Nie wiem dokładnie. Około północy”.
ru: «С 23:30 до 00:15. Точного времени я не знаю. Около полуночи».

# Dialogue Text/0x0100004500016D5D
source: "No..." She smiles nervously. The beads of her teeth shine.
de: „Nein …“ Sie lächelt nervös. Ihre Zähne glänzen wie Perlen.
es: "No...". Sonríe nerviosamente. Las perlas que son sus dientes brillan.
fr: « Non... » Elle sourit, tendue. L’émail de ses dents scintille.
pl: „Nie...” – uśmiecha się nerwowo. Jej zęby błyszczą jak paciorki.
ru: «Нет...» Она нервно улыбается. Сверкают жемчужные зубы.

# Dialogue Text/0x0100004500016D82
source: "She said she'd take care of this. It's what she does, you know. Take care of things. I helped her get the body to the bathroom -- we used a belt to pull him up under the shower. To keep him upright."
de: „Sie meinte, sie würde sich drum kümmern. Das ist ihr Ding, wissen Sie. Sich um Sachen zu kümmern. Ich habe ihr geholfen, seinen Körper ins Badezimmer zu schaffen. Mit einem Gürtel haben wir ihn unter der Dusche hochgezogen. Damit er aufrecht blieb.“
es: "Dijo que se encargaría de todo. Es lo suyo: se encarga de todo. La ayudé a llevar el cuerpo al baño; usamos un cinturón para arrastrarlo hasta la ducha. Para mantenerlo erguido".
fr: « Elle a dit qu’elle allait s’en occuper. C’est sa spécialité, ça. Elle s’occupe de tout. Je l’ai aidée à emmener le corps dans la salle de bain. On l’a pendu dans la douche avec une ceinture. Pour qu’il reste à la verticale. »
pl: „Zapewniła mnie, że to załatwi. Bo na tym się zna. Na załatwianiu różnych spraw. Pomogłam jej przenieść ciało do łazienki. Użyliśmy paska, żeby postawić go pod prysznicem, utrzymać w takiej pozycji”.
ru: «Она сказала, что решит этот вопрос. Ну, знаете, это ведь как раз по ее части: решать вопросы. Я помогла ей оттащить тело в ванную. С помощью ремня мы поставили его под душ, чтобы он стоял вертикально».

# Dialogue Text/0x0100004500016E90
source: "Just a hunch -- then what?"
de: „Nur so eine Ahnung – und dann?“
es: "Tenía una corazonada. ¿Qué pasó después?".
fr: « Une intuition, voilà. Et ensuite ? »
pl: „Zwykłe przeczucie. Co się stało potem?”
ru: «Просто чутье. Что было потом?»

# Dialogue Text/0x0100004500016F40
source: "About twenty, yes. Ruby explained it would make the blood... you know what it does." She looks at the ground. Then raises her light brown eyes to meet yours.
de: „Ja, etwa zwanzig Minuten später. Ruby hat mir erklärt, dass so das Blut … Na, Sie wissen schon.“ Sie sieht auf den Boden. Dann sieht sie mit ihren hellbraunen Augen auf und erwidert deinen Blick.
es: "Más o menos veinte, sí. Ruby me explicó que eso haría que la sangre se... bueno, lo que hace la sangre". Baja la mirada. Acto seguido alza sus ojos castaños hasta reunirlos con los tuyos.
fr: « À peu près, oui. Ruby a dit qu’en faisant ça, le sang... enfin, vous savez comment ça marche. » Elle lève la tête et vous regarde fixement de ses yeux marron clair.
pl: „Tak, mniej więcej dwadzieścia. Ruby wyjaśniła, że w ten sposób krew... no, sami wiecie” – spuszcza wzrok, ale zaraz znów widzisz jej piwne oczy.
ru: «Да, около двадцати минут. Руби объяснила, что при этом кровь... ну, вы знаете, как это бывает». Она смотрит под ноги. Затем поднимает взгляд своих светло-карих глаз на тебя.

# Dialogue Text/0x0100004500016F63
source: She blinks, without averting her gaze.
de: Sie blinzelt, ohne ihren Blick abzuwenden.
es: Pestañea sin apartar la mirada.
fr: Elle cligne des yeux, mais ne détourne pas le regard.
pl: Mruga, nie unikając twojego wzroku.
ru: Она моргает, но взгляд не отводит.

# Dialogue Text/0x0100004500017176
source: "Why?"
de: „Warum?“
es: "¿Por qué?".
fr: « Pourquoi ? »
pl: „Dlaczego?”
ru: «Почему?»

# Dialogue Text/0x010000450001724A
source: "Okay. I'd like you to answer some other questions, miss." (Conclude.)
de: „Okay. Ich möchte, dass Sie ein paar andere Fragen beantworten.“ (Du schließt das Thema ab.)
es: "De acuerdo. Me gustaría que respondieras alguna otra pregunta". (Concluir).
fr: « Très bien. J’ai d’autres questions à vous poser, mademoiselle. » (Conclure.)
pl: „Dobrze. Chciałbym, żeby odpowiedziała pani na kilka innych pytań”. (Zakończ).
ru: «Ладно. Я бы хотел задать вам еще несколько вопросов». (Подвести итоги.)

# Dialogue Text/0x01000045000176C7
source: Stop staring and say something dramatic and professional!
de: Hört auf zu starren, sagt etwas Dramatisches und Professionelles!
es: ¡Deja de contemplarla y di algo dramático y profesional!
fr: Cessez de la fixer et faites une remarque théâtrale et professionnelle !
pl: Przestań się gapić, powiedz coś dramatycznego i profesjonalnego!
ru: Да перестаньте же глазеть! Скажите что-нибудь как полицейский — драматично!

# Dialogue Text/0x01000045000178FA
source: "Devil woman..."
de: „Teufelsweib …“
es: "Demonio de mujer...".
fr: « Diablesse... »
pl: „Diablica...”
ru: «Дьяволица...»

# Dialogue Text/0x0100004500017947
source: "Okay, yes -- it's not." She's cornered. "It's not my name."
de: „Okay, ja, es stimmt.“ Sie ist in die Enge getrieben. „Das ist nicht mein Name.“
es: "De acuerdo, tiene razón... no lo es". Está acorralada. "No es mi nombre".
fr: « D’accord, c’est vrai. » La voilà dos au mur. « C’est pas mon vrai nom. »
pl: „No dobrze, to prawda” – przyparłeś ją do ściany. „Nie nazywam się tak”.
ru: «Хорошо, да. — Она в ловушке. — Это не настоящее имя».

# Dialogue Text/0x01000045000179A6
source: "I didn't show up to a rendezvous. They don't take that *lightly*." She rushes to explain: "I didn't show up because I was afraid they'd... do something to me. The job was finished -- I'm just a liability now."
de: „Ich bin zu einem vereinbarten Treffen nicht erschienen. Das nehmen sie nicht auf die <i>leichte Schulter</i>.“ Sie erklärt schnell: „Ich bin nicht erschienen, weil ich Angst hatte, dass sie … mir etwas antun würden. Der Auftrag war abgeschlossen – ich bin jetzt nur noch ein Problem.“
es: "No aparecí en cierto encuentro, lo cual no se toman *a la ligera*". Se apresura para añadir: "No fui porque temía que... me hicieran algo. El trabajo estaba hecho, por lo que ya no les servía para nada".
fr: « Je ne me suis pas présentée à notre rendez-vous. C’est le genre de chose qu’ils prennent *très au sérieux*. » Elle s’empresse d’ajouter : « Si je n’y suis pas allée, c’est parce que j’avais peur qu’ils... s’en prennent à moi. J’avais terminé ma mission, j’étais devenue gênante. »
pl: „Nie pojawiłam się w umówionym miejscu. Oni nie puszczają czegoś takiego *płazem*”. Spieszy z wyjaśnieniem: „Nie przyszłam tam, bo obawiałam się, że... coś mi zrobią. Zadanie zakończone, więc jestem teraz już tylko kimś, kto wie za dużo”.
ru: «Я не явилась на место встречи. Они к такому очень *серьезно* относятся. — Она поспешно объясняет: — Я не пришла, потому что боялась, что они... что-нибудь со мной сделают. Задание было выполнено, и я стала обузой».

# Dialogue Text/0x0100004500017ACC
source: She nods. "It was a sentimental thing. I wanted to be more *me* here. This time. So I used my nickname."
de: Sie nickt. „Ich habe ihn aus sentimentalen Gründen benutzt. Ich wollte hier mehr <i>ich selbst</i> sein. Dieses Mal. Also habe ich meinen Spitznamen benutzt.“
es: Asiente. "Era algo sentimental. Aquí prefiero ser más *yo misma*. En estas circunstancias. Así que escogí mi apodo".
fr: Elle acquiesce. « C’était sentimental. Je voulais me sentir un peu plus *moi*, ici. Pour une fois. D’où l’utilisation de mon surnom. »
pl: Kiwa głową. „Takie tam sentymenty. Chciałam być tutaj bardziej *sobą*. Tym razem. Użyłam więc mojego pseudonimu”.
ru: Она кивает. «Я поддалась сантиментам. Хотела, чтобы здесь во мне было больше *меня*. Хотя бы в этот раз. Поэтому использовала свое прозвище».

# Dialogue Text/0x0100004500017BCB
source: "Who gave it to you?"
de: „Wer hat Ihnen den gegeben?“
es: "¿Quién te lo puso?".
fr: « Qui vous l’a donné ? »
pl: „Kto go pani nadał?”
ru: «Кто дал его вам?»

# Dialogue Text/0x0100004500017BFB
source: Say nothing. (Proceed.)
de: Du sagst nichts. (Du fährst fort.)
es: No decir nada. (Proseguir).
fr: Ne rien dire. (Poursuivre.)
pl: Nic nie mów. (Przejdź dalej).
ru: Промолчать. (Продолжить.)

# Dialogue Text/0x0100004500017C9C
source: She's filling dead air. Can't stand the silence.
de: Sie will die Stille beenden. Sie hält sie nicht aus.
es: Está evitando que la conversación se detenga. No soporta el silencio.
fr: Elle dit ça pour meubler. Elle ne supporte pas le silence.
pl: Wypełnia mową przestrzeń wokół. Nie może znieść milczenia.
ru: Она просто заполняет неловкую паузу. Не может вынести тишину.

# Dialogue Text/0x0100004500017CAA
source: (Turn to the lieutenant.) "Kim, why have we not *arrested* her yet?"
de: (Du wendest dich an den Lieutenant.) „Kim, warum haben wir sie noch nicht <i>festgenommen</i>?“
es: (Volverse hacia el teniente). "Kim, ¿por qué no la hemos *arrestado* todavía?".
fr: (Vous tourner vers le lieutenant.) « Kim, rappelez-moi pourquoi on l’a pas encore *coffrée* ? »
pl: (Odwróć się do porucznika). „Kim, czemu my jej jeszcze nie *zamknęliśmy*?”
ru: (Повернуться к лейтенанту.) «Ким, почему мы ее еще не *арестовали*?»

# Dialogue Text/0x0100004500017CEE
source: "Klaasje..." she repeats with a pained smile on her face, her back pressed against the railing.
de: „Klaasje …“ Sie wiederholt es mit einem gequälten Lächeln. Ihr Rücken ist gegen das Geländer gepresst.
es: "Klaasje..." repite con una sonrisa dolida y la espalda sobre la barandilla.
fr: « Klaasje... » répète-t-elle, le dos contre la rampe, dans un sourire douloureux.
pl: „Klaasje...” – powtarza z pełnym bólu uśmiechem, opierając się o barierkę.
ru: «Клаасье...» — повторяет она с болезненной улыбкой, прижимаясь спиной к перилам.

# Dialogue Text/0x0100004500017D8F
source: See?!
de: Habe ich es nicht gesagt?!
es: ¡¿Lo veis?!
fr: Vous voyez !?
pl: Widzisz?
ru: Мессир, вот видите?!

# Dialogue Text/0x0100004500017E46
source: Fucking *mind* games! Enough!
de: Verdammte <i>Psychospielchen</i>! Es reicht!
es: ¡Putos juegos *mentales*! ¡Ya basta!
fr: C’est pas bientôt fini, ses putains d’entourloupes ?
pl: Jebane *gierki* psychologiczne! Dość tego!
ru: Гребаные игры *разума*! Хватит!

# Dialogue Text/0x010000450001802A
source: "Good." He turns to her, the cuffs still in his hand. "What -- in your relationship -- made you think she's romantically interested in you?"
de: „Gut.“ Er wendet sich ihr zu, die Handschellen noch in der Hand. „Was an Ihrer Beziehung zu Ruby hat Sie glauben lassen, dass sie ein romantisches Interesse an Ihnen hätte?“
es: "Bien". Se vuelve hacia ella con las esposas en mano. "¿Qué parte de su relación le hacía pensar que estaba realmente enamorada de usted?".
fr: « Merveilleux. » Il se tourne vers elle, les menottes toujours en main. « Qu’est-ce qui a pu vous faire croire, dans votre relation, qu’elle éprouvait des sentiments pour vous ? »
pl: „Świetnie” – stwierdza, po czym zwraca się do niej, wciąż trzymając w rękach kajdanki. „Co w tej relacji dało podstawy do przypuszczania, że ona jest panią zainteresowana romantycznie?”
ru: «Хорошо. — Он оборачивается к ней, не убирая при этом наручники: — Что в этих отношениях навело вас на мысль, что она романтично настроена?»

# Dialogue Text/0x01000045000180A8
source: It also has startlingly little to do with arresting her, you suddenly realize...
de: Es hat auch überraschend wenig mit ihrer Festnahme zu tun, wie dir plötzlich klarwird …
es: De repente te das cuenta de que esto tiene poco o nada que ver con la detención...
fr: Sans compter que ça n’a que très peu à voir avec son arrestation, comme tu viens de t’en rendre compte...
pl: Nagle dociera do ciebie, że ma to niepokojąco mało wspólnego z jej aresztowaniem...
ru: Внезапно ты понимаешь, что это также не имеет фактически никакого отношения к ее аресту...

# Dialogue Text/0x0100004500018106
source: "I know what this sounds like. That's why I didn't want to tell you before." She raises her eyes to meet yours. "But she *knew* what had happened -- when I came downstairs."
de: „Ich weiß, wie sich das anhört. Darum habe ich es Ihnen nicht früher erzählt.“ Sie sieht auf und erwidert deinen Blick. „Aber sie <i>wusste</i>, was passiert war. Als ich nach unten kam.“
es: "Sé que todo esto puede sonar a excusa. Por eso no se lo quería decir antes". Levanta la mirada hasta cruzarla con la tuya. "Pero ella *sabía* lo que había pasado en cuanto bajé por las escaleras".
fr: « Je sais bien. C’est pour ça que j’ai préféré ne pas vous en parler. » Elle lève les yeux et vous suit du regard. « Mais elle *savait* ce qui était arrivé lorsque je suis descendue au rez-de-chaussée. »
pl: „Wiem, jak to brzmi. I dlatego nie chciałam mówić o tym wcześniej” – podnosi wzrok, spoglądając ci w oczy. „Ale *wiedziała*, co się wydarzyło. Kiedy zeszłam na dół”.
ru: «Я знаю, как это звучит. Поэтому и не хотела вам говорить. — Она поднимает взгляд на тебя. — Но когда я спустилась вниз, она уже *знала*, что произошло».

# Dialogue Text/0x010000450001813C
source: "Did you hear or see the shooter in the course of this?"
de: „Haben Sie während alledem den Schützen gehört oder gesehen?“
es: "¿Vio o escuchó al tirador durante el transcurso de los hechos?".
fr: « Avez-vous vu ou entendu le tireur ? »
pl: „Czy słyszała lub widziała pani osobę, która oddała strzał?”
ru: «Может, вы видели или слышали стрелявшего?»

# Dialogue Text/0x0100004500018836
source: "*Everything* could change." She looks around. "This city, the extradition rules... The people after me could be in jail. Or maybe Revachol..." She falls silent.
de: „Bis dahin könnte <i>alles</i> anders sein.“ Sie sieht sich um. „Diese Stadt, die Auslieferungsgesetze … Die Leute, die hinter mir her sind, könnten im Gefängnis sein. Oder vielleicht wäre Revachol …“ Sie schweigt.
es: "*Todo* puede cambiar". Mira alrededor. "Esta ciudad, las leyes de extradición... La gente que va detrás de mí puede estar en la cárcel. O puede que Revachol...". Se hace el silencio.
fr: « La situation pourrait changer du *tout au tout*. » Elle examine le monde environnant. « La ville, les règles d’extradition... Les gens qui m’en veulent pourraient se retrouver derrière les barreaux. Peut-être même que Révachol... » Elle s’interrompt.
pl: „*Wszystko* się może zmienić” – rozgląda się. „To miasto, zasady ekstradycji... Ci, którzy mnie ścigają, mogą wylądować w więzieniu. A może Revachol...” – urywa.
ru: «Они могут изменить *всё*. — Она смотрит по сторонам. — Город, правила экстрадиции... Те, кто меня ищет, могут сами попасть в тюрьму. А может, Ревашоль...» Она умолкает.

# Dialogue Text/0x01000045000198CF
source: "I know, but..." She doesn't know what to say.
de: „Ich weiß, aber …“ Sie weiß nicht, was sie sagen soll.
es: "Ya lo sé, pero..." No sabe qué decir.
fr: « Je sais, mais... » Elle ne sait pas quoi dire.
pl: „Wiem, ale...” – nie wie, co powiedzieć.
ru: «Знаю, но...» — она не знает, что сказать.

# Dialogue Text/0x010000820001BB64
source: It doesn't matter. Better not to mention it.
de: Es spielt keine Rolle. Es ist besser, es nicht zu erwähnen.
es: No importa. Mejor no mencionarlo.
fr: C’est un détail. Autant ne pas en parler.
pl: To bez znaczenia. Lepiej o tym nie wspominać.
ru: Неважно. Лучше не упоминать об этом.

# Dialogue Text/0x010000820001BC15
source: Ruby?!
ru: Руби?!

# Dialogue Text/0x010000820001BD50
source: ...or maybe you should take her to the station? For safekeeping. She *lied* to you. And she's a flight risk.
de: … oder vielleicht solltest du sie aufs Revier bringen? In Verwahrung. Sie hat dich <i>angelogen</i>. Es besteht das Risiko, dass sie flieht.
es: ... o puede que debas llevarla tú mismo a comisaría. Por seguridad. Te *mintió*. Sería arriesgado dejarla libre.
fr: Tu pourrais aussi envisager de l’emmener au poste pour la garder en lieu sûr... Elle t’a *menti*. Et elle risque de décamper.
pl: A może powinieneś zabrać ją na komisariat? Dla bezpieczeństwa. *Okłamała cię*. I istnieje ryzyko, że ucieknie.
ru: ...или, может, ее нужно забрать в участок? Ради ее же безопасности. Она *врала* тебе. К тому же, может сбежать.

# Dialogue Text/0x0100004500016226
source: Who... what... Dear god, you've been lied to! She could have killed her lover and lied to everyone! She's not *candid* at all, she's smoke and mirrors and will-o-wisps!
de: Wer …? Was …? Du meine Güte, wir wurden angelogen! Vielleicht hat sie ihren Liebhaber getötet und alle angelogen! Sie ist ganz und gar nicht aufrichtig. Alles nur Blendwerk und Schimären!
es: ¿Qué...? ¿Quién...? ¡Voto a bríos, os ha estado mintiendo, sire! ¡Quizá dio muerte a su amado y ha hechizado a todos con sus embustes! ¡Su alma no es *cándida*! ¡Es todo artificio!
fr: Mais que... Se pourrait-il... Dieu du ciel, elle vous a menti ! Qui sait si elle n’a pas occis son galant avant d’embobiner tout le monde ! Point de *candeur* chez cette femme, cette affabulatrice de la pire espèce !
pl: Kto... Co... Boże drogi, zostałeś okłamany! Mogła zabić swojego kochanka i wszystkich okłamać! Nie jest ani trochę *łatwa do odczytania*, za to podstępna i zwodnicza!
ru: Кто?.. Что?.. О боже мой, попали мы в ловушку лжи! Она могла убить любовника и всех нас обмануть! В ней *искренности* ни на грамм — один туман, да отраженья смутные, да призрачные миражи!

# Alternate1/0x0100004500016226
source: Who... what? Dear lord, you've been lied to. She could have killed her lover and lied to everyone! She's not the most *faire and juste* at all, she's smoke and mirrors and will-o-wisps!
de: Wer … Was? Du meine Güte, Ihr wurdet angelogen! Vielleicht hat sie ihren Liebhaber getötet und alle angelogen! Sie ist doch nicht <i>rechtschaffen und gerecht</i>. Alles nur Blendwerk und Schimären!
es: ¿Qué...? ¿Quién...? ¡Voto a bríos, os ha estado mintiendo, sire! ¡Quizá dio muerte a su amado y ha hechizado a todos con sus embustes! ¡No es la más *bella ni leal*! ¡Es todo artificio!
fr: Mais que... Se pourrait-il... Dieu du ciel, elle vous a menti ! Qui sait si elle n’a pas occis son galant avant d’embobiner tout le monde ! Point de *douceur ni de franchise* chez cette femme, cette affabulatrice de la pire espèce !
pl: Kto... Co? O panie, zostałeś okłamany! Mogła zabić swojego kochanka i wszystkich okłamać! Nie jest jednak ani trochę *piękna i sprawiedliwa*, a podstępna i zwodnicza!
ru: Кто?.. Что?.. О мой господь, попали мы в ловушку лжи. Она могла убить любовника и всех нас обмануть! *Премудрости и чести* ни на грамм в ней — лишь туман, да отраженья смутные, да призрачные миражи!

# Dialogue Text/0x01000045000167D3
source: "What's going on? What did you do?"
de: „Warum? Was haben Sie getan?“
es: "¿Qué ocurre? ¿Qué les hiciste?".
fr: « C’est quoi, l’histoire ? Vous avez fait quoi ? »
pl: „Co się dzieje? Co pani zrobiła?”
ru: «Что происходит? Что вы такого сделали?»

# Dialogue Text/0x01000045000167EE
source: "Industrial espionage. I joined a business collective with the intention of betraying them. I did my job well enough to be asked to do it again."
de: „Industriespionage. Ich bin einem Geschäftsverband beigetreten, in der Absicht, ihn zu hintergehen. Und ich habe mich so gut dabei angestellt, dass ich gebeten wurde, es wieder zu machen.“
es: "Espionaje corporativo. Me uní a un colectivo de empresas con la intención de traicionarlos. Lo hice suficientemente bien como para que me pidieran que lo volviera a hacer".
fr: « De l’espionnage industriel. J’ai rejoint un collectif professionnel dans l’intention de les trahir. J’ai tellement bien réussi qu’on m’a demandé de recommencer. »
pl: „Szpiegostwo przemysłowe. Dołączyłam do pewnego kolektywu z zamiarem zdradzenia go. Poszło mi na tyle dobrze, że poproszono mnie o powtórzenie tego”.
ru: «Промышленным шпионажем. Я поступила на работу в одно предприятие, чтобы потом предать его. Все прошло достаточно хорошо, и меня попросили сделать это снова».
