Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x0100004500017FC1
source: "I do not." He turns to her, the cuffs still in his hand. "What exactly about your relationship with this person made you think she's romantically interested in you?"
de: „Ich nicht.“ Er wendet sich ihr zu, die Handschellen noch in der Hand. „Was an Ihrer Beziehung zu dieser Person hat Sie glauben lassen, dass sie ein romantisches Interesse an Ihnen hätte?“
es: "Yo no". Se vuelve hacia ella con las esposas todavía en mano. "¿Qué parte de su relación con esta persona le hacía pensar que estaba realmente enamorada de usted?".
fr: « Moi, je ne vois pas. » Il se tourne vers elle, les menottes toujours en main. « Qu’est-ce qui a pu vous faire croire, dans votre relation avec cette personne, qu’elle éprouvait des sentiments pour vous ? »
pl: „A ja nie” – stwierdza, zwracając się do niej, wciąż trzymając w rękach kajdanki. „Co w łączącej was relacji dało podstawy do przypuszczania, że jest ona panią zainteresowana romantycznie?”
ru: «А мне — нет. — Он оборачивается к ней, не убирая при этом наручники: — Что именно в ваших отношениях с этой женщиной навело вас на мысль, что она романтично настроена?»

# Dialogue Text/0x0100004500017FD7
source: "Yes." She nods.
de: „Ja.“ Sie nickt.
es: "Sí". Asiente.
fr: « En effet », acquiesce-t-elle.
pl: „Tak” – kiwa głową.
ru: «Да», — кивает она.

# Dialogue Text/0x0100004500019873
source: "I also find it hard to believe."
de: „Ich bezweifle es auch.“
es: "A mí también me cuesta creerlo".
fr: « J’ai aussi du mal à y croire. »
pl: „Mnie również trudno w to uwierzyć”.
ru: «Я тоже».

# Dialogue Text/0x010000780000C994
source: This guy won't budge. You have to wake Multi-Face up -- forcefully -- if you want to continue pushing her.
de: Bei diesem Typen rührt sich nichts. Du musst den Vielgesichtigen aufwecken – mit Nachdruck – wenn du sie weiter unter Druck setzen willst.
es: Este tipo no va a cambiar de opinión. Tendrás que despertar a don Polifacético con más ganas si quieres seguir presionándola.
fr: Notre ami saltimbanque est aux abonnés absents. Il va falloir réveiller sans ménagement le Multifacétieux si tu comptes la pousser dans ses retranchements.
pl: Ta się nie da przekonać. Musisz przebudzić wielogębę – siłą – jeśli chcesz nadal ją dociskać.
ru: Этого нам не переубедить. Если хочешь посильнее надавить на нее, придется разбудить Многоликого.

# Dialogue Text/0x010000780000CA6A
source: Well, I'll be damned! That's one more thing we know about the world!
de: Ich will verdammt sein! Da haben wir wieder etwas über die Welt gelernt!
es: ¡Mira tú por donde! ¡Otra cosa más que aprendemos de este mundo!
fr: La vache, c’est du lourd ! On en apprend tous les jours !
pl: Niech mnie piorun strzeli! Kolejna rzecz, której się dowiadujemy o świecie!
ru: Твою ж мать! Очередной интересный факт об этом мире!

# Dialogue Text/0x010000780000CA87
source: Could it be that Ruby was cleaning up after herself? That the lynching was a cover-up for *her* -- and she organized the boys to do it?
de: Könnte es sein, dass Ruby ihre eigene Spur vertuschte? Dass der Lynchmord dazu diente, <i>ihre</i> Tat zu verschleiern? Und dass sie die Jungs zusammenrief, um es umzusetzen?
es: ¿Podría ser que Ruby se estuviera cubriendo a sí misma? ¿Que el linchamiento fuera una tapadera y por eso organizó a los chicos para hacerlo?
fr: Ruby n’aurait-elle pas cherché à brouiller les pistes ? Peut-être qu’elle avait l’intention de *couvrir ses arrières* avec le lynchage et qu’elle a demandé aux gars de s’en charger...
pl: Czyżby to Ruby sprzątała sama po sobie? Czyżby lincz był przykrywką *dla niej* i namówiła chłopaków, żeby go przeprowadzili?
ru: Могло ли быть так, что Руби заметала собственные следы? И это линчевание было лишь прикрытием для *нее*? И что она так все организовала, чтобы парни его повесили?

# Dialogue Text/0x010000820001B9F2
source: "I *don't* either."
de: „Ich kann es auch nicht.“
es: "Yo *tampoco* podría".
fr: « Il se trouve que moi non plus, je gère *rien* du tout. »
pl: „Ja też sobie *nie radzę*”.
ru: «Как и вы — *никак*».

# Dialogue Text/0x010000820001B9F9
source: "There you have it." She's already almost devoured the cigarette she just lit and looks at it sadly. "The way of the warrior."
de: „Sehen Sie.“ Sie hat die angezündete Zigarette schon fast aufgeraucht. Sie betrachtet sie traurig. „Der Weg des Kriegers.“
es: "Ahí lo tiene". Ha devorado el cigarrillo que se acaba de encender y lo mira con tristeza. "El camino del guerrero".
fr: « Simple mais efficace. » Elle a déjà presque dévoré la cigarette qu’elle venait d’allumer, et l’observe tristement. « La voie du guerrier. »
pl: „No i właśnie” – już niemal skończyła papierosa, którego dopiero co zapaliła. Przygląda mu się smutno. „Droga wojownika”.
ru: «То-то и оно. — Она практически в одну затяжку прикончила только что зажженную сигарету и теперь грустно смотрит на нее. — Вот он, путь воина».

# Dialogue Text/0x010000820001BA98
source: She's already in prison here. For what happened. And she is prepared to never leave. Even after his death.
de: Sie sitzt hier schon im Gefängnis. Für das, was geschehen ist. Und sie ist bereit, für immer hierzubleiben. Auch nach seinem Tod.
es: Ya tiene pie y medio en prisión. Por lo que pasó. Y está lista para no salir nunca. Ni muerta.
fr: Elle est déjà en prison, ici. À cause de l’incident. Et elle est résolue à ne jamais abandonner sa cage. Même s’il est perdu à jamais.
pl: Ona już trafiła do swojego więzienia. Za to, co się stało. I jest gotowa nigdy go nie opuszczać. Nawet po jego śmierci.
ru: Она и так здесь словно в тюрьме. Отбывает срок за произошедшее. Готова к тому, что останется тут навсегда. Даже после его смерти.

# Dialogue Text/0x010000820001BBDF
source: *Let's go on*, what are you talking about? Did you forget how to cop? There's a new actor in the investigation -- change the question immediately!
de: <i>Machen wir weiter</i>. Was redest du da? Hast du vergessen, wie ein Bulle sich verhält? Bei den Ermittlungen ist ein neuer Name gefallen – frag sofort etwas anderes!
es: *Prosigamos*... ¿De qué diablos estás hablando? ¿Has olvidado cómo ser poli? Ha aparecido un nuevo actor en escena, ¡cambia la pregunta de inmediato!
fr: « Très bien, poursuivons » ? T’es pas tombé sur la tête, dis ? Il faut t’apprendre ton métier, ou quoi ? Il y a un nouvel acteur en jeu. Change de question immédiatement !
pl: *Przejdźmy dalej*? O czym ty mówisz? Zapomniałeś, co to znaczy być gliną? W całym śledztwie pojawiła się nowa postać. Zmień w tej chwili pytanie!
ru: *Давайте продолжим*... Ты о чем вообще? Ты что, забыл, что такое быть полицейским? В расследовании появилось новое действующее лицо. Немедленно задай другой вопрос!

# Dialogue Text/0x01000006000173EC
source: Yes -- you see the glass sparkling out of the corner of your eye...
de: Ja. Aus dem Augenwinkel siehst du, wie das Glas funkelt …
es: Sí. Ves el cristal centellante por el rabillo del ojo...
fr: Oui. Tu observes l’image de la vitre qui s’imprime sur ta rétine...
pl: Tak – widzisz migoczącą na brzegu twojego pola widzenia szybę...
ru: Да. Краем глаза ты замечаешь блеск стекла...

# Dialogue Text/0x010000060001B884
source: Actually -- this murder did have *a little* to do with her.
de: Dieser Mord hatte sehr wohl <i>ein klein wenig</i> mit ihr zu tun.
es: La verdad es que este asesinato no tiene *mucho* que ver con ella.
fr: Ce crime avait finalement *quelque chose* à voir avec elle.
pl: Właściwie to to morderstwo miało z nią *trochę* wspólnego.
ru: Вообще-то она все-таки имеет *некоторое* отношение к этому убийству.

# Dialogue Text/0x01000045000162C5
source: "Okay, I'll keep you here, miss. For now." (Back off completely.)
de: „Okay, vorerst können Sie hierbleiben.“ (Du lässt ganz davon ab.)
es: "De acuerdo, lo dejaremos por aquí, señorita. Por ahora". (Dejarla sola).
fr: « Bon, je crois qu’il n’est pas nécessaire de vous emmener, mademoiselle. Pour l’instant. » (Renoncer.)
pl: „Dobrze, pozwolę pani tu zostać. Na razie”. (Całkowicie się wycofaj).
ru: «Ладно, можете пока остаться здесь». (Полностью отступить.)

# Dialogue Text/0x01000045000164C4
source: "Is this about the people you mentioned, the ones who are *angry* at you?"
de: „Geht es Ihnen um die Leute, die Sie erwähnt haben? Die Sie <i>gegen sich aufgebracht</i> haben?“
es: "¿Esto es por la gente que mencionaste? ¿Los que están *enfadados* contigo?".
fr: « C’est les gens dont vous parliez, le problème ? Ceux qui sont *en colère* contre vous ? »
pl: „Czy tu chodzi o ludzi, o których pani wspominała? Tych, którzy są na panią *źli*?”
ru: «Все дело в людях, о которых вы говорили? Которых вы *рассердили*?»

# Dialogue Text/0x0100004500016667
source: "I know what I meant -- I meant to say *butch*, you have a problem with it?"
de: „Ich weiß selbst, was ich sagen wollte, und zwar <i>Nette</i>. Haben Sie etwa ein Problem damit?“
es: "Sé lo que quería decir y quería decir *gorrilla*. ¿Algún problema?".
fr: « Je sais très bien ce que je voulais dire, et c’est *hommasse* ! Ça vous pose un problème, peut-être ? »
pl: „Wiem, co chciałem – mianowicie powiedzieć »siwko«. Jakiś problem?”
ru: «Я знаю, что говорю! Сказал *глядь*, значит глядь! Не нравится что-то?»

# Dialogue Text/0x0100004500016930
source: "That would do the trick, yes." She has almost devoured the cigarette she lit. She looks at it sadly.
de: „Das hilft sicher, ja.“ Sie hat die angezündete Zigarette schon fast aufgeraucht. Sie betrachtet sie traurig.
es: "Eso puede funcionar, sí". Ha devorado casi todo el cigarrillo. Lo mira con tristeza.
fr: « Forcément, ça doit aider. » Elle a quasiment dévoré la cigarette qu’elle vient d’allumer. Elle lui lance un regard triste.
pl: „Zgoda, to rozwiązałoby sprawę” – niemal połyka papierosa, którego zapaliła. Przygląda mu się melancholijnie.
ru: «Да, это, пожалуй, было бы кстати». Женщина практически в одну затяжку прикончила зажженную сигарету и теперь грустно смотрит на нее.

# Dialogue Text/0x0100004500016AF1
source: "Are you sure you're not making this up?"
de: „Sind Sie sicher, dass Sie sich das nicht nur ausgedacht haben?“
es: "¿Seguro que no te lo estás inventando?".
fr: « Vous seriez pas en train d’inventer, là ? »
pl: „Na pewno pani tego nie zmyśla?”
ru: «Вы уверены, что все это было на самом деле?»

# Dialogue Text/0x0100004500016BA0
source: She throws it away and immediately proceeds to light another one.
de: Sie wirft den Stummel weg und zündet sich sofort eine weitere Zigarette an.
es: Lo tira y procede a encender otro de inmediato.
fr: Elle jette le mégot et allume une nouvelle cigarette sans attendre.
pl: Pozbywa się go i natychmiast przystępuje do zapalenia kolejnego.
ru: Она отбрасывает бычок и сразу же начинает прикуривать новую сигарету.

# Dialogue Text/0x0100004500016D11
source: Better not to.
de: Lieber nicht.
es: Mejor no.
fr: Mieux vaut ne rien dire.
pl: Może lepiej nie.
ru: Лучше промолчать.

# Dialogue Text/0x0100004500016D32
source: "I thought Hardie was the leader of the Hardie boys."
de: „Ich dachte, Hardie wäre der Anführer der Hardie Boys.“
es: "Creía que Hardie era el líder de los Chicos de Hardie".
fr: « J’aurais dit que c’était Hardie, le chef des Hardie. »
pl: „Myślałem, że to Hardie jest liderem chłopaków Hardiego”.
ru: «Я думал, что Харди — главный среди парней Харди».

# Dialogue Text/0x0100004500016DA2
source: "To produce lividity matching a hanging?"
de: „Damit die Leichenflecken so wirken, als ob er erhängt worden wäre?“
es: "¿Para hacer que pareciera un ahorcamiento?".
fr: « Afin que les lividités cadavériques correspondent au décès par pendaison ? »
pl: „Aby upozorować zasinienie odpowiadające powieszeniu?”
ru: «Чтобы по трупным пятнам можно было подумать, что его повесили?»

# Dialogue Text/0x0100004500016DF4
source: You were right. He *did* enjoy the moment of his death.
de: Du hattest recht. Er hat den Augenblick seines Todes wirklich genossen.
es: Acertaste de lleno. *Sí* que disfrutó el momento de su muerte.
fr: Tu ne t’étais pas trompé. Le moment de la mort a *effectivement* été agréable pour la victime.
pl: Miałeś rację. *Rzeczywiście* czuł przyjemność w chwili śmierci.
ru: Ты был прав. Он *действительно* наслаждался моментом своей смерти.

# Dialogue Text/0x0100004500016E2D
source: "That's the first thing that went through my head, when I heard the glass break."
de: „Das war das Erste, was mir durch den Kopf schoss, als ich hörte, wie das Glas kaputtging.“
es: "Eso fue lo primero que pasó por mi cabeza cuando escuché el ruido del cristal".
fr: « C’est la première chose à laquelle j’ai pensé quand j’ai entendu la vitre se briser. »
pl: „To pierwsze, co przeszło mi przez myśl, kiedy usłyszałam pękające szkło”.
ru: «Это было первым, о чем я подумала, когда услышала звон разбившегося окна».

# Dialogue Text/0x0100004500016FDF
source: "I'm sad to hear that. They must have said it in some fit of frustration, or under pressure. They couldn't have meant it. I've talked to them after it happened -- *no one* has implicated me."
de: „Es macht mich traurig, das zu hören. Das müssen sie gesagt haben, weil sie frustriert waren oder unter Druck standen. Ich glaube nicht, dass sie es wirklich so gemeint haben. Ich habe mit ihnen geredet, nachdem es passiert war – <i>niemand</i> hat mich damit in Verbindung gebracht.“
es: "Me apena oír eso. Lo habrán dicho en un acto de frustración o bajo presión. No querrían decir eso. Hablé con ellos tras lo sucedido... *Ninguno* me ha implicado en esto".
fr: « Navrée de l’apprendre. S’ils ont dit ça, c’était probablement par frustration, ou bien sous la pression. Ils ne le pensaient pas, c’est certain. Je suis allée leur parler après coup, et *personne* ne m’a mise en cause. »
pl: „Przykro mi to słyszeć. Może powiedzieli tak w nerwach albo pod naciskiem. Na pewno tak nie myślą. Rozmawiałam z nimi po tym wszystkim i *nikt* mnie nie winił”.
ru: «Это печально. Наверное, это было сказано от страха или под давлением. Они не могут всерьез так думать. Я говорила с ними после того, как все произошло, и *никто* не считал, что я причастна к этому».

# Dialogue Text/0x0100004500016FF2
source: "Desires drive people *loco*..."
de: „Begierden machen Menschen <i>irre</i> …“
es: "El deseo vuelve *loca* a la gente...".
fr: « Le désir, ça rend un peu *loco*... »
pl: „Żądze sprawiają, że ludziom *odbija*”.
ru: «Страсть превращает людей в *loco*...»

# Dialogue Text/0x01000045000170B9
source: "No. I specifically asked him not to carry firearms when he was with me. He only had his stupid armour..."
de: „Nein. Ich hatte ihn extra gebeten, in meiner Gegenwart keine Schusswaffen bei sich zu haben. Er hatte nur seine blöde Rüstung …“
es: "No. Le pedí específicamente que no llevase armas de fuego mientras estuviera conmigo. Solo llevaba esa estúpida armadura...".
fr: « Non. Je lui ai demandé de ne jamais venir me voir armé. Il portait son armure débile, c’est tout... »
pl: „Nie. Wyraźnie prosiłam, żeby nie miał przy sobie broni, kiedy jest ze mną. Miał tylko ten swój głupi pancerz...”
ru: «Нет. Я просила его не брать с собой оружие, когда мы вместе. При нем была только его эта дурацкая броня...»

# Dialogue Text/0x010000450001716F
source: "Because I'm under stress." Her mouth is tense, the muscles in her feet tighten.
de: „Weil ich unter Stress stehe.“ Ihr Mund ist angespannt, die Muskeln in ihren Füßen ziehen sich zusammen.
es: "Porque tengo mucho estrés acumulado". Su boca está tensa y los músculos de sus pies contraídos.
fr: « Parce que je suis stressée. » Sa bouche est tendue, les muscles de ses pieds aussi.
pl: „Bo czuję silne napięcie” – widać to w jej ustach. Dostrzegasz, że napinają się też mięśnie jej stóp.
ru: «Потому что у меня стресс». Ее губы сжимаются, мышцы ног напрягаются.

# Dialogue Text/0x010000450001730F
source: "Because I'm an *idiot*." The answer comes fast.
de: „Weil ich ein <i>Idiot</i> bin.“ Die Antwort kommt schnell.
es: "Porque soy *imbécil*". La respuesta brota rauda.
fr: « Parce que je suis *trop bête*. » Sa réponse a fusé.
pl: „Bo jestem *idiotką*” – odpowiedź jest błyskawiczna.
ru: «Да потому, что я *дура*», — вырывается у нее.

# Dialogue Text/0x0100004500017367
source: Don't be *paranoid*, man. It's unbecoming of a police officer -- and it makes you sweat.
de: Sei nicht <i>paranoid</i>, Mann. Das ist eines Polizisten unwürdig – außerdem schwitzt du dann.
es: No seas *paranoico*, tío. Es impropio de un agente de policía. Y te hace sudar.
fr: Attention, pas de *parano* ! T’es officier de police, tu peux pas te le permettre. En plus, ça te fait transpirer.
pl: Nie bądź *paranoikiem*, chłopie. To niegodne funkcjonariusza policji. I się przez to pocisz.
ru: Чувак, не будь *параноиком*. Сотруднику полиции не подобает себя так вести. К тому же, ты от этого начинаешь потеть.

# Dialogue Text/0x0100004500017464
source: "Last week. Angus and Titus's brother -- I think he's called Tibbs -- took care of it." She takes a drag.
de: „Letzte Woche. Der Bruder von Angus und Titus – ich glaube, er heißt Tibbs – hat sich darum gekümmert.“ Sie nimmt einen Zug.
es: "La semana pasada. Se encargaron Angus y el hermano de Titus... Tibbs, creo que se llamaba". Da una calada.
fr: « La semaine dernière. C’est Angus et le frère de Titus, Tibbs je crois, qui s’en sont chargé. » Elle tire sur sa cigarette.
pl: „W zeszłym tygodniu. Zajęli się tym Angus i brat Titusa – Tibbs, jeśli dobrze pamiętam” – zaciąga się.
ru: «На прошлой неделе. Ангус и брат Тита — кажется, его зовут Тиббс — позаботились об этом». Она затягивается.

# Dialogue Text/0x0100004500017637
source: Get a hold of yourself just once, will you -- try and look past the *sexually* lax morals and do some police work.
de: Jetzt reiß dich dieses eine Mal zusammen. Ignoriere ausnahmsweise die <i>sexuelle</i> Freizügigkeit und erledige deine Arbeit.
es: Contrólate por una vez en tu vida, ¿quieres? Intenta ver más allá de su laxa moralidad *sexual* y ponte a trabajar como un policía decente.
fr: Tu vas me faire le plaisir de te reprendre, d’accord ? On arrête la fixette sur sa moralité *sexuellement relâchée*, et on se met au boulot !
pl: Racz choć raz może wziąć się w garść. Spróbuj zapomnieć o tej jej *seksualnej* moralności i zająć się pracą policyjną.
ru: Да соберись ты хоть раз, попробуй не зацикливаться на сомнительности *морали*, а займись уже полицейским расследованием.

# Dialogue Text/0x010000450001769F
source: *Laedyfolk* do not know of such things -- ballistics and weapons of war. She is too young and frail.
de: <i>Frauenzimmer</i> wissen nichts von Dingen wie Ballistik oder Kriegswaffen. Sie ist zu jung und zerbrechlich.
es: La *damosidad* no sabe de balística y armas de guerra. Es demasiado joven y delicada.
fr: Mais les *damoiselles* n’entendent rien à ces sujets ! Balistique et armes de guerre, allons donc ! Avec sa jeunesse et sa fragilité...
pl: *Kobiecy rodzaj* nie zna się na takich sprawach – balistyce i śmiercionośnej broni. Jest zbyt młoda i delikatna.
ru: О *женщины*! Откуда в их прелестных головах возьмутся знанья о баллистике и ружьях? Она ведь столь юна и беззащитна.

# Dialogue Text/0x01000045000177E1
source: "Anyone could know the number. And that someone coughed -- it means nothing."
de: „Jeder könnte die Nummer wissen. Und dass jemand gehustet hat, hat nichts zu sagen.“
es: "Cualquiera podría saber el número y que alguien tosió. No significa nada".
fr: « Tout le monde connaît ce numéro. Et un accès de toux... tu parles d’une preuve ! »
pl: „Każdy może znać ten numer. Czyjeś kaszlnięcie nic nie znaczy”.
ru: «Номер может узнать кто угодно. А то, что там кто-то кашлял, еще ничего не значит».

# Dialogue Text/0x0100004500017893
source: "You admit to it!"
de: „Sie geben es also zu!“
es: "¡Lo admites!".
fr: « Vous le reconnaissez ! »
pl: „Przyznaje się pani!”
ru: «Вы признаете!»

# Dialogue Text/0x01000045000179D7
source: The wind rises. So do the hairs on your back. Somewhere West, small bubbles rise from a plastic ball floating in the water -- rusty, the colour of over-steeped tea.
de: Der Wind nimmt zu. Du bekommst eine Gänsehaut. Irgendwo westlich von hier steigen kleine Bläschen von einem Plastikball auf, der im Wasser schwimmt – rostfarben, wie Tee, der zu lange gezogen hat.
es: El viento se levanta. El vello de tu espalda se eriza. En algún lugar al oeste, pequeñas burbujas de aire emergen a la superficie desde una bola de plástico que se mece en el agua, llena de moho del color de un té rancio.
fr: Le vent se lève et les poils de ton échine se dressent. Quelque part, à l’ouest, de petites bulles s’échappent d’une boule de plastique qui flotte sur l’eau. Elle est rouillée, et de la couleur d’un thé trop infusé.
pl: Wiatr przybiera na sile, a włosy na twoich plecach stają dęba. Gdzieś na zachodzie z plastikowej, pływającej w wodzie kulki unoszą się małe bąbelki. Rdzawe, koloru zbyt mocno zaparzonej herbaty.
ru: Ветер крепчает. Ты чувствуешь, как у тебя по спине пробегают мурашки. Где-то на западе в воде плавает небольшой пластмассовый шар ржавого цвета перестоявшего чая, и от него к поверхности поднимаются мелкие пузырьки воздуха.

# Dialogue Text/0x0100004500017AAA
source: Could it mean *Klaasje* is an allacronym? For Katarzine Alasije?
de: Könnte das bedeuten, dass <i>Klaasje</i> praktisch ein Kurzwort ist? Für Katarzine Alasije?
es: ¿Eso significa que *Klaasje* es el acrónimo de Katarzine Alasije?
fr: *Klaasje* serait-il la contraction de Katarzine Alaczije ?
pl: Czy to może znaczyć, że *Klaasje* to zrost słów „Katarzine” i „Alasije”?
ru: Значит ли это, что *Клаасье* — это акроним? От Катажины Аласье.

# Dialogue Text/0x0100004500017B29
source: "I am." Her smile quivers. "They can never take my sash and my sceptre from me."
de: „Doch, bin ich.“ Ihr Lächeln ist zittrig. „Meine Schärpe und mein Zepter können sie mir nicht nehmen.“
es: "Lo soy". Su sonrisa flaquea. "Eso no me lo puede quitar nadie".
fr: « Si. » Un frémissement vient troubler son sourire. « C’est bien une chose qu’on ne m’enlèvera pas. Mon sceptre et mon écharpe. »
pl: „Jestem” – prezentuje drżący uśmiech. „Nikt nie odbierze mi szarfy i berła”.
ru: «Отнюдь. — Она улыбается дрожащими губами. — Эти ленту и скипетр им у меня никогда не отнять».

# Dialogue Text/0x0100004500017BC4
source: A nickname -- who gave you this nickname, Klaasje?
de: Ein Spitzname – wer hat dir diesen Spitznamen gegeben, Klaasje?
es: Un apodo... ¿Quién te lo puso, Klaasje?
fr: Un surnom ? Mais qui te l’a donné, « Klaasje » ?
pl: Pseudonimu. Kto ci nadał ten pseudonim, Klaasje?
ru: Прозвище? Кто дал тебе такое прозвище, Клаасье?

# Dialogue Text/0x0100004500017BD1
source: I don't care.
de: Ist mir egal.
es: Me da igual.
fr: Rien à foutre.
pl: Nie obchodzi mnie to.
ru: Да пофиг.

# Dialogue Text/0x0100004500017BD9
source: Someone's angry... she's in trouble.
de: Da ist jemand wütend … Das bedeutet Ärger für sie.
es: Alguien está enfadado... y ella está en problemas.
fr: Ouh là, on est en colère. Ça va barder pour elle.
pl: Ktoś się tu złości... Ma kłopoty.
ru: Кое-то разозлился... у нее будут неприятности.

# Dialogue Text/0x0100004500017D98
source: ...but there's nowhere to go. A two-story drop to the plaza mosaic -- if she could, she would've run before.
de: … aber es gibt keine Fluchtmöglichkeit, außer einem Sturz aus zwei Etagen Höhe auf das Mosaik unten auf dem Platz. Wenn sie könnte, wäre sie längst geflohen.
es: ... pero no hay ningún sitio al que ir. Un bloque de dos plantas junto al mosaico de la plaza... Si pudiera, habría salido corriendo antes.
fr: Mais il n’y aucune échappatoire. Une chute de deux étages sur la mosaïque de la place... Si elle avait pu, elle se serait enfuie plus tôt.
pl: ...lecz nie ma już dokąd. Mozaika bruku na placu jest dwa piętra niżej. Gdyby mogła, uciekłaby już wcześniej.
ru: ...но отступать некуда. Полет длиной в два этажа до покрытой мозаикой площади. Если бы она могла, сбежала бы раньше.
