Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x0100004500016C5D
source: "Ruby was there too. They were having such a good time..." She pauses. "I sat down and they all welcomed me. I didn't even have to say anything, Ruby *knew* something was wrong."
de: „Ruby war auch da. Sie hatten gerade richtig Spaß …“ Sie macht eine Pause. „ Ich habe mich gesetzt, und sie haben mich alle begrüßt. Ich musste nicht mal etwas sagen, Ruby <i>wusste</i>, dass etwas nicht in Ordnung war.“
es: "Ruby también estaba allí. Estaban echándose unas risas...". Se detiene. "Me senté con ellos y todos me recibieron con los brazos abiertos. Ni siquiera tuve que decir nada; Ruby *sabía* que algo iba mal".
fr: « Ruby était là, elle aussi. Ils s’amusaient bien, tous... » Elle s’interrompt. « Je me suis assise et ils m’ont tous saluée. J’ai rien eu à dire, Ruby a tout de suite *su* qu’il s’était passé quelque chose. »
pl: „Ruby też tam była. Świetnie się bawili...” – przerywa. „Przysiadłam się i wszyscy mnie przywitali. Nie musiałam nic mówić – Ruby *wiedziała*, że coś jest nie tak”.
ru: «Руби тоже была там. Они веселились... — Она ненадолго умолкает. — Я села к ним за столик, они были рады. Мне даже не нужно было ничего говорить. Руби уже *знала*, что что-то не так».

# Dialogue Text/0x0100004500016C67
source: What are you doing?
de: Was machst du da?
es: ¿Qué estás haciendo?
fr: Qu’est-ce que tu mijotes ?
pl: Co ty robisz?
ru: Ты что делаешь?

# Dialogue Text/0x0100004500016DA9
source: "Yes."
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Да».

# Dialogue Text/0x0100004500016E0A
source: "So my feeling was right earlier. He *was* enjoying the moment of his death."
de: „Ich lag also doch richtig. Er hat den Augenblick seines Todes <i>genossen</i>.“
es: "Así que tenía razón. *Estaba* disfrutando en el momento de su muerte".
fr: « Ça confirme le sentiment que j’ai eu. Il a vraiment trouvé sa mort *agréable*. »
pl: „A więc moje przeczucie wcześniej było słuszne. Moment śmierci *był* dla niego przyjemny”.
ru: «То есть мои чувства меня не обманули. Он *действительно* наслаждался моментом своей смерти».

# Dialogue Text/0x0100004500016F5C
source: "That's enough. I had another question."
de: „Das genügt. Ich hatte noch eine andere Frage.“
es: "Suficiente. Tengo otra pregunta".
fr: « Ça suffira. J’ai encore une question. »
pl: „Wystarczy. Mam inne pytanie”.
ru: «Этого достаточно. Перейдем к другим вопросам».

# Dialogue Text/0x0100004500017063
source: "Do drugs make you aggressive?"
de: „Machen Drogen Sie aggressiv?“
es: "¿Las drogas la vuelven agresiva?".
fr: « Vous devenez agressive sous l’emprise de la drogue ? »
pl: „Czy narkotyki sprawiają, że staje się pani agresywna?”
ru: «Становитесь ли вы агрессивной под воздействием наркотиков?»

# Dialogue Text/0x010000450001713E
source: Rage? Who knows the *dark currents* where lovers go?
de: Wut? Wer weiß schon, in was für <i>dunkle Strömungen</i> Liebende geraten?
es: ¿Ira? Quién sabe los *designios oscuros* que un amante es capaz de seguir...
fr: Un accès de fureur, peut-être ? Les amants sont parfois entraînés par de *ténébreux courants*...
pl: Wściekłość? Któż wie, jakie *mroczne prądy* niosą kochanków?
ru: Ярость? Кто знает, какими *темными тропами* бродит любовь?

# Dialogue Text/0x01000045000171D3
source: "Clever retort."
de: „Etwas Schlagfertiges.“
es: "Réplica inteligente".
fr: « Réplique bien sentie. »
pl: „Błyskotliwa riposta”.
ru: «Остроумный ответ».

# Dialogue Text/0x01000045000172AD
source: "I thought they'd found me. They've killed him to punish me.... All last week I've tried not to talk to anyone, or be seen with anyone..." She looks at her cigarette.
de: „Ich dachte, sie hätten mich gefunden. Dass sie ihn getötet hätten, um mich zu bestrafen … Die ganze letzte Woche über habe ich versucht, mit niemandem zu reden oder mich mit niemandem sehen zu lassen …“ Sie betrachtet ihre Zigarette.
es: "Pensaba que me habían encontrado. Que lo habían matado para darme una lección... Durante toda la semana pasada intenté no hablar con nadie ni ser vista por nadie...". La joven contempla su cigarrillo.
fr: « J’ai cru qu’ils m’avaient trouvée. Qu’ils l’avaient tué pour me punir... Toute la semaine, j’ai évité de parler ou d’être vue avec qui que ce soit... » Elle baisse les yeux sur sa cigarette.
pl: „Myślałam, że mnie znaleźli. Że zabili go, by mnie ukarać... Cały zeszły tydzień starałam się z nikim nie rozmawiać i żeby nikt mnie z nikim nie widział...” – spogląda na swój papieros.
ru: «Я подумала, что они нашли меня. Что убили его, чтобы наказать меня... Всю прошлую неделю я старалась ни с кем не разговаривать, чтобы меня ни с кем не видели...» Она глядит на свою сигарету.

# Dialogue Text/0x01000045000172F4
source: "I don't ask you to, lieutenant. If there's one thing I know it's that you'll get *nothing* from there."
de: „Das will ich auch nicht, Lieutenant. Wenn ich eins weiß, dann, dass das mit denen <i>nichts</i> bringt.“
es: "No les estoy pidiendo eso, teniente. Si hay algo que sé, es que no sacarían *nada* haciendo eso".
fr: « Je ne vous demande pas de le faire, lieutenant. S’il y a bien une chose dont je suis sûre, c’est que vous n’en tireriez *rien du tout*. »
pl: „Wcale o to nie proszę, poruczniku. Wiem jedno. Od nich *nic* nie wyciągniecie”.
ru: «А я вас и не прошу, лейтенант. Единственное, в чем я сейчас уверена, так это в том, что вы *ничего* этим не добьетесь».

# Dialogue Text/0x010000450001745E
source: "When was the window changed?" (Point to it.)
de: „Wann wurde das Fenster ausgetauscht?“ (Du zeigst darauf.)
es: "¿Cuándo la cambiaron?". (Señalar la ventana).
fr: « La vitre, elle a été changée quand ? » (La montrer du doigt.)
pl: „Kiedy wymieniono okno?” (Wskaż je).
ru: «Когда заменили это стекло?» (Указать на него.)

# Dialogue Text/0x0100004500017646
source: She was *confused* when I asked about the bullet in his head. That was a lie.
de: Sie war <i>verwirrt</i>, als ich nach der Kugel in seinem Kopf gefragt habe. Das war eine Lüge.
es: Se la veía *confusa* cuando pregunté por la bala en su cabeza. Fue mentira.
fr: Elle a dit qu’elle avait *du mal à suivre* quand je lui ai parlé de la balle dans la tête de la victime. C’était pas vrai.
pl: Była *skołowana*, kiedy spytałem o kulę w jego głowie. To było kłamstwem.
ru: Когда я спросил про пулю в его голове, она сказала, что *не понимает*, о чем я. Это было ложью.

# Dialogue Text/0x0100004500017691
source: Try not to sweat so profusely in her presence too. You'll blow your chances.
de: Versuch, in ihrer Gegenwart nicht allzu sehr zu schwitzen. Sonst ruinierst du dir noch deine Chancen.
es: Intenta no sudar tan abundantemente en su presencia. Te vas a cargar cualquier posible oportunidad.
fr: Essaie de ne pas trop transpirer devant elle. Ne grille pas tes chances.
pl: Staraj się też nie pocić w jej obecności tak obficie. Stracisz wszelkie szanse.
ru: И постарайся в ее присутствии поменьше материться. Иначе вообще без шансов.

# Dialogue Text/0x01000045000177C5
source: "Like I lied before. Like I lied to my employers. I have to lie *all the time*..." She looks at her hands, her fingernails are chipped white. "I'm so tired of it."
de: „Wie ich vorher schon gelogen habe. Wie ich meine Arbeitgeber angelogen habe. Ich muss <i>ständig</i> lügen …“ Sie betrachtet ihre Hände. Ihre Fingernägel sind weiß lackiert, aber die Farbe ist stellenweise abgeplatzt. „Ich bin es so müde.“
es: "Como ya he mentido antes. Como ya he mentido a todos mis jefes. Tengo que mentir *continuamente*...".Se mira las manos: el blanco de sus uñas ya descascarillado. "Estoy muy cansada".
fr: « Comme j’ai menti par le passé. À mes employeurs. Il faut toujours mentir, *tout le temps*. » Elle baisse les yeux sur ses mains, sur ses ongles au vernis blanc abîmé. « Ça me fatigue à un point... »
pl: „Nie pierwszy raz. Okłamałam też moich pracodawców. Muszę kłamać *bez przerwy*...” – patrzy na swoje dłonie z paznokciami pozdzieranymi do białości. „Tak bardzo mam już tego dość”.
ru: «Как обманывала и раньше. Как обманывала своих работодателей. Мне *все время* приходится врать... — Она смотрит на свои руки, на облезший белый лак на ногтях. — Я так устала от этого».

# Alternate1/0x01000045000177C5
source: "Like I lied before. Like I did at LCSB... I have to lie *all the time*." She looks at her hands, her fingernails are chipped white. "I'm so tired of it."
de: „Wie ich vorher schon gelogen habe. Wie ich es bei LCSB getan habe. Ich muss <i>ständig</i> lügen.“ Sie betrachtet ihre Hände. Ihre Fingernägel sind weiß lackiert, aber die Farbe ist stellenweise abgeplatzt. „Ich bin es so müde.“
es: "Como ya he mentido antes. Como mentí en LCSB... Tengo que mentir *continuamente*". Se mira las manos: el blanco de sus uñas ya descascarillado. "Estoy muy cansada".
fr: « Comme j’ai menti par le passé. Au CECL... Il faut toujours mentir, *tout le temps*. » Elle baisse les yeux sur ses mains, sur ses ongles au vernis blanc abîmé. « Ça me fatigue à un point... »
pl: „Nie pierwszy raz. Okłamałam też BOHL... Muszę kłamać *bez przerwy*” – patrzy na swoje dłonie z paznokciami pozdzieranymi do białości. „Tak bardzo mam już tego dość”.
ru: «Как обманывала и раньше. Как обманывала СБОЛ... Мне *все время* приходится врать... — Она смотрит на свои руки, на облезший белый лак на ногтях. — Я так устала от этого».

# Dialogue Text/0x01000045000177FD
source: You sense a little hesitation there -- or maybe even fear? The stress was on the wrong syllable.
de: Du spürst ein kurzes Zögern – oder vielleicht sogar Angst? Sie hat die falsche Silbe betont.
es: Un titubeo. ¿Será por el miedo? Ha puesto el acento en la sílaba errónea.
fr: Tu remarques une légère hésitation dans sa voix, peut-être même une trace de peur ? Elle a légèrement bafouillé. »
pl: Wyczuwasz w niej odrobinę wahania. A może nawet strachu? Położyła akcent na niewłaściwą sylabę.
ru: Ты чувствуешь какую-то нерешительность или, может, страх. Неверно поставленное ударение.

# Dialogue Text/0x01000045000178AE
source: She stands before you, holding her back very straight.
de: Sie steht vor dir, ihr Rücken kerzengerade.
es: Mantiene la espalda muy recta.
fr: Elle se tient debout devant vous, le dos très droit.
pl: Stoi przed tobą, trzymając się przesadnie prosto.
ru: Она стоит перед тобой, напряженно выпрямив спину.

# Dialogue Text/0x010000450001797B
source: "Enough." (Conclude.)
de: „Das reicht.“ (Du schließt das Thema ab.)
es: "Suficiente". (Concluir).
fr: « Ça ira comme ça. » (Conclure.)
pl: „Dość”. (Zakończ).
ru: «Достаточно». (Подвести итоги.)

# Dialogue Text/0x0100004500017992
source: "Falsified documents?"
de: „Gefälschte Dokumente?“
es: "¿Documentos falsificados?".
fr: « De faux documents d’identité ? »
pl: „Sfałszowane dokumenty?”
ru: «Поддельные документы?»

# Dialogue Text/0x01000045000179B4
source: "Where is this buoy?"
de: „Wo ist diese Boje?“
es: "¿Dónde está la boya?".
fr: « Où est-elle, cette bouée ? »
pl: „Gdzie jest ta boja?”
ru: «Где находится этот буй?»

# Dialogue Text/0x0100004500017A39
source: "It's Katarzine Alasije." The smile on her face is timid -- almost painfully so.
de: „Katarzine Alasije.“ Das Lächeln auf ihrem Gesicht ist zaghaft – es tut geradezu weh.
es: "Katarzine Alasije". Su sonrisa resulta tímida, casi dolorosa.
fr: « Katarzine Alaczije. » Son sourire est timide, presque douloureux.
pl: „Katarzine Alasije” – uśmiech na jej twarzy jest płochliwy w sposób niemal bolesny.
ru: «Катажина Аласье». На ее лице появляется робкая, почти болезненная улыбка.

# Dialogue Text/0x0100004500017E54
source: That's right. Stern and merciless now, STERN AND MERCILESS as we reel her in.
de: Genau. Streng und gnadenlos. STRENG UND GNADENLOS holen wir sie ein.
es: Cierto. ¡¡¡Adusto y severo!!! Adusto y severo mientras le echamos el lazo.
fr: Parfaitement ! Soyez dur, impitoyable. DUR ET IMPITOYABLE ! Il vous faut l’achever !
pl: Właśnie tak. Twardo i bezlitośnie. Zgarnij ją TWARDO I BEZLITOŚNIE.
ru: Воистину, достаточно! Да будем мы теперь тверды и беспощадны. ТВЕРДЫ И БЕСПОЩАДНЫ, когда прижмем ее к ногтю!

# Alternate1/0x0100004500017E54
source: That's right, gang. Stern and merciless now -- STERN AND MERCILESS as we reel her in.
de: Genau, Leute. Streng und gnadenlos. STRENG UND GNADENLOS holen wir sie ein.
es: Cierto, compinches. ¡¡¡Adusto y severo!!! Adusto y severo mientras le echamos el lazo.
fr: Parfaitement, vous dites tous vrai ! Soyez dur, impitoyable. DUR ET IMPITOYABLE ! Il vous faut l’achever !
pl: Właśnie tak, wiara. Twardo i bezlitośnie. Zgarnij ją TWARDO I BEZLITOŚNIE.
ru: Воистину, достаточно, друзья! Да будем мы теперь тверды и беспощадны. ТВЕРДЫ И БЕСПОЩАДНЫ, когда прижмем ее к ногтю!

# Dialogue Text/0x0100004500017F3A
source: "When I started spending time with Lely," she says in a near-whisper, "she told me to end it. Said there would be *shit* if I didn't. It was not a good meeting. We stopped talking after that, but..."
de: „Als ich anfing, öfter mit Lely zusammen zu sein“, sie flüstert fast, „hat sie mir gesagt, ich solle es beenden. Sie meinte, <i>Scheiße</i> würde passieren, wenn ich es nicht täte. Das war kein gutes Treffen. Danach haben wir nicht mehr miteinander geredet, aber …“
es: "Cuando empecé a pasar tiempo con Lely", dice prácticamente en un susurro, "me dijo que cortase por lo sano. Dijo que sería mucho *peor* si no hacía nada. No fue un buen día. Dejamos de hablar tras ello, pero...".
fr: « Quand j’ai commencé à traîner avec Lely, continue-t-elle dans un murmure, elle m’a dit d’arrêter. Que si je continuais comme ça, ça allait être la *merde*. L’entrevue n’a pas été très plaisante. Je ne lui ai plus reparlé après ça, mais... »
pl: „Kiedy zaczęłam spędzać czas z Lelym” – przechodzi niemal do szeptu – „kazała mi to zakończyć. Mówiła, że inaczej wszystko się *spierdoli*. To nie było przyjemne spotkanie. Przestałyśmy ze sobą rozmawiać, ale...”
ru: «Когда я стала проводить больше времени с Лели, — говорит она почти шепотом, — она просила меня порвать с ним. Говорила, что, если я этого не сделаю, *плохо* будет всем. У нас состоялся очень неприятный разговор. После которого мы вообще перестали общаться, но...»

# Dialogue Text/0x0100004500017FE4
source: "But... you're *also* a woman."
de: „Aber … Sie sind <i>auch</i> eine Frau.“
es: "Pero... tú *también* eres una mujer".
fr: « Mais... vous *aussi*, vous êtes une femme. »
pl: „Ale... pani *też* jest kobietą”.
ru: «Но... вы же *тоже* женщина».

# Dialogue Text/0x01000045000180BA
source: "She came over one night. Drunk. Said she'd turn my life into a *living hell*. I've been threatened before, so I can tell when someone *knows* how to do it."
de: „Eines Abends kam sie rüber. Betrunken. Meinte, sie würde mir das Leben zur <i>Hölle</i> machen. Es war nicht das erste Mal, dass ich bedroht wurde. Deshalb weiß ich, wann es <i>ernst gemeint</i> ist.“
es: "Lo dejó claro una noche que vino a verme. Borracha. Dijo que haría de mi vida un *infierno*. Ya había sufrido alguna que otra amenaza, así que *sabía* muy bien cuándo alguien va en serio".
fr: « Une nuit, elle a débarqué chez moi, complètement soûle. Elle a dit qu’elle allait faire de ma vie un *enfer*. Des menaces, j’en ai entendu dans ma vie. Je le sens tout de suite quand la personne qui les profère *sait* comment les mettre à exécution. »
pl: „Przyszła którejś nocy. Pijana. Powiedziała, że zmieni moje życie w *piekło na ziemi*. Grożono mi już nie raz, więc potrafię rozpoznać, kiedy takie zapewnienia są *prawdziwe*”.
ru: «Она пришла как-то ночью, пьяная. Сказала, что превратит мою жизнь в *ад*. Мне и раньше поступали угрозы, так что я вижу, когда человек *знает*, о чем говорит».

# Dialogue Text/0x01000045000184A4
source: The peephole!
de: Das Guckloch!
es: ¡El agujero en la pared!
fr: Le judas !
pl: Ta dziura!
ru: Дыра в стене!

# Dialogue Text/0x010000450001850A
source: Don't let your imagination run wild here, sire. Keep it on track.
de: Haltet Eure Phantasie im Zaum, Majestät. Lasst sie nicht mit euch durchgehen.
es: No dejéis que vuestra imaginación se desboque, sire. Centraos.
fr: Il s’agit de pas laisser courir son imagination. Ne perdez pas le nord, mon brave.
pl: Nie pozwól zbytnio się rozszaleć wyobraźni, szanowny panie. Pozostańmy skupieni.
ru: Мессир, фантазиям не позволяйте вас далеко от дела уводить. Сосредоточьтесь.

# Dialogue Text/0x01000045000187B9
source: "I don't know..." She throws away the cigarette. "To spend my days with smoke and drink and dance -- wallowing in shit. Just like everyone else."
de: „Ich weiß es nicht …“ Sie wirft die Zigarette weg. „Meine Tage mit Rauchen und Saufen und Tanzen zu verbringen – und mich in dem ganzen Scheiß zu suhlen. Genau wie alle anderen.“
es: "No lo sé...". Tira el cigarrillo. "Pasar el resto de mis días fumando, bebiendo y bailando... revolcándome en mi propia mierda. Como cualquier otra persona".
fr: « Je sais pas... » Elle jette sa cigarette. « Vous pourriez me condamner à passer le restant de mes jours à fumer, à boire et à danser en broyant du noir. Comme tout le monde. »
pl: „Nie wiem...” – wyrzuca papieros. „Na spędzenie życia wśród dymu, woni alkoholu i tańców – na nurzaniu się w gównie. Tak jak wszyscy”.
ru: «Не знаю... — Она отбрасывает сигарету. — Провести отведенные мне дни, танцуя в обнимку с сигаретами и бутылкой, — погрязнув в этом говне. Как все».

# Dialogue Text/0x01000045000187FD
source: "You do have the form..." He looks at your ledger.
de: „Das Formular haben Sie …“ Er wirft einen Blick auf dein Fallbuch.
es: "Usted tiene el formulario...". Mira tu portapapeles.
fr: « Vous avez bien un formulaire avec vous... » Il regarde votre registre.
pl: „Masz formularz...” – stwierdza, patrząc na twój notatnik.
ru: «У вас есть нужный бланк...» Лейтенант смотрит на твой журнал.

# Dialogue Text/0x010000450001887E
source: This may have been a *grave* mistake, sire.
de: Dies könnte sich als <i>schwerwiegender</i> Fehler erweisen, Majestät.
es: Puede que esto sea un *terrible* error, sire.
fr: Vous avez peut-être commis une faute *irréparable*, monseigneur.
pl: Możliwe, że to *ogromny* błąd, szanowny panie.
ru: Мессир, возможно, совершили вы ошибку *роковую*.

# Dialogue Text/0x01000045000188F5
source: A free Revachol... There is a low, distant rumble on the motor tract. A great machine, shaking the pillars down south. Electricity runs up your spine.
de: Ein freies Revachol … Von der Hochtrasse ist ein leises, fernes Rumpeln zu hören. Eine große Maschine, die die Säulen im Süden erbeben lässt. Ein elektrischer Stoß fährt dir die Wirbelsäule hoch.
es: Una Revachol libre... Se escucha un suave traqueteo de motor a lo lejos. Una enorme máquina demoliendo los pilares allá en el sur. Una descarga recorre tu espina dorsal.
fr: Un Révachol libre... Un grondement lointain résonne sur la voie motorisée. Une machine imposante, qui fait trembler les colonnes, au sud. Un courant d’électricité remonte le long de ta colonne.
pl: Wolny Revachol... Z trasy motorowej dobiega cię niski, odległy pomruk. Wielka maszyna wstrząsa kolumnami na południu. Po kręgosłupie przebiega ci prąd.
ru: Свободный Ревашоль... С шоссе доносится далекий низкий гул. Огромная машина забивает сваи на юге. Ты чувствуешь, как у тебя по позвоночнику пробегает разряд электричества.

# Dialogue Text/0x0100007200007C88
source: "West of the boardwalk, in the reeds? I need to check this buoy out." (Accept task.)
de: „Westlich von der Promenade, im Schilf? Diese Boje muss ich mir ansehen.“ (Du nimmst den Auftrag an.)
es: "Al oeste de la pasarela.. ¿Entre los juncos? Iré a comprobarlo". (Aceptar la tarea).
fr: « À l’ouest de la promenade, dans les roseaux ? Il faut que je retrouve cette bouée. » (Accepter la tâche.)
pl: „Na zachód od promenady, w trzcinach? Muszę się przyjrzeć tej boi”. (Przyjmij zadanie).
ru: «К западу от пирса, в тростнике? Я должен проверить этот буй». (Принять задание.)

# Alternate1/0x0100007200007C88
source: "West of the boardwalk, in the reeds? We have to check this buoy out." (Accept task.)
de: „Westlich von der Promenade, im Schilf? Diese Boje müssen wir uns ansehen.“ (Du nimmst den Auftrag an.)
es: "Al oeste de la pasarela... ¿Entre los juncos? Iremos a comprobarlo". (Aceptar la tarea).
fr: « À l’ouest de la promenade, dans les roseaux ? Il faut qu’on retrouve cette bouée. » (Accepter la tâche.)
pl: „Na zachód od promenady, w trzcinach? Musimy się przyjrzeć tej boi”. (Przyjmij zadanie).
ru: «К западу от пирса, в тростнике? Мы должны проверить этот буй». (Принять задание.)

# Dialogue Text/0x010000820001B85E
source: "Chill. I'm the cool cop, remember?"
de: „Ganz ruhig. Ich bin der coole Bulle, erinnern Sie sich?“
es: "Calma. Soy el poli guay, ¿recuerdas?".
fr: « Détendez-vous. Je suis le flic cool, d’accord ? »
pl: „Luzik. Jestem w końcu czadowym gliniarzem, tak?”
ru: «Расслабьтесь. Я же крутой коп, вы чего?»

# Dialogue Text/0x0100000200001017
source: Samaran boxing, or Sam Bo. Graceful martial arts stuff -- stealth, cleverness, and cool.
de: Samaranisches Boxen, auch Sam Bo genannt. Ein eleganter Kampfsport – steht für Unauffälligkeit, List und innere Ruhe.
es: Boxeo samarano o Bo Sam. Artes marciales. Sigilo, inteligencia y temple.
fr: La boxe samarienne, ou bo sam. Un art martial tout en élégance. Elle est en général associée à un geste furtif et classieux.
pl: Samarski boks, sam bo. Pełna wdzięku sztuka walki. Ukradkowość, spryt i kozactwo.
ru: Сам-бо, или самарийский бокс. Очень изящное боевое искусство, которое культивирует ловкость, осознанность и крутость движений.

# Dialogue Text/0x010000060001B895
source: Oops...
de: Ups …
es: Ups...
fr: Aïe...
pl: Ups...
ru: Да уж...

# Dialogue Text/0x0100004500016205
source: She did, of course.
de: Sie natürlich.
es: Ella, está claro.
fr: C’est elle, c’est évident.
pl: Ona, oczywiście.
ru: Она, кто же еще?

# Dialogue Text/0x010000450001630B
source: "You sent us on a run-around."
de: „Sie haben uns in die Irre geführt.“
es: "Nos has tenido andando en círculos".
fr: « Vous nous avez bien menés en bateau. »
pl: „Wysłała nas pani na nie lada wycieczkę”.
ru: «Из-за вас мы бегали по кругу».

# Dialogue Text/0x0100004500016338
source: "I knew there was a chance you'd get them to tell you. It's what you do. You're the police."
de: „Ich wusste, dass Sie sie vielleicht dazu bekommen würden, es Ihnen zu sagen. Das ist Ihr Job. Sie sind von der Polizei.“
es: "Sabía que probablemente se lo sonsacarían. A eso se dedican. Al fin y al cabo son policías".
fr: « Je savais que vous arriveriez peut-être à les faire parler. C’est votre métier, dans la police. »
pl: „Wiedziałam, że może to pan od nich wyciągnąć. W końcu tym się pan zajmuje. Jako milicjant”.
ru: «Я знала, что существует вероятность, что вы заставите их рассказать. Это ведь ваша работа, вы полицейский».

# Dialogue Text/0x0100004500016436
source: A grand expanse of water reaches over the bay and to the horizon. Grey and pale violet in the morning light...
de: Die Weiten des Meeres reichen von der Bucht bis zum Horizont. Grau und veilchenfarben im Morgenlicht …
es: Una enorme masa de agua nace en la bahía hasta alcanzar el horizonte. De gris y violeta pálido a la luz de la mañana...
fr: Une vaste étendue d’eau s’étale depuis la baie jusqu’à l’horizon. Du gris et du parme dans la lumière du matin...
pl: Od zatoki aż po horyzont ciągnie się wielka wodna przestrzeń. Szarość i blady fiolet w porannym świetle...
ru: Необъятные морские просторы занимают весь залив и уходят за горизонт, отливая серым и бледно-фиолетовым в утреннем свете...

# Dialogue Text/0x0100004500016480
source: What lies beyond it?
de: Was liegt dahinter?
es: ¿Qué hay más allá?
fr: Qu’est-ce qu’il y a, plus loin ?
pl: Co leży za nią?
ru: Что там, дальше?
