Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x0100004500016F78
source: "It took Ruby maybe half an hour to come back with Titus. I'd gotten him ready by then, they carried him out. I knew what they were going to do -- make it look like a hanging. Ruby said they would."
de: „Nach etwa einer halben Stunde kam Ruby mit Titus zurück. Bis dahin hatte ich ihn fertiggemacht, und sie haben ihn rausgetragen. Ich wusste, was sie vorhatten – sie wollten es wie eine Hinrichtung aussehen lassen. Das hatte Ruby mir gesagt.“
es: "Ruby estuvo hablando una media hora con Titus. Para entonces ya lo tenía todo listo y se lo llevaron. Sabía lo que iban a hacer: que pareciera un ahorcamiento. Ruby me lo contó".
fr: « Ruby a mis environ une heure à revenir avec Titus. J’avais fini de le préparer, et ils l’ont emmené. Je savais ce qu’ils comptaient faire. Ils voulaient simuler une pendaison. Ruby me l’avait dit. »
pl: „Po jakiejś pół godzinie Ruby wróciła z Titusem. Do tego czasu zdążyłam przygotować Lely'ego, więc od razu go wynieśli. Wiedziałam, co zamierzają – chcieli upozorować powieszenie. Ruby mi powiedziała”.
ru: «Примерно через полчаса Руби вернулась и привела Тита. К тому моменту у меня уже было все готово. Они вынесли его. Я знала, что они собираются делать: обставить все так, чтобы выглядело, будто его повесили. Руби так сказала».

# Dialogue Text/0x0100004500017161
source: "Yes."
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Да».

# Dialogue Text/0x0100004500017500
source: Who hath told you these *lies*? She was merely confused by the esoteric arts you deploy in policework.
de: Wer hat Euch solche <i>Lügen</i> aufgetischt? Sie war nur verwirrt durch die esoterischen Künste, die Ihr bei Eurer Arbeit anwendet.
es: ¿Quién te ha dicho esas *mentiras*? Se encontraba confundida por las artes esotéricas que desempeñas en tu labor policial.
fr: *Calomnie* que tout cela ! Ce sont les méthodes ésotériques que vous employez pour résoudre votre enquête qui l’ont perturbée, voilà tout.
pl: Któż głosi te *kłamstwa*? Była li tylko zdezorientowana przez ezoteryczne sztuki, które stosujesz podczas pracy policyjnej.
ru: Но кто сказал, что это *ложь*? Она лишь растерялась, узрев эзотерическое мастерство, что демонстрируете вы в работе.

# Dialogue Text/0x0100004500017546
source: "I don't know. I haven't seen her since."
de: „Ich weiß es nicht. Seitdem habe ich sie nicht gesehen.“
es: "No lo sé. Llevo un tiempo sin verla".
fr: « Je ne sais pas, je ne l’ai plus revue après tout ça. »
pl: „Nie wiem. Od tamtej pory jej nie widziałam”.
ru: «Не знаю. Я ее больше не видела».

# Dialogue Text/0x01000045000177A2
source: "Thursday night. It was late. Some time after twelve."
de: „In der Nacht vom Donnerstag. Es war spät. Irgendwann nach zwölf.“
es: "El jueves por la noche. Era tarde. Un poco más tarde de las doce".
fr: « Jeudi soir. Il était tard, minuit passé. »
pl: „W czwartek wieczorem. Było już późno. Jakoś po dwunastej”.
ru: «В четверг ночью, поздно. После двенадцати».

# Dialogue Text/0x01000045000177F6
source: "But I know the *time* of the call too!" She breathes in. "I know I have not been 100% truthful with you, officers. But I *am* now."
de: „Aber ich weiß auch, um welche <i>Uhrzeit</i> der Anruf gemacht wurde!“ Sie holt Luft. „Ich weiß, dass ich nicht ganz aufrichtig zu Ihnen war, Officers. Aber jetzt bin ich es.“
es: "¡Pero yo sé la *hora* a la que se hizo la llamada!". Inspira. " Sé que no les he sido sincera al cien por cien, agentes, pero ahora sí lo *estoy siendo*".
fr: « Mais je sais aussi à quelle heure l’appel a été passé ! » Elle prend une inspiration. « Je sais que j’ai pas été fartpaitement... euh, parfaitement honnête avec vous jusqu’ici, mais *cette fois* je vous dis la vérité ! »
pl: „Ale potrafię też podać *godzinę* zgłoszenia!” – robi wdech. „Wiem, że nie byłam z wami w stu procentach szczera. Ale teraz *jestem*”.
ru: «Но я же знаю, *когда* был сделан звонок! — Она делает глубокий вдох. — Я понимаю, что была не до конца откровенна с вами, господа. Но сейчас я говорю *правду*».

# Dialogue Text/0x01000045000178C4
source: Tighten it. You've got her.
de: Zieh sie zu. Jetzt hast du sie.
es: Aprieta un poco más. Ya la tienes.
fr: Serre plus fort. Tu la tiens.
pl: Zaciśnij ją. Trzymasz dziewczynę w garści.
ru: Давай потуже. Теперь она твоя.

# Dialogue Text/0x0100004500017901
source: "What?" Her nails tap on the steel railing, nervously. The sound of cold metal ringing under the wind.
de: „Was?“ Nervös pochen ihre Fingernägel auf das Stahlgeländer. Zum Wind gesellt sich ein kaltes metallisches Klirren.
es: "¿Qué?". Sus uñas nerviosas repiquetean en la barandilla de metal. El sonido metálico suena por debajo del viento.
fr: « Pardon ? » Ses ongles tapotent nerveusement la rampe en acier. Le métal froid tinte dans la brise.
pl: „Co?” – jej paznokcie stukają nerwowo o stalową barierkę. Wiatr tłumi odgłos dźwięczącego zimnego metalu.
ru: «Что?» Она нервно стучит ногтями по стальным перилам. В шуме ветра слышен холодный звон металла.

# Dialogue Text/0x0100004500017B1B
source: "I should have guessed. You don't look Oranjese."
de: „Das hätte ich mir auch denken können. Sie sehen nicht wie eine Oranjerin aus.“
es: "Tenía que haberlo sabido. No pareces oranjesa".
fr: « J’aurais dû m’en douter. Vous n’avez pas le type oranjais. »
pl: „Powinienem był się domyślić. Nie wygląda pani na Oranjejkę”.
ru: «Я должен был догадаться. Вы не похожи на уроженку Орании».

# Dialogue Text/0x0100004500017BED
source: "I'll keep calling you Klaasje. "(Proceed.)
de: „Ich werde Sie weiter Klaasje nennen.“ (Du fährst fort.)
es: "Seguiré llamándote Klaasje". (Proseguir).
fr: « Je vais continuer à vous appeler Klaasje. » (Poursuivre.)
pl: „Będę dalej mówił pani »Klaasje«”. (Przejdź dalej).
ru: «Я продолжу называть вас Клаасье». (Продолжить.)

# Dialogue Text/0x0100004500017DD6
source: "You're a flight risk -- and I've already told you're a *suspect* in a murder investigation, remember?"
de: „Es besteht das Risiko, dass Sie fliehen. Und wie bereits erwähnt, sind Sie eine <i>Verdächtige</i> in einer Mordermittlung. Sie erinnern sich?“
es: "Existe el riesgo de que te escapes y ya te he dicho que eres *sospechosa* de asesinato, ¿recuerdas?".
fr: « Vous risquez de déguerpir, et je crois vous avoir dit que vous faisiez partie des *suspects* de notre enquête, non ? »
pl: „Istnieje ryzyko, że pani ucieknie. A wspominałem już, że jest pani *podejrzaną* w sprawie morderstwa, pamięta pani?”
ru: «Есть риск, что вы сбежите. Я уже говорил вам, что вы — *подозреваемая* в убийстве, не забывайте об этом».

# Dialogue Text/0x0100004500018142
source: "No."
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».

# Dialogue Text/0x01000045000184E0
source: "No." She shrugs it off. "No -- why would she do that to herself? No, I just remembered you told me about it, and..."
de: „Nein.“ Sie zuckt mit den Schultern. „Nein. Warum sollte sie sich das antun? Nein, mir ist nur gerade eingefallen, dass Sie mir davon erzählt haben, und …“
es: "No". Se encoge de hombros ante el pensamiento. "¿Por qué se haría eso a sí misma? No, es que he recordado que lo mencionó antes y...".
fr: « Non, dit-elle en écartant cette hypothèse. Pourquoi est-ce qu’elle se serait infligé ça ? Je me suis simplement rappelé ce que vous m’aviez dit, et... »
pl: „Nie” – odpycha tę myśl. „Nie. Po co miałaby to sobie robić? Nie, po prostu sobie przypomniałam, że mi pan o tym mówił, i...”
ru: «Нет. — Она отмахивается от этой мысли. — Нет, зачем ей так мучить себя? Я просто вспомнила, как вы рассказали мне об этом отверстии, и...»

# Dialogue Text/0x0100004500018799
source: "*Still...*" she says, her voice breaking. "After all this. Sir, please... it's a shitty world and I know I'm shitty too, I know..." Her hand turns into a fist, slowly, crushing the cigarette she's still holding.
de: „<i>Trotzdem …</i>“ Als sie das Wort ausspricht, bricht ihre Stimme. „Trotz allem. Ich bitte Sie … Diese Welt ist scheiße, und ich weiß, dass ich auch scheiße bin …“ Langsam ballt sie ihre Hand zur Faust und zerdrückt die Zigarette, die sie immer noch hält.
es: "*Así que ya está*...", dice con la voz quebrada. "Después de todo esto. Señor, por favor... Vivimos en un mundo de mierda y sé que yo estoy hasta el cuello...". Sus manos se convierten en puños, lentamente, rompiendo el cigarrillo que sostienen.
fr: « *Mais*... dit-elle d’une voix proche de la rupture. Après tout ce que j’ai traversé. Je vous en prie... C’est un monde de merde. Je suis moi-même une sale merde, je le sais bien... » En se resserrant tout doucement, ses doigts broient la cigarette qu’elle tient toujours dans la main.
pl: „A *jednak...*” – mówi łamiącym się głosem. „Po tym wszystkim? Błagam pana... Ten świat jest gówno wart, tak jak i ja, przecież wiem...” – jej dłoń zmienia się w pięść zgniatającą powoli papieros.
ru: «*На всякий случай*, — повторяет она срывающимся голосом. — После всего... Пожалуйста, прошу вас... Наш мир — сплошное говно, и я тоже говно, я знаю...» Она сжимает руку в кулак, медленно сминая сигарету, которая была зажата меж пальцев.

# Dialogue Text/0x0100006B00009BD1
source: The light refracts. She takes out her lighter.
de: Das Licht bricht sich. Sie holt ihr Feuerzeug heraus.
es: La luz se refracta. Saca el mechero.
fr: La lumière est réfractée. Elle sort son briquet.
pl: Światło się zakrzywia. Kobieta wyciąga zapalniczkę.
ru: Свет преломляется. Она достает зажигалку.

# Dialogue Text/0x0100007200007C9F
source: The lieutenant makes a note of it.
de: Der Lieutenant macht sich eine Notiz.
es: El teniente toma nota.
fr: Le lieutenant ajoute une note.
pl: Porucznik zapisuje to w swoim notatniku.
ru: Лейтенант делает заметку в блокноте.

# Dialogue Text/0x010000780000CA95
source: It's ominous -- you buying into her theory and running with it. Be careful with this Logic guy.
de: Ominös, wie du ihr ihre Theorie abnimmst und sie weiterspinnst. Vorsicht vor diesem Logiktypen.
es: Me da mala espina. Te estás tragando su teoría. Ten cuidado con el Lógica este.
fr: Tu reprends à ton compte la théorie de cette femme sans hésitation. Ça n’augure rien de bon. Méfie-toi de notre ami logicien.
pl: Złowroga rzecz. Przyjmujesz jej hipotezę i jej nie kwestionujesz. Uważaj na tę całą logikę.
ru: Подозрительно... Она выдвигает теорию, а ты к ней прислушиваешься и принимаешь. Будь осторожней с Логикой.

# Dialogue Text/0x010000780000CB29
source: "She could have come to the roof through that, then made the shot right here, where I stand. It was dark outside, I wouldn't have seen her."
de: „Möglich, dass sie durch die Tür aufs Dach gelangt ist, um genau hier, wo ich stehe, den Schuss abzufeuern. Draußen war es dunkel, ich hätte sie nicht gesehen.“
es: "Pudo haber subido a la azotea por ahí para después efectuar el disparo desde aquí, donde estoy. Estaba muy oscuro fuera, no la habría visto".
fr: « Elle aurait pu monter par là, et tirer d’où je me trouve en ce moment. Il faisait sombre dehors. Impossible de la voir. »
pl: „Mogła przejść w ten sposób na dach i zastrzelić go stąd, gdzie stoję. Na zewnątrz było ciemno, nie dostrzegłabym jej”.
ru: «Она могла попасть на крышу через эту дверь, выстрелить прямо отсюда, с того места, где я стою. Снаружи было темно, я бы ее не увидела».

# Dialogue Text/0x010000780000CB62
source: Don't arrest her. Push her a bit more but then let her off. That Ruby theory was solid. (And she's beautiful.)
de: Nimm sie nicht fest. Setz sie noch weiter unter Druck, lass sie aber dann vom Haken. Die Ruby-Theorie war solide. (Und sie sieht so gut aus.)
es: No la arrestes. Presiónala un poco más pero luego déjala ir. La teoría sobre Ruby es bastante sólida. Y ella bastante guapa.
fr: Ne l’arrête pas. Essaie de lui soutirer d’autres informations, mais ensuite laisse-la tranquille. La piste de Ruby est solide. (Et c’est une femme magnifique.)
pl: Nie aresztuj jej. Przyciśnij ją jeszcze trochę, ale potem jej odpuść. Ta hipoteza z Ruby była niezła (a ona sama jest piękna).
ru: Не арестовывай. Надави еще раз, посильнее, а потом отпусти. Теория про Руби вполне правдоподобна. (А сама она прекрасна.)

# Dialogue Text/0x010000820001BB15
source: "It's okay. Tell us as much as you're comfortable with." He waits for her to continue.
de: „In Ordnung. Erzählen Sie uns, was Sie können.“ Er wartet darauf, dass sie fortfährt.
es: "Está bien. Díganos tanto como vea conveniente, sin presión". Espera a que ella continúe.
fr: « Prenez votre temps. Si un point vous met mal à l’aise, passez à la suite. » Il attend qu’elle poursuive sa déposition.
pl: „Nie naciskamy. Proszę powiedzieć tyle, ile jest pani w stanie” – oznajmia porucznik i czeka na dalsze zeznania.
ru: «Хорошо. Расскажите нам всё, что сможете». Он ждет, что она продолжит рассказ.

# Dialogue Text/0x010000820001BBA0
source: Good thinking. Clear your head. You should clear *your* head... get into his mindset.
de: Gute Idee. Den Kopf freizubekommen. Du solltest <i>deinen</i> Kopf freibekommen … damit du dich in ihn hineinversetzen kannst.
es: Buena idea. Despejar la cabeza. *Tú* también deberías despejar la cabeza... ponte en su lugar.
fr: Bien vu. C’est toujours mieux d’y voir clair. Tu devrais t’y mettre, toi aussi. Adopte son état d’esprit.
pl: Dobra myśl. Przewietrzyć sobie w głowie. Ty powinieneś przewietrzyć *w swojej*. Przejmij od niej to nastawienie.
ru: Отличная мысль. Прочистить разум. *Тебе* тоже нужно прочистить разум... проникнуться его мыслями.

# Dialogue Text/0x0100004500016398
source: "Why *did* you waste my time then? If you knew I would find out."
de: „Warum haben Sie dann meine Zeit verschwendet? Wenn Sie wussten, dass ich es herausfinde?“
es: "¿Por qué *nos hiciste* perder el tiempo si sabías que lo averiguaríamos?".
fr: « *Pourquoi* vous m’avez fait perdre mon temps, alors ? Si vous saviez que j’allais tout découvrir ? »
pl: „Więc *dlaczego* zmarnowała pani mój czas? Skoro wiedziała pani, że się dowiem?”
ru: «Тогда *зачем же* вы потратили мое время? Если понимали, что я все равно узнаю?»

# Dialogue Text/0x0100004500016A9F
source: "Tell me *exactly* what happened."
de: „Sagen Sie mir <i>ganz genau</i>, was passiert ist.“
es: "Dime qué pasó *exactamente*".
fr: « Dites-moi *exactement* ce qui s’est passé. »
pl: „Proszę opowiedzieć *dokładnie*, co się wydarzyło”.
ru: «Расскажите мне, что *именно* произошло».

# Dialogue Text/0x0100004500016CC1
source: "The leader? Of what?"
de: „Die Anführerin? Wovon?“
es: "¿La líder? ¿De qué?".
fr: « La chef ? La chef de quoi ? »
pl: „Liderka? Czego?”
ru: «Главная? Среди кого?»

# Dialogue Text/0x0100004500016E10
source: "The occult vision was right. He was enjoying the moment of his death."
de: „Die okkulte Vision hat gestimmt. Er hat den Augenblick seines Todes genossen.“
es: "Mi visión era cierta. Disfrutaba en el momento de su muerte".
fr: « Ma vision occulte ne s’est pas trompée ! Il a vraiment trouvé sa mort agréable. »
pl: „Okultystyczna wizja zdradziła mi prawdę. Moment śmierci był dla niego przyjemny”.
ru: «То есть оккультное видение меня не обмануло. Он наслаждался моментом своей смерти».

# Dialogue Text/0x0100004500016F88
source: Wait-- the Hardie boys said she'd visited them last week. Glen and...
de: Moment. Die Hardie Boys meinten, sie hätte sie letzte Woche besucht. Glen und …
es: Espera... los chicos de Hardie dijeron que ella los había visitado la semana pasada. Glen y...
fr: Une seconde... Les Hardie ont dit qu’elle leur avait rendu visite la semaine dernière. À Glen et à...
pl: Zaraz. Chłopaki Hardiego mówili, że odwiedziła ich w zeszłym tygodniu. Glen i...
ru: Погоди! Парни Харди говорили, что она приходила к ним на прошлой неделе. Глен и...

# Dialogue Text/0x0100004500017075
source: "I thought officers in Revachol would be more enlightened about these things." She looks you in the eye. "Especially since you've admitted to taking drugs yourself."
de: „Ich hätte gedacht, dass Polizisten in Revachol diesbezüglich aufgeklärter wären.“ Sie sieht dir in die Augen. „Vor allem, da Sie zugegeben haben, selbst Drogen zu nehmen.“
es: "Pensaba que los agentes de Revachol estarían más informados sobre estas cosas". Te mira a los ojos. "Especialmente uno que admite haberlas probado".
fr: « Je pensais que la police de Révachol était mieux renseignée sur la question. » Elle plante son regard dans le vôtre. « Surtout vous, qui avez reconnu en consommer. »
pl: „Myślałam, że milicjanci w Revacholu są lepiej uświadomieni w tych kwestiach” – patrzy ci prosto w oczy. „Zwłaszcza że sam się pan przyznał do zażywania narkotyków”.
ru: «Я думала, ревашольская полиция лучше осведомлена о таких вещах. — Она смотрит тебе в глаза. — Особенно учитывая, что вы сами признались в приеме наркотиков».

# Dialogue Text/0x01000045000172C1
source: "It probably didn't."
de: „Wahrscheinlich nicht.“
es: "Probablemente no".
fr: « Probablement pas, non. »
pl: „Pewnie nie miało”.
ru: «Возможно, и не имело».

# Dialogue Text/0x0100004500017348
source: "He kept throwing stones at him for *three days*. I could hear the *thud*, *thud*..." She shakes her head. "So I called you. I hope with all my heart it's not the last thing I do in Revachol."
de: „<i>Drei Tage</i> lang hat er ihn mit Steinen beworfen. Ich konnte es hören. <i>Klonk</i>, <i>klonk</i> …“ Sie schüttelt den Kopf. „Also habe ich Sie gerufen. Ich hoffe von ganzem Herzen, dass es nicht das Letzte ist, was ich in Revachol tue.“
es: "Estuvo tirándole piedras *tres días*. Se escuchaba el ruido desde aquí...". Niega. "Por eso les llamé. Espero de todo corazón que no sea lo último que haga en Revachol".
fr: « Pendant *trois jours entiers*, il a continué à lui lancer des cailloux. Et moi je l’entendais, *bam*, *bam*... » Elle secoue la tête. « Alors j’ai appelé. J’espère de tout mon cœur que je n’aurai pas à le regretter. »
pl: „Ciskał te kamienie przez *trzy dni*. Słyszałam te głuche odgłosy, kiedy trafiał... *pac*, *pac*...” – kręci głową. „No i w końcu was wezwałam. Mam szczerą nadzieję, że to nie ostatnie, co zrobiłam w Revacholu”.
ru: «Он *три дня* швырял в него камни. Я всё слышала: *бум*, *бум*... — Она качает головой. — Поэтому я позвонила вам. Я всем сердцем надеюсь, что это не станет последним, что я сделаю в Ревашоле».

# Dialogue Text/0x0100004500017376
source: She nods, silently. She doesn't even smoke, just picks up the cold coffee and holds it in her hands.
de: Sie nickt wortlos. Sie raucht nicht einmal, sie nimmt nur den kalten Kaffee und hält ihn in den Händen.
es: Asiente silenciosamente. Ni siquiera da otra calada, coge la taza de café y la mantiene entre las manos.
fr: Elle acquiesce en silence. Elle ne fume même plus. Elle se contente de saisir sa tasse de café froid et de la garder dans ses mains.
pl: Przytakuje bez słowa. Nie pali już nawet. Podnosi tylko kubek z zimną kawą i trzyma go w dłoniach.
ru: Женщина молчаливо кивает. Она даже не курит, просто берет в руки чашку с остывшим кофе.

# Dialogue Text/0x0100004500017601
source: "I don't..." She squints. "How did you know that?"
de: „Ich …“ Sie kneift die Augen zusammen. „Woher wussten Sie das?“
es: "Yo no...". Entrecierra los ojos. "¿Cómo lo ha sabido?".
fr: « Je ne... » Elle plisse les yeux. « Comment l’avez-vous su ? »
pl: „Ale przecież...” – mruży oczy. „Skąd pan to wiedział?”
ru: «Я не... — Она прищуривается. — Как вы узнали?»

# Dialogue Text/0x010000450001764C
source: I remember doubting she made the call she said she made. To the police.
de: Ich erinnere mich, dass ich bezweifelt habe, ob sie bei der Polizei angerufen hat, wie sie es behauptet hat.
es: Recuerdo que dudábamos de si fue ella quien llamó a la policía.
fr: Je me souviens m’être demandé si c’était vraiment elle qui avait passé ce coup de fil à la police.
pl: Pamiętam, jak wątpiłem, że to ona dokonała zgłoszenia – tego na policję. Wbrew temu, co twierdziła.
ru: Помнится, я сомневался, что в полицию действительно позвонила она. Хотя она утверждала, что звонила.

# Dialogue Text/0x0100004500017670
source: Seditious talk! That was not even Our Wise Council, it was this shithead! This one. The next one.
de: Aufrührerische Worte! Das war noch nicht mal unser Rat der Weisen, sondern dieses Mistvieh! Dieses. Das nächste.
es: ¡Sediciosas palabras! Eso no lo ha dictaminado Nuestro Consejo de Sabios, ¡ha sido este comemierda! Este. El que va a hablar.
fr: Oh, les séditieux propos ! Il ne s’agissait pas de notre observation, c’était l’autre demeuré ! Celui-ci, là, qui va répondre.
pl: Cóż za mowa godna podżegaczy! Na ten temat nie wypowiadała się nawet nasza szacowna rada, tylko ta gnojówa! O ta. Obok.
ru: Что за крамола! Тот разговор прошел в обход, а наш совет премудрый участия в нем и не принимал. Во всем виновен тот мерзавец, что будет следующим говорить.

# Dialogue Text/0x01000045000176D4
source: Your paranoia is unflattering. She has been nothing but forthcoming and you're staring mutely into her face like a donkey!
de: Eure Paranoia ist wenig schmeichelhaft. Sie hat geredet wie ein Wasserfall, und Ihr starrt ihr nur schweigend ins Gesicht, als wäret Ihr ein Esel!
es: Tus paranoias son muy poco favorecedoras. Ella no ha hecho otra cosa que hablar sin pelos en la lengua y tú te quedas mirando su cara en silencio como un pasmarote.
fr: Votre paranoïa ne vous met pas en valeur. Elle s’est montrée parfaitement coopérative, et vous la fixez sans un mot comme un âne bâté.
pl: Twoja paranoja jest aż żenująca. Wykazała się wielką szczerością, a ty gapisz się w milczeniu na jej twarz niczym jakiś osioł!
ru: Нет ничего приятного в подобной паранойе. Она так с нами откровенна, а вы лишь молча смотрите в глаза, словно осел какой...

# Dialogue Text/0x0100004500017975
source: "You're probably not even Miss Oranje '37, are you?"
de: „Wahrscheinlich sind Sie nicht mal Miss Oranje 37, oder?“
es: "Probablemente tampoco seas Miss Oranje 37. ¿Lo eres?".
fr: « Si ça trouve, vous êtes même pas Miss Oranje 37, en réalité ! »
pl: „Pewnie nawet nie jest pani miss Oranje z 37, prawda?”
ru: «Про мисс Оранию — 37, наверное, тоже была неправда?»

# Dialogue Text/0x01000045000179D0
source: "It's useless."
de: „Er ist nutzlos.“
es: "Es inútil".
fr: « De toute façon, ça ne servirait à rien. »
pl: „To bez sensu”.
ru: «Все бессмысленно».

# Dialogue Text/0x0100004500017AED
source: Of course -- she doesn't look like an Oranjese woman at all. She's...
de: Natürlich, sie sieht auch gar nicht wie eine Oranjerin aus. Sie ist …
es: Pues claro, si ni siquiera parece una mujer oranjesa. Es...
fr: Tout s’explique. Elle ne ressemble pas du tout aux femmes oranjaises, elle est...
pl: Oczywiście. Ani trochę nie przypomina kobiety z Oranje. Jest...
ru: Ну разумеется, она же совсем не похожа на уроженку Орании. Она...

# Dialogue Text/0x0100004500017D5D
source: "Who was he?"
de: „Wer war er?“
es: "¿Quién era él?".
fr: « C’était qui ? »
pl: „Kim on był?”
ru: «Кем он был?»

# Dialogue Text/0x0100004500017ECA
source: Gearing up for this betrayal is hard for her.
de: Es fällt ihr schwer, sich auf diesen Verrat einzustellen.
es: Templarse para esta traición le resulta duro.
fr: La trahison lui coûte.
pl: Zebranie w sobie sił do tej zdrady nie jest dla niej łatwe.
ru: Ей сложно пойти на это предательство.

# Dialogue Text/0x0100004500017F56
source: What she's saying is -- sex?
de: Meint sie – Sex?
es: Lo que pretende decir es... ¿sexo?
fr: Autrement dit... elle était attirée par elle ?
pl: Czy ona mówi o seksie?
ru: Она говорит о... сексе?
