Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x010000820001BC90
source: "Ruby said to wait here. She also said I wouldn't see her for a while; that we should lay low or something... so I did."
de: „Ruby meinte, ich solle hier warten. Und dann sagte sie noch, dass ich sie eine Weile nicht sehen würde; dass wir uns bedeckt halten sollten oder so … was ich auch gemacht habe.“
es: "Ruby me dijo que esperase aquí. También me dijo que no la vería durante un tiempo; que teníamos que pasar desapercibidas o algo así... y eso hice".
fr: « Ruby m’a dit d’attendre ici. Elle m’a aussi indiqué que je ne la reverrais plus pendant un moment, qu’il fallait faire profil bas... J’ai suivi son conseil. »
pl: „Ruby kazała mi tutaj czekać. Powiedziała też, że przez pewien czas nie będziemy się widzieć; że powinnyśmy się przyczaić czy coś takiego... Tak też zrobiłam”.
ru: «Руби сказала подождать здесь. А еще сказала, что мы с ней какое-то время не увидимся, что мы должны залечь на дно или вроде того... Так я и сделала».

# Dialogue Text/0x010000820001BCE3
source: "We'll try to make it less stressful, miss. But these are questions we *need* to ask."
de: „Wir werden versuchen, es für Sie weniger stressig zu machen. Aber trotzdem <i>müssen</i> wir diese Fragen stellen.“
es: "Intentaremos hacer esto un poco menos estresante, señorita. Pero es *necesario* que le hagamos estas preguntas".
fr: « Nous allons tâcher de ne pas vous mettre mal à l’aise. Mais nous sommes *contraints* de vous poser ces questions. »
pl: „Postaramy się, aby ta rozmowa była mniej stresująca. Ale *musimy* zadać te pytania”.
ru: «Мы постараемся вести беседу как можно мягче, однако нам *действительно* необходимо задать эти вопросы».

# Dialogue Text/0x010000820001BD64
source: Multi-Face! I'm beginning to doubt your judgement -- are you sure you're not sleeping on the post? You have to wake this one up -- with force -- if you want to continue pushing her.
de: Vielgesichtiger! Langsam zweifle ich an deiner Urteilskraft. Bist du sicher, dass du nicht bei der Arbeit schläfst? Du musst diesen Typen aufwecken – mit Nachdruck – wenn du sie weiter unter Druck setzen willst.
es: ¡Polifacético! Estoy empezando a dudar de tu juicio. ¿Te estás durmiendo en los laureles o qué? Tienes que espabilar y echarle más ganas si quieres seguir presionándola.
fr: Dis donc, le Multifacétieux ! Je commence à m’interroger sur tes facultés de discernement. Tu serais pas en train de piquer un roupillon ? Il va falloir réveiller sans ménagement notre ami saltimbanque si tu comptes la pousser dans ses retranchements.
pl: Wielogębo! Zaczynam wątpić w twój osąd. Czy ty na pewno nie śpisz na komisariacie? Musisz ją przebudzić – siłą – jeśli chcesz nadal ją dociskać.
ru: Многоликий! Я начинаю сомневаться в адекватности твоих суждений. Уверен, что твоя бдительность не дремлет? Если хочешь посильнее надавить на нее, придется разбудить этого товарища.

# Dialogue Text/0x010000820001BD7F
source: You're not done. She's a flight risk and she lied to you -- wake up, man.
de: Das war noch nicht alles. Es besteht das Risiko, dass sie flieht – und sie hat dich angelogen. Wach auf, Mann.
es: No hemos terminado. Hay riesgo de fuga y además te engañó. Espabila, hombre.
fr: On est loin d’en avoir terminé. Elle risque de décamper, et elle t’a menti. Réveille-toi, mon gars.
pl: Jeszcze nie skończyłeś. Ta kobieta może uciec i cię okłamała. Pobudka, chłopie.
ru: А вот и нет. Очнись, чувак! Есть риск, что она сбежит. К тому же, она тебе врала.

# Dialogue Text/0x01000006000172A9
source: Wait! If you arrest her, Kim will have to transport her. You'd be without your partner for the rest of the day...
de: Warte! Wenn du sie festnimmst, muss Kim sie wegbringen. Dann wärst du den Rest des Tages ohne deinen Partner …
es: ¡Espera! Si la arrestas, Kim tendrá que llevársela. Estarás sin tu compañero lo que queda de día...
fr: Une seconde ! Si tu l’arrêtes, Kim va devoir l’escorter, et tu te retrouveras sans ton partenaire le reste de la journée...
pl: Zaraz! Jeśli ją aresztujesz, Kim będzie ją musiał odtransportować. Na resztę dnia pozostaniesz bez partnera...
ru: Погоди! Если ты ее арестуешь, Ким повезет ее в участок. И ты до завтра останешься без напарника...

# Dialogue Text/0x01000045000162CB
source: Who?
de: Wen?
es: ¿A quién?
fr: Qui ça ?
pl: Kogo?
ru: Что?

# Dialogue Text/0x010000450001662F
source: "I sense you're being sarcastic. Okay. The thing is -- you're on the payroll of the Moralist International..." She stops to fish a new cigarette out of the pack.
de: „Ich nehme an, dass Sie das sarkastisch meinen. Okay. Der Punkt ist der: Sie stehen auf der Gehaltsliste der Moralistischen Internationale …“ Sie bricht ab, um eine weitere Zigarette aus der Schachtel zu fischen.
es: "Está siendo sarcástico. De acuerdo. La cosa es... que ustedes están en nómina de los intermoralistas...". Se detiene para sacar un nuevo cigarro del paquete.
fr: « Je perçois une pointe de sarcasme. Très bien, voilà l’histoire. La police travaille pour la Moralist International... » Elle s’interrompt le temps de sortir une nouvelle cigarette de son paquet.
pl: „Wyczuwam tu sarkazm. No dobrze. Chodzi o to, że jest pan na liście płac Międzynarodówki Moralistycznej...” – przerywa, żeby wyłowić z paczki nowego papierosa.
ru: «Я чувствую сарказм в ваших словах. Хорошо. Все дело в том, что вы работаете на Моралистический интернационал...» Она на секунду умолкает, чтобы выудить новую сигарету из пачки.

# Dialogue Text/0x0100004500016639
source: "It is." She nods. "They're after me. And they have friends in the Moralintern -- some *are* Moralintern. If I show up in your records, officer, they will find me. They will..."
de: „Genau.“ Sie nickt. „Sie sind hinter mir her. Und sie haben Freunde bei der Moralintern. Einige von ihnen <i>gehören</i> zur Moralintern. Wenn ich in Ihren Aufzeichnungen auftauche, Officer, werden sie mich finden. Das steht fest …“
es: "En efecto". Asiente. "Me buscan. Y tienen amigos en el Moralintern. Algunos *son* moralistas. Si figuro en sus informes, agente, me encontrarán. Ellos..."
fr: « En effet, acquiesce-t-elle. Ils me cherchent, et ils ont des contacts dans la Moralintern. Certains d’entre eux en font même partie. Si mon nom figure dans votre rapport, ils me trouveront. C’est certain. »
pl: „Tak” – potwierdza skinieniem. „Ścigają mnie. I mają przyjaciół w Moralinternie, a niektórzy nawet *są* Moralinternem. Jeśli pojawię się w waszych aktach, panie mundurowy, znajdą mnie. Z całą pewnością...”
ru: «Да. — Она кивает. — Они ищут меня. И у них есть друзья в Моралинтерне... А некоторые из них и *сами* — Моралинтерн. Стоит мне только появиться в ваших записях, и они найдут меня. Найдут...»

# Dialogue Text/0x0100004500016789
source: Run, woman! Run past them and out into the street where it's dark and people move -- to the lorries at the intersection. As far as you can...
de: Lauf, Mädchen! Lauf an ihnen vorbei, auf die Straße, wo es dunkel ist und Leute unterwegs sind – bis zu den Lastwagen an der Kreuzung. So weit weg, wie es geht …
es: ¡Corre, mujer! Deja todo atrás y sal a la calle, donde hay oscuridad y gente en movimiento. Hasta los camiones de la intersección. Tan lejos como puedas...
fr: Cours, cours donc ! Ne va pas vers eux, sors dans la rue, dans les ténèbres aux ombres mouvantes... Cours jusqu’aux camions, jusqu’à l’intersection... Cours aussi loin que tu peux.
pl: Biegnij, kobieto! Przebiegnij obok nich, na ulicę, tam, gdzie jest ciemno i chodzą ludzie. Do ciężarówek na skrzyżowaniu. Tak daleko, jak się da...
ru: Беги, женщина! Беги мимо них прямиком на улицу — туда, где темнота и ходят люди. На перекресток к грузовикам. Беги как можно дальше...

# Dialogue Text/0x0100004500016ADE
source: "I knew he was dead. Before he fell down on top of me."
de: „Ich wusste, dass er tot war. Bevor er auf mich drauffiel.“
es: "Sabía que estaba muerto. Incluso antes de desplomarse sobre mí".
fr: « Je savais qu’il était mort. Avant même qu’il ne s’écroule sur moi. »
pl: „Wiedziałam, że nie żyje. Jeszcze zanim na mnie upadł”.
ru: «Я знала, что он мертв. Еще до того, как он упал на меня».

# Dialogue Text/0x0100004500016B84
source: "So am I." She looks down. Her cigarette has singed her fingers.
de: „Mir tut es auch leid.“ Sie richtet ihren Blick nach unten. Die Zigarette hat ihr die Finger versengt.
es: "Yo también". Mira hacia abajo. El cigarrillo le ha chamuscado los dedos.
fr: « Moi aussi. » Elle observe ses doigts roussis par sa cigarette.
pl: „Mnie też” – przenosi wzrok na papieros, który właśnie poparzył jej palce.
ru: «Мне тоже». Она опускает взгляд. Сигарета обожгла ей пальцы.

# Alternate1/0x0100004500016B84
source: "So am I." She immediately proceeds to light another one.
de: „Mir tut es auch leid.“ Sie zündet sich sofort eine weitere Zigarette an.
es: "Yo también". Procede a encender otro cigarrillo de inmediato.
fr: « Moi aussi. » Elle en allume une nouvelle sans attendre.
pl: „Mnie też” – od razu przystępuje do zapalenia kolejnego.
ru: «Мне тоже». Она сразу же начинает прикуривать новую.

# Dialogue Text/0x0100004500016BC7
source: "What time was this? When did it happen -- it would help us if you could be as precise as possible."
de: „Wie spät war es? Wann ist es passiert? Es wäre hilfreich, wenn Sie es uns so genau wie möglich sagen könnten.“
es: "¿Qué hora era? Saber cuándo pasó todo esto podría ser de ayuda. Si pudiera precisar lo máximo posible...".
fr: « Quelle heure était-il ? Ça nous aiderait beaucoup si vous pouviez nous donner une heure aussi précise que possible. »
pl: „Która była godzina? Gdy do tego doszło? Będziemy wdzięczni za jak najprecyzyjniejszą odpowiedź”.
ru: «В котором часу это было? Когда это произошло? Нам нужна как можно более точная информация».

# Dialogue Text/0x0100004500016C93
source: It is ominous -- you already coming up with theories that put the blame on someone other than Klaasje.
de: Das ist ominös, dass du schon Theorien entwickelst, die besagen, dass jemand anderes als Klaasje schuldig ist.
es: Mala señal... buscas teorías que echen la culpa a cualquier otra persona que no sea Klaasje.
fr: C’est louche. Louche que tu sois déjà en train de chercher un autre coupable que Klaasje.
pl: Złowrogie. Już teraz tworzysz hipotezy obciążające kogoś innego niż Klaasje.
ru: И вот ты уже выдвигаешь теории, в которых виноват кто угодно, но не Клаасье. Подозрительно.

# Dialogue Text/0x01000045000170EE
source: The wind picks up. "He wouldn't have died if it weren't for me -- I know that. But I would *never* hurt him."
de: Der Wind nimmt zu. „Ohne mich wäre er nicht gestorben – das weiß ich. Aber ich hätte ihm <i>niemals</i> wehgetan.“
es: Se empieza a levantar viento. "Él no habría muerto de no ser por mí, lo sé. Pero yo *nunca* le haría daño".
fr: Le vent se lève. « Sans moi, il ne serait pas mort, je le sais bien. Mais je ne lui aurais *jamais* fait le moindre mal. »
pl: Wiatr przybiera na sile. „Nie zginąłby, gdyby nie ja. Wiem o tym. Ale *nigdy* świadomie nie zrobiłabym mu krzywdy”.
ru: Ветер усиливается. «Если бы не я, он был бы до сих пор жив. Я знаю. Но я *никогда* не причинила бы ему боль».

# Dialogue Text/0x0100004500017669
source: What was that about the semen sample? She didn't like that topic...
de: Was war das mit der Spermaprobe? Das Thema hat ihr nicht gefallen …
es: ¿Qué ha sido eso de la muestra de semen? No le ha gustado el tema...
fr: Et cette histoire de prélèvement de sperme ? On dirait que ça l’a mise mal à l’aise...
pl: Co to było z tą próbką nasienia? Nie spodobał jej się ten temat...
ru: А что насчет того образца спермы? Ей не понравился этот вопрос...

# Dialogue Text/0x01000045000176A6
source: You should stop staring at her and say something. This is costing you *credibility and power* in her eyes.
de: Ihr solltet aufhören, sie anzustarren, und etwas sagen. Das kostet euch in ihren Augen <i>Glaubwürdigkeit und Macht</i>.
es: Deberías parar de mirarla y decir algo. A sus ojos, estás perdiendo *poder y credibilidad*.
fr: Il serait bon de cesser de la fixer et de dire quelque chose. À ses yeux, cette attitude entache votre *crédibilité* et votre *ascendant*.
pl: Powinieneś przestać się na nią gapić i coś powiedzieć. Tracisz w jej oczach *wiarygodność i władczość*.
ru: Мессир, когда бросаете вы на нее столь долгий взгляд, теряете тем самым вы *доверие с авторитетом*. Скажите лучше что-нибудь.

# Dialogue Text/0x01000045000176B2
source: Stop staring at her eyes and say something pertinent to the case! This is making you look like an *amateur*.
de: Hört auf, ihr in die Augen zu starren. Sagt etwas, was für den Fall relevant ist! Ihr wollt schließlich nicht wie ein <i>Amateur</i> wirken.
es: ¡Deja de contemplarla y di algo pertinente al caso! Estás quedando como un *novato*.
fr: Cessez donc de vous perdre dans ses yeux et faites une remarque en rapport avec l’affaire ! Votre comportement vous fera passer pour un *amateur*...
pl: Przestań wpatrywać się w jej oczy i powiedz coś związanego ze sprawą! Zaczynasz wyglądać jak jakiś *amator*.
ru: Да перестаньте ж на нее смотреть! Скажите что-нибудь по делу. Иначе *дилетантом* станете в ее глазах.

# Dialogue Text/0x0100004500017746
source: "Your real name isn't Klaasje Amandou."
de: „Ihr richtiger Name ist nicht Klaasje Amandou.“
es: "Tu verdadero nombre no es Klaasje Amandou".
fr: « Vous vous appelez pas vraiment Klaasje Amandou. »
pl: „Nie nazywa się pani naprawdę Klaasje Amandou”.
ru: «На самом деле вас зовут не Клаасье Аманду».

# Alternate1/0x0100004500017746
source: "Your real name isn't Klaasje Amandou. You wouldn't give me your real name if you're on the run."
de: „Ihr richtiger Name ist nicht Klaasje Amandou. Wenn Sie auf der Flucht sind, würden Sie mir doch nicht Ihren richtigen Namen nennen.“
es: "Tu verdadero nombre no es Klaasje Amandou. Estando a la fuga como estás, no tiene sentido que me des tu nombre".
fr: « Vous vous appelez pas vraiment Klaasje Amandou. Vous êtes en cavale, vous m’auriez pas donné votre vrai nom »
pl: „Nie nazywa się pani naprawdę Klaasje Amandou. Jeśli pani ucieka, nie podałaby pani prawdziwego nazwiska”.
ru: «На самом деле вас зовут не Клаасье Аманду. Если вы в бегах, то не назвали бы настоящее имя».

# Dialogue Text/0x0100004500017772
source: "I *did*." She takes a step forward. "What is this? I called your *desk*, or whatever it is. The numbers are all over town: 'Call 8-100-2 for Emergencies'."
de: „Doch.“ Sie macht einen Schritt nach vorn. „Was soll das? Ich habe Ihren <i>Notruf</i> oder wie sich das nennt angerufen. Die Nummer ist überall in der Stadt zu sehen: 8-100-2 für Notfälle.“
es: "*Sí* que llamé". Da un paso adelante. "Llamé a su *oficina*, o lo que sea. El número está por todas partes: 8-100-2 para emergencias".
fr: « Mais si, c’est moi ! » Elle s’approche d’un pas. « Comment ça ? J’ai appelé votre *bureau*, ou je sais pas quoi. On voit le numéro partout, en ville : "En cas d’urgence, appelez le 8-100-2". »
pl: „A *jednak*” – robi krok do przodu. „Co to ma być? Zadzwoniłam do *biura zgłoszeń*, czy gdzie tam. Waszym numerem całe miasto jest wytapetowane: »W nagłych przypadkach dzwoń pod 8-100-2«”.
ru: «Но это была *я*. — Она делает шаг в твою сторону. — О чем вы? Я позвонила вашему *дежурному*, или как это называется? Номера телефона расклеены по всему городу. В случае чрезвычайной ситуации звоните 8-100-2».

# Dialogue Text/0x0100004500017985
source: "No, it's submerged in a plastic buoy on the coast, in the reeds. It just... doesn't say Klaasje Amandou. It says Annouk Meijer-Smit."
de: „Nein, er befindet sich in einer Plastikboje an der Küste, im Schilf. Es steht nur … nicht Klaasje Amandou drin. Sondern Annouk Meijer-Smit.“
es: "No, está dentro de una boya de plástico en la costa, entre los juncos. Solo que... no pone Klaasje Amandou. Pone Annouk Meijer-Smit".
fr: « Non, il est sous l’eau, dans une bouée en plastique cachée dans les roseaux, sur la côte. Par contre... il n’est pas au nom de Klaasje Amandou. Ça dit Annouk Meijer-Smit. »
pl: „Nie, jest zanurzony w plastikowej boi na wybrzeżu, w trzcinach. Ale... nie ma w nim nazwiska »Klaasje Amandou«, tylko »Annouk Meijer-Smit«”.
ru: «Нет, он закрыт в пластмассовом буе на побережье, в тростнике. Просто... он не на имя Клаасье Аманду. Он выдан Аннук Мейер-Смит».

# Dialogue Text/0x0100004500017A10
source: Long spindly arms spin the buoy... Oh, but it's all gone now...
de: Lange, spindeldürre Arme wirbeln die Boje herum … Ach, jetzt ist es weg …
es: Unos brazos larguiruchos giran la boya... Oh, nada, adiós sensación.
fr: De longs bras grêles font pivoter la bouée... Oh, tout a disparu...
pl: Długie, patykowate ramiona obracają boją... Och, ale nic już tam nie ma...
ru: Длинные руки-спицы поворачивают буй... На миг появившись, картина сразу же исчезает...

# Dialogue Text/0x0100004500017A1D
source: "It's fake too?"
de: „Der ist auch gefälscht?“
es: "¿Falsos también?".
fr: « Il est faux, lui aussi ? »
pl: „Też jest fałszywe?”
ru: «Тоже подделка?»

# Dialogue Text/0x0100004500017A9E
source: "Hold on, Katarzine Alasije is not an Oranjese name, is it? It's not even Mundi. It's *Graad*."
de: „Augenblick mal, Katarzine Alasije ist kein oranjesischer Name, oder? Er kommt auch nicht aus Mundi. Sondern aus <i>Graad</i>.“
es: "Espera, Katarzine Alasije no es un nombre oranjense, ¿cierto? Ni siquiera de Mundi. Es de *Graad*".
fr: « Un instant... Katarzine Alasije, c’est pas un nom oranjais, ça. Même pas mondien. Ça sent le *graadois* à plein nez. »
pl: „Chwila. Katarzine Alasije nie jest oranjeskim nazwiskiem, prawda? Nie pochodzi nawet z Mundi, a z *Graadu*”.
ru: «Погодите, но Катажина Аласье — не оранское имя, так ведь? Оно пришло даже не из Мунди, а из *Граада*».

# Dialogue Text/0x0100004500017B4F
source: "I've always had *that* going for me. Oranjese women do not win beauty pageants at 14."
de: „<i>Das</i> war immer ein Vorteil. Oranjerinnen gewinnen mit vierzehn Jahren keine Schönheitswettbewerbe.“
es: "Siempre he tenido *eso* a favor. Las mujeres oranjesas no ganan concursos de belleza a los 14".
fr: « *Ça*, je ne vais pas m’en plaindre. Les Oranjaises de 14 ans, ça ne remporte pas de concours de beauté. »
pl: „*To* zawsze był mój atut. Oranjejki nie wygrywają konkursów piękności w wieku 14 lat”.
ru: Это всегда было моим *преимуществом*. Оранийки не выигрывают конкурсы красоты в 14 лет».

# Dialogue Text/0x0100004500017B6F
source: "I've always had that going for me -- I only have the birthmarks of an Oranjese woman."
de: „Das war immer ein Vorteil – ich habe nur Leberflecken wie eine Oranjerin.“
es: "Siempre he tenido eso a favor, lo único que tengo de oranjesa son las marcas de nacimiento".
fr: « Ça, je ne vais pas m’en plaindre. J’ai les marques de naissance des Oranjaises, mais c’est tout. »
pl: „To zawsze był mój atut – mam jedynie charakterystyczne oranjeskie znamiona”.
ru: «Это всегда было моим преимуществом. От Орании мне достались только родимые пятна».

# Dialogue Text/0x0100004500017D6B
source: "Who was he? A boy. A student. It was a good thing and I destroyed him." She looks you in the eye, her mouth quivering.
de: „Wer er war? Ein Junge. Ein Schüler. Es war eine gute Beziehung, und ich habe ihn zugrunde gerichtet.“ Sie sieht dir in die Augen, und ihr Mund zittert.
es: "¿Que quién era? Un chico. Un estudiante. Era buena persona y yo lo destrocé". Te mira a los ojos con los labios temblorosos.
fr: « C’était qui ? Un garçon. Un étudiant. On partageait quelque chose de fort, mais je l’ai brisé. » Elle vous regarde droit dans les yeux, la lèvre tremblante.
pl: „Kim był? Chłopakiem. Studentem. To było coś dobrego, a ja go zniszczyłam” – spogląda ci w oczy, a jej usta drżą.
ru: «Кем? Мальчишкой. Студентом. Он был хорошим, а я его уничтожила». Она смотрит тебя прямо в глаза, губы дрожат.

# Alternate1/0x0100004500017D6B
source: "He was a writer, he made Oranjese lit -- and I destroyed him." She looks you in the eye, her mouth quivering.
de: „Er war ein Schriftsteller. Er schrieb oranjesische Literatur – und ich habe ihn zugrunde gerichtet.“ Sie sieht dir in die Augen, und ihr Mund zittert.
es: "Era escritor, escribía literatura oranjesa... y yo lo destrocé". Te mira a los ojos con los labios temblorosos.
fr: « Il écrivait. De la littérature oranjaise. Et je l’ai brisé. » Elle vous regarde droit dans les yeux, la lèvre tremblante.
pl: „Był pisarzem, tworzył litkę oranjeską. A ja go zniszczyłam” – spogląda ci w oczy, a jej usta drżą.
ru: «Писателем. Создавал оранскую литру. А я его уничтожила». Она смотрит тебя прямо в глаза, губы дрожат.

# Dialogue Text/0x0100004500017E94
source: "I think I *know* who did it. Who shot Lely... I can tell you. I can help you."
de: „Ich glaube, ich <i>weiß</i>, wer es war. Wer Lely erschossen hat … Ich kann es Ihnen sagen. Ich kann Ihnen helfen.“
es: "Creo que *sé* quién lo hizo. Quién disparó a Lely... Os lo puedo decir. Os puedo ayudar".
fr: « Je crois *savoir* qui a fait le coup. Qui a tiré sur Lely... Je peux vous le dire. Je peux vous aider. »
pl: „Chyba *wiem*, kto to zrobił. Kto zastrzelił Lely'ego... mogę wam powiedzieć, pomóc wam”.
ru: «Думаю, я *знаю*, кто это сделал. Кто застрелил Лели... Я расскажу. Помогу вам».

# Alternate1/0x0100004500017E94
source: "I think I know who did it -- I know who shot Lely. You know it wasn't me, why would I do it? I have no motive..."
de: „Ich glaube, ich weiß, wer es war. Ich weiß, wer Lely erschossen hat. Sie wissen, dass ich es nicht war. Warum sollte ich es auch tun? Ich habe kein Motiv …“
es: "Creo que sé quién lo hizo; sé quien disparó a Lely. No fui yo, ¿por qué iba a hacerlo? No tengo motivos...".
fr: « Je crois que je sais qui a fait le coup... Je sais qui a tiré sur Lely. Vous savez bien que c’est pas moi, pourquoi j’aurais fait ça ? Je n’avais aucun mobile... »
pl: „Chyba wiem, kto to zrobił – wiem, kto zastrzelił Lely'ego. Wie pan przecież, że to nie ja. Po co miałabym to robić? Nie mam motywu...”
ru: «Думаю, я знаю, кто это сделал, кто застрелил Лели. Вы же знаете, что это была не я. Зачем мне это делать? У меня нет мотива...»

# Dialogue Text/0x0100004500017EAE
source: "What do you know? Who shot him?"
de: „Was wissen Sie? Wer hat ihn erschossen?“
es: "¿Qué sabes? ¿Quién le disparó?".
fr: « Qu’est-ce que vous croyez savoir ? Qui l’a tué, alors ? »
pl: „Co pani wie? Kto go zastrzelił?”
ru: «Что вам известно? Кто застрелил его?»

# Dialogue Text/0x0100004500017FF1
source: "Women like women too, officer. Try not to fixate on this. Let's move on."
de: „Auch Frauen mögen Frauen, Officer. Seien Sie nicht so darauf fixiert. Machen wir weiter.“
es: "Hay mujeres que se enamoran de otras mujeres, agente. No se obceque en eso. Prosigamos".
fr: « Il arrive qu’une femme aime une autre femme, vous savez. Essayez de ne pas en faire une fixation. Continuons. »
pl: „Kobiety również lubią kobiety, oficerze. Postaraj się na tym nie skupiać. Kontynuujmy”.
ru: «Женщинам тоже могут нравиться женщины, офицер. Старайтесь не зацикливаться на этом. Давайте продолжим».
