Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3/688 KLAASJE FULL STORY.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x01000045000166A3
source: "You didn't." There's a short pause.
de: „Haben Sie nicht.“ Sie macht eine kurze Pause.
es: "No lo hiciste". Se produce una pausa corta.
fr: « Non. » Un bref silence.
pl: „Nie powiedział pan” – następuje chwila ciszy.
ru: «Вообще-то нет». Ненадолго наступает тишина.

# Dialogue Text/0x01000045000167B1
source: "They will kill me, sir. If you file my name -- take me in for questioning -- enter me into the Moralintern mill..."
de: „Dann werden sie mich töten. Wenn Sie meinen Namen erfassen – mich zu einem Verhör aufs Revier bringen – wenn Sie mich der Maschinerie der Moralintern übergeben …“
es: "Me matarían, agente. Si archiva mi nombre, si me lleva a interrogatorios... me pondrá al alcance de la Moralintern...".
fr: « Ils me tueront, monsieur l’agent. Si vous consignez mon nom, si vous m’emmenez au poste, si vous m’emmenez dans l’antre de la Moralintern... »
pl: „Proszę pana, zabiją mnie. Jeśli wprowadzi pan moje imię do systemu, weźmie na przesłuchanie, wrzuci w moralinternowy młyn...”
ru: «Они убьют меня. Если вы укажете мое имя или вызовете меня для дачи показаний, я сразу попаду под жернова Моралинтерна...»

# Dialogue Text/0x0100004500016837
source: She takes a drag, then glances over her shoulder.
de: Sie nimmt einen Zug und wirft dann einen Blick über ihre Schulter.
es: Da una calada y después mira por encima de los hombros.
fr: Elle inspire une bouffée, puis lance un coup d’œil par-dessus son épaule.
pl: Zaciąga się, po czym rzuca spojrzenie przez ramię.
ru: Она затягивается сигаретой, а затем бросает взгляд через плечо.

# Dialogue Text/0x0100004500016893
source: "Pappa Lollo!"
ru: «Паппа Лолло!»

# Dialogue Text/0x01000045000168B2
source: "Sure. I'm not a war criminal -- but it was bad. People lost their jobs. Good people too, not just C-Suite..." She shakes her head at the thought.
de: „Klar. Ich bin keine Kriegsverbrecherin – aber es war schon übel. Leute haben ihre Jobs verloren. Und zwar ganz gewöhnliche, anständige Leute, nicht nur auf der Vorstandsebene …“ Beim Gedanken daran schüttelt sie mit dem Kopf.
es: "Claro. No soy ninguna criminal de guerra, pero fue bastante malo. Mucha gente perdió su trabajo. Buena gente, incluso, no solo los altos ejecutivos...". Niega con la cabeza mientras piensa en ello.
fr: « C’est sûr, je suis pas une criminelle de guerre. Mais c’était pas propre. Il y a eu des gens licenciés. Des gens bien, pas seulement les patrons... » Elle secoue la tête en y repensant.
pl: „No pewnie. Nie jestem zbrodniarką wojenną, ale wesoło nie było. Ludzie stracili posady. W tym porządni ludzie, nie tylko menadżeria...” – kręci głową na myśl o tym.
ru: «Конечно. Я не военная преступница, но то, что я совершила, было плохо. Из-за меня кто-то потерял работу. Хорошие люди в том числе, не только шишки из руководства...» Она качает головой, пытаясь прогнать эту мысль.

# Dialogue Text/0x01000045000168B9
source: "It is. Many people lost their jobs. Not just C-Suite. Ordinary people. What I did to get to accounting..." She shakes her head at the thought.
de: „Stimmt. Viele Leute haben ihre Jobs verloren. Nicht nur auf der Vorstandsebene. Ganz normale Leute. Und was ich getan habe, um an die Buchhaltung zu kommen …“ Beim Gedanken daran schüttelt sie mit dem Kopf.
es: "Lo sé. Mucha gente perdió su trabajo. No solo los altos ejecutivos. Gente honrada. Lo que le hice a su contabilidad...". Sacude la cabeza al pensar en ello.
fr: « En effet. Il y a eu plein de gens licenciés. Pas seulement les patrons, des gens ordinaires aussi. Quand je pense à ce que j’ai fait pour accéder à la compta... » Elle secoue la tête à cette évocation.
pl: „Owszem. Wiele osób straciło przez to posady. Nie tylko menadżeria. Zwykli pracownicy. To, co zrobiłam, żeby dostać się do księgowości...” – kręci głową na myśl o tym.
ru: «Да уж. Многие потеряли работу. Не только руководство, обычные люди. А то, что я сделала с их бухгалтерией...» Она качает головой, пытаясь прогнать эту мысль.

# Dialogue Text/0x010000450001693D
source: "Drugs are good," she looks to the sea. "I also do those. I try to *bargain* with myself too."
de: „Drogen sind gut.“ Ihr Blick schweift zum Meer hinüber. „Ich nehme auch welche. Und ich versuche, Dinge zu <i>rationalisieren</i>.“
es: "Las drogas son buenas", mira al mar. "También lo intento. Lo de *negociar* conmigo misma".
fr: « C’est bien, la drogue, dit-elle en regardant la mer. J’en prends aussi. Et j’essaie *l’autopersuasion*. »
pl: „Prochy dają radę” – patrzy na morze. „Korzystam z tej metody. Próbuję też *racjonalizować*”.
ru: «Наркотики — это хорошо. — Она смотрит на море. — Я тоже их принимаю. Тоже пытаюсь *пойти на сделку* с собой».

# Dialogue Text/0x0100004500016AE5
source: "Your cigarette, miss."
de: „Ihre Zigarette.“
es: "Tu cigarrillo...".
fr: « Votre cigarette, mademoiselle. »
pl: „Pani papieros”.
ru: «Ваша сигарета».

# Dialogue Text/0x0100004500016AF7
source: (Shake your head.) "That's a motherfucker."
de: (Du schüttelst den Kopf.) „Verdammt und zugenäht.“
es: (Sacudir la cabeza). "Qué putada".
fr: (Secouer la tête.) « Putain, ça craint. »
pl: (Pokręć głową). „Ależ popierdolone”.
ru: (Покачать головой.) «Вот ведь ублюдок».

# Dialogue Text/0x0100004500016CB6
source: "Ruby. You know. The leader."
de: „Ruby. Sie wissen schon. Die Anführerin.“
es: "Ruby. Ya sabe. La líder".
fr: « Eh ben, Ruby. Vous savez. La chef. »
pl: „No Ruby. Wie pan, liderka”.
ru: «Руби. Ну, знаете. Она среди них главная».

# Dialogue Text/0x0100004500016CC8
source: "The Hardie boys," she says as if it's self-evident.
de: „Von den Hardie Boys“, sagt sie, als ob es offensichtlich wäre.
es: "De los Chicos de Hardie", lo dice como si fuera más que evidente.
fr: « Des Hardie. » À son ton, on croirait qu’elle souligne l’évidence.
pl: „Chłopaków Hardiego” – odpowiada, jakby było to zupełnie oczywiste.
ru: «Среди парней Харди», — произносит она так, словно это не нуждается в пояснении.

# Dialogue Text/0x0100004500016D18
source: Does she also *party* with Ruby, however?
de: Aber macht sie mit Ruby auch <i>Party</i>?
es: ¿Estaría de *'fiesta'* con Ruby?
fr: Est-ce qu’elle fait aussi *la fête* avec Ruby ?
pl: Czy jednak z Ruby też *imprezuje*?
ru: А может, она еще и *отжигает* с этой Руби?

# Dialogue Text/0x0100004500016D2C
source: "Leader? Of what?"
de: „Anführerin? Wovon?“
es: "¿Líder? ¿De qué?".
fr: « La chef ? La chef de quoi ? »
pl: „Liderka? Czego?”
ru: «Главная? Среди кого?»

# Dialogue Text/0x0100004500016EFD
source: In honour of that *precise* forensic remark, officer. A real hit.
de: Zu Ehren der <i>präzisen</i> forensischen Bemerkung, Officer. Ein echter Treffer.
es: En honor de esa *precisa* observación forense, agente. Todo un acierto.
fr: Un hommage à cette *prouesse* médico-légale !
pl: To gest na cześć tej *precyzyjnej* uwagi podczas sekcji. Strzał w sedno.
ru: Отдает должное этому *точному* замечанию криминалиста. Отличное попадание.

# Dialogue Text/0x0100004500016F2C
source: This tactful approach will rob you the glory, but hey, all I care about is angles and timetables. The loss is yours.
de: Diese taktvolle Herangehensweise wird dich den Ruhm kosten, aber hey, mir sind nur Winkel und Zeitpläne wichtig. Dein Pech.
es: Esta aproximación tan delicada te va a privar de la gloria. Pero, eh, a mí solo me importan los ángulos y los horarios. Tú sabrás.
fr: Quel tact. Du coup, tu peux t’asseoir sur ton moment de gloire, mais ça, ça me regarde pas. Moi, je calcule des angles et je vérifie les emplois du temps.
pl: To taktowne podejście pozbawi cię wszelkiej chwały, ale cóż – mnie obchodzą tylko kąty strzału i czasy wydarzeń. Tracisz jedynie ty.
ru: Эта тактичность тебя до добра не доведет. Хотя мне-то что? Меня волнуют только углы да графики. Это ты в пролете останешься.

# Dialogue Text/0x0100004500017000
source: She *has* the training for it. You've known it since she first greeted you. Here on this roof.
de: Sie <i>hat</i> das nötige Training. Das weißt du schon, seit sie dich zum ersten Mal begrüßt hat. Hier auf diesem Dach.
es: *Cuenta* con entrenamiento para esto. Lo sabes desde la primera vez que te saludó. Aquí, en esta terraza.
fr: N’oublions pas qu’elle a reçu l’entraînement nécessaire. Tu le sais depuis la première fois qu’elle t’a saluée, ici, sur ce toit.
pl: *Jest* do tego wyszkolona. Wiedziałeś to, od kiedy pierwszy raz cię powitała. Tu, na tym dachu.
ru: Но у нее ведь *есть* необходимые навыки. Ты понял это, как только в первый раз увидел ее. Здесь, на крыше.

# Dialogue Text/0x01000045000170A2
source: "The bullet in his head. It was jacketed. Military-grade. Who else here has a *military* rifle?"
de: „Die Kugel in seinem Kopf. Das war ein Mantelgeschoss. Wie das Militär sie benutzt. Wer hat hier sonst noch ein <i>Militärgewehr</i>?“
es: "La bala de su cabeza. Era buena munición. De grado militar. ¿Quién más tendría un rifle *militar*?".
fr: « La balle qu’on a extraite de son crâne. Elle était chemisée. De qualité militaire. Qui d’autre peut bien avoir un fusil *militaire*, dans le coin ? »
pl: „Kula w jego głowie pochodziła z płaszczowego naboju. Wojskowego. Kto jeszcze tutaj ma *wojskowy* karabin?”
ru: «Пуля в его голове — оболочечная, армейского образца. У кого еще здесь есть *боевая* винтовка?»

# Dialogue Text/0x01000045000171A4
source: "Of course." There's a pause. "I'm sorry. I withdraw my statement. I'm under stress here."
de: „Natürlich nicht.“ Es entsteht eine Pause. „Tut mir leid. Ich ziehe zurück, was ich gesagt habe. Ich stehe hier unter Stress.“
es: "Por supuesto". Se produce una pausa. "Lo siento. He perdido los papeles. Es que tengo mucho estrés acumulado".
fr: « Je vois. » Un instant de silence. « Pardonnez-moi, je retire ce que je viens de dire. Je suis un peu tendue. »
pl: „Oczywiście”. Kontynuuje po krótkiej pauzie: „Przepraszam, cofam to stwierdzenie. Jestem podminowana”.
ru: «Разумеется. — Она делает паузу. — Простите. Беру свои слова назад. У меня просто стресс».

# Dialogue Text/0x01000045000171E8
source: "Me and my drugs are none of your business."
de: „Meine Drogen und ich gehen Sie gar nichts an.“
es: "Mis drogas y lo que haga con ellas no es de tu incumbencia".
fr: « C’est ma drogue, ça vous regarde pas. »
pl: „Ja i moje narkotyki to nie pani sprawa”.
ru: «Не ваше дело, что я там делаю со своими наркотиками».

# Dialogue Text/0x01000045000172D2
source: "I just don't know..." She shakes her head. "I don't know anything."
de: „Ich weiß es nicht …“ Sie schüttelt den Kopf. „Ich weiß überhaupt nichts.“
es: "No lo sé...". Niega. "No sé nada".
fr: « Je ne sais plus, dit-elle en secouant la tête. Je ne suis plus sûre de rien. »
pl: „Sama nie wiem...” – kręci głową. „Nic już nie wiem”.
ru: «Не знаю... — Она качает головой. — Я теперь ни в чем не уверена».

# Dialogue Text/0x0100004500017316
source: Idiot? She's nothing of the sort.
de: Ein Idiot? Sie ist nichts dergleichen.
es: ¿Imbécil? Ni de lejos.
fr: Trop bête ? Certainement pas.
pl: Idiotką? Nie jest nią w najmniejszym stopniu.
ru: Дура? Она далеко не дура.

# Dialogue Text/0x0100004500017341
source: Her jaw is clenched. Her throat moves. It takes all her strength not to cave in and sob... once... just one time...
de: Sie beißt die Zähne krampfhaft zusammen. Ihre Gurgel bewegt sich. Sie muss ihre ganze Kraft aufwenden, um nicht nachzugeben und zu schluchzen … einmal … nur einmal …
es: Aprieta la mandíbula. Su garganta se mueve. Hace acopio de todas sus fuerzas para no romper a llorar...
fr: Elle serre les dents, déglutit. Elle doit faire appel à toute la force qu’il lui reste pour ne pas lâcher prise et se mettre à sangloter... rien qu’une fois... une seule fois...
pl: Ma zaciśniętą szczękę. Jej szyja drży. Musi wykorzystać całą swoją siłę, żeby nie pęknąć i się nie rozpłakać... Raz... Tylko raz...
ru: Она стиснула зубы, горло подрагивает. У нее все силы уходят на то, чтобы сдержаться и не всхлипнуть... хотя бы раз... всего разок...

# Dialogue Text/0x01000045000174C2
source: You should have another look at that window after this -- reconstruct the scene. It's right there.
de: Du solltest dir das Fenster nach dem Gespräch noch mal ansehen – und die Situation in der Tatnacht rekonstruieren. Es ist da drüben.
es: Deberías echar otro vistazo a la ventana antes de irte y reconstruir la escena. Está justo ahí, muy cerca...
fr: Tu veux pas rejeter un coup d’œil à cette fenêtre ? Qu’on essaie de reconstituer la scène... Elle est juste là.
pl: Powinieneś teraz rzucić jeszcze raz okiem na to okno. Odtworzyć wydarzenia. Jest tuż obok.
ru: После этого тебе нужно будет еще раз взглянуть на окно, реконструировать события. Вон там.

# Dialogue Text/0x010000450001774C
source: "What if I told you you're under arrest, miss."
de: „Was, wenn ich Ihnen sage, dass Sie vorläufig festgenommen sind?“
es: "¿Y si te dijera que quedas detenida?".
fr: « Et si je vous arrêtais, mademoiselle ? »
pl: „A gdybym powiedział, że jest pani aresztowana?”
ru: «А если я скажу вам, что вы арестованы?»

# Alternate1/0x010000450001774C
source: "What if I told you you're under arrest, Katarzine Alasije?"
de: „Was, wenn ich Ihnen sage, dass Sie vorläufig festgenommen sind, Katarzine Alasije?“
es: "¿Y si te dijera que quedas detenida, Katarzine Alasije?".
fr: « Et si je vous arrêtais, Katarzine Alasije ? »
pl: „A gdybym powiedział, że jest pani aresztowana, Katarzine Alasije?”
ru: «А если я скажу вам, что вы арестованы, Катажина Аласье?»

# Alternate2/0x010000450001774C
source: "What if I told you you're under arrest, Klaasje?"
de: „Was, wenn ich Ihnen sage, dass Sie vorläufig festgenommen sind, Klaasje?“
es: "¿Y si te dijera que quedas detenida, Klaasje?".
fr: « Et si je vous arrêtais, Klaasje ? »
pl: „A gdybym powiedział, że jest pani aresztowana, Klaasje?”
ru: «Клаасье, а если я скажу вам, что вы арестованы?»

# Alternate3/0x010000450001774C
source: "What if I told you you're under arrest, Miss Oranje Disco Dancer?"
de: „Was, wenn ich Ihnen sage, dass Sie vorläufig festgenommen sind, Miss Oranje Disco Dancer?“
es: "¿Y si te dijera que quedas detenida, Miss Oranje?".
fr: « Et si je vous arrêtais, Miss Oranje, danseuse disco ? »
pl: „A gdybym powiedział, że jest pani aresztowana, tancerko disco i miss Oranje?”
ru: «А если я скажу вам, что вы арестованы, мисс Танцовщица Оранская?»

# Dialogue Text/0x0100004500017918
source: "There was an older woman on the other end. It sounded like she was smoking. She took my complaint. She coughed."
de: „Eine ältere Frau hat ihn entgegengenommen. Es klang, als ob sie rauchte. Sie hat sich meine Beschwerde angehört. Sie hat gehustet.“
es: "Me atendió una mujer mayor. Parecía que estaba fumando. Registró mi llamada. Tosió".
fr: « C’est une femme âgée qui a répondu. On aurait dit qu’elle fumait. Elle a enregistré ma plainte. Elle a toussé. »
pl: „Zgłoszenie przyjęła jakaś starsza kobieta. Chyba palaczka. Kaszlała”.
ru: «Мне ответила пожилая женщина. Было похоже, что она курит. Она приняла мою жалобу. Кашляла».

# Dialogue Text/0x0100004500017AC4
source: "My parents were Zsiemsk immigrants, but I'm nationalized. Oranjese. All I remember is Oranje." She's silent. "Alasije is my father's name."
de: „Meine Eltern waren Immigranten aus Zsiemsk, aber ich bin eingebürgert. Oranjerin. Außer an Oranje kann ich mich an nichts erinnern.“ Sie schweigt. „Alasije ist der Name meines Vaters.“
es: "Mis padres eran inmigrantes de Zsiemsk, pero yo tengo la nacionalidad oranjesa. Todo lo que recuerdo pertenece a Oranje". Se queda en silencio. "Alasije es el nombre de mi padre".
fr: « Mes parents étaient des immigrés zsiemsk, j’ai été naturalisée Oranjaise. Je n’ai connu qu’Oranje. » Un silence. « Alasije est le nom de mon père. »
pl: „Moi rodzice byli zsiemskimi imigrantami, ale ja jestem oficjalnie Oranjejką. Pamiętam tylko Oranje” – milknie. „Alasije to nazwisko mojego ojca”.
ru: «Мои родители были иммигрантами из Земска, а у меня оранское гражданство. Всё, что я помню, — это Орания. — Она ненадолго умолкает. — Моего отца звали Аласье».

# Dialogue Text/0x0100004500017C37
source: She doesn't feel like a Klaasje. She feels like nothing.
de: Sie fühlt sich nicht wie eine Klaasje. Sie fühlt sich wie ein Nichts.
es: Klaasje no le pega. En verdad, no le pega nada.
fr: Klaasje ne lui correspond pas vraiment non plus. Aucun nom ne lui correspond.
pl: Nie czuje się jak Klaasje. Nie czuje się jak nikt.
ru: Она не чувствует себя Клаасье. Она чувствует себя никем.

# Dialogue Text/0x0100004500017DD0
source: "You misrepresented information about the case. Without the Hardies' confession we'd know nothing."
de: „Sie haben Informationen zum Fall falsch wiedergegeben. Ohne das Geständnis der Hardies würden wir völlig im Dunkeln tappen.“
es: "Has encubierto información relativa al caso. Sin la confesión de los Hardies no tendríamos nada".
fr: « Vous nous avez présenté des informations de façon trompeuse. Si les Hardie n’avaient pas avoué, on aurait aucune information valable. »
pl: „Przedstawiła pani nieprawdziwe informacje związane ze śledztwem. Bez zeznań Hardiech nie wiedzielibyśmy niczego”.
ru: «Вы исказили информацию, важную для расследования. Если бы парни Харди не признались, мы бы так ничего и не узнали».

# Dialogue Text/0x0100004500017E5C
source: "You're not playing these *mind games* with me anymore." (Wag your finger next to your head.) "You're coming in."
de: „Ich habe genug von diesen <i>Psychospielchen</i>.“ (Du drohst ihr mit dem Finger neben deinem Kopf.) „Sie kommen aufs Revier.“
es: "Basta de *manipulaciones*". (Mover el dedo junto a tu cabeza). "Te vienes con nosotros".
fr: « Vos *entourloupes* ne prennent plus avec moi. » (Vous faites tourner votre doigt au niveau de votre tempe.) « On vous emmène au poste. »
pl: „Nie będziemy więcej grać w pani *gierki psychologiczne*”. (Pokręć palcem przy swojej głowie). „Zabieramy panią”.
ru: «Заканчивайте с этими *играми разума*. — Ты крутишь пальцем у виска. — Вы пойдете с нами».

# Dialogue Text/0x010000450001800D
source: "Okay, I understand now. Just clearing it up."
de: „Okay, jetzt verstehe ich es. Nur, damit Sie es wissen.“
es: "De acuerdo, ahora lo entiendo. Era solo por aclarar".
fr: « Très bien, je vois maintenant. Je voulais juste être sûr. »
pl: „Dobrze, już rozumiem. Upewniałem się tylko”.
ru: «Ладно, теперь мне все понятно. Просто хотел убедиться».

# Dialogue Text/0x010000450001806E
source: "What was your relationship like? Before this conflict?"
de: „Wie war Ihre Beziehung? Vor diesem Konflikt?“
es: "¿Cómo era vuestra relación antes de dicha disputa?".
fr: « Et avant ce conflit, elle ressemblait à quoi, votre relation ? »
pl: „Jakie były stosunki między wami? Nim doszło do tego konfliktu?”
ru: «Какими были ваши отношения? До конфликта?»

# Dialogue Text/0x01000045000184C4
source: "You're thinking about the peep hole, right? The perforation in the pinball workshop wall."
de: „Sie denken an das Guckloch, oder? Das Loch in der Wand von der Flipperwerkstatt.“
es: "Estás pensando en el agujero en la pared, ¿cierto? La perforación que hay en el taller de pinball".
fr: « Vous pensez au judas, je me trompe ? À la perforation dans le mur de l’atelier de flipper. »
pl: „Myśli pani o tej dziurze, prawda? Otworze w ścianie warsztatu pinballowego”.
ru: «Вы ведь подумали о дыре в стене? Об отверстии в стене мастерской».

# Dialogue Text/0x01000045000184CC
source: "The peephole. My bed is right next to..." She's forgotten her cigarette in the ash tray. "She would have seen us."
de: „Das Guckloch. Mein Bett ist direkt neben …“ Sie hat ihre Zigarette im Aschenbecher vergessen. „Sie muss uns gesehen haben.“
es: "El agujero en la pared. Mi cama está justo al lado de...". Ha olvidado su cigarrillo en el cenicero. "Nos pudo haber visto".
fr: « Le judas. Mon lit se trouve juste à côté du... » Elle a oublié sa cigarette dans le cendrier. « Elle nous aurait vus. »
pl: „Dziura. Moje łóżko jest zaraz obok...” – zapomniała o papierosie w popielniczce. „Mogła nas widzieć”.
ru: «Дыра в стене. Моя кровать стоит прямо возле... — Она забывает о лежащей в пепельнице сигарете. — Она бы нас увидела».

# Dialogue Text/0x01000045000187A5
source: "But I don't deserve to be sent to the Moralintern and ground into paste just because I disturbed the *sanctity* of accounting. At some multinational..."
de: „Aber ich habe es nicht verdient, zur Moralintern geschickt und durch den Wolf gedreht zu werden, nur weil ich an der <i>Heiligkeit</i> der Buchhaltung gekratzt habe. Bei irgendeinem multinationalen Konzern …“
es: "Pero no me merezco ser pasto de la Moralintern solo por alterar la *santidad* de su contabilidad en alguna que otra multinacional...".
fr: « Mais je ne mérite pas qu’on me jette en pâture à la Moralintern pour avoir chamboulé la sacro-sainte comptabilité d’une multinationale... »
pl: „Ale nie zasługuję na to, by trafić do Moralinternu i zostać przerobiona na papkę tylko dlatego, że naruszyłam *świętość* księgowości. W jakimś ponadnarodowym...”
ru: «Но разве я заслуживаю, чтобы меня отправили в Моралинтерн и стерли в порошок только за то, что я нарушила *неприкосновенность* бухгалтерии в какой-то международной...»

# Dialogue Text/0x01000045000187AC
source: "What do you deserve then?"
de: „Was verdienen Sie dann?“
es: "¿Qué te mereces entonces?".
fr: « Quel serait, selon vous, un châtiment approprié ? »
pl: „Na co więc pani zasługuje?”
ru: «А чего же вы тогда заслуживаете?»

# Dialogue Text/0x01000045000187CE
source: "Kim, arrest her before this drags out any longer." (Arrest her.)
de: „Kim, nehmen Sie sie fest, bevor sich das Ganze noch weiter in die Länge zieht.“ (Du nimmst sie fest.)
es: "Kim, arréstala antes de que esto se alargue más". (Arrestarla).
fr: « Kim, arrêtez-la. On a perdu assez de temps comme ça. » (L’arrêter.)
pl: „Kim, aresztuj ją, zanim stracimy tu jeszcze więcej czasu”. (Aresztuj ją).
ru: «Ким, арестуй ее, пора с этим завязывать». (Арестовать ее.)

# Dialogue Text/0x0100007200007CB0
source: "You're welcome to it. It's in the reeds northwest of here, past a broken sewage pipe. Right near the waterline."
de: „Tun Sie das. Sie befindet sich im Schilf nordwestlich von hier, hinter einem kaputten Abwasserrohr. Ganz nah an der Wasserlinie.“
es: "Adelante. Está en los juncos al noroeste de aquí, pasando la tubería rota de aguas residuales. Cerca de la orilla".
fr: « Vous pouvez en disposer. La bouée se trouve dans les roseaux, au nord-ouest d’ici. Vous passerez devant un tuyau d’égout endommagé. Elle est proche du bord. »
pl: „Ależ proszę bardzo. Jest w trzcinach na północny zachód stąd, za pękniętą rurą ściekową. Zaraz przy brzegu”.
ru: «Пожалуйста. Он в тростнике к северо-западу отсюда, после сломанной канализационной трубы. Сразу у воды».

# Dialogue Text/0x010000780000CA54
source: "Go on."
de: „Reden Sie weiter.“
es: "Vamos".
fr: « Continuez. »
pl: „Proszę mówić dalej”.
ru: «Продолжайте».

# Dialogue Text/0x010000780000CAB6
source: She was her type.
de: Sie war ihr Typ.
es: Era su tipo.
fr: C’était son type de femme.
pl: Była w jej typie.
ru: В ее вкусе.
