Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/JOYCE/637 REALITY TIMES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001BF97
source: A counterargument, but still -- your historic mass-murderer fantasies have only endeared you to this person.
cs: Protiargument, ale přesto - tvé historické fantazie o masových vrazích tě s tímto člověkem jenom spojují.
de: Zwar ein Gegenargument, aber trotzdem: Deine historischen Massenmordphantasien haben dich für diese Person nur noch liebenswerter gemacht.
es: Una refutación, pero aun así... tus históricas fantasías de asesinatos en masa solo te han hecho apreciar más a esta persona.
fr: Un contre-argument, mais tout de même... tes fantasmes de meurtre de masse historique t’ont permis de gagner l’affection de cette personne.
pl: Wysunęła kontrargument, ale mimo to twoje fantazje o byciu historycznym masowym mordercą sprawiły tylko, że zaskarbiłeś sobie jej sympatię.
ru: Возможно. Но все равно твои исторические фантазии о массовых убийствах произвели на нее исключительно положительное впечатление.

# Dialogue Text/0x010000450000B739
source: "Why of course -- we're talking duke-out central. Full-swing intraspecies warfare."
cs: "Proč, samozřejmě - mluvíme primárně o bojích. Válka mezi druhy na plné obrátky."
de: „Aber natürlich – wir reden wir von einem wahren Beharkungsfestival. Einem Intraspezieskrieg, wie er im Buche steht.“
es: "Por supuesto: estamos hablando de arreglarlo a puñetazos. Una tensa guerra entre especies".
fr: « Bien sûr. Nous sommes les rois de la baston. Une véritable guerre intraespèces bat son plein. »
pl: „To oczywiste, mówimy tu o naprawdę konkretnym starciu. O prawdziwej międzygatunkowej konfrontacji”.
ru: «Именно так. Это была настоящая внутривидовая война».

# Dialogue Text/0x010000450000B872
source: IT'S ALL YOURS.
cs: JE TO VŠECHNO TVOJE.
de: ALLES DEINS.
es: ES TODO TUYO.
fr: TOUT T’APPARTIENT.
pl: WSZYSTKO JEST TWOJE.
ru: ЭТО ВСЕ ТВОЕ.

# Dialogue Text/0x010000450000BA4D
source: "I've no right to be dissatisfied," she shakes her head. "This shirt is Barbara Muskova. This raincoat is impervious to rain and is guaranteed for a hundred years, my daughters will wear it. No, it's just..." She looks at the crumbling tenements, paint flecking from the stone...
cs: "Nemám právo být nespokojená," zavrtí hlavou. "Tahle košile je od Barbary Muškové. Tenhle plášť je nepromokavý a má záruku na sto let, budou ho nosit moje dcery. Ne, to je jen..." Podívá se na rozpadající se činžáky, z kamene se odlupuje barva...
de: „Ich habe keinen Grund, unzufrieden zu sein“, sagt sie kopfschüttelnd. „Dieses Oberteil ist von Barbara Muskowa. Dieser Regenmantel ist undurchlässig und hat einhundert Jahre Garantie. Meine Töchter werden ihn noch tragen. Nein, es ist nur …“ Sie blickt auf die bröckelnden Wohngebäude, von deren Wänden sich die Farbe ablöst …
es: "No tengo derecho a estar insatisfecha", sacude la cabeza. "Esta camisa es de Barbara Muskova. Este chubasquero es impermeable a la lluvia y está garantizado durante cien años: mis hijas lo usarán. No, es que...". Contempla las viviendas desmoronándose y la pintura desprenderse de ellas...
fr: « Je n’ai pas le droit d’être insatisfaite, répond-elle en secouant la tête. Cette chemise est de la marque Barbara Muskova. Cet imperméable me protège de la pluie et il est garanti 100 ans ; mes filles le porteront aussi. Non, c’est juste que... » Elle regarde les taudis, la peinture qui se détache de la pierre...
pl: „Nie mam prawa do narzekania” – kręci głową. „Tę koszulę zaprojektowała Barbara Muskowa. Ten płaszcz jest odporny na deszcz i ma stuletnią gwarancję – moje córki będą go nosić. Nie, po prostu...” Spogląda na walące się kamienice, na farbę odpadającą od kamiennych ścian...
ru: «У меня нет никакого права быть недовольной, — качает она головой. — Эта рубашка от Барбары Мусковой. Плащ абсолютно непромокаемый и гарантия на него — сто лет. Его смогут носить мои дочери. Дело не в этом, просто...» Она смотрит на разрушенные дома и отходящую от каменных стен краску...

# Alternate1/0x010000450000BA4D
source: "I've no right to be dissatisfied," she shakes her head. "This shirt is Barbara Muskova. This raincoat is impervious to rain and is guaranteed for a hundred years, my daughters will wear it..." She looks at the eternite roofs and cinder blocks soaking in the sea air.
cs: "Nemám právo být nespokojená," zavrtí hlavou. "Tahle košile je od Barbary Muškové. Tenhle plášť je nepromokavý a má záruku na sto let, moje dcery ho budou nosit..." Podívá se na eternitové střechy a škvárové bloky nasáklé mořským vzduchem.
de: „Ich habe keinen Grund, unzufrieden zu sein“, sagt sie kopfschüttelnd. „Dieses Oberteil ist von Barbara Muskowa. Dieser Regenmantel ist undurchlässig und hat einhundert Jahre Garantie. Meine Töchter werden ihn noch tragen …“ Sie blickt auf die Dächer aus Eternit und die Betonziegel, in die langsam die feuchte Meeresluft eindringt.
es: "No tengo derecho a estar insatisfecha", sacude la cabeza. "Esta camisa es de Barbara Muskova. Este chubasquero es impermeable a la lluvia y está garantizado durante cien años: mis hijas lo usarán....". Mira los techos de eternita y los bloques de hormigón empapados a causa del aire marino.
fr: « Je n’ai pas le droit d’être insatisfaite, répond-elle en secouant la tête. Cette chemise est de la marque Barbara Muskova. Cet imperméable me protège de la pluie et est garanti 100 ans ; mes filles le porteront aussi. » Elle regarde les toits en éternite et les blocs de béton trempés par l’air marin.
pl: „Nie mam prawa do narzekania” – kręci głową. „Tę koszulę zaprojektowała Barbara Muskowa. Ten płaszcz jest odporny na deszcz i ma stuletnią gwarancję – moje córki będą go nosić...” Spogląda na eternitowe dachy i cegły pochłaniające morskie powietrze.
ru: «У меня нет никакого права быть недовольной, — качает она головой. — Эта рубашка от Барбары Мусковой. Плащ абсолютно непромокаемый и гарантия на него — сто лет. Его смогут носить мои дочери...» Она смотрит на извечнитовые крыши и мокрые от морского воздуха бетонные блоки...

# Dialogue Text/0x010000450000BA73
source: "Believe it or not, Wild Pines isn't even the most notorious example -- that would be Saint-Baptiste. You can go quite far with that attitude."
cs: "Věřte nebo ne, ale Divoké pinie nejsou ani tím nejznámějším příkladem - tím je Svatý Batista. S tímhle přístupem můžete dojít docela daleko."
de: „Ob Sie es glauben oder nicht, Wild Pines ist nicht einmal das berüchtigtste Beispiel – das ist nämlich Saint-Batiste. Mit der Einstellung kann man ziemlich weit kommen.“
es: "Lo creas o no, Wild Pines no es ni siquiera el ejemplo más notorio... sería Saint-Baptiste. Puedes llegar bastante lejos con esa actitud".
fr: « C’est peut-être difficile à croire, mais Wild Pines n’est même pas l’exemple le plus célèbre. C’est plutôt Saint-Baptiste. Vous pouvez aller loin avec cette attitude. »
pl: „Może pan wierzyć lub nie, ale Wild Pines nie jest nawet najbardziej wyrazistym przykładem – ten zaszczyt przypada Saint-Baptiste. Z takim nastawieniem zajść można całkiem daleko”.
ru: «Хотите верьте, хотите нет, но „Уайлд Пайнс“ — это еще не самый скандальный пример. В отличие от „Сен-Батист“. С таким настроем можно далеко пойти».

# Dialogue Text/0x010000450000BB17
source: Your jaw clenches -- give the lady a taste of your *wisdom*.
cs: Zatni zuby - dej dámě ochutnat svou *moudrost*.
de: Dein Kiefer verkrampft sich. Gib dieser Frau eine Kostprobe deiner <i>Weisheit</i>.
es: Aprietas las mandíbulas. Dale a la dama una muestra de tu *sabiduría*.
fr: Ta mâchoire se crispe. Fais goûter de ta sagesse à cette dame.
pl: Zaciskasz szczękę. Daj tej paniusi posmakować twojej *mądrości*.
ru: Ты крепко сжимаешь челюсти. Можно поделиться с мадам частичкой своей *мудрости*.

# Dialogue Text/0x010000450000BB26
source: "My position, ma'am? My parents got ripped to shreds in the Revolution -- I would have gone the same way. I was saved by being two years old. That's my position -- the abattoir."
cs: "Moje stanovisko, madam? Moji rodiče byli v revoluci roztrháni na kusy - já bych dopadnul stejně. Zachránilo mě, že mi byly dva roky. Moje stanovisko je - jatka."
de: „Sie wollen meine Sichtweise hören? Meine Eltern wurden während der Revolution in Stücke gerissen – und mir hätte dasselbe Schicksal geblüht. Ich blieb nur verschont, weil ich zwei Jahre alt war. Das ist meine Sichtweise – eine Schlachterei.“
es: "¿Mi posición, señora? A mis padres los destrozó la Revolución... yo podría haber seguido el mismo camino. Me salvé por tener dos años. Esa es mi posición... El matadero".
fr: « Ma position, madame ? Durant la Révolution, mes parents ont été écharpés. J’étais âgé de 2 ans, et sans ça, j’aurais connu le même sort. Voici ma position. L’abattoir. »
pl: „Moje, proszę pani? Rodzice zostali rozerwani na strzępy przez rewolucję. I mnie też by to czekało. Ocalił mnie jedynie fakt, że miałem dwa lata. Oto moje stanowisko – rodem z rzeźni”.
ru: «Моя позиция, мадам? Моих родителей разорвало на куски во время революции. Меня ждала та же судьба. Спасло то, что мне было два года от роду. Это была бойня, вот моя позиция».

# Dialogue Text/0x010000450000BC72
source: The wind stops and for a moment there's silence. The cold dissipates into your parietal lobe like a dissolved bullet. All is quiet on the Martinaise inlet...
cs: Vítr ustane a na chvíli je ticho. Chlad se rozptýlí v temenním laloku jako rozpuštěná kulka. Na martinézské zátoce je ticho...
de: Der Wind flaut ab, und für einen Augenblick herrscht Stille. Die Kälte verschwindet in deinem Parietallappen wie eine aufgelöste Gewehrkugel. Auf dem Meeresarm von Martinaise ist alles ruhig …
es: El viento se detiene, y por un momento hay silencio. El frío se disipa en tu lóbulo parietal como una bala disolviéndose. Todo está tranquilo en la bahía de Martinaise…
fr: Le vent tombe et le silence s’installe. Le froid se dissipe dans ton lobe pariétal comme une balle qui se désintègre. Tout est paisible dans la crique de Martinaise...
pl: Wiatr ustaje i przez moment panuje cisza. Zimno rozprasza się w twoim płacie ciemieniowym niczym rozpuszczająca się kula. Zatoka Martyneska jest spowita ciszą...
ru: Ветер утихает, и на секунду мир замирает. Холод проникает в твое темя, будто жидкая пуля. В заливе Мартинеза все спокойно...

# Dialogue Text/0x010000450000BC88
source: No -- her first.
cs: Ne - ona první.
de: Nein – sie zuerst.
es: No... ella primero.
fr: Non. Qu’elle réponde d’abord.
pl: Nie – najpierw ona.
ru: Нет, сначала она.

# Dialogue Text/0x010000450000BCD0
source: "Until this insanity is crushed and Revachol reigns -- a suzerain forever."
cs: "Dokud nebude toto šílenství potlačeno a Revachol nebude vládnout - navždy jako suzerén."
de: „Bis dieser Wahnsinn besiegt ist und Revachol regiert – für immer ein Suzerän.“
es: "Hasta que esta locura sea aplastada y en Revachol reine... una Suzerenía para siempre".
fr: « Jusqu’à ce que l’on mette fin à cette folie et que Révachol règne... un suzerain pour toujours. »
pl: „Dopóki to szaleństwo nie przeminie, a Revachol nie zawładnie światem. Monarchia na wieki”.
ru: «До тех пор пока это безумие не закончится, и сюзеренитет Ревашоля не установится навсегда».

# Dialogue Text/0x010000450000BD07
source: "In the end they liquidated the Sol Aurum. Melted the palace cube down to gold and platinum and sold it for bullets. Strange times," she says almost wistfully.
cs: "Nakonec zlikvidovali Sol Aurum. Roztavili palácovou kostku na zlato a platinu a prodali ji za náboje. Divné časy," říká téměř zádumčivě.
de: „Letztendlich liquidierten sie das Sol Aurum. Sie schmolzen den Palast zu Gold und Platin ein und kauften damit Kugeln. Eigenartige Zeiten“, sagt sie mit einem Hauch von Wehmut.
es: "Al final liquidaron el Sol Aurum. Fundieron el cubo de palacio hasta convertirlo en oro y platino y lo vendieron a cambio de balas. Fueron tiempos extraños", dice casi con nostalgia.
fr: « En fin de compte, ils ont liquidé le Sol Aurum. Ils ont fait fondre le palais pour en récupérer l’or et le platine, et ont échangé ces métaux contre des balles. C’était vraiment une époque bizarre », dit-elle d’un ton presque mélancolique.
pl: „Ostatecznie zlikwidowali Sol Aurum. Stopili kostkę pałacową na złoto i platynę, za które kupili naboje. Dziwne to były czasy” – dodaje refleksyjnie.
ru: «В конце концов „Сол Аурум“ уничтожили. Переплавили в золото и платину и продали, чтобы купить пули. Странные времена». В ее голосе слышится что-то очень похожее на тоску.

# Dialogue Text/0x0100000600006FA1
source: Rooty-tooty pointy shooty!
cs: Ruty šuty, prásk a konec krutý!
de: Peng, peng, Schießgewehr!
es: ¡Pum pum, bang bang!
fr: Pan-pan !
pl: Pif-paf! Cel-pal!
ru: Пиф-паф, ой-ой-ой, оказался он живой!

# Dialogue Text/0x0100000600012EAF
source: The rulers of Revachol -- and also *the world*. These guys are strong.
cs: Vládci Revacholu - a také *světa*. Tihle hoši jsou silní.
de: Die Herrscher von Revachol – und der <i>ganzen Welt</i>. Diese Typen sind mächtig.
es: Los gobernantes de Revachol… y también del *mundo*. Esos tipos son fuertes.
fr: Les leaders de Révachol, et aussi *du monde*. Ces types sont puissants.
pl: Władcy Revacholu i *świata*. Bardzo silna grupa.
ru: Правители Ревашоля и *мира*. Это сильные ребята.

# Dialogue Text/0x010000450000B769
source: The wind stops and for a moment there's silence. The charge dissipates into the dark water. All is quiet on the Martinaise inlet...
cs: Vítr ustane a na chvíli je ticho. Výboj se rozptýlí v temné vodě. Na martinézské zátoce je ticho...
de: Der Wind flaut ab, und für einen Augenblick herrscht Stille. Die Ladung verschwindet im dunklen Wasser. Auf dem Meeresarm von Martinaise ist alles ruhig …
es: El viento se detiene, y por un momento hay silencio. La carga se disipa en las oscuras aguas. Todo está tranquilo en la bahía de Martinaise…
fr: Le vent tombe. Le silence s’installe. La charge se dissipe dans les eaux sombres. Tout est paisible dans la crique de Martinaise...
pl: Wiatr ustaje i przez moment panuje cisza. Jego ładunek rozprasza się w mroku wód. Zatoka Martyneska jest spowita ciszą...
ru: Порыв ветра растворяется в темных волнах, и на секунду мир замирает. В заливе Мартинеза все спокойно...

# Dialogue Text/0x010000450000B76F
source: "Sounds like evil to me."
cs: "Mně to připadá jako zlo."
de: „Für mich hört es sich doch recht böse an.“
es: "Me suena a maldad".
fr: « On dirait plutôt qu’ils étaient malfaisants. »
pl: „Brzmi to, jakby były podłe”.
ru: «А по мне так довольно злыми».

# Dialogue Text/0x010000450000B7EA
source: "Him and tens of thousands of his *wonderfully* fascist kingsmen. It was a *wild* time."
cs: "Jeho a desítky tisíc jeho *úžasně* fašistických králových vojáků. Byla to *divoká* doba."
de: „Er und Zehntausende seiner <i>wunderbar</i> faschistischen Getreuen. Das war eine <i>wilde</i> Zeit.“
es: "Él y decenas de miles de sus *maravillosos* reyes fascistas. Fue una época *salvaje*".
fr: « Lui et des dizaines de milliers de ses soldats *incroyablement* fascistes. C’était une époque complètement *démente*. »
pl: „Jego i dziesiątki tysięcy jego *cudownie* faszystowskich adherentów. To były *szalone* czasy”.
ru: «Его и десятки тысяч *невероятно* фашистских рыцарей. *Дикие* были времена».

# Dialogue Text/0x010000450000BA61
source: The wind stops, there is silence on the dark water of the Martinaise inlet...
cs: Vítr utichá, na temné hladině martinézské zátoky je ticho...
de: Der Wind flaut ab, und es herrscht Stille im dunklen Wasser rund um den Meeresarm von Martinaise …
es: El viento amaina; silencio en las oscuras aguas de la bahía de Martinaise…
fr: Le vent tombe, le silence s’installe sur les eaux sombres de la crique de Martinaise...
pl: Wiatr ustaje. Mroczne wody Zatoki Martyneskiej spowite są ciszą...
ru: Ветер утихает, над темными водами залива Мартинеза повисает тишина...

# Dialogue Text/0x010000450000BAB5
source: "So a quarter of humanity..." she calculates, "...simply lost their minds? And how would you stop a prion -- a complex folding protein; *un-life* -- with the technology 50 years ago?"
cs: "Takže čtvrtina lidstva..." vypočítává, "...prostě přišla o rozum? A jak byste zastavili prion - složitě se sbalující protein; *neživot* - s technologií před 50 lety?"
de: „Also hat ein Viertel der Menschheit …“ Sie rechnet nach und fährt fort: „… einfach den Verstand verloren? Und wie würden Sie bitte ein Prion – ein komplexes, fehlerhaft gefaltetes Protein – mit der Technologie von vor fünfzig Jahren bekämpfen?“
es: "¿Así que una cuarta parte de la humanidad...", calcula, "... simplemente perdió la cabeza? ¿Y cómo detendrías a un prión, una compleja proteína plegable *sin vida*, con tecnología de hace 50 años?".
fr: « Alors à votre avis... (Elle calcule.) Un quart de l’humanité a juste perdu l’esprit ? Et comment auriez-vous arrêté un prion, une protéine au repliement complexe qui n’est même pas un organisme vivant, avec la technologie d’il y a 50 ans ? »
pl: „A więc czwarta część ludzkości...” – oblicza – „...po prostu postradała zmysły? A jak zatrzymać prion – patologiczne białko prionowe, *przeciwżycie*, przy użyciu technologii dostępnej 50 lat temu?”
ru: «То есть четвертая часть человечества... — она подсчитывает про себя, — просто потеряла рассудок? А как бы вы остановили фолдинг сложного *смертоносного* приона, используя технологии пятидесятилетней давности?»

# Dialogue Text/0x010000450000BAE7
source: "Our lives are not the same."
cs: "Naše životy nejsou stejné."
de: „Wir führen ganz unterschiedliche Leben.“
es: "Nuestras vidas no son las mismas".
fr: « Nos vies ne sont pas comparables. »
pl: „Nasze życia nie są takie same”.
ru: «Наши жизни совсем не похожи».

# Alternate1/0x010000450000BAE7
source: "Our lives are very different from each other."
cs: "Naše životy se od sebe velmi liší."
de: „Unser Leben unterscheidet sich gewaltig.“
es: "Nuestras vidas son muy diferentes entre sí".
fr: « Nos vies sont complètement différentes. »
pl: „Nasze życia znacząco się różnią”.
ru: «Наши жизни очень сильно отличаются друг от друга».

# Dialogue Text/0x010000450000BAED
source: "No doubt -- but we share the same time and position on the planet's crust. That counts for more than you'd think."
cs: "Bezpochyby - ale sdílíme stejný čas i polohu na zemské kůře. To se počítá víc, než byste si myslel."
de: „Ohne Zweifel. Doch wir teilen dieselbe Zeit und dieselbe Position auf der Kruste unseres Planeten. Das ist wichtiger, als man meinen könnte.“
es: "Sin duda... aun así compartimos el mismo tiempo y la misma posición en la corteza en el planeta. Eso cuenta más de lo que cree".
fr: « Cela ne fait aucun doute. Mais nous partageons la même époque et la même position sur la croûte terrestre. Ça compte bien plus que vous ne le pensez. »
pl: „Bez wątpienia, ale dzielimy jeden czas i jedno miejsce – powierzchnię tej planety. A to ma większe znaczenie, niż można by przypuszczać”.
ru: «Без сомнения. Но мы живем в одно время на одной планете. Это уже довольно много».

# Dialogue Text/0x010000450000BBEF
source: The wind stops and for a moment there's silence. The charge dissipates into the dark water. All is quiet on the Martinaise inlet...
cs: Vítr ustane a na chvíli je ticho. Výboj se rozptýlí v temné vodě. Na martinézské zátoce je ticho...
de: Der Wind flaut ab, und für einen Augenblick herrscht Stille. Die Ladung verschwindet im dunklen Wasser. Auf dem Meeresarm von Martinaise ist alles ruhig …
es: El viento se detiene, y por un momento hay silencio. La carga se disipa en las oscuras aguas. Todo está tranquilo en la bahía de Martinaise…
fr: Le vent tombe. Le silence s’installe. La charge se dissipe dans les eaux sombres. Tout est paisible dans la crique de Martinaise...
pl: Wiatr ustaje i przez moment panuje cisza. Jego ładunek rozprasza się w mroku wód. Zatoka Martyneska jest spowita ciszą...
ru: Порыв ветра растворяется в темных волнах, и на секунду мир замирает. В заливе Мартинеза все спокойно...

# Dialogue Text/0x010000450000BC53
source: The wind stops and for a moment there's silence. The cold dissipates into your parietal lobe like a dissolved bullet. All is quiet on the Martinaise inlet...
cs: Vítr ustane a na chvíli je ticho. Chlad se rozptýlí v temenním laloku jako rozpuštěná kulka. Na martinézské zátoce je ticho...
de: Der Wind flaut ab, und für einen Augenblick herrscht Stille. Die Kälte verschwindet in deinem Parietallappen wie eine aufgelöste Gewehrkugel. Auf dem Meeresarm von Martinaise ist alles ruhig …
es: El viento se detiene, y por un momento hay silencio. El frío se disipa en tu lóbulo parietal como una bala disolviéndose. Todo está tranquilo en la bahía de la Martinaise…
fr: Le vent tombe et le silence s’installe. Le froid se dissipe dans ton lobe pariétal comme une balle qui se désintègre. Tout est paisible dans la crique de Martinaise...
pl: Wiatr ustaje i przez moment panuje cisza. Zimno rozprasza się w twoim płacie ciemieniowym niczym rozpuszczająca się kula. Zatoka Martyneska jest spowita ciszą...
ru: Ветер утихает, и на секунду мир замирает. Холод проникает в твое темя, будто жидкая пуля. В заливе Мартинеза все спокойно...

# Dialogue Text/0x0100000600006EF7
source: "Liberals are usually middle-class people, detective. Or the remaining gentry. The beneficiaries of the pre-revolutionary *arrangement*."
cs: "Liberálové jsou obvykle lidé ze střední třídy, detektive. Nebo zbývající šlechta. Těžitelé z předrevolučního *uspořádání*."
de: „Liberale sind meistens Leute aus der Mittelschicht, Detective. Oder aus dem verbliebenen Adel. Die Nutznießer des vorrevolutionären <i>Abkommens</i>.“
es: "Los liberales suelen ser gente de clase media, inspector. O el resto de la nobleza. Ambos beneficiarios del *arreglo* pre-revolucionario".
fr: « En règle générale, les libéraux sont des gens de la classe moyenne, monsieur l’agent. Ou les aristocrates ayant survécu. Les bénéficiaires de *l’arrangement* prérévolutionnaire. »
pl: „Liberałowie to zwykle ludzie z klasy średniej, inspektorze. Albo potomkowie arystokracji. Beneficjenci przedrewolucyjnego *porozumienia*”.
ru: «К либералам обычно относятся представители среднего класса, детектив. Или оставшаяся аристократия. Бенефициары предреволюционного *соглашения*».

# Dialogue Text/0x0100000600006F74
source: "Not just technically -- practically as well. I like what I've heard about these people."
cs: "Nejen technicky, ale i prakticky. Líbí se mi, co jsem o nich slyšel."
de: „Nicht bloß technisch gesehen, auch in der Praxis. Mir gefällt, was ich über diese Leute gehört habe.“
es: "No solo técnicamente... sino también en la práctica. Me gusta lo que he oído sobre esta gente".
fr: « Pas seulement techniquement parlant. En pratique aussi. J’aime ce que j’ai entendu sur ces gens. »
pl: „Nie tylko teoretycznie – praktycznie również. Podoba mi się to, co o nich słyszałem”.
ru: «Не только технически, но и практически. Мне нравится то, что я слышал об этих людях».

# Alternate1/0x0100000600006F74
source: "Not just technically -- practically. For a moment, there was hope."
cs: "Nejen technicky - prakticky. Na chvíli se objevila naděje."
de: „Nicht bloß technisch gesehen, auch in der Praxis. <i>Für einen Augenblick gab es Hoffnung</i>.“
es: "No solo técnicamente... sino también en la práctica. Por un momento, hubo esperanza".
fr: « Pas seulement techniquement parlant. En pratique aussi. Il fut un temps où il y avait de l’espoir. »
pl: „Nie tylko teoretycznie. Praktycznie. Przez moment była nadzieja”.
ru: «Не только технически, но и практически. И на мгновение явилась надежда».

# Dialogue Text/0x0100000600007015
source: "No. More. NOW."
cs: "Ne. Víc. HNED."
de: „Nein. Mehr. JETZT.“
es: "Más no. POR AHORA".
fr: « Non, je veux en savoir plus. TOUT DE SUITE. »
pl: „Nie. Więcej. JUŻ”.
ru: «Нет. Еще. СЕЙЧАС».
