Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/JOYCE/637 REALITY TIMES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000600006DC7
source: "They're *good* apes, actually."
cs: "Vlastně jsou to *dobré* opice."
de: „Sie sind in Wahrheit <i>liebe</i> Affen.“
es: "En realidad son *buenos* simios".
fr: « En réalité, les singes sont *bons*. »
pl: „To właśnie te *dobre* małpiszony”.
ru: «На самом деле они *добрые*».

# Dialogue Text/0x0100000600006EC1
source: She likes the *totality* of it.
cs: Líbí se jí ta *totálnost*.
de: Ihr gefällt die <i>Absolutheit</i> des Ganzen.
es: A ella le gusta la *totalidad*.
fr: Elle aime le fait qu’ils aient *tous* été exécutés.
pl: Podoba jej się *totalność* tego wszystkiego.
ru: В этом ей больше всего нравится «полностью».

# Dialogue Text/0x0100000600006EE1
source: "Who got the mineral rights?"
cs: "Kdo získal práva na nerostné suroviny?"
de: „Wer hat die Mineralrechte bekommen?“
es: "¿Quiénes obtuvieron los derechos sobre el mineral?".
fr: « Finalement, qui a obtenu les droits miniers ? »
pl: „Kto otrzymał prawa do minerałów?”
ru: «А у кого права на недра?»

# Dialogue Text/0x0100000600006EFD
source: "Some were rich enough to stay with the Constitution; with monarchy -- *big mistake*. Others bet on the Revolution, they were called the Ultras, or ultraliberals. They fared well."
cs: "Někteří byli dost bohatí na to, aby zůstali u ústavy; u monarchie - *velká chyba*. Jiní vsadili na Revoluci, říkalo se jim ultras neboli ultraliberálové. Dařilo se jim dobře."
de: „Einige waren reich genug, um der Verfassung und der Monarchie treu zu bleiben – ein <i>gewaltiger</i> Fehler. Andere setzten auf die Revolution. Das waren die sogenannten ‚Ultras‘ oder Ultraliberalen. Ihnen erging es gut.“
es: "Algunos eran lo bastante ricos como para quedarse con la Constitución, con la monarquía... *un gran error*. Otros apostaron por la Revolución, y los llamaron Ultras, o ultraliberales. Les fue bien".
fr: « Certains étaient assez riches pour rester avec la Constitution, avec la monarchie. *Grossière erreur*. D’autres ont parié sur la Révolution, ils étaient surnommés les Ultras – ou ultralibéraux. Ils s’en sont bien tirés. »
pl: „Część z nich była dość bogata, by trzymać się Konstytucji, stawiać na monarchię – *duży błąd*. Inni opowiedzieli się po stronie rewolucji, to tak zwani ultrowcy albo ultraliberałowie; ci poradzili sobie nie najgorzej”.
ru: «Некоторые из них были достаточно богаты, чтобы поддержать конституцию, монархию — *большая ошибка*. Другие поставили на революцию. Их называли ультра, или ультралибералы. Они неплохо нажились».

# Dialogue Text/0x0100000600006FBC
source: "Rooty tooty pointy shooty!"
cs: "Ruty šuty, prásk a konec krutý!"
de: „Peng, peng, Schießgewehr!“
es: "¡Pum pum, bang bang!".
fr: « Pan-pan ! »
pl: „Pif-paf! Cel-pal!”
ru: «Пиф-паф, ой-ой-ой, оказался он живой!»

# Dialogue Text/0x010000060001BF86
source: Then *you* happened. Your youth in the Thirties.
cs: Pak jsi se stal *ty*. Tvoje mládí ve třicítkách.
de: Und dann kamst <i>du</i>. Deine Jugend in den Dreißigern.
es: Entonces *pasó*. Tu juventud durante los años treinta.
fr: Ensuite, *tu* es né. Ta jeunesse a coïncidé avec les années 30.
pl: A potem wydarzyłeś się *ty*. Twoja młodość w latach trzydziestych.
ru: Потом случился *ты*. И твоя юность в 30-е годы.

# Dialogue Text/0x010000450000B808
source: "Smart king."
cs: "Chytrý král."
de: „Kluger König.“
es: "Un rey inteligente".
fr: « C’était un roi intelligent. »
pl: „Mądry król”.
ru: «Умный король».

# Dialogue Text/0x010000450000B844
source: "Oh, lots of people. Even the king got shot in the head, or thrown beneath a horse. Or drowned. Accounts differ. It was unceremonious." She shakes her head. "Just as well -- he wasn't actually the king. Just the king's nephew."
cs: "Och, spousty lidí. Dokonce i krále zastřelili, nebo ho hodili pod koně. Nebo ho utopili. Vyprávění se liší. Bylo to bez ceromonie." Zavrtí hlavou. "Což je dobře - on vlastně nebyl král. Jen králův synovec."
de: „Ach, allen möglichen Leuten. Selbst der König bekam einen Kopfschuss ab oder wurde vor die Pferde geworfen. Oder ertränkt. Es gibt verschiedene Versionen der Geschichte. Auf jeden Fall haben sie kurzen Prozess gemacht.“ Sie schüttelt ihren Kopf. „Auch gut. Er war ohnehin nicht der echte König, sondern nur sein Neffe.“
es: "Oh, mucha gente. Incluso el rey recibió un disparo en la cabeza, o le arrojaron debajo de un caballo. O se ahogó. Las historias difieren. No hay nada ceremonioso en eso". Sacude la cabeza. "Menos mal... no era realmente el rey. Solo el sobrino del rey".
fr: « Oh, des tonnes de gens. Même le roi est mort d’une balle dans le crâne. Ou piétiné par un cheval. Ou noyé. Les récits diffèrent. Il a été exécuté sans ménagement. (Elle secoue la tête.) Enfin, pour commencer, il n’était pas vraiment le roi. C’était juste le neveu du roi. »
pl: „Och, mnóstwo ludzi. Nawet królowi strzelili w głowę. A może stratował go koń. Albo utonął. Krążą różne wersje. Odbyło się to bezceremonialnie” – kręci głową. „Cóż zresztą dziwnego – w końcu tak naprawdę nie był królem. Jedynie królewskim bratankiem”.
ru: «О, множество людей. Даже король словил пулю в голову. Или его бросили под лошадь. Или утопили. Показания расходятся. Формальностей никто не соблюдал». Она качает головой. «И все равно — это был даже не король. Всего лишь его племянник».

# Dialogue Text/0x010000450000B9E2
source: "Past?" She cocks her head to one side. "That's what Dobreva, the leader of the communards said, before she got a bullet in her head. Don't get me wrong..." There's sadness in her voice...
cs: "Nepomine?" Nakloní hlavu na stranu. "To říkala Dobreva, vůdkyně komunardů, než dostala kulku do hlavy. Nechápejte mě špatně..." V jejím hlase je smutek...
de: „Vergangenheit?“ Sie neigt den Kopf zur Seite. „Das meinte auch Dobrewa, die Anführerin der Kommunarden, bevor sie eine Kugel in den Kopf bekam. Verstehen Sie mich nicht falsch …“ Ihre Stimme klingt traurig …
es: "¿Pasado?". Inclina la cabeza hacia un lado. "Eso es lo que dijo Dobreva, la líder de los comuneros, antes de que le metieran una bala en la cabeza. Pero no me malinterpretes...". Hay tristeza en su voz...
fr: « Révolu ? » Elle incline la tête d’un côté. « C’est ce que prétendait Dobreva, la cheffe des communards, avant de prendre une balle en pleine tête. Ne vous méprenez pas... » Sa voix est empreinte de tristesse...
pl: „Przeszłością?” – przechyla głowę. „Tak mówiła Dobrewa, przywódczyni komunardów, zanim skończyła z kulą w głowie. Proszę mnie źle nie zrozumieć...” – w jej głosie pojawia się smutek...
ru: «В прошлом?» Она слегка наклоняет голову к плечу. «То же самое сказала командир коммунаров Добрева, перед тем как пуля пробила ей голову. Не поймите меня неправильно...» — грустно произносит она...

# Dialogue Text/0x010000450000B9E8
source: Her voice is almost wistful. "We could have had so much *more*. Every one of us -- if only we'd played it right."
cs: Její hlas je téměř teskný. "Mohli jsme mít mnohem víc. Každý z nás - jen kdybychom to sehráli správně."
de: Ihre Stimme ist beinahe melancholisch: „Wir hätten <i>so</i> viel mehr haben können – jeder Einzelne von uns. Wir hätten uns nur richtig anstellen müssen.“
es: Su voz es casi melancólica. "Podríamos haber tenido mucho *más*. Todos nosotros... si lo hubiéramos hecho bien".
fr: Sa voix est presque mélancolique. « On aurait pu avoir tellement *plus*. Chacun d’entre nous... si on avait fait ce qu’il fallait. »
pl: Jej głos jest niemal rozmarzony: „Mogliśmy mieć o wiele *więcej*. Każde z nas – gdybyśmy tylko właściwie to rozegrali”.
ru: В ее голосе звучит что-то очень похожее на тоску. «Мы все могли бы получить гораздо *больше*. Каждый из нас. Если бы все было разыграно правильно».

# Dialogue Text/0x010000450000B9FA
source: "All yours?" She nods. "That's been the motto of many an indotribe. There is something *clarifying* about that strain of ultraliberalism..."
cs: "Všechno vaše?" Přikývne. "To bylo motto mnoha indoklanů. Na klanu ultraliberalismu je něco *očistného*..."
de: „Alles Ihres?“ Sie nickt. „Das war das Motto vieler Indostämme. Dieser Zweig des Ultraliberalismus hat etwas <i>Klärendes</i> an sich …“
es: "¿Todo tuyo?" Asiente. "Ese ha sido el lema de muchas indotribus. Hay algo *clarificador* en toda esa línea del ultraliberalismo…"
fr: « À vous ? opine-t-elle. Ça a été la devise de nombreuses indotribus. Cette pression de l’ultralibéralisme est *clarifiante*... »
pl: „»Wszystko będzie moje«?” – kiwa głową. „To motto wielu spośród indoszczepów. Jest coś *oczyszczającego* w tej wersji ultraliberalizmu...”
ru: «Все до единой? — кивает она. — Девиз многих индотриб. Этот элемент ультралиберализма многое проясняет...»

# Dialogue Text/0x010000450000BBB2
source: She turns to him. "And what is *your* official position, lieutenant?"
cs: Obrátí se k němu. "A jaké je vaše oficiální stanovisko, poručíku?"
de: Sie wendet sich an ihn. „Und was ist <i>Ihre</i> offizielle Sichtweise, Lieutenant?“
es: Se gira hacia él. "¿Y cuál es *su* posición, teniente?".
fr: Elle se retourne vers lui. « Et quelle est *votre* position officielle, lieutenant ? »
pl: Odwraca się do niego. „A jakie jest *pańskie* oficjalne stanowisko, poruczniku?”
ru: Она оборачивается к нему. «А какова *ваша* официальная позиция, лейтенант?»

# Dialogue Text/0x010000450000BBD5
source: "Wait, you're saying it's been like this for 43 years?"
cs: "Počkejte, chcete říct, že to takhle bylo 43 let?"
de: „Moment, wollen Sie damit sagen, dass es schon seit dreiundvierzig Jahren so geht?“
es: "Espera, ¿está diciendo que ha sido así durante cuarenta y tres años?".
fr: « Quoi, vous êtes en train de dire que c’est comme ça depuis 43 ans ? »
pl: „Zaraz, czyli że to wszystko tak wygląda od 43 lat?”
ru: «Минутку, вы хотите сказать, что это продолжается уже 43 года?»

# Dialogue Text/0x010000450000BC3B
source: "Who started it?"
cs: "Kdo to začal?"
de: „Wer hat sie angezettelt?“
es: "¿Quién lo empezó?".
fr: « Qui a commencé la Révolution ? »
pl: „Kto to rozpoczął?”
ru: «И кто ее начал?»

# Dialogue Text/0x010000450000BC41
source: "You and everyone else. But that's got nothing to do with *preventing* the Revolution. Ah, well... What was was, I guess."
cs: "Vy a všichni ostatní. Ale to nemá nic společného s tím, jak zabránit revoluci. No, dobře... Co bylo, to bylo."
de: „Da sind Sie keine Ausnahme. Aber das hat nichts mit der <i>Verhinderung</i> der Revolution zu tun. Nun ja … Was geschehen ist, ist eben geschehen.“
es: "Tú y todos los demás. Pero eso no tiene nada que ver con *evitar* la Revolución. Y, bueno... Lo hecho, hecho está".
fr: « Et vous n’auriez pas été le seul. Mais ça n’a rien à voir avec le fait *d’empêcher* la Révolution. Enfin bref... ce qui est fait est fait, je suppose. »
pl: „Tak jak i wszyscy inni. Ale to nie ma nic do rzeczy, jeśli chodzi o *zapobieżenie* rewolucji. Cóż... pozostaje przyjąć, że co było, to było”.
ru: «И вы не один такой. Но это никак не остановило бы революцию. Что ж... Что было, то прошло, я полагаю».

# Dialogue Text/0x010000060001BF70
source: "Which one? Actually -- it doesn't matter. King Guillaume has always been my favourite. He could smell a PR disaster brewing. So he got out alive and his nephew Frissel got shot in his place..."
cs: "Který? Vlastně je to jedno. Král Guillaume byl vždycky můj oblíbenec. Mohl vycítit, že se chystá PR katastrofa. Takže vyvázl živý a místo něj zastřelili jeho synovce Frissela..."
de: „Welchen? Wobei, eigentlich ist das nicht wichtig. König Guillaume war schon immer mein Favorit. Er merkte, dass sich ein PR-Desaster anbahnte. Also kam er mit seinem Leben davon, und an seiner Stelle wurde sein Neffe Frissel erschossen …“
es: "¿Cuál? En realidad, no importa. El rey Guillaume siempre ha sido mi favorito. Podía oler un desastre en las relaciones públicas antes de que ocurriera. Así que se libró y dispararon a su sobrino Frissel en su lugar.".
fr: « Quel roi ? En fait, ça n’a pas d’importance. Le roi Guillaume a toujours été mon préféré. Il pouvait sentir un désastre publicitaire arriver à des kilomètres. Du coup, il s’en est sorti indemne et son neveu a été exécuté à sa place. »
pl: „Którego? Choć właściwie to bez znaczenia. Król Guillaume zawsze był moim ulubieńcem. Wyczuł zbliżającą się katastrofę PR-ową. Wyszedł więc z tego żywy, a zamiast niego zastrzelili jego bratanka – Frissela...”
ru: «Какого именно? Впрочем, неважно. Король Гийом всегда был моим любимцем. Он чувствовал, к чему все идет. Поэтому он выбрался живым, а вместо него застрелили его племянника Фрисселя...»

# Dialogue Text/0x010000450000B757
source: "No. I would say the apes were *neutral*." She looks at you, her gaze sharp.
cs: "Ne. Řekla bych, že opice byly *neutrální*." Podívá se na tebe, její pohled je ostrý.
de: „Nein. Ich würde sagen, die Affen waren <i>neutral</i>.“ Sie blickt dich scharf an.
es: "No. Diría que los simios eran *neutrales*". Te mira de forma perspicaz.
fr: « Non. Je dirais que les singes étaient *neutres*. » Elle vous lance un regard vif.
pl: „Nie. Powiedziałabym, że małpy były *neutralne*” – patrzy na ciebie przenikliwym wzrokiem.
ru: «Нет. Я бы сказала, макаки были *нейтральными*». Она смотрит на тебя пронизывающим взглядом.

# Dialogue Text/0x010000450000B79A
source: The wind stops, there is silence on the dark water of the Martinaise inlet...
cs: Vítr utichá, na temné hladině martinézské zátoky je ticho...
de: Der Wind flaut ab, und es herrscht Stille im dunklen Wasser rund um den Meeresarm von Martinaise …
es: El viento se detiene, hay un silencio en las oscuras aguas de la bahía de Martinaise…
fr: Le vent tombe, le silence s’installe sur les eaux sombres de la crique de Martinaise...
pl: Wiatr ustaje. Mroczne wody Zatoki Martyneskiej spowite są ciszą...
ru: Ветер утихает, над темными водами залива Мартинеза повисает тишина...

# Dialogue Text/0x010000450000B80E
source: "Cowardly king."
cs: "Zbabělý král."
de: „Feiger König.“
es: "Un rey cobarde".
fr: « Quelle lopette, ce roi. »
pl: „Tchórzliwy król”.
ru: «Трусливый король».

# Dialogue Text/0x010000450000B9A1
source: For her to be where she is Wild Pines Group must have picked the right side.
cs: Aby se dostala tam, kde je, musela si skupina Divoké pinie vybrat správnou stranu.
de: Die Wild-Pines-Gruppe muss die richtige Seite gewählt haben – sonst könnte sie selbst nicht dort sein, wo sie jetzt ist.
es: Para que ella esté donde está, el Grupo Wild Pines tuvo que haber escogido el lado correcto.
fr: Si elle est là aujourd’hui, Wild Pines a dû choisir le bon camp.
pl: Skoro jest tam, gdzie jest, Wild Pines musiało opowiedzieć się po właściwej stronie.
ru: Судя по ее сегодняшнему положению, компания «Уайлд Пайнс» сделала правильный выбор.

# Dialogue Text/0x010000450000BABB
source: "That's it then. Another topic."
cs: "Tak to by bylo. Další téma."
de: „Das war dann alles dazu. Anderes Thema.“
es: "Eso es todo. Vamos a otro tema".
fr: « Je n’ai plus de questions. Passons à un autre sujet. »
pl: „To już wszystko. Zmieńmy temat”.
ru: «Достаточно. Сменим тему».

# Dialogue Text/0x010000450000BB59
source: "What did this tzaraath do?"
cs: "Co ten tzaraat způsoboval?"
de: „Was hatte es mit diesem Tzaraath auf sich?“
es: "¿Qué hizo el tzaraath?".
fr: « Et quels étaient les symptômes de ce tzaraath ? »
pl: „I czego dokonał ten tzaraath?”
ru: «И что этот цараат делал?»

# Dialogue Text/0x010000450000BB9B
source: "Probably."
cs: "Pravděpodobně."
de: „Vermutlich.“
es: "Probablemente".
fr: « Probablement. »
pl: „Zapewne tak”.
ru: «Возможно».

# Dialogue Text/0x010000450000BBC9
source: "It's been like this for how long, exactly?"
cs: "Jak dlouho už to takhle přesně je?"
de: „Wie lange geht das jetzt also schon so?“
es: "¿Y ha sido así durante cuánto tiempo, exactamente?".
fr: « La situation est comme ça depuis combien de temps, exactement ? »
pl: „Od jak dawna dokładnie tak się mają sprawy?”
ru: «И как долго это продолжается?»

# Dialogue Text/0x0100000600006EE8
source: "The liberals got the mineral rights." She looks up to the sky, then inland at the crumbling city. "And by mineral rights, I mean *everything*."
cs: "Liberálové získali práva na nerostné suroviny." Podívá se na oblohu a pak do vnitrozemí na rozpadající se město. "A těmi právy na nerostné suroviny myslím *všechno*."
de: „Die Liberalen bekamen die Mineralrechte.“ Sie blickt erst in den Himmel und dann landeinwärts auf die zerfallende Stadt. „Und mit ‚Mineralrechte‘ meine ich <i>alles</i>.“
es: "Los liberales tienen los derechos sobre el mineral". Mira al cielo, luego hacia el interior de la ciudad en ruinas. "Y por derechos sobre el mineral me refiero a *todo*".
fr: « Les libéraux. » Elle regarde le ciel, l’intérieur des terres et la ville qui se désagrège. « Et par droits miniers, je veux dire qu’ils ont *tout* obtenu. »
pl: „Prawa do minerałów przypadły liberałom” – spogląda w niebo, a potem w głąb lądu, na walące się miasto. „Mówiąc »prawa do minerałów«, mam na myśli *wszystko*”.
ru: «Права на недра — у либералов». Она поднимает глаза к небу, а потом переводит взгляд на разрушающийся город. «И под правами на недра я подразумеваю *всё*».

# Alternate1/0x0100000600006EE8
source: "The liberals got the mineral rights." She looks up to the sky, then inland at the crumbling village. The wind blows. "And by mineral rights, I mean *everything*."
cs: "Liberálové získali práva na nerostné suroviny." Podívá se na oblohu a pak do vnitrozemí na rozpadající se vesnici. Fouká vítr. "A těmi právy na nerostné suroviny myslím *všechno*."
de: „Die Liberalen bekamen die Mineralrechte.“ Sie blickt erst in den Himmel und dann landeinwärts auf das zerfallende Dorf. Der Wind weht stark. „Und mit ‚Mineralrechte‘ meine ich <i>alles</i>.“
es: "Los liberales tienen los derechos sobre el mineral". Mira al cielo, luego hacia el interior de la aldea desmoronada. El viento sopla. "Y por derechos sobre el mineral me refiero a *todo*".
fr: « Les libéraux. » Elle regarde le ciel, l’intérieur des terres et le village qui se désagrège. Le vent souffle. « Et par droits miniers, je veux dire qu’ils ont *tout* obtenu. »
pl: „Prawa do minerałów przypadły liberałom” – spogląda w niebo, a potem w głąb lądu, na rozpadającą się wioskę. Słychać podmuchy wiatru. „Mówiąc »prawa do minerałów«, mam na myśli *wszystko*”.
ru: «Права на недра — у либералов». Она поднимает глаза к небу, а потом переводит взгляд на разрушающуюся деревню. Воет ветер. «И под правами на недра я подразумеваю *всё*».

# Dialogue Text/0x0100000600006F04
source: "How did the liberals win it all?"
cs: "Jak to, že to všechno vyhráli liberálové?"
de: „Wie haben die Liberalen es geschafft, alles zu gewinnen?“
es: "¿Cómo consiguieron ganar los liberales?".
fr: « Comment les libéraux ont-ils remporté la victoire ? »
pl: „Jak liberałowie to wszystko wygrali?”
ru: «И как им удалось выиграть?»

# Dialogue Text/0x0100000600006F28
source: "The liberals took everything that wasn't nailed to the ground -- the Coalition took the *ground*," she stomps her rubber booted foot. "The ocean, the laws and the people."
cs: "Liberálové si vzali všechno, co nebylo přibité k zemi - Koalice si vzala *zemi*," dupne si gumovou botou. "Oceán, zákony a lidi."
de: „Die Liberalen nahmen sich alles, was nicht am Boden festgenagelt war. Die Koalition nahm sich direkt den ganzen Boden.“ Sie stampft mit ihrem Gummistiefel auf. „Und dazu noch den Ozean, die Gesetze und die Menschen.“
es: "Los liberales se llevaron todo lo que no estaba clavado en el suelo... y la Coalición se llevó el *suelo*," dice mientras da un fuerte pisotón. "El océano, las leyes y la gente".
fr: « Les libéraux ont pris tout ce qui n’était pas cloué au sol... La Coalition a pris le *sol*, dit-elle en tapant du pied avec sa botte en caoutchouc. L’océan, les lois et le peuple. »
pl: „Liberałowie wzięli sobie wszystko, co nie było przytwierdzone do ziemi, a Koalicja wzięła sobie tę *ziemię*” – gumowa podeszwa jej buta z impetem uderza o podłoże. „Ocean, prawa i ludzi”.
ru: «Либералы забрали все, что не было прибито гвоздями к земле. А Коалиция забрала *землю*, — она притопывает ногой в резиновом сапоге. — Океан, законы и людей».

# Dialogue Text/0x0100000600006F37
source: "The Coalition of Nations. Graad, Mesque, Vesper, Messina, Oranje and Sur-La-Clef -- the armed centre of the world. They landed here and ended the Revolution. It was the *moralist* thing to do."
cs: "Koalice národů. Graad, Meskan, Vesper, Messina, Oranžsko a Sur-La-Clef - ozbrojené centrum světa. Vylodili se zde a ukončili revoluci. Byla to *moralistická* záležitost."
de: „Die Koalition der Nationen: Graad, Mesque, Vesper, Messina, Oranje und Sur-la-Clef – das bewaffnete Zentrum der Welt. Sie landeten hier und beendeten die Revolution. Das war aus Sicht der <i>Moralisten</i> das Richtige.“
es: "La Coalición de Naciones. Graad, Mesque, Vesper, Messina, Oranje y Sur-La-Clef… es el centro armado del mundo. Aterrizaron todos aquí y terminaron con la Revolución. Era lo más *moralista* que podían hacer".
fr: « La Coalition des nations. Graad, Mesque, Vesper, Messina, Oranje et Sur-La-Clef. Le centre armé du monde. Ils ont débarqué et ont mis un terme à la Révolution. C’était la seule solution *moraliste*. »
pl: „Koalicja Narodów: Graad, Mesque, Wesper, Messyna, Oranje i Sur-La-Clef – zbrojeniowe centrum świata. Wylądowali tu i zakończyli rewolucję. To było rozwiązanie *moralistyczne*”.
ru: «Это Коалиция государств. Граад, Меск, Веспер, Мессина, Орания и Сюр-ля-Кле — вооруженный центр мира. Они высадились на этой земле и положили конец революции. Это было очень *по-моралистски*».

# Dialogue Text/0x0100000600006F46
source: "Moralist?"
cs: "Moralisti?"
de: „Moralisten?“
es: "¿Moralista?".
fr: « Moraliste ? »
pl: „Moralistyczne?”
ru: «По-моралистски?»

# Dialogue Text/0x010000450000B733
source: "Would you say it was a bunch of apes dukin' it out?"
cs: "Řekla byste, že to byla banda opic, co se porvaly?"
de: „Würden Sie sagen, es waren ein paar Affen, die sich gegenseitig beharkt haben?“
es: "¿Diría que era un grupo de simios peleándose entre sí?".
fr: « D’après vous, il s’agissait de singes qui se bastonnaient ? »
pl: „Powiedziałaby pani, że byli jak banda małych małpiszonów piorących się na wielkiej kuli?”
ru: «То есть вы бы описали это как махач стаи макак?»

# Dialogue Text/0x010000450000B85D
source: THE AGE OF MAN IS OVER.
cs: VĚK ČLOVĚKA JE U KONCE.
de: DAS ZEITALTER DER MENSCHEN IST VORBEI.
es: LA ERA DEL HOMBRE HA TERMINADO.
fr: L’ÂGE DE L’HOMME TOUCHE À SA FIN.
pl: EPOKA CZŁOWIEKA DOBIEGŁA KOŃCA.
ru: ЭРА ЛЮДЕЙ ОКОНЧЕНА.

# Dialogue Text/0x010000450000B88C
source: "And after that?"
cs: "A potom?"
de: „Und danach?“
es: "¿Y después de eso?".
fr: « Et après ça ? »
pl: „A później?”
ru: «А что потом?»

# Dialogue Text/0x010000450000B8C8
source: "This does not represent the official RCM opinion," the lieutenant says from behind his notes.
cs: "Tohle není oficiální stanovisko ROM," ozve se poručík zpoza svých poznámek.
de: „Dies stellt nicht die offizielle Sichtweise der BMR dar“, sagt der Lieutenant hinter seinen Notizen.
es: "Esto no representa la opinión oficial de la MCR," dice el teniente desde detrás de su libro de notas.
fr: « Cette déclaration ne représente pas l’opinion officielle de la MCR », intervient le lieutenant derrière son calepin.
pl: „To nie jest oficjalne stanowisko MOR-u” – rzuca porucznik zza swoich notatek.
ru: «Это не является официальной позицией РГМ по данному вопросу», — замечает лейтенант, не отрываясь от своих записей.

# Dialogue Text/0x010000450000B93A
source: "That's when they discovered Disco."
cs: "Tehdy objevili Disko."
de: „Genau dann wurde Disco entdeckt.“
es: "Fue entonces cuando descubrieron la música disco".
fr: « C’est à ce moment-là qu’ils ont découvert le disco. »
pl: „Wtedy właśnie odkryto disco”.
ru: «И тогда пришло диско».
