Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/JOYCE/637 REALITY TIMES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450000BACF
source: "Modernity. They developed the marvels of interisolary communication, telematic milieus, radiation, coloured plastics. Meanwhile, in Revachol West, the *aftermath* continues for the fifth decade."
cs: "Moderna. Vyvinuli zázraky interizolární komunikace, telematické prostředí, záření, barevné plasty. A mezitím v Revacholu Západ pokračují už páté desetiletí *dozvuky*."
de: „Die Moderne. Sie entwickelten das Wunderwerk der interisolären Kommunikation, telematische Milieus, Strahlung und gefärbte Kunststoffe. Und in der Zwischenzeit halten in Revachol-West die <i>Nachwirkungen</i> bereits fünf Jahrzehnte lang an.“
es: "Modernidad. Desarrollaron las maravillas de la comunicación interisolaria, los ambientes telemáticos, la radiación, los plásticos coloreados. Y mientras tanto, en Revachol Oeste, las *secuelas* continúan durante la quinta década".
fr: « La modernité. Ils ont développé les communications interisolaires, les sphères télématiques, la radiation, les plastiques colorés. Pendant ce temps, à Révachol Ouest, les *retombées* se font encore ressentir pour la cinquième décennie. »
pl: „Nowoczesność. Wynaleziono cuda komunikacji międzyisolarnej, środowiska telematyczne, promieniowanie, kolorowe tworzywa. Tymczasem Zachodni Revachol zmaga się z *konsekwencjami* już piątą dekadę”.
ru: «Он стал современным. Появились чудеса межизоларной коммуникации, телематические сборники, радиация, цветной пластик. А тем временем Западный Ревашоль вот уже пять десятков лет не может справиться с последствиями тех событий».

# Dialogue Text/0x010000450000BAFF
source: "Wow, really?"
cs: "Páni, vážně?"
de: „Uff. Tatsächlich?“
es: "Vaya, ¿en serio?".
fr: « Ouah, vraiment ? »
pl: „O rany, naprawdę?”
ru: «Ого, правда?»

# Dialogue Text/0x010000450000BB43
source: "Liquidate?" She nods. "That's what King Filippe kept screaming from the Sol Aurum. *Liquidate, liquidate!*" she says in a sing-song-y kind of way.
cs: "Zlikvidovat?" Přikývne. "To král Filippe pořád křičel ze Sol Aurum. *Zlikvidovat, zlikvidovat!*" řekne zpěvavě.
de: „Liquidieren?“ Sie nickt. „Das ist genau das, was König Filippe vom Sol Aurum aus rief. <i>Liquidieren, liquidieren!</i>“, sagt sie in einer Art Singsang.
es: "¿Liquidar?". Asiente. "Eso es lo que el Rey Filippe seguía gritando desde el Sol Aurum. *¡Liquidar, liquidar!*", dice, como si estuviera cantando.
fr: « Liquider ? opine-t-elle. C’est ce que le roi Filippe s’évertuait à crier depuis le Sol Aurum. *Liquider, liquider* », répond-elle en chantonnant.
pl: „Zlikwidować?” – kiwa głową. „To właśnie król Filip wykrzykiwał z Sol Aurum. *Zlikwidować, zlikwidować!*” – krzyczy melodyjnie.
ru: «Ликвидация? — кивает она. — Об этом и кричал король Филипп из „Сол Аурум“. *Ликвидировать, ликвидировать!*» — нараспев произносит женщина.

# Dialogue Text/0x010000450000BCF4
source: "Coupris, Resplendent... both gone now. Those that survived mended their ways. They're all *ultras* now."
de: „Coupris und Resplendent … Beide existieren nicht mehr. Die Überlebenden haben sich gebessert. Sie sind jetzt alle <i>Ultras</i>.“
es: "Coupris y Resplendent... ambas han desaparecido ahora. Los que sobrevivieron arreglaron sus errores. Ahora son todos *ultras*".
fr: « Coupris, Resplendent... elles ont toutes deux disparu. Celles qui ont survécu ont fait amende honorable. Aujourd’hui, elles sont toutes *ultras*. »
pl: „Coupris, Resplendent... nie ma ich już. Ci, którzy przetrwali, przystosowali się do nowych reguł. Teraz wszyscy są *ultra*”.
ru: «„Купри“, „Респлендент“... исчезли. Те, кто пережил революцию, изменились безвозвратно. Теперь они все — *ультра*».

# Dialogue Text/0x0100000600006F67
source: The colour of moralism is blue. The official motto of the Moralintern, or Moralist International, is: 'A blue forget-me-not; a piece of the grey sky'. Unofficial: 'For a moment, there was hope'.
de: Blau ist die Farbe des Moralismus. Das offizielle Motto der Moralintern, oder Moralistischen Internationale, lautet: <i>Ein blaues Vergissmeinnicht, ein Stück vom Himmel.</i> Oder inoffiziell: <i>Für einen Augenblick gab es Hoffnung.</i>
es: El color del moralismo es el azul. El lema oficial del Moralintern o Moralismo Internacional es: *Un azul que no olvida: un trozo de cielo gris*. El no oficial es: *Durante un instante, hubo esperanza*.
fr: La couleur du moralisme est le bleu. La devise officielle de la Moralintern, ou la Moralist International, est : *Un myosotis bleu, un morceau de ciel gris*. Leur devise officieuse est *Il fut un temps où il y avait de l’espoir*.
pl: Kolorem moralizmu jest niebieski. Oficjalnym mottem Moralinternu, Międzynarodówki Moralistycznej, jest: „Niebieska niezapominajka, fragment nieba”. Nieoficjalnym zaś: „Przez moment była nadzieja”.
ru: Синий — цвет моралистов. Официальный девиз Моралинтерна — Интернационала моралистов: *Синяя незабудка — кусочек серых небес*. Неофициальный: *И на мгновение явилась надежда*.

# Dialogue Text/0x0100000600006F8B
source: "An almost endearingly moralist standpoint," she bows. "It must be hard to take a moderate approach to head-shooting in your line of work."
cs: "Téměř roztomile moralistický postoj," ukloní se. "Ve vašem oboru musí být těžké zaujmout umírněný přístup ke střelbě do hlavy."
de: „Eine fast schon liebenswerte moralistische Sichtweise.“ Sie verbeugt sich. „Es muss schwierig sein, in Ihrer Branche eine moderate Einstellung gegenüber Kopfschüssen zu haben.“
es: "Y desde un punto de vista moralista, casi adorable". Hace una ligera reverencia. "Debe ser difícil usar un enfoque moderado en su oficio si estamos hablando de disparos en la cabeza".
fr: « Un point de vue moraliste presque attachant, réplique-t-elle en inclinant la tête. Ce n’est sûrement pas évident d’avoir une approche modérée quant aux exécutions d’une balle dans la tête dans votre travail. »
pl: „Niemalże rozczulająco moralistyczny punkt widzenia” – kłania się. „W pańskiej profesji niełatwo chyba zachować umiarkowane podejście do strzelania ludziom w głowę”.
ru: «Это так по-моралистски, что даже мило, — кланяется она. — На вашей работе, наверное, нелегко сохранять холодную голову, когда дело доходит до стрельбы по людям».

# Dialogue Text/0x010000450000B8CE
source: "Don't worry, Kras Mazov shot fifteen million people in the head. But that was all the way over in Graad."
cs: "Nebojte se, Kras Mazov střelil do hlavy patnáct milionů lidí. Ale to bylo až v Graadu."
de: „Keine Sorge, Kras Masow schoss fünfzehn Millionen Menschen in den Kopf. Aber das geschah im fernen Graad.“
es: "No se preocupe, Kras Mazov disparó a quince millones de personas en la cabeza. Aunque así ha sido siempre en Graad".
fr: « Ne vous inquiétez pas, Kras Mazov a exécuté 15 millions de personnes d’une balle dans la tête. Mais c’est ainsi qu’on procédait à Graad. »
pl: „Bez obaw, Kras Mazow strzelił w głowę piętnastu milionom ludzi. Ale to było aż w Graadzie”.
ru: «Не волнуйтесь, по приказу Краса Мазова пятнадцать миллионов человек получили пулю в голову. Но это случилось далеко, в Грааде».

# Dialogue Text/0x010000450000B8D4
source: A dog barks, a gunshot echoes off the walls of some distant building. A woman's voice...
cs: Štěká pes, od stěn vzdálené budovy se ozývá výstřel. Ženský hlas...
de: Ein Hund bellt, der Schuss einer Waffe hallt von den Wänden eines entfernten Gebäudes wider. Die Stimme einer Frau …
es: Un perro ladra, y se escucha el eco de un disparo en las paredes de algún edificio distante. La voz de una mujer...
fr: Un chien aboie, l’écho d’un coup de feu résonne contre les murs d’un bâtiment au loin. La voix d’une femme...
pl: Szczeka pies; wystrzał z pistoletu odbija się echem od ścian jakiegoś odległego budynku. Kobiecy głos...
ru: Собачий лай, звук выстрела отражается от стен какого-то далекого здания. Женский голос...

# Dialogue Text/0x010000450000B946
source: "Yes. And quantitative easing. It was a market mirage, unfortunately. The Forties dispelled it. An isola-wide hangover, you might say. So, here we are..." She curtsies.
cs: "Ano. A kvantitativní uvolňování. Byl to bohužel tržní přelud. Čtyřicítky jej rozptýlily. Dalo by se říct, že to byla kocovina celé Izoly. A teď, jsme tady..." Udělá pukrle.
de: „Ja. Und quantitative Lockerung. Es war leider nur eine Marktillusion, der die Vierziger ein Ende bereiteten. Die Folge war eine Art isolaweiter Kater, könnte man sagen. Und nun sind wir hier …“ Sie macht einen Knicks.
es: "Sí. Y comodidad cuantitativa. Aunque por desgracia fue un espejismo del mercado. Los años cuarenta disiparon dicho espejismo. Se podría decir que hubo una resaca del tamaño de toda la isola. Así que, aquí estamos...". Hace una reverencia.
fr: « Oui. Et l’assouplissement quantitatif. Malheureusement, ce n’était qu’un mirage créé par le marché. Les années 40 l’ont vite dissipé. On pourrait appeler ça une gueule de bois isolaire... Enfin, voilà où nous en sommes maintenant... » Elle fait une petite révérence.
pl: „Tak. I luzowanie ilościowe. Niestety, był to rynkowy miraż. Lata czterdzieste rozwiały tę ułudę. Kac objął całą isolę, można by powiedzieć. Teraz natomiast jest tak...” – dyga.
ru: «Да. Появились денежные вливания. Но, к сожалению, это был всего лишь рыночный мираж. Который рассеялся в сороковые. Будто вся изола отходила от тяжелого похмелья. И вот мы здесь...» Она делает реверанс.

# Dialogue Text/0x010000450000B9AD
source: Something tells you her life and yours are not that similar. Maybe it's because she has a boat and you have... that necktie? A pair of pants?
cs: Něco ti říká, že její život a tvůj život si nejsou zas tak podobné. Možná proto, že ona má loď a ty máš... tu kravatu? Kalhoty?
de: Etwas sagt dir, dass ihr ein ziemlich unterschiedliches Leben führt. Vielleicht liegt es daran, dass sie ein Boot hat und du … diese Krawatte? Eine Hose?
es: Algo te dice que su vida y la tuya no son muy parecidas. Tal vez es porque ella tiene un barco y tú tienes... ¿esa corbata? ¿Unos pantalones?
fr: Ton petit doigt te dit que ta vie et la sienne n’ont rien à voir. Peut-être parce qu’elle possède un bateau et que toi tu as... cette cravate ? Un pantalon ?
pl: Coś ci mówi, że jej i twoje życie nie są aż tak bardzo podobne. Może dlatego, że ona ma tę łódź, a ty... Krawat? Parę spodni?
ru: Что-то подсказывает тебе, что ее жизнь и твоя несколько отличаются. Возможно, потому что у нее есть яхта, а у тебя... этот галстук? Пара штанов?

# Dialogue Text/0x010000450000BADB
source: "Capital *is* finished. But understand this -- its end won't *free* anyone. It will only lead to more suffering."
cs: "Kapitál už *pominul*. Ale pochopte, že jeho konec nikoho neosvobodí. Vede jen k dalšímu utrpení."
de: „Das Kapital ist tatsächlich am Ende. Doch Sie müssen eines verstehen: Sein Ende wird <i>niemanden</i> befreien. Es wird bloß zu noch mehr Leid führen.“
es: "El capital *está* acabado. Pero entiéndelo... su fin no *liberará* a nadie. Solo conducirá a más sufrimiento".
fr: « Le grand capital n’existe *plus*. Mais comprenez bien que sa fin ne *libérera* personne. Elle mènera à encore plus de souffrance. »
pl: „Kapitał *jest* skończony. Ale musi pan zrozumieć, że jego koniec nikomu nie przyniesie *wolności*. Doprowadzi tylko do dalszego cierpienia”.
ru: «Капитализму действительно пришел конец. Но нужно понимать, что это никого не сделает *свободным*, а приведет к еще большим страданиям».

# Dialogue Text/0x010000450000BC07
source: "The Turn-of-the-Century Revolution?" She smiles, mischievously. "Don't answer it -- it's a trick question."
cs: "K Revoluci přelomu století?" Šibalsky se usměje. "Neodpovídejte - je to chyták."
de: „Die Revolution zur Jahrhundertwende?“ Sie lächelt schelmisch. „Nicht antworten – das ist eine Fangfrage.“
es: "¿La Revolución del Cambio de Siglo?". Sonríe traviesamente. "No conteste, es una pregunta trampa".
fr: « La Révolution du début du siècle ? » Elle sourit avec malice. « C’est une question piège. »
pl: „Rewolucja Świtu Stulecia?” – uśmiecha się łobuzersko. „Proszę nie odpowiadać – to podchwytliwe pytanie”.
ru: «Предвековая революция?» Она ехидно улыбается. «Не отвечайте, это вопрос с подвохом».

# Dialogue Text/0x010000450000BC6C
source: "I would have sided with the *cannons*. If you'd seen the calibres of the things, you might've, too... " She thinks. "Perhaps it's better I was born when I was..."
cs: "Já bych se postavila na stranu *kanónů*. Kdybyste viděl ty kalibry, možná byste taky... " Přemýšlí. "Možná je lepší, že jsem se narodila, kdy jsem se narodila..."
de: „Ich hätte mich für die Seite der <i>Kanonen</i> entschieden. Wenn Sie deren Kaliber gesehen hätten, dann würden Sie das ebenfalls sagen …“ Sie überlegt. „Vielleicht ist es ganz gut, dass ich zu meiner Zeit geboren wurde …“
es: "Me habría puesto del lado de los *cañones*. Si hubiera visto los calibres, también podría haber...". Piensa. "Quizá es mejor que haya nacido cuando lo hice...".
fr: « J’aurais pris le parti des *canons*. Si vous aviez vu leur calibre, ça aurait peut-être été votre cas aussi... (Elle réfléchit.) Heureusement que je suis née à mon époque, et non à une autre... »
pl: „Stanęłabym po stronie *dział*. Gdyby widział pan ich kaliber, pewnie zrobiłby pan to samo...” Zamyśla się. „Może to lepiej, że urodziłam się w takim, a nie innym czasie...”
ru: «Я бы встала на сторону *пушек*. Если бы вы их видели, то, возможно, поступили бы так же...» Она задумывается. «Наверное, мне повезло родиться в свое время...»

# Dialogue Text/0x010000450000BCCA
source: The wind stops and for a moment there's silence. The cold dissipates into your parietal lobe like a dissolved bullet. All is quiet on the Martinaise inlet...
cs: Vítr ustane a na chvíli je ticho. Chlad se rozptýlí v temenním laloku jako rozpuštěná kulka. Na martinézské zátoce je ticho...
de: Der Wind flaut ab, und für einen Augenblick herrscht Stille. Die Kälte verschwindet in deinem Parietallappen wie eine aufgelöste Gewehrkugel. Auf dem Meeresarm von Martinaise ist alles ruhig …
es: El viento se detiene, y por un momento, hay silencio. El frío se disipa en tu lóbulo parietal como una bala disolviéndose. Todo está tranquilo en la ensenada de la Martinaise…
fr: Le vent tombe et le silence s’installe. Le froid se dissipe dans ton lobe pariétal comme une balle qui se désintègre. Tout est paisible dans la crique de Martinaise...
pl: Wiatr ustaje i przez moment panuje cisza. Zimno rozprasza się w twoim płacie ciemieniowym niczym rozpuszczająca się kula. Zatoka Martyneska jest spowita ciszą...
ru: Ветер утихает, и на секунду мир замирает. Холод проникает в твое темя, будто жидкая пуля. В заливе Мартинеза все спокойно...

# Dialogue Text/0x010000700000228D
source: "Understandable," she nods.
cs: "To chápu," přikývne.
de: „Nachvollziehbar“, sagt sie und nickt.
es: "Comprensible", asiente.
fr: « C’est parfaitement compréhensible », approuve-t-elle.
pl: „To zrozumiałe” – kiwa głową.
ru: «Понимаю», — кивает она.

# Dialogue Text/0x0100000600006ECD
source: "Did they ever. Before they got shot themselves, they shot two million people."
cs: "Oni vždycky. Než se nechali zastřelit, postříleli dva miliony lidí."
de: „Und ob. Bevor sie selbst erschossen wurden, hatten sie bereits zwei Millionen Menschen auf dem Gewissen.“
es: "Lo hicieron una vez. Antes de que les dispararan, dispararon a dos millones de personas".
fr: « À votre avis ? Avant d’être fusillés, ils ont tué 2 millions de personnes. »
pl: „Jeszcze jak. Zanim sami zginęli od kul, zdążyli zastrzelić dwa miliony ludzi”.
ru: «А как это обычно бывает? Успели убить два миллиона человек, пока с ними не покончили».

# Dialogue Text/0x0100000600006F16
source: "To foreign intervention -- the Coalition. Those people *really* took the mineral rights."
cs: "Zahraničním interventům - Koalici. Tihle lidé si *ve skutečnosti* vzali práva na nerostné suroviny."
de: „Vor fremder Intervention seitens der Koalition. Vor den Leuten, die sich die Mineralienabbaurechte <i>wirklich</i> genommen haben.“
es: "La intervención extranjera... la Coalición. Esa gente *realmente* se quedó los derechos sobre el mineral".
fr: « À une force d’intervention étrangère. La Coalition. Ces gens ont *vraiment* obtenu les droits miniers. »
pl: „Obcej interwencji – Koalicji. Ci ludzie *naprawdę* przejęli prawa do minerałów”.
ru: «Иностранным интервентам — Коалиции. Этим людям и достались настоящие права на недра».

# Dialogue Text/0x0100000600006F7A
source: "I don't think I am moralist, ma'am."
cs: "Nemyslím si, že jsem moralista, madam."
de: „Ich muss Ihnen widersprechen: Ich glaube nicht, dass ich ein Moralist bin.“
es: "No creo que yo sea un moralista, señora".
fr: « Je ne pense pas être un moraliste, madame. »
pl: „Nie wydaje mi się, żebym był moralistą, proszę pani”.
ru: «Не думаю, что я моралист, мадам».

# Dialogue Text/0x0100000600007004
source: "Or -- you could *not* eat all the candy at once, let the ma'am rest for a while, and return to this later?"
cs: "Nebo - mohl byste *nesníst* všechny sladkosti najednou, nechat paní chvíli odpočívat a vrátit se k tomu později?"
de: „Oder vielleicht könnten Sie <i>nicht</i> alle Süßigkeiten auf einmal essen, die gute Dame eine Weile in Ruhe lassen und später darauf zurückkommen?“
es: "O... ¿podrías *no* comerte todos los dulces de un tirón, dejar que la señora descanse un rato y volver más tarde?".
fr: « Ou, vous pourriez en garder un peu pour *plus tard*, non ? Laisser la dame se reposer et revenir ? »
pl: „Mógłbyś też *nie zjadać* tych wszystkich intelektualnych cukierków naraz. Może pozwól pani odpocząć i wróćmy do tego później?”
ru: «Не обязательно съедать все конфеты разом. Может, дадим мадам немного отдохнуть и вернемся к этому позже?»

# Dialogue Text/0x0100000600012E9F
source: "I don't care about kings. Tell me one more thing..."
cs: "Nestarám se o krále. Řekněte mi ještě jednu věc..."
de: „Könige sind mir egal. Erzählen Sie mir noch eine Sache …“
es: "No me importan los reyes. Dígame una cosa más...".
fr: « Je m’en bas le steak des rois. Dites-moi encore une chose... »
pl: „Nie obchodzą mnie królowie. Proszę mi powiedzieć coś jeszcze...”
ru: «Мне наплевать на королей. Скажите только одно...»

# Dialogue Text/0x010000450000B7FC
source: "Yes, King Guillaume had a nose for bad PR. He ran before it -- what is the expression -- *went down*? Anyway, Gil got out alive and his nephew Frissel got shot in his place..."
cs: "Ano, král Guillaume měl nos na špatné nálady věřejností. Utekl před tím, než to - jak se to říká - *šlo ke dnu*? Každopádně Gil vyvázl živý a místo něj zastřelili jeho synovce Frissela..."
de: „Ja, König Guillaume hatte ein Gespür für schlechte PR. Er floh, als das Ganze – wie sagt man doch gleich – <i>kurz vorm Überkochen</i> war? Jedenfalls kam Gil mit seinem Leben davon, und an seiner Stelle wurde sein Neffe Frissel erschossen …“
es: "Sí, el rey Guillaume tenía olfato para las malas relaciones públicas. Huyó antes de que... ¿cómo se dice...? ¿*Se hundiera*? De todos modos, Gil escapó con vida y en su lugar dispararon a su sobrino Frissel...".
fr: « Oui, le roi Guillaume avait le don de sentir arriver un désastre publicitaire à des kilomètres. Il est parti avant que... comment on dit déjà... la situation ne *tourne au vinaigre* ? Enfin bref, Gil s’en est sorti sain et sauf et son neveu Frissel a été exécuté à sa place... »
pl: „Tak, król Guillaume miał nosa do złego PR-u. Ewakuował się, zanim – jak to się mówi – wszystko *szlag trafił*? W każdym razie Gil wyszedł z tego żywy, a zamiast niego zastrzelili jego bratanka – Frissela...”
ru: «Да, у короля Гийома был нюх на такие вещи. Он успел сбежать. Как там говорят? *Умерил амбиции*. Как бы там ни было, Гийом выбрался живым, а вместо него застрелили его племянника Фрисселя...»

# Dialogue Text/0x010000450000BB49
source: Not so fast -- who is she in all this? Ask her who she is, she owes you an answer.
cs: Ne tak rychle - kdo v tom všem je ona? Zeptej se jí, kdo je, dluží ti odpověď.
de: Nicht so schnell. Was spielt sie bei dem Ganzen für eine Rolle? Frag sie, wer sie ist. Sie schuldet dir eine Antwort.
es: No tan rápido... ¿Que pinta ella en todo esto? Pregúntale quién es, te debe una respuesta.
fr: Pas si vite. C’est qui, au juste ? Demande-lui qui elle est, elle te doit bien ça.
pl: Nie tak szybko. A kim jest w tym wszystkim ona? Spytaj ją o to. Jest ci winna odpowiedź.
ru: Не так быстро. А какова ее роль во всем этом? Спроси, кто она такая, она должна ответить.

# Dialogue Text/0x010000450000BC7C
source: "What would you have done differently?"
cs: "Co byste udělala jinak?"
de: „Was hätten Sie anders gemacht?“
es: "¿Qué habría hecho de forma distinta?".
fr: « Qu’auriez-vous fait différemment ? »
pl: „Co pani zrobiłaby inaczej?”
ru: «Что бы вы изменили?»

# Dialogue Text/0x010000450000BCB3
source: "And I asked *you*, past-less detective of the Citizens Militia. What insight has acute encephalopathy given to you?"
cs: "A já jsem se ptala vás, detektiva Občanské milice bez minulosti. Jaký vhled vám dala akutní encefalopatie?"
de: „Und ich habe <i>Sie</i> gefragt, Herr vergangenheitsloser Detective der Bürgermiliz. Welche Erkenntnisse haben Sie aus der akuten Enzephalopathie gewonnen?“
es: "Y yo le he preguntado a *usted*, inspector de la Milicia Ciudadana sin pasado. ¿Qué perspicacia le ha proporcionado la encefalopatía aguda?".
fr: « Et je *vous* ai posé la question, monsieur l’enquêteur sans passé de la milice citoyenne. Quelles perspectives l’encéphalopathie sévère vous ont-elles données à ce sujet ? »
pl: „A ja pytam *pana*, pozbawiony przeszłości inspektorze Milicji Obywatelskiej. Jakie wnioski zesłała panu pańska ostra encefalopatia?”
ru: «А я задала вопрос *вам*, детектив без прошлого из гражданской милиции. Какие мысли острая энцефалопатия рождает в вашей голове?»

# Alternate1/0x010000450000BCB3
source: "And I asked *you*, past-less detective of the Citizens Militia. What insight has acute encephalopathy given to you?"
cs: "A já jsem se ptala vás, detektiva Občanské milice bez minulosti. Jaký vhled vám dala akutní encefalopatie?"
de: „Und ich habe <i>Sie</i> gefragt, Herr vergangenheitsloser Detective der Bürgermiliz. Welche Erkenntnisse haben Sie aus der akuten Enzephalopathie gewonnen?“
es: "Y yo le he preguntado a *usted*, antiguo inspector de la Milicia Ciudadana sin pasado. ¿Qué perspicacia le ha proporcionado la encefalopatía aguda?".
fr: « Et je *vous* ai posé la question, monsieur l’enquêteur sans passé de la milice citoyenne. Quelles perspectives l’encéphalopathie sévère vous ont-elles données à ce sujet ? »
pl: „A ja pytam *pana*, pozbawiony przeszłości inspektorze Milicji Obywatelskiej. Jakie wnioski zesłała panu pańska ostra encefalopatia?”
ru: «А я задала вопрос *вам*, детектив без прошлого из гражданской милиции. Какие мысли острая энцефалопатия рождает в вашей голове?»

# Dialogue Text/0x0100000600017DCB
source: "Welcome to reality, baby."
cs: "Vítejte ve skutečnosti, brouku."
de: „Willkommen in der Realität, Baby.“
es: "Bienvenido a la realidad, querido".
fr: « Bienvenue dans la réalité. »
pl: „Witamy w rzeczywistości, bączku”.
ru: «Добро пожаловать в реальный мир, пупсик».
