Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/JOYCE/637 REALITY TIMES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000600006F3E
source: There is bitterness in her voice -- tempered with understanding. She is critical, but ultimately understands the cause.
cs: V jejím hlase je slyšet hořkost - mírněná pochopením. Je kritická, ale nakonec chápe příčinu.
de: In ihrer Stimme ist Verbitterung zu hören, jedoch abgemildert durch Verständnis. Sie ist kritisch, aber versteht letztendlich das Anliegen.
es: Hay amargura en su voz... templada por la comprensión. Ella es crítica, pero al final entiende la causa.
fr: Sa voix est empreinte d’amertume, atténuée de compréhension. Elle émet une critique, mais elle comprend la cause.
pl: W jej głosie pobrzmiewa gorycz kiełznana zrozumieniem. Jest nastawiona do sprawy krytycznie, lecz ją rozumie.
ru: В ее голосе слышится горечь вперемешку с пониманием. Она относится к случившемуся критически, но понимает причину тех событий.

# Dialogue Text/0x010000450000B73F
source: Now's your chance -- ask her who she is -- she won't get out this time.
cs: Teď máš šanci - zeptej se jí, kdo je - tentokrát se nevykroutí.
de: Das ist deine Chance. Frag sie, wer sie ist. Dieses Mal kommt sie nicht davon.
es: Esta es tu oportunidad: pregúntale quién es... esta vez no lo eludirá.
fr: Profites-en. Demande-lui qui elle est. Elle ne pourra pas éluder la question cette fois.
pl: To twoja szansa – spytaj ją, kim jest. Tym razem się nie wykręci.
ru: Вот твой шанс! Спроси, кто она. В этот раз ей не удастся уйти от ответа.

# Dialogue Text/0x010000450000B783
source: "Then you would have died fighting against them. Long before the Beachhead... our time is a shadow cast by that day."
cs: "Pak byste zemřel v boji proti nim. Dávno před Předmostím... naše doba je stínem, který vrhl ten den."
de: „Dann wären Sie im Kampf gegen sie gestorben, lange vor dem Brückenkopf … Unsere Zeit ist nichts als der lange Schatten jenes Tages.“
es: "Entonces habría muerto luchando contra ellos. Mucho antes de la cabeza de playa... nuestro tiempo es una sombra proyectada por ese día".
fr: « Alors, vous seriez mort au combat. Bien avant l’opération Tête de pont... Depuis ce jour, notre époque est sombre. »
pl: „W takim razie zginąłby pan, walcząc przeciwko nim. Na długo przed Przyczółkiem... nasze czasy są cieniem rzucanym przez tamten dzień”.
ru: «Тогда вы бы погибли, сражаясь против них. Задолго до захвата плацдарма... Наша жизнь — всего лишь тень, отброшенная теми событиями».

# Dialogue Text/0x010000450000B789
source: "On the other hand..." She turns north, to the bombed out buildings lining the waterfront. "Maybe you're right."
cs: "Na druhou stranu..." Otočí se na sever, k rozbombardovaným budovám na nábřeží. "Možná máte pravdu."
de: „Andererseits …“ Sie dreht sich nach Norden, in Richtung der bombardierten Gebäude des Hafenviertels. „Vielleicht haben Sie recht.“
es: "Por otro lado...". Se gira hacia el norte, hacia los edificios bombardeados que bordean la costa. "Tal vez tenga razón".
fr: « D’un autre côté... » Elle se tourne vers le nord, en direction des bâtiments bombardés longeant le bord de mer. « Vous avez peut-être raison. »
pl: „Z drugiej jednak strony...” – zwraca się ku północy, w kierunku zbombardowanych budynków wzniesionych wzdłuż wybrzeża. „Może ma pan rację”.
ru: «С другой стороны...» Она поворачивается на север и смотрит на разбомбленные здания вдоль береговой линии. «Может, вы и правы».

# Alternate1/0x010000450000B789
source: "On the other hand..." She turns east, to the bombed out buildings lining the waterfront. "Maybe you're right."
cs: "Na druhou stranu..." Otočí se na východ, k rozbombardovaným budovám na nábřeží. "Možná máte pravdu."
de: „Andererseits …“ Sie dreht sich nach Osten, in Richtung der bombardierten Gebäude des Hafenviertels. „Vielleicht haben Sie recht.“
es: "Por otro lado...". Se gira al este, a los edificios bombardeados que bordean la costa. "Tal vez tenga razón".
fr: « D’un autre côté... » Elle se tourne vers l’est, en direction des bâtiments bombardés longeant le bord de mer. « Vous avez peut-être raison. »
pl: „Z drugiej jednak strony...” – zwraca się ku wschodowi, w kierunku zbombardowanych budynków wzniesionych wzdłuż wybrzeża. „Może ma pan rację”.
ru: «С другой стороны...» Она поворачивается на восток и смотрит на разбомбленные здания вдоль береговой линии. «Может, вы и правы».

# Dialogue Text/0x010000450000B8EC
source: A quietly simmering rage.
cs: Tiše doutnající vztek.
de: Eine leise schwelende Wut.
es: Es una ira que hierve a fuego lento.
fr: Une rage qui bouillonne paisiblement.
pl: Cicho dochodząca do wrzenia wściekłość.
ru: Медленно закипающая злость.

# Dialogue Text/0x010000450000BB3D
source: "Good hygiene, really? A very *moderate* solution to an *extreme* problem. It's those sort of half-measures that doomed the authorities in Graad..."
cs: "Dobrá hygiena, opravdu? Velmi *mírné* řešení *extrémního* problému. Právě taková polovičatá opatření odsoudila správní orgány v Graadu k záhubě..."
de: „Gute Hygiene, wirklich? Eine sehr <i>gemäßigte</i> Lösung für ein <i>extremes</i> Problem. Diese Art von halbgaren Maßnahmen wurde den Behörden in Graad zum Verhängnis …“
es: "¿Buena higiene, en serio? Una solución muy *moderada* para un problema tan *extremo*. Es este tipo de soluciones las que condenaron a las autoridades en Graad…"
fr: « Une bonne hygiène, vraiment ? Une solution très *modérée* à un problème *extrêmement grave*. C’est ce genre de demi-mesures qui ont condamné les autorités de Graad. »
pl: „Właściwa higiena, naprawdę? To dość *umiarkowane* rozwiązanie *katastrofalnego* problemu. Tego typu półśrodki stały się zgubą władz Graadu...”
ru: «Соблюдение гигиены, серьезно? Довольно *средненькое* решение для *глобальной* проблемы. Такими вот полумерами власти Граада и загнали себя в угол...»

# Dialogue Text/0x010000450000BBFB
source: "With some hygiene, modest social care and perhaps a little research program."
cs: "S trochou hygieny, skromnou sociální péčí a možná malým výzkumným programem."
de: „Mit etwas Hygiene, gemäßigter Sozialfürsorge und vielleicht ein wenig Forschung.“
es: "Con un poco de higiene, un modesto seguro social y tal vez un pequeño programa de investigación".
fr: « Grâce à l’hygiène, à une protection sociale modeste et peut-être grâce à un petit programme de recherche. »
pl: „Odrobiną higieny, skromną opieką społeczną i może jakimś niewielkim programem badawczym”.
ru: «Соблюдением гигиены, скромным социальным обеспечением и, возможно, небольшой исследовательской программой».

# Dialogue Text/0x010000450000BC19
source: "They got lucky."
cs: "Měli štěstí."
de: „Sie haben Glück gehabt.“
es: "Tuvieron suerte".
fr: « Ils ont eu du bol. »
pl: „Poszczęściło im się”.
ru: «Им просто повезло».

# Dialogue Text/0x010000450000BC82
source: "Good question." She cranes her neck: "What would *you* have done differently?"
cs: "Dobrá otázka." Natáhne krk: "Co byste udělal jinak *vy*?"
de: „Gute Frage.“ Sie reckt den Hals. „Was hätten <i>Sie</i> denn anders gemacht?“
es: "Buena pregunta". Se masajea el cuello bajo la nuca: "¿Qué habría hecho *usted* de forma distinta?".
fr: « Bonne question. » Elle tend le cou. « Qu’auriez-vous fait différemment ? »
pl: „Dobre pytanie” – rozprostowuje szyję. „A co *pan* zrobiłby inaczej?”
ru: «Хороший вопрос». Она вытягивает шею. «А *вы* бы что изменили?»

# Dialogue Text/0x010000450000BD13
source: "Why, you and I, officer--" She spreads her arms, raincoat flapping in the wind. "Our lives in the Zone of Control."
cs: "Inu, vy a já, detektive..." Roztáhne ruce, plášť se jí ve větru rozvlní. "Naše životy v Kontrolní zóně."
de: „Sie und ich, Officer …“ Sie breitet die Arme aus, ihr Regenmantel flattert im Wind. „Unser Leben in der Kontrollierten Zone.“
es: "Pues usted y yo, agente...". Extiende sus brazos mientras el impermeable se agita con el viento. "Son nuestras vidas en la Zona de Control".
fr: « Eh bien, vous et moi, monsieur l’agent... » Elle tend les bras, son imperméable claque au vent. « Notre vie dans la Zone de contrôle. »
pl: „No jak to – pan i ja, inspektorze” – rozpościera ramiona, a jej płaszcz łopocze na wietrze. „Nasze życie w Strefie Kontroli”.
ru: «Я и вы, офицер». Она разводит руки в стороны, и полы плаща хлопают на ветру. «Наши с вами жизни в Зоне контроля».

# Dialogue Text/0x0100000600006F30
source: "Who are the Coalition?"
cs: "Kdo je Koalice?"
de: „Wer ist die Koalition?“
es: "¿Quiénes son la Coalición?".
fr: « C’est quoi, la Coalition ? »
pl: „Kim jest Koalicja?”
ru: «А кто входит в Коалицию?»

# Dialogue Text/0x010000450000B7DB
source: "Truly a *kerfuffle*."
cs: "Opravdu *mela*."
de: „Wirklich ein <i>Riesentheater</i>.“
es: "Menudo *jaleo*".
fr: « Quel *bazar*. »
pl: „Prawdziwa *awantura*”.
ru: «Настоящий *кавардак*».

# Dialogue Text/0x010000450000B84A
source: "Anyone else get shot in the head -- on the opposing side?"
cs: "Ještě někdo dostal kulku do hlavy - na opačné straně?"
de: „Wurde sonst noch jemandem in den Kopf geschossen? Auf der gegnerischen Seite?“
es: "¿Alguien más recibió un disparo en la cabeza... en el lado opuesto?".
fr: « Y a-t-il eu d’autres personnes dans le camp adverse qui ont été exécutées d’une balle en pleine tête ? »
pl: „Ktoś jeszcze dostał kulkę w łeb? Po przeciwnej stronie?”
ru: «Кто-нибудь еще словил пулю в голову? На противоположной стороне?»

# Dialogue Text/0x010000450000B89E
source: REVACHOL FOREVER.
cs: REVACHOL NAVŽDY.
de: REVACHOL FÜR IMMER.
es: REVACHOL POR SIEMPRE.
fr: RÉVACHOL POUR TOUJOURS.
pl: REVACHOL NA WIEKI.
ru: РЕВАШОЛЬ НАВСЕГДА.

# Dialogue Text/0x010000450000B9C5
source: From the looks of it the Fifties haven't been much better for the Zone of Control -- you can see it in her eyes. Days slipping away....
cs: Jak to tak vypadá, padesátá léta nebyla pro Kontrolní zónu o moc lepší - je jí to vidět na očích. Dny ubíhají....
de: Wie es scheint, waren die Fünfziger nicht viel besser für die Kontrollierte Zone – du kannst es in ihren Augen erkennen. Tage, die einfach vergehen …
es: Por lo que parece, los años cincuenta no fueron mucho mejor para la Zona de Control: lo puedes apreciar en sus ojos, como los días que se le escapan...
fr: Apparemment, les années 50 n’ont pas été beaucoup plus tendres pour la Zone de contrôle... tu peux le voir dans ses yeux. Les jours passent...
pl: Zdaje się, że lata pięćdziesiąte nie były dla Strefy Kontroli o wiele lepsze. Widzisz to w jej oczach. Dni uciekają jeden po drugim...
ru: Похоже, пятидесятые годы тоже складываются не слишком удачно для Зоны контроля: ты читаешь это в ее глазах. Дни утекают сквозь пальцы...

# Dialogue Text/0x010000450000BA17
source: Say nothing.
cs: Neříkej nic.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x010000450000BA7F
source: The cold runs down your spine -- she gestures toward the waters.
cs: Po zádech ti přeběhne mráz - ona gestem ukáže směrem k vodě.
de: Dir läuft es eiskalt den Rücken herunter. Sie deutet auf das Wasser.
es: Un escalofrío te recorre la espina dorsal... La mujer hace un gesto hacia las aguas.
fr: Un frisson te parcourt l’échine. Elle fait un geste en direction de l’eau.
pl: Po plecach przebiega ci zimny dreszcz. Kobieta gestem wskazuje wodę.
ru: Она указывает на воду, и по твоей спине пробегает холодок.

# Dialogue Text/0x010000450000BAA9
source: She's not gloating. It's a relieved celebration.
cs: Není škodolibá. Je to úlevná oslava.
de: Sie ist nicht schadenfroh. Sie empfindet eine freudige Erleichterung.
es: No se está regodeando. Lo celebra con alivio.
fr: Elle ne fanfaronne pas. Elle est contente et soulagée à la fois.
pl: Nie chełpi się. To radość pełna ulgi.
ru: Она не злорадствует. Она чувствует облегчение.

# Dialogue Text/0x010000450000BB5F
source: "It made people overthrow their governments."
cs: "Lidé kvůli němu svrhávali své vlády."
de: „Es brachte die Leute dazu, ihre Regierungen zu stürzen.“
es: "Hizo que la gente derrocara sus gobiernos".
fr: « Il donnait aux gens l’envie de renverser le gouvernement. »
pl: „Sprawił, że ludzie obalili swoje rządy”.
ru: «Заставлял народ свергать правительство».

# Dialogue Text/0x010000450000BC13
source: "They chose wisely."
cs: "Vybrali si moudře."
de: „Sie haben sich weise entschieden.“
es: "Eligieron sabiamente".
fr: « Ils ont choisi avec sagesse. »
pl: „Wybrali mądrze”.
ru: «Мудрое решение».

# Dialogue Text/0x010000450000BC59
source: "I asked you -- who are you in all this?"
cs: "Ptal jsem se vás - kdo jste v tom všem vy?"
de: „Ich habe Sie gefragt – welche Rolle spielen Sie bei der ganzen Sache?“
es: "He preguntado yo... ¿qué pinta usted en todo esto?".
fr: « Je vous ai posé la question le premier. Qui êtes-vous dans tout ça ? »
pl: „Pytałem panią, kim pani w tym wszystkim jest?”
ru: «Я задал вопрос — какова ваша роль во всем этом?»

# Dialogue Text/0x010000450000BCA8
source: The wind stops and for a moment there's silence. The cold dissipates into your parietal lobe like a dissolved bullet. All is quiet on the Martinaise inlet...
cs: Vítr ustane a na chvíli je ticho. Chlad se rozptýlí v temenním laloku jako rozpuštěná kulka. Na martinézské zátoce je ticho...
de: Der Wind flaut ab, und für einen Augenblick herrscht Stille. Die Kälte verschwindet in deinem Parietallappen wie eine aufgelöste Gewehrkugel. Auf dem Meeresarm von Martinaise ist alles ruhig …
es: El viento se detiene, y por un momento hay silencio. El frío se disipa en tu lóbulo parietal como una bala disolviéndose. Todo está tranquilo en la bahía de Martinaise…
fr: Le vent tombe et le silence s’installe. Le froid se dissipe dans ton lobe pariétal comme une balle qui se désintègre. Tout est paisible dans la crique de Martinaise...
pl: Wiatr ustaje i przez moment panuje cisza. Zimno rozprasza się w twoim płacie ciemieniowym niczym rozpuszczająca się kula. Zatoka Martyneska jest spowita ciszą...
ru: Ветер утихает, и на секунду мир замирает. Холод проникает в твое темя, будто жидкая пуля. В заливе Мартинеза все спокойно...

# Dialogue Text/0x0100000600006F0A
source: "They didn't *win* so much as survive. *We* were the last ones standing when the war ended -- everyone else got shot in the head, remember?"
cs: "Ani tak *nevyhráli*, jako spíš přežili. *My* jsme byli poslední, kdo zůstal naživu, když válka skončila - všichni ostatní dostali kulku do hlavy, pamatujete?"
de: „Sie haben eigentlich weniger <i>gewonnen</i> als <i>überlebt</i>. Als der Krieg endete, waren <i>wir</i> als Letzte übrig – allen anderen war ja in den Kopf geschossen worden, erinnern Sie sich?“
es: "No *ganaron*, sino que sobrevivieron. *Fuimos* los últimos que conseguimos quedar en pie cuando la guerra terminó... todos los demás recibieron un disparo en la cabeza, ¿recuerda?".
fr: « On ne peut pas vraiment dire qu’ils ont *remporté la victoire*, ils ont seulement survécu. *Nous* étions les seuls survivants à la fin de la guerre... tout le monde est mort d’une balle en pleine tête, vous vous souvenez ? »
pl: „Nie tyle *wygrali*, co przetrwali. Kiedy wojna dobiegła końca, to *my* pozostaliśmy na placu boju – cała reszta skończyła z kulą w głowie, jak pan już zresztą wie”.
ru: «Они не то чтобы *выиграли*, просто выжили. Когда война окончилась, не осталось никого, кроме *нас*. Все остальные получили пулю в голову, помните?»

# Dialogue Text/0x0100000600006F4D
source: "The moralists believe in keeping everything exactly the way it is. They believe in mineral rights -- and not shooting people in the head..."
cs: "Moralisté věří, že všechno zůstane přesně tak, jak je. Věří v práva na nerosty - a nestřílí lidi do hlavy..."
de: „Die Moralisten glauben, dass alles genau so erhalten werden muss, wie es ist. Sie glauben an Mineralrechte – und daran, dass man Leuten nicht in den Kopf schießen sollte …“
es: "Los moralistas creen que se debe de mantener todo exactamente como está. Creen en los derechos sobre el mineral... y no en disparar a la gente en la cabeza...".
fr: « Les moralistes souhaitent conserver les choses telles qu’elles sont. Ils croient aux droits miniers, mais ne sont pas pour les exécutions d’une balle dans la tête. »
pl: „Moraliści wierzą w zachowanie istniejącego porządku rzeczy. Wierzą w prawa do minerałów, a nie w strzelanie ludziom w głowę...”
ru: «Моралисты считают, что ничего не нужно менять. Они верят в права на недра и в то, что не стоит стрелять людям в головы...»

# Dialogue Text/0x0100000600006F54
source: "At least not in the same *manner and volume* as the others do. They are the long-standing provisional rulers of Revachol now -- the Coalition Government."
cs: "Alespoň ne ve stejném *stylu a objemu* jako ostatní. Jsou to teď dlouholetí prozatímní vládci Revacholu - Koaliční vláda."
de: „Zumindest nicht in derselben Art und im selben Ausmaß wie andere. Sie sind nun bereits seit langer Zeit die provisorischen Herrscher von Revachol – die Koalitionsregierung.“
es: "Al menos no de la misma *manera y cantidad* que los otros. Ahora son los antiguos gobernantes provisionales de Revachol, el Gobierno de Coalición".
fr: « Enfin, tout du moins, pas dans les *mêmes proportions* que les autres. Le gouvernement de la Coalition est désormais le leader provisoire de Révachol... depuis longtemps. »
pl: „A w każdym razie nie *w taki sposób i w takim zakresie* jak inni. Teraz to oni są tymczasowymi władcami Revacholu o przedłużonej kadencji – Rządem Koalicyjnym”.
ru: «Во всяком случае не так часто и не так жестоко, как остальные. В наши дни они формируют коалиционное правительство — временное руководство Ревашоля — уже очень давно».

# Dialogue Text/0x0100000600006F5A
source: "This is their Zone of Control. They embolden the RCM with crumbs of the same law they took. Technically speaking -- *you* are a moralist."
cs: "Toto je jejich Kontrolní zóna. Dodávají ROM odvahu drobky stejného práva, které si vzali. Technicky vzato - jste moralisté *vy*."
de: „Das hier ist ihre Kontrollierte Zone. Sie ermutigen die BMR mit Teilen eben jenes Gesetzes, das sie sich genommen haben. Technisch gesehen sind <i>Sie</i> auch ein Moralist.“
es: "Esta es su Zona de Control. Envalentonan a la MCR con migajas de la misma ley que ellos tomaron. Técnicamente hablando... *usted* es un moralista".
fr: « Ceci est leur Zone de contrôle. Ils encouragent la MCR avec les miettes de la loi dont ils se sont emparés. Techniquement parlant, *vous* êtes un moraliste. »
pl: „To ich Strefa Kontroli. Określają kompetencje MOR-u za pomocą okruchów prawa, które to prawo sami wcześniej zabrali. Teoretycznie więc również *pan* jest moralistą”.
ru: «Здесь их Зона контроля. РГМ охраняет крупицы того закона, который они сами когда-то приняли. Технически, *вы* — моралист».

# Dialogue Text/0x0100000600006F95
source: "A devout man of the centre," she nods. "Hard to come by. It's good to have someone who takes a moderate approach to head-shooting -- in your line of work I mean."
cs: "Oddaný muž středu," přikývne. "To se těžko hledá. Je dobré mít někoho, kdo ke střelbě do hlavy přistupuje umírněně - myslím ve vašem oboru."
de: „Ein überzeugter Mann der Mitte“, sagt sie nickend. „Davon gibt es nicht mehr viele. Es ist gut, jemanden zu haben, der eine moderate Einstellung gegenüber Kopfschüssen pflegt – in Ihrer Branche, meine ich.“
es: "Un centrista devoto", asiente. "Es algo difícil de conseguir. Es bueno tener a alguien que usa un enfoque moderado para disparar a la cabeza..., en su profesión, quiero decir".
fr: « Un homme dévoué du centre, approuve-t-elle. Ça ne court pas les rues. Je trouve ça bien que vous ayez une approche modérée quant aux exécutions d’une balle dans la tête. Dans votre travail, je veux dire. »
pl: „Wierny człowiek środka” – kiwa głową. „Rzadki gatunek. Dobrze, że ktoś zachowuje umiarkowane podejście wobec strzelania ludziom w głowę – w pana profesji, mam na myśli”.
ru: «Убежденный центрист, — кивает она. — Таких нечасто встретишь. Хорошо, когда на вашей должности состоит человек, способный сохранять холодную голову, когда дело доходит до стрельбы по людям».

# Dialogue Text/0x010000060001BF54
source: The apes will never change, they are all evil. End of discussion.
cs: Opice se nikdy nezmění, všechny jsou zlé. Konec diskuse.
de: Die Affen werden sich niemals ändern. Sie sind alle böse. Ende der Diskussion.
es: Los simios nunca cambiarán, son todos malvados. Fin de la discusión.
fr: Les singes ne changeront jamais, ils sont malfaisants. Fin de la discussion.
pl: Małpiszony nigdy się nie zmienią. Wszystkie są podłe. Koniec dyskusji.
ru: Макаки никогда не изменятся. Они — чистое зло. Вопрос исчерпан.

# Dialogue Text/0x010000450000B7F6
source: POCKMARKED BY CANNONS.
cs: POSETÝ DĚLY.
de: VON KANONEN GELÖCHERT.
es: MARCADO CON CAÑONAZOS.
fr: TOUT EST CRIBLÉ DE COUPS DE CANON.
pl: POZNACZONY DZIAŁAMI.
ru: ИЗРЕШЕТИТЬ.

# Dialogue Text/0x010000450000B951
source: A dog barks and a gunshot echoes off the walls of some distant building. A woman's voice...
cs: Od stěn vzdálené budovy se ozývá štěkot psa a výstřel. Ženský hlas...
de: Ein Hund bellt, und der Schuss einer Waffe hallt von den Wänden eines entfernten Gebäudes wider. Die Stimme einer Frau …
es: Un perro ladra y se escucha el eco de un disparo en las paredes de algún edificio distante. La voz de una mujer...
fr: Un chien aboie, l’écho d’un coup de feu résonne contre les murs d’un bâtiment au loin. La voix d’une femme...
pl: Szczeka pies, a echem od ścian jakiegoś odległego budynku odbija się wystrzał z pistoletu. Kobiecy głos...
ru: Собачий лай, звук выстрела отражается от стен какого-то далекого здания. Женский голос...

# Dialogue Text/0x010000450000BA39
source: "You don't seem to be thrilled..."
cs: "Nezdá se, že byste byl nadšený..."
de: „Sie scheinen nicht gerade begeistert zu sein …“
es: "No pareces estar emocionada...".
fr: « Vous n’avez pas l’air spécialement emballée... »
pl: „Nie wydaje się pani zachwycona...”
ru: «Кажется, вы не в большом восторге...»

# Dialogue Text/0x010000450000BA9D
source: "Then you would have died, most likely. Not far from here -- maybe even *right* here, during the Beachhead, defending the coast the day the Coalition took the city."
cs: "Pak byste nejspíš zemřel. Nedaleko odsud - možná dokonce *přímo* tady, během Předmostí, při obraně pobřeží v den, kdy Koalice dobyla město."
de: „Dann wären Sie höchstwahrscheinlich umgekommen. Und zwar unweit von hier – möglicherweise sogar <i>genau</i> hier –, während der Verteidigung des Brückenkopfes an jenem Tag, an dem die Koalition die Stadt einnahm.“
es: "Entonces, lo más probable es que hubiera muerto. No muy lejos de aquí... tal vez, incluso *aquí* mismo, en la cabeza de playa, defendiendo la costa el día que la Coalición tomó la ciudad".
fr: « Vous seriez probablement mort, alors. Pas loin d’ici, peut-être *ici même*, pendant l’opération Tête de pont, en train de défendre la côte, le jour où la Coalition s’est emparée de la ville. »
pl: „Zginąłby pan więc, najprawdopodobniej. Niedaleko stąd, może nawet właśnie *tutaj*, podczas Przyczółka, broniąc wybrzeża w dniu, w którym Koalicja zajęła miasto”.
ru: «Значит, скорее всего, вы бы погибли. Где-нибудь недалеко отсюда, а, может, даже и здесь. Во время захвата плацдарма, защищая побережье в тот день, когда город взяла Коалиция».

# Dialogue Text/0x010000450000BAA3
source: "Which side was Wild Pines Group on?"
cs: "Na čí straně byla skupina Divoké pinie?"
de: „Auf welcher Seite stand die Wild-Pines-Gruppe?“
es: "¿De qué lado estaba el Grupo Wild Pines?".
fr: « Quel camp a choisi le groupe Wild Pines ? »
pl: „Po czyjej stronie była grupa Wild Pines?”
ru: «А на чьей стороне была „Уайлд Пайнс“?»
