Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/JOYCE/637 REALITY TIMES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000600012EA6
source: "About head-shooting?" She smiles.
cs: "O kulkách do hlavy?" Usměje se.
de: „Über Kopfschüsse?“ Sie lächelt.
es: "¿Sobre los disparos a las cabezas?". Sonríe.
fr: « Vous voulez que je vous parle des exécutions d’une balle dans la tête ? »
pl: „O strzelaniu w głowę?” – uśmiecha się.
ru: «О стрельбе по людям?» — улыбается она.

# Dialogue Text/0x010000450000B9BF
source: "Forever?" She cocks her head sideways. "In twenty years Revachol went from a king to a commune to a Zone of Control. She *is* forever. But the next thing she will *be* is something else."
cs: "Navždy?" Nakloní hlavu na stranu. "Za dvacet let Revachol přešel od krále ke komuně a Kontrolní zóně. Ona *je* navždy. Ale další věc, kterou *bude*, bude něco jiného."
de: „Für immer?“ Sie neigt den Kopf zur Seite. „In zwanzig Jahren ist die Stadt Revachol von einem König zu einer Kommune und anschließend zu einer Kontrollierten Zone übergegangen. Sie <i>ist</i> für immer. Aber als Nächstes wird sie wieder etwas anderes sein.“
es: "¿Para siempre?". Ladea su cabeza hacia un lado. "En veinte años Revachol pasó de ser un reino a una comuna, y luego una Zona de Control. Ella *es* para siempre. Pero lo siguiente que *será* es otra cosa".
fr: « Pour toujours ? » Elle penche la tête sur le côté. « En 20 ans, Révachol est passée d’un roi, à une commune, à une Zone de contrôle. Elle sera là à jamais. Mais la prochaine étape *sera* radicalement différente. »
pl: „Na wieki?” – przekrzywia głowę. „W ciągu dwudziestu lat Revachol przeszedł od monarchii, przez komunę po Strefę Kontroli. On *jest* na wieki. Ale za chwilę *będzie* znów całkiem czymś innym”.
ru: «Навсегда?» Она слегка наклоняет голову к плечу. «За двадцать лет Ревашоль перешел от монархии к коммуне, а потом превратился в Зону контроля. Он и так навсегда. Просто все время меняется».

# Dialogue Text/0x010000450000B9CB
source: The wind stops and for a moment there's silence. The charge dissipates into the dark water. All is quiet on the Martinaise inlet...
cs: Vítr ustane a na chvíli je ticho. Výboj se rozptýlí v temné vodě. Na martinézské zátoce je ticho...
de: Der Wind flaut ab, und für einen Augenblick herrscht Stille. Die Ladung verschwindet im dunklen Wasser. Auf dem Meeresarm von Martinaise ist alles ruhig …
es: El viento se detiene, y por un momento solo hay silencio. La carga se disipa en las oscuras aguas. Todo está tranquilo en la bahía de Martinaise…
fr: Le vent tombe. Le silence s’installe. La charge se dissipe dans les eaux sombres. Tout est paisible dans la crique de Martinaise...
pl: Wiatr ustaje i przez moment panuje cisza. Jego ładunek rozprasza się w mroku wód. Zatoka Martyneska jest spowita ciszą...
ru: Порыв ветра растворяется в темных волнах, и на секунду мир замирает. В заливе Мартинеза все спокойно...

# Dialogue Text/0x010000450000BA0C
source: "Over?" She nods. "That's *entropolism*, the very height of late Modernity: evacuate this world. You may prove a truly Modern Man yet."
cs: "Neskončí?" Přikývne. "To je *entropolismus*, vrchol pozdní Moderny: evakuovat tento svět. Možná se ještě ukáže, že jste skutečně Modernista."
de: „Vorbei?“ Sie nickt. „Das ist <i>Entropolismus</i>, der Höhepunkt der späten Moderne. Die Evakuierung dieser Welt. Am Ende sind Sie ja vielleicht doch ein höchst ‚moderner‘ Mann.“
es: "¿Terminado?" Asiente. "Eso es *entropolismo*, el apogeo de los últimos años de la Modernidad: evacuar este mundo. Puede que al final seas un verdadero hombre moderno".
fr: « Touche à sa fin ? opine-t-elle. C’est de *l’entropolisme*, l’apogée même de la modernité tardive : vider ce monde. Il se peut que vous soyez effectivement un véritable Homme moderne. »
pl: „Dobiegnie końca?” – kiwa głową. „To *entropolizm*, kulminacja późnej nowoczesności: ewakuujmy się z tego świata. Może się pan jeszcze okazać prawdziwie nowoczesnym mężczyzną”.
ru: «Конец? — кивает она. — *Энтрополизм* — высшая точка современного модернизма: оставим этом мир. Вы, похоже, настоящий современный человек».

# Dialogue Text/0x010000450000BA85
source: "That's enough about the times."
cs: "To by stačilo, co se týče doby."
de: „Das reicht über die Zeiten.“
es: "Ya hemos hablado suficiente de los tiempos pasados".
fr: « Assez parlé de cette époque. »
pl: „Dość już o tych czasach”.
ru: «Довольно о старых временах».

# Dialogue Text/0x010000450000BAF3
source: "Who got shot in the head?"
cs: "Kdo dostal kulku do hlavy?"
de: „Wem wurde in den Kopf geschossen?“
es: "¿A quién le dispararon en la cabeza?".
fr: « Qui a reçu une balle dans le crâne ? »
pl: „Kto skończył z kulą w głowie?”
ru: «И кто словил пулю головой?»

# Dialogue Text/0x010000450000BB6B
source: "A poor remedy for prion disease," she says. "That was the attitude of most of the more moderate indotribes, particularly those who supported the king..."
cs: "Špatný lék na prionovou chorobu," říká. "Takový byl postoj většiny umírněnějších indoklanů, zejména těch, kteří podporovali krále..."
de: „Ein schlechtes Gegenmittel für eine Prionenerkrankung“, sagt sie. „Das war die Einstellung der meisten moderaten Indostämme, vor allem, wenn sie auf der Seite des Königs waren …“
es: "Un pobre remedio para la enfermedad priónica". Dice. "Esa era la actitud de la mayoría de indotribus, particularmente de aquellas que apoyaban al rey...".
fr: « C’est un bien maigre remède pour une maladie à prion, répond-elle. C’est exactement cette attitude qu’avaient la plupart des indotribus modérées, tout particulièrement celles qui soutenaient le roi... »
pl: „Kiepskie remedium na szerzącą się zarazę” – stwierdza. „Takie było podejście większości zachowawczych indoszczepów, szczególnie tych popierających króla...”
ru: «Жалкое средство против прионного заболевания, — произносит она. — Такую линию поведения выбрали многие индотрибы, особенно из числа сторонников короля...»

# Dialogue Text/0x010000450000BC01
source: The wind stops and for a moment there's silence. The charge dissipates into the dark water. All is quiet on the Martinaise inlet...
cs: Vítr ustane a na chvíli je ticho. Výboj se rozptýlí v temné vodě. Na martinézské zátoce je ticho...
de: Der Wind flaut ab, und für einen Augenblick herrscht Stille. Die Ladung verschwindet im dunklen Wasser. Auf dem Meeresarm von Martinaise ist alles ruhig …
es: El viento se detiene, y por un momento hay silencio. La carga se disipa en el agua oscura. Todo está tranquilo en la bahía de Martinaise…
fr: Le vent tombe. Le silence s’installe. La charge se dissipe dans les eaux sombres. Tout est paisible dans la crique de Martinaise...
pl: Wiatr ustaje i przez moment panuje cisza. Jego ładunek rozprasza się w mroku wód. Zatoka Martyneska jest spowita ciszą...
ru: Порыв ветра растворяется в темных волнах, и на секунду мир замирает. В заливе Мартинеза все спокойно...

# Dialogue Text/0x010000450000BC0D
source: "Always," She nods. "That's the *can't-do-attitude* that truly defines Late Modernity. You may prove a Modern Man yet."
cs: "Vždycky." Přikývne. "To je ten *nemám-žádný-postoj*, který skutečně definuje pozdní Moderna. Možná ještě dokážete, že jste Modernista."
de: „Immer.“ Sie nickt. „Das ist die <i>Alles-ist-unmöglich-Einstellung</i>, die den späten Modernismus am besten definiert. Am Ende sind Sie ja vielleicht doch ein ‚moderner‘ Mann.“
es: "Siempre", dice asintiendo. "Esa es la *actitud de no hacer nada*, lo que realmente define la Modernidad Tardía. Aún puede demostrar que es un hombre moderno".
fr: « Toujours, opine-t-elle. C’est cette *attitude pessimiste* qui définit vraiment la modernité tardive. Il se peut que vous soyez effectivement un Homme moderne. »
pl: „Zawsze” – przytakuje. „To *filozofia niemocy* trafnie definiująca późną nowoczesność. Może okaże się pan jeszcze prawdziwie nowoczesnym mężczyzną”.
ru: «Всегда, — кивает она. — Эта пораженческая риторика — настоящий дух позднего модернизма. Вы похожи на современного человека».

# Dialogue Text/0x010000450000BC9C
source: "What happened in the rest of the world?" (Proceed.)
cs: "Co se stalo ve zbytku světa?" (Pokračuj.)
de: „Was ist im Rest der Welt passiert?“ (Du fährst fort.)
es: "¿Qué pasó en el resto del mundo?". (Proceder).
fr: « Qu’est-il arrivé dans le reste du monde ? » (Continuer.)
pl: „Co się stało z resztą świata?” (Kontynuuj).
ru: «А что случилось с остальным миром?» (Продолжить.)

# Dialogue Text/0x010000060000700F
source: "Later, yes. Let my mind cool a bit."
cs: "Později, ano. Nechte mou mysl trochu vychladnout."
de: „Später, ja. Mein Kopf verdient eine Pause.“
es: "Más tarde, sí. Deje que mi mente descanse un poco".
fr: « OK, je reviendrai. Je vais laisser mon esprit se reposer un peu. »
pl: „Później, tak. Niech no trochę ostudzę umysł”.
ru: «Да, позже. Остужу немного мозги».

# Dialogue Text/0x010000450000B75D
source: "The Zone of Control is the third incarnation of Revachol. After the failure of the Suzerain and the Commune."
cs: "Kontrolní zóna je třetí inkarnací Revacholu. Po neúspěchu suzeréna a Komuny."
de: „Die Kontrollierte Zone ist die dritte Inkarnation Revachols, nach dem Scheitern des Suzeräns und der Kommune.“
es: "La Zona de Control es la tercera encarnación de Revachol. Tras el fracaso de la Suzeranía y la Comuna".
fr: « La Zone de contrôle est la troisième incarnation de Révachol, après l’échec du Suzerain et de la Commune. »
pl: „Strefa Kontroli to trzecie wcielenie Revacholu. Po upadku monarchii i Komuny”.
ru: «Зона контроля — это третье воплощение Ревашоля. После падения Сюзеренитета и Коммуны».

# Dialogue Text/0x010000450000B7C4
source: A dog barks, a gunshot echoes off the walls of some distant building. A woman's voice...
cs: Štěká pes, od stěn vzdálené budovy se ozývá výstřel. Ženský hlas...
de: Ein Hund bellt, der Schuss einer Waffe hallt von den Wänden eines entfernten Gebäudes wider. Die Stimme einer Frau …
es: Un perro ladra, y se escucha el eco de un disparo en las paredes de algún edificio distante. La voz de una mujer...
fr: Un chien aboie, l’écho d’un coup de feu résonne contre les murs d’un bâtiment au loin. La voix d’une femme...
pl: Szczeka pies; wystrzał z pistoletu odbija się echem od ścian jakiegoś odległego budynku. Kobiecy głos...
ru: Собачий лай, звук выстрела отражается от стен какого-то далекого здания. Женский голос...

# Dialogue Text/0x010000450000B886
source: CAPITAL IS PAST.
cs: KAPITÁL JE MINULOSTÍ.
de: DAS KAPITAL IST VERGANGENHEIT.
es: EL DINERO ES EL PASADO.
fr: LE GRAND CAPITAL EST RÉVOLU.
pl: KAPITAŁ TO PRZESZŁOŚĆ.
ru: КАПИТАЛИЗМ В ПРОШЛОМ.

# Dialogue Text/0x010000450000B898
source: "The Twenties saw a decade of urban war: West of the river levelled, offshore platforms in flames... Still, it's regarded as an improvement on what came before: '08 to '19 was simply hell..."
cs: "Dvacátá léta byla desetiletím městské války: Západ od řeky byl srovnán se zemí, pobřežní plošiny v plamenech... Přesto je to považováno za zlepšení oproti tomu, co bylo předtím: 08 až 19 bylo prostě peklo..."
de: „Die Zwanziger waren das Jahrzehnt des Stadtkriegs: Das ganze Gebiet westlich des Flusses eingeebnet, die Bohrplattformen in Flammen … Dennoch gilt es als Fortschritt gegenüber den Vorjahren. Der Zeitraum zwischen den Jahren 08 und 19 war einfach die Hölle …“
es: "Los años veinte fueron una década de guerra urbana: el oeste del río arrasado, las plataformas marítimas en llamas... Aun así, se considera una mejora comparado con lo ocurrido antes: del 08 al 19 fue simplemente un infierno...".
fr: « Dans les années 20, nous avons connu une décennie de guerre urbaine. L’ouest de la rivière a été rasé, les plateformes offshore ont brûlé... Pourtant, on considère que c’est une amélioration par rapport à l’enfer qui régnait de l’an 08 à l’an 19... »
pl: „Lata dwudzieste to dekada wojny miejskiej: zachodnia strona rzeki zrównana z ziemią, platformy wiertnicze w ogniu... Mimo wszystko wspominają to lepiej niż poprzedni okres: lata 8–19 to było po prostu piekło...”
ru: «Двадцатые были десятилетием городских войн. Западный берег сравняли с землей, морские платформы горели... И все же это было лучше, чем с 8-го по 19-й годы. Тогда царил настоящий ад...»

# Dialogue Text/0x010000450000B8A4
source: "The Thirties? Things settled down in the Thirties. Revachol East transformed itself into the world's largest tax haven -- with the international community's blessing. For the first time in a long time it seemed like things were *going* somewhere."
cs: "Třicátá léta? Ve třicátých letech se situace uklidnila. Východní Revachol se proměnil v největší daňový ráj na světě - s požehnáním mezinárodního společenství. Poprvé po dlouhé době se zdálo, že se věci někam posunuly."
de: „Die Dreißiger? In den Dreißigern legte sich die Unruhe etwas. Revachol-Ost verwandelte sich in das größte Steuerparadies der Welt – unter Einwilligung der internationalen Gemeinschaft. Zum ersten Mal in vielen Jahren schien es, als ob die Dinge sich <i>endlich</i> in die richtige Richtung entwickeln würden.“
es: "¿Los años treinta? Las cosas se recuperaron en los años treinta. Revachol Este se transformó en el mayor paraíso fiscal del mundo... con la bendición de la comunidad internacional. Por primera vez en mucho tiempo, parecía que las cosas *iban* a alguna parte".
fr: « Les années 30 ? La situation s’est apaisée dans les années 30. Révachol Est s’est transformée en l’un des plus gros paradis fiscaux au monde, avec la bénédiction de la communauté internationale. Pour la première fois depuis longtemps, tout semblait *bien se passer*. »
pl: „Lata trzydzieste? Wtedy wszystko się uspokoiło. Wschodni Revachol przekształcił się w największy na świecie raj podatkowy, z błogosławieństwem społeczności międzynarodowej. Po raz pierwszy od długiego czasu wydawało się, że wszystko do czegoś *zmierza*”.
ru: «В тридцатые? В тридцатые все успокоилось. С благословения международного сообщества Западный Ревашоль стал крупнейшей в мире оффшорной зоной. Впервые за долгое время появилось ощущение, что мы куда-то *движемся*».

# Dialogue Text/0x010000450000BAC9
source: "Those would be the communists. Generally speaking, 40 million people got shot in the head during the World Revolution. But the communists -- they *all* got shot in the head."
cs: "To by byli komunisti. Obecně řečeno, během Světové revoluce dostalo kulku do hlavy 40 milionů lidí. Ale komunisty – ty postříleli *všechny*."
de: „In erster Linie den Kommunisten. Im Großen und Ganzen wurde während der Weltrevolution vierzig Millionen Menschen in den Kopf geschossen. Doch die Kommunisten … Sie bekamen <i>alle</i> ihren Kopfschuss ab.“
es: "Esos serían los comunistas. En general, dispararon en la cabeza a 40 millones de personas durante la Revolución Mundial. Pero los comunistas... *todos* ellos recibieron un disparo en la cabeza".
fr: « Les communistes. En tout, 40 millions de personnes ont été exécutées d’une balle dans le crâne pendant la Révolution mondiale. Mais les communistes... ils ont *tous* été exécutés d’une balle dans la tête. »
pl: „Taki los spotkał komunistów. Ogólnie rzecz biorąc, czterdzieści milionów ludzi skończyło podczas światowej rewolucji z kulą w głowie. Komuniści natomiast – *wszyscy* skończyli w ten sposób”.
ru: «Коммунисты. В общем и целом во время мировой революции пулю в голову получили около 40 миллионов человек. Но коммунисты были истреблены без остатка».

# Dialogue Text/0x010000450000BB65
source: It was a funny time in history. They'd discovered transistors and rock music, but they didn't know anything about prions. Nobody did.
cs: Byla to zvláštní historická doba. Objevili tranzistory a rockovou hudbu, ale nevěděli nic o prionech. Nikdo to nevěděl.
de: Das war eine merkwürdige Zeit in der Geschichte. Sie hatten Transistoren und Rockmusik entdeckt, wussten aber nichts über Prionen. Niemand wusste etwas darüber.
es: Fue una época divertida. Habían descubierto los transistores y la música rock, aunque no se sabía nada de los priones. Nadie lo sabía.
fr: La pandémie a eu lieu à une étrange époque de l’histoire. On venait de découvrir les transistors et la musique rock, mais tout le monde ignorait ce qu’était un prion.
pl: To był zabawny czas w historii człowieka. Odkryto tranzystory i muzykę rockową, ale nikt nie wiedział nic o prionach.
ru: Забавное было времечко. Люди изобрели транзисторы и рок-музыку, но о прионах ничего не знали. Никто не знал.

# Dialogue Text/0x010000450000BBE9
source: The cold runs down your spine as you say the words, like a small electric charge that seeks grounding.
cs: Při těch slovech ti přeběhne mráz po zádech jako malý elektrický výboj, který se snaží uzemnit.
de: Dir läuft es kalt den Rücken herunter, als du die Worte aussprichst. Wie eine geringe elektrische Ladung, die nach Erdung sucht.
es: Mientras dices las palabras, el frío te recorre la columna vertebral como una pequeña carga eléctrica buscando una toma de tierra.
fr: Un frisson te parcourt l’échine alors que tu prononces ces paroles, comme une petite charge électrique qui cherche à être mise à la terre.
pl: Kiedy wypowiadasz te słowa, czujesz zimno na plecach. Jak małe wyładowanie elektryczne szukające uziemienia.
ru: По твоей спине пробегает холодок, будто легкий электрический разряд, который ищет, где заземлиться.

# Dialogue Text/0x010000450000BC25
source: "Perhaps it wouldn't have turned out that way had *I* been in charge. I might've bet on the king and led the Pines to doom."
cs: "Možná by to tak nedopadlo, kdybych tomu velela já. Možná bych vsadila na krále a vedla Pinie do záhuby."
de: „Vielleicht wäre es nicht so gelaufen, wenn <i>ich</i> das Sagen gehabt hätte. Möglicherweise hätte ich auf den König gesetzt und die Pines-Gruppe ins Verderben geführt.“
es: "A lo mejor no habría acabado así si *yo* hubiera estado a cargo. Podría haber apostado por el rey y llevado a Pines a la perdición".
fr: « Si *j’avais* été la responsable, peut-être que le dénouement aurait été différent. J’aurais peut-être parié sur le roi et fait connaître à Wild Pines un destin tragique. »
pl: „Może nie skończyłoby się to w ten sposób, gdybym to *ja* podejmowała decyzje. Mogłabym postawić na króla i przypieczętować zgubę Pines”.
ru: «Возможно, все было бы иначе, если бы за руководство отвечала *я*. Я могла сделать ставку на короля, а это привело бы компанию к краху»

# Dialogue Text/0x010000450000BCFC
source: "Ten of the fourteen indotribes got it wrong: Feld, Coupris, Tricentennial... So I suppose I would have been in good company."
cs: "Deset ze čtrnácti indoklanů se spletlo: Feld, Coupris, Tricentenial... Takže předpokládám, že bych byla v dobré společnosti."
de: „Zehn der vierzehn Indostämme trafen die falsche Wahl: Feld, Coupris, Tricentennial … Ich wäre also in guter Gesellschaft gewesen.“
es: "Diez de las catorce indotribus se equivocaron: Feld, Coupris, Tricentennial... Así que supongo que habría estado en buena compañía".
fr: « Dix des quatorze indotribus se sont trompées : Feld, Coupris, Tricentennial... Je suppose que j’aurais été en bonne compagnie. »
pl: „Dziesięć spośród czternastu indoszczepów postawiło na złą kartę: Field, Coupris, Tricentennial... Chyba byłabym więc w dobrym towarzystwie”.
ru: «Десять из четырнадцати индотриб ошиблись с выбором: „Фельд“, „Купри“, „Трисентенниал“... Так что, полагаю, я оказалась бы в хорошей компании».

# Dialogue Text/0x010000450000BD19
source: "I would have killed more -- 400 million -- if that's what it took."
cs: "Zabil bych jich víc - 400 milionů - kdyby to bylo nutné."
de: „Ich hätte noch mehr getötet. Wenn nötig, auch vierhundert Millionen.“
es: "Habría matado a más de 400 millones... de haber sido necesario".
fr: « J’aurais tué bien plus de personnes – 400 millions – si ça avait été nécessaire. »
pl: „Zabiłbym więcej, choćby i 400 milionów, gdyby było trzeba”.
ru: «Я бы убил и 400 миллионов, если бы это было нужно для дела».

# Dialogue Text/0x010000450000BD1F
source: "I see -- a tenth of humanity." She's unfazed. "The key of History is in the lock -- keep turning, at any cost?"
cs: "Aha - desetinu lidstva." Nevyvede ji to z míry. "Klíč k dějinám je v zámku - otáčet dál, za každou cenu?"
de: „Ich verstehe – ein Zehntel der gesamten Menschheit also.“ Sie bleibt gefasst. „Der Schlüssel der Geschichte steckt im Schloss – drehen Sie ihn um jeden Preis weiter?“
es: "Ya veo... una décima parte de la humanidad". No está perturbada. "La llave de la historia está en la cerradura... ¿seguirá girando, a cualquier precio?".
fr: « Je vois... un dixième de l’humanité. » Elle semble imperturbable. « La clé de l’Histoire se trouve dans le verrou. Et il faut continuer de tourner à tout prix ? »
pl: „Rozumiem – dziesiątą część ludzkości” – pozostaje niewzruszona. „Klucz historii znajduje się w zamku – uważa pan, że należy go przekręcać za wszelką cenę?”
ru: «Понятно. Десятую часть человечества, — невозмутимо произносит она. — Ключ истории уже торчит в замке, поворачиваем, несмотря ни на что?»

# Dialogue Text/0x0100000600006EF1
source: "Okay, and by *liberals* you mean..."
cs: "Dobře, a těmi *liberály* myslíte..."
de: „Okay, und mit ‚Liberale‘ meinen Sie …“
es: "Vale, y por *liberales* se refiere a...".
fr: « OK et par *libéraux*, vous voulez dire... »
pl: „Dobrze, a mówiąc *liberałowie*, ma pani na myśli...”
ru: «Так, и под *либералами* вы подразумеваете...»

# Dialogue Text/0x010000060000701D
source: "Voracious," she nods approvingly. "I'm up for it. What'll it be?"
cs: "Nenasytný," přikývne uznale. "Jsem pro. Co to bude?"
de: „Unersättlich“, sagt sie und nickt zustimmend. „Von mir aus gerne. Was soll es sein?“
es: "Voraz", asiente con aprobación. "Estoy preparada para ello. ¿Qué va a hacer?".
fr: « Vous êtes du genre vorace, approuve-t-elle. Ça me va. De quoi voulez-vous parler ? »
pl: „Żarłocznyś pan” – kiwa z uznaniem. „Ja jestem gotowa. Słucham więc”.
ru: «Жадность, — одобрительно кивает она. — Я не против. Так что вы хотите?»

# Dialogue Text/0x010000450000B97C
source: "Sounds like they should have shot more people in the head then."
cs: "Tak to vypadá, že měli střílet víc lidí do hlavy."
de: „Dann hätten sie eben noch mehr Leuten in den Kopf schießen sollen.“
es: "Pues parece que deberían haber disparado a más gente en la cabeza".
fr: « On dirait qu’ils auraient dû faire exploser encore plus de ciboulots. »
pl: „Zdaje się w takim razie, że powinni byli strzelić w głowę większej liczbie ludzi”.
ru: «Похоже, недостаточно людей получили пулю в голову».

# Dialogue Text/0x010000450000BA33
source: "Liquidate the rabid, prion-infested *dogs* who want to kill everyone -- with cleansing artillery fire."
cs: "Zlikvidovat vzteklé, priony nakažené psy, kteří chtějí všechny zabít - očistnou dělostřeleckou palbou."
de: „Ich hätte die tollwütigen, prionenkranken <i>Hunde</i> liquidiert, die alle umbringen wollten – und zwar mit einem säubernden Artilleriefeuer.“
es: "Hay que liquidar a los *perros* rabiosos e infestados de priones que quieren matar a todo el mundo... con artillería purificadora".
fr: « J’aurais liquidé ces *chiens* enragés infestés par le prion qui voulaient tuer tout le monde, avec un feu d’artillerie purificateur. »
pl: „Zlikwidować wściekłe, nafaszerowane prionami *psy*, które chcą wszystkich zabić. Oczyszczającym ogniem artyleryjskim”.
ru: «Нужно ликвидировать бешеных *псов* с прионной болезнью, которые хотят всех уничтожить, при помощи очищающего артиллерийского огня».
