Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/JOYCE/637 REALITY TIMES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450000BB73
source: "A city state divided into free market zones. Under the *everlasting* interregnum of the Coalition of Nations. And you, of course -- the Citizens Militia."
cs: "Městský stát rozdělený na zóny volného trhu. Pod *věčným* mezivládím Koalice národů. A vás, samozřejmě - Občanské milice."
de: „Ein in drei freie Marktzonen aufgeteilter Stadtstaat, unter dem <i>immerwährenden</i> Interregnum der Koalition der Nationen. Und natürlich Ihrer Bürgermiliz.“
es: "Una ciudad-estado que estaba dividida en zonas de libre mercado. Bajo el interregno *eterno* de la Coalición de Naciones. Y por supuesto, ustedes... la Milicia Ciudadana".
fr: « Une ville-État divisée en trois zones pratiquant l’économie libérale. Placée sous l’interregnum *indéfectible* de la Coalition des nations. Et le vôtre, bien sûr... celui de la milice citoyenne. »
pl: „To miasto-państwo podzielone na strefy wolnorynkowe. Pod *wiecznymi* rządami interreksa w postaci Koalicji Narodów. I oczywiście pod nadzorem pańskiej Milicji Obywatelskiej”.
ru: «Город-государство, разделенное на свободные рыночные зоны. Которыми твердой рукой управляет международное представительство Коалиции государств. И, конечно же, вы — гражданская милиция».

# Dialogue Text/0x010000450000BBB8
source: ALWAYS.
cs: VŽDY.
de: IMMER.
es: SIEMPRE.
fr: TOUJOURS.
pl: ZAWSZE.
ru: ВСЕГДА.

# Dialogue Text/0x0100000600006F22
source: "Wait. You just said the liberals already took everything."
cs: "Počkejte. Právě jste řekla, že liberálové už všechno vzali."
de: „Moment, Sie haben doch gerade gesagt, die Liberalen hätten alles genommen.“
es: "Espere. Acaba de decir que los liberales ya se lo habían llevado todo".
fr: « Minute, papillon. Vous venez de dire que les libéraux avaient déjà tout pris. »
pl: „Zaraz. Mówiła pani przed chwilą, że liberałowie już wszystko sobie wzięli”.
ru: «Погодите. Вы сказали, что либералы и так уже всё забрали».

# Dialogue Text/0x0100000600006F80
source: "If always picking the option that doesn't commit to anything then hell yes I am -- and also not."
cs: "Pokud si vždycky vyberete možnost, která vás k ničemu nezavazuje, pak sakra ano - a taky ne."
de: „Wenn es darum geht, immer die Option zu wählen, die einen zu nichts verpflichtet, dann bin ich absolut ein Moralist – und auch wieder nicht.“
es: "Si siempre se elige la opción de no comprometerse con nada, entonces lo soy... y no lo soy".
fr: « S’il s’agit de choisir l’option sans engagement, alors, oui, bien sûr que je le suis ! Et je ne le suis pas. »
pl: „Jeśli polega to na wybieraniu zawsze tej opcji, która nie zmusza do zaangażowania się w cokolwiek, to jasne, że nim jestem. Nie jestem też”.
ru: «Если это означает всегда придерживаться мнения, которое ни к чему не обязывает, тогда конечно. А кроме того — нет».

# Dialogue Text/0x0100000600006FB6
source: (Cock your finger pistols.) "Rooty tooty pointy shooty!"
cs: (Natáhni prstové pistole.) "Ruty šuty, prásk a konec krutý!"
de: (Du entsicherst deine Fingerpistolen.) „Peng, peng, Schießgewehr!“
es: (Sacar las manos-pistolas) "¡Pum pum, bang bang!".
fr: (Armer votre flingue digital.) « Pan-pan ! »
pl: (Wyciągnij swoje pistolety z palców). „Pif-paf! Cel-pal!”
ru: (Изобразить пальцами пистолеты.) «Пиф-паф, ой-ой-ой, оказался он живой!»

# Dialogue Text/0x010000450000B77D
source: A dog barks, a gunshot echoes off the walls of some distant building.
cs: Štěká pes, od stěn vzdálené budovy se ozývá výstřel.
de: Ein Hund bellt, der Schuss einer Waffe hallt von den Wänden eines entfernten Gebäudes wider.
es: Un perro ladra, y se escucha el eco de un disparo en las paredes de algún edificio distante.
fr: Un chien aboie, l’écho d’un coup de feu résonne contre les murs d’un bâtiment au loin.
pl: Szczeka pies; wystrzał z pistoletu odbija się echem od ścian jakiegoś odległego budynku.
ru: Собачий лай, звук выстрела отражается от стен какого-то далекого здания.

# Dialogue Text/0x010000450000B7B8
source: "Yes, an acute thiamine deficiency can be exacerbated by alcoholism." She blinks her green eyes. "Exacerbated means 'made worse.'"
cs: "Ano, akutní nedostatek tiaminu může být exacerbován v důsledku alkoholismu." Zamrká zelenýma očima. "Exacerbace znamená "zhoršení"."
de: „Ja, ein akuter Thiaminmangel kann durch Alkoholismus exazerbiert werden.“ Sie blinzelt mit ihren grünen Augen. „Exazerbieren bedeutet ‚schlimmer machen‘.“
es: "Sí, el alcoholismo puede exacerbar una carencia aguda de tiamina". Parpadea sus ojos verdes. "Exacerbar significa 'complicar'".
fr: « Oui, une carence sévère en thiamine peut être exacerbée par l’alcoolisme. » Ses yeux verts vous observent. « Exacerber veut dire "empirer". »
pl: „Tak, alkoholizm może intensyfikować dolegliwości związane z dużym niedoborem tiaminy” – mruga swoimi zielonymi oczami. „»Intensyfikować« znaczy »zwiększać«”.
ru: «Да, алкоголизм может вызвать осложнения при остром недостатке витамина B1». Она смотрит на тебя зелеными глазами и моргает. «То есть усугубить ситуацию».

# Dialogue Text/0x010000450000B81A
source: "With privatized healthcare and a work ethic that does not turn your brain into sponge tissue."
cs: "Privatizovanou zdravotní péčí a pracovní morálkou, která z vašeho mozku neudělá houbovitou tkáň."
de: „Mit privater Gesundheitsversorgung und einer Arbeitsmoral, die einem das Gehirn nicht in einen Schwamm verwandelt.“
es: "Con una asistencia sanitaria privatizada y una ética de trabajo que no convierta tu cerebro en tejido esponjoso".
fr: « Avec une assurance maladie privatisée et une éthique professionnelle qui ne transforme pas le cerveau en tissu spongieux. »
pl: „Poprzez prywatyzację służby zdrowia i wprowadzenie etyki pracy, która nie zmienia mózgu w gąbkę”.
ru: «Частной медициной и этическим кодексом, который не превращает человеческий мозг в губку».

# Dialogue Text/0x010000450000B92E
source: A dog barks, a gunshot echoes off the walls of some distant building. A woman's voice...
cs: Štěká pes, od stěn vzdálené budovy se ozývá výstřel. Ženský hlas...
de: Ein Hund bellt, der Schuss einer Waffe hallt von den Wänden eines entfernten Gebäudes wider. Die Stimme einer Frau …
es: Un perro ladra, y se escucha el eco de un disparo en las paredes de algún edificio distante. La voz de una mujer...
fr: Un chien aboie, l’écho d’un coup de feu résonne contre les murs d’un bâtiment au loin. La voix d’une femme...
pl: Szczeka pies; wystrzał z pistoletu odbija się echem od ścian jakiegoś odległego budynku. Kobiecy głos...
ru: Собачий лай, звук выстрела отражается от стен какого-то далекого здания. Женский голос...

# Dialogue Text/0x010000450000B9B3
source: "Coupris is still around, aren't they?"
cs: "Coupris je tu pořád, že?"
de: „Coupris gibt es immer noch, nicht wahr?“
es: "El Coupris sigue aquí, ¿verdad?".
fr: « Pourtant, Coupris est toujours en activité. »
pl: „Coupris wciąż istnieje, nieprawdaż?”
ru: «„Купри” ведь все еще в деле, верно?»

# Dialogue Text/0x010000450000BB05
source: "I don't know what I would have done differently."
cs: "Nevím, co bych udělal jinak."
de: „Ich weiß nicht genau, was ich anders gemacht hätte.“
es: "No sé qué habría hecho diferente".
fr: « Je ne sais pas ce que j’aurais choisi de faire différemment. »
pl: „Nie wiem, co zrobiłbym inaczej”.
ru: «Я не знаю, что бы я изменил».

# Dialogue Text/0x010000450000BBCF
source: "Time flies."
cs: "Čas letí."
de: „Die Zeit vergeht schnell.“
es: "El tiempo vuela".
fr: « Le temps passe vite. »
pl: „Jak ten czas leci”.
ru: «Время летит незаметно».

# Dialogue Text/0x010000450000BC2B
source: "They are what they are -- who knows, an afterbloom may yet come..."
cs: "Je, jaká je - kdo ví, třeba ještě přijde rozkvět..."
de: „Es kommt eben immer, wie es kommt – vielleicht erleben wir ja noch eine Nachblüte …“
es: "Son lo que son... quién sabe, puede que más tarde llegue el florecimiento".
fr: « Ils sont comme ça, que voulez-vous. Qui sait, peut-être que nous connaîtrons des jours meilleurs... »
pl: „Jest, jak jest – kto wie, może nadejdzie jeszcze ponowny rozkwit...”
ru: «Их уже не изменишь. Кто знает, может, нас еще ждет расцвет...»

# Dialogue Text/0x010000450000BC47
source: "You would have sided with the king?"
cs: "Vy byste se postavila na stranu krále?"
de: „Sie hätten sich für die Seite des Königs entschieden?“
es: "¿Se habría puesto del lado del rey?".
fr: « Vous auriez pris le parti du roi ? »
pl: „Stanęłaby pani po stronie króla?”
ru: «Вы бы встали на сторону короля?»

# Dialogue Text/0x010000450000B775
source: "Okay -- neutral."
cs: "Dobře - neutrál."
es: "Bien... neutrales".
fr: « Neutres ? D’accord. »
pl: „Niech będzie. Neutralne”.
ru: «Ладно, нейтральными».

# Dialogue Text/0x010000450000B7B2
source: "No way. I wouldn't have fought with the communards."
cs: "V žádném případě. Já bych s komunardy nebojoval."
de: „Auf keinen Fall. Ich hätte niemals mit den Kommunarden gekämpft.“
es: "Ni de coña. No voy luchar con los comuneros".
fr: « Hors de question. Je me serais battu aux côtés des communards. »
pl: „Mowy nie ma. Nie walczyłbym u boku komunardów”.
ru: «Да ни за что. Я в жизни не стал бы сражаться на стороне коммунаров».

# Dialogue Text/0x010000450000B802
source: "I prefer the term *risk averse*. King Guillaume was nobody's fool -- he could smell a PR disaster brewing. So he got out alive and his nephew Frissel got shot in his place..."
cs: "Dávám přednost termínu *neochota riskovat*. Král Guillaume nebyl žádný hlupák - cítil, že se chystá PR katastrofa. Proto vyvázl živý a místo něj zastřelili jeho synovce Frissela..."
de: „Ich bevorzuge den Begriff <i>risikoscheu</i>. König Guillaume war kein Dummkopf. Er merkte, dass sich ein PR-Desaster anbahnte. Also kam er mit seinem Leben davon, und an seiner Stelle wurde sein Neffe Frissel erschossen …“
es: "Yo prefiero el término *aversión al riesgo*. El Rey Guillaume no tenía ni un pelo de tonto... pudo oler el desastre de relaciones públicas que se avecinaba. Así fue como escapó con vida y en su lugar dispararon a su sobrino Frissel...".
fr: « Je préfère dire qu’il éprouvait une certaine *aversion pour le risque*. Le roi Guillaume n’était pas né de la dernière pluie. Il pouvait sentir un désastre publicitaire à des kilomètres. Il s’en est donc sorti sain et sauf et son neveu Frissel a été exécuté à sa place... »
pl: „Wolę określenie *minimalizowanie ryzyka*. Król Guillaume był nie w ciemię bity – wyczuł zbliżającą się katastrofę PR-ową. Wyszedł więc z tego żywy, a zamiast niego zastrzelili jego bratanka – Frissela...”
ru: «Я предпочитаю термин *осторожный*. Король Гийом не был дураком, он чувствовал, к чему все идет. Поэтому он выбрался живым, а вместо него застрелили его племянника Фрисселя...»

# Dialogue Text/0x010000450000BB32
source: "That's not Coupris, dear. It's just a brand name, snatched up by a Vespertine holding company. No, the real Coupris is as dead as the king they bet on."
cs: "To není Coupris, drahý. Je to jen značka, kterou si přivlastnila vespertinská holdingová společnost. Ne, skutečný Coupris je mrtvý jako král, na kterého vsadili."
de: „Das ist nicht Coupris, mein Lieber. Das ist bloß noch ein Markenname, den eine vespertinische Muttergesellschaft aufgekauft hat. Nein, das echte Coupris ist so tot wie der König, auf den es gesetzt hat.“
es: "Eso no es un Coupris, querido. No es más que una marca, arrebatada por una empresa de Vesper. No, la verdadera Coupris está tan muerta como el rey por el que apostaron".
fr: « Ce n’est pas Coupris, mon cher. C’est juste le nom d’une marque, récupéré par une société mère de Vespertine. Non, Coupris est mort depuis longtemps, tout comme le roi sur lequel ils ont parié. »
pl: „To nie Coupris, mój drogi. To tylko nazwa handlowa zagarnięta przez wesperską spółką holdingową. Nie, prawdziwe Coupris jest tak samo martwe jak król, na którego postawili”.
ru: «Это не „Купри“, дорогой мой. Это просто название, которое присвоила весперская холдинговая компания. Нет, настоящая „Купри“ мертвее короля, на которого они поставили».

# Dialogue Text/0x010000450000BBAC
source: There is curiosity there that goes unnoticed. The lieutenant takes a step back, absent-mindedly.
cs: Je v tom zvědavost, která zůstává bez povšimnutí. Poručík nepřítomně ustoupí o krok dozadu.
de: Die vorhandene Neugier bleibt unbemerkt. Der Lieutenant tritt geistesabwesend einen Schritt zurück.
es: Hay una curiosidad que pasa desapercibida. El teniente da un paso atrás, distraído.
fr: Sa curiosité passe inaperçue. Kim recule distraitement d’un pas.
pl: W jej głosie pobrzmiewa ciekawość, która nie zostaje jednak zauważona. Porucznik robi w roztargnieniu krok w tył.
ru: Ее любопытство остается незамеченным. Ким рассеянно делает шаг назад.

# Dialogue Text/0x010000450000BCE3
source: She narrows her eyes -- turning her gaze to the future out of professional habit...
cs: Zúží oči - z profesionálního zvyku se podívá do budoucnosti...
de: Sie kneift ihre Augen zusammen und blickt in die Zukunft – eine Angewohnheit aus dem Beruf …
es: Entrecierra sus ojos... volviendo su mirada al futuro. Un hábito de su trabajo...
fr: Elle plisse les yeux – elle tourne le regard vers l’avenir par déformation professionnelle...
pl: Mruży oczy, z zawodowego nawyku próbując spojrzeć w przyszłość...
ru: Она прищуривается, по старой профессиональной привычке обращая взгляд в будущее...

# Dialogue Text/0x0100000600006EAF
source: "Did the communists and the anarchists shoot back?"
cs: "Stříleli komunisté a anarchisté taky?"
de: „Haben die Kommunisten und die Anarchisten zurückgeschossen?“
es: "¿Dispararon a los comunistas y a los anarquistas?".
fr: « Est-ce que les communistes et les anarchistes ont riposté ? »
pl: „Czy komuniści i anarchiści odpowiedzieli ogniem?”
ru: «А коммунисты и анархисты стреляли в ответ?»

# Dialogue Text/0x0100000600006EB5
source: "You could say they got *totally* shot in the head."
cs: "Dalo by se říct, že dostali *totální* ránu do hlavy."
de: „Man könnte sagen, dass sie <i>völlig</i> den Kopf verloren haben.“
es: "Se podría decir que les dispararon a *todos* en la cabeza".
fr: « On pourrait dire qu’ils leur ont fait exploser le ciboulot à tous. »
pl: „Można powiedzieć, że zostali *totalnie* postrzeleni w głowy”.
ru: «Можно сказать, их полностью уничтожили».

# Dialogue Text/0x010000060001BF7E
source: We -- she's one of them. Of course.
cs: My - ona je jednou z nich. Samozřejmě.
de: Wir … Sie ist eine von ihnen. Selbstverständlich.
es: Nosotros... Ella es uno de ellos. Por supuesto.
fr: Nous... c’est une libérale. Bien sûr.
pl: „My”. Jest jedną z nich. Oczywiście.
ru: Нас. Она — одна из них. Ну конечно.

# Dialogue Text/0x010000450000B74B
source: A dog barks, a gunshot echoes off the walls of some distant building. A woman's voice...
cs: Štěká pes, od stěn vzdálené budovy se ozývá výstřel. Ženský hlas...
de: Ein Hund bellt, der Schuss einer Waffe hallt von den Wänden eines entfernten Gebäudes wider. Die Stimme einer Frau …
es: Un perro ladra, y se escucha el eco de un disparo en las paredes de algún edificio distante. La voz de una mujer...
fr: Un chien aboie, l’écho d’un coup de feu résonne contre les murs d’un bâtiment au loin. La voix d’une femme...
pl: Szczeka pies; wystrzał z pistoletu odbija się echem od ścian jakiegoś odległego budynku. Kobiecy głos...
ru: Собачий лай, звук выстрела отражается от стен какого-то далекого здания. Женский голос...

# Dialogue Text/0x010000450000B7D5
source: "I had a deluge too. In my head." (Point to your little head.)
cs: "Taky jsem měl potopu. V hlavě." (Ukaž na svou malou hlavu.)
de: „Ich hatte auch eine Sintflut. In meinem Kopf.“ (Du zeigst auf deinen kleinen Kopf.)
es: "Yo también tuve un diluvio. En mi cabeza". (Señalarte la cabecita).
fr: « Moi aussi j’ai eu un déluge... dans la tête. » (Montrer votre petite tête.)
pl: „Ja też miałem potop. O tu, w głowie”. (Wskaż swoją małą główkę).
ru: «У меня в голове тоже потопы случались». (Указать на свою репку.)

# Dialogue Text/0x010000450000B940
source: "Were they?"
cs: "A posunuly?"
de: „Und war das auch so?“
es: "¿Dónde están?".
fr: « C’était le cas ? »
pl: „I zmierzało?”
ru: «А мы двигались?»

# Dialogue Text/0x010000450000B976
source: "Khm." The lieutenant puts down his notes for a moment. "Opinions expressed here do not reflect the official position of the RCM."
cs: "Ehm." Poručík na chvíli odloží poznámky. "Názory zde vyjádřené neodrážejí oficiální stanovisko ROM."
de: „Ähem.“ Der Lieutenant legt seine Notizen für einen Moment weg. „Hier ausgedrückte Meinungen stellen nicht die offizielle Sichtweise der BMR dar.“
es: "Mmm". El teniente deja sus notas por un momento. "Las opiniones expresadas aquí no reflejan la posición oficial de la MCR".
fr: « Khm. (Le lieutenant baisse son calepin.) Cette opinion ne reflète pas la position officielle de la MCR. »
pl: „Khm” – porucznik wychyla się na moment zza notatek. „Wyrażane tu opinie nie stanowią oficjalnego stanowiska MOR-u”.
ru: «Кхм». Лейтенант на секунду отрывается от своих записей. «Озвученные здесь мысли не отражают официальной позиции РГМ по этому вопросу».

# Dialogue Text/0x010000450000B9DC
source: She's silent a moment, contemplating. When she finally speaks, her tone is wistful: "We could have had so much *more*. Every one of us -- if only we'd played it right."
cs: Chvíli mlčí a přemýšlí. Když konečně promluví, její tón je teskný: "Mohli jsme toho mít mnohem víc. Každý z nás - jen kdybychom to sehráli správně."
de: Sie ist einen Moment lang still und überlegt. Als sie endlich spricht, ist ihre Stimme voll Sehnsucht: „Wir hätten <i>so</i> viel mehr haben können – jeder Einzelne von uns. Wir hätten uns nur richtig anstellen müssen.“
es: Se queda en silencio un momento, contemplativa. Cuando finalmente habla, su tono es melancólico: "Podríamos haber tenido mucho *más*. Todos nosotros... si lo hubiéramos hecho bien".
fr: Elle reste silencieuse un moment, contemplant le paysage. Enfin, elle reprend la parole. Son ton est presque mélancolique : « On aurait pu avoir tellement *plus*. Chacun d’entre nous... si on avait fait ce qu’il fallait. »
pl: Przez chwilę pozostaje milcząca, zagubiona w myślach. Kiedy znów się odzywa, mówi rozmarzonym głosem: „Mogliśmy mieć o wiele *więcej*. Każde z nas – gdybyśmy tylko właściwie to rozegrali”.
ru: Некоторое время Джойс задумчиво молчит. Когда она наконец решается заговорить, в голосе ее звучит тоска: «Мы все могли бы получить гораздо *больше*. Каждый из нас. Если бы все было разыграно правильно».

# Dialogue Text/0x010000450000BAF9
source: "Of course not. It was a highly infectious microorganism that destroyed brain tissue. The actual causes of the Revolution were material. The pandemic only provided the spark."
cs: "Samozřejmě že ne. Byl to vysoce infekční mikroorganismus, který ničil mozkovou tkáň. Skutečné příčiny revoluce byly materiální. Pandemie poskytla pouze jiskru."
de: „Natürlich nicht. Es handelte sich um einen hochansteckenden Mikroorganismus, der das Hirngewebe zerstörte. Die eigentlichen Gründe für die Revolution waren materieller Natur. Die Pandemie war nichts als der zündende Funke.“
es: "Claro que no. Era un microorganismo altamente infeccioso que podía destruir el tejido cerebral. Las causas reales de la Revolución fueron materiales. La pandemia solo fue la chispa inicial".
fr: « Bien sûr que non. C’était un micro-organisme hautement infectieux qui détruisait le tissu cérébral. Les véritables causes de la Révolution étaient matérielles. La pandémie a été la goutte d’eau qui a fait déborder le vase. »
pl: „Oczywiście, że nie. To był wysoce zakaźny mikroorganizm niszczący tkankę mózgową. Właściwe przyczyny rewolucji miały charakter materialny. Pandemia była jedynie iskrą, która podpaliła lont”.
ru: «Конечно нет. Это был очень быстро распространяющийся микроорганизм, который уничтожал ткани мозга. Настоящие причины революции касались материального благосостояния. Пандемия просто послужила толчком».

# Dialogue Text/0x010000450000BB0B
source: A cold creeps up your spine, reaching its tendrils up your neck, toward the back of your head...
cs: Po páteři ti přeběhne mráz, který natahuje chapadla až za krk až k zátylku...
de: Ein Schaudern fährt deinen Rücken hoch. Seine Ranken reichen bis zu deinem Hals und bewegen sich auf deinen Hinterkopf zu …
es: Un frío te recorre la espina dorsal, subiendo por tu cuello hasta la parte posterior de tu cabeza...
fr: Un frisson remonte le long de ta colonne vertébrale, jusqu’à ton cou, ta nuque...
pl: Po plecach wspina ci się zimny dreszcz. Sięga oślizgłymi mackami w stronę karku i potylicy...
ru: Холодок поднимается по твоей спине, трогая шею, пробираясь к затылку...

# Dialogue Text/0x010000450000BB95
source: The wind stops, there is silence on the dark water of the Martinaise inlet...
cs: Vítr utichá, na temné hladině martinézské zátoky je ticho...
de: Der Wind flaut ab, und es herrscht Stille im dunklen Wasser rund um den Meeresarm von Martinaise …
es: El viento se detiene, hay un silencio en las oscuras aguas de la bahía de Martinaise…
fr: Le vent tombe, le silence s’installe sur les eaux sombres de la crique de Martinaise...
pl: Wiatr ustaje. Mroczne wody Zatoki Martyneskiej spowite są ciszą...
ru: Ветер утихает, над темными водами залива Мартинеза повисает тишина...

# Dialogue Text/0x010000450000BBA1
source: "No -- almost certainly. The Commune would have forced you. Such was the fate of the undecided."
cs: "Ne - téměř jistě. Komuna by vás donutila. Takový byl osud nerozhodných."
de: „Nein – so gut wie sicher. Die Kommune hätte Sie gezwungen. So erging es nämlich den Unentschlossenen.“
es: "No... casi seguro, la Comuna te habría obligado. Ese era el destino de los indecisos".
fr: « Non. C’est presque certain. La Commune vous y aurait forcé. Tel était le destin que connaissaient les indécis. »
pl: „Nie, niemal na pewno. Komuna by pana zmusiła. Taki los czekał niezdecydowanych”.
ru: «Нет, почти наверняка. Коммуна бы вас заставила. Такова была судьба неопределившихся».

# Dialogue Text/0x010000450000BBF5
source: "They picked the winning side. That's why they're here and others are not."
cs: "Vybrala si vítěznou stranu. Proto je tady a ostatní ne."
de: „Sie haben die Gewinnerseite gewählt. Deshalb gibt es sie noch – und andere nicht.“
es: "Escogieron el lado ganador. Por eso, ellos están aquí y los otros no".
fr: « Ils ont choisi le camp des vainqueurs. C’est pour ça qu’ils sont encore là, et pas les autres. »
pl: „Po stronie zwycięzców. Dlatego wciąż tu są, gdy innych dawno już nie ma”.
ru: «Они выбрали сторону победителей. Поэтому они здесь, а другие — нет».

# Dialogue Text/0x010000450000BC1F
source: A dog barks, a gunshot echoes off the walls of some distant building. A woman's voice...
cs: Štěká pes, od stěn vzdálené budovy se ozývá výstřel. Ženský hlas...
de: Ein Hund bellt, der Schuss einer Waffe hallt von den Wänden eines entfernten Gebäudes wider. Die Stimme einer Frau …
es: Un perro ladra, y se escucha el eco de un disparo en las paredes de algún edificio distante. La voz de una mujer...
fr: Un chien aboie, l’écho d’un coup de feu résonne contre les murs d’un bâtiment au loin. La voix d’une femme...
pl: Szczeka pies; wystrzał z pistoletu odbija się echem od ścian jakiegoś odległego budynku. Kobiecy głos...
ru: Собачий лай, звук выстрела отражается от стен какого-то далекого здания. Женский голос...
