Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/JOYCE/637 REALITY TIMES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450000BC35
source: "The Revolution began in '02, on the isola of Graad, though by the end nearly the whole world had gotten involved."
cs: "Revoluce začala v roce 02 na ostrově Graad, ale do jejího konce se zapojil téměř celý svět."
de: „Die Revolution begann im Jahr 02 auf der Isola Graad, auch wenn zum Ende des Jahres praktisch die gesamte Welt beteiligt war.“
es: "La revolución comenzó en el 02, en la isola de Graad, aunque al final casi todo el mundo se involucró".
fr: « La Révolution a commencé en l’an 02, sur l’isola de Graad. Cependant, c’est presque le monde entier qui y a participé. »
pl: „Rewolucja rozpoczęła się w drugim roku na isoli graadzkiej, a w kulminacyjnym momencie był w nią zaangażowany niemal cały świat”.
ru: «Революция началась во 2-м году на Граадской изоле. Хотя ближе к концу в нее оказался втянут весь мир».

# Dialogue Text/0x010000450000BC64
source: "I would have made off with the mineral rights."
cs: "Já bych se ztratil s právy na nerostné suroviny."
de: „Ich hätte mich mit den Mineralrechten davongemacht.“
es: "Yo me habría quedado con los derechos sobre el mineral".
fr: « J’aurais fait main basse sur les droits miniers. »
pl: „Ja dałbym nogę z prawami do minerałów”.
ru: «Будь у меня права на недра — я бы сбежал».

# Alternate1/0x010000450000BC64
source: "I would have positioned myself very precisely. I would have made it out -- with the mineral rights."
de: „Ich hätte mich ganz konkret positioniert und wäre davongekommen – mit den Mineralrechten.“
es: "Me habría posicionado de forma muy precisa. Habría logrado salir... con los derechos sobre el mineral".
fr: « J’aurais adopté une position bien précise. Je m’en serais sorti – avec les droits miniers. »
pl: „Ustawiłbym się w niezwykle precyzyjnej pozycji. Wyszedłbym z tego cało i z prawami do minerałów”.
ru: «Я бы обозначил свою позицию очень четко. Я бы получил права на недра — и был таков».

# Dialogue Text/0x0100007000002551
source: "When they failed to step up, Mazov and his party stepped in. In this *particular* case, maybe a more robust state response might have been appropriate..."
cs: "Když se jim to nepodařilo, nastoupil Mazov a jeho strana. V tomto *mimořádném* případě by možná byla na místě razantnější reakce státu..."
de: „Als sie es nicht schafften, die Lage unter Kontrolle zu bekommen, griffen Masow und seine Partei ein. In diesem <i>speziellen</i> Fall wäre vielleicht eine härtere Antwort seitens des Staates angemessen gewesen …“
es: "Cuando no dieron el paso, Mazov y su partido intervinieron. En este caso en *particular*, tal vez una respuesta estatal más robusta podría haber sido lo apropiado...".
fr: « Lorsqu’elles n’ont pas réussi à passer au cran au-dessus, Mazov et son parti sont intervenus. Dans ce cas *particulier*, une réponse plus stricte de l’État aurait sans doute été appropriée... »
pl: „Kiedy nie byli w stanie tego udźwignąć, ciężar przejął od nich Mazow i jego ludzie. W tym *konkretnym* przypadku być może potrzebna była bardziej zdecydowana reakcja rządu...”
ru: «И ответом на их бессилие стал приход Мазова и его партии. В этом *конкретном* случае, государству следовало бы среагировать жестче...»

# Dialogue Text/0x0100000600006EBB
source: "Indeed. They piled them in mass graves in Ozonne and, well -- that's the last anyone heard of those people."
cs: "Vskutku. Naházeli je do hromadných hrobů na Ozonu a, hotovo - to bylo naposledy, co o těch lidech někdo slyšel."
de: „In der Tat. Sie schafften sie in Massengräber in Ozonne und, nun, seitdem hat man nichts mehr von diesen Leuten gehört.“
es: "En efecto. Los amontonaron en fosas comunes en Ozonne y... bueno, eso es lo último que se supo de esa gente".
fr: « En effet. Les cadavres ont été empilés dans des fosses communes à Ozonne. Par la suite, plus personne n’a entendu parler de ces gens. »
pl: „Zgadza się. Zapełnili nimi masowe groby w Ozonne i nikt już więcej o tych ludziach nie słyszał”.
ru: «Так и есть. Их похоронили в братских могилах в Озонне, и... Больше о них никто не слышал».

# Dialogue Text/0x0100000600006F90
source: "Of course," she sizes you up. "Not easy to be moderate about *head-shooting* in your line of work."
cs: "Samozřejmě," změří si tě. "Ve vaší práci není snadné být umírněný, pokud jde o *střílení do hlavy*."
de: „Verständlich.“ Sie mustert dich. „Sicher nicht leicht, in Ihrer Branche eine moderate Einstellung gegenüber <i>Kopfschüssen</i> zu haben.“
es: "Por supuesto", te evalúa. "No es fácil ser moderado en tu oficio si estamos hablando de *disparos a la cabeza*".
fr: « Évidemment, répond-elle en vous observant. Ce n’est sûrement pas évident d’avoir une approche modérée quant aux *exécutions d’une balle dans la tête* dans votre travail. »
pl: „Oczywiście” – mierzy cię wzrokiem. „W pańskiej profesji niełatwo być umiarkowanym wobec *strzelania ludziom w głowę*”.
ru: «Конечно». Она оглядывает тебя с ног до головы. «На вашей работе нелегко сохранять холодную голову, когда дело доходит до стрельбы по людям».

# Dialogue Text/0x0100000600007024
source: "Too much *reality* at once can prove too much," she nods. "There's plenty of time later. For now, is there anything *else* I can help you with?"
cs: "Příliš mnoho *reality* najednou může být příliš," přikývne. "Později bude spousta času. Prozatím, mohu vám ještě s něčím pomoci?"
de: „Zu viel <i>Realität</i> auf einen Schlag kann überwältigend sein.“ Sie nickt. „Später haben wir noch genug Zeit. Gibt es jetzt noch etwas <i>anderes</i>, was ich für Sie tun kann?“
es: "Mucha *realidad* a la vez puede ser demasiado," asiente. "Ya habrá tiempo. De momento, ¿hay algo más en lo que pueda ayudarle?".
fr: « Trop de *réalité* tue la réalité, opine-t-elle. Nous avons tout le temps qu’il faut. En attendant, que puis-je faire *d’autre* pour vous aider ? »
pl: „Zbyt duża porcja *rzeczywistości* może okazać się niestrawna” – przytakuje. „Będzie na to mnóstwo czasu później. Tymczasem mogę panu pomóc w czymś *innym*?”
ru: «С *реальностью* порой можно переборщить, — кивает она. — У нас еще будет для этого время. А пока — могу ли я еще чем-нибудь вам помочь?»

# Dialogue Text/0x010000060001BF4A
source: No. The tiny apes are doing all they can to be better. It's not their fault.
cs: Ne. Opičky dělají vše pro to, aby byly lepší. Není to jejich vina.
de: Nein. Die winzigen Affen tun alles Erdenkliche, um sich zu bessern. Es ist nicht ihre Schuld.
es: No. Los pequeños simios están haciendo todo lo que pueden para ser mejores. No tienen la culpa.
fr: Non. Les petits singes font de leur mieux pour devenir meilleurs. Ce n’est pas leur faute.
pl: Nie. Małe małpiszony robią, co mogą, aby stać się lepszymi. To nie ich wina.
ru: Нет. Макакочки делают все, что могут, чтобы стать лучше. Это не их вина.

# Dialogue Text/0x010000450000B78F
source: "On the other hand..." She turns north, to the bombed out buildings lining the waterfront, then shivers slightly.
cs: "Na druhou stranu..." Otočí se na sever, k rozbombardovaným budovám na nábřeží, a mírně se zachvěje.
de: „Andererseits …“ Sie dreht sich nach Norden, in Richtung der bombardierten Gebäude des Hafenviertels, und erschauert leicht.
es: "Por otro lado...". Se gira hacia el norte, hacia los edificios bombardeados que bordean la costa, y luego se estremece.
fr: « D’un autre côté... » Elle se tourne vers le nord, en direction des bâtiments bombardés longeant le bord de mer, puis frémit légèrement.
pl: „Z drugiej jednak strony...” – zwraca się ku północy, w kierunku zbombardowanych budynków wzniesionych wzdłuż wybrzeża, i wzdryga się lekko.
ru: «С другой стороны...» Она поворачивается на север, смотрит на разбомбленные здания вдоль береговой линии и поеживается.

# Alternate1/0x010000450000B78F
source: "On the other hand..." She turns east, to the bombed out buildings lining the waterfront, then shivers slightly.
cs: "Na druhou stranu..." Otočí se na východ, k rozbombardovaným budovám na nábřeží, a mírně se zachvěje.
de: „Andererseits …“ Sie dreht sich nach Osten, in Richtung der bombardierten Gebäude des Hafenviertels, und erschauert leicht.
es: "Por otro lado...". Se gira hacia el este, hacia los edificios bombardeados que bordean la costa, y luego se estremece.
fr: « D’un autre côté... » Elle se tourne vers l’est, en direction des bâtiments bombardés longeant le bord de mer, puis frémit légèrement.
pl: „Z drugiej jednak strony...” – zwraca się ku wschodowi, w stronę zbombardowanych budynków wzniesionych wzdłuż wybrzeża, i wzdryga się lekko.
ru: «С другой стороны...» Она поворачивается на восток, смотрит на разбомбленные здания вдоль береговой линии и поеживается.

# Dialogue Text/0x010000450000B7CA
source: A dog barks, a gunshot echoes off the walls of some distant building. A woman's voice...
cs: Štěká pes, od stěn vzdálené budovy se ozývá výstřel. Ženský hlas...
de: Ein Hund bellt, der Schuss einer Waffe hallt von den Wänden eines entfernten Gebäudes wider. Die Stimme einer Frau …
es: Un perro ladra, y se escucha el eco de un disparo en las paredes de algún edificio distante. La voz de una mujer...
fr: Un chien aboie, l’écho d’un coup de feu résonne contre les murs d’un bâtiment au loin. La voix d’une femme...
pl: Szczeka pies; wystrzał z pistoletu odbija się echem od ścian jakiegoś odległego budynku. Kobiecy głos...
ru: Собачий лай, звук выстрела отражается от стен какого-то далекого здания. Женский голос...

# Dialogue Text/0x010000450000B8F8
source: "Yes. The *Insulindian Deluge* they call it."
cs: "Ano. Říká se tomu *Inzulindická potopa*."
de: „Ja. Die sogenannte <i>insulindische Sintflut</i>.“
es: "Sí. Lo llaman el *Diluvio de Insulindia*".
fr: « Oui. On appelle cela le *Déluge insulindien*. »
pl: „Tak. *Insulindiański potop*, tak to nazywają”.
ru: «Да. Это называют *Островалийским потопом*».

# Dialogue Text/0x010000450000BA5B
source: A dog barks, a gunshot echoes off the walls of some distant building.
cs: Štěká pes, od stěn vzdálené budovy se ozývá výstřel.
de: Ein Hund bellt, der Schuss einer Waffe hallt von den Wänden eines entfernten Gebäudes wider.
es: Un perro ladra, y se escucha el eco de un disparo en las paredes de algún edificio distante.
fr: Un chien aboie, l’écho d’un coup de feu résonne contre les murs d’un bâtiment au loin.
pl: Szczeka pies; wystrzał z pistoletu odbija się echem od ścian jakiegoś odległego budynku.
ru: Собачий лай, звук выстрела отражается от стен какого-то далекого здания.

# Dialogue Text/0x010000450000BAD5
source: "What have we been doing all that time?"
cs: "Co jsme celou tu dobu dělali?"
de: „Was haben wir eigentlich die ganze Zeit über gemacht?“
es: "¿Qué hemos estado haciendo todo este tiempo?".
fr: « Et qu’est-ce qu’on a fait depuis tout ce temps ? »
pl: „Co przez cały ten czas robiliśmy?”
ru: «И чем мы занимались все это время?»

# Dialogue Text/0x010000450000BB7E
source: The clatter of typewriter keys fills the main hall of a re-appropriated Silk Mill -- Precinct 41. Chad Tillbrook presses ENTER. Outside: Officer *Elfboy* Williams slams the door of an armoured motor carriage...
cs: Hlavní halou přebudované přádelny - okrsku 41 - zaplní klapot kláves psacího stroje. Čeněk Potočný stiskne ENTER. Venku: Strážník *Elfík* Mařík zabouchne dveře obrněného motorového vozu...
de: Das Klappern von Schreibmaschinentasten erfüllt die Haupthalle einer umgewidmeten Seidenspinnerei – das 41. Revier. Chad Tillbrook drückt auf ENTER. Draußen schlägt Officer „Elf“ Williams die Tür eines gepanzerten Motorwagens zu …
es: El estruendo de máquinas de escribir llena el salón principal de una fábrica de seda... reapropiada por la Comisaria 41. Chad Tillbrook pulsa INTRO. Fuera: El agente *Elfo* Williams cierra de golpe la puerta de un carruaje motorizado...
fr: Le martèlement des touches d’une machine à écrire remplit le couloir principal d’un moulin à soie réhabilité... Le poste 41. Chad Tillbrook appuie sur ENTRÉE. À l’extérieur, l’officier *Elfe* Williams claque la porte d’une automotrice blindée...
pl: Główny hol przerobionej fabryki jedwabiu – 41. komisariatu – wypełnia terkotanie maszyny do pisania. Chad Tillbrook wciska ENTER. Na zewnątrz funkcjonariusz *Elfboy* Williams trzaska drzwiami opancerzonego powozu motorowego...
ru: Перестук клавиш печатной машинки заполняет главный зал бывшей шелкопрядильной фабрики — участок 41. Чад Тиллбрук нажимает ENTER. Снаружи офицер «Эльф» Уильямс с громким стуком захлопывает дверцу бронированной мотокареты.

# Dialogue Text/0x0100006B0000AC05
source: Something tells you her life and yours are not that similar.
cs: Něco ti říká, že její život a tvůj život si nejsou zas tak podobné.
de: Etwas sagt dir, dass ihr ein ziemlich unterschiedliches Leben führt.
es: Algo te dice que su vida y la tuya no son muy parecidas.
fr: Ton petit doigt te dit que ta vie et la sienne ne se ressemblent pas autant que ça.
pl: Coś ci mówi, że jej i twoje życie nie są aż tak bardzo podobne.
ru: Что-то тебе подсказывает, что ваши жизни не так уж и похожи.

# Dialogue Text/0x0100007000002298
source: "Anyway, enough sentimentality. Is there anything else you want to know?"
cs: "No nic, dost sentimentality. Chcete ještě něco vědět?"
de: „So, das war genug Sentimentalität. Wollen Sie sonst noch etwas wissen?“
es: "De todos modos, basta de sentimentalismo. ¿Hay algo más que quiera saber?".
fr: « Enfin bref, arrêtons-là cette démonstration de sentimentalisme. Vouliez-vous savoir autre chose ? »
pl: „Ale dość już tej sentymentalności. Coś jeszcze chciałby pan wiedzieć?”
ru: «Ну да ладно, довольно сантиментов. Хотите узнать еще что-нибудь?»

# Dialogue Text/0x0100000600006FC4
source: "That's the way of History." She nods.
cs: "Taková je historie." Přikývne.
de: „So ist der Lauf der Geschichte.“ Sie nickt.
es: "Así es la historia". Asiente.
fr: « C’est ainsi que fonctionne l’Histoire », opine-t-elle.
pl: „Streścił pan właśnie historię świata” – potwierdza ruchem głowy.
ru: «Так и работает история», — кивает она.

# Dialogue Text/0x010000060001BF69
source: "I *loved* that king. Fucking communists..."
cs: "Toho krále jsem *miloval*. Zasraní komunisti..."
de: „Ich habe diesen König <i>vergöttert</i>. Diese Scheißkommunisten …“
es: "Yo *amaba* a ese rey. Jodidos comunistas...".
fr: « *J’adorais* ce roi. Putain de communistes... »
pl: „*Uwielbiałem* tego króla. Jebani komuniści...”
ru: «Я *любил* этого короля. Ёбаные коммунисты...»

# Dialogue Text/0x010000450000B7AC
source: "It was a kerfuffle all right," the lieutenant mumbles from behind his notes.
cs: "Byla to pořádná mela," zamumlá poručík zpoza svých poznámek.
de: „Das war in der Tat ein Riesentheater“, murmelt der Lieutenant hinter seinen Notizen.
es: "Fue todo un embrollo", murmura el teniente tras de su libro de notas.
fr: « Ça pour du bazar, c’était du bazar », murmure le lieutenant derrière son calepin.
pl: „Tak, to była nie lada awantura” – mamrocze porucznik zza swoich notatek.
ru: «Да уж, кавардак был еще тот», — бормочет лейтенант, зарывшись в записную книжку.

# Dialogue Text/0x010000450000B7F0
source: IT'S ALL YOURS.
cs: JE TO VŠECHNO TVOJE.
de: ALLES DEINS.
es: TODO TUYO.
fr: TOUT T’APPARTIENT.
pl: WSZYSTKO JEST TWOJE.
ru: ЭТО ВСЕ ТВОЕ.

# Dialogue Text/0x010000450000B8F2
source: A dog barks, a gunshot echoes off the walls of some distant building. A woman's voice...
cs: Štěká pes, od stěn vzdálené budovy se ozývá výstřel. Ženský hlas...
de: Ein Hund bellt, der Schuss einer Waffe hallt von den Wänden eines entfernten Gebäudes wider. Die Stimme einer Frau …
es: Un perro ladra, y se escucha el eco de un disparo en las paredes de algún edificio distante. La voz de una mujer...
fr: Un chien aboie, l’écho d’un coup de feu résonne contre les murs d’un bâtiment au loin. La voix d’une femme...
pl: Szczeka pies; wystrzał z pistoletu odbija się echem od ścian jakiegoś odległego budynku. Kobiecy głos...
ru: Собачий лай, звук выстрела отражается от стен какого-то далекого здания. Женский голос...

# Dialogue Text/0x010000450000B970
source: "That's a tragedy."
cs: "To je tragédie."
de: „Das ist eine echte Tragödie.“
es: "Es una tragedia".
fr: « C’est une tragédie. »
pl: „To tragedia”.
ru: «Это трагедия».

# Dialogue Text/0x010000450000BB84
source: "No way."
cs: "V žádném případě."
de: „Das gibt’s doch nicht.“
es: "Ni hablar".
fr: « Impossible. »
pl: „Niemożliwe”.
ru: «Не может быть».

# Dialogue Text/0x010000450000BB8A
source: A dog barks, a gunshot echoes off the walls of some distant building.
cs: Štěká pes, od stěn vzdálené budovy se ozývá výstřel.
de: Ein Hund bellt, der Schuss einer Waffe hallt von den Wänden eines entfernten Gebäudes wider.
es: Un perro ladra, y se escucha el eco de un disparo en las paredes de algún edificio distante.
fr: Un chien aboie, l’écho d’un coup de feu résonne contre les murs d’un bâtiment au loin.
pl: Szczeka pies; wystrzał z pistoletu odbija się echem od ścian jakiegoś odległego budynku.
ru: Собачий лай, звук выстрела отражается от стен какого-то далекого здания.

# Dialogue Text/0x010000450000BCA2
source: "Where did it spread from there?"
cs: "Kam se to odtud rozšířilo?"
de: „Wohin hat sie sich dann ausgebreitet?“
es: "¿Hasta dónde se extendió a partir de allí?".
fr: « Jusqu’où la pandémie s’est-elle étendue ? »
pl: „Gdzie się potem rozprzestrzeniła?”
ru: «И куда все это распространилось?»

# Dialogue Text/0x010000450000BCE9
source: "What came next?"
cs: "Co bylo dál?"
de: „Und was kam danach?“
es: "¿Qué pasó después?".
fr: « Que s’est-il passé ensuite ? »
pl: „Co przyszło potem?”
ru: «А что случилось потом?»
