Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/JOYCE/637 REALITY TIMES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450000B95E
source: "Until the middle class, the gentry, and the workers are all gone and the age of man is over."
cs: "Dokud nezmizí střední třída, šlechta i dělníci a neskončí věk člověka."
de: „Bis die Mittelschicht, der Adel und alle Arbeiter fort sind und das Zeitalter der Menschen vorbei ist.“
es: "Hasta que la clase media, la nobleza y los trabajadores hayan desaparecido y la era del Hombre haya terminado".
fr: « Jusqu’à ce que la classe moyenne, les aristocrates et les travailleurs disparaissent et que l’âge de l’homme touche à sa fin. »
pl: „Dopóki klasa średnia, szlachta i robotnicy nie znikną. I nie dobiegnie końca epoka człowieka”.
ru: «Пока не исчезнут аристократы, рабочие и средний класс, и не настанет конец эры людей».

# Dialogue Text/0x010000450000B992
source: All she can see are vague outlines of a great winding down. The doldrums. People killed, but no great transitions of wealth. It makes her feel old -- and something else. Something you can't put your finger on...
cs: Vidí jen nejasné obrysy velkého zániku. Útlum. Lidé se zabíjejí, ale žádné velké přesuny bohatství. Cítí se z toho stará - a ještě něco. Něco, na co se nedá přijít...
de: Alles, was sie sehen kann, sind die groben Umrisse eines großen Rückschritts. Einer Flaute. Getötete Menschen, aber keine Schaffung von Reichtum. Sie fühlt sich alt – und da ist noch etwas anderes. Ein Gefühl, das du nicht genau bestimmen kannst …
es: Todo lo que puede ver es un vago boceto de una gran caída. Melancolía. Gente asesinada, pero no grandes transiciones de riqueza. Lo que la hace sentir vieja... y algo más. Algo que no puedes identificar...
fr: Elle aperçoit uniquement les contours flous d’une grande disparition. Les marasmes. Des gens tués, mais aucune grande transition de richesse. À cause de ça, elle se sent vieille, mais ce n’est pas tout... il y a autre chose, tu n’arrives pas à mettre le doigt dessus.
pl: Widzi tylko niewyraźne zarysy wielkiego spowolnienia. Zastoju. Ginących ludzi, lecz brak wielkiego przepływu kapitału. Czuje się przez to stara. I jeszcze jakaś. Nie umiesz dobrze tego uchwycić...
ru: Она не может разглядеть ничего, кроме неясных очертаний, предрекающих великое увядание. Застой. Смерти людей. Но никакого грандиозного перемещения капитала. От всего этого она начинает ощущать себя старой. И есть еще какое-то чувство, которое ты никак не можешь уловить...

# Dialogue Text/0x010000450000BA55
source: "Good. Not that it would have mattered -- in the end, the Commune forced everyone to the barricades."
cs: "Dobře. Ne že by na tom záleželo - Komuna nakonec všechny vyhnala na barikády."
de: „Gut. Nicht, dass es etwas geändert hätte. Am Ende zwang die Kommune alle auf die Barrikaden.“
es: "Bien. No es que hubiese importado... al final la Comuna obligó a todos a usar barricadas".
fr: « Bien. De toute façon, ça n’aurait pas eu d’importance. En fin de compte, la Commune a obligé tout le monde à combattre sur les barricades. »
pl: „Dobrze. Nie żeby to miało znaczenie – ostatecznie Komuna i tak rzuciła wszystkich na barykady”.
ru: «Хорошо. Конечно, это бы ничего не изменило. В конце концов Коммуна выгнала всех на баррикады».

# Dialogue Text/0x010000450000BAAF
source: "Anxious to hear more about mineral rights or who got shot in the head?" A flash of teeth in her feisty grin.
cs: "Chcete slyšet víc o právech na nerostné suroviny nebo o tom, kdo dostal kulku do hlavy?" V jejím rozverném úsměvu se blýsknou zuby.
de: „Wollen Sie mehr über Mineralrechte erfahren oder wissen, wem sonst noch in den Kopf geschossen wurde?“ Ihre Zähne blitzen, als sie ein lebhaftes Grinsen offenbart.
es: "¿Ansioso por saber más sobre los derechos sobre el mineral o sobre quién recibió un disparo en la cabeza?". Se ve un destello en los dientes de su sonrisa enérgica.
fr: « Vous avez envie d’en savoir plus sur les droits miniers ou bien sur les victimes d’une balle en pleine tête ? » Elle vous lance un sourire étincelant.
pl: „Nie może się pan doczekać opowieści o prawach do minerałów czy o tym, kto dostał kulę w łeb?” – błysk zębów podkreśla jej zadziorny uśmieszek.
ru: «Не терпится послушать про права на недра или про тех, кто поймал пулю головой». Она вызывающе улыбается, демонстрируя зубы.

# Dialogue Text/0x010000450000BAE1
source: Here's some *wisdom* lady. SAY THE DEATH THING.
cs: Tady je pár *moudrostí*, dámo. ŘEKNI TU VĚC SE SMRTÍ.
de: Eine kleine <i>Weisheit</i> gefällig, Gnädigste? SAG DIE SACHE MIT DEM TOD.
es: Aquí hay una dama *sabia*. DI LO DE LA MUERTE.
fr: Voici un peu de *sagesse*, madame. PARLE DE LA MORT.
pl: Oto odrobina *mądrości*, paniusiu. POWIEDZ TO O ŚMIERCI.
ru: Вот вам кусочек *мудрости*, мадам. СКАЖИ ЕЙ ПРО СМЕРТЬ.

# Dialogue Text/0x010000450000BB11
source: "I would have sought a medical solution. Sounds like *tzaraath* drove those people mad."
cs: "Hledal bych lékařské řešení. Vypadá to, že *tzaraat* přivedl ty lidi k šílenství."
de: „Ich hätte nach einer medizinischen Lösung gesucht. Hört sich an, als hätte <i>Tzaraath</i> diese Menschen in den Wahnsinn getrieben.“
es: "Habría buscado alguna solución médica. Parece que el *tzaraath* volvió loca a esa gente".
fr: « J’aurais recherché une solution médicale. On dirait que ce *tzaraath* a rendu les gens fous. »
pl: „Znalazłbym jakieś medyczne rozwiązanie. Brzmi, jakby ten cały *tzaraath* doprowadził ludzi do szaleństwa”.
ru: «Я бы нашел медицинское решение. Похоже, это *цараат* сводил людей с ума».

# Dialogue Text/0x010000450000BC4D
source: "At any cost -- until humanity is free and the age of Capital is past."
cs: "Za každou cenu - dokud nebude lidstvo svobodné a věk kapitálu nepomine."
de: „Um jeden Preis – bis die Menschheit frei ist und das Zeitalter des Kapitals der Vergangenheit angehört.“
es: "A cualquier precio... hasta que la humanidad sea libre y la era del Capital haya pasado".
fr: « À tout prix, jusqu’à ce que l’humanité soit libre et que l’âge du grand capital soit révolu. »
pl: „Za wszelką cenę. Dopóki ludzkość nie odzyska wolności, a epoka kapitału nie stanie się przeszłością”.
ru: «Несмотря ни на что. Пока эра капитализма не останется в прошлом и человечество не станет свободным».

# Dialogue Text/0x0100007000002278
source: "It wasn't a *who*, but a *what*. A pandemic of tzaraath, a particularly virulent prion disease, which the authorities in Graad proved unable to contain. Then Mazov came along and overthrew the government."
cs: "Nebyl to *kdo*, ale *co*. Pandemie tzaraatu, obzvlášť virulentní prionové choroby, kterou úřady v Graadu nedokázaly zvládnout. Pak přišel Mazov a svrhl vládu."
de: „Die Frage ist nicht <i>wer</i>, sondern <i>was</i>. Eine Pandemie von Tzaraath, einer besonders ansteckenden Prionenkrankheit, konnte von den Behörden Graads nicht eingedämmt werden. Dann kam Masow und stürzte die Regierung.“
es: "No fue un *quién*, sino un *qué*. Una pandemia de tzaraath, una enfermedad priónica particularmente virulenta que las autoridades de Graad demostraron ser incapaces de contener. Entonces llegó Mazov y derrocó al gobierno".
fr: « L’origine de la Révolution n’était pas un *qui*, mais un *quoi*. Une pandémie de tzaraath, une maladie à prion particulièrement virulente, que les autorités de Graad ne sont pas parvenues à maîtriser. Ensuite, Mazov a renversé le gouvernement. »
pl: „Nie *kto*, a *co*. Pandemia tzaraathu, niezwykle żarłocznej choroby prionowej, której nie zdołały opanować władze Graadu. Potem wkroczył Mazow, który obalił rząd”.
ru: «Не *кто*, а *что*. Пандемия цараата — чрезвычайно заразного прионного заболевания, распространение которого граадские власти оказались не в силах сдержать. А потом появился Мазов и сверг правительство».

# Dialogue Text/0x0100000600006DCE
source: "I don't know about that..." She turns north, to the bombed out buildings lining the waterfront, then shivers slightly.
cs: "To nevím..." Otočí se na sever, k rozbombardovaným budovám na nábřeží, a mírně se zachvěje.
de: „Da bin ich mir nicht so sicher …“ Sie dreht sich nach Norden, in Richtung der bombardierten Gebäude des Hafenviertels, und erschauert leicht.
es: "No sé nada sobre eso...". Se gira hacia el norte, hacia los edificios bombardeados que bordean la costa y luego se estremece un poco.
fr: « Je ne sais pas... » Elle se tourne vers le nord, en direction des bâtiments bombardés longeant le bord de mer, puis frémit légèrement.
pl: „Nie jestem przekonana...” – zwraca się ku północy, w stronę zbombardowanych budynków wzniesionych wzdłuż wybrzeża, i wzdryga się lekko.
ru: «Не уверена...» Она поворачивается на север, смотрит на разбомбленные здания вдоль береговой линии и поеживается.

# Alternate1/0x0100000600006DCE
source: "I don't know about that..." She turns east, to the bombed out buildings lining the waterfront, then shivers slightly.
cs: "To nevím..." Otočí se na východ, k rozbombardovaným budovám na nábřeží, a mírně se zachvěje.
de: „Da bin ich mir nicht so sicher …“ Sie dreht sich nach Osten, in Richtung der bombardierten Gebäude des Hafenviertels, und erschauert leicht.
es: "No sé nada sobre eso...". Se gira hacia el este, hacia los edificios bombardeados que bordean la costa y luego se estremece un poco.
fr: « Je ne sais pas... » Elle se tourne vers l’est, en direction des bâtiments bombardés longeant le bord de mer, puis frémit légèrement.
pl: „Nie jestem przekonana...” – zwraca się ku wschodowi, w stronę zbombardowanych budynków wzniesionych wzdłuż wybrzeża, i wzdryga się lekko.
ru: «Не уверена...» Она поворачивается на восток, смотрит на разбомбленные здания вдоль береговой линии и поеживается.

# Dialogue Text/0x0100000600006F10
source: "If everyone got shot, who was there to surrender to?"
cs: "Když všichni ostatní dostali kulku do hlavy, komu se pak mohli vzdát?"
de: „Wenn alle erschossen worden waren, wem konnte man sich denn dann noch ergeben?“
es: "Si les dispararon a todos, ¿quién quedaba para rendirse?".
fr: « Si tout le monde a été exécuté, à qui les survivants ont-ils pu se rendre ? »
pl: „Skoro wszyscy zostali zastrzeleni, to komu można było się właściwie poddać?”
ru: «Если все были мертвы, то кому было сдаваться?»

# Dialogue Text/0x0100000600012EB7
source: "Indeed. Tzaraath is a highly infectious microorganism that destroyed brain tissue. The actual causes of the Revolution were material. The pandemic only provided the spark."
cs: "Vskutku. Tzaraat je vysoce infekční mikroorganismus, který ničí mozkovou tkáň. Skutečné příčiny revoluce byly materiální. Pandemie poskytla pouze jiskru."
de: „Natürlich nicht. Tzaraath ist ein hochansteckender Mikroorganismus, der das Hirngewebe zerstört. Die eigentlichen Gründe für die Revolution waren materieller Natur. Die Pandemie war nichts als der zündende Funke.“
es: "En efecto. El tzaraath es un microorganismo altamente infeccioso que destruye el tejido cerebral. Las causas reales de la Revolución fueron materiales. La pandemia solo encendió la chispa".
fr: « En effet. Le tzaraath est un micro-organisme hautement infectieux qui détruit le tissu cérébral. Les véritables causes de la Révolution étaient matérielles. La pandémie a été la goutte d’eau qui a fait déborder le vase. »
pl: „A jednak. Tzaraath to wysoce zakaźny mikroorganizm niszczący tkankę mózgową. Właściwe przyczyny rewolucji miały charakter materialny. Pandemia była jedynie iskrą, która podpaliła lont”.
ru: «Именно. Цараат — очень быстро распространяющийся микроорганизм, который уничтожал ткани мозга. Настоящие причины революции касались материального благосостояния. Пандемия просто послужила толчком».

# Dialogue Text/0x010000060001BF60
source: It takes time for the apes to change. And work. Perhaps what happened here was part of that time -- and part of that work.
cs: Opicím trvá, než se změní. A začnou pracovat. Možná, že to, co se tu stalo, bylo součástí tohoto času - a součástí této práce.
de: Es braucht viel Zeit, damit Affen sich ändern. Und viel Arbeit. Vielleicht war das, was hier geschehen ist, einfach ein Teil dieser Zeit – und ein Teil dieser Arbeit.
es: A los simios les lleva un tiempo cambiar. Y trabajar. Tal vez lo que pasó aquí sea parte de ese tiempo... y parte de ese trabajo.
fr: Les singes ont besoin de temps pour changer, et de faire un gros travail sur eux-mêmes. Ce qui s’est passé ici en fait sans doute partie.
pl: Zmiana zajmuje małpiszonom sporo czasu. I pracy. Może to, co się tu wydarzyło, było elementem tego czasu. Tej pracy też.
ru: Чтобы измениться, макакам требуется время. И труд. Возможно, случившееся стало частью этого процесса.

# Dialogue Text/0x010000060001BF8F
source: She is not at all fazed by your genocidal sabre rattling.
cs: Tvoje genocidní řinčení zbraněmi ji vůbec nerozhází.
de: Sie lässt sich von deinem völkermörderischen Säbelrasseln nicht aus der Fassung bringen.
es: No está nada desconcertada por tu ruido de sables genocida.
fr: Elle n’est pas du tout impressionnée par tes envies de génocide.
pl: Ani trochę nie niepokoi jej twoje ludobójcze wymachiwanie mentalną szabelką.
ru: Она совершенно не впечатлена твоим воинственным настроем.

# Dialogue Text/0x010000450000B745
source: "What is the Zone of Control?"
cs: "Co je to ta Kontrolní zóna?"
de: „Was ist die Kontrollierte Zone?“
es: "¿Qué es la Zona de Control?".
fr: « Vous pouvez me parler de la Zone de contrôle ? Qu’est-ce que c’est, exactement ? »
pl: „Czym jest Strefa Kontroli?”
ru: «Что такое Зона контроля?»

# Dialogue Text/0x010000450000B751
source: "And the apes -- were they evil?"
cs: "A ty opice - byly zlé?"
de: „Und die Affen, waren sie böse?“
es: "Y los simios... ¿eran malvados?".
fr: « Et les singes... étaient-ils malfaisants ? »
pl: „A te małpy... były podłe?”
ru: «И эти макаки, они были злыми?»

# Dialogue Text/0x010000450000B7BE
source: "I see, yes. A deluge of geopolitical questions."
cs: "Aha, ano. Záplava geopolitických otázek."
de: „Ich verstehe, ja. Eine Sintflut geopolitischer Fragen.“
es: "Ya veo. Es un diluvio de preguntas geopolíticas".
fr: « Je vois, oui. Un déluge de questions géopolitiques. »
pl: „Rozumiem. Prawdziwy potop pytań geopolitycznych”.
ru: «Да, понимаю. Вас затопило геополитическими вопросами».

# Dialogue Text/0x010000450000B905
source: All that untaxed income must have fuelled *The New*. That can only mean one thing...
cs: Všechny tyto nezdaněné příjmy musely pohánět *Nový styl*. To může znamenat jen jednu věc...
de: Dieses ganze unbesteuerte Einkommen muss <i>Die Neue Zeit</i> angekurbelt haben. Das kann nur eins bedeuten …
es: Todos esos ingresos sin gravar deben haber alimentado *Lo Nuevo*. Lo que solo puede significar una cosa...
fr: Tous ces revenus non déclarés ont dû alimenter *le Renouveau*. Il n’y a qu’une seule conclusion possible...
pl: Cały ten nieopodatkowany dochód musiał zasilać *Nowe*. A to może oznaczać tylko jedno...
ru: Все эти необлагаемые налогами доходы, должно быть, и стали толчком для начала *Новой эры*. Что означает только одно...

# Dialogue Text/0x010000450000B923
source: "Yes -- the red deluge. The *Insulindian Deluge* they call it."
cs: "Ano - rudá potopa. Říká se jí *Inzulindická potopa*."
de: „Ja – die rote Sintflut. Die sogenannte <i>insulindische Sintflut</i>.“
es: "Sí... el diluvio rojo. Lo llaman el *Diluvio de Insulindia*".
fr: « Oui, le déluge rouge. Le *Déluge insulindien*, comme on l’appelle. »
pl: „Tak, czerwony potop. *Insulindiański potop*, tak to nazywają”.
ru: «Да. Красный потоп. Его еще называют *Островалийским потопом*».

# Dialogue Text/0x010000450000B96A
source: "Welcome to reality, baby."
cs: "Vítejte ve skutečnosti, brouku."
de: „Willkommen in der Realität, Baby.“
es: "Bienvenido a la realidad, querido".
fr: « Bienvenue dans la réalité. »
pl: „Witamy w rzeczywistości, bączku”.
ru: «Добро пожаловать в реальный мир, пупсик».

# Dialogue Text/0x010000450000BA6D
source: "Happily."
cs: "Šťastně."
de: „Liebend gern.“
es: "Felizmente".
fr: « Je l’aurais fait volontiers. »
pl: „Z radością”.
ru: «С радостью».

# Dialogue Text/0x010000450000BBE1
source: "When was this kerfuffle?"
cs: "Kdy došlo k té mele?"
de: „Wann war dieses Riesentheater?“
es: "¿Cuándo ocurrió este jaleo?".
fr: « Quand s’est produit tout ce bazar ? »
pl: „Kiedy miała miejsce ta awantura?”
ru: «И когда случился этот кавардак?»

# Alternate1/0x010000450000BBE1
source: "When was this kerfuffle?"
cs: "Kdy došlo k té mele?"
de: „Wann war dieses Riesentheater?“
es: "¿Cuándo ocurrió este jaleo?".
fr: « Quand s’est produit tout ce bazar ? »
pl: „Kiedy miała miejsce ta awantura?”
ru: «И когда случился этот кавардак?»

# Dialogue Text/0x010000450000BD0D
source: "From Revachol and Graad? Not far. The world managed to cauterize itself. Mazov's government was overthrown in '08, and the Coalition crushed the Revachol commune two years later. It was *The End*."
cs: "Z Revacholu a Graadu? Ne daleko. Svět se dokázal sám vykastrovat. Mazovova vláda byla svržena v roce 2008 a Koalice o dva roky později rozdrtila Revacholskou komunu. Byl to *Konec*."
de: „Von Revachol und Graad aus? Nicht sehr weit. Die Welt schaffte es, sich zu kauterisieren. Masows Regierung wurde im Jahre 08 gestürzt, und zwei Jahre später schlug die Koalition die Kommune Revachol gewaltsam nieder. Das markierte <i>das Ende</i>.“
es: "¿Desde Revachol y Graad? No muy lejos. El mundo se las arregló para curarse a sí mismo. El gobierno de Mazov fue derrocado en el 08, y la Coalición aplastó la Comuna de Revachol dos años después. Fue *el fin*".
fr: « Depuis Révachol et Graad ? Pas très loin. Le monde a réussi à s’en protéger. Le gouvernement de Mazov a été renversé en l’an 08 et la Coalition a écrasé la commune de Révachol deux ans plus tard. C’était *la Fin. »
pl: „Z Revacholu i Graadu? Niedaleko. Świat zdołał wypalić tę plagę. Rząd Mazowa obalono w ósmym roku, a Koalicja zdławiła revacholską Komunę dwa lata później. To był *koniec*”.
ru: «Из Ревашоля и Граада? Недалеко. Миру удалось пресечь дальнейшее распространение. Правительство Мазова было свергнуто в 8-м году, а двумя годами позже Коалиции удалось разбить ревашольскую коммуну. Это был *конец*».

# Dialogue Text/0x010000450000B814
source: THERE IS PEACE IN THE HEART.
cs: V SRDCI JE MÍR.
de: DAS HERZ IST IN FRIEDEN.
es: HAY PAZ EN EL CORAZÓN.
fr: LE CŒUR EN PAIX.
pl: W SERCU PANUJE POKÓJ.
ru: СЕРДЦЕ СПОКОЙНО.

# Dialogue Text/0x010000450000B820
source: "The real king abdicated and lived out a long and productive life as a venture capitalist in Graad."
cs: "Skutečný král abdikoval a dožil dlouhý a plodný život jako spekulující kapitalista v Graadu."
de: „Der echte König dankte ab und lebte ein langes und produktives Leben als Wagniskapitalist in Graad.“
es: "El verdadero rey abdicó y vivió una larga y productiva vida como capitalista de riesgo en Graad".
fr: « Le vrai roi avait abdiqué et vécu une longue vie productive en tant qu’investisseur en capital à risque à Graad. »
pl: „Prawdziwy król abdykował i żył jeszcze długo i produktywnie jako inwestor w Graadzie”.
ru: «Настоящий король отрекся от престола и прожил долгую и плодотворную жизнь, занимаясь венчурными инвестициями в Грааде».

# Dialogue Text/0x010000450000B850
source: "Until it's all mine -- every pigment-drenched black leaf of money in Revachol."
cs: "Dokud nebude všechno moje - každý pigmentem nasáklý černý lístek peněz v Revacholu."
de: „Bis alles mir gehört – jedes einzelne mit schwarzem Pigment durchtränkte Geldblatt in Revachol.“
es: "Hasta que todo sea mío... hasta la última moneda de hojalata ennegrecida de Revachol".
fr: « Jusqu’à ce que chaque billet de Révachol soit à moi. »
pl: „Do czasu, aż wszystko będzie moje – każdy farbowany czernią listek pieniędzy z Revacholu”.
ru: «Пока все до единой черные купюры в Ревашоле не станут моими».

# Dialogue Text/0x010000450000B934
source: "No. It was a market mirage fuelled by cocaine and quantitative easing. The Forties *dispelled* it like a cold splash. An isola-wide hangover, you might say. And here we are..." She curtsies.
cs: "Ne. Byl to tržní přelud poháněný kokainem a kvantitativním uvolňováním. Čtyřicítky jej *rozptýlili* jako studenou spršku. Dalo by se říct, že to byla kocovina celé izoly. A teď jsme tady..." Udělá pukrle.
de: „Nein. Es war eine Marktillusion, die durch Kokain und quantitative Lockerung befeuert wurde. Die Vierziger bereiteten der Illusion ein abruptes Ende, was zu einer Art Kater in der gesamten Isola führte. Und nun sind wir hier …“ Sie macht einen Knicks.
es: "No están. Fue un espejismo de mercado alimentado por la cocaína y la comodidad cuantitativa. Los años cuarenta lo *disipó* con un chapuzón helado. Se pudo decir que hubo una resaca del tamaño de toda la isola. Y aquí estamos...". Hace una reverencia.
fr: « Non. ce n’était qu’un mirage créé par le marché. Les années 40 l’ont vite *dissipé*. On pourrait appeler ça une gueule de bois isolaire... Enfin, voilà où nous en sommes maintenant... » Elle fait une petite révérence.
pl: „Nie. To był rynkowy miraż zrodzony z kokainy i poluzowania polityki pieniężnej. Lata czterdzieste *rozwiały* tę ułudę jak zimny strumień skierowany w twarz. Kac objął całą isolę, można by rzec. I tak doszliśmy do stanu dzisiejszego...” – dyga.
ru: «Нет. Это был рыночный мираж, подпитываемый кокаином и денежными вливаниями. Сороковые стали для всех отрезвляющим ушатом холодной воды. Будто вся изола отходила от тяжелого похмелья. И вот мы здесь...» Она делает реверанс.

# Dialogue Text/0x010000450000BA8B
source: "Oh, and the anarchists too! They shot them well. So well one forgets they even existed."
cs: "A anarchisty taky! Dobře je postříleli. Tak dobře, že jeden zapomene, že vůbec existovali."
de: „Ach, und den Anarchisten ebenfalls! Die haben sie gerne abgeschossen. So gerne, dass man glatt vergessen könnte, dass sie je existiert haben.“
es: "¡Oh, y los anarquistas también! A ellos también les dispararon. A veces uno se olvida de que incluso existieron".
fr: « Oh, il en est de même pour les anarchistes ! Eux aussi, ils ont été exécutés. Le travail a été tellement bien fait qu’on en oublie presque qu’ils ont existé. »
pl: „A, no i anarchiści też! Zastrzelili ich skutecznie. Tak skutecznie, że niemal wymazali ich z historii”.
ru: «Да, и еще анархисты! Им здорово досталось. Настолько здорово, что об их существовании просто забыли».

# Dialogue Text/0x010000450000BB2C
source: "Okay. Maybe it's impossible. What happened had to happen. And always will."
cs: "Dobře. Možná je to nemožné. To, co se stalo, se muselo stát. A vždycky se stane."
de: „Okay, vielleicht ist es unmöglich. Was passiert ist, musste passieren. Und so wird es immer sein.“
es: "Vale. Tal vez sea imposible. Lo que ya pasó tenía que pasar. Y siempre será así".
fr: « OK. C’est peut-être impossible. Ce qui est arrivé devait arriver. Et arrivera toujours. »
pl: „Dobrze. Może to niemożliwe. To, co się stało, musiało się stać. Zawsze tak będzie”.
ru: «Ладно. Вероятно, это было невозможно. Что сделано, то сделано. Так будет всегда».

# Dialogue Text/0x010000450000BBBE
source: "Forty-three years. Hard to fathom, I know."
cs: "Čtyřicet tři let. Těžko pochopitelné, já vím."
de: „Dreiundvierzig Jahre. Schwer zu verstehen, ich weiß.“
es: "Cuarenta y tres años. Es difícil de entender, lo sé".
fr: « 43 ans. Dur à concevoir, je le sais. »
pl: „Czterdzieści trzy lata. Trudno to pojąć, prawda?”
ru: «43 года. Это тяжело осознать, я понимаю».

# Dialogue Text/0x010000450000BCD8
source: "And I asked *you*, philosopher-detective of the Citizens Militia."
cs: "A já jsem se ptala *vás*, filosofa-detektiva z Občanské milice."
de: „Und ich habe <i>Sie</i> gefragt, Herr philosophischer Detective der Bürgermiliz.“
es: "Yo le he preguntado a *usted*, filósofo-inspector de la Milicia Ciudadana".
fr: « Et je *vous* ai posé la question, monsieur le philosophe détective de la milice citoyenne. »
pl: „A ja pytam *pana*, inspektorze-filozofie Milicji Obywatelskiej”.
ru: «А я задала вопрос *вам*, детектив-философ из гражданской милиции».
