Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/Dialogues/inventory/1116 SMALLEST CHURCH TAPE.po
Languages: cs

# Dialogue Text/0x01000021000031FF
source: The lieutenant looks at you as you remove the tape from the boombox. He doesn't say anything.
cs: Poručík se na tebe podívá, když vyndáváš kazetu z boomboxu. Nic neříká

# Dialogue Text/0x0100005700023815
source: Keep the porta-reel at the harmless distance and wait.
cs: Udržujte naviják v neškodné vzdálenosti a vyčkejte

# Dialogue Text/0x0100005700023865
source: Scratch that, I'm already crying. And I look dumb. And old.
cs: To je škrábnutí, už teď brečím. A vypadám hloupě. A staře

# Dialogue Text/0x01000057000237EF
source: You press the large button marked *Commencer* and the tape starts spinning. There's a small delay before the song starts playing...
cs: Stisknete velké tlačítko označené *Commencer* a páska se začne otáčet. Než se skladba začne přehrávat, nastane malá prodleva

# Dialogue Text/0x0100006B000023A5
source: Press play on tape.
cs: Stiskněte tlačítko přehrávání na kazetě

# Dialogue Text/0x0100005700023852
source: Crying is good, it gives your performance authenticity. Besides, you already know the lyrics since you've listened to it, like, a million times!
cs: Pláč je dobrý, dodává vašemu vystoupení autentičnost. Kromě toho už znáš text, protože jsi ho poslouchal snad milionkrát

# Dialogue Text/0x0100006B0000990C
source: A click -- then silence, for a bit. Then the tape stops spinning.
cs: Cvaknutí - a pak chvíli ticho. Pak se páska přestane točit

# Dialogue Text/0x0100005700023886
source: Nothing can stop me now.
cs: Teď už mě nic nezastaví

# Dialogue Text/0x01000021000031D4
source: The porta-reel is just what you needed -- the reels attach to the apparatus with a satisfying click. The tape is routed behind the magnetic reader.
cs: Porta-reel je přesně to, co jste potřebovali - cívky se k přístroji připojují s uspokojivým cvaknutím. Páska je vedena za magnetickou čtečkou

# Dialogue Text/0x0100005700023827
source: Telling you about the tiniest church in Saint-Saëns, surrounded by even tinier yard. You almost feel the seaside mist on your skin. It's *mega* sad.
cs: Vyprávění o nejmenším kostele v Saint-Saëns, obklopeném ještě menším dvorem. Na kůži téměř cítíte přímořskou mlhu. Je to *mega* smutné

# Dialogue Text/0x0100005700023842
source: Could I sing this for karaoke? I think I could sing this.
cs: Mohl bych to zazpívat na karaoke? Myslím, že bych to mohl zazpívat

# Dialogue Text/0x0100000600016C0B
source: Yup. They're all here. All three verses.
cs: Ano. Všichni jsou tady. Všechny tři verše

# Dialogue Text/0x01000021000031DF
source: Remove the tape.
cs: Odstraňte pásku

# Dialogue Text/0x0100000600016BDA
source: A pawnshop -- a pawnshop would have a tape player...
cs: Zastavárna - zastavárna by měla mít magnetofon

# Dialogue Text/0x010000570002380F
source: Press your ear against the speaker.
cs: Přitiskněte ucho k reproduktoru

# Dialogue Text/0x010000570002388D
source: Garte. You have to convince Garte to let you sing karaoke in the Whirling. After you've won him over, you can *express* yourself. Let the pain out. Make everyone understand.
cs: Garte. Musíte Garteho přesvědčit, aby vás nechal zpívat karaoke ve Whirlingu. Až si ho získáš, můžeš se *vyjádřit*. Dejte průchod bolesti. Ať to všichni pochopí

# Dialogue Text/0x0100005700023820
source: Then the organ starts playing a simple melancholic tune, echoing in the hallway. A lone singing voice joins in...
cs: Pak začnou varhany hrát jednoduchou melancholickou melodii, která se ozývá chodbou. Přidá se osamělý zpěv

# Dialogue Text/0x0100005700023848
source: No, I couldn't! It's too sad, I might cry and trash the room again.
cs: Ne, to jsem nemohl! Je to příliš smutné, mohla bych se rozbrečet a znovu zničit pokoj

# Dialogue Text/0x01000021000031EA
source: Immediately the boombox tunes itself back to the Friday night beats, vibrating on your shoulder.
cs: Vzápětí se boombox znovu naladí na páteční rytmy a zavibruje ti na rameni

# Dialogue Text/0x0100006B00002392
source: There's no way to listen to the tape without a working tape player or porta-reel at hand.
cs: Bez funkčního přehrávače nebo magnetofonu není možné kazetu poslouchat

# Dialogue Text/0x0100000600016BF3
source: Nothing to do with this right now.
cs: S tím teď nemá nic společného

# Dialogue Text/0x0100006B0000239F
source: The porta-reel is just what you needed -- the reels attach to the apparatus with a satisfying click. The tape is routed behind the magnetic reader.
cs: Porta-reel je přesně to, co jste potřebovali - cívky se k přístroji připojují s uspokojivým cvaknutím. Páska je vedena za magnetickou čtečkou

# Dialogue Text/0x0100005700023802
source: But even just holding the tape makes you feel a little sad...
cs: Ale už jen z toho, že držíte pásku, je vám trochu smutno

# Dialogue Text/0x0100005700023858
source: Of course you could sing this! You could take sad to a whole new level with this. And you already know the lyrics since you've listened to it, like, a million times!
cs: Samozřejmě, že bys to mohl zazpívat! S tímhle bys mohl posunout smutek na úplně novou úroveň. A text už znáš, protože jsi ho poslouchal snad milionkrát

# Dialogue Text/0x010000570002385E
source: Within seconds you know -- this is the one. The *real shit* you've been looking for. The one you trashed your room to. This one tells it like it is. This is your tune.
cs: Během několika vteřin víte, že je to ten pravý. To, co jste hledali. Ten, kvůli kterému jsi zdemoloval svůj pokoj. Tenhle to říká tak, jak to je. Tohle je tvoje melodie

# Alternate1/0x010000570002385E
source: Within seconds you know -- this is the one. The *real shit* you've been looking for. The one you trashed your room to that Klaasje told you about. Perform it!
cs: Během několika vteřin víte, že je to ten pravý. To, co jste hledali. To, kvůli kterému jsi zdemoloval svůj pokoj a o kterém ti řekla Klaasje. Předveď to

# Dialogue Text/0x0100005700023877
source: *And* the B-side of the tape contains the instrumental version. It's like the world itself is telling you to do it. Only one obstacle stands on your way...
cs: *A* strana B kazety obsahuje instrumentální verzi. Jako by vám to říkal sám svět. V cestě vám stojí jen jedna překážka

# Dialogue Text/0x0100000600016C1F
source: The lieutenant watches you pack up the boombox. He doesn't say anything.
cs: Poručík se dívá, jak balíte boombox. Nic neříká

# Dialogue Text/0x010000570002380A
source: It sounds like someone's moving in the room, getting comfortable. Then the organ starts playing a simple melancholic tune, echoing in the hallway. A lone singing voice joins in...
cs: Zní to, jako by se v místnosti někdo pohyboval a dělal si pohodlí. Pak začnou varhany hrát jednoduchou melancholickou melodii, která se ozývá na chodbě. Přidá se osamělý zpěvný hlas

# Dialogue Text/0x0100005700023880
source: What?
cs: Cože

# Dialogue Text/0x0100006B000023AB
source: Not now. [Put the tape away.]
cs: Teď ne. [Odloží kazetu
