Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/Dialogues/inventory/940 NOTE FROM THE FRIDGE.po
Languages: cs

# Dialogue Text/0x010000570002240C
source: "Does it say anything interesting?" The lieutenant leans closer to read the crumpled note over your shoulder.
cs: "Říká něco zajímavého?" Poručík se nakloní blíž, aby si přečetl zmačkaný vzkaz přes tvé rameno

# Dialogue Text/0x0100005700022713
source: Didn't you see one right next to the breaker box?
cs: Neviděli jste ho hned vedle jističové skříňky

# Dialogue Text/0x0100007000005E5B
source: "Guess we'll never know."
cs: "To se asi nikdy nedozvíme

# Dialogue Text/0x0100007000005F42
source: It does, but who might that be?
cs: Ano, ale kdo by to mohl být

# Dialogue Text/0x0100007000005F48
source: You're welcome.
cs: Není zač

# Dialogue Text/0x010000570002269D
source: Someone has scribbled: "S, I can't believe the off-site copy is still here! The illiterate ginger kid keeps stealing stuff from the studio, so I had to hide it somewhere safe."
cs: Někdo naškrábal: "S, nemůžu uvěřit, že ta kopie mimo web je stále tady! Ten negramotný zrzavý kluk pořád krade věci ze studia, tak jsem ji musel někam bezpečně schovat

# Dialogue Text/0x0100007000005D17
source: "Some local miscreant probably. There are tons of them running around in Martinaise, ready to stir up trouble. We usually dispatch our junior officers to deal with them."
cs: "Nejspíš nějaký místní darebák. V Martinaise jich pobíhají tuny a jsou připraveni vyvolávat problémy. Obvykle na ně posíláme naše mladší důstojníky, aby se s nimi vypořádali

# Dialogue Text/0x0100007000005D2F
source: "You mean Cuno?"
cs: "Myslíš Cuno

# Dialogue Text/0x0100007000005E33
source: "Looks like someone from that radiogame company upstairs. I'm a little surprised they just left their property lying here."
cs: "Vypadá to, že někdo z té společnosti nahoře. Trochu mě překvapuje, že tu nechali ležet svůj majetek

# Dialogue Text/0x0100007000005F4E
source: "That's implausible."
cs: "To je nepravděpodobné

# Dialogue Text/0x0100007000005E7D
source: "That's a plausible hypothesis."
cs: "To je pravděpodobná hypotéza

# Dialogue Text/0x01000057000224A1
source: [Put the note away.]
cs: [Odloží lístek

# Dialogue Text/0x01000057000224A7
source: It's part of a radiocomputer. When not in use, filaments are stored at temperatures below zero.
cs: Je součástí radiového počítače. Pokud se vlákna nepoužívají, jsou uložena při teplotách pod nulou

# Dialogue Text/0x010000570002259C
source: The note is written with a blue pencil on a piece of lined office paper. The kitchen magnets have left spots on its surface.
cs: Vzkaz je napsán modrou tužkou na linkovaném kancelářském papíře. Kuchyňské magnety zanechaly na jeho povrchu skvrny

# Dialogue Text/0x0100007000005D29
source: The damage is truly extraordinary. It's a miracle you don't shit yourself.
cs: Škody jsou skutečně mimořádné. Je zázrak, že se nepoděláte

# Dialogue Text/0x0100007000005EA1
source: According to the note, someone named 'Sulisław'.
cs: Podle poznámky se jedná o osobu jménem "Sulisław

# Dialogue Text/0x0100005700022418
source: What's a filament memory?
cs: Co je to paměť vlákna

# Alternate1/0x0100005700022418
source: "Remind me again -- what's a filament memory?"
cs: "Připomeňte mi znovu - co je to paměť vlákna

# Dialogue Text/0x0100007000005D7C
source: Really? You sure it isn't a certain redhaired little gremlin who refers to himself in the third person?
cs: Opravdu? Určitě to není nějaký zrzavý skřet, který o sobě mluví ve třetí osobě

# Dialogue Text/0x0100007000005EB2
source: Someone who owns a radiocomputer, one might assume.
cs: Dá se předpokládat, že někdo, kdo vlastní radiový počítač

# Dialogue Text/0x0100000600019E1F
source: It's like the *production schedule* you found, only this one's an *off-site copy*.
cs: Je to jako *výrobní plán*, který jsi našel, jenže tenhle je *kopie mimo pracoviště

# Dialogue Text/0x0100005700022436
source: Read the note.
cs: Přečtěte si poznámku

# Dialogue Text/0x0100007000005E77
source: "Maybe they had to leave in a hurry."
cs: "Možná museli odejít ve spěchu

# Dialogue Text/0x0100007000005F36
source: It would be *oh so* fun to try that radiocomputer out for yourself.
cs: Bylo by zábavné vyzkoušet si ten radiopočítač na vlastní kůži

# Dialogue Text/0x010000060001A137
source: This is tangential at best, but the lieutenant's *detective instinct* is still active.
cs: Je to přinejlepším styčné, ale poručíkův *detektivní instinkt* je stále aktivní

# Dialogue Text/0x0100007000005D23
source: "Really?" The lieutenant looks at you, the corner of his mouth curved into a smug grin. "You don't have a single guess?"
cs: "Opravdu?" Poručík se na tebe podívá a koutek úst se mu zkřiví do samolibého úsměvu. "Vy nemáte jediný tip

# Dialogue Text/0x0100007000005D82
source: Are you serious? You sure you don't want to hazard a guess here, detective?
cs: To myslíte vážně? Jste si jistý, že si nechcete tipnout, detektive

# Dialogue Text/0x0100007000005EC9
source: Thanks, smart ass.
cs: Díky, chytráku

# Dialogue Text/0x0100007000005E4B
source: Which is to say -- not very good.
cs: Což znamená, že to není moc dobré

# Dialogue Text/0x0100000500001193
source: Someone has scribbled: "S, I can't believe the off-site copy is still here! The illiterate ginger kid keeps stealing stuff from the studio, so I had to hide it somewhere safe."
cs: Někdo naškrábal: "S, nemůžu uvěřit, že ta kopie mimo web je stále tady! Ten negramotný zrzavý kluk pořád krade věci ze studia, tak jsem ji musel někam bezpečně schovat

# Dialogue Text/0x0100007000005E39
source: "Someone who owns a radiocomputer? My guess is as good as yours, officer."
cs: "Někdo, kdo vlastní radiopočítač? Můj odhad je stejně dobrý jako váš, důstojníku

# Dialogue Text/0x0100007000005E89
source: "Maybe it's because of the Entity."
cs: "Možná je to kvůli entitě

# Dialogue Text/0x0100007000005EFA
source: That makes sense.
cs: To dává smysl

# Dialogue Text/0x01000057000226DC
source: Where's the frozen ice cream maker?
cs: Kde je zmrzlinovač

# Alternate1/0x01000057000226DC
source: "Do you have any idea where the frozen ice cream maker could be?"
cs: "Nevíte, kde by mohl být ten zmrzlinář

# Dialogue Text/0x010000570002271A
source: Somewhere among the shadows in the cellar.
cs: Někde mezi stíny ve sklepě

# Dialogue Text/0x0100007000005D3F
source: Nope. Drawing a blank here.
cs: Ne. V tomto případě je to prázdné

# Dialogue Text/0x010000570002270C
source: And you *did* unplug the black wire from said breaker box.
cs: A *odpojili jste* černý vodič ze zmíněné jističové skříně

# Dialogue Text/0x0100007000005CF3
source: "It belongs inside a radiocomputer, storing its memory. It's like a tape -- you listen to disco tapes, right? It's like one of your disco tapes, only for a computer."
cs: "Patří do radiopočítače a ukládá do jeho paměti. Je to jako magnetofonová páska - posloucháte diskotékové kazety, že? Je to jako jedna z vašich diskotékových kazet, jen pro počítač

# Dialogue Text/0x0100007000005D39
source: "No, no idea at all."
cs: "Ne, vůbec nevím

# Dialogue Text/0x0100007000005E05
source: Who wrote that note?
cs: Kdo napsal ten vzkaz

# Alternate1/0x0100007000005E05
source: "I wonder who wrote that note?"
cs: "Kdo asi napsal ten vzkaz

# Alternate2/0x0100007000005E05
source: "Someone has moved the filament! But who?"
cs: "Někdo pohnul vláknem! Ale kdo

# Dialogue Text/0x010000570002249B
source: The note doesn't specify.
cs: V poznámce není uvedeno nic bližšího

# Dialogue Text/0x0100007000005D76
source: The note does not specify.
cs: V poznámce není uvedeno

# Dialogue Text/0x0100000500001690
source: "Sulisław... wasn't he one of Miss Luukanen-Kilde's coworkers?" He tilts his head. "I remember coming across this name when we were reading her personal log."
cs: "Sulislaw... nebyl to jeden ze spolupracovníků slečny Luukanen-Kildeové?" Nakloní hlavu. "Vzpomínám si, že jsem na to jméno narazil, když jsme četli její osobní deník

# Dialogue Text/0x01000005000016A8
source: Wasn't he one of Soona's former coworkers?
cs: Nebyl to jeden ze Sooniných bývalých spolupracovníků

# Dialogue Text/0x01000057000224AD
source: Who's the illiterate ginger kid?
cs: Kdo je ten negramotný zrzavý kluk

# Alternate1/0x01000057000224AD
source: "Who's the illiterate ginger kid?"
cs: "Kdo je ten negramotný zrzavý kluk

# Dialogue Text/0x01000057000226A3
source: "You'll find the filament memory with the off-site copy in the frozen ice cream maker. Please take it home ASAP, it's important. I'd do it myself if I lived in a civilized place with a freezer. Take care, Sulisław."
cs: "Vláknovou paměť s off-site kopií najdete ve výrobníku zmrzliny. Vezměte si ji prosím co nejdříve domů, je to důležité. Udělal bych to sám, kdybych žil na civilizovaném místě s mrazákem. Opatruj se, Sulislave

# Dialogue Text/0x0100007000005E61
source: The lieutenant nods.
cs: Poručík přikývne

# Dialogue Text/0x0100007000005F0C
source: But why did they leave a filament lying in a freezer?
cs: Ale proč nechali vlákno ležet v mrazáku

# Dialogue Text/0x01000057000224FF
source: "I don't know... I assume it's somewhere close to the ice bear fridge."
cs: "Já nevím... Předpokládám, že je to někde poblíž lednice s ledními medvědy

# Dialogue Text/0x0100005700022704
source: Didn't you see a *melting* ice cream maker right next to the breaker box?
cs: Neviděli jste *tavící se* zmrzlinovač hned vedle jističové skříňky

# Dialogue Text/0x0100007000005D51
source: "Oh, I'm sure that child would *love* to get his hands on a filament memory -- even if he doesn't know what to do with it. He'd probably try to pawn it for speed, based on our encounter."
cs: "Jsem si jistá, že to dítě by se rádo dostalo k paměťovým vláknům - i když neví, co s nimi má dělat. Na základě našeho setkání by se ji nejspíš pokusil zastavit kvůli rychlosti

# Dialogue Text/0x0100007000005D93
source: Oh, you mean Cuno?
cs: Myslíte Cuno

# Dialogue Text/0x0100007000005ECF
source: Makes sense.
cs: To dává smysl

# Dialogue Text/0x0100000500001198
source: "You'll find the filament memory with the off-site copy in the frozen ice cream maker. Please take it home ASAP, it's important. I'd do it myself if I lived in a civilized place with a freezer. Take care, Sulisław."
cs: "Vláknovou paměť s off-site kopií najdete ve výrobníku zmrzliny. Vezměte si ji prosím co nejdříve domů, je to důležité. Udělal bych to sám, kdybych žil na civilizovaném místě s mrazákem. Opatruj se, Sulislave

# Dialogue Text/0x0100007000005D8D
source: Are you talking about Cuno?
cs: Mluvíte o společnosti Cuno

# Dialogue Text/0x0100007000005DA4
source: Ding, ding, ding! We have a winner!
cs: Cink, cink, cink! Máme vítěze

# Dialogue Text/0x0100007000005D45
source: "I'm placing my bets on a certain red-haired miscreant we met before. He'd probably try to pawn it for speed, based on our encounter."
cs: "Sázím na jistého zrzavého darebáka, kterého jsme už potkali. Na základě našeho setkání by se ho nejspíš pokusil zastavit kvůli rychlosti

# Dialogue Text/0x0100007000005D63
source: No idea.
cs: Nemám tušení

# Dialogue Text/0x0100007000005EE3
source: Perhaps someone who belonged to the defunct radiocomputer company?
cs: Možná někdo, kdo patřil k zaniklé společnosti Radiocomputer

# Dialogue Text/0x0100007000005F30
source: Sounds like a question for a detective, detective.
cs: To zní jako otázka pro detektiva, detektive
