Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/OFFICE/369 SECRETARYS RADIO.po
Languages: cs, de, es, fr, pl

# Dialogue Text/0x0100005300004E06
source: "But now you've got what you came for, so I suppose we'll have to see this business through."
cs: "Ale teď, když máte to, co jste přišel, předpokládám, že bychom měli prozkoumat tuhle záležitost."
de: „Aber jetzt haben Sie, weswegen Sie hergekommen sind, also müssen wir diese Sache wohl durchziehen.“
es: "Pero ahora tiene lo que buscaba, así que supongo que habrá que concluir este asunto".
fr: « Mais maintenant que vous avez obtenu ce que vous vouliez, je suppose qu’il nous faudra aller jusqu’au bout. »
pl: „Wreszcie dostałeś to, czego chciałeś, więc chyba będziemy musieli doprowadzić tę sprawę do końca”.

# Dialogue Text/0x0100000F0000E93E
source: "I prefer a transceiver with a little more *flash and style*."
cs: "Preferuji transcíver, který má trochu víc *lesku a stylu*."
de: „Ich bevorzuge etwas <i>schickere</i> und <i>stilvollere</i> Sendeempfänger.“
es: "Prefiero los transceptores con un poco más de *destello y estilo*".
fr: « Je préfère les émetteurs-récepteurs un peu plus *classes et stylés*. »
pl: „Wolałbym urządzenie, które byłoby jakoś *bardziej stylowe*”.

# Dialogue Text/0x0100005300004E30
source: "Let me make a prediction, detective. You are not going to see the inside of a Coalition warship anytime soon."
cs: "Nechte mě něco předpovědět, detektive. Vnitřek koaliční bojové lodi jen tak brzo neuvidíte."
de: „Lassen Sie mich eine Vorhersage treffen, Detective: Sie werden in absehbarer Zukunft kein Kriegsschiff der Koalition von innen sehen.“
es: "Déjeme predecir algo, inspector: por ahora no será capaz de contemplar el interior de una nave de guerra de la Coalición...".
fr: « J’ai une petite prédiction pour vous, cher collègue. Vous ne verrez pas de sitôt l’intérieur d’un navire de guerre de la Coalition. »
pl: „Pozwól, że przepowiem ci przyszłość, detektywie. W najbliższym czasie nie zobaczysz wnętrza jakiegokolwiek okrętu wojennego Koalicji”.

# Dialogue Text/0x0100000F0000E928
source: If this transceiver were a person, it would be an accountant at a large logistics firm. Perfectly competent, but unexceptional.
cs: Pokud by tento transcíver byl člověk, byl by to účetní ve velké logistické firmě. Dokonale schopný, ale nijak výjimečný.
de: Wäre dieser Sendeempfänger ein Mensch, wäre er Buchhalter in einem großen Logistikunternehmen. Äußerst kompetent, aber unscheinbar.
es: Si el transceptor fuera una persona, sería un contable al servicio de una enorme compañía logística: muy capaz, pero normal y corriente.
fr: Si cet émetteur-récepteur était une personne, il serait comptable pour une grosse société de transports. Parfaitement compétent, mais tout à fait quelconque.
pl: Gdyby ten transiwer był osobą, to pracowałby jako księgowy w dużej firmie logistycznej – dobry w swoim fachu, ale nie wybitny.

# Dialogue Text/0x0100000F0000E991
source: "Hmm. I don't think the people who typically buy these machines are very concerned with questions of *style*."
cs: "Hmm. Nemyslím si, že lidé, kteří kupují tyto přístroje, se zrovna zabývají otázkami *stylu*."
de: „Hmm. Ich denke, die Leute, die normalerweise solche Geräte kaufen, interessieren sich nicht sonderlich für <i>Stilfragen</i>.“
es: "Mmm... no creo que a la gente que suele adquirir este tipo de maquinaria le importe demasiado el *estilo*".
fr: « Hmm. Je doute que les personnes qui achètent ces machines se soucient de leur *style*. »
pl: „Hmm... Nie sądzę, aby ludzie, którzy zwykle kupują te urządzenia, zwracali szczególną uwagę na kwestię *stylu*”.

# Dialogue Text/0x0100005300004E2A
source: "We can't assign *la responsabilité* if we don't go through the proper channels."
cs: "Nemůžeme přidělit *la responsabilité*, pokud nepůjdeme přes řádné kanály."
de: „Wir können niemandem <i>la Responsabilité</i> zuweisen, wenn wir den ordentlichen Dienstweg nicht einhalten.“
es: "No podemos atribuir *la responsabilité* si no pasamos por los cauces adecuados".
fr: « On ne peut pas imputer *la responsabilité* sans passer par les canaux appropriés. »
pl: „Nie możemy przydzielić *la responsabilité*, nie kontaktując się z odpowiednimi władzami”.

# Dialogue Text/0x0100000F0000E911
source: "Show me what, detective?" The lieutenant seems immensely pleased by your irritation.
cs: "Ukážete mi co, detektive?" Poručík se zdá být nekonečně potěšený tvojí podrážděností.
de: „Was wollen Sie mir denn zeigen, Detective?“ Der Lieutenant scheint deinen Ärger außerordentlich zu genießen.
es: "¿Ver qué, inspector?". El teniente parece gratamente complacido por tu berrinche.
fr: « Que vais-je voir, cher collègue ? » Le lieutenant semble se délecter de votre agacement.
pl: „Co mi pokażesz, detektywie?” – porucznik wydaje się niezmiernie zadowolony z twojej irytacji.

# Dialogue Text/0x0100000F0000E9A4
source: "I suppose it does have a certain 'no-nonsense' appeal, if you prefer that sort of thing."
cs: "Předpokládám, že to dělá jistý dojem čistého designu, pokud preferujete tenhle typ věcí."
de: „Man kann dem Gerät durchaus eine gewisse ‚Nüchternheit‘ attestieren. Auch das hat seinen Reiz.“
es: "Sí que tiene cierto toque 'sensato', ¿verdad?".
fr: « Disons que son "pragmatisme" lui confère un certain charme, si c’est ce qui vous botte. »
pl: „Rzeczywiście, ma pewien *praktyczny* urok, który może przemawiać do kogoś, kto ceni tego typu rzeczy”.

# Dialogue Text/0x0100000F0000E830
source: Flip the release switch.
cs: Zvedni páčku pro uvolnění.
de: Du legst den Auswurfschalter um.
es: Accionar el interruptor de liberación.
fr: Appuyer sur le bouton.
pl: Użyj przełącznika.

# Dialogue Text/0x0100000F0000E84C
source: Examine the transceiver.
cs: Prohlédni transcíver.
de: Du untersuchst den Sendeempfänger.
es: Examinar el transceptor.
fr: Examiner l’émetteur-récepteur.
pl: Przyjrzyj się transiwerowi.

# Dialogue Text/0x0100000F0000E8E8
source: "It doesn't, frankly. Don't get me wrong, this appears to be a *fine* transceiver for a general audience, but it's not something a serious radio-head would use." He shrugs.
cs: "Popravdě ani ne. Nechápejte mě špatně, tohle vypadá jako *dobrý* transcíver pro široké publikum, ale není to nic, co by používal pravý nadšenec do rádia." Pokrčí rameny.
de: „Ehrlich gesagt nicht. Verstehen Sie mich nicht falsch, es scheint sich hier um einen <i>einwandfreien</i> Sendeempfänger für das Durchschnittspublikum zu handeln, aber ein echter Funkliebhaber würde so etwas nicht benutzen.“ Er zuckt mit den Schultern.
es: "Francamente, en todo. No me malinterprete, parece un *buen* transceptor para el público en general, pero no es algo que utilizaría un auténtico entendido de la radio". Se encoge de hombros.
fr: « Ça n’a rien à voir, honnêtement. Attention, c’est un émetteur-récepteur *convenable* pour le grand public, mais aucun radioamateur digne de ce nom ne s’en servirait. » Il hausse les épaules.
pl: „Szczerze mówiąc, nie ma porównania. Nie zrozum mnie źle – to zdaje się być *dobre* urządzenie dla zwykłych użytkowników, ale z pewnością nie sięgnąłby po nie żaden szanujący się miłośnik radiokomunikacji” – stwierdza, wzruszając ramionami.

# Dialogue Text/0x0100000F0000E94D
source: "There's something *ominous* about this radio transceiver. It's an ill omen."
cs: "Na tomhle transcíveru je něco *zlověstného*. Je to špatné znamení."
de: „Dieser Funksendeempfänger strahlt irgendwie etwas <i>Unheilvolles</i> aus. Das ist ein böses Omen.“
es: "Hay algo *siniestro* en este transceptor... es un mal presagio".
fr: « Cet émetteur-récepteur a quelque chose de *sinistre*. Comme un mauvais présage. »
pl: „Jest w tym transiwerze coś *złowrogiego*. To zły omen”.

# Dialogue Text/0x0100005300004E18
source: "To be perfectly frank, I have my reservations about this whole antenna scheme. But who knows? We may yet be surprised."
cs: "Abych byl upřímný, mám svoje pochyby o celém tomhle anténovém projektu. Ale kdo ví? Třeba budeme překvapeni."
de: „Um ganz ehrlich mit Ihnen zu sein: Ich habe bei diesem Antennenplan so meine Bedenken. Aber wer weiß? Vielleicht werden wir ja positiv überrascht …“
es: "Para ser honestos, tengo mis dudas con respecto a todo este tejemaneje con la antena. ¿Pero quién sabe...? Tal vez nos sorprendamos...".
fr: « Pour être tout à fait honnête, j’émets quelques réserves quant à cette histoire d’antenne. Mais, qui sait ? Nous pourrions être surpris... »
pl: „Szczerze mówiąc, jestem sceptyczny co do tego planu z anteną. Ale kto wie? Może jeszcze się zdziwimy”.

# Dialogue Text/0x0100000F0000E943
source: "Reliable and unassuming. My kind of transceiver."
cs: "Spolehlivý a nenáročný. To je můj typ transcíveru."
de: „Zuverlässig und unaufdringlich. Praktisch ich in Gestalt eines Sendeempfängers.“
es: "Fiable y sencillo. Como a mí me gusta".
fr: « Fiable et sans prétention. Ça, c’est mon genre d’émetteur-récepteur. »
pl: „Niezawodny i skromny. Taki w moim stylu”.

# Dialogue Text/0x0100000F0000E9C2
source: The transceiver appears slightly bewildered by your comment.
cs: Transcíver vypadá tvým komentářem trochu zmaten.
de: Dein Kommentar scheint den Sendeempfänger etwas zu verwirren.
es: El transceptor parece perplejo por tu comentario.
fr: L’émetteur-récepteur paraît légèrement troublé par votre remarque.
pl: Transiwer wydaje się być nieco zaskoczony twoim komentarzem.

# Dialogue Text/0x0100000F0000E7B6
source: A common office radio, like any of those found in countless waiting rooms, lounges, and other semi-public spaces all over the world.
cs: Běžné kancelářské rádio, jaké najdete v nepočítaně čekáren, vstupních hal a dalších poloveřejných prostor na celém světě.
de: Ein gewöhnliches Rundfunkgerät, wie man es in zahllosen Wartezimmern, Aufenthaltsräumen und anderen halböffentlichen Bereichen auf der ganzen Welt findet.
es: Una radio común de oficina, como cualquiera de las que se pueden encontrar en infinidad de salas de espera, vestíbulos y otros espacios semipúblicos en todo el mundo entero.
fr: Un simple poste radio, comme on en trouve dans d’innombrables salles d’attente, salons et autres endroits semi-publics à travers le monde.
pl: Pospolite biurowe radio, podobne do tych, jakie stoją w niezliczonych poczekalniach, pomieszczeniach socjalnych i innych na poły publicznych miejscach na całym świecie.

# Dialogue Text/0x0100000F0000E7C1
source: How do I get the transceiver out of this thing?
cs: Jak dostanu transcíver z téhle věci?
de: Wie kriege ich den Sendeempfänger aus diesem Teil raus?
es: ¿Cómo le saco el transceptor a este cacharro?
fr: Comment récupérer l’émetteur-récepteur de ce truc-là ?
pl: Jak wyciągnąć z tego transiwer?

# Alternate1/0x0100000F0000E7C1
source: "Kim, how do I get the transceiver out of this thing?"
cs: "Kime, jak dostanu transcíver z téhle věci?"
de: „Kim, wie kriege ich den Sendeempfänger aus diesem Teil raus?“
es: "Kim, ¿cómo le saco el transceptor a este cacharro?".
fr: « Kim, comment je peux récupérer l’émetteur-récepteur de ce truc-là ? »
pl: „Kim, jak wyciągnąć z tego transiwer?”

# Dialogue Text/0x0100000F0000E80C
source: Good point, no need to be greedy.
cs: Dobrá připomínka, není třeba být hamižný.
de: Da ist was dran, ich muss ja nicht gierig werden.
es: Llevas razón. No hace falta ponerse avaricioso.
fr: Bien vu, pas la peine de jouer les vautours.
pl: Racja, nie trzeba być chciwym.

# Dialogue Text/0x0100000F0000E838
source: The lock disengages with a nice click. You may now safely remove the transceiver unit.
cs: Zámek se rozepne s příjemným kliknutím. Teď můžeš bezpečně vyjmout modul transcíveru.
de: Die Verriegelung öffnet sich mit einem befriedigenden Klicken. Jetzt kannst du den Sendeempfänger sicher entfernen.
es: El seguro se suelta con un 'clic' satisfactorio. Ya puedes retirar con seguridad el transceptor.
fr: Un cliquetis feutré indique que le système a été déverrouillé. Vous pouvez à présent retirer l’émetteur-récepteur en toute sécurité.
pl: Zamek otwiera się z przyjemnym kliknięciem. Możesz teraz bezpiecznie usunąć transiwer.

# Dialogue Text/0x0100000F0000E905
source: "Of course not, detective. This is *strictly* business." The lieutenant smiles to himself.
cs: "Samozřejmě že ne, detektive. Tohle je *čistě* business." Poručík se pro sebe usměje.
de: „Natürlich, Detective. Das ist alles <i>rein</i> beruflich.“ Der Lieutenant lächelt in sich hinein.
es: "Claro que no, inspector. Es *estrictamente* profesional". El teniente sonríe para sí.
fr: « Je comprends, cher collègue. Tout ceci est *strictement* professionnel. » Le lieutenant esquisse un sourire.
pl: „Oczywiście, detektywie. To kwestia *ściśle* zawodowa” – porucznik uśmiecha się do siebie.

# Dialogue Text/0x0100000F0000E997
source: "Yes, 'reliable and unassuming' are *definitely* words I'd use to describe you."
cs: "Ano, 'spolehlivý a nenáročný' jsou *definitivně* slove, která bych použil k vašemu popisu."
de: „Ja, ‚zuverlässig und unaufdringlich‘ sind <i>genau</i> die Worte, mit denen ich Sie beschreiben würde.“
es: "Sí, *sin duda* 'sencillo y fiable' son palabras que yo usaría para definirlo a usted".
fr: « En effet, "fiable et sans prétention", c’est *exactement* ainsi que je vous décrirais. »
pl: „Tak. »Niezawodny« i »skromny« to *zdecydowanie* słowa, których użyłbym, by cię opisać”.

# Dialogue Text/0x0100000F0000E81A
source: The radio appreciates your restraint. It buzzes contentedly.
cs: Rádio ocení tvoji sebekázeň. Spokojeně bzučí.
de: Das Rundfunkgerät freut sich über deine Zurückhaltung und brummt zufrieden vor sich hin.
es: La radio aprecia tu moderación y zumba de satisfacción.
fr: La radio apprécie votre retenue. Elle grésille de satisfaction.
pl: Radio cieszy się z twojej samokontroli. Buczy z zadowoleniem.

# Dialogue Text/0x0100000F0000E8F4
source: "Well, I guess this will just have to do, then."
cs: "No, hádám, že tohle tedy bude muset stačit."
de: „Na ja, dann wird es wohl mit dem hier gehen müssen.“
es: "Bueno, entonces supongo que este tendrá que servir".
fr: « Eh bien, je suppose que ça fera l’affaire. »
pl: „No cóż, musi w takim razie wystarczyć”.

# Dialogue Text/0x0100000F0000E948
source: "Sorry for stealing you, transceiver, but there was no other way."
cs: "Promiň mi tu krádež, transcívere, ale nebyl jiný způsob."
de: „Es tut mir leid, dass ich dich stehlen muss, Sendeempfänger, aber es geht nicht anders.“
es: "Siento robarte, transceptor, pero no había otro modo".
fr: « Désolé de te kidnapper, cher émetteur-récepteur, mais je n’avais pas le choix. »
pl: „Przepraszam, że cię ukradłem, transiwerze, ale nie było innego sposobu”.

# Dialogue Text/0x0100000F0000E986
source: "I'm sure the transceiver understands, detective. Now let's go."
cs: "Jsem si jistý, že transcíver rozumí, detektive. A teď pojďme."
de: „Ich bin sicher, dass der Sendeempfänger dafür Verständnis hat, Detective. Und jetzt lassen Sie uns gehen.“
es: "Estoy seguro de que el transceptor lo entiende, inspector. Ahora, en marcha".
fr: « Je suis certain que l’émetteur-récepteur comprendra. À présent, allons-y. »
pl: „To urządzenie na pewno to rozumie, detektywie. Chodźmy już”.

# Dialogue Text/0x0100000F0000E811
source: But what if I want *another* one, as a backup?
cs: Ale co když chci nějaký *další* coby zálohu?
de: Aber was ist, wenn ich <i>noch</i> einen haben möchte? Zur Sicherheit!
es: ¿Pero qué pasa si quiero *otro*? Uno de repuesto.
fr: Et si j’en voulais un *autre*, juste en cas de pépin ?
pl: Ale co jeśli chcę mieć *drugi* na zapas?

# Dialogue Text/0x0100000F0000E820
source: The radio appears to disapprove of your acquisitiveness. Its buzz seems to drive you away.
cs: Vypadá to, že rádio nesouhlasí s tvojí chmatavostí. Jako by tě jeho bzučení odhánělo.
de: Das Rundfunkgerät scheint deine Habgier zu missbilligen. Sein Brummen klingt, als ob es dich auf Distanz halten wollte.
es: La radio parece desaprobar tu afán adquisitivo y zumba para que te alejes.
fr: La radio semble désapprouver votre cupidité. Ses grésillements paraissent vouloir vous chasser.
pl: Radio wydaje się być niezadowolone z twojej zachłanności. Jego buczenie zdaje się cię przeganiać.

# Dialogue Text/0x0100000F0000E9CE
source: The transceiver appears to take this as a compliment.
cs: Vypadá to, že transcíver to přijal coby kompliment.
de: Der Sendeempfänger scheint das als Kompliment aufzufassen.
es: El transceptor parece tomárselo como un cumplido.
fr: L’émetteur-récepteur semble prendre cela comme un compliment.
pl: Transiwer wydaje się uznawać to za komplement.

# Alternate1/0x0100000F0000E9CE
source: Regardless, the transceiver appears to take your words as a compliment.
cs: Přesto se zdá, že transcíver vzal tvoje slova jako pochvalu.
de: Dessen ungeachtet scheint der Sendeempfänger deine Worte als Kompliment aufzufassen.
es: Aun así, el transceptor parece tomarse tus palabras como un cumplido.
fr: Quoi qu’il en soit, l’émetteur-récepteur semble prendre votre remarque comme un compliment.
pl: Transiwer wydaje się mimo wszystko uznawać twoje słowa za komplement.

# Dialogue Text/0x0100000F0000E7EC
source: "There's usually a little switch somewhere... Ah, yes, it's the one that says 'RELEASE'." The lieutenant points to the side of the radio.
cs: "Obvykle tady bývá taková páčka...Ach ano, to je ta, která říká 'UVOLNIT'." Poručík ukáže na bok rádia.
de: „Für gewöhnlich befindet sich irgendwo ein kleiner Schalter … Ah, ja, es ist der mit der Aufschrift ‚AUSWERFEN‘.“ Der Lieutenant zeigt auf die Seite des Rundfunkgeräts.
es: "Normalmente hay un pequeño interruptor en alguna parte... Ah, sí. Es que el dice 'SOLTAR'". El teniente señala al lateral de la radio.
fr: « Il devrait normalement y avoir un petit bouton quelque part... Ah oui, c’est écrit "DÉTACHER" sur celui-ci. » Le lieutenant désigne la partie latérale de la radio.
pl: „Zwykle służy do tego niewielki przełącznik... A, tak – to ten podpisany »ZWOLNIENIE«” – stwierdza porucznik, wskazując bok radia.

# Dialogue Text/0x0100000F0000E87F
source: "I wouldn't like to guess. Your performance so far doesn't exactly inspire confidence, but all sorts of things are possible..."
cs: "Nechtěl bych hádat. Váš dosavadní výkon zronva nevyzařuje sebevědomí, ale různé věci se dějí..."
de: „Ich will lieber nicht spekulieren. Ihre bisherigen Leistungen stimmen mich nicht unbedingt zuversichtlich, aber alles ist möglich …“
es: "No me atravería a adivinar. Su rendimiento hasta ahora no es precisamente alentador, pero podría pasar cualquier cosa...".
fr: « Je ne m’avancerais pas trop. Jusqu’à présent, vos exploits n’inspirent pas vraiment confiance, mais tout est possible... »
pl: „Wolałbym nie zgadywać. Twoje dotychczasowe działania nie napawają zbytnim optymizmem, ale wszystko jest możliwe...”

# Dialogue Text/0x0100000F0000E9AA
source: "Very good. Let's get going then."
cs: "Velmi dobře. Tak tedy vyražme."
de: „Sehr gut. Dann lassen Sie uns aufbrechen.“
es: "Muy bien. En marcha".
fr: « Très bien. Allons-y, dans ce cas. »
pl: „Świetnie. W takim razie ruszajmy”.

# Dialogue Text/0x0100005300004E0C
source: "I certainly understand the impulse, but this is our job, detective. Our whole *raison d'être*. At some point, we'll need to return to it."
cs: "Já rozhodně rozumím tomu pnutí, ale je to naše práce, detektive. Náš celý *raison d'être*. Někdy se k ní budeme nuceni vrátit."
de: „Dieses Bedürfnis kann ich durchaus nachvollziehen, aber das hier ist unser Job, Detective. Unsere gesamte <i>Raison d'être</i>. Irgendwann müssen wir uns wieder damit beschäftigen.“
es: "Entiendo el impulso, pero este es nuestro *trabajo*, inspector. Es nuestra *raison d'être*. No podrá eludirlo para siempre...".
fr: « J’en saisis tout à fait le besoin, mais c’est notre travail, cher collègue. Notre *raison d’être*. À un moment, il faudra bien qu’on s’y remette. »
pl: „Jak najbardziej rozumiem ten impuls, ale to nasza praca, detektywie. Nasze *raison d'être*. W końcu będziemy musieli do niej wrócić”.

# Dialogue Text/0x0100000F0000E7E2
source: The lieutenant gives you a brief nod.
cs: Poručík na tebe krátce pokývne.
de: Der Lieutenant nickt dir kurz zu.
es: El teniente asiente levemente.
fr: Le lieutenant vous adresse un bref hochement de tête.
pl: Porucznik kiwa głową.

# Dialogue Text/0x0100000F0000E857
source: "How does this compare to your DynaWave, Kim?"
cs: "Jak byste tohle srovnal se svým DynaWave, Kime?"
de: „Was sagen Sie dazu? Kann es mit Ihrem DynaWave mithalten, Kim?“
es: "¿En qué se diferencia con tu DynaWave, Kim?".
fr: « Est-ce qu’il tient la comparaison avec votre DynaWave, Kim ? »
pl: „Jak ten sprzęt wypada w porównaniu z DynaWave'em, Kim?”

# Dialogue Text/0x0100000F0000E952
source: (Tap it with your knuckles.) "Yeah, this'll do."
cs: (Poklepej na něj klouby prstů.) "Jo, tenhle bude stačit."
de: (Du klopfst mit den Fingerknöcheln dagegen.) „Ja, das reicht aus für den Zweck.“
es: (Darle un golpecito con los nudillos). "Sí, esto servirá".
fr: (Le tapoter de vos articulations.) « Oui, ça fera l’affaire. »
pl: (Postukaj w niego knykciami). „Tak, nada się”.

# Dialogue Text/0x0100005300004E00
source: "You've surprised me more than once during the course of our investigation, but I have to say it still seems like a *remote* scenario." He shrugs.
cs: "Během našeho vyšetřování jste mě překvapil více než jednou, ale musím říct, že to stále vypadá jako *nepravděpodobný* scénář." Pokrčí rameny.
de: „Sie haben mich im Laufe unserer Ermittlungen mehr als einmal überrascht, aber ich muss gestehen, dass ich es immer noch für <i>unwahrscheinlich</i> halte …“ Er zuckt mit den Schultern.
es: "Durante el transcurso de esta investigación ha llegado usted a sorprenderme en más de una ocasión, pero en este caso he de decir que es una situación un tanto *remota*...". El teniente se encoge de hombros.
fr: « Vous n’avez eu de cesse de me surprendre au cours de notre enquête, mais je dois bien avouer que ce scénario reste plus *qu’improbable*... » Il hausse les épaules.
pl: „Nie raz już zaskoczyłeś mnie w trakcie naszego wspólnego śledztwa, ale muszę powiedzieć, że to mało *prawdopodobny* scenariusz” – odpowiada, wzruszając ramionami.

# Dialogue Text/0x0100005300004E24
source: "But here's the thing, detective. *We're* the proper channels. Doing our work, right here on the ground, is how we'll solve this case. There's no need to bring the Coalition into this."
cs: "Ale stále je tady jedna věc, detektive. *My jsme* ty řádné kanály. Děláme svoji práci, přímo tady na zemi, a takto vyřešíme tento případ. Není potřeba do toho zatahovat Koalici."
de: „Aber es ist doch so, Detective: Der ordentliche Dienstweg sind <i>wir</i>. Wir machen hier vor Ort unsere Arbeit und lösen damit diesen Fall. Es gibt keinen Grund, die Koalition in diese Angelegenheit hineinzuziehen.“
es: "La cosa es, inspector, que *nosotros* somos los cauces adecuados. Hacer nuestro trabajo, aquí, *sobre el terreno*, es como resolveremos este caso. No tenemos necesidad de llevar esto ante la Coalición".
fr: « Écoutez-moi, détective. *C’est nous*, les canaux appropriés. C’est en faisant notre boulot ici, directement sur le terrain, que nous éluciderons cette affaire. Inutile de mêler la Coalition à tout ceci. »
pl: „Ale rzecz w tym, detektywie, że *my jesteśmy* właściwymi kanałami. Rozwiążemy tę sprawę, robiąc swoje tu na ziemi. Nie ma potrzeby wciągać w to Koalicji”.

# Dialogue Text/0x0100000F0000E805
source: You have no need for this transceiver, because you already have one just like it.
cs: Nepotřebuješ tenhle transcíver, protože už jeden právě takový máš.
de: Du brauchst diesen Sendeempfänger nicht, weil du bereits einen ganz ähnlichen besitzt.
es: No te hace falta este transceptor porque ya tienes uno igual.
fr: Vous n’avez pas besoin de cet émetteur-récepteur, puisque vous en possédez déjà un identique.
pl: Nie potrzebujesz tego transiwera, bo masz już drugi, dokładnie taki sam.
