Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/OFFICE/369 SECRETARYS RADIO.po
Languages: cs, de, es, fr, pl

# Dialogue Text/0x0100000F0000E899
source: "Who's to say what's possible and what's not?"
cs: "Kdo tady má co říkat, co je možné, a co ne?"
de: „Wer weiß schon, was möglich ist und was nicht?“
es: "¿Quién puede decir lo que es posible y lo que no?".
fr: « Qui peut prédire ce qui est possible et ce qui ne l’est pas ? »
pl: „Komu decydować o tym, co jest możliwe, a co nie?”

# Dialogue Text/0x0100000F0000E8F9
source: (Clench your fist.) "I'll show you yet, Kitsuragi."
cs: (Zatni pěst.) "Ještě uvidíte, Kitsuragi."
de: (Du ballst deine Faust.) „Ihnen zeig ich’s noch, Kitsuragi.“
es: (Apretar el puño en un gesto de ira contenida). "Ya lo verás, Kitsuragi".
fr: (Serrer les poings.) « Vous allez voir ce que vous allez voir, Kitsuragi. »
pl: (Zaciśnij pięść). „Jeszcze ci pokażę, Kitsuragi”.

# Dialogue Text/0x0100000F0000E9B6
source: The transceiver appears quite at peace with its appearance.
cs: Transcíver vypadá docela smířený se svým vzhledem.
de: Der Sendeempfänger scheint mit seinem Aussehen ziemlich zufrieden zu sein.
es: El transceptor parece satisfecho con su imagen.
fr: L’émetteur-récepteur semble tout à fait s’accommoder de son apparence.
pl: Transiwer wydaje się być całkiem pogodzony ze swoim wyglądem.

# Dialogue Text/0x0100005300004E1E
source: "I'm more interested in *why* you're so fixated on this idea in the first place."
cs: "V první řadě mě spíše zajímá, *proč* jste se tak upnul na tenhle nápad."
de: „Zunächst einmal interessiert mich eher, <i>warum</i> Sie sich überhaupt so in diese Idee verbissen haben.“
es: "Me interesa más el hecho de *por qué* está tan obcecado en el asunto, para empezar".
fr: « Ce qui m’intéresse surtout, c’est de savoir *pourquoi* vous faites une telle fixation sur cette idée. »
pl: „Bardziej interesuje mnie odpowiedź na pytanie *dlaczego* tak bardzo ci na tym zależy”.

# Dialogue Text/0x0100000F0000E7E7
source: "You sound pathological, you know that? Now come on, let's stop wasting time."
cs: "Zníte až patologicky, víte to? A teď pojďme, přestaňme už marnit čas."
de: „Ihr Verhalten wirkt pathologisch, ist Ihnen das klar? Jetzt kommen Sie, verschwenden wir nicht noch mehr Zeit.“
es: "Lo suyo parece patológico, ¿se había dado cuenta? Venga, dejemos de perder el tiempo".
fr: « On dirait que c’est maladif chez vous. Allons, ne gaspillons pas notre temps. »
pl: „To brzmi patologicznie, zdajesz sobie z tego sprawę? Nie marnujmy tu już więcej czasu”.

# Dialogue Text/0x0100000F0000E7F2
source: "But Kim, I need to collect *all* the radio transceivers. For thoroughness' sake."
cs: "Ale Kime, potřebuju posbírat *všechny* transcívery. Chci být důkladný."
de: „Aber Kim, ich muss <i>alle</i> Sendeempfänger sammeln. Der Vollständigkeit halber.“
es: "Pero Kim, tengo que recoger *todos* los transceptores de radio. Es por el bien de la minuciosidad".
fr: « Mais, Kim, je dois récupérer *tous* les émetteurs-récepteurs radio. Par souci de méticulosité. »
pl: „Ale Kim, ja muszę zebrać *wszystkie* transiwery świata. Trzeba być dokładnym”.

# Dialogue Text/0x0100000F0000E851
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].

# Dialogue Text/0x0100000F0000E9BC
source: The transceiver appears to understand and forgive you.
cs: Zdá se, že ti transcíver rozuměl a odpustil.
de: Der Sendeempfänger scheint Verständnis dafür zu haben und dir zu verzeihen.
es: El transceptor parece entenderte y te perdona.
fr: L’émetteur-récepteur semble comprendre et vous pardonner.
pl: Transiwer wydaje się rozumieć cię i ci wybaczać.

# Alternate1/0x0100000F0000E9BC
source: It's true. The transceiver appears quite forgiving.
cs: To je pravda. Transcíver vypadá jako docela odpouštějící.
de: Es stimmt. Der Sendeempfänger scheint nicht sonderlich nachtragend zu sein.
es: Es cierto. El transceptor parece bastante indulgente.
fr: C’est vrai. L’émetteur-récepteur ne paraît pas du tout rancunier.
pl: To prawda. Transiwer wydaje się być dość wyrozumiały.

# Dialogue Text/0x0100005300004E12
source: "I think I just need a break from our main case for a bit."
cs: "Jen si potřebuji na chvíli odpočinout od našeho hlavního případu."
de: „Ich glaube, ich brauche einfach eine kleine Pause von unserem Hauptfall.“
es: "Tan solo creo que necesito descansar un poco de nuestro caso principal".
fr: « Je crois que j’ai simplement besoin de faire une pause dans notre enquête. »
pl: „Chyba po prostu potrzebuję chwili odpoczynku od naszej sprawy”.

# Dialogue Text/0x0100000F0000E7DC
source: "What do you need with another transceiver? It's almost exactly like the one you took from that radiocomputer in the Doomed Commercial Area."
cs: "Co budete dělat s dalším transcíverem? Je skoro úplně stejný jako ten, který jste vzal z toho rádiokomputeru v Prokletých komerčních prostorách."
de: „Was wollen Sie denn mit noch einem Sendeempfänger? Der ist fast baugleich mit dem, den Sie aus dem Funkcomputer im verfluchten Gewerbeblock entfernt haben.“
es: "¿Para qué quiere otro transceptor? Es casi idéntico al que sacó de la radiocomputadora de la Zona Comercial Maldita".
fr: « Pourquoi vous en faut-il un autre ? Il est quasiment identique à celui que vous avez arraché à ce radio-ordinateur dans la zone commerciale maudite. »
pl: „Po co ci kolejny transiwer? Jest niemal identyczny z tym, który zabrałeś z tego radiokomputera w Zgubionej Strefie Handlowej”.

# Dialogue Text/0x0100000F0000E829
source: It's quite easy. Simply flip the switch labeled 'RELEASE' to disengage the lock that holds the transceiver unit in place.
cs: Je to docela jednoduché. Prostě překlop páčku označenou 'UVOLNI', abys otevřel ten zámek, který drží transcíver na místě.
de: Das ist ziemlich einfach. Wenn du den Schalter mit der Aufschrift „AUSWERFEN“ umlegst, öffnet sich der Verriegelungsmechanismus des Sendeempfängers.
es: Es muy sencillo: simplemente acciona el interruptor etiquetado como 'SOLTAR' para liberar el seguro que mantiene al transceptor en su lugar.
fr: Facile. Il suffit d’appuyer sur le bouton « DÉTACHER » pour déverrouiller et libérer l’émetteur-récepteur.
pl: To raczej łatwe. Użyj po prostu przełącznika „ZWOLNIENIE”, aby otworzyć blokadę trzymającą element nadawczo-odbiorczy na swoim miejscu.

# Dialogue Text/0x0100000F0000E892
source: "*You* could reach the Coalition and have your talk about *la responsabilité*... *I* could grow 10 centimetres and become a flanker for the Stormers."
cs: "*Vy* byste mohl kontaktovat Koalici a mluvit o svojí *la responsabilité*...*Já* bych mohl vyrůst deset centimetrů a stát se záložníkem u Bouřliváků."
de: „Vielleicht erreichen <i>Sie</i> die Koalition und können mit ihr über <i>la Responsabilité</i> sprechen … Vielleicht wachse <i>ich</i> auch zehn Zentimeter und werde Flügelstürmer bei den Stormers …“
es: "*Usted* podría contactar con la Coalición y tener su charla sobre *la responsabilité*... *Yo* crecer unos 10 centímetros y convertirme en alero de los Stormers...".
fr: « *Vous* pourriez joindre la Coalition et leur sortir votre discours sur *la responsabilité*... Tout comme *je* pourrais grandir de 10 centimètres et jouer comme ailier pour les Stormers... »
pl: „*Ty* możesz skontaktować się z Koalicją i porozmawiać o *la responsabilité*... A *ja* mogę urosnąć o dodatkowe 10 centymetrów i zostać skrzydłowym *Szturmowców*”.

# Dialogue Text/0x0100000F0000E8EF
source: "That's fine. I'm not interested in 'pissing competitions,' as you know."
cs: "To je v pořádku. Nezajímá mě 'poměřování pinďourů', jak víte."
de: „Schon in Ordnung. Wie Sie wissen, interessieren mich ‚Wettpissereien‘ nicht.“
es: "Está bien. Ya sabes que no me interesan los 'concursos de meadas'".
fr: « D’accord. Comme vous le savez, je suis pas fan des concours pour savoir *qui a la plus grosse*. »
pl: „Nie szkodzi, wiesz, że nie interesuje mnie udowadnianie, kto ma większego”.

# Dialogue Text/0x0100000F0000E90C
source: "I suppose it will." The lieutenant smiles to himself.
cs: "Předpokládám, že bude." Poručík se usměje pro sebe.
de: „Ich schätze, das wird es.“ Der Lieutenant lächelt in sich hinein.
es: "Supongo que sí". El teniente sonríe para sí.
fr: « Sans doute, oui. » Le lieutenant esquisse un sourire.
pl: „Na to wygląda” – porucznik uśmiecha się do siebie.

# Dialogue Text/0x0100000F0000E99D
source: "I'm not sure where you're getting that. It's a perfectly fine transceiver and this is a perfectly ordinary office."
cs: Nevím, kde jste k tomu přišel. To je dokonale postačující transcíver a tohle je dokonale obyčejná kancelář."
de: „Woran machen Sie das denn fest? Es handelt sich um einen einwandfreien Sendeempfänger, und dies ist ein ganz und gar gewöhnliches Büro.“
es: "No sé a dónde quiere llegar. Es un transceptor completamente válido en una oficina completamente común y corriente".
fr: « Je ne vois pas d’où vous tenez ça. C’est un émetteur-récepteur parfaitement normal, dans un bureau tout ce qu’il y a de plus ordinaire. »
pl: „Nie jestem pewny, skąd to wrażenie. To najnormalniejszy transiwer w najzwyklejszym biurze”.

# Dialogue Text/0x0100000F0000E7FA
source: "Good point, no need to be greedy."
cs: "Dobrá poznámka, netřeba být hamižný."
de: „Da ist was dran, ich muss ja nicht gierig werden.“
es: "Llevas razón. No hace falta ponerse avaricioso".
fr: « Bien vu, pas la peine de jouer les vautours. »
pl: „Racja, nie trzeba być chciwym”.

# Dialogue Text/0x0100000F0000E957
source: "I guess pure functionality is itself a kind of aesthetics."
cs: "Hádám, že čistá funcionalita je sama o sobě druhem estetiky."
de: „Vermutlich ist auch reine Funktionalität eine Form von Ästhetik.“
es: "Supongo que la funcionalidad pura es en sí misma una especie de estética".
fr: « J’imagine que la fonctionnalité pure est en soi une forme d’esthétisme. »
pl: „Czysta funkcjonalność to, myślę, też forma estetyki”.

# Dialogue Text/0x0100000F0000E9B0
source: The transceiver appears glad to be of service.
cs: Transcíver vypadá, že rád poslouží.
de: Den Sendeempfänger scheint es zu freuen, dass er von Nutzen ist.
es: El transceptor parece encantado de ayudar.
fr: L’émetteur-récepteur semble ravi d’être utile.
pl: Transiwer wydaje się być zadowolony, że się na coś przyda.

# Dialogue Text/0x0100000F0000EA0C
source: With its transceiver gone, the radio has ceased its peristent buzzing. It is as silent as a headstone.
cs: Bez svého transcíveru rádio přestalo bzučet. Je tiché jak náhrobek.
de: Das beharrliche Brummen des Rundfunkgeräts ist versiegt, nachdem du den Sendeempfänger entfernt hast. Jetzt ist es so still wie ein Grab.
es: Sin el transceptor, la radio ha dejado de emitir su persistente zumbido.
fr: Amputée de son émetteur-récepteur, la radio a cessé son grésillement incessant. Elle est aussi silencieuse qu’une pierre tombale.
pl: Pozbawione elementu nadawczo-odbiorczego radio przestało uporczywie buczeć. Milczy jak grób.

# Dialogue Text/0x0100005300004DF5
source: "To be honest, I mostly just want to ride on Coalition Warship Archer."
cs: "Abych pravdu řekl, prostě se chci svézt koaliční válečnou lodí Lukostřelec."
de: „Ehrlich gesagt geht es mir vor allem darum, mal einen Fuß auf das Koalitionskriegsschiff Archer zu setzen.“
es: "Para ser sincero, lo único que quiero es montarme en la nave de guerra Archer de la Coalición".
fr: « Pour être honnête, j’ai juste envie de monter à bord du navire de guerre de la Coalition Archer. »
pl: „Szczerze mówiąc, to przede wszystkim chcę się przelecieć Okrętem Wojennym Koalicji Łucznik”.

# Dialogue Text/0x010000580001C79B
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].

# Dialogue Text/0x0100000F0000E85C
source: "Do you think we'll actually be able to reach the Coalition with this?"
cs: "Myslíte, že s tímhle opravdu budeme schopni kontaktovat Koalici?"
de: „Denken Sie, dass wir damit wirklich die Koalition erreichen können?“
es: "¿Crees que con esto podremos contactar con la Coalición?".
fr: « Vous pensez qu’on pourra contacter la Coalition avec ça ? »
pl: „Myślisz, że naprawdę uda nam się dzięki temu nawiązać kontakt z Koalicją?”

# Dialogue Text/0x0100000F0000E921
source: There's nothing obviously remarkable about it. It's about the size of a common pasta box, with knobs of molded plastic. What else is there to say?
cs: Není na něm nic zjevně nápadného. Je velký asi jako krabice s těstovinami a je posázený knoflíky z litého plastu. Co ještě na to říct?
de: Auf den ersten Blick fällt dir nichts Besonderes auf. Er ist etwa so groß wie eine durchschnittliche Nudelpackung, und seine Drehköpfe bestehen aus Formplastik. Was gibt es sonst noch zu sagen?
es: No tiene nada de especial. Tiene aproximadamente el mismo tamaño que una caja de pasta, con perillas de plástico moldeado. ¿Qué más se puede decir?
fr: Il n’a rien d’exceptionnel. La taille d’un paquet de pâtes, avec des boutons en plastique moulé. Que dire d’autre ?
pl: W urządzeniu nie ma nic szczególnie niezwykłego. Ma rozmiar pudełka makaronu, a pokrętła są z formowanego plastiku. Co więcej można powiedzieć?

# Dialogue Text/0x0100000F0000E9C8
source: The transceiver appears slightly hurt by your comment.
cs: Transcíver se zdá být tvým komentářem trochu raněn.
de: Dein Kommentar scheint den Sendeempfänger ein bisschen getroffen zu haben.
es: El transceptor parece ligeramente herido por tu comentario.
fr: L’émetteur-récepteur paraît légèrement blessé par votre remarque.
pl: Transiwer wydaje się być nieco urażony twoim komentarzem.
