Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/LAIR/584 Door to Outside.po
Languages: cs, de, ru

# Dialogue Text/0x0100002F000126D6
source: The lieutenant only shakes his head. "Let's just do it, shall we?"
cs: Poručík jen potřese hlavou. "Prostě to udělejme, ano?"
de: Der Lieutenant schüttelt nur den Kopf. „Packen wir es einfach an.“
ru: Лейтенант только качает головой. «Давайте просто закончим работу, ладно?»

# Dialogue Text/0x0100002F000126FD
source: "Yeah, you're right. Let's get it over with."
cs: "Ano, máte pravdu. Tak pojďme na to."
de: „Sie haben ja recht. Bringen wir es hinter uns.“
ru: «Да, ты прав. Нужно здесь закончить».

# Dialogue Text/0x0100002F000126D1
source: "Sorry!" (Hit your head.) "I forgot."
cs: "Promiňte!" (Plácni se do čela.) "Zapomněl jsem."
de: „Tut mir leid!“ (Du schlägst dir gegen den Kopf.) „Ich habe es vergessen.“
ru: «Извини!» (Хлопнуть себя по голове.) «Я забыл».

# Dialogue Text/0x0100002F000126F8
source: "I'd rather go outside and have a beer right now."
cs: "Teď bych raději šel ven a dal si pivo."
de: „Ich würde jetzt lieber nach draußen gehen und mir ein Bier genehmigen.“
ru: «Я предпочел бы выбраться отсюда и выпить пива».

# Dialogue Text/0x0100002F000126EB
source: "We still have to deal with her..." He adjusts his coat. "Not pleasant, I know. But we can't leave her like that. And we have to investigate the scene, too."
cs: "Ještě se s ní musíme vypořádat..." Upraví si bundu. "Nepříjemné, já vím. Ale nemůžeme ji tady takhle nechat. A musíme též prozkoumat místo činu."
de: „Wir müssen uns immer noch um sie kümmern …“ Er richtet seine Jacke. „Unschön, ich weiß, aber wir können sie nicht einfach so hierlassen. Und wir müssen noch den Tatort untersuchen.“
ru: «Нам все еще нужно разобраться с ней...» Он неловко откашливается. «Это не слишком приятно, я понимаю. Но мы не можем ее просто так оставить. И нам надо осмотреть место происшествия».

# Dialogue Text/0x0100002F000126BC
source: "We still need to investigate the scene. Remember?"
cs: "Ještě musíme prozkoumat místo činu. Nezapomněl jste?"
de: „Wir müssen noch den Tatort untersuchen. Schon vergessen?“
ru: «Нам все еще нужно осмотреть место происшествия. Помните?»

# Dialogue Text/0x0100002F000126C7
source: "Of course. I was just testing you, to see if *you* remembered."
cs: "Samozřejmě. Jen jsem zkoušel, jestli si *vy pamatujete*."
de: „Natürlich. Ich habe Sie nur auf die Probe gestellt, um zu sehen, ob <i>Sie</i> es vergessen würden.“
ru: «Конечно. Я просто проверял, помнишь ли *ты* об этом».

# Dialogue Text/0x0100002F000126B5
source: "Her journal? We should probably leaf through it. Might learn something useful."
cs: "Její deník? Měli bychom jej asi prolistovat. Možná se tam dozvíme něco užitečného."
de: „Ihr Tagebuch? Wir sollten es durchblättern. Wir könnten etwas Nützliches erfahren.“
ru: «Ее дневник? Нам, возможно, стоит его пролистать. Есть шанс обнаружить что-то полезное».

# Dialogue Text/0x0100002F0001270A
source: "Be that as it may, it doesn't change the fact. We have a duty to her. Let's see it through." He gestures back toward the tunnels. "After you."
cs: "Buď jak buď, nic se nemění. Máme vzhledem k ní povinnost. Tak se na to podívejme." Ukáže zpátky do tunelu. "Až po vás."
de: „Das mag ja sein, aber es ändert nichts an den Tatsachen. Wir sind es ihr schuldig. Bringen wir es zu Ende.“ Er deutet zurück zum Tunnel. „Nach Ihnen.“
ru: «Это ничего не меняет. Мы должны исполнить свой долг. Давайте доведем дело до конца». Он машет рукой в сторону тоннелей. «После вас».

# Dialogue Text/0x0100002F000126CC
source: "Aw, can't you do it Kim? I'm wiped out."
cs: "Ah, nemohl byste to udělat vy, Kime? Jsem úplně vygumovaný."
de: „Ach, können Sie das nicht übernehmen, Kim? Ich bin fix und fertig.“
ru: «Эм, ты можешь сам этим заняться, Ким? Я жутко устал».

# Dialogue Text/0x0100002F00012717
source: He gestures back toward the tunnels. "After you."
cs: Ukáže zpět do tunelu. "Až po vás."
de: Er deutet zurück zum Tunnel. „Nach Ihnen.“
ru: Он машет рукой в сторону тоннелей. «После вас».

# Dialogue Text/0x0100002F000126A6
source: The lieutenant clears his throat. "Detective -- aren't you forgetting something?"
cs: Poručík si odkašle. "Detektive - nezapomněl jste na něco?"
de: Der Lieutenant räuspert sich. „Detective, haben Sie nicht etwas vergessen?“
ru: Лейтенант прочищает горло. «Детектив, а вы ничего не забыли?»

# Dialogue Text/0x0100002F000126F2
source: "But it's so sad, Kim. Too sad for me!"
cs: "Ale je to tak hrozně smutné, Kime! Pro mě příliš smutné!"
de: „Aber es ist so traurig, Kim. Zu traurig für mich!“
ru: «Но это так печально, Ким. Слишком печально!»
