Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/DAYCHANGE/1056 TEQUILA BED.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000005000033F1
source: Go to sleep.
cs: Jdi spát.
de: Du gehst schlafen.
es: Irte a dormir.
fr: Dormir.
pl: Idź spać.
ru: Отправиться спать.

# Dialogue Text/0x010000710000163A
source: The sheets feel at once coarse and clammy against your skin. The bed sags beneath your weight as you stretch out and finally close your eyes...
cs: Povlečení je najednou hrubé a lepkavé na kůži. Když se natáhneš, postel se pod tvou vahou prohne a ty konečně zavřeš oči...
de: Sofort fühlt sich das Laken an deiner Haut rau und klamm an. Das Bett sackt unter deinem Gewicht ein, als du dich ausstreckst und endlich die Augen schließt …
es: Notas las sábanas ásperas y pegajosas contra tu piel. La cama se hunde bajo tu peso mientras te estiras, y por fin cierras los ojos...
fr: Les draps sont à la fois rugueux et moites contre votre peau. Le lit s’affaisse sous votre poids alors que vous vous allongez et finissez par fermer les yeux...
pl: Pościel wydaje się jednocześnie szorstka i lepka. Łóżko ugina się pod twoim ciężarem, kiedy wyciągasz się i w końcu zamykasz oczy...
ru: Белье кажется тебе одновременно грубым и липким, льнущим к коже. Кровать проседает под твоим весом; ты вытягиваешься и наконец закрываешь глаза...

# Dialogue Text/0x0100005A0001256B
source: Go to sleep.
cs: Jdi spát.
de: Du gehst schlafen.
es: Irte a dormir.
fr: Dormir.
pl: Idź spać.
ru: Отправиться спать.

# Dialogue Text/0x0100000500003408
source: Go to sleep.
cs: Jdi spát.
de: Du gehst schlafen.
es: Irte a dormir.
fr: Dormir.
pl: Idź spać.
ru: Отправиться спать.

# Dialogue Text/0x0100005A00012483
source: The bed is cold and not particularly inviting, but it's yours. The sheets look awful...
cs: Postel je studená a nijak zvlášť lákavá, ale je tvoje. Povlečení vypadá hrozně...
de: Das Bett ist kalt und nicht besonders einladend, aber es ist deins. Das Laken ist in einem furchtbaren Zustand …
es: La cama es fría y no particularmente cómoda, pero es tuya. Las sábanas tienen una pinta horrible...
fr: Le lit est froid et pas particulièrement accueillant, mais c’est le vôtre. Les draps font peur...
pl: Łóżko jest zimne i nie wygląda szczególnie zapraszająco, ale za to jest twoje. Pościel wygląda okropnie...
ru: Кровать холодная и не особенно располагает к отдыху, но зато она твоя. Белье выглядит тошнотворно.

# Dialogue Text/0x01000005000033F7
source: Go to sleep.
cs: Jdi spát.
de: Du gehst schlafen.
es: Irte a dormir.
fr: Dormir.
pl: Idź spać.
ru: Отправиться спать.

# Dialogue Text/0x0100005A00012595
source: Across the room, the heating system hums its soft lullaby. The mattress feels soft and sheets warm. It only takes you moments for the world to fall away...
cs: Na druhé straně místnosti se ozývá tichá ukolébavka topení. Matrace je měkká a povlečení teplé. Stačí jen chvilka a svět se rozplyne...
de: Sanft summt die Heizungsanlage des Zimmers ihr Schlaflied. Die Matratze fühlt sich weich, das Laken warm an. Es braucht nur einige Augenblicke, bis die Welt für dich verschwindet …
es: Al otro lado de la habitación, el sistema de climatización tararea su dulce nana. El colchón es suave y las sábanas cálidas. Solo tardas unos instantes en alejarte del mundo...
fr: De l’autre côté de la chambre, le chauffage ronronne doucement. Le matelas est doux et les draps sont chauds. En quelques instants, le monde disparaît...
pl: Ogrzewanie po drugiej stronie pokoju mruczy, jakby śpiewało kołysankę. Materac jest miękki, a pościel ciepła. Po ledwie kilku chwilach świat wokół ciebie znika...
ru: У дальней стены обогреватель гудит свою тихую колыбельную. Матрас мягкий, а белье теплое. Проходит всего несколько мгновений — и ты проваливаешься в царство сна.

# Alternate1/0x0100005A00012595
source: The place feels almost like home now, quiet and dignified around you -- a new life by the seaside. You're incredibly tired. The darkness and warmth come fast. You're falling asleep...
cs: Teď se tu cítíš skoro jako doma, kolem tebe je ticho a důstojnost - nový život u moře. Jsi neuvěřitelně unavený. Tma a teplo přicházejí rychle. Usínáš...
de: Mittlerweile fühlst du dich hier fast zu Hause, an diesem von stiller Würde umgebenen Ort – ein neues Leben an der Küste. Du bist unglaublich müde. Dunkelheit und Wärme lassen nicht lange auf sich warten. Du schläfst ein …
es: El lugar ya es casi como un hogar, silencioso y digno... una nueva vida en la costa. Estás increíblemente cansado. La oscuridad y la calidez no tardan en llegar. Te estás quedando dormido...
fr: Vous vous sentez presque comme chez vous, dans cet endroit paisible et décent. Une nouvelle vie sur la côte. Vous êtes épuisé. Les ténèbres et la chaleur prennent rapidement le dessus. Vous vous endormez...
pl: Czujesz się tu już niemal jak w domu, wokół panuje dystyngowana cisza. Oto twoje nowe życie na wybrzeżu. Jesteś niesamowicie zmęczony. Mrok i ciepło nadchodzą szybko. Zasypiasz...
ru: Это место стало для тебя почти домом — новая жизнь у моря, тихая и достойная. Ты невероятно устал. Темнота и тепло быстро делают свое дело — и ты засыпаешь.

# Alternate2/0x0100005A00012595
source: The bed underneath you is soft, if lumpy. Waves wash the sand underneath the hut, then grow distant to your ear. In the quiet hum of the organic heater, you fall asleep...
cs: Postel pod tebou je měkká, i když hrbolatá. Vlny omývají písek pod chatrčí a pak se vzdalují od tvého ucha. V tichém šumu organického ohřívadla usínáš...
de: Das Bett, auf dem du liegst, ist weich, wenn auch uneben. Wellen überspülen den Sand unter der Hütte, dann rückt der Klang ihres Brausens in immer größere Ferne. Das leise Summen der Heizung wiegt dich in den Schlaf …
es: La cama es suave, aunque tenga bultos. Las olas lavan la arena bajo el cobertizo, hasta que apenas las oyes. Con el canturreo suave del climatizador, te quedas dormido...
fr: Même s’il est bosselé, le lit est doux. Les vagues balaient le sable sous la cabane, puis s’éloignent. Avec le ronronnement paisible du chauffage organique, vous vous endormez...
pl: Łóżko pod tobą jest miękkie, choć nierówne. Fale sypią piasek pod chatę, po czym zdają się milknąć. Wśród cichego szumu organicznego ogrzewania – zasypiasz...
ru: Кровать мягкая, хоть кое-где и попадаются бугры. Морские волны омывают песок у лачуги... Их шум становится все дальше и дальше, и под тихое гудение топливного обогревателя ты засыпаешь.

# Dialogue Text/0x010000030000028A
source: And then sleep doesn't come.
cs: A spánek nepřichází.
de: Und dann kannst du einfach nicht einschlafen.
es: Y el sueño no llega.
fr: Mais le sommeil ne vient pas.
pl: Później zaś – sen nie nadchodzi.
ru: И вот — сон не приходит.

# Dialogue Text/0x01000021000023B7
source: The window is fixed, the sheets are new, it's easier to fall asleep than ever before...
cs: Okno je opravené, povlečení je nové, usíná se ti lépe než kdy dřív...
de: Das Fenster wurde repariert, das Bett ist frisch bezogen. Das macht das Einschlafen leichter denn je …
es: La ventana está arreglada y hay sábanas limpias. Conciliar el sueño será más fácil que de costumbre...
fr: La fenêtre est réparée, les draps ont été changés et il est encore plus facile de s’endormir...
pl: Okno zostało naprawione, pościel jest świeża. Łatwiej tu zasnąć niż kiedykolwiek wcześniej...
ru: Окно заделано, белье свежее — заснуть здесь для тебя будет проще простого.

# Dialogue Text/0x0100005A0001244E
source: The sheets feel at once coarse and clammy against your skin. The bed sags beneath your weight as you stretch out and finally close your eyes...
cs: Povlečení je najednou hrubé a lepkavé na kůži. Když se natáhneš, postel se pod tvou vahou prohne a ty konečně zavřeš oči...
de: Sofort fühlt sich das Laken an deiner Haut rau und klamm an. Das Bett sackt unter deinem Gewicht ein, als du dich ausstreckst und endlich die Augen schließt …
es: Notas las sábanas ásperas y pegajosas contra tu piel. La cama se hunde bajo tu peso mientras te estiras, y por fin cierras los ojos...
fr: Les draps sont à la fois rugueux et moites contre votre peau. Le lit s’affaisse sous votre poids alors que vous vous allongez et finissez par fermer les yeux...
pl: Pościel wydaje się jednocześnie szorstka i lepka. Łóżko ugina się pod twoim ciężarem, kiedy wyciągasz się i w końcu zamykasz oczy...
ru: Белье кажется тебе одновременно грубым и липким, льнущим к коже. Кровать проседает под твоим весом; ты вытягиваешься и наконец закрываешь глаза...

# Dialogue Text/0x0100005A0001243B
source: Crawl in.
cs: Vlez do ní.
de: Du kriechst hinein.
es: Meterte entre las sábanas.
fr: Se glisser dans le lit.
pl: Wpełznij pod pościel.
ru: Заползти.

# Dialogue Text/0x0100005A00012447
source: No time to rest yet. [Leave.]
cs: Zatím není čas na odpočinek. [Odejdi.]
de: Du hast noch keine Zeit, dich auszuruhen. [Ende.]
es: Todavía no es la hora de irse a dormir. [Irte].
fr: C’est pas encore le moment de dormir. [Partir.]
pl: To jeszcze nie czas na odpoczynek. [Odejdź].
ru: Пока что не время отдыхать. [Уйти.]

# Dialogue Text/0x0100005A00012579
source: The passage of time has not made the sheets any less coarse. The bed sags beneath your weight as you close your eyes and drift off into an uneasy sleep...
cs: S postupem času se prostěradla nestala méně hrubými. Postel se prohýbá pod tvou vahou, když zavíráš oči a upadáš do neklidného spánku...
de: Nach der verstrichenen Zeit fühlt sich das Laken nicht weniger rau an. Das Bett sackt unter deinem Gewicht ein, als du die Augen schließt und in einen unruhigen Schlaf gleitest …
es: El paso del tiempo no ha hecho que tus sábanas sean menos ásperas. La cama se hunde bajo tu peso cuando cierras los ojos y te duermes sintiendo inquietud...
fr: Le passage du temps n’a pas rendu les draps moins rugueux. Le lit s’affaisse sous votre poids alors que vous fermez les yeux et tombez dans un étrange sommeil...
pl: Upływ czasu nie sprawił, że pościel stała się jakkolwiek mniej szorstka. Łóżko ugina się pod twoim ciężarem, kiedy zamykasz oczy i zapadasz w niespokojny sen...
ru: От времени белье нисколько не стало мягче. Кровать проседает под твоим весом; ты закрываешь глаза и проваливаешься в беспокойный сон...

# Alternate1/0x0100005A00012579
source: The unchanged linens are only getting greasier and greasier every time you crawl among them. Like some wounded animal you close your eyes and ask for sleep. Just some hours of regular sleep, please...
cs: Neměněné prádlo je pokaždé, když si mezi ně vlezeš, stále mastnější a mastnější. Jako nějaké zraněné zvíře zavíráš oči a prosíš o spánek. Jen pár hodin normálního spánku, prosím...
de: Jedes Mal, wenn du dich mit ihr zudeckst, wird die Bettwäsche dreckiger. Wie ein verletztes Tier schließt du die Augen und bittest um etwas Schlaf. Nur ein paar Stunden ungestörter Schlaf, bitte …
es: Las sábanas sin cambiar se vuelven más grasientas cada vez que te arrastras entre ellas. Como un animal herido, cierras los ojos y pides dormir. Solo unas horas de sueño normal, por favor...
fr: Les draps n’ont pas été changés, et se salissent chaque fois que vous vous glissez à l’intérieur. Tel un animal blessé, vous fermez les yeux et attendez que le sommeil arrive. Vous priez pour dormir quelques heures...
pl: Niezmieniane poszewki stają się coraz to tłustsze za każdym razem, kiedy pod nie wpełzasz. Niczym ranne zwierzę zamykasz oczy i prosisz o sen. Proszę, tylko kilka godzin zwykłego snu...
ru: Белье, которое никто и не думал менять, становится все грязнее с каждым разом, что ты забираешься в кровать. Как раненый зверь, ты закрываешь глаза и молишь мироздание о сне. Хотя бы несколько часов обычного сна, ну пожалуйста...

# Alternate2/0x0100005A00012579
source: The room behind your closed eyelids is familiar now. The only home you've ever known. Its darkness gathers. The last thing you hear is the wind blowing in through the broken window, then something comes: a kind of sleep...
cs: Místnost za tvými zavřenými víčky je ti už povědomá. Jediný domov, který jsi kdy poznal. Stahuje se do něj temnota. Poslední, co slyšíš, je vítr vanoucí rozbitým oknem, a pak něco přichází: jakýsi spánek...
de: Mittlerweile ist dir das Zimmer, das hinter deinen geschlossenen Lidern liegt, vertraut. Es ist das einzige Zuhause, das du kennst. Seine Dunkelheit umhüllt dich. Das Letzte, was du hörst, ist der Wind, der durch das kaputte Fenster hereinweht. Dann versinkst du in einer Art Schlaf …
es: La habitación que hay tras tus párpados cerrados ya te resulta familiar. Es el único hogar que has conocido. Su oscuridad se reúne. Lo último que oyes es el viento colándose por la ventana rota, y luego llega algo: una especie de sueño...
fr: La chambre derrière vos paupières closes est familière. C’est la seule demeure que vous ayez jamais connue. L’obscurité commence à la gagner. Vous entendez le vent à travers la fenêtre brisée... et vous semblez trouver le sommeil...
pl: Pokój za twoimi zamkniętymi powiekami jest już znajomy. Jedyny dom, jaki pamiętasz. Jego mrok rośnie. Ostatnie, co słyszysz, to wiatr wpadający przez rozbite okno, a potem coś nadciąga. Jakaś namiastka snu...
ru: Ты закрываешь глаза, но комната вокруг тебе уже хорошо знакома. Иного дома ты и не знаешь. Сгущается тьма. Последнее, что ты слышишь, — это завывающий за разбитым окном ветер, а потом... приходит подобие сна.

# Alternate3/0x0100005A00012579
source: It's not easy, but your bones are *so* tired from what feel like *weeks* of work on the case. You have to try. After what feels like hours, you feel you *might* be sleeping...
cs: Není to snadné, ale tvé kosti jsou *tak* unavené z toho, co ti připadá jako týdny práce na případu. Musíš se snažit. Po několika hodinách máš pocit, že už *možná* spíš...
de: Es ist nicht einfach, aber deine Knochen sind <i>so</i> müde von der gefühlt <i>wochenlangen</i> Arbeit am Fall. Du musst es versuchen. Nach gefühlten Stunden denkst du, dass du <i>vielleicht</i> schläfst …
es: No es fácil, pero tienes los huesos *muy* cansados por lo que parecen *semanas* de trabajo en el caso. Tienes que intentarlo. Tras lo que parecen horas, sientes que, *tal vez*, estés durmiendo...
fr: Ce n’est pas facile, mais vos os *épuisés* ont l’impression de travailler sur cette affaire depuis des *semaines*. Vous devez essayer de trouver le sommeil. Après ce qui semble être des heures, vous le sentez *enfin* venir...
pl: Nie jest to łatwe, ale twoje kości są *niesamowicie* zmęczone pracą nad śledztwem, które ciągnie się już chyba *tygodniami*. Musisz spróbować. Masz wrażenie, że minęło kilka godzin, ale *chyba* udało ci się zasnąć...
ru: Это непросто, но твои кости *ужасно* устали от работы над делом. Тебе кажется, что это длится уже *неделями*. Ты должен попробовать. По твоим ощущениям, проходит несколько часов, прежде чем ты, *вроде бы*, засыпаешь...

# Alternate4/0x0100005A00012579
source: The bed is still cold from the wind blowing in from the broken window. The mattress creaks as you close your eyes and try your hardest to fall asleep...
cs: Postel je stále studená od větru vanoucího rozbitým oknem. Matrace vrzá, když zavíráš oči a ze všech sil se snažíš usnout...
de: Das Bett ist immer noch kalt, weil der Wind durch das kaputte Fenster hereinweht. Die Matratze ächzt, als du die Augen schließt und dein Bestes versuchst, um einzuschlafen …
es: La cama sigue fría por el viento que se cuela a través de la ventana rota. El colchón chirría mientras cierras los ojos y haces todo cuanto está en tu mano para quedarte dormido...
fr: Le lit est encore froid à cause du vent qui souffle à travers la fenêtre brisée. Le matelas craque alors que vous fermez les yeux et faites de votre mieux pour dormir...
pl: Łóżko wciąż jest zimne od wiejącego przez rozbite okno wiatru. Materac skrzypi, kiedy zamykasz oczy i starasz się z całej siły zasnąć...
ru: Постель все еще холодная от ветра, задувающего в разбитое окно. Скрипят пружины матраса, ты закрываешь глаза и изо всех сил пытаешься заснуть...

# Dialogue Text/0x0100006B00003D09
source: Across the room, the heating system hums a soft lullaby. The mattress feels soft and sheets warm. After some time you fall into uneasy sleep...
cs: Na druhé straně místnosti si topení pobrukuje tichou ukolébavku. Matrace je měkká a povlečení teplé. Po nějaké době upadneš do neklidného spánku...
de: Sanft summt die Heizungsanlage des Zimmers ihr Schlaflied. Die Matratze fühlt sich weich, das Laken warm an. Nach einiger Zeit fällst du in einen unruhigen Schlaf …
es: El sistema de climatización tararea una dulce nana desde el otro lado de la habitación. El colchón es suave y las sábanas cálidas. Solo tardas unos instantes en alejarte del mundo...
fr: De l’autre côté de la pièce, le chauffage ronronne doucement. Le matelas est doux et les draps sont chauds. Après quelques instants, vous finissez par plonger dans un étrange sommeil...
pl: Ogrzewanie po drugiej stronie pokoju mruczy, jakby śpiewało kołysankę. Materac jest miękki, a pościel ciepła. Po pewnym czasie zapadasz w niespokojny sen...
ru: У дальней стены обогреватель гудит свою тихую колыбельную. Матрас мягкий, а белье теплое. Через некоторое время ты проваливаешься в беспокойный сон...

# Dialogue Text/0x01000005000033FD
source: Go to sleep.
cs: Jdi spát.
de: Du gehst schlafen.
es: Irte a dormir.
fr: Dormir.
pl: Idź spać.
ru: Отправиться спать.

# Dialogue Text/0x010000210000187C
source: The option to go to sleep becomes available every night after 21.00.
cs: Možnost jít spát je k dispozici každý večer po 21.00.
de: Jeden Abend nach 21:00 Uhr hast du die Möglichkeit, schlafen zu gehen.
es: Puedes dormir todas las noches a partir de las 21 h.
fr: Chaque nuit, vous pouvez aller dormir après 21 heures.
pl: Opcja pójścia spać staje się dostępna każdego wieczora po 21:00.
ru: Отправиться спать можно ночью после 21:00.

# Dialogue Text/0x0100005A0001258A
source: The bed is comforting, if a bit run down. Still, you've earned a rest.
cs: Postel je pohodlná, i když trochu opotřebovaná. Ale odpočinek si zasloužíš.
de: Das Bett ist bequem, wenn auch etwas heruntergekommen. Trotzdem hast du dir etwas Ruhe verdient.
es: La cama es cómoda, aunque está un poco descuidada. De todos modos, te mereces un descanso.
fr: Le lit est confortable, même s’il est usé. Vous n’avez pas volé votre repos.
pl: Łóżko koi nerwy, choć jest trochę zniszczone. Zasłużyłeś na odpoczynek.
ru: Кровать видала лучшие дни, но ты заслужил отдых, и на это она вполне сгодится.

# Alternate1/0x0100005A0001258A
source: The bed is alright. You could sleep here -- later, once night has come. To the sound of waves crashing outside... you've earned it.
cs: Postel je v pořádku. Můžeš tu přespat - později, až přijde noc. Za zvuku vln, které se rozbíjejí venku... zasloužíš si to.
de: Das Bett ist in Ordnung. Du könntest hier schlafen – später, wenn es Nacht geworden ist. Während sich draußen die Wellen brechen … Du hast es dir verdient.
es: La cama está bien. Podrías dormir aquí... más tarde, cuando sea de noche. Con el ruido de las olas rompiéndose. Te lo has ganado.
fr: Le lit n’est pas trop mal. Vous pourriez dormir ici – plus tard, à la nuit tombée. Au bruit des vagues qui s’écrasent à l’extérieur... Vous l’avez bien mérité.
pl: Łóżko jest w porządku. Później, kiedy przyjdzie noc, możesz się tu przespać. Kołysany do snu szumem fal na zewnątrz... Zapracowałeś sobie na to.
ru: Кровать вполне сносная. Здесь можно поспать — позже, когда наступит ночь. Под шум волн, накатывающих на берег за окном... Ты это заслужил.

# Dialogue Text/0x0100006B00003CFA
source: The day has not made the sheets any less coarse. The bed sags beneath your weight as you close your eyes and fall into uneasy sleep...
cs: Den neudělal prostěradla méně hrubá. Postel se prohýbá pod tvou vahou, když zavíráš oči a upadáš do neklidného spánku...
de: Nach diesem Tag fühlt sich das Laken nicht weniger rau an. Das Bett sackt unter deinem Gewicht ein, als du die Augen schließt und in einen unruhigen Schlaf fällst …
es: El día no ha hecho que tus sábanas sean menos ásperas. La cama se hunde bajo tu peso cuando cierras los ojos y caes en un sueño inquieto...
fr: Les draps sont toujours aussi rugueux. Le lit craque sous votre poids alors que vous fermez les yeux et plongez dans un étrange sommeil...
pl: Ten dzień nie sprawił, że pościel stała się jakkolwiek mniej szorstka. Łóżko ugina się pod twoim ciężarem, kiedy zamykasz oczy i zapadasz w niespokojny sen...
ru: За день ты устал, но белье нисколько не стало мягче. Кровать проседает под твоим весом; ты закрываешь глаза и проваливаешься в беспокойный сон...

# Dialogue Text/0x0100005A000124C1
source: The bed is still cold from the broken window, and not too inviting. But it's yours. You've earned it.
cs: Postel je studená a nijak zvlášť lákavá, ale je tvoje. Zasloužíš si ji.
de: Wegen des kaputten Fensters ist das Bett immer noch kalt und nicht besonders einladend. Aber es ist deins. Du hast dir deine Ruhe verdient.
es: La cama sigue fría por culpa de la ventana rota y no parece nada cómoda. Pero es tuya. Te la has ganado.
fr: Le lit est encore froid à cause de la fenêtre brisée et n’est pas particulièrement accueillant. Mais c’est le vôtre. Vous l’avez mérité.
pl: Łóżko wciąż jest zimne przez tę rozbitą szybę i nie wygląda zbyt zapraszająco. Ale jest twoje. Zapracowałeś na nie.
ru: Из разбитого окна тянет холодом, и стылая кровать выглядит не очень-то привлекательно. Но она твоя. Ты заслужил ее.

# Dialogue Text/0x01000005000033E5
source: Go to sleep.
cs: Jdi spát.
de: Du gehst schlafen.
es: Irte a dormir.
fr: Dormir.
pl: Idź spać.
ru: Отправиться спать.

# Dialogue Text/0x01000005000033EB
source: Go to sleep.
cs: Jdi spát.
de: Du gehst schlafen.
es: Irte a dormir.
fr: Dormir.
pl: Idź spać.
ru: Отправиться спать.

# Dialogue Text/0x01000021000023A0
source: The bed's a little nicer now. You could get a good night's sleep here.
cs: Postel je teď o něco hezčí. Tady by ses mohl dobře vyspat.
de: Das Bett ist nun etwas bequemer. Hier könntest du tief und fest schlafen.
es: Ahora la cama está mejor. Aquí podrías dormir bien.
fr: Le lit est un peu plus confortable. Vous pourriez passer une bonne nuit de sommeil ici.
pl: Łóżko jest teraz nieco przyjemniejsze. Mógłbyś się tu nieźle wyspać.
ru: Кровать стала получше. Ты можешь здесь хорошо выспаться.
