Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/LANDS END/730 DEPOT DOOR.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001C322
source: "From here to the Whirling? I can't see how..." He looks southeast and blows on his fingers: "The church is in the way."
cs: "Odtud do Cárů? Nechápu jak…" Podívá se na jihovýchod a dýchne si na prsty: "V cestě stojí kostel."
de: „Von hier aus bis zum Whirling schießen? Das halte ich für unmöglich …“ Er blickt nach Südosten und haucht seine Finger an, um sie zu wärmen. „Die Kirche ist im Weg.“
es: "¿Desde aquí hasta el Whirling? No veo cómo...". Mira al sudeste y se sopla en los dedos: "La iglesia está en medio".
fr: « D’ici au Whirling ? Je ne vois pas comment c’est possible... » Il regarde au sud-est et souffle sur ses doigts. « L’église bloque le champ de vision. »
pl: „Stąd w kierunku Whirling? Nie sądzę...” – spogląda na południowy wschód i dmucha w palce. „Na drodze stoi kościół”.
ru: «Отсюда — по „Танцам“? Едва ли... — Он смотрит на юго-восток, дышит на пальцы. — Церковь мешает».

# Dialogue Text/0x010000450001C220
source: Huh... I wonder what's inside. How can I get in there?
cs: Hm… Co je asi uvnitř? Jak bych se tam mohl dostat?
de: Puh … Ich wüsste zu gerne, was da drin ist. Wie komme ich da rein?
es: Mmm... me pregunto que habrá dentro. ¿Cómo puedo entrar ahí?
fr: Euh... Je me demande ce qui se trouve à l’intérieur. Comment est-ce que je pourrais entrer ?
pl: Hm. Ciekawe, co jest w środku. Jak się tam dostać?
ru: Хм... Интересно, что внутри. Как бы туда попасть?

# Alternate1/0x010000450001C220
source: "Huh, the door's shut tight. How can we get in there?"
cs: „Hm, dveře jsou zavřené opravdu pevně. Jak bychom se tam mohli dostat?“
de: „Puh, die Tür ist bombenfest verschlossen. Wie kommen wir da rein?“
es: "Mmm... la puerta está cerrada a cal y canto. ¿Cómo podemos entrar ahí?".
fr: « Ah, la porte est fermée. Comment peut-on faire pour entrer ? »
pl: „Hm, drzwi są zamknięte na głucho. Jak możemy się tam dostać?”
ru: «Хм, дверь накрепко закрыта. Как нам туда попасть?»

# Dialogue Text/0x010000450001C23F
source: You can't. This door cannot be opened...
cs: Nedostaneš se. Tyhle dveře jsou neotvíratelné…
de: Gar nicht. Diese Tür lässt sich nicht öffnen …
es: No puedes. Esta puerta no se puede abrir...
fr: Tu ne peux pas. Impossible d’ouvrir cette porte...
pl: Nie da się. Tych drzwi nie da się otworzyć...
ru: Никак. Эту дверь нельзя открыть...

# Dialogue Text/0x010000450001C2D9
source: "It's military -- a service depot of some sort."
cs: „Je to vojenské – nějaký obslužný sklad.“
de: „Es ist etwas Militärisches – irgendeine Art Versorgungslager.“
es: "Es militar... un depósito de servicio de algún tipo".
fr: « Ça ressemble à un bâtiment militaire. Un genre de dépôt. »
pl: „To wojskowy obiekt – jakiś rodzaj magazynu serwisowego”.
ru: «Сооружение времен войны... Какой-то склад снабжения».

# Dialogue Text/0x0100006B0000A19A
source: For servicing an aerostatic battleship in the atmosphere? Or a fortification, like a seafort in the bay?
cs: Pro obsluhu bojových aerostatů v atmosféře? Nebo opevnění, jako ta pevnost v zátoce?
de: Wurde von hier aus vielleicht ein Luftschiff in der Atmosphäre versorgt? Oder eine Verteidigungsstellung? Zum Beispiel eine Seefestung in der Bucht?
es: ¿Para dar servicio a un acorazado aeroestático en la atmósfera? ¿O a una fortificación, como un fuerte en la bahía?
fr: Elle servait peut-être à réparer un vaisseau aérostatique dans l’atmosphère ? Ou une fortification, comme un fort maritime dans la baie.
pl: Serwisowano tu aerostatyczny, unoszący się w powietrzu okręt wojenny? Albo były tu umocnienia, jak fort morski w zatoce?
ru: Может, он снабжал боевой аэростат в воздухе? Или какое-нибудь укрепление — вроде морской крепости в заливе.
