Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/LANDS END/730 DEPOT DOOR.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001C24A
source: The lieutenant shrugs. "We don't get in there."
cs: Poručík pokrčí rameny. „Nedostanem se dovnitř.“
de: Der Lieutenant zuckt mit den Schultern. „Wir kommen dort nicht rein.“
es: El teniente se encoge de hombros. "No entramos y ya".
fr: Le lieutenant hausse les épaules. « C’est impossible. »
pl: Porucznik wzrusza ramionami. „Nie wejdziemy tam”.
ru: Лейтенант пожимает плечами. «Никак».

# Dialogue Text/0x010000450001C257
source: "Come on, we even got in the Light Bending Guy's container, but you're saying we can't get in here?"
cs: „No ták, dostali jsem se i do kontejneru Chlapíka ohýbajícího světlo, ale sem říkáte, že se nedostaneme?“
de: „Kommen Sie schon. Wir sind sogar in den Container des Lichtbrechers gelangt, aber Sie wollen mir erzählen, dass wir hier nicht reinkommen?“
es: "Anda ya, si entramos hasta en el contenedor del tipo aquel, ¿y dices que no podemos entrar aquí?".
fr: « Vous rigolez, ou quoi ? On s’est même débrouillés pour rentrer dans le conteneur du mégariche polychromatique, mais vous osez me dire qu’on ne va pas pouvoir rentrer là-dedans ? »
pl: „No nie żartuj, dostaliśmy się nawet do kontenera Zakrzywiającego Światło Gościa, a tu niby nam się nie uda?”
ru: «Да мы даже в контейнер со светоискривляющим типом попали, а сюда не сможем?»

# Dialogue Text/0x010000450001C1FE
source: An old door, worn by elements, guards the depot. The wind has blown a sand dune in front of it. The door hasn't been opened in a long while. You see a handle.
cs: Staré dveře, ošlehané živly, stráží skladiště. Vítr před ně navál písečnou dunu. Tyhle dveře už nějakou chvíli nikdo neotevřel. Vidíš kliku.
de: Eine alte Tür, der die Elemente zugesetzt haben, wacht über den Eingang zum Versorgungslager. Der Wind hat vor ihr eine Sanddüne aufgehäuft. Die Tür wurde sehr lange nicht geöffnet. Du siehst eine Klinke.
es: Una vieja puerta, desgastada por los elementos, protege el depósito. El viento ha formado un montículo de arena delante de ella. La puerta no se ha abierto en mucho tiempo. Ves un picaporte.
fr: Une vieille porte, usée par les éléments, garde le dépôt. Le vent a apporté du sable des dunes juste devant. La porte n’a pas été ouverte depuis longtemps. Vous apercevez une poignée.
pl: Składu strzegą stare, zniszczone przez żywioły drzwi. Wiatr usypał przed nimi piaskową wydmę. Drzwi nie otwierano już od dłuższego czasu. Widzisz klamkę.
ru: Вход на склад преграждает старая, видавшая виды дверь, которую уже давным-давно не открывали. Видна ручка.

# Dialogue Text/0x010000450001C2A3
source: "Relax. No one's hiding in there. If we can't open it, others can't either -- and thus they can't get in." He looks at the door with a rueful smile.
cs: „V klidu. Nikdo se tam neschovává. Jestliže to nedokážeme otevřít my, tak nikdo jiný také ne – a tak se dovnitř nedostane.“ Podívá se na dveře s lítostivým úsměvem.
de: „Nur keine Aufregung. Da drinnen versteckt sich niemand. Wenn <i>wir</i> die Tür nicht öffnen können, schafft das auch sonst niemand – und deshalb kommt auch keiner hinein.“ Er betrachtet die Tür mit einem betrübten Lächeln.
es: "Relájese. Ahí no hay nadie escondido. Si nosotros no podemos abrirla, los demás tampoco, y por tanto no pueden entrar ahí". Mira la puerta con una sonrisa amarga.
fr: « Détendez-vous. Personne ne se cache ici. Si on ne peut pas ouvrir cette porte, alors personne ne le peut. Par conséquent, personne ne peut y rentrer. » Il regarde la porte avec un sourire triste.
pl: „Spokojnie. Nikt się tam nie ukrywa. Jeśli nie możemy ich otworzyć, to inni też nie mogą – a to oznacza, że nie mogli tam wejść”. Spogląda na drzwi ze zrezygnowanym uśmiechem.
ru: «Расслабьтесь. Там никого нет. Раз мы не можем ее открыть, то и никто не может. А значит, не может попасть внутрь». Он смотрит на дверь с печальной улыбкой.

# Dialogue Text/0x0100006B0000A18A
source: There is no success. You didn't succeed here. It's impossible. The door does not open. It is not only locked, it is *jammed* shut.
cs: Neúspěch. Neuspěl jsi tady. Je to nemožné. Dveře se neotevírají. Nejsou jen zamčené, jsou i *zatuhlé*.
de: Erfolglos. Das hat nicht funktioniert. Es ist unmöglich. Die Tür lässt sich nicht öffnen. Sie ist nicht nur verschlossen, sie <i>klemmt</i> auch.
es: Sin éxito. No lo has conseguido. Es imposible. La puerta no se abre. Además de cerrada, está *atascada*.
fr: Vous n’y arrivez pas. Impossible d’ouvrir la porte, elle est *bloquée* et ne bouge pas d’un pouce.
pl: Nie powiodło się. Nie odniosłeś sukcesu. To niemożliwe. Te drzwi się nie otwierają. Są nie tylko zamknięte, ale i *zablokowane*.
ru: Безуспешно. Ничего не вышло. Это невозможно. Дверь не открывается. Она не просто заперта, а наглухо заблокирована.

# Dialogue Text/0x010000450001C251
source: "What do you mean? We get into... like... everywhere."
cs: „Co tím myslíte? Dostali jsme se… jako… všude.“
de: „Was meinen Sie? Wir kommen doch … praktisch … überall rein.“
es: "¿Cómo dices? Pero si entramos en todas partes".
fr: « Qu’est-ce que ça veut dire ? Jusqu’à présent, on a réussi à entrer... partout. »
pl: „O czym ty mówisz? Wchodzimy... no... gdzie zechcemy”.
ru: «Как это? Мы ведь... типа... всюду ходим».

# Dialogue Text/0x010000450001C2E0
source: The concrete structure looks *military* in origin. Over half a century old at least, but sturdily built.
cs: Betonová struktura je zřejmě *armádního* původu. Alespoň půl století stará, ale solidně zbudovaná.
de: Das Betonbauwerk scheint <i>militärischen</i> Ursprungs zu sein. Es ist mindestens fünfzig Jahre alt, aber sehr stabil.
es: La estructura de hormigón parece de origen *militar*. Más de medio siglo de antigüedad, por lo menos, pero de construcción sólida.
fr: La structure en béton est sûrement d’origine *militaire*. Elle est vieille de plus d’un demi-siècle au moins, mais elle est robuste.
pl: Betonowa budowla wygląda na *wojskową*. Liczy sobie co najmniej pięćdziesiąt lat, ale jest mocna.
ru: На вид эта бетонная конструкция напоминает что-то *военное*. Ей не меньше пятидесяти лет, но возведена на совесть.

# Dialogue Text/0x010000450001C263
source: No-no, we've gotten into every door thus far. That's what we do -- we open doors. We're cops, that's our perk. Even Evrart knew that's a part of our M.O.
cs: Ne-ne, dosud jsme se dostali do úplně každých dveří. To je to, co děláme – otvíráme dveře. Jsme poldové, je to naší výsadou. Dokonce i Evrart věděl, že je to součástí našeho modu operandi.
de: Nein, nein, bis jetzt konnten wir jede Tür öffnen. Das ist unser Job: Wir öffnen Türen. Wir sind Polizisten, das ist unsere Stärke. Selbst Evrart wusste, dass das Teil unseres Modus Operandi ist.
es: No, no, hemos entrado en cada puerta hasta ahora. Es lo que hacemos: abrir puertas. Somos policías, va con nosotros. Hasta Evrart sabía que es parte de nuestro *modus operandi*.
fr: Oh, ça non ! Jusqu’ici, on a réussi à passer toutes les portes. C’est notre façon d’être. On ouvre les portes. On est flics, ça fait partie de nos avantages. Même Evrart savait que ça fait partie intégrante de notre mode opératoire.
pl: Nie, nie. Jak dotąd otworzyliśmy wszystkie drzwi. Tym się zajmujemy. Otwieraniem drzwi. Jesteśmy gliniarzami, to nasza umiejętność. Nawet Evrart wiedział, że tak właśnie działamy.
ru: Нет-нет, до сих пор нам удавалось открыть каждую дверь. Мы же копы, в этом наша суть, наша фишка — открывать двери. Даже Эврар знал, что это неотъемлемая часть нашей деятельности.

# Dialogue Text/0x010000450001C29D
source: "I'm not gonna accept this. The door could be part of the investigation."
cs: „Tohle neakceptuju. Tyhle dveře můžou být předmětem našeho vyšetřování.“
de: „Ich akzeptiere das nicht. Die Tür könnte wichtig für die Ermittlungen sein.“
es: "No pienso aceptarlo. La puerta podría ser parte de la investigación".
fr: « C’est hors de question. Cette porte pourrait avoir un lien avec notre enquête. »
pl: „Nie godzę się na to. Te drzwi mogą być ważne dla śledztwa”.
ru: «Я это так не оставлю. Эта дверь может иметь отношение к делу».

# Dialogue Text/0x010000450001C356
source: "Could this structure have been used to take the shot?"
cs: „Mohl být z této struktury proveden výstřel?“
de: „Könnte von hier aus der Schuss abgegeben worden sein?“
es: "¿Podrían haber utilizado esta estructura para hacer el disparo?".
fr: « Peut-être que le tueur a tiré d’ici ? »
pl: „Czy dało się z tej budowli oddać nasz strzał?”
ru: «А отсюда могли стрелять?»

# Dialogue Text/0x010000060001E59E
source: At least you can *think* about opening it. About doors in general -- they are, after all, fundamental to your life. Perhaps something useful will come from this?
cs: Aspoň můžeš *myslet* na to, že je otevřeš. Co se týče dveří obecně – jsou koneckonců podstatnou věcí ve tvém životě. Možná z toho vyjde něco užitečného?
de: Wenigstens kannst du daran <i>denken</i>, sie zu öffnen. Du kannst über Türen im Allgemeinen nachdenken – schließlich spielen sie eine fundamentale Rolle in deinem Leben. Vielleicht entwickelt sich ja etwas Nützliches aus dieser Sache?
es: Al menos puedes *pensar* en abrirla. Y en puertas en general. Después de todo, son, en esencia, fundamentales en tu vida. ¿Tal vez saques algo de provecho de todo esto?
fr: Au moins, tu peux *penser* à l’ouvrir, à ouvrir des portes, en général. Après tout, ce sont des éléments fondamentaux de ta vie. Peut-être que ça finira par aboutir à quelque chose ?
pl: Możesz przynajmniej *myśleć* o ich otworzeniu. O otwieraniu drzwi w ogóle – są w końcu fundamentalnym elementem twojego życia. Może będzie z tego jakaś korzyść?
ru: Ты, по крайней мере, можешь *подумать* о том, как ее открыть. И о дверях в целом. В конце концов, двери — фундаментальная часть твоей жизни. Может, надумаешь что-то толковое?

# Dialogue Text/0x010000450001C32C
source: "Used to service what?"
cs: „Sloužilo čemu?“
de: „Und was hat es versorgt?“
es: "¿De servicio de qué?".
fr: « Un dépôt pour y entreposer quoi ? »
pl: „Służący do serwisowania czego?”
ru: «И что он снабжал?»

# Dialogue Text/0x010000450001C296
source: No-no, we've absolutely gotten into everywhere thus far. That's what we do -- we open doors and go through them. We're cops, that's our perk.
cs: Ne-ne, dosud jsme se dostali naprosto všude. To je to, co děláme – otvíráme dveře a procházíme jimi. Jsme poldové, je to naše výsada.
de: Nein, nein, bis jetzt konnten wir doch absolut jede Tür öffnen. Das ist unser Job: Wir öffnen Türen und gehen hindurch. Wir sind Polizisten, das ist unsere Stärke.
es: No, no, hasta ahora nos hemos metido en absolutamente todo. Es lo que hacemos: abrimos puertas y las atravesamos. Somos policías, va con nosotros.
fr: Oh, ça non ! Jusqu’ici, on a réussi à passer toutes les portes. C’est notre façon d’être. On ouvre les portes. On est flics, ça fait partie de nos avantages.
pl: Nie, nie. Jak dotąd dostaliśmy się przecież wszędzie. Tym się zajmujemy. Otwieraniem drzwi i przechodzeniem. Jesteśmy gliniarzami, to nasza umiejętność.
ru: Нет-нет, до сих пор нам удавалось попадать абсолютно всюду. Мы же этим и занимаемся — открываем двери и заходим. Мы копы, в этом наша фишка.

# Dialogue Text/0x010000450001C211
source: Yes. Better that way. You can't even fathom the rabbit hole you might find yourself in otherwise.
cs: Ano. Takhle je to lepší. Ani si nedokážeš představit hloubku té králičí díry, do které bys jinak mohl spadnout.
de: Ja. Es ist besser so. Du vermagst dir gar nicht vorzustellen, in was für eine surreale Welt dich dieser Kaninchenbau sonst führen würde.
es: Sí. Mejor así. Quién sabe la madriguera de conejo en la que te podrías meter.
fr: Oui, c’est mieux comme ça. Vous n’arrivez même pas à concevoir dans quel pétrin vous vous seriez fourré sinon.
pl: Tak. Tak będzie lepiej. Nawet nie umiesz sobie wyobrazić, jak głęboka jest królicza nora, do której mógłbyś inaczej wpaść.
ru: Да, так лучше. Сложно даже вообразить, в какую кроличью нору ты можешь угодить.

# Dialogue Text/0x010000450001C269
source: "But that's who I am. Who *we* are."
cs: „Ale to je to, co jsem. Kdo *my* jsme.“
de: „Aber das macht mich aus. Das macht <i>uns</i> aus.“
es: "Pero... es lo que soy. Lo que *somos*".
fr: « Mais je suis comme ça. *Nous* sommes comme ça. »
pl: „Ale od tego jestem. Obaj od tego jesteśmy”.
ru: «Но ведь в этом моя суть. *Наша* суть».

# Dialogue Text/0x010000450001C348
source: It may have been used to service an aerostatic battleship in the atmosphere? Or a fortification, like a seafort in the bay.
cs: Že by to používali k obsluhování válečného aerostatu v atmosféře? Nebo to bylo opevnění, jako ta pevnost v zátoce.
de: Könnte es dazu gedient haben, ein Luftschiff in der Atmosphäre zu versorgen? Oder eine Verteidigungsstellung? Zum Beispiel eine Seefestung in der Bucht?
es: ¿Podría haberse usado para dar servicio a un acorazado aeroestático en la atmósfera? O una fortificación, como un fuerte en la bahía.
fr: Il était peut-être utilisé pour réparer un vaisseau aérostatique dans l’atmosphère ? Ou une fortification, comme un fort maritime dans la baie.
pl: Może serwisowano tu aerostatyczny, unoszący się w powietrzu okręt wojenny? Albo były tu umocnienia, jak fort morski w zatoce.
ru: Может, он снабжал боевой аэростат в воздухе? Или какое-нибудь укрепление — вроде морской крепости в заливе.

# Dialogue Text/0x010000450001C26F
source: "Yeah, I understand you, I like opening doors as much as the next guy, but this one is simply beyond repair and we don't have the resources needed to open it."
cs: „Jo, rozumím vám, také rád otvírám dveře jako každý druhý, ale tyhle už jsou prostě neopravitelné, a my nemáme prostředky na jejich otevření.“
de: „Ja, ich verstehe Sie. Ich öffne Türen genauso gerne wie jeder andere auch, aber die hier lässt sich nicht mehr reparieren, und uns fehlen die nötigen Mittel, um sie zu öffnen.“
es: "Sí, lo entiendo, me gusta abrir puertas tanto como a cualquiera, pero esta simplemente no se puede reparar y no tenemos los medios necesarios para abrirla".
fr: « Oui, je vous comprends. Moi aussi, j’aime ouvrir les portes, mais il est impossible de réparer celle-ci et nous n’avons tout bonnement pas les ressources nécessaires pour l’ouvrir. »
pl: „Tak, rozumiem cię, też lubię otwierać drzwi, ale te są po prostu zupełnie zepsute, a my nie mamy środków niezbędnych do ich otwarcia”.
ru: «Да, понимаю. Мне тоже очень нравится открывать двери. Но эту безнадежно заклинило, и мы не располагаем силами и средствами, чтобы ее открыть».

# Dialogue Text/0x0100006B0000A17D
source: Open the door.
cs: Otevři dveře.
de: Du drückst die Klinke herunter.
es: Abrir la puerta.
fr: Ouvrir la porte.
pl: Otwórz drzwi.
ru: Открыть дверь.

# Dialogue Text/0x010000060001E5B0
source: At least you can *think* about opening it. About doors in general -- they are, after all, fundamental to your life. Perhaps something useful will come from this?
cs: Aspoň můžeš *myslet* na to, že je otevřeš. Co se týče dveří obecně – jsou koneckonců podstatnou věcí ve tvém životě. Možná z toho vyjde něco užitečného?
de: Wenigstens kannst du daran <i>denken</i>, sie zu öffnen. Du kannst über Türen im Allgemeinen nachdenken – schließlich spielen sie eine fundamentale Rolle in deinem Leben. Vielleicht entwickelt sich ja etwas Nützliches aus dieser Sache?
es: Al menos puedes *pensar* en abrirla. Y en puertas en general. Después de todo, son, en esencia, fundamentales en tu vida. ¿Tal vez saques algo de provecho de todo esto?
fr: Au moins, tu peux *penser* à l’ouvrir, à ouvrir des portes, en général. Après tout, ce sont des éléments fondamentaux de ta vie. Peut-être que ça finira par aboutir à quelque chose ?
pl: Możesz przynajmniej *myśleć* o ich otworzeniu. O otwieraniu drzwi w ogóle – są w końcu fundamentalnym elementem twojego życia. Może będzie z tego jakaś korzyść?
ru: Ты, по крайней мере, можешь *подумать* о том, как ее открыть. И о дверях в целом. В конце концов, двери — фундаментальная часть твоей жизни. Может, надумаешь что-то толковое?

# Dialogue Text/0x010000450001C20B
source: Walk away. [Leave.]
cs: Odejdi. [Odejdi.]
de: Du wendest dich ab. [Ende.]
es: Alejarte. [Irte].
fr: S’en aller. [Prendre congé.]
pl: [Odejdź].
ru: Отойти. [Уйти.]

# Dialogue Text/0x010000450001C2CA
source: What is this thing anyway?
cs: Co je vlastně tohle?
de: Was ist das hier überhaupt?
es: ¿Qué leches es esto?
fr: C’est quoi, ce truc ?
pl: Co to w ogóle jest?
ru: Что это вообще такое?

# Alternate1/0x010000450001C2CA
source: "What is this thing anyway?"
cs: „Co je vlastně tohle?“
de: „Was ist das hier überhaupt?“
es: "¿Qué leches es esto?".
fr: « C’est quoi, ce truc ? »
pl: „Co to w ogóle jest?”
ru: «Что это вообще такое?»

# Dialogue Text/0x010000450001C338
source: "Probably something that is no longer there." The lieutenant looks at the hunching, concrete toad in front of him.
cs: „Asi něco, co už tady není.“ Poručík pohlédne před sebe na přikrčenou betonovou ropuchu.
de: „Vermutlich etwas, das es nicht mehr gibt.“ Der Lieutenant betrachtet das an eine hockende Kröte erinnernde Betonbauwerk.
es: "Probablemente algo que ya no existe". El teniente mira el sapo de cemento jorobado que tiene delante.
fr: « Sûrement quelque chose qui n’est plus ici. » Le lieutenant regarde le crapaud voûté en béton qui lui fait face.
pl: „Pewnie czegoś, czego od dawna już tam nie ma” – stwierdza porucznik, spoglądając na znajdującą się przed nim przygarbioną, betonową ropuchę.
ru: «Вероятно, то, чего сейчас уже нет». Постройка высится перед лейтенантом сгорбленной бетонной жабой.

# Alternate1/0x010000450001C338
source: "The washerwoman mentioned a depot up the coast." The lieutenant looks at the hunching, concrete toad in front of him. "She said it was for moving ammo and cargo across the bay -- this might be it"
cs: "Pradlena zmiňovala sklad na pobřeží." Poručík pohlédne před sebe na přikrčenou betonovou ropuchu. "Říkala, že to sloužilo k přesunu střeliva a nákladu přes zátoku – to by mohlo být ono."
de: „Die Waschfrau hat ein Versorgungslager an der Küste erwähnt.“ Der Lieutenant betrachtet das an eine hockende Kröte erinnernde Betonbauwerk. „Ihr zufolge hat es früher dem Zweck gedient, Munition und Fracht über die Bucht zu transportieren – vielleicht stehen wir gerade davor.“
es: "La lavandera mencionó un depósito al norte de la costa". El teniente mira el sapo de cemento jorobado que tiene delante. "Dijo que era para transportar municiones y mercancía a través de la bahía... podría ser esto".
fr: « La laveuse nous a parlé d’un dépôt sur la côte. » Le lieutenant observe le crapaud voûté en béton qui lui fait face. « Elle nous a expliqué qu’il servait à envoyer des munitions et des marchandises de l’autre côté de la baie. Elle faisait peut-être référence à ce bâtiment. »
pl: „Praczka wspominała o magazynie na wybrzeżu” – stwierdza porucznik, spoglądając na znajdującą się przed nim przygarbioną, betonową ropuchę. „Mówiła, że służył do przesyłania amunicji i ładunków przez zatokę – może to jest ten magazyn”.
ru: «Прачка упоминала о складе на севере побережья. — Лейтенант смотрит на постройку; та высится перед ним сгорбленной бетонной жабой. — Сказала, что через него на тот берег переправляли груз и боеприпасы. Видимо, это он и есть».

# Dialogue Text/0x010000450001C231
source: "Whatever, door." [Leave.]
cs: „No tak nic, dveře.“ [Odejdi.]
de: „Mir egal, Tür.“ [Ende.]
es: "Como quieras, puerta". [Irte].
fr: « Va te faire voir, sale porte. » [Partir.]
pl: „Jak sobie chcecie, drzwi”. [Odejdź].
ru: «Проехали, дверь». [Уйти.]

# Dialogue Text/0x010000450001C25D
source: "Frankly, you're just going to have to accept the fact that you can't get in through every single door."
cs: „Upřímně, budete muset akceptovat fakt, že se do každých jedněch dveří co jich je, prostě nedostanete.“
de: „Ganz ehrlich, akzeptieren Sie einfach die Tatsache, dass Sie nicht jede Tür öffnen können.“
es: "Francamente, va a tener que aceptar el hecho de que no puede entrar por cada puerta que encuentre".
fr: « Pour être franc, il va bien falloir que vous acceptiez le fait que vous ne pouvez pas emprunter toutes les portes que vous croisez. »
pl: „Po prostu musisz pogodzić się z faktem, że nie jesteś w stanie otworzyć każdych napotkanych drzwi”.
ru: «Боюсь, вам придется смириться с тем, что не все двери мира для вас открыты».

# Dialogue Text/0x010000450001C27B
source: EVER.
cs: VŽDY.
de: NIEMALS.
es: JAMÁS
fr: À JAMAIS.
pl: NIGDY.
ru: ВООБЩЕ

# Dialogue Text/0x010000060001E5A5
source: Relax, he thinks. There's no one in there. If we can't open it, neither can anyone else.
cs: V klidu, myslí si. Nikdo tam není. Jestli to neotevřeme my, tak ani nikdo jiný.
de: Er denkt sich: Nur keine Aufregung. Da drinnen ist niemand. Wenn <i>wir</i> die Tür nicht öffnen können, schafft das auch sonst niemand.
es: Relájate, piensa él. No hay nadie ahí dentro. Si nosotros no podemos abrirla, tampoco nadie más.
fr: Il pense que tu devrais respirer un bon coup. Personne ne se cache à l’intérieur. Si on ne peut pas ouvrir la porte, alors personne ne le peut.
pl: Spokojnie – myśli. Nikogo tam nie ma. Jeśli my nie możemy ich otworzyć, to inni też nie.
ru: Расслабьтесь, думает он. Там никого нет. Раз мы не может ее открыть, то никто не может.

# Dialogue Text/0x010000060001E58D
source: "Okay. I can live with this." (Accept it.)
cs: „Dobře. Dokážu s tím žít.“ (Akceptovat to.)
de: „Okay. Ich kann damit leben.“ (Du akzeptierst es.)
es: "Vale. Puedo vivir con esto". (Aceptarlo).
fr: « Ma foi, ce n’est pas bien grave » (L’accepter.)
pl: „No dobra. Mogę z tym żyć”. (Pogódź się z tym).
ru: «Ничего, переживу». (Смириться.)

# Dialogue Text/0x010000060001E594
source: "What else is there to do? *Not* accepting isn't gonna bring the fire brigade in..." He looks at the door with a rueful smile.
cs: „Co jiného se tady dá dělat? *Neakceptovat to* ničemu nepomůže…“ S lítostivým úsměvem pohlédne na dveře.
de: „Was wollen Sie auch sonst machen? Es <i>nicht</i> zu akzeptieren, ändert ja doch nichts …“ Er betrachtet die Tür mit einem betrübten Lächeln.
es: "¿Qué otra cosa podemos hacer? *No* aceptarlo no va a traer a la brigada de bomberos...". Mira la puerta con una sonrisa amarga.
fr: « De toute façon, nous n’avons pas le choix. Ce n’est pas en *refusant* que la brigade du feu va rappliquer... » Il regarde la porte avec un sourire triste.
pl: „Masz jakieś inne wyjście? *Niezaakceptowanie* tego nie sprawi, że pojawi się tu oddział strażaków...” Spogląda na drzwi ze zrezygnowanym uśmiechem.
ru: «Что еще остается? От того, что мы не смиримся, пожарные ее вскрывать не приедут...» Он смотрит на дверь с грустной улыбкой.

# Dialogue Text/0x010000450001C219
source: You rattle the handle a bit, then push on the door with all your weight -- it does not budge. Not only is it locked, it's also *jammed* shut.
cs: Trochu zatřeseš klikou, zatlačíš na dveře celou svojí vahou – nepovolí. Nejen že jsou zamčené, jsou i *zatuhlé*.
de: Du rüttelst etwas an der Klinke und wirfst dich dann mit deinem ganzen Gewicht gegen die Tür. Sie bewegt sich kein bisschen. Sie ist nicht nur verschlossen, sie <i>klemmt</i> auch.
es: Sacudes un poco el picaporte y luego empujas la puerta con todo tu peso. No se mueve. Además de cerrada, está atascada.
fr: Vous triturez un peu la poignée, puis vous poussez la porte de tout votre poids. Elle ne bouge pas d’un poil. Non seulement elle est verrouillée, mais elle est aussi *bloquée*.
pl: Szarpiesz przez chwilę za klamkę, po czym opierasz się o drzwi całym ciężarem ciała – ani drgną. Nie dość, że są zamknięte, to jeszcze *zablokowane*.
ru: Ты слегка дергаешь за ручку, потом наваливаешься на дверь всем весом, — та и не шелохнется. Она не просто заперта, а наглухо заблокирована.
