Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000029000019AF
source: Very strange... you get the sense she wouldn't have let you do this even if you did volunteer. Why?
cs: Velmi zvláštní... máš pocit, že by ti to nedovolila, ani kdybys se nabídnul. Proč?
de: Wie seltsam … Du hast das Gefühl, dass sie es dich nicht einmal hätte erledigen lassen, wenn du es angeboten hättest.
es: Qué extraño. Tienes la sensación de que no te habría dejado hacerlo aunque te hubieras ofrecido. ¿Por qué?
fr: Étrange... Tu as le sentiment qu’elle ne t’aurait pas laissé le faire, même si tu t’étais porté volontaire. Pourquoi ?
pl: Bardzo dziwne... Masz przeczucie, że nie zgodziłaby się, nawet gdybyś zgłosił się na ochotnika. Czemu?
ru: Очень странно... такое чувство, что она бы тебя не пустила, даже вызовись ты. Почему?

# Dialogue Text/0x01000029000019D5
source: "You're... on the back foot."
cs: "Jste... zahnaná do kouta."
de: „Sie sind … so defensiv.“
es: "Está... a la defensiva".
fr: « Vous êtes sur la défensive. »
pl: „Jest pani jakby... w defensywie”.
ru: «Вы... ведете себя так, будто я на вас нападаю».

# Dialogue Text/0x0100002900001CFA
source: "Oh no. Thank you, but I can get there on my own, this old thing is gas-powered." She taps her chair. "And then a taxi home. It's not so bad."
cs: "Ale ne. Děkuji, ale já se tam dostanu sama, tahle stará věc je na benzín." Poklepe na křeslo. "A pak taxíkem domů. Není to tak špatné."
de: „Ach, nein. Vielen Dank, aber das schaffe ich schon alleine. Dieses Ding ist gasbetrieben.“ Sie tätschelt ihren Rollstuhl. „Und dann mit einem Taxi nach Hause. Das geht schon.“
es: "Oh, gracias, pero me las arreglo sola. Este cacharro va a propulsión". Da un golpecito en la silla. "Y luego un taxi hasta casa. No está tan mal".
fr: « Oh, non, je vous remercie. Je peux rentrer seule, ce vieux bidule est alimenté au gaz. » Elle tapote le fauteuil. « Ensuite, nous prendrons un taxi pour rentrer chez nous. Ça pourrait être pire. »
pl: „Och nie. Dziękuję, ale dotrę tam sama – ten staroć ma napęd gazowy” – stuka w swój wózek. „A potem taksówką do domu. To nic wielkiego”.
ru: «Что вы, что вы. Спасибо, но туда я доберусь сама — этот раритет работает на бензине, — постукивает по креслу она. — А потом такси домой. Все в порядке».

# Dialogue Text/0x0100004200000456
source: "Wouldn't you know, it's blocked by a big butter billboard -- it fell right into the water!"
de: „Sie werden es nicht glauben, aber sie ist durch eine große Reklametafel für Butter blockiert. Die ist nämlich ins Wasser gefallen!“
es: "Fíjese qué cosas, ¡se ha atascado con un anuncio de mantequilla que cayó al agua!".
fr: « Figurez-vous qu’elle est bloquée par une énorme pancarte... qui est tombée tout droit dans l’eau ! »
pl: „Nie zgadnie pani – jest zablokowana przez wielką reklamę masła. Wpadła prosto do wody!”
ru: «Представьте себе, его перегородило здоровенным билбордом с рекламой масла. Прямо в воду упал!»

# Dialogue Text/0x010000540000099D
source: "Just a moment." The old woman turns back to the cafeteria manager.
cs: "Moment." Stará žena se otočí k manažerovi hostelu.
de: „Einen Moment.“ Die alte Frau wendet sich wieder dem Cafeteriamanager zu.
es: "Un momento". La anciana se vuelve hacia el gerente de la cafetería.
fr: « Un instant. » La vieille femme se tourne vers le patron du café.
pl: „Jedną chwilę” – starsza kobieta odwraca się w stronę kierownika baru.
ru: «Минуточку». Женщина оборачивается к управляющему кафетерием.

# Dialogue Text/0x01000058000003E5
source: "To let the young woman who's house-sitting for us know that we may be delayed. Morell, my husband, and Gary were supposed to get back by Monday night, but they're still missing and I haven't heard from them..."
cs: "Abych dala vědět mladé ženě, která nám hlídá dům, že se možná zdržíme. Morell, můj manžel a Gary se měli vrátit v pondělí večer, ale stále jsou nezvěstní a zatím se mi neozvali..."
de: „Ich wollte der jungen Frau Bescheid sagen, die sich für uns um unser Haus kümmert, dass wir wahrscheinlich später kommen. Morell, mein Mann, und unser Freund Gary sollten bis Montagabend zurückkommen, aber sie sind immer noch nicht wieder da, und ich habe nichts von ihnen gehört …“
es: "Para que la joven que nos cuida la casa sepa que podríamos retrasarnos. Mi marido, Morell, y Gary debían volver el lunes por la noche, pero siguen desaparecidos y sin dar noticias...".
fr: « Pour avertir la jeune femme qui garde notre maison pendant notre absence que nous risquons de revenir plus tard que prévu. Morell, mon mari, et Gary étaient censés rentrer avant lundi soir, mais ils ne sont toujours pas revenus, et je suis sans nouvelles... »
pl: „Chcę zawiadomić młodą kobietę, która zajmuje się naszym domem, że wrócimy później. Mój mąż Morell i Gary mieli być z powrotem w poniedziałek przed zmrokiem, a nadal ich nie ma i nie wiem, co się z nimi dzieje...”
ru: «За нашим домом присматривает девушка. Хочу сообщить ей, что мы задержимся. Морелл — мой муж — и Гэри должны были вернуться к ночи понедельника, но от них до сих пор ни слуху ни духу...»

# Dialogue Text/0x01000058000037BB
source: He sighs. "I sincerely doubt it. Still, I suppose it won't hurt to keep an eye out."
de: Er seufzt. „Ich bezweifle es. Aber es kann nicht schaden, nach ihm Ausschau zu halten.“
es: Suspira. "Sinceramente, lo dudo. Aun así, prestar atención nunca está de más".
fr: Il soupire. « J’en doute sincèrement. Cependant, ça ne nous fera pas de mal de rester vigilants. »
pl: Wzdycha. „Szczerze wątpię. Ale pewnie nie zaszkodzi mieć oczy szeroko otwarte”.
ru: Он вздыхает. «Глубоко в этом сомневаюсь. Впрочем, вряд ли делу сильно помешает, если мы будем поглядывать по сторонам».

# Dialogue Text/0x010000580000382C
source: "Are you sure we have time to go chasing after bug-hunters just now?" The lieutenant taps his foot impatiently.
cs: "Jste si jistý, že máme čas na to, abychom se teď honili za lovci brouků?" Poručík netrpělivě poklepe nohou.
de: „Sind Sie sicher, dass wir Zeit haben, ausgerechnet jetzt Insektenkundlern hinterherzulaufen?“ Der Lieutenant wippt ungeduldig mit dem Fuß.
es: "¿Seguro que tenemos tiempo para buscar a unos cazabichos?". El teniente golpetea el suelo con el pie, impaciente.
fr: « Vous êtes sûr qu’on a le temps de partir à la chasse aux chasseurs d’insectes maintenant ? » Le lieutenant tape du pied avec impatience.
pl: „Jesteś pewny, że mamy teraz czas uganiać się za jakimiś łowcami robaków?” – porucznik niecierpliwie potupuje nogą.
ru: «Вы уверены, что у нас есть время гоняться за ловцами насекомых?» Лейтенант нетерпеливо притопывает ногой.

# Alternate1/0x010000580000382C
source: "Are you sure we have time to go chasing after bug-hunters just now?" The lieutenant tilts his head toward the vigilantes in the cafeteria. "I did suggest we play it cool but..."
cs: "Jste si jistý, že teď máme čas honit lovce brouků?" Poručík nakloní hlavu směrem ke odborářům v jídelně. "Navrhoval jsem, abychom to brali v klidu, ale..."
de: „Sind Sie sicher, dass wir Zeit haben, ausgerechnet jetzt Insektenkundlern hinterherzulaufen?“ Mit seinem Kopf deutet er in die Richtung der Vigilanten in der Cafeteria. „Ich wollte die Sache zwar locker angehen, aber …“
es: "¿Seguro que tenemos tiempo para buscar a unos cazabichos?". El teniente inclina la cabeza hacia los trajeados. "Sugerí que nos comportáramos, pero...".
fr: « Vous êtes sûr qu’on a le temps de partir à la chasse aux chasseurs d’insectes maintenant ? » Le lieutenant penche légèrement la tête en direction des justiciers qui se trouvent dans le café. « Je vous ai effectivement suggéré d’y aller en douceur, mais... »
pl: „Jesteś pewny, że mamy teraz czas uganiać się za jakimiś łowcami robaków?” – porucznik zwraca głowę w kierunku samozwańczych mścicieli obecnych w barze. „Sugerowałem, żeby wyluzować, ale...”
ru: «Вы уверены, что у нас есть время гоняться за ловцами насекомых? — Лейтенант кивает в сторону вигилантов в кафетерии. — Я сам советовал вести себя спокойно, но...»

# Dialogue Text/0x0100007100005C46
source: "Oh, yes, that's my Morell -- he's bound to catch a cold, staying out there for so long... "
cs: "Ach ano, to je můj Morell - určitě se nachladí, když je tak dlouho venku... "
de: „Ach, ja, das ist typisch Morell. Er wird sich noch erkälten, wenn er so lange da draußen bleibt …“
es: "Ah, sí, ese es mi Morell... de cabeza a coger un resfriado por pasar tanto tiempo ahí fuera".
fr: « Oh, oui, c’est mon Morell... Il va finir par attraper la mort, s’il reste dehors aussi longtemps... »
pl: „O tak, cały Morell. Na pewno się do tego wszystkiego przeziębi, już tyle czasu tam spędził...”
ru: «Ах, это так по-морреловски! Если застрянет там надолго, наверняка простудится...»

# Dialogue Text/0x0100007100005C9D
source: "He's fine, ma'am. He couldn't get back earlier because the water lock on the canal was broken. He should be back soon."
cs: "Je v pořádku, madam. Nemohl se vrátit dřív, protože se rozbilo vodní stavidlo na kanálu. Brzy by se měl vrátit."
de: „Es geht ihm gut. Er konnte nicht eher zurückkommen, weil die Kanalschleuse kaputt war. Er müsste bald wieder hier sein.“
es: "Está bien, señora. No pudo volver antes porque la esclusa del canal estaba rota. Volverá pronto".
fr: « Il va bien, madame. Il ne pouvait pas revenir avant, car l’écluse du canal ne fonctionnait plus. Il ne devrait plus tarder. »
pl: „Wszystko z nim dobrze, proszę pani. Nie mógł wrócić wcześniej, bo śluza na kanale uległa uszkodzeniu. Ale wkrótce powinien być z powrotem”.
ru: «В порядке, не волнуйтесь. Он не мог вернуться из-за поломки шлюза через канал. Уверен, скоро будет».

# Alternate1/0x0100007100005C9D
source: "He's fine, ma'am. As we had suspected, he couldn't get back earlier because the water lock on the canal was broken. He should be back soon."
cs: "Je v pořádku, madam. Jak jsme předpokládali, nemohl se vrátit dřív, protože vodní zdymadlo na kanálu bylo rozbité. Měl by se brzy vrátit."
de: „Es geht ihm gut. Wie wir uns schon gedacht hatten, konnte er nicht eher zurückkommen, weil die Kanalschleuse kaputt war. Er müsste bald wieder hier sein.“
es: "Está bien, señora. Como sospechábamos, no pudo regresar antes porque la esclusa del canal estaba rota. Volverá pronto".
fr: « Il va bien, madame. Comme nous le supposions, il ne pouvait pas revenir avant, car l’écluse du canal ne fonctionnait plus. Il ne devrait plus tarder. »
pl: „Wszystko z nim dobrze, proszę pani. Jak podejrzewaliśmy, nie mógł wrócić wcześniej, bo śluza na kanale uległa uszkodzeniu. Ale wkrótce powinien być z powrotem”.
ru: «В порядке, не волнуйтесь. Как мы и подозревали, он не мог вернуться из-за поломки шлюза через канал. Уверен, скоро будет».

# Dialogue Text/0x0100008100001CE3
source: Why do *I* have to play Rescueman?
de: Warum muss ich unbedingt den Retter spielen?
es: ¿Por qué *tengo* que hacer de rescatador?
fr: Pourquoi est-ce que je dois jouer aux héros, d’abord ?
pl: Czemu to właśnie *ja* muszę się bawić w ratownika?
ru: Почему *я* должен изображать тут всеобщего спасителя?

# Dialogue Text/0x010000020000123B
source: "Oh, thank you so much sweetie. Good luck with your investigation now."
de: „Ach, vielen Dank, Schätzchen. Und viel Glück mit Ihren Ermittlungen.“
es: "Oh, muchas gracias, cielito. Buena suerte con tu investigación".
fr: « Oh, merci du fond du cœur. Bonne chance avec votre enquête. »
pl: „Och, dziękuję ci, skarbeńku. I powodzenia w śledztwie”.
ru: «Ах, спасибо, зайка! Удачи с расследованием».

# Dialogue Text/0x010000020000540D
source: "We're in the city of *Revachol*, dear." She flashes you a worried look.
cs: "Jsme ve městě *Revachol*, drahý." Vrhne na tebe ustaraný pohled.
de: „Wir sind in der Stadt <i>Revachol</i>, mein Lieber.“ Ein besorgter Blick huscht über ihr Gesicht.
es: "Estamos en la ciudad de *Revachol*, querido". Te mira con cierta preocupación.
fr: « Nous sommes dans la ville de *Révachol*, mon cher. » Elle vous lance un regard inquiet.
pl: „Jesteśmy w *Revacholu*, złotko” – zerka na ciebie zaniepokojona.
ru: «Мы в городе *Ревашоле*, зайка». Она кидает на тебя встревоженный взгляд.

# Dialogue Text/0x010000020000541F
source: "It does still look like that in some parts of the city, doesn't it..."
cs: "V některých částech města to tak stále vypadá, že ano..."
de: „In manchen Stadtteilen sieht es wirklich noch so aus, nicht wahr …“
es: "Aún lo parece en algunas partes de la ciudad, ¿verdad...?".
fr: « Certaines parties de la ville ressemblent encore à une zone de guerre, c’est vrai... »
pl: „Tak to wygląda w niektórych częściach miasta, nieprawdaż...?”
ru: «Некоторые части города по-прежнему так и выглядят, не поспоришь...»

# Dialogue Text/0x010000020000548C
source: "Oh no, dear! It's the early spring of '51."
cs: "Ale ne, drahoušku! Je časné jaro roku 51."
de: „Ach, nein, mein Lieber! Der Frühling des Jahres 51 hat gerade begonnen.“
es: "¡Oh, no, cielo! Estamos en la primavera del 51".
fr: « Oh non, mon cher ! On est au début du printemps de l’année 51. »
pl: „Oj nie, złotko! Mamy wczesną wiosnę roku 51”.
ru: «Ох, милый, что ты! Сейчас начало весны 51-го».

# Dialogue Text/0x01000002000054C8
source: "Mhm, okay."
cs: "Mhm, dobře."
de: „Hm, okay.“
es: "Umm, vale".
fr: « D’accord. »
pl: „Mhm, dobrze”.
ru: «Угу, ладно».

# Dialogue Text/0x010000020000553B
source: Her grey eyes widen. "Oh my. How would I even begin to tell you? Revachol is the most beautiful city in the world. We're fortunate to be here, you and I."
de: Sie reißt ihre grauen Augen weit auf. „Oje. Wo soll ich nur anfangen? Revachol ist die schönste Stadt der Welt. Sie und ich, wir können von Glück reden, dass wir hier sind.“
es: Sus ojos grises se ensanchan. "Oh, cielos. Ni siquiera sabría por dónde empezar. Revachol es la ciudad más bella del mundo. Qué suerte tenemos de estar aquí".
fr: Ses yeux gris s’élargissent. « Oh. Par quoi pourrais-je commencer ? Révachol est la plus belle ville au monde. Vous et moi, on a de la chance d’être ici. »
pl: „Nie wiem nawet, od czego zacząć” – otwiera swoje szare oczy szerzej. „Revachol to najpiękniejsze miasto świata. Mamy wielkie szczęście, że się tu znaleźliśmy”.
ru: Она распахивает серые глаза. «Ох ты. Да как же это расскажешь? Ревашоль — прекраснейший город в мире. Нам с тобой повезло, что мы здесь».

# Dialogue Text/0x0100000200005582
source: "Things aren't *bad*. They're catastrophic."
cs: "Není to *špatné*. Je to katastrofální."
de: „Es ist nicht <i>schlimm</i>. Es ist eine Katastrophe.“
es: "No es que sea para *tanto*. Es que es catastrófico".
fr: « La situation n’est pas *grave*. La situation est catastrophique. »
pl: „Nie, nie jest *źle*. Jest katastrofalnie”.
ru: «Все не плохо. Все *катастрофически* плохо».

# Dialogue Text/0x010000060001467C
source: "Wait. Where was this and how old were you?"
cs: "Počkejte. Kde to bylo a kolik vám bylo let?"
de: „Moment. Wo war das, und wie alt waren Sie?“
es: "Espere. ¿Cuándo fue esto y cuántos años tenía?".
fr: « Attendez. Quand cette histoire a eu lieu ? Quel âge aviez-vous ? »
pl: „Zaraz. Gdzie to było i ile miała pani lat?”
ru: «Стоп. Где это произошло и сколько вам тогда было лет?»

# Dialogue Text/0x0100000600018CFD
source: "Oh yes," she says with a pinch of pride. "A zoologist -- a *crypto*zoologist to be more precise."
cs: "Ach ano," řekne se špetkou hrdosti. "Zoolog - přesněji řečeno *krypto*zoolog."
de: „Oh ja.“ Sie kann ihren Stolz nicht verbergen. „Er ist Zoologe. <i>Kryptozoologe</i>, um genau zu sein.“
es: "Ah, sí", dice con una pizca de orgullo. "Un zoólogo. Un *cripto*zoólogo, para ser exactos".
fr: « Oh oui, dit-elle avec un pincement de fierté. Zoologue... *Crypto*zoologue, pour être exacte. »
pl: „O tak” – potwierdza z pewną dumą. „Zoologiem, a dokładniej *krypto*zoologiem”.
ru: «О да, — в ее голосе слышится гордость. — Зоолог. А конкретнее — *крипто*зоолог».

# Dialogue Text/0x010000060001B3D5
source: The quest for knowledge is never over!
de: Das Streben nach Wissen kennt kein Ende!
es: ¡La búsqueda del conocimiento nunca se detiene!
fr: La quête de la connaissance ne se termine jamais !
pl: Poszukiwania wiedzy nigdy się nie kończą!
ru: Жажда знаний неутолима!

# Dialogue Text/0x0100001600009119
source: "I understand. Best of luck with your work as well." She smiles up at you, doing her best not to look disappointed.
de: „Das verstehe ich. Ich wünsche Ihnen auch viel Glück bei Ihrer Arbeit.“ Sie lächelt dich an und gibt sich Mühe, nicht enttäuscht zu wirken.
es: "Entiendo. Mucha suerte con tu trabajo, pues". Te sonríe mientras hace todo lo posible para no parecer decepcionada.
fr: « Je comprends. Bonne chance à vous aussi. » Elle vous sourit, et fait de son mieux pour cacher sa déception.
pl: „Rozumiem. Powodzenia w obowiązkach” – uśmiecha się do ciebie, próbując jak najlepiej ukryć rozczarowanie.
ru: «Понимаю. И тебе удачи в работе». Она улыбается, изо всех сил скрывая разочарование.

# Dialogue Text/0x01000029000004A9
source: "Thank you, sweetie. I'm awfully sorry to impose on you like this -- maybe there's something *I* can help *you* with in the meanwhile?"
de: „Vielen Dank, Schätzchen. Es tut mir wirklich leid, dass ich Sie darum bitten musste. Vielleicht gibt es in der Zwischenzeit etwas, womit <i>ich Ihnen</i> helfen kann?“
es: "Gracias, cielito. Siento mucho abusar de ti de esta forma... Quizás haya algo con lo que *yo* pueda *ayudarte*".
fr: « Merci. Je suis vraiment désolée de vous imposer ça. Puis-je *vous* venir en aide d’une quelconque manière en attendant ? »
pl: „Dziękuję, skarbeńku. Niezręcznie mi tak się narzucać. Może w międzyczasie *ja* mogłabym w czymś pomóc *tobie*?”
ru: «Спасибо, зайка. Прости, что так тебя утруждаю. Может, я тоже могу тебе чем-то помочь?»

# Dialogue Text/0x01000029000019F1
source: "Right..." She looks around. "It's almost time for me to go too. I can't see what use I can be here..."
de: „So …“ Sie sieht sich um. „Ich sollte auch langsam aufbrechen. Hier bin ich doch zu nichts nütze …“
es: "Sí...". Mira a su alrededor. "Yo también debería irme. No sé qué hago aquí".
fr: « Bon, dit-elle en regardant autour d’elle. Il est bientôt l’heure pour moi d’y aller. Je ne vois pas en quoi je peux être utile... »
pl: „No dobrze...” – rozgląda się. „Na mnie chyba już pora. Żaden tu ze mnie pożytek...”
ru: «Ладно... — Она оглядывается. — Мне тоже уже почти пора. Кажется, тут от меня нет больше проку...»

# Dialogue Text/0x0100002900001A81
source: And? I need something *good* here.
cs: A? Teď potřebuju něco *pořádného*.
de: Und? Ich brauche hier was <i>Gutes</i>.
es: ¿Y? Necesito algo *bueno*.
fr: Et alors ? Il me faut quelque chose de plus *substantiel*.
pl: No i? Potrzebuję tu czegoś *dobrego* do powiedzenia.
ru: И? Давай, мне нужны убедительные аргументы.

# Dialogue Text/0x0100005400000D01
source: "I doubt it, sweetie. The traps aren't big enough for humans to get caught in them. They're for the insect. Anyway..." She looks around.
cs: "O tom pochybuji, zlatíčko. Pasti nejsou dost velké na to, aby se do nich člověk chytil. Jsou určeny pro hmyz. Každopádně..." Rozhlédla se kolem.
de: „Das bezweifle ich, Schätzchen. Die Fallen sind nicht groß genug, als dass Menschen sich darin verfangen könnten. Die sind für das Insekt. Nun ja …“ Sie sieht sich um.
es: "Lo dudo, cielito. Las trampas no son lo bastante grandes para que los humanos queden atrapados en ellas. Son para el insecto. De todas formas...". Mira a su alrededor
fr: « J’en doute, mon bichet. Les pièges ne sont pas assez grands pour que les humains tombent dedans. Ce sont des pièges à insecte. Enfin bref. » Elle regarde autour d’elle.
pl: „Nie sądzę, skarbeńku. Pułapki są za małe, żeby wpadł w nie człowiek. Mają łapać owady. W każdym razie...” – rozgląda się.
ru: «Сомневаюсь, зайка. Человеку в такую ловушку не попасть — они для насекомых. В общем...» Она осматривается.

# Dialogue Text/0x0100005400000D38
source: "Oh, sweetie. It's nothing like that..." She smiles.
cs: "Zlatíčko. Tak to není..." Usměje se.
de: „Ach, Schätzchen. Es ist nichts dergleichen …“ Sie lächelt.
es: "Oh, cielo. No, no...". Sonríe.
fr: « Oh, mon bichet. Ça n’a rien à voir... » Elle sourit.
pl: „Och, skarbeńku, to nie tak...” – uśmiecha się.
ru: «Нет, зайка, не думай дурного...» — улыбается она.

# Dialogue Text/0x01000058000004C6
source: "Oh, you're such a dear! Thank you, sweetie."
cs: "Ach, vy jste takový drahoušek! Děkuji vám, zlatíčko."
de: „Ach, was würde ich nur ohne Sie anfangen! Vielen Dank, Schätzchen.“
es: "¡Oh, eres un encanto! Gracias, cielo".
fr: « Oh, vous êtes un amour ! Merci. »
pl: „Och, kochany jesteś! Dziękuję, skarbeńku”.
ru: «Ох, золотко мое! Спасибо тебе большое».

# Dialogue Text/0x010000580000BCAA
source: "Only the hard core players left, huh?"
cs: "Zůstalo jen tvrdé jádro hráčů, co?"
de: „Nur die Harten sind noch im Garten, hm?“
es: "Solo quedan los jugadores más duros, ¿eh?".
fr: « Il ne reste que les plus résistants, hein ? »
pl: „Zostali tylko najtwardsi zawodnicy, co?”
ru: «Остались только хардкорщики, м?»

# Dialogue Text/0x01000071000016DB
source: "Still, I should have *known* he'd be returning late this time around. Finding the Insulindian phasmid -- it's *very* important to him." She glances out the window toward the bay.
de: „Trotzdem hätte ich <i>wissen</i> müssen, dass er dieses Mal später kommen würde. Es ist ihm nämlich <i>sehr</i> wichtig, die Insulindische Phasmide zu finden.“ Sie sieht aus dem Fenster, zur Bucht hinaus.
es: "Aun así, debería haber *sabido* que esta vez volvería tarde. Encontrar al fásmido insulíndico es *muy* importante para él". Mira por la ventana, hacia la bahía.
fr: « J’aurais dû *savoir* qu’il rentrerait plus tard, cette fois-ci. Trouver ce phasmidé insulindien est *très* important pour lui. » Elle jette un œil par la fenêtre, en direction de la baie.
pl: „*Powinnam była* się spodziewać, że tym razem wróci później. Odnalezienie insulindiańskiego straszyka jest dla niego *bardzo* ważne” – spogląda przez okno na zatokę.
ru: «Надо было догадаться, что на сей раз он задержится. Найти островалийского фазмида — это для него *очень* важно». Она косится в окно на бухту.

# Dialogue Text/0x0100008100001D25
source: "Just doing my job, ma'am."
cs: "Jen dělám svou práci, madam."
de: „So etwas ist schließlich mein Job.“
es: "Solo hago mi trabajo, señora".
fr: « Je ne fais qu’accomplir mon devoir, madame. »
pl: „Wykonuję tylko swoją pracę, proszę pani”.
ru: «Рад служить».

# Dialogue Text/0x0100000200005402
source: "That's right, and where is the Whirling itself located?"
cs: "Správně, a kde se nachází samotné Cáry?"
de: „Genau. Und wo befindet sich das Whirling?“
es: "Eso es. ¿Dónde se encuentra el Whirling?".
fr: « C’est exact. Et où se trouve le Whirling ? »
pl: „Zgadza się. A gdzie mieści się Whirling?”
ru: «Верно, но где находятся сами „Танцы в тряпье“?»

# Dialogue Text/0x0100000200005523
source: The New was in the Thirties, and two decades have elapsed since The New, so it must be the Fifties now.
cs: Nový styl byl ve třicátých letech a od něj uplynula dvě desetiletí, takže teď musí být padesátá léta.
de: Die Neue Zeit war in den Dreißigern. Seitdem sind zwei Jahrzehnte vergangen. Also müssen das jetzt die Fünfziger sein.
es: La Nueva fue en los años treinta. Han pasado dos décadas desde 'La Nueva', así que ahora deben ser los cincuenta.
fr: Le Renouveau a eu lieu dans les années 30, et deux décennies se sont écoulées depuis. Donc on doit être dans les années 50 maintenant.
pl: Nowe przyszło w latach trzydziestych i minęły od tego czasu dwie dekady. Muszą więc być lata pięćdziesiąte.
ru: Новая эра была в тридцатые, а с нее прошло двадцать лет. Получается, сейчас пятидесятые.
