Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002900001C60
source: "Maybe. But then why do I not dare tell him?" She sighs. "I've wasted enough of your time with this drama. I really must stop talking about it, lest I start crying and waste *more* of your time."
cs: "Možná. Ale proč se mu to tedy neodvážím říct?" Povzdechne si. "Už jsem tímhle melodramatem promarnila dost vašeho času. Opravdu o tom musím přestat mluvit, abych nezačala brečet a nepromarnila *ještě více* vašeho času."
de: „Mag sein. Aber warum traue ich mich dann nicht, es ihm zu sagen?“ Sie seufzt. „Ich habe mit dem ganzen Theater schon genug von Ihrer Zeit in Anspruch genommen. Ich muss wirklich aufhören, darüber zu reden. Sonst fange ich noch an zu weinen und vergeude <i>noch mehr</i> von Ihrer Zeit.“
es: "Tal vez. Pero ¿por qué no me atrevo a decírselo?". Suspira. "Ya te he robado bastante tiempo con este melodrama. Tengo que dejar de hablar de ello, no sea que empiece a llorar y te robe aún *más*".
fr: « Peut-être... mais pourquoi est-ce que je n’ose pas lui en parler ? dit-elle dans un soupir. Je vous ai assez fait perdre de temps avec mes histoires. Je ferais mieux d’arrêter d’en parler si je ne veux pas me mettre à pleurer et vous faire perdre *encore plus* de temps. »
pl: „Być może. Ale dlaczego w takim razie nie mam odwagi mu powiedzieć?” – wzdycha. „Dość ci już nazawracałam głowy tymi wynurzeniami. Lepiej skończę ten temat, zanim zacznę płakać i zabiorę ci *jeszcze więcej* czasu”.
ru: «Быть может. Но почему же я тогда не нахожу в себе смелости ему рассказать? — Она вздыхает. — Я достаточно уже вашего времени потратила на свою мелодраму. Лучше прекратить — а то расплачусь и потрачу *еще больше* времени».

# Dialogue Text/0x0100002900001CBC
source: "Either way, I should go. Poor Morell is running a fever and I need to get him home to Jamrock. Before we overstay our welcome with Gary."
cs: "Každopádně bych měla jít. Chudák Morell má horečku a já ho musím dostat domů do Šprajclu. Dřív, než to s Garyho pohostinstvím přeženeme."
de: „Jedenfalls sollte ich mich verabschieden. Der arme Morell hat Fieber, und ich muss ihn nach Hause bringen, nach Jamrock. Bevor Gary die Nase von uns voll hat.“
es: "Sea como sea, debo irme. El pobre Morell tiene fiebre y tengo que llevarlo a casa, a Jamrock. No quiero abusar de la confianza de Gary".
fr: « Dans tous les cas, je ferais mieux de partir. Mon pauvre Morell a de la fièvre et je dois le ramener chez nous, à Jamrock, avant qu’on n’abuse de l’hospitalité de Gary. »
pl: „No nic, powinnam się zbierać. Biedny Morell ma gorączkę i muszę go zabrać do domu, do Jamrock. Zanim nadużyjemy gościnności Gary'ego”.
ru: «Но мне пора. У бедного Морелла температура, его надо отвезти домой в Джемрок. Пока мы не надоели Гэри окончательно».

# Dialogue Text/0x0100005400000AE4
source: "Please don't trouble yourself about me, sweetie. I was just hoping to make a call, but the Whirling's phone line isn't working."
cs: "Prosím, nedělejte si se mnou starosti, zlatíčko. Jen jsem doufala, že si zavolám, ale telefonní linka Cárů nefunguje."
de: „Bitte machen Sie sich um mich keine Sorgen, Schätzchen. Ich wollte nur jemanden anrufen, aber die Telefonleitung des Whirling ist unterbrochen.“
es: "Oh, no te preocupes por mí, cielito. Quería hacer una llamada, pero la línea telefónica del Whirling no funciona".
fr: « Ne vous inquiétez pas pour moi, mon bichet. J’aurais juste aimé passer un appel, mais la ligne téléphonique du Whirling ne fonctionne pas. »
pl: „Proszę, nie kłopocz się mną, skarbeńku. Chciałam tylko zadzwonić, ale linia telefoniczna Whirling nie działa”.
ru: «Ох, зайка, не трать на меня время. Просто я надеялась позвонить, а телефон в „Танцах“ не работает».

# Dialogue Text/0x0100005400000BD3
source: "It's a pseudo-science that attempts to legitimize *research* into mythological beasts and urban legends." The lieutenant sounds unimpressed.
cs: "Je to pseudověda, která se snaží legitimizovat *výzkum* mytologických zvířat a městských legend." Poručík nevypadá, že by to něj udělalo dojem.
de: „Eine Pseudowissenschaft, mit der man <i>Forschung</i> zu mythologischen Tieren und modernen Legenden legitimieren will.“ Der Lieutenant klingt nicht beeindruckt.
es: "Es una pseudociencia que intenta legitimar la *investigación* de bestias mitológicas y leyendas urbanas". El teniente deja patente su desinterés.
fr: « Il s’agit d’une pseudoscience qui tente de justifier la *recherche* sur les bêtes mythologiques et les légendes urbaines. » Le lieutenant ne semble nullement impressionné.
pl: „To pseudonauka, która próbuje usankcjonować *badania* nad mitologicznymi stworzeniami i legendami miejskimi” – porucznik ewidentnie nie jest pod wrażeniem.
ru: «Это псевдонаука, пытающаяся легитимизировать *исследования* мифологических существ и городских легенд». Лейтенант настроен скептически.

# Dialogue Text/0x0100005400000BD9
source: "That's one opinion, yes. And people are entitled to their opinions..."
cs: "To je jeden z názorů, ano. A lidé mají právo na svůj názor..."
de: „Das ist eine Sichtweise, ja. Und natürlich darf jeder seine eigene Sichtweise haben …“
es: "Una opinión como tantas otras. Y la gente tiene derecho a opinar...".
fr: « Oui, c’est un point de vue. Et les gens ont le droit d’exprimer leur point de vue... »
pl: „To jeden punkt widzenia. Każdy ma prawo do swojej opinii...”
ru: «Да, есть такое мнение. Все имеют право на свое мнение...»

# Dialogue Text/0x0100005400000C16
source: "How long have you been married?"
cs: "Jak dlouho jste manželé?"
de: „Wie lange sind Sie schon verheiratet?“
es: "¿Cuánto tiempo lleva casada?".
fr: « Depuis combien de temps êtes-vous mariés ? »
pl: „Od jak dawna jesteście małżeństwem?”
ru: «Вы давно женаты?»

# Dialogue Text/0x0100005800000591
source: I love missing persons cases.
cs: Miluji případy nezvěstných osob.
de: Ich stehe auf Vermisstenfälle.
es: Adoro los casos de personas desaparecidas.
fr: J’adore les affaires de personnes disparues.
pl: Uwielbiam szukać zaginionych.
ru: Обожаю пропавших без вести.

# Dialogue Text/0x01000058000005EA
source: "Okay, I'll bite. Has your husband gone missing before?"
cs: "Dobře, beru. Pohřešoval se váš manžel už někdy?"
de: „Okay, dann erzählen Sie mal. War Ihr Mann schon öfter verschwunden?“
es: "Vale, picaré. ¿Ha desaparecido su marido en otras ocasiones?".
fr: « Bon, admettons. Est-ce la première fois que votre mari disparaît ? »
pl: „No dobrze, połknę ten haczyk. Czy pani mąż kiedykolwiek wcześniej zaginął?”
ru: «Ладно, допустим. Ваш муж раньше пропадал?»

# Dialogue Text/0x010000580000BD17
source: "Good luck with that. My bug-chasing days are done."
cs: "Tak ať se vám to podaří. Moje dny honů na brouky skončily."
de: „Dann viel Glück damit. Mit der Jagd nach Insekten habe ich abgeschlossen.“
es: "Buena suerte. Mis días de cazabichos han tocado a su fin".
fr: « Bonne chance. L’époque où je chassais les insectes est révolue. »
pl: „Życzę powodzenia. Ja mam już dość uganiania się za robactwem”.
ru: «Удачи. Я своих насекомых уже отловил».

# Dialogue Text/0x010000580000BD28
source: "I absolutely understand, sweetie. It's for the best, believe me. And thank you for everything you've done for us, truly." She nods with a sad little smile.
cs: "To je naprosto pochopitelné, zlatíčko. Je to tak nejlepší, věřte mi. A děkuji vám za všechno, co jste pro nás udělal, opravdu." Se smutným úsměvem přikývne.
de: „Das verstehe ich voll und ganz, Schätzchen. Glauben Sie mir, es ist besser so. Und danke für alles, was Sie für uns getan haben. Wirklich.“ Sie nickt und schenkt dir ein trauriges kleines Lächeln.
es: "Lo entiendo perfectamente, cielito. Es lo mejor, créeme. Y gracias por todo lo que has hecho por nosotros, de verdad". Asiente con una pequeña y triste sonrisa.
fr: « Je comprends parfaitement, mon bichet. Croyez-moi, c’est pour le mieux. Encore merci pour tout ce que vous avez fait pour nous. Vraiment. » Elle hoche la tête avec un petit sourire triste.
pl: „Całkowicie rozumiem, skarbeńku. Wierz mi, tak będzie lepiej. I bardzo ci dziękuję za wszystko, co dla nas zrobiłeś” – kiwa głową z subtelnym smutnym uśmiechem.
ru: «О, зайка, я все понимаю. Поверь мне, оно и к лучшему. И спасибо тебе огромное за все, что ты для нас сделал», — кивает она с печальной улыбкой.

# Dialogue Text/0x01000071000016C9
source: "I believe we ran into your husband on the coast, madam. He seemed to be busy setting up some trap, so we didn't talk to him much."
de: „Ich glaube, wir sind Ihrem Mann an der Küste begegnet. Er schien damit beschäftigt, eine Art Falle aufzustellen. Deshalb haben wir nur kurz mit ihm gesprochen.“
es: "Creo que nos encontramos con su marido en la costa, señora. Estaba ocupado, colocando unas trampas, así que no le dimos la tabarra".
fr: « Je crois que nous avons croisé votre mari sur la côte, madame. Comme il était occupé à installer un piège, nous ne lui avons pas vraiment parlé. »
pl: „Mam wrażenie, że natknęliśmy się na pani męża na wybrzeżu. Wydawał się bardzo zajęty rozstawianiem jakiejś pułapki, więc nie rozmawialiśmy z nim długo”.
ru: «Полагаю, мы встретили на побережье вашего мужа. Он был занят какой-то ловушкой, так что мы перекинулись лишь парой слов».

# Dialogue Text/0x01000071000016D2
source: "Are you sure it was him? Oh, thank heavens! Silly me." She smiles, though there's still concern in her features.
de: „Sind Sie sicher, dass er es war? Ach, was für eine Erleichterung! Dann habe ich mir mal wieder ganz umsonst Sorgen gemacht.“ Sie lächelt, aber noch ist sie nicht völlig beruhigt.
es: "¿Estás seguro de que era él? ¡Gracias al cielo! Tonta de mí". Sonríe, aunque todavía queda preocupación en sus facciones.
fr: « Vous êtes certains que c’était lui ? Oh, Dieu merci ! Je suis tellement bête. » Elle sourit, bien que l’inquiétude se lise encore sur son visage.
pl: „To na pewno był on? Dzięki bogu! O, ja stara, a głupia” – uśmiecha się, choć jej mimika nadal zdradza zatroskanie.
ru: «Это точно был он? О, слава небесам! Вот я дурочка». Она улыбается, но в глазах ее — все еще тревога.

# Dialogue Text/0x0100000200005506
source: "Yes, we're in Martinaise, on the coast of Revachol."
cs: "Ano, jsme v Martinéze, na pobřeží Revacholu."
de: „Ja, wir sind in Martinaise, an der Küste von Revachol.“
es: "Sí, en Martinaise, en la costa de Revachol".
fr: « Oui, nous sommes à Martinaise, sur la côte de Révachol. »
pl: „Tak, jesteśmy w Martinaise, nadmorskiej części Revacholu”.
ru: «Да, мы в Мартинезе, на побережье Ревашоля».

# Dialogue Text/0x010000020000551D
source: "I know it's the '50s, but I'm not sure about the year."
cs: "Vím, že jsou padesátá léta, ale nejsem si jistý rokem."
de: „Ich weiß, dass wir uns in den Fünfzigern befinden, aber was das Jahr angeht, bin ich mir nicht sicher.“
es: "Sé que estamos en los 50, pero no estoy seguro del año exacto".
fr: « Je sais qu’on est dans les années 50, mais je ne suis pas sûr de connaître l’année exacte. »
pl: „Wiem, że mamy lata 50., ale nie jestem pewien co do dokładnego roku”.
ru: «Знаю, что пятидесятые, но по поводу точной даты не уверен».

# Dialogue Text/0x01000002000055BE
source: Oh no. We've arrived at some sort of *weak* world, where everyone's a nansy pansy...
de: Oje. Wir sind in einer Welt der <i>Schwächlinge</i> gelandet, wo es nur Waschlappen gibt …
es: Oh, vaya. Hemos llegado a un mundo *débil*, donde todos son unos llorones.
fr: Oh... Nous sommes dans un monde *faible* où tout le monde est une chochotte...
pl: O nie. Trafiliśmy do jakiegoś *słabego* świata, gdzie każdy jest miękką fają...
ru: О нет. Мы попали в какой-то *хилый* мир. Мир жалких додиков и слюнтяев...

# Dialogue Text/0x01000002000055D6
source: Though she praises you, it is clear that she was taken aback by your response.
cs: Ačkoli tě chválí, je zřejmé, že ji tvoje reakce zaskočila.
de: Sie lobt Euch zwar, doch ist es offensichtlich, dass Eure Antwort sie verwundert hat.
es: Está claro que le ha chocado tu respuesta, por mucho que te halague.
fr: Elle vous admire, mais il est clair que votre réponse l’a surprise.
pl: Choć cię pochwaliła, widać, że twoja odpowiedź zbiła ją z tropu.
ru: Пусть хвалит она вас, мессир, но ваш ответ ее обескуражил.

# Dialogue Text/0x01000002000056BA
source: "So -- how did I do?"
cs: "Tak - jak jsem si vedl?"
de: „Also, wie habe ich mich geschlagen?“
es: "Entonces... ¿qué tal lo he hecho?".
fr: « Alors... comment je me débrouille ? »
pl: „To... jak mi poszło?”
ru: «Ну что, как я справился с заданиями?»

# Dialogue Text/0x010000020000579E
source: "You don't notice this about me, but actually -- I have lost all memory of the world and myself and I have no idea what I'm doing."
cs: "Ani si toho nevšimnete, ale já jsem vlastně ztratil veškeré vzpomínky o světě i o sobě a nemám ponětí, co dělám."
de: „Ich weiß nicht, ob Ihnen das aufgefallen ist, aber – ich habe sämtliche Erinnerungen an die Welt und mich selbst verloren. Ich habe keine Ahnung, was ich tue.“
es: "No sé si se ha dado cuenta, pero he perdido toda memoria del mundo y de mí mismo. No tengo ni idea de lo que estoy haciendo".
fr: « Je sais pas si vous avez remarqué, mais... en réalité, j’ai perdu tous mes souvenirs du monde, et je n’ai absolument aucune idée de ce que je fais. »
pl: „Nie widać tego po mnie, ale prawda jest taka, że... straciłem całą pamięć o świecie i sobie samym. Nie mam pojęcia, co robię”.
ru: «Не знаю, насколько это заметно со стороны, но на самом деле я полностью потерял память о мире и себе самом и понятия не имею, что делаю».

# Alternate1/0x010000020000579E
source: "Can you tell me about this *reality* again?"
cs: "Můžete mi ještě jednou říct o té *realitě*?"
de: „Können Sie mir noch etwas über diese <i>Realität</i> erzählen?“
es: "¿Puede volver a ponerme al día de esta *realidad*?".
fr: « Vous pouvez me reparler de cette *réalité* ? »
pl: „Może mi pani jeszcze raz opowiedzieć o tej *rzeczywistości*?”
ru: «Можете еще рассказать мне об этой, как вы выражаетесь, реальности?»

# Dialogue Text/0x01000002000057A4
source: "On second thought, things *are* bad. I don't even know enough to know what I *don't* know about this world."
cs: " Na druhou stranu, všechno je špatně. Nevím ani tolik, abych věděl, co o tomhle světě *nevím*."
de: „Wenn ich es mir recht überlege, ist schon alles <i>ziemlich</i> schlimm. Ich weiß nicht einmal, was ich <i>nicht</i> über diese Welt weiß.“
es: "Pensándolo mejor, las cosas *van* mal. Ni siquiera sé lo suficiente para saber qué es lo que *no* sé de este mundo".
fr: « En y repensant, ça ne va *pas du tout*. Mes souvenirs sont trop flous, je n’arrive même pas à savoir ce que je ne sais *pas* de ce monde. »
pl: „Jak tak się zastanawiam, to jednak *nie jest* dobrze. Nie pamiętam nawet wystarczająco dużo, żeby stwierdzić, czego o tym świecie *nie wiem*”.
ru: «Хотя нет, все реально плохо. Я настолько ничего не знаю, что не знаю даже, *чего* я не знаю об этом мире».

# Alternate1/0x01000002000057A4
source: "Can you tell me about this *reality* again?"
cs: "Můžete mi ještě jednou říct o té *realitě*?"
de: „Können Sie mir noch etwas über diese <i>Realität</i> erzählen?“
es: "¿Puede volver a ponerme al día de esta *realidad*?".
fr: « Vous pouvez me reparler de cette *réalité* ? »
pl: „Może mi pani jeszcze raz opowiedzieć o tej *rzeczywistości*?”
ru: «Можете еще рассказать мне об этой, как вы выражаетесь, реальности?»

# Alternate2/0x01000002000057A4
source: "You know how I said yesterday that things are fine. They're actually not. I don't even know enough to know what I *don't* know about this world."
de: „Wissen Sie noch, wie ich gestern gesagt habe, alles wäre in Ordnung? Das stimmt gar nicht. Ich weiß nicht einmal genug, um zu wissen, was ich <i>nicht</i> über diese Welt weiß.“
es: "Sé que ayer dije que las cosas iban bien, pero no es verdad. Ni siquiera sé lo suficiente como para saber qué es lo que *no* sé sobre este mundo".
fr: « Vous savez, quand je vous ai dit que tout allait bien... En fait, c’est pas le cas. Mes souvenirs sont trop flous, je n’arrive même pas à savoir ce que je ne sais *pas* de ce monde. »
pl: „Wie pani, wczoraj mówiłem, że jest dobrze. Ale jednak nie jest. Nie pamiętam nawet wystarczająco dużo, żeby stwierdzić, czego o tym świecie *nie wiem*”.
ru: «Помните, вчера я сказал, что все нормально? Так вот: все ненормально. Я настолько ничего не знаю, что даже не знаю, *чего не знаю* об этом мире».

# Dialogue Text/0x01000006000146BA
source: "I looked up and one of the reeds moved. Not like a plant, but like a living thing. It stood up and looked at me. Its body unfolded, like some antique toy..." She shakes her head. "I'd never seen anything like it. The reeds turned into a creature."
de: „Ich schaute auf, und ein Schilfrohr bewegte sich. Nicht wie eine Pflanze, sondern wie ein Lebewesen. Es stand auf und sah mich an. Sein Körper entfaltete sich, wie ein antikes Spielzeug …“ Sie schüttelt den Kopf. „So etwas hatte ich noch nie gesehen. Das Schilf verwandelte sich in ein lebendiges Geschöpf.“
es: "Alcé la mirada y uno de los juncos se movió. No como una planta, sino como una criatura. Se levantó y me miró. Su cuerpo se desplegó como un juguete antiguo...". Niega con la cabeza. "Nunca había visto nada parecido. Los juncos se convirtieron en una criatura".
fr: « J’ai regardé en l’air et l’un des roseaux a *bougé*. Pas comme une plante, mais comme un être vivant. Il me regardait. Son corps s’est déployé comme un vieux jouet... » Elle secoue la tête. « Je n’avais jamais rien vu de tel. Le roseau s’est transformé en créature. »
pl: „Spojrzałam w górę i jedna z trzcin się poruszyła. Nie jak roślina, ale jak żywa istota. Wstała i spojrzała na mnie. Rozwinęła się na moich oczach jak mechanizm jakiejś pradawnej zabawki...” – kręci głową. „Nigdy czegoś podobnego nie widziałam. Trzciny zmieniły się w zwierzę”.
ru: «Я подняла глаза — и один из стеблей тростника *пошевелился*. Не как растение, а как живое существо. Поднялся и посмотрел на меня. Тело его раскрылось как у какой-то старинной складной игрушки... — Она трясет головой. — Никогда не видела ничего подобного. Тростник ожил».

# Dialogue Text/0x01000006000147E0
source: Fuck that cough. It's not happening. The insides of your lungs are lined with *tobacco*, a powerful antibacterial agent. You are unstoppable.
de: Scheiß auf den Husten. Du hustest gar nicht. Deine Lungen sind mit <i>Tabak</i> verstärkt, einem mächtigen antibakteriellen Mittel. Du bist nicht zu stoppen.
es: A tomar por culo la tos. No va a pasar. El interior de tus pulmones está revestido de un poderoso agente antibacteriano llamado *tabaco*. Eres imparable.
fr: Au diable cette toux. Jamais de la vie : l’intérieur de tes poumons est blindé de *tabac*, un puissant agent antibactérien. Tu es inarrêtable.
pl: Jebać ten kaszel. Nic się nie stanie. Twoje płuca są szczelnie pokryte silnie antybakteryjnym *tytoniem*. Jesteś nie do zatrzymania.
ru: В жопу кашель. Не бывать ему. Изнутри твои легкие покрыты толстым слоем *табака* — мощного антибактериального средства. Ты неукротим.

# Dialogue Text/0x0100000600017695
source: "I've changed my mind. I'll tell Morell you're worried."
de: „Ich habe es mir anders überlegt. Ich werde Morell sagen, dass Sie sich Sorgen machen.“
es: "He cambiado de opinión. Le diré a Morell que está preocupada".
fr: « J’ai changé d’avis. Je dirai à Morell que vous êtes inquiète. »
pl: „Zmieniłem zdanie. Powiem Morellowi, że się pani martwi”.
ru: «Я передумал. Я передам Мореллу, что вы переживаете».

# Dialogue Text/0x0100000600018D50
source: "It's simply *elusive*, so much so that most *establishment* zoologists doubt it exists at all."
cs: "Je prostě *nepolapitelná*, a to natolik, že většina *oficiálních* zoologů pochybuje, že vůbec existuje."
de: „Sie ist einfach nur extrem <i>scheu</i>. So scheu, dass die meisten Zoologen aus dem <i>Establishment</i> an ihrer Existenz zweifeln.“
es: "Es demasiado *escurridizo*. Tanto que la mayoría de los zoólogos *institucionales* no creen que exista en absoluto".
fr: « Cet insecte est simplement si *difficile à attraper* que la plupart des zoologues *établis* doutent de son existence. »
pl: „Jest po prostu tak *nieuchwytny*, że większość zoologów *głównego nurtu* wątpi w jego istnienie”.
ru: «Просто оно такое *редкое*, что *традиционные* зоологи сомневаются в его существовании».

# Dialogue Text/0x0100000800000ED0
source: But it *has*, hasn't it? A seed can only bear what's inside it. The seed of love is black and oily.
de: Aber sie war <i>doch</i> eine, oder nicht? Eine Saat kann nur zu dem heranreifen, was sie in sich trägt. Die Saat der Liebe ist schwarz und ölig.
es: Pero lo *ha* hecho, ¿no? Una semilla solo puede germinar en lo que contiene. La semilla del amor es negra y aceitosa.
fr: Pourtant, *c’est bien le cas*, non ? Le germe d’une graine dépend de ce qu’elle contient. La graine de l’amour est noire et huileuse.
pl: Ale przecież *było*, nieprawdaż? Z ziarna może zrodzić się tylko to, co drzemie w środku. Ziarno miłości jest czarne i oleiste.
ru: Но ведь фальшивка же. Что заложено в зерно, то из него и прорастет. Зерно любви черно и жирно.

# Dialogue Text/0x010000120000031F
source: There's a hint of defensiveness to her retort, but also confidence. She seems to sit up a little straighter in her chair.
cs: V její odpovědi je náznak defenzivy, ale také sebedůvěry. Zdá se, že se na křesle posadila o něco rovněji.
de: Ihre Erwiderung klingt sowohl defensiv als auch selbstbewusst. Sie scheint sich in ihrem Rollstuhl etwas aufgerichtet zu haben.
es: Hay un toque de actitud defensiva en su respuesta, pero también de confianza. Parece erguirse un poco más en la silla.
fr: Elle rétorque en étant un peu sur la défensive, mais elle est également confiante. Elle semble se redresser sur son fauteuil.
pl: W jej głosie pobrzmiewa odrobina urazy, ale też pewność siebie. Zdaje się, że wyprostowała się nieco na swoim wózku.
ru: Она упирается — но упирается уверенно. И сидит в кресле чуть прямее.

# Dialogue Text/0x01000012000005E9
source: "So a newspaper clipping is all the evidence you have?"
cs: "Takže výstřižek z novin je jediný důkaz, který máte?"
de: „Also ist ein Zeitungsausschnitt der einzige Beleg, den Sie haben?“
es: "Entonces, la única prueba que tiene ¿es un recorte de periódico?".
fr: « La coupure du journal est votre seule preuve ? »
pl: „Czyli jedynym dowodem, jaki macie, jest wycinek z gazety?”
ru: «То есть все ваши доказательства — вырезка из газеты?»

# Dialogue Text/0x0100001600008A12
source: "I broke it. Drove my motor carriage into a billboard above the lock, blocking the gates."
de: „Ich habe sie kaputtgemacht. Ich bin mit meinem Motorwagen in eine Reklametafel über der Schleuse hineingerast. Das hat die Schleusentore blockiert.“
es: "Yo la rompí. Derribé un cartel que había sobre la esclusa con mi carruaje motorizado y bloqueé el mecanismo".
fr: « Je l’ai cassée. J’ai foncé dans une pancarte avec ma voiture et j’ai bloqué l’écluse. »
pl: „Ja ją uszkodziłem. Wjechałem swoim powozem motorowym w billboard nad śluzą, blokując wrota”.
ru: «Я его сломал. Впилился на мотокарете в билборд прямо над ним, вот и заклинило».

# Dialogue Text/0x0100002900001A08
source: "I'm... not. It's not that..." She doesn't know how to end the sentence.
de: „Ich … Nein. Es ist nicht, dass …“ Sie weiß nicht, wie sie den Satz beenden soll.
es: "No lo estoy, no. No es eso". No sabe cómo acabar la frase.
fr: « Non... Ce n’est pas ça... » Elle ne sait pas comment terminer la phrase.
pl: „To... prawda. Ale to nie tak, że...” – nie wie, jak zakończyć to zdanie.
ru: «Нет... дело не в...» Она не знает, как закончить фразу.
