Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002900001A1E
source: "It's... a strange feeling." She looks down, biting her lower lip. "I haven't really told this to anyone, but... you *are* a police officer."
cs: "Je to... zvláštní pocit." Podívá se dolů a kousne se do spodního rtu. "Ještě jsem to nikomu neřekla, ale... vy *jste* policista."
de: „Es ist ein … seltsames Gefühl.“ Sie blickt zu Boden und beißt sich auf die Unterlippe. „Ich habe das noch nie jemandem erzählt, aber … schließlich sind Sie ein Polizist.“
es: "Es una sensación extraña". Baja la mirada y se muerde el labio. "No le he dicho esto a nadie, pero tú *eres* agente de policía".
fr: « J’ai... un étrange pressentiment. » Elle regarde le sol et se mord la lèvre inférieure. « Je ne l’ai dit à personne, mais... vous *êtes* policier. »
pl: „To... dziwne uczucie” – spuszcza wzrok, przygryzając dolną wargę. „Nikomu tego jeszcze nie powiedziałam, ale... ty w końcu *jesteś* z policji”.
ru: «Странное чувство... — Она опускает взгляд и закусывает нижнюю губу. — Я никому об этом не говорила, но... вы, в конце концов, полицейский».

# Dialogue Text/0x0100005400000D0D
source: "I can't say it's the best part of town, but I wouldn't worry *too much* about a pair of grown men travelling together."
cs: "Nemůžu říct, že je to nejlepší část města, ale s dvojicí dospělých mužů, kteří spolu cestují, bych si nedělal *příliš velké* starosti."
de: „Ich kann nicht behaupten, dass es die beste Gegend in der Stadt ist, aber um zwei erwachsene Männer, die zusammen unterwegs sind, würde ich mir nicht <i>allzu viele</i> Sorgen machen.“
es: "No puedo decir que sea la mejor parte de la ciudad, pero no me preocuparía *demasiado* por un par de hombres adultos viajando juntos".
fr: « Ce n’est pas vraiment la partie la plus sûre de la ville, mais, à votre place, je ne m’inquiéterais pas trop du sort de deux hommes adultes qui voyagent ensemble. »
pl: „Nie mogę powiedzieć, że to najbezpieczniejsze miejsce w mieście, ale też nie martwiłbym się *zbytnio* o dwóch podróżujących razem dorosłych mężczyzn”.
ru: «Лучшей частью города те места не назовешь, но *слишком сильно* о двух взрослых мужчинах я бы не переживал».

# Dialogue Text/0x0100005400000D2B
source: "Wait, who's this 'Gary' person? Do you trust him?"
cs: "Počkat, kdo je ten "Gary"? Věříte mu?"
de: „Moment, wer ist dieser ‚Gary‘? Vertrauen Sie ihm?“
es: "Un momento, ¿quién es ese tal Gary? ¿Confía en él?".
fr: « Une seconde, qui est Gary ? Vous lui faites confiance ? »
pl: „A kim jest ten cały Gary? Ufa mu pani?”
ru: «Стоп, а кто этот „Гэри“? Вы ему доверяете?»

# Dialogue Text/0x0100005400001182
source: "Oh, my! What happened to the water lock?"
cs: "Ach, můj bože! Co se stalo se zdymadlem?"
de: „Ach, herrje! Wie kam es denn zu der kaputten Schleuse?“
es: "¡Oh, cielos! ¿Qué le ha pasado a la esclusa?".
fr: « Oh ! Qu’est-il arrivé à l’écluse ? »
pl: „Ojej! Co się stało ze śluzą?”
ru: «Ну и ну! Что же случилось со шлюзом?»

# Dialogue Text/0x0100005400001276
source: "I'd really like to hear about more cryptids."
cs: "Opravdu bych rád slyšel o dalších kryptidech."
de: „Ich möchte gerne mehr über Kryptiden erfahren.“
es: "Me encantaría aprender más sobre críptidos".
fr: « J’aimerais en savoir plus sur les cryptides. »
pl: „Bardzo chciałbym dowiedzieć się więcej o kryptydach”.
ru: «Я бы очень хотел побольше узнать о криптидах».

# Dialogue Text/0x01000058000037C1
source: "I've got a *premonition* that this missing scientist is connected to our main case."
de: „Ich habe da so eine <i>Vorahnung</i>, dass dieser verschwundene Wissenschaftler etwas mit unserem eigentlichen Fall zu tun hat.“
es: "Tengo una *corazonada* de que este científico desaparecido guarda relación con nuestro caso principal".
fr: « J’ai une *prémonition*. Ce scientifique disparu est lié à notre affaire. »
pl: „Mam *przeczucie*, że ten zaginiony naukowiec ma związek z naszą sprawą”.
ru: «У меня *предчувствие*, что этот пропавший ученый связан с нашим основным делом».

# Dialogue Text/0x0100007100001764
source: "Oh, hello, dear. I didn't notice you at first." She smiles up at you distractedly.
cs: "Ach, ahoj, drahoušku. Hned jsem si vás nevšimla." Roztržitě se na tebe usměje.
de: „Ach, hallo, mein Lieber. Ich hatte Sie erst gar nicht gesehen.“ Sie schenkt dir ein gedankenverlorenes Lächeln.
es: "Ah, hola, cielo. No te había visto". Te sonríe distraída.
fr: « Oh, bonjour, mon bichet. Je ne vous avais pas remarqué. » Elle vous sourit d’un air distrait.
pl: „O, cześć, złotko. Nie zauważyłam cię w pierwszej chwili” – uśmiecha się do ciebie półprzytomnie.
ru: «Ой, привет, золотко. Сперва не заметила тебя». Она рассеянно улыбается.

# Dialogue Text/0x0100008100001CF4
source: "This sounds more like a side thing. I need to take care of my *main thing* -- then I'll get back to this." [Leave.]
cs: "Tohle vypadá spíš jako vedlejší záležitost. Musím se postarat o svou *hlavní záležitost* - a pak se k tomu vrátím." [Odejdi.]
de: „Das klingt mehr nach einem Nebenauftrag. Ich muss mich erst mal um meinen <i>Hauptauftrag</i> kümmern, dann kann ich darauf zurückkommen.“ [Ende.]
es: "Esto pinta a secundario. He de ocuparme de mi *asunto principal*. Volveré a esto más adelante". [Irte].
fr: « C’est plutôt une tâche secondaire. Je m’en chargerai après m’être occupé de ma *tâche principale*. » [Prendre congé.]
pl: „To brzmi jak jakaś poboczna sprawa. Najpierw muszę się zająć tą *główną*, a potem wrócę do tego”. [Odejdź].
ru: «Звучит как постороннее дело. А мне надо разобраться с *основным* — а уж потом можно и к этому вернуться». [Уйти.]

# Dialogue Text/0x0100008100001F2E
source: "The Union office probably has a phone, but I can't really get there, or to the phone booth down the coast... And Gary's phone is dead, too..." She sighs.
cs: "V kanceláři Odborů je nejspíš telefon, ale tam se opravdu nedostanu, ani do telefonní budky dole na pobřeží... A Garyho telefon je taky hluchý..." Povzdechne si.
de: „Im Büro der Gewerkschaft gibt es sicher ein Telefon, aber da komme ich nicht hin. Und zur Telefonzelle an der Küste auch nicht … Und Garys Telefon ist auch kaputt …“ Sie seufzt.
es: "Supongo que la oficina del sindicato tendrá un teléfono, pero no puedo ir hasta allí. Ni hasta la cabina telefónica de la costa... Y el teléfono de Gary también está estropeado...". Suspira.
fr: « Vous trouverez probablement un téléphone dans le bureau du syndicat, ainsi qu’une cabine téléphonique en descendant la côte... mais je ne peux pas vraiment m’y rendre. Le téléphone de Gary ne fonctionne plus non plus... » Elle soupire.
pl: „W biurze Związku mają pewnie telefon, ale się tam nie dostanę. Ani do budki telefonicznej przy oceanie... A telefon Gary'ego padł...” – wzdycha.
ru: «У профсоюза вроде есть телефон, но до него так просто не добраться — как и до будки на берегу... И у Гэри телефон не работает...» Она вздыхает.

# Dialogue Text/0x01000081000020DA
source: "So, about your husband... Does he often go missing?"
cs: "Takže, co se týče vašeho manžela... Pohřešuje se často?"
de: „Zu ihrem Mann … Verschwindet er oft?“
es: "Entonces, su marido... ¿Suele desaparecer a menudo?".
fr: « Bon, à propos de votre mari... Il disparaît souvent comme ça ? »
pl: „Co do pani męża... Często tak znika?”
ru: «Так вот, о вашем муже... Он часто пропадает?»

# Dialogue Text/0x0100000200005413
source: "That's right! In a hostel called the Whirling-in-Rags, to be precise."
cs: "Přesně tak! A abychom byli ještě přesnější, jsme v hostelu zvané Trsání-v-hadrech."
de: „Richtig! Genauer gesagt in einem Hostel namens Whirling-in-Rags.“
es: "¡Eso es! En un hostal llamado Whirling-in-Rags, para ser exactos".
fr: « C’est exact ! Dans un hôtel qui s’appelle le Whirling-in-Rags, pour être précise. »
pl: „Zgadza się! A ściślej mówiąc, w hostelu Whirling-in-Rags”.
ru: «Верно! Конкретнее — в гостинице под названием „Танцы в тряпье“».

# Dialogue Text/0x010000020000545D
source: "It's the spring of '51."
cs: "Je jaro roku 51."
de: „Es ist das Frühjahr des Jahres 51.“
es: "Estamos en la primavera del 51".
fr: « On est au printemps de l’année 51. »
pl: „Jest wiosna 51 roku”.
ru: «Весна 51-го».

# Dialogue Text/0x01000002000054F4
source: "Some kind of democracy maybe?"
cs: "Možná nějaký druh demokracie?"
de: „Vielleicht so etwas wie eine Demokratie?“
es: "¿Algún tipo de democracia, tal vez?".
fr: « On vit sous une sorte de démocratie, peut-être ? »
pl: „Może jakąś demokrację?”
ru: «Ну, у нас какая-то демократия?»

# Dialogue Text/0x0100000200005529
source: "Good, dear, you got the decade right! It's the spring of '51."
cs: "Dobře, drahoušku, správně jste vystihl desetiletí! Je jaro roku 51."
de: „Gut, mein Lieber, das Jahrzehnt stimmt! Es ist gerade Frühling im Jahr 51.“
es: "Muy bien, cielo, ¡has acertado la década! Es la primavera del 51".
fr: « Incroyable, vous avez vu juste pour la décennie ! Nous sommes au printemps de l’an 51. »
pl: „Dobrze, złotko, dekadę odgadłeś! Mamy wiosnę 51 roku”.
ru: «Молодец, зайка, десятилетие знаешь верно! Сейчас весна 51-го».

# Dialogue Text/0x01000002000055E8
source: Damn it, I was really hoping it would be a Cop World. Okay, well, let's see...
cs: Sakra, vážně jsem doufal, že to bude Policajtský svět. Dobře, tak se na to podíváme...
de: Verdammt. Ich hatte echt gehofft, dass es eine Welt der Polizisten ist. Okay, mal sehen …
es: Maldita sea, de verdad que esperaba que fuera un mundo de policías. De acuerdo, bien, veamos.
fr: Bon sang, j’espérais vraiment qu’on soit dans un monde de flics. Bon, voyons voir...
pl: Psiakrew, a tak mi się marzyło, że to świat glin. No dobrze, pomyślmy...
ru: Тьфу черт, а я так надеялся на Копский мир! Ну ладно...

# Dialogue Text/0x0100000600018D2B
source: She's completely internalized her husband's struggles. They are her own.
cs: Zcela si osvojila manželovy problémy. Jsou její vlastní.
de: Sie hat die Probleme ihres Mannes völlig verinnerlicht. Sie sind zu ihren geworden.
es: Ha internalizado por completo los problemas de su marido. Los ha hecho suyos.
fr: Elle a complètement intériorisé les débats de son mari. Ils lui appartiennent.
pl: Całkowicie zinternalizowała trudy swojego męża. To teraz również jej trudy.
ru: Она полностью интернализировала проблемы мужа. Сделала своими.

# Dialogue Text/0x0100000800000E71
source: "No! At least... I don't think I did. But Morell was so eager to believe my story was *evidence* of the phasmid's existence..."
cs: "Ne! Alespoň... Myslím, že ne. Ale Morell byl tak dychtivý uvěřit, že můj příběh je *důkazem* existence strašilky..."
de: „Nein! Zumindest … glaube ich nicht, dass es so war. Aber Morell wollte unbedingt glauben, dass meine Geschichte ein <i>Beleg</i> für die Existenz der Phasmide war …“
es: "¡No! Al menos... no creo que lo viera. Pero Morell estaba tan entusiasmado por creer en mi historia como *la prueba* de la existencia del fásmido...".
fr: « Non ! Du moins... je ne crois pas. Mais Morell avait tellement envie de croire que mon histoire était une *preuve* de l’existence du phasmidé... »
pl: „Nie! A przynajmniej... tak myślę. Ale Morell tak ochoczo wziął moją opowieść za *dowód* na istnienie straszyka...”
ru: «Нет! Вернее... не думаю. Но Морелл так хотел верить, что моя история — *доказательство* существования фазмида...»

# Dialogue Text/0x0100000800000ED8
source: "Wrong or not, your relationship with Morell isn't just about the phasmid."
cs: "Ať už se mýlíte, nebo ne, váš vztah s Morellem není jen o strašilce."
de: „Ob es falsch war oder nicht, bei Ihrer Beziehung zu Morell geht es um mehr als nur die Phasmide.“
es: "Equivocada o no, su relación con Morell no se basa solamente en el fásmido".
fr: « Que vous vous soyez trompée ou non, votre relation avec Morell n’est pas uniquement basée sur le phasmidé. »
pl: „Czy się pani pomyliła, czy nie, pani związek z Morellem nie opiera się wyłącznie na tym straszyku”.
ru: «Ошиблись вы или нет, а только ваши отношения с Мореллом — не про фазмида».

# Dialogue Text/0x0100000800000EFA
source: "But it *is*. We've spent years searching for the phasmid, hunting it together. Without it, what are we? Just another pathetic old couple..."
cs: "Ale je. Strávili jsme roky hledáním té strašilky, lovili jsme ji společně. Co bychom bez ní byli? Jen další ubohý starý pár..."
de: „Nein, es geht um <i>nichts</i> anderes. Seit Jahren suchen wir gemeinsam nach der Phasmide, wir jagen sie zusammen. Was sind wir ohne sie? Nur ein weiteres trauriges altes Paar …“
es: "Pero sí que *es* así. Hemos pasado años buscando el fásmido, rastreándolo juntos. Sin eso, ¿qué somos? Una patética pareja de ancianos más".
fr: « Au contraire. Nous avons passé des années à chercher le phasmidé, à le chasser ensemble. Sans lui, que serions-nous ? Juste un autre vieux couple pathétique... »
pl: „Ależ właśnie *opiera*. Całe lata szukaliśmy tego owada, tropiliśmy go razem. Bez niego czym jesteśmy? Kolejną żałosną parą staruszków...”
ru: «Именно что про фазмида. Мы годами вместе его искали. Что мы без него? Просто жалкая пара стариков...»

# Dialogue Text/0x01000012000002FE
source: "I knew it. "The lieutenant sighs. "We're gonna be chasing made-up insects with *cryptozoologists*."
cs: "Věděl jsem to. "Poručík si povzdechne. "Budeme se honit za vymyšleným hmyzem s *kryptozoology*."
de: „Wusste ich’s doch.“ Der Lieutenant seufzt. „Wir werden mit <i>Kryptozoologen</i> irgendwelchen erfundenen Insekten hinterherjagen.“
es: "Lo sabía". El teniente suspira. "Vamos a perseguir insectos ficticios con *criptozoólogos*".
fr: « Je m’en doutais. » Le lieutenant soupire. « On va chasser des insectes inventés par les *cryptozoologues*. »
pl: „Wiedziałem” – wzdycha porucznik. „Będziemy gonić za zmyślonymi owadami u boku *kryptozoologów*”.
ru: «Так и знал, — вздыхает лейтенант. — Будем ловить вымышленных насекомых с *криптозоологами*».

# Dialogue Text/0x01000012000005DE
source: "What makes you think the phasmid is around here?"
cs: "Proč si myslíte, že ta strašilka je tady v okolí?"
de: „Warum denken Sie, dass die Phasmide sich hier in der Nähe aufhält?“
es: "¿Qué le hace pensar que el fásmido está por aquí?".
fr: « Qu’est-ce qui vous fait penser que le phasmidé est dans le coin ? »
pl: „Skąd pomysł, że straszyk jest gdzieś w okolicy?”
ru: «Почему вы думаете, что фазмид где-то тут?»

# Dialogue Text/0x0100001200000652
source: "Of course, most phasmid sightings turn out to be *false alarms*, but their description matched the Insulindian phasmid *perfectly*, and they didn't even know what they were looking at!"
cs: "Samozřejmě, že většina pozorování strašilek se ukáže jako* falešný poplach*, ale jejich popis odpovídal inzulindcké strašilce naprosto přesně, a to ani nevěděli, na co se dívají!"
de: „Die meisten Sichtungen von Phasmiden sind letztendlich <i>Fehlalarme</i>, aber ihre Beschreibung passte <i>perfekt</i> auf die Insulindische Phasmide. Und sie wussten schließlich nicht einmal, was sie da vor sich hatten!“
es: "Por supuesto, la mayoría de los avistamientos de fásmidos resultan ser *falsas alarmas*, pero su descripción coincidía con el fásmido insulíndico *perfectamente*, ¡y ni siquiera sabían lo que estaban viendo!".
fr: « Bien sûr, la plupart des observations des phasmidés sont des *fausses alertes*, mais les descriptions faites par les témoins correspondent *parfaitement* à celle du phasmidé insulindien. Pourtant, ces personnes ne savaient même pas ce qu’elles avaient sous les yeux ! »
pl: „Większość relacji ze spotkań ze straszykami to, rzecz jasna, *fałszywe alarmy*, ale ten opis *idealnie* pasował do insulindiańskiego, a oni przecież nie wiedzieli nawet, z czym mają do czynienia!”
ru: «Да, конечно, большинство случаев, когда кто-то его видел, оказались *ложными тревогами*, — но при этом описания свидетелей идеально совпадали с описанием островалийского фазмида, а они ведь даже не знали, что перед ними!»

# Dialogue Text/0x0100001200000924
source: "Oh... you don't want to hear about some old woman's ramblings..."
cs: "Ále.. určitě nechcete poslouchat nějaké bláboly staré ženy..."
de: „Ach … Sie interessieren sich doch nicht für das Gefasel einer alten Frau …“
es: "Ah... no creo que quieras escuchar las divagaciones de una anciana...".
fr: « Oh... inutile que vous écoutiez les radotages d’une vieille femme... »
pl: „Och... Nie chcesz słuchać męczących wywodów byle staruszki...”
ru: «Ой... Ну зачем утомлять вас старческой болтовней...»

# Alternate1/0x0100001200000924
source: "Yes, I saw it... But, like I already told you, dear, no one believed me for years -- until I met Morell."
de: „Ja, ich habe sie gesehen … Aber wie ich Ihnen schon sagte, mein Lieber, hat es mir jahrelang niemand geglaubt. Bis ich Morell kennengelernt habe.“
es: "Sí, lo vi... Pero como ya te dije, cielo, nadie me creyó en años. Hasta que conocí a Morell".
fr: « Oui, je l’ai vu... mais, comme je vous l’ai déjà dit, personne ne m’a crue pendant des années. Jusqu’à ce que je rencontre Morell. »
pl: „Tak, widziałam go... Ale jak już, złotko, mówiłam, przez lata nikt mi nie wierzył. Aż nie poznałam Morella”.
ru: «Да, видела... Но, золотко, как я уже тебе сказала, долгие годы мне никто не верил — пока я не познакомилась с Мореллом».

# Dialogue Text/0x01000012000009C7
source: "I ran back home to my grandmother and asked her if *reeds* could *walk* and told her they were looking at me." She chuckles. "Of course, she just laughed at me, but I knew what I'd seen..."
cs: "Běžela jsem domů za babičkou a zeptala se jí, jestli *rákosí* umí *chodit*, a řekla jí, že se na mě dívalo." Zasměje se. "Samozřejmě se mi jen vysmála, ale já věděla, co jsem viděla..."
de: „Ich lief nach Hause zu meiner Großmutter und fragte sie, ob <i>Schilf</i> laufen könne, und erzählte ihr, dass das Schilf mich angeschaut hätte.“ Sie kichert. „Natürlich hat sie mich nur ausgelacht, aber ich wusste, was ich gesehen hatte …“
es: "Volví corriendo a casa de mi abuela y pregunté si los *juncos* podían *andar* y le conté que me miraban". Se ríe. "Por supuesto, ella se rió, pero yo sé lo que vi...".
fr: « Je suis retournée voir ma grand-mère et je lui ai demandé si les *roseaux* pouvaient *marcher* et s’ils pouvaient me regarder. » Elle glousse. « Elle s’est évidemment moquée de moi, mais j’étais certaine de ce que j’avais vu... »
pl: „Pobiegłam do domu, do mojej babci, i spytałam ją, czy *trzciny* potrafią *chodzić*. Mówiłam, że mi się przyglądały” – tłumi śmiech. „Babcia oczywiście tylko się uśmiała, ale ja wiedziałam, że mi się nie wydawało...”
ru: «Я побежала домой и спросила бабушку, умеет ли тростник *разговаривать*. Рассказала, что он на меня *смотрит*. — Она усмехается. — Конечно, она надо мной посмеялась — но я-то знаю, что видела...»

# Dialogue Text/0x0100001600008E58
source: That's not special at all. Of course it blends in, most insects do. You don't even have to be a stick insect for that...
de: Das ist gar nichts Besonderes. Natürlich tarnt sie sich, wie die meisten Insekten. Dazu muss man keine Gespenstschrecke sein …
es: No tiene nada de especial. Por supuesto que se camufla, como la mayoría de los insectos. Ni siquiera hace falta ser un insecto palo para ello.
fr: Rien de spécial là-dedans. Bien sûr qu’il se camoufle, tout comme la plupart des insectes. Pas besoin d’être un insecte-brindille pour ça...
pl: Nie ma w tym nic niezwykłego. To jasne, że się maskuje – jak większość insektów. Nie musi nawet przypominać do tego patyka...
ru: И ничего в этом особенного. Конечно, он сливается с фоном — большинство насекомых это умеют. Тут и палочником быть не надо...

# Dialogue Text/0x01000016000090F8
source: "Officer... I hate to ask, but perhaps you could check those traps one more time? Only if you're in the area... In truth, I know Gary won't be up to it, and I'm concerned about my husband's health..."
de: „Officer … ich bitte Sie ungern, aber könnten Sie vielleicht noch einmal die Fallen überprüfen? Natürlich nur, wenn Sie in der Gegend sind … Wenn ich ehrlich bin, weiß ich, dass Gary dazu nicht fähig ist, und ich mache mir Sorgen um die Gesundheit meines Mannes …“
es: "Agente, odio pedírtelo, pero ¿podrías comprobar las trampas una vez más? Solo si pasas por la zona. A decir verdad, sé que Gary no estará a la altura. Además, me preocupa la salud de mi marido".
fr: « Monsieur l’agent... excusez-moi, mais est-ce que vous pourriez aller vérifier les pièges une dernière fois, si vous passez dans les parages ? À dire vrai, Gary ne voudra pas le faire, et la santé de mon mari m’inquiète... »
pl: „Komisarzu... Głupio mi prosić, ale dałoby się jeszcze raz sprawdzić te pułapki? Jeśli akurat tam będziesz... Prawdę powiedziawszy, wiem, że Gary się do tego nie kwapi, a o zdrowie mojego męża się boję...”
ru: «Детектив... Не хочу утомлять, но, быть может, вы могли бы еще разочек проверить ловушки? Если, конечно, будете рядом... По правде сказать, я знаю, что Гэри этого не сделает, и переживаю за здоровье мужа...»

# Dialogue Text/0x01000029000004A2
source: "Don't worry. You've asked me to look into it and I will."
de: „Keine Sorge. Sie haben mich gebeten, mich darum zu kümmern, und das werde ich auch tun.“
es: "No se preocupe. Me ha pedido que lo investigue y eso haré".
fr: « Ne vous inquiétez pas. Vous m’avez demandé de le faire, et je le ferai. »
pl: „Niech się pani nie martwi. Obiecałem, że się tym zajmę, i to zrobię”.
ru: «Не переживайте. Вы попросили этим заняться — я займусь».

# Dialogue Text/0x0100002900001C33
source: "*Now* I understand why you haven't told him about your doubts."
cs: "*Teď* už chápu, proč jste mu o svých pochybnostech neřekla."
de: „Jetzt verstehe ich, warum Sie ihm nichts von Ihren Zweifeln erzählt haben.“
es: "*Ahora* entiendo por qué no le comentó nada sobre sus dudas".
fr: « Je comprends *maintenant* pourquoi vous ne lui avez pas parlé de vos doutes. »
pl: „Teraz już rozumiem, czemu nie powiedziała mu pani o swoich wątpliwościach”.
ru: «Ах *вот* почему вы не рассказали ему о сомнениях».

# Dialogue Text/0x0100002900001CE7
source: "Are you sure you don't need help getting to Gary's?"
cs: "Určitě nepotřebujete pomoct dostat se ke Garymu?"
de: „Brauchen Sie wirklich keine Hilfe, um zu Garys Wohnung zu kommen?“
es: "¿Seguro que no necesita ayuda para ir a casa de Gary?".
fr: « Êtes-vous certaine de ne pas avoir besoin d’aide pour retourner chez Gary ? »
pl: „Na pewno nie potrzebuje pani pomocy z powrotem do domu Gary'ego?”
ru: «Вам не нужно помочь добраться до Гэри?»

# Dialogue Text/0x01000054000009B6
source: "Sorry, ma'am, I didn't mean to eavesdrop on your conversation. Tell me how I might make it up to you?"
cs: "Promiňte, madam, nechtěl jsem poslouchat váš rozhovor. Řekněte mi, jak bych vám to mohl vynahradit?"
de: „Tut mir leid, ich hatte nicht die Absicht, Ihre Unterhaltung zu belauschen. Sagen Sie mir, wie ich das wiedergutmachen kann?“
es: "Lo siento, señora, no pretendía escuchar su conversación. Dígame cómo podría compensárselo".
fr: « Désolé, madame. Je n’avais pas l’intention d’écouter votre conversation. Dites-moi comment puis-je me faire pardonner ? »
pl: „Przepraszam panią, nie chciałem podsłuchiwać rozmowy. Proszę powiedzieć, jak mogę to pani wynagrodzić?”
ru: «Простите, я случайно подслушал ваш разговор. Скажите, я могу как-то компенсировать эту неловкость?»

# Dialogue Text/0x0100005400000B1A
source: "Wait, what's wrong with the phone line?"
cs: "Počkejte, co je s tou telefonní linkou?"
de: „Moment, was ist denn mit der Leitung?“
es: "¿Eh? ¿Qué le pasa a la línea telefónica?".
fr: « Attendez, c’est quoi le problème avec la ligne téléphonique ? »
pl: „Zaraz, a co jest nie tak z linią telefoniczną?”
ru: «Стоп, а что с телефоном в „Танцах“?»
