Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000012000003C2
source: You can't go around Revachol feeling grown men's hands. If you want to find her husband, you'll need more *concrete* information.
de: Du kannst nicht in Revachol herumlaufen und die Hände von erwachsenen Männern begutachten. Wenn du ihren Mann finden willst, brauchst du <i>konkrete</i> Informationen.
es: No puedes ir por Revachol tocándoles las manos a los hombres adultos. Si quieres encontrar a su marido, necesitarás información más *concreta*.
fr: Tu peux pas te promener dans Révachol en tâtant les mains de tous les hommes que tu croises. Si tu veux retrouver son mari, tu vas avoir besoin d’informations plus *concrètes*.
pl: Nie będziesz przecież chodzić po Revacholu i macać po rękach dorosłych mężczyzn. Jeśli chcesz znaleźć jej męża, potrzebujesz *konkretniejszych* informacji.
ru: Не получится ходить по Ревашолю и щупать ладони взрослых мужчин. Если хочешь найти ее мужа, потребуется более *конкретная* информация.

# Dialogue Text/0x0100001200000829
source: You've come so far. You can't leave those locusts there, waiting on the ghost reed with no one to witness when it appears...
de: Du hast es bis hierher geschafft. Du kannst die Heuschrecken nicht einfach dort lassen. Es muss einen Zeugen geben, wenn das Schilfgespenst erscheint …
es: Ya has llegado hasta este punto. No puedes dejar a las langostas allí, esperando al junco fantasma sin ningún testigo para presenciar su aparición.
fr: Tu n’as pas fait tout ce chemin pour rien. Tu ne peux pas laisser les sauterelles livrées à leur triste sort, dans l’attente de l’arrivée du roseau fantôme dont personne ne sera le témoin...
pl: Tak wiele już zrobiłeś... Nie możesz zostawić tej szarańczy, żeby czekała samotnie, bez żadnego świadka, aż pojawi się duch trzcin...
ru: Ты уже столько сделал. Нельзя теперь бросить бедных саранчат. Они ждут свой призрачный тростник — но никто не увидит, когда он придет...

# Dialogue Text/0x0100001600008E50
source: There's a touch of *awe* in the way she enunciated the creature's name.
cs: Ve způsobu, jakým vyslovila jméno té bytosti, je cítit nádech *respektu*.
de: Sie klingt fast <i>ehrfürchtig</i>, als sie den Namen der Kreatur ausspricht.
es: Hay un toque de *asombro* en la forma en que enuncia el nombre de la criatura.
fr: Elle a prononcé le nom de la créature avec une sorte *d’émerveillement*.
pl: W sposobie, w jakim wypowiedziała nazwę istoty, pobrzmiewał *podziw*.
ru: Когда она произносит название существа, в ее голосе звенит нота *восторга*.

# Dialogue Text/0x0100002900001A90
source: "To hell with this. *I* still believe you saw the phasmid."
cs: "K čertu s tím. *Pořád věřím, že jste tu strašilku viděla."
de: „Scheiß drauf. <i>Ich</i> glaube immer noch, dass Sie die Phasmide gesehen haben.“
es: "Al cuerno con las dudas. Yo *creo* que sí que vio al fásmido".
fr: « Au diable tout ça ! *Je* crois que vous avez bien vu le phasmidé. »
pl: „A do diabła z tym. *Ja* wciąż wierzę, że widziała pani straszyka”.
ru: «К черту. *Я* верю, что вы видели фазмида».

# Dialogue Text/0x0100002900001C17
source: "I was a paraplegic before we met. He didn't know before I arrived... on our first date. If I weren't the Queen of the Cryptozoologists... If I didn't tell him that story..."
cs: "Byla jsem ochrnutá, ještě než jsme se potkali. Nevěděl to, než jsem přijela... na naše prvním rande. Kdybych nebyla královnou kryptozoologů... Kdybych mu ten příběh neřekla..."
de: „Ich war schon querschnittsgelähmt, als wir uns kennenlernten. Als ich zu unserer ersten Verabredung kam, wusste er es nicht. Wenn ich nicht die Königin der Kryptozoologen wäre … Hätte ich ihm diese Geschichte nicht erzählt …“
es: "Ya estaba parapléjica antes de conocernos. Él no lo sabía antes de que yo llegara, en nuestra primera cita. Si no fuera la 'Reina de los Criptozoólogos'... si no le hubiera contado esa historia...".
fr: « J’étais paraplégique avant notre rencontre. Je ne l’avais pas prévenu avant notre premier rendez-vous. Si je n’étais pas la reine des cryptozoologues... Si je ne lui avais pas raconté cette histoire... »
pl: „Kiedy się poznaliśmy, jeździłam już na wózku. Nie wiedział, zanim mnie zobaczył... na naszej pierwszej randce. Gdybym nie była jego królową kryptozoologów... Gdybym nie opowiedziała mu tej historii...”
ru: «Я стала инвалидом до нашей встречи — и до первого свидания он... не знал. Не будь я Царицей криптозоологов... не расскажи ему эту историю...»

# Dialogue Text/0x0100005400000B69
source: "So your husband is some kind of scientist?"
cs: "Takže váš manžel je nějaký vědec?"
de: „Ihr Mann ist also ein Wissenschaftler?“
es: "Entonces, ¿su marido es una especie de científico?".
fr: « Votre mari est-il un scientifique ? »
pl: „A więc pani mąż jest kimś w rodzaju naukowca?”
ru: «Так ваш муж — ученый?»

# Dialogue Text/0x0100005400000D44
source: "Goodness, no! Well, we did get separated once before, during that *monsoon* in South Safre. But we were younger then, and Morell always takes the appropriate precautions..."
de: „Du meine Güte, nein! Wir wurden zwar schon einmal voneinander getrennt, während jenes <i>Monsuns</i> in Südsafre. Aber damals waren wir noch jünger, und Morell trifft immer entsprechende Vorkehrungen …“
es: "¡Dios mío, no! Bueno, una vez nos separamos, durante ese *monzón* en Safre del Sur. Pero entonces éramos más jóvenes, y Morell siempre toma las precauciones adecuadas...".
fr: « Juste ciel, non ! C’est vrai que nous étions séparés une fois, il y a longtemps, pendant la *mousson* en Safre du Sud. Mais nous étions jeunes alors, et Morell fait toujours attention à lui... »
pl: „Broń boże! Wprawdzie tak, raz musieliśmy się rozdzielić, podczas tego *monsunu* w Południowym Safre. Ale byliśmy wtedy młodsi, a Morell jest zawsze przygotowany na wszelkie ewentualności...”
ru: «Ох, что ты! Мы разлучались лишь однажды — во время того *муссона* в Южном Сафре. Но тогда мы были моложе, а обычно Морелл очень осторожен...»

# Dialogue Text/0x010000580000033B
source: “But you have more important things to worry about.” She glances out the window toward the bay.
cs: "Ale vy máte důležitější věci na starosti." Podívá se z okna směrem k zálivu.
de: „Aber Sie haben wichtigere Dinge, über die Sie sich den Kopf zerbrechen müssen.“ Sie sieht aus dem Fenster, zur Bucht hinaus.
es: "Pero tienes cosas más importantes de las que preocuparte". Mira por la ventana, hacia la bahía.
fr: « Mais vous avez d’autres affaires plus importantes à régler. » Elle regarde par la fenêtre, en direction de la baie.
pl: „Ale ty masz ważniejsze sprawy na głowie” – spogląda przez okno w kierunku zatoki.
ru: «Но у вас есть заботы поважнее». Она косится в окно на бухту.

# Dialogue Text/0x0100005800003797
source: A sigh. He takes off his glasses and wipes the lenses on his jacket before replacing them.
de: Ein Seufzen. Er setzt seine Brille ab und wischt die Gläser an seiner Jacke ab. Dann setzt er sie wieder auf.
es: Un suspiro. Se quita las gafas y las limpia con su chaqueta antes de ponérselas de nuevo.
fr: Un soupir. Il retire ses lunettes et frotte les verres avec sa veste avant de les remettre.
pl: Wzdycha, po czym zdejmuje okulary i wyciera szkła w kurtkę, a następnie zakłada je ponownie.
ru: Вздох. Он снимает очки, протирает линзы полой куртки, снова их надевает.

# Dialogue Text/0x010000580000BD02
source: "No." She says -- insisting now. "You don't have to do that. Enough of this fool's errand, Morell will do it. Or Gary. You have work to do, I've wasted enough of everyone's time."
cs: "Ne." Řekne - a trvá na tom. "To nemusíte dělat. Dost bylo těchhle bláznivých pochůzek, Morell to udělá sám. Nebo Gary. Vy máte práci, už jsem promarnila dost času všech."
de: „Nein.“ Ihr Ton ist jetzt entschieden. „Es reicht jetzt mit Ihren fruchtlosen Botengängen. Morell wird das erledigen. Oder Gary. Sie haben Ihre Arbeit, ich habe schon genug Zeit von anderen in Anspruch genommen.“
es: "No". Corta, ahora insistente. "No tienes por qué hacerlo. Basta de recados; Morell lo hará. O Gary. Tienes trabajo que hacer, ya he malgastado bastante tiempo de todo el mundo".
fr: « Non, insiste-t-elle. Ne vous sentez pas obligé. Assez de cette quête insensée, Morell s’en chargera. Ou Gary. Vous avez du pain sur la planche, et je vous ai assez fait perdre votre temps. »
pl: „Nie” – tym razem jest stanowcza. „Nie musisz tego robić. Dość już tego biegania na posyłki. Morell się tym zajmie. Albo Gary. Ty masz swoją pracę, a ja zabrałam już wszystkim dość czasu”.
ru: «Нет, — говорит она — теперь твердо. — Не нужно себя утруждать. Хватит этих побегушек, Морелл вполне справится. Или Гэри. У вас есть работа. Я и так потратила много вашего времени».

# Dialogue Text/0x0100007000003030
source: "I knew what I was getting into when I married a *cryptozoologist*, of course. It's just... Waiting for him to come back from field work is always nerve-racking..."
de: „Ich wusste natürlich, worauf ich mich einlasse, als ich einen <i>Kryptozoologen</i> geheiratet habe. Es ist nur so … Es ist immer nervenaufreibend, darauf zu warten, dass er von einer Feldstudie zurückkommt …“
es: "Sabía en qué me metía al casarme con un *criptozoólogo*, claro que sí. Pero es que... a decir verdad, esperar a que regrese del trabajo de campo es angustioso...".
fr: « Je savais à quoi m’attendre en épousant un *cryptozoologue*, bien sûr. C’est juste que... attendre qu’il revienne de ses études sur le terrain est toujours éprouvant... »
pl: „Oczywiście wiedziałam, na co się piszę, wychodząc za *kryptozoologa*. Po prostu... czekanie, aż wróci z wyprawy, to zawsze nerwówka...”
ru: «Конечно, я знала, во что ввязываюсь, выходя за *криптозоолога*. Просто... всегда так волнуюсь, когда жду его с исследовательских работ...»

# Dialogue Text/0x0100007100001758
source: "Oh, hello, sweetie. So nice to see you again."
cs: "Ahoj, zlatíčko. Tak ráda vás zase vidím."
de: „Ach, hallo, Schätzchen. Wie schön, Sie wiederzusehen.“
es: "Ah, hola, cielito. Me alegro de volver a verte".
fr: « Oh, bonjour, mon bichet. Quelle joie de vous revoir. »
pl: „O, cześć, skarbeńku. Miło znów cię widzieć”.
ru: «Ой, привет, зайка. Как славно, что ты снова заглядываешь!»

# Dialogue Text/0x0100007100005C27
source: "He's fine. He couldn't get back before because the water lock on the canal was broken. I'm sure he'll be back soon."
cs: "Je vpořádku. Předtím se nemohl vrátit, protože se na kanále rozbilo vodní stavidlo. Určitě se brzy vrátí."
de: „Es geht ihm gut. Er konnte nicht eher zurückkommen, weil die Kanalschleuse kaputt war. Ich bin mir sicher, dass er bald wieder hier sein wird.“
es: "Está bien. No pudo volver antes porque la esclusa del canal estaba rota. Estoy seguro de que volverá pronto".
fr: « Il va bien. Il ne pouvait pas revenir avant, car l’écluse du canal ne fonctionnait plus. Je suis sûr qu’il sera vite de retour. »
pl: „Wszystko z nim dobrze. Nie mógł wcześniej wrócić, bo śluza na kanale była uszkodzona. Na pewno niedługo tu będzie”.
ru: «В порядке. Он не мог вернуться из-за поломки шлюза через канал. Уверен, скоро будет».

# Alternate1/0x0100007100005C27
source: "He's fine. As I had suspected, he couldn't get back before because the water lock on the canal was broken. I'm sure he'll be back soon."
cs: "Je vpořádku. Jak jsem předpokládal, nemohl se předtím dostat zpátky, protože vodní zdymadlo na kanálu bylo rozbité. Určitě se brzy vrátí."
de: „Es geht ihm gut. Wie ich mir schon gedacht hatte, konnte er nicht eher zurückkommen, weil die Kanalschleuse kaputt war. Ich bin mir sicher, dass er bald wieder hier sein wird.“
es: "Está bien. Como sospechaba, no pudo regresar antes porque la esclusa del canal estaba rota. Estoy seguro de que volverá pronto".
fr: « Il va bien. Comme je m’y attendais, il ne pouvait pas revenir avant, car l’écluse du canal ne fonctionnait plus. Je suis sûr qu’il sera vite de retour. »
pl: „Wszystko z nim dobrze. Jak podejrzewałem, nie mógł wcześniej wrócić, bo śluza na kanale była uszkodzona. Na pewno niedługo tu będzie”.
ru: «В порядке. Как я и подозревал, он не мог вернуться из-за поломки шлюза через канал. Уверен, скоро будет».

# Dialogue Text/0x0100008100001CEC
source: To redeem yourself before the hoods of Law. Now start asking questions, like a real law enforcement official.
de: Um deinen Ruf vor den anderen Gesetzesvertretern wiederherzustellen. Jetzt fang schon an, Fragen zu stellen, wie ein echter Gesetzeshüter.
es: Para redimirte ante los dioses de La Ley. Ahora ponte a hacer preguntas, como un agente de la ley hecho y derecho.
fr: Pour te racheter aux yeux de la loi. Pose des questions comme un vrai représentant de la loi.
pl: Żeby zrehabilitować się w oczach innych stróżów prawa. A teraz zacznij zadawać pytania, jak przystało na funkcjonariusza służb porządkowych.
ru: Чтобы искупить свои грехи пред Судиями Закона. Ну-ка быстро начал задавать вопросы, как настоящий сотрудник правопорядка.

# Dialogue Text/0x0100008100001F80
source: The lady is distressed. Perhaps something more up-beat might cheer her up?
cs: Paní je rozrušená. Možná by ji mohlo rozveselit něco optimističtějšího?
de: Die Dame ist verzweifelt. Vielleicht solltest du sie etwas aufmuntern?
es: La señora está angustiada. ¿Quizás algo más alegre la anime?
fr: La femme semble perturbée. Un peu d’optimisme lui remonterait peut-être un peu le moral ?
pl: Kobieta jest mocno zdenerwowana. Może coś radośniejszego nieco ją rozweseli?
ru: Дама встревожена. Может, взбодрить ее живенькой фразой?

# Dialogue Text/0x01000081000020A7
source: "Is everything alright?"
de: „Ist alles in Ordnung?“
es: "¿Va todo bien?".
fr: « Tout va bien ? »
pl: „Wszystko w porządku?”
ru: «Всё в порядке?»

# Dialogue Text/0x01000002000053F6
source: "A war zone. At the edge of the world."
cs: "Válečná zóna. Na okraji světa."
de: „In einer Kriegszone. Am Ende der Welt.“
es: "Una zona de guerra. En los confines del mundo".
fr: « On est dans une zone de guerre, au bord du monde. »
pl: „W strefie wojny. Na krańcu świata”.
ru: «В зоне боевых действий. На краю света».

# Dialogue Text/0x0100000200005474
source: "I'd *like* to think it's the dictatorship of the proletariat, but something tells me it's not."
cs: "Rád bych si myslel, že je to diktatura proletariátu, ale něco mi říká, že není."
de: „Ich bilde mir gerne ein, dass es eine Diktatur des Proletariats ist, aber ich habe das Gefühl, dass das nicht stimmt.“
es: "Me *gustaría* pensar que es la dictadura del proletariado, pero algo me dice que no es así".
fr: « *J’aimerais* penser que c’est la dictature du prolétariat, mais mon petit doigt me dit que c’est pas le cas. »
pl: „Bardzo bym *chciał* myśleć, że rządy proletariatu, ale coś mi mówi, że jednak nie”.
ru: «Хочется верить, что диктатура пролетариата, но что-то подсказывает, что это не так».

# Dialogue Text/0x01000002000054DA
source: "In hell. We're all in hell."
cs: "V pekle. Všichni jsme v pekle."
de: „In der Hölle. Wir sind alle in der Hölle.“
es: "En el infierno. Estamos todos en el infierno".
fr: « En enfer. On est tous en enfer. »
pl: „W piekle. Wszyscy jesteśmy w piekle”.
ru: «В аду. Мы все в аду».

# Dialogue Text/0x0100000200005559
source: "I believe Revachol is being managed by something called... the Coalition?"
cs: "Myslím, že Revachol řídí něco, čemu se říká... Koalice?"
de: „Ich glaube, dass Revachol von etwas regiert wird, was man … die Koalition nennt?“
es: "Creo que Revachol la gestiona algo llamado ¿la Coalición?".
fr: « Je crois que Révachol est dirigée par... la Coalition ? »
pl: „Zdaje się, że Revacholem rządzi coś zwanego... Koalicją?”
ru: «Кажется, Ревашолем управляет некая... Коалиция?»

# Dialogue Text/0x0100000200005570
source: "Oh sweetie..." she smiles a sad smile. "It's really not. There used to be people who thought that way -- other people, who wanted those things -- but... they all went extinct."
cs: "Zlatíčko..." smutně se usměje. "To opravdu není. Kdysi byli lidé, kteří takhle uvažovali - jiní lidé, kteří chtěli takové věci - ale... všichni vymřeli."
de: „Ach, Schätzchen …“ Sie schenkt dir ein trauriges Lächeln. „Das stimmt wirklich nicht. Es gab Leute, die so dachten – andere Leute, die solche Sachen wollten – aber … die sind alle ausgestorben.“
es: "Oh, cielito...", esboza una sonrisa triste. "No es así. Antes había gente que pensaba de esa manera, gente que anhelaba esas cosas, pero se extinguieron".
fr: « Oh, mon bichet, dit-elle d’un sourire triste. Ce n’est vraiment pas le cas. À l’époque, il existait bien des personnes qui pensaient de cette manière... des personnes qui voulaient instaurer un tel système... mais elles ont toutes disparu. »
pl: „Oj, skarbeńku...” – uśmiecha się smutno. „Zdecydowanie tak nie jest. Żyli kiedyś ludzie, którzy tak myśleli – ludzie, którzy tego chcieli – ale... żaden z nich się nie ostał”.
ru: «Ох, зайка... — Она грустно улыбается. — Совсем нет. Были те, кто так думал. Были те, кто этого хотел. Но... все они вымерли».

# Dialogue Text/0x01000002000055B2
source: "A defeat, I'm afraid. The people of this archipelago tried to build something new, something *different*. The rest of the world didn't like it, so they came and ended it. This was forty two years ago."
cs: "Obávám se, že to byla spíš porážka. Lidé tohoto souostroví se snažili vybudovat něco nového, něco *jiného*. Zbytku světa se to nelíbilo, tak přišli a ukončili to. To bylo před dvaačtyřiceti lety."
de: „Das war leider eine Niederlage. Die Bevölkerung dieses Archipels wollte etwas Neues aufbauen, etwas <i>anderes</i>. Dem Rest der Welt gefiel das nicht, also kamen sie alle her, um dem ein Ende zu setzen. Das war vor zweiundvierzig Jahren.“
es: "Una derrota, me temo. La gente de este archipiélago trató de construir algo nuevo, algo *diferente*. Al resto del mundo no le gustó, así que vinieron y le pusieron fin. De esto hace ya cuarenta y dos años".
fr: « Une défaite, je le crains. La population de cet archipel a essayé de mettre au point quelque chose de nouveau, quelque chose de *différent*. Le reste du monde n’a pas apprécié, les puissances étrangères sont donc venues y mettre un terme. C’était il y a quarante-deux ans. »
pl: „Zakończonej porażką, nad czym ubolewam. Ludzie z tego archipelagu próbowali stworzyć coś nowego, coś *innego*. Reszta świata nie była zachwycona i postanowiła to ukrócić. Od tamtych wydarzeń minęły czterdzieści dwa lata”.
ru: «Это, боюсь, поражение. Жители этого архипелага попытались построить нечто новое, *альтернативу*. Остальному миру это не понравилось, так что он пришел и все разрушил. Это было сорок два года назад».

# Dialogue Text/0x01000002000056D0
source: You sense that she won't judge you, no matter what you say.
cs: Cítíš, že tě nebude soudit, ať řekneš cokoli.
de: Du spürst, dass sie dich nicht verurteilen wird – egal, was du sagst.
es: Presientes que, digas lo que digas, no te juzgará.
fr: Peu importe ce que tu diras, elle ne te jugera pas. Tu le sens.
pl: Czujesz, że nie będzie cię oceniała. Czego byś nie powiedział.
ru: Что бы ты ни сказал, ты чувствуешь: она не осудит.

# Dialogue Text/0x0100000600014690
source: "The strangest moment of my life: I looked up and one of the reeds *moved*. Not like a plant, but like a living thing -- it stood up and looked at me. Its body unfolded like some antique toy... I've never seen anything like it."
cs: "Nejpodivnější okamžik mého života: podívala jsem se nahoru a jeden z rákosů se *pohnul*. Ne jako rostlina, ale jako živá bytost - postavil se a podíval se na mě. Jeho tělo se rozvinulo jako nějaká starožitná hračka... Nikdy jsem nic takového neviděla."
de: „Es war der seltsamste Moment meines Lebens: Ich schaute auf, und ein Schilfrohr bewegte sich. Nicht wie eine Pflanze, sondern wie ein Lebewesen. Es stand auf und sah mich an. Sein Körper entfaltete sich, wie ein antikes Spielzeug … Es war anders als alles, was ich je gesehen habe.“
es: "El momento más extraño de toda mi vida: alcé la vista y uno de los juncos se *movió*. No como una planta, sino como una criatura. Se levantó y me miró. Su cuerpo se desplegó como un juguete antiguo... Nunca había visto nada parecido".
fr: « J’ai vécu le moment le plus étrange de ma vie. J’ai regardé en l’air et l’un des roseaux a *bougé*. Pas comme une plante, mais comme un être vivant. Il me regardait. Son corps s’est déployé comme un vieux jouet... Je n’avais jamais rien vu de pareil. »
pl: „To była najdziwniejsza chwila w moim życiu: spojrzałam w górę i jedna z trzcin *się poruszyła*. Nie jak roślina, ale jak żywa istota. Wstała i spojrzała na mnie. Rozwinęła się na moich oczach niczym mechanizm jakiejś pradawnej zabawki... Nigdy czegoś podobnego nie widziałam”.
ru: «Самый странный момент в моей жизни. Я подняла глаза — и один из стеблей тростника *пошевелился*. Не как растение, а как живое существо. Поднялся и посмотрел на меня. Тело его раскрылось как у какой-то старинной складной игрушки... Никогда не видела ничего подобного».

# Dialogue Text/0x01000006000146C2
source: "I didn't know this can happen, so I reached my arm and touched the thing. It felt just like a stalk of reed, but it moved. Swaying, towering above me..." She looks at you. "After a while -- 20 seconds? a minute, maybe? -- it left. Went into the reeds."
cs: "Nevěděla jsem, že se to může stát, tak jsem natáhla ruku a dotkla se té věci. Připadalo mi to jako stéblo rákosu, ale hýbalo se to. Kývalo se to, tyčilo se to nade mnou..." Podívá se na tebe. "Po chvíli - po dvaceti vteřinách, možná minutě - to odešlo. Šlo to do rákosí."
de: „Ich wusste nicht, dass so etwas möglich ist, also streckte ich den Arm aus und berührte die Kreatur. Sie fühlte sich genau wie ein Schilfrohr an, aber sie bewegte sich. Sie schaukelte hin und her, während sie über mir aufragte …“ Sie sieht dich an. „Nach einer Weile, vielleicht zwanzig Sekunden oder einer Minute, verschwand sie. Im Schilf.“
es: "No sabía que eso podía ocurrir, así que alargué la mano y lo toqué. Tenía el tacto de un tallo de junco, pero se movía. Balanceándose, elevándose por encima de mí...". Te mira. "Al cabo de un rato... puede que veinte segundos o un minuto, se fue. Hacia los juncos".
fr: « Je ne savais pas qu’une telle chose pouvait se produire. J’ai touché la créature, on aurait dit la tige d’un roseau, mais elle s’est déplacée. Elle se balançait au-dessus de moi... » Elle vous regarde. « Au bout de 20 secondes, ou peut-être d’une minute, elle s’est cachée dans les roseaux. »
pl: „Nie wiedziałam, że coś takiego jest możliwe, więc wyciągnęłam rękę w stronę tej istoty. W dotyku była jak zwykła trzcina, ale jej ruchy temu przeczyły. Kołysała się nade mną...” – skupia na tobie wzrok. „Po chwili – może po 20 sekundach, może po minucie – oddaliła się. Zniknęła wśród prawdziwych trzcin”.
ru: «Я не знала, что так бывает, поэтому протянула руку и потрогала его. На ощупь он был как обычный тростник — но двигался. Нависал надо мной и качался... — Она смотрит на тебя. — А потом — секунд через двадцать? через минуту? — он ушел обратно в заросли».
