Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000002000056E1
source: "Oh... no, nothing like that, dear. Revachol is a Zone of Control, led by an alliance of foreign powers called the Coalition. We have almost no government of our own. And certainly no matriarchy..."
cs: "Ach... ne, nic takového, drahý. Revachol je Kontrolní zóna, kterou vede aliance cizích mocností zvaná Koalice. Nemáme vlastně žádnou vlastní vládu. A už vůbec ne matriarchát
de: „Ach … nein, nichts dergleichen, mein Lieber. Revachol ist eine sogenannte Kontrollierte Zone. Es untersteht einer Allianz ausländischer Mächte, die als „die Koalition“ bekannt ist. Wir haben so gut wie gar keine eigene Regierung. Und mit Sicherheit kein Matriarchat …“
es: "Oh... no, cielo. Revachol es una Región Administrativa Especial, dirigida por una alianza de potencias extranjeras llamada la Coalición. Apenas tenemos gobierno propio. Y, todo sea dicho, no tenemos ningún matriarcado...".
fr: « Oh, non... rien de tout cela, très cher. Révachol est une zone de contrôle dirigée par une alliance de puissances étrangères appelée la Coalition. Nous n’avons presque pas de gouvernement. Et *encore moins* de société matriarcale... »
pl: „Och... nie, nic z tych rzeczy, złotko. Revachol to Strefa Kontroli rządzona przez sojusz obcych mocarstw, tak zwaną Koalicję. Z naszego własnego rządu nie zostało prawie nic. A już na pewno nie jest to matriarchat”.
ru: «Ох... нет, зайка, совсем нет. Ревашоль — это Подконтрольная зона, им управляет альянс иностранных сил под названием Коалиция. Своего правительства у нас почти нет. И уж точно нет матриархата».

# Dialogue Text/0x0100000600014646
source: The little silvery knob holding the tie together feels warm in your hand. It's in the shape of an avian skull. With *eight* eyes.
cs: Malá stříbrná spona, která drží kravatu pohromadě, hřeje v ruce. Je ve tvaru ptačí lebky. S *osmi* očima.
de: Das kleine silbrige Ding, das die Krawatte zusammenhält, fühlt sich in deiner Hand warm an. Es hat die Form eines Vogelschädels. Mit <i>acht</i> Augen.
es: Notas que el pequeño pasador plateado que sujeta la corbata está caliente al tacto. Tiene la forma de un cráneo de ave. Con *ocho* ojos.
fr: Le petit bouton argenté qui noue la cravate est chaleureux. Il présente une forme de crâne d’oiseau. À *huit* yeux.
pl: Mała, srebrzysta gałka spinająca krawat wydaje się ciepła w dotyku. Ma kształt ptasiej czaszki. Z *ośmiorgiem* oczu.
ru: Маленькая серебристая булавка, которой заколота лента, тепла. Она выполнена в форме птичьего черепа. С *восемью* глазами.

# Dialogue Text/0x01000006000146C9
source: "Did you follow it?"
cs: "Sledovala jste to?"
de: „Sind Sie ihr gefolgt?“
es: "¿Lo siguió?".
fr: « Vous l’avez suivie ? »
pl: „Śledziła ją pani?”
ru: «Вы пошли следом?»

# Dialogue Text/0x01000006000146DE
source: "Then what?"
cs: "A co bylo pak?"
de: „Und dann?“
es: "¿Qué pasó después?".
fr: « Et ensuite ? »
pl: „Co było dalej?”
ru: «А потом?»

# Dialogue Text/0x0100000600014790
source: What if it *is* the case?
de: Und wenn es doch stimmt?
es: ¿Y si *fuera* el caso?
fr: Et si *c’était* le cas ?
pl: A jeśli właśnie *było*?
ru: А если в самом деле?

# Dialogue Text/0x0100000600018D56
source: I smell pseudoscience, he's thinking. Not a big fan of that.
cs: Cítím pseudovědu, říká si. Nejsem jejím velkým fanouškem.
de: Das riecht mir nach Pseudowissenschaft, denkt er. Kein großer Fan davon.
es: Apesta a pseudociencia, piensa. No le va mucho.
fr: Il pense que ça pue la pseudoscience. Il n’est pas vraiment fan de tout ça.
pl: Wyczuwam pseudonaukę – myśli. Nie jest jej wielkim fanem.
ru: Попахивает псевдонаукой, думает он. Так себе запашок.

# Dialogue Text/0x010000060001F7A3
source: "Okay, it's 1113 Tabernacle Road. Jamrock, but..."
cs: "Dobře, je to 1113 Svatostánková ulice. Šprajcl, ale..."
de: „Okay. Wir wohnen in der Tabernacle Road, Nummer 1113. In Jamrock, aber …“
es: "Claro: Camino del Tabernáculo, 1113, Jamrock. Pero...".
fr: « D’accord. 1113 Tabernacle Road, Jamrock. Mais... »
pl: „No dobrze. 1113 Tabernacle Road, Jamrock, ale...”
ru: «Ладно. Табернакль-роуд, 1113, Джемрок. Но...»

# Dialogue Text/0x0100001200000275
source: The water lock! That was broken. Could this be it?
cs: Zdymadlo! To bylo rozbité. Mohlo by to být ono?
de: Die Schleuse! Die war kaputt. Könnte es daran liegen?
es: ¡La esclusa! Estaba rota. ¿Podría ser eso?
fr: L’écluse ! Elle ne fonctionnait plus. C’est peut-être pour ça ?
pl: Śluza! Była uszkodzona. Może to jej wina?
ru: Шлюз! Он был сломан. Не в этом ли дело?

# Dialogue Text/0x01000012000002F0
source: "... where other phasmids imitate sticks or leaves, this one's a living *reed*. It disguises itself among the reeds here on the Insulindian coast."
cs: "... zatímco jiné strašilky napodobují klacíky nebo listy, tahle je živé *rákosí*. Maskuje se mezi rákosím tady na inzulindickém pobřeží."
de: „… im Unterschied zu anderen Phasmiden, die Stöcke oder Blätter imitieren, ist diese ein lebendiges <i>Schilfrohr</i>. Sie verbirgt sich mitten unter den anderen Schilfpflanzen hier an der insulindischen Küste.“
es: "... mientras que otros fásmidos imitan ramas u hojas, este es un *junco* viviente. Se camufla entre los juncos, aquí, en la costa insulíndica".
fr: « Tandis que les autres phasmidés imitent des tiges ou des feuilles, celui-ci est un *roseau* vivant. Il se cache parmi les autres roseaux sur la côte insulindienne. »
pl: „...podczas gdy inne straszyki upodabniają się do gałęzi czy liści, ten jest żywą *trzciną*. Kryje się wśród trzcin na naszym insulindiańskim wybrzeżu”.
ru: «...другие привиденьевые имитируют веточки и листики, а этот — живой *тростник*. Прячется в зарослях у нас на островалийском побережье».

# Dialogue Text/0x01000029000019BA
source: "Lena, what's wrong? You seem different."
cs: "Leno, co se děje? Vypadáte jinak."
de: „Lena, was ist los? Sie wirken so anders.“
es: "Lena, ¿qué ocurre? Parece... distinta".
fr: « Lena, qu’est-ce qui se passe ? Vous avez l’air différente. »
pl: „Co się stało, pani Leno? Jest pani jakaś inna”.
ru: «Лена, что случилось? Вы сегодня странная».

# Dialogue Text/0x0100002900001A58
source: "He's so proud of it. He always tells everyone..."
cs: "Je na to tak pyšný. Vždycky všem říká..."
de: „Er ist so stolz darauf. Er erzählt ständig allen Leuten davon …“
es: "Está muy orgulloso. Se lo cuenta a todo el mundo".
fr: « Il en est si fier. Il dit toujours à tout le monde... »
pl: „To dla niego powód do dumy. Zawsze wszystkim opowiada...”
ru: «Он так этим гордится. Всем постоянно рассказывает...»

# Dialogue Text/0x0100002900001AA8
source: You know, this reminds you of the Perikarnassian Theory of Love. In essence, love is a relay -- out of death. Generation by generation, our love remains in our progeny. Lay some of *that* on her!
de: Das erinnert dich an die perikarnassische Theorie der Liebe. Im Grund genommen ist die Liebe ein Staffellauf, um den Tod zu umgehen. Von einer Generation zur anderen bleibt unsere Liebe in unseren Nachfahren erhalten. Sag ihr <i>das</i>!
es: ¿Sabes qué? Esto te recuerda a la teoría perikarnásica sobre el amor. En esencia, el amor es un relevo de la muerte. Generación tras generación, nuestro amor perdura en nuestra progenie. ¡Déjale caer algo *así*!
fr: Cela vous rappelle la Théorie de l’amour périkarnassienne. En soi, l’amour est un relais au-delà de la mort. Génération après génération, notre amour perdure dans notre progéniture. Dites-lui *ça* !
pl: Wiesz, przypomina mi to perykarnaską teorię miłości. Według niej uczucie to jest w gruncie rzeczy sztafetą, ratunkiem od śmierci. Pokolenie po pokoleniu – miłość, która nas łączy, żyje w naszych potomkach. Od *tej* strony ją podejdź!
ru: Знаешь, это напоминает тебе о перикарнасской теории любви. Суть в том, что любовь — это способ вырваться из смерти. Поколение за поколением мы сохраняем любовь — в потомстве. Вдарь по ней чем-нибудь из этого!

# Dialogue Text/0x0100002900001C89
source: "My point is, the Insulindian phasmid *probably* does not exist. And you were right to put your bug-chasing days behind you."
cs: "Jde mi o to, že inzulindická strašilka *pravděpodobně* neexistuje. A udělal jste dobře, že jste své dny honů na brouky hodil za hlavu."
de: „Ich will damit sagen, dass es die Insulindische Phasmide <i>wahrscheinlich</i> gar nicht gibt. Und es war richtig, dass Sie mit der Jagd nach Insekten abgeschlossen hatten.“
es: "Lo que quiero decir es que, probablemente, el fásmido insulíndico no exista. Estuvo acertada al dejar atrás sus días de perseguir bichos".
fr: « Ce que je veux dire par là, c’est que le phasmidé insulindien n’existe *probablement* pas. Vous avez eu raison d’arrêter la chasse aux insectes. »
pl: „Chodzi mi o to, że insulindiański straszyk *prawdopodobnie* wcale nie istnieje. I zarzucenie polowań na robaki było słuszną decyzją”.
ru: «Главное — скорее всего, островалийского фазмида не существует. Ты своих насекомых уже отловил — и правильно».

# Dialogue Text/0x0100002900001CC9
source: "I'm not sure of anything." She looks out the window. "Sometimes I still see it, you know. The real memory. Not the memory of the memory, but it's so hard to tell the two apart..."
cs: "Nejsem si jistá ničím." Podívá se z okna. "Někdy ji pořád vidím, víte. Reálnou vzpomínku. Ne vzpomínku na vzpomínku, ale je tak těžké je od sebe odlišit..."
de: „Ich kann nichts mit Sicherheit sagen.“ Sie blickt zum Fenster hinaus. „Manchmal sehe ich sie übrigens noch. Die eigentliche Erinnerung. Nicht die Erinnerung an die Erinnerung. Aber es ist so schwer, die beiden auseinanderzuhalten …“
es: "No estoy segura de nada". Mira por la ventana. "A veces lo sigo viendo. El auténtico recuerdo de aquel día. No el recuerdo *del* recuerdo. Pero es tan difícil distinguirlos...".
fr: « Je ne suis plus sûre de rien. » Elle regarde par la fenêtre. « Parfois, je revois mon véritable souvenir. Je revois ce qui s’est réellement passé... et non pas le souvenir *du* souvenir. Mais il m’est très difficile de discerner les deux... »
pl: „Niczego już nie jestem pewna” – wygląda przez okno. „Wiesz, chwilami to jeszcze widzę. Prawdziwe wspomnienie. Nie tylko wspomnienie wspomnienia, choć tak trudno odróżnić jedno od drugiego...”
ru: «Я ни в чем не уверена. — Она смотрит в окно. — Знаешь, я ведь тоже порой его вижу — настоящее воспоминание. Как все было... а не воспоминание *о* воспоминании. Но их так трудно различить...»

# Dialogue Text/0x0100005400000CA9
source: "How did the two of you meet?"
cs: "Jak jste se vy dva poznali?"
de: „Wie haben Sie sich kennengelernt?“
es: "¿Cómo se conocieron?".
fr: « Comment vous êtes-vous rencontrés ? »
pl: „Jak się państwo poznaliście?”
ru: «Как вы познакомились?»

# Dialogue Text/0x010000580000031C
source: "That's just it! This isn't like him at all. He always plans his expeditions so carefully..."
cs: "To je právě to! Tohle se mu vůbec nepodobá. Vždycky si své výpravy tak pečlivě plánuje..."
de: „Das ist es ja! Es sieht ihm überhaupt nicht ähnlich. Er plant seine Expeditionen immer so sorgfältig …“
es: "¡He ahí el quid! No es propio de él. Siempre planifica sus expediciones con tanto cuidado...".
fr: « Justement, non ! Ça ne lui ressemble pas. Il prévoit toujours ses expéditions avec minutie... »
pl: „Właśnie w tym rzecz! To całkiem nie w jego stylu. Zawsze tak dokładnie planuje swoje ekspedycje...”
ru: «О том и речь! Это на него непохоже. Он всегда так тщательно планирует экспедиции».

# Dialogue Text/0x010000580000059D
source: You don't have a *style*, you have a *duty*. Now start asking questions, like a real law enforcement official.
cs: Nemáš *styl*, máš *povinnost*. Teď se začni ptát jako skutečný strážce zákona.
de: Es geht hier nicht um <i>dein Ding</i>, sondern um deine <i>Pflicht</i>. Jetzt fang schon an, Fragen zu stellen, wie ein echter Gesetzeshüter.
es: No tienes un *rollo*, tienes un *deber*. Tira a hacer preguntas, como un agente de la ley en condiciones.
fr: Tu n’as pas de *style*, tu as un *devoir* à accomplir. Maintenant, commence à poser des questions, comme un vrai agent de police.
pl: Nie masz czegoś takiego jak *styl*. Masz za to *obowiązek*. A teraz zacznij zadawać pytania, jak przystało na funkcjonariusza służb porządkowych.
ru: У тебя нет *темы*, у тебя есть *долг*. Ну-ка быстро начал задавать вопросы, как настоящий сотрудник правопорядка.

# Dialogue Text/0x0100005800003785
source: He sighs. "If you say so."
cs: Povzdechne si. "Když to říkáte."
de: Er seufzt. „Wenn Sie meinen.“
es: Suspira. "Si tú lo dices...".
fr: Il soupire. « Si vous le dites. »
pl: Wzdycha. „Skoro tak twierdzisz”.
ru: «Как скажете», — вздыхает он.

# Dialogue Text/0x0100005800005C40
source: "Oh sweetie," she says, beaming. "I don't even know how to thank you for finding my husband and helping him out. I hope we haven't been too much trouble for you..."
cs: "Ach, zlatíčko," řekne a rozzáří se. "Ani nevím, jak vám mám poděkovat, že jste našel mého manžela a pomohl mu. Doufám, že jsme vám nedělali moc velké potíže..."
de: „Ach, Schätzchen“, sagt sie strahlend. „Ich weiß gar nicht, wie ich Ihnen danken soll, dass Sie meinen Mann gefunden und ihm geholfen haben. Ich hoffe, wir haben Ihnen nicht zu viele Umstände gemacht …“
es: "Ah, cielito", dice radiante. "Ni siquiera sé cómo agradecerte que encontrases a mi marido y que le ayudases. Espero no haberte causado muchos problemas...".
fr: « Oh, mon bichet, dit-elle d’un air rayonnant. Je ne sais même pas comment vous remercier d’avoir retrouvé mon mari et de l’avoir aidé. J’espère que nous ne vous avons pas causé trop de soucis... »
pl: „Skarbeńku” – mówi rozpromieniona. „Nie wiem nawet, jak ci dziękować za znalezienie mojego męża i za pomoc. Mam nadzieję, że nie sprawiliśmy ci dużego kłopotu...”
ru: «Ох, зайка, — сияет она, — уж и не знаю, как благодарить тебя за что, что нашел мужа и помог ему. Надеюсь, мы не слишком тебя утруждаем...»

# Dialogue Text/0x010000580000BCA4
source: "It's probably for the best. It's awfully cold out there in those reeds."
cs: "Asi to tak bude nejlepší. V tom rákosí je hrozná zima."
de: „Wahrscheinlich ist es besser so. Da draußen im Schilf ist es wirklich kalt.“
es: "Probablemente sea lo mejor. Hace un frío terrible allí donde los juncos".
fr: « C’est probablement mieux comme ça. Il fait affreusement froid là-bas, au milieu de ces roseaux. »
pl: „Tak pewnie będzie lepiej. W tych trzcinach jest okropnie zimno”.
ru: «Оно и к лучшему. Там, в тростнике, чертовски холодно».

# Dialogue Text/0x0100008100001D0F
source: "Of course, sweetie. I'm probably working myself up over nothing anyway. I'll be right here." She glances out the window toward the bay.
de: „Natürlich, Schätzchen. Wahrscheinlich steigere ich mich sowieso nur unnötig hinein. Ich warte hier.“ Sie sieht aus dem Fenster, zur Bucht hinaus.
es: "Por supuesto, cielito. Probablemente me preocupe por nada. Estaré aquí mismo". Mira por la ventana, hacia la bahía.
fr: « D’accord. Je m’inquiète sans doute trop. Si vous changez d’avis, je serai là. » Elle regarde par la fenêtre en direction de la baie.
pl: „Oczywiście, skarbeńku. Pewnie i tak niepotrzebnie się nakręcam. Będę tu czekać” – spogląda przez okno na zatokę.
ru: «Конечно, зайка. Наверняка я переживаю о пустом. Если что, я здесь». Она косится в окно на бухту.

# Dialogue Text/0x0100008100001D2B
source: "It was a truly epic long distance trek."
cs: "Byl to opravdu epický dálkový pochod."
de: „Es war wirklich ein epischer Treck.“
es: "Fue un viaje épico de largo recorrido".
fr: « C’était une expédition vraiment très longue. »
pl: „To była naprawdę godna eposu, daleka podróż”.
ru: «Это был прям эпичный забег на дальние дистанции».

# Dialogue Text/0x0100008100002091
source: "So, about your husband... Does he often go missing?"
cs: "Takže, co se týče vašeho manžela... Pohřešuje se často?"
de: „Zu ihrem Mann … Verschwindet er oft?“
es: "Entonces, su marido... ¿Suele desaparecer a menudo?".
fr: « Bon, à propos de votre mari... Il disparaît souvent comme ça ? »
pl: „Co do pani męża... Często tak znika?”
ru: «Так вот, о вашем муже... Он часто пропадает?»

# Dialogue Text/0x0100008100002112
source: "Truly -- a lot of legwork. My partner *adores* these kinds of things..." The lieutenant is still catching his breath.
cs: "Opravdu - hodně pochodování. Můj partner *zbožňuje* tyhle věci...Poručík stále ještě lapá po dechu.
de: „Wirklich viel Laufarbeit. Mein Partner <i>liebt</i> so etwas ja …“ Der Lieutenant ringt immer noch nach Luft.
es: "Demasiada... demasiada carrera. Aquí mi compañero *adora* el cardio...". El teniente aún intenta recuperar el aliento.
fr: « Oui, on a parcouru des kilomètres... Mon collègue *adore* ce genre de choses... » Le lieutenant est toujours en train d’essayer de reprendre son souffle.
pl: „Naprawdę... sporo zachodu. Mój partner *uwielbia* takie rzeczy...” – porucznik nadal próbuje złapać oddech.
ru: «О да — исключительно полевая работа. Сплошные поля. Мой напарник такое *обожает*». Лейтенант до сих пор не совсем перевел дыхание.

# Dialogue Text/0x010000810000463D
source: "Oh! Well, he's a bit shorter than you but with a larger frame. And he has longish white hair -- usually a bit uncombed, you might say *wild* even..."
cs: "No, je o něco menší než vy, ale má mohutnější postavu. A má dlouhé bílé vlasy - obvykle trochu neučesané, dalo by se říct, že dokonce *divoké*..."
de: „Ach, natürlich! Also, er ist etwas kleiner als Sie, dafür aber stämmiger. Und er hat eine weiße Mähne, die er selten kämmt. Man könnte sie fast als <i>wild</i> bezeichnen …“
es: "¡Ah! Bueno, es un poco más bajo que tú, pero más corpulento. Y tiene el pelo largo y blanco, un tanto despeinado. *Salvaje*, se podría decir...".
fr: « Oh ! Il est un peu plus petit que vous, mais de carrure plus large. Il a de longs cheveux blancs... décoiffés la plupart du temps. Je dirais même complètement *en pagaille*... »
pl: „Och! Cóż, jest trochę niższy od ciebie, ale postawniejszy. Ma półdługie białe włosy, zwykle nieuczesane – *nieujarzmione*, można by rzec...”
ru: «О! Ну, он ниже вас, но коренастее. У него довольно длинные седые волосы — редко расчесанные, можно даже сказать, всклокоченные...»

# Dialogue Text/0x0100000200005419
source: "But -- maybe a *fresh set of eyes* is what the world needs? And -- while I'm no doctor -- such bouts of amnesia are often temporary. So I wouldn't worry *too* much."
cs: "Ale - možná svět potřebuje *pár čerstvých očí*? A - i když nejsem lékař - takové záchvaty amnézie jsou často dočasné. Takže bych si nedělala příliš velké starosti."
de: „Aber vielleicht ist es das, was die Welt braucht? Eine <i>frische Perspektive</i>? Und ich bin natürlich kein Arzt, aber solche Amnesieanfälle sind meist vorübergehend. Ich würde mir an Ihrer Stelle also nicht <i>zu sehr</i> den Kopf zerbrechen.“
es: "Pero... puede que lo que este mundo necesite sea precisamente un *par de ojos inocentes*. Y aunque no sé mucho de medicina, esos brotes de amnesia suelen ser temporales. Yo no me preocuparía en *demasía*".
fr: « Mais, le monde a peut-être besoin d’un *regard neuf*. Je ne suis certes pas médecin, mais ce genre de trous de mémoire est souvent temporaire. Si j’étais vous, je ne m’en soucierais pas *trop*. »
pl: „Ale może świat potrzebuje właśnie takiego *świeżego spojrzenia*. I – choć nie jestem lekarzem – takie przypadki amnezji są często przejściowe. Nie warto więc *przesadnie* się martwić”.
ru: «Но — может, этому миру как раз и не хватает *свежего взгляда*? И — я не врач, конечно, но подобные периоды амнезии часто бывают временными. Так что я бы не переживала особо».

# Dialogue Text/0x0100000200005486
source: "It's a bad year in my late forties, or fifties? I don't even know how *old* I am."
cs: "Je to špatný rok v mých pozdních čtyřiceti, nebo padesáti? Ani nevím, kolik mi je."
de: „Es ist ein schlimmes Jahr, und ich bin Ende vierzig. Oder über fünfzig? Ich weiß nicht einmal, wie <i>alt</i> ich bin.“
es: "Es un año malo. Son 40 y muchos los que tengo, ¿o 50? Ya ni siquiera sé la *edad* que tengo".
fr: « C’est une mauvaise année de la fin de ma quarantaine ou de ma cinquantaine ? Je ne sais même pas quel est mon *âge*. »
pl: „Kiepski, czterdziesty któryś rok mojego życia. A może pięćdziesiąty? Nie wiem nawet, ile mam *lat*”.
ru: «Плохой год для человека хорошо так за сорокет. Или уже за полтос? Я не знаю даже, *сколько мне лет*».

# Dialogue Text/0x01000002000054EE
source: "We are alive -- in a hostel called the Whirling-in-Rags. And the Whirling itself is in the city of Revachol."
cs: "Jsme naživu - v hostelu zvaném V-cárech-vířící. A samotné Cáry jsou ve městě Revachol."
de: „Wir sind am Leben und in einem Hostel namens Whirling-in-Rags. Und das Whirling befindet sich in der Stadt Revachol.“
es: "Estamos vivos, en un hostal llamado Whirling-in-Rags. Y el Whirling se encuentra en la ciudad de Revachol".
fr: « Nous sommes en vie... dans un hôtel appelé le Whirling-in-Rags, mon cher. Et le Whirling est situé dans la ville de Révachol. »
pl: „Jesteśmy całkiem żywi, w hostelu Whirling-in-Rags. A więc w Revacholu”.
ru: «Мы живы — и находимся в гостинице под названием „Танцы в тряпье“. А „Танцы“ — в городе Ревашоле».

# Dialogue Text/0x0100000200005535
source: "Of course." She turns to you. "Then I don't know. Someone rich maybe? Wealthy people are educated. Though I don't know where you would find a wealthy person in Martinaise..."
cs: "Samozřejmě." Otočí se k tobě. "Tak já nevím. Možná někdo bohatý? Bohatí lidé jsou vzdělaní. I když nevím, kde byste v Martinéze našel bohatého člověka..."
de: „Natürlich.“ Sie wendet sich an dich. „Dann weiß ich es nicht. Vielleicht jemand Reiches? Wohlhabende Menschen haben Bildung genossen. Obwohl ich nicht weiß, wo Sie in Martinaise eine wohlhabende Person finden könnten …“
es: "Por supuesto". Se vuelve hacia ti. "Pues no sé. Alguien rico, tal vez. Los ricos suelen ser más instruidos. Aunque no sé dónde podrías encontrar a una persona rica en Martinaise".
fr: « Bien sûr. » Elle se retourne vers vous. « Je sèche un peu. Quelqu’un de riche, peut-être ? Les gens riches sont éduqués. Par contre, je ne sais pas comment vous pourriez trouver un riche à Martinaise... »
pl: „Oczywiście” – znów zwraca się do ciebie. „W takim razie nie wiem, może ktoś bogaty? Pieniądze idą w parze z wiedzą. Choć nie wiem, gdzie w Martinaise należałoby szukać bogaczy...”
ru: «Справедливо. — Она поворачивается к тебе. — Тогда не знаю. Может, кого-нибудь богатого? У богатых хорошее образование. Хотя откуда богатому человеку взяться в Мартинезе...»
