Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000012000005D8
source: "Well, some teenagers making out in the reeds saw one. They didn't know what it was, of course, but there was a brief article in a local newspaper. About their encounter with a *ghost insect* that looks like the reeds. Gary sent us the clipping."
cs: "No, nějací teenageři, kteří se líbali v rákosí, jednu viděli. Samozřejmě nevěděli, co to je, ale v místních novinách vyšel krátký článek. O jejich setkání s *hmyzím duchem*, který vypadá jako rákos. Gary nám ten výstřižek poslal."
de: „Nun ja, ein paar Jugendliche haben beim Herumknutschen im Schilf eine gesehen. Natürlich wussten sie nicht, worum es sich handelte, aber in einer Lokalzeitung erschien ein kurzer Bericht darüber. Über ihre Begegnung mit einer <i>Gespenstschrecke</i>, die dem Schilf ähnelt. Gary hat uns den Ausschnitt geschickt.“
es: "Bueno, unos adolescentes que estaban besándose entre los juncos vieron uno. No sabían lo que era, eso por descontado, pero les hicieron un breve artículo en un periódico local. Uno sobre su encuentro con un *insecto fantasma* que se asemejaba a los juncos. Gary nos envió el recorte".
fr: « Des adolescents qui s’embrassaient dans les roseaux en ont vu un. Ils ne savaient pas ce que c’était, bien sûr, mais un bref article est paru dans le journal local. Ils y expliquaient qu’ils avaient trouvé un *insecte fantôme* qui ressemblait à des roseaux. Gary nous a envoyé la coupure. »
pl: „No więc spostrzegli go jacyś figlujący w trzcinach nastolatkowie. Nie wiedzieli, rzecz jasna, z czym mają do czynienia, ale w lokalnej prasie pobieżnie to opisano. Ich spotkanie z *niewidzialnym owadem*, który upodabnia się do trzciny. Gary podesłał nam ten artykuł”.
ru: «Ну, как-то раз его видели подростки, обжимавшиеся в тростнике. Конечно, они сами не поняли, на что наткнулись, но об этом напечатали заметку в местной газете. О встрече с *насекомым-фантомом*, похожим на тростник. Гэри присылал вырезку».

# Dialogue Text/0x0100001600008A19
source: "Oh, sweetie... Well, I'm glad you survived that. And I'm grateful for the information -- it will spare me another sleepless night."
de: „Ach, Schätzchen … Na, da bin ich ja froh, dass Sie das überlebt haben. Und ich bin Ihnen dankbar, dass Sie es mir gesagt haben. Das wird mir eine weitere schlaflose Nacht ersparen.“
es: "Oh, cielito. Bueno, me alegro de que sobrevivieras. Y te agradezco la información. Me has librado de otra noche de insomnio".
fr: « Oh, mon bichet... Eh bien, je suis contente que vous ayez survécu à cet accident. Merci pour cette information. Ça m’évitera de passer une nouvelle nuit blanche. »
pl: „Och, skarbeńku... Dobrze, że to przeżyłeś. I dziękuję ci za tę informację – oszczędzi mi kolejnej bezsennej nocy”.
ru: «Ох, зайка... Ну, слава богу, ты выжил. И спасибо за информацию — ты избавил меня от очередной бессонной ночи».

# Alternate1/0x0100001600008A19
source: "Oh, sweetie... Well, I'm glad you survived that. And I'm grateful for the information -- it will spare me another sleepless night. Thank you *both*." She turns to the lieutenant.
de: „Ach, Schätzchen … Na, da bin ich ja froh, dass Sie das überlebt haben. Und ich bin Ihnen dankbar, dass Sie es mir gesagt haben. Das wird mir eine weitere schlaflose Nacht ersparen.“ Sie wendet sich an den Lieutenant. „Ich danke Ihnen <i>beiden</i>.“
es: "Oh, cielito. Bueno, me alegro de que sobrevivieras. Y te agradezco la información. Me has librado de otra noche de insomnio. Gracias a *ambos*". Se vuelve hacia el teniente.
fr: « Oh, mon bichet... Eh bien, je suis contente que vous ayez survécu à cet accident. Merci pour cette information. Ça m’évitera de passer une nouvelle nuit blanche. Merci à tous les *deux*. » Elle se tourne vers Kim.
pl: „Och, skarbeńku... Dobrze, że to przeżyłeś. I dziękuję ci za tę informację – oszczędzi mi kolejnej bezsennej nocy. Dziękuję wam *obu*” – zwraca się ku porucznikowi.
ru: «Ох, зайка... Ну, слава богу, ты выжил. И спасибо за информацию — ты избавил меня от очередной бессонной ночи. Спасибо вам *обоим*», — поворачивается к Киму она.

# Dialogue Text/0x0100001600008E0D
source: "My apologies, ma'am. I did not mean to undermine your hobby."
cs: "Omlouvám se, madam. Nechtěl jsem znevažovat váš koníček."
de: „Bitte entschuldigen Sie. Es war nicht meine Absicht, Ihr Hobby zu verunglimpfen.“
es: "Mis disculpas, señora. No pretendía menospreciar su pasatiempo".
fr: « Toutes mes excuses, madame. Loin de moi l’idée de remettre en cause votre hobby. »
pl: „Przepraszam panią. Nie chciałem w żaden sposób podważać pani hobby”.
ru: «Прошу прощения. Не хотел принизить ваше хобби».

# Dialogue Text/0x0100001600008E13
source: "It's not a hobby, dear. It's a *sub-field* of zoology, one specializing in animal species that are so exceedingly rare that many assume them to be *extinct* or even *fictitious*..."
cs: "Není to koníček, drahoušku. Je to *podobor* zoologie, který se specializuje na živočišné druhy, které jsou tak mimořádně vzácné, že je mnozí považují za *domnělé* nebo dokonce *fiktivní*..."
de: „Es ist kein Hobby, mein Lieber. Es ist eine <i>Teildisziplin</i> der Zoologie, spezialisiert auf Tierarten, die so extrem selten sind, dass viele Leute sie für <i>ausgestorben</i> oder sogar <i>erfunden</i> halten …“
es: "No es un pasatiempo, querido. Es un *subcampo* de la zoología; uno especializado en animales tan extremadamente raros que muchos dan por *extintos* o que directamente tachan de *ficticios*...".
fr: « Ce n’est pas un hobby, très cher. C’est un *sous-domaine* de la zoologie, qui se spécialise dans les espèces animales tellement rares qu’elles sont souvent considérées comme *disparues* ou *fictives*... »
pl: „To nie hobby, złotko. To *dziedzina* zoologii skupiająca się na gatunkach zwierząt tak niezwykle rzadkich, że wielu uważa je za *wymarłe* lub nawet *zmyślone*...”
ru: «Это не хобби, золотко. Это *раздел* зоологии, изучающий виды животных столь редкие, что некоторые считают их *вымершими* или даже *вымышленными*...»

# Dialogue Text/0x0100002900001A96
source: "Thing is, you're not sure you made it up either."
cs: "Jde o to, že ani vy si nejste jistá, jestli jste si to vymyslela."
de: „Das Problem ist, Sie können auch nicht mit Sicherheit sagen, dass Sie es sich nur eingebildet haben.“
es: "El tema es que usted tampoco está segura de habérselo inventado".
fr: « Le fait est que vous n’êtes pas sûre d’avoir inventé ou non cette histoire. »
pl: „Rzecz w tym, że nie jest też pani pewna, że to wszystko zmyśliła”.
ru: «Но вы ведь не можете быть уверены и в том, что *выдумали* его».

# Dialogue Text/0x0100002900001A9C
source: "Okay, it's a false memory. Doesn't mean all cryptids aren't real. Chase another one."
de: „Okay, es ist eine falsche Erinnerung. Das heißt aber nicht, dass alle Kryptiden erfunden sind. Jagen Sie einem anderen hinterher.“
es: "Vale, un falso recuerdo. No significa que ningún críptido sea real. Vaya tras otro".
fr: « Il s’agit d’un faux souvenir. Ça ne veut pas dire que tous les cryptides sont des inventions. Partez à la recherche d’une autre créature. »
pl: „Niech będzie, że pani wspomnienia są fałszywe. To nie znaczy, że żadna kryptyda nie istnieje. Poszukajcie innej”.
ru: «Ну, допустим, это ложное воспоминание. Это же не значит, что не существует никаких криптидов. Просто ловите другого».

# Dialogue Text/0x0100002900001C1F
source: She has to swallow to relax her throat. It's keeping her from talking.
cs: Musí polknout, aby se jí uvolnilo hrdlo. Brání jí to mluvit.
de: Sie muss schlucken, um den Kloß in ihrem Hals zu lösen. Sie kann kaum sprechen.
es: Tiene que tragar para relajar la garganta. Le impide hablar.
fr: Elle doit déglutir pour se dénouer la gorge. Elle a des difficultés à parler.
pl: Musi przełknąć ślinę, żeby rozluźnić gardło. Nie pozwala jej to mówić.
ru: Чтобы расслабить горло, ей приходится сглатывать. Из-за этого трудно говорить.

# Dialogue Text/0x0100002900001C4F
source: "You might be right, detective..." She looks down at her legs...
de: „Vielleicht haben Sie recht, Detective …“ Sie betrachtet ihre Beine …
es: "Puede que tenga razón, agente". Se mira las piernas.
fr: « Vous avez peut-être raison, détective... » Elle regarde ses jambes.
pl: „Może to i racja, komisarzu...” – wbija wzrok w swoje nogi...
ru: «Может, вы и правы, детектив...» Она смотрит на ноги...

# Dialogue Text/0x0100005400000C0A
source: "Oh dear... I'm not sure where to begin..."
cs: "Ach bože... Nevím, kde začít..."
de: „Oje … Ich weiß gar nicht, wo ich anfangen soll …“
es: "Oh, cielito... ni siquiera sé por dónde empezar...".
fr: « Oh, très cher... Je ne sais même pas par quoi commencer... »
pl: „Ojej... nie wiem nawet, od czego zacząć...”
ru: «Ох... Не знаю, где и начать...»

# Dialogue Text/0x0100005400000C9A
source: "You mentioned traps. Could there be some problem with them?"
de: „Sie hatten Fallen erwähnt. Könnte es mit denen ein Problem geben?“
es: "Mencionó unas trampas. ¿Hay algún problema con ellas?".
fr: « Vous avez parlé de pièges. Il y a peut-être un problème avec les pièges ? »
pl: „Wspominała pani o pułapkach. Może być z nimi jakiś problem?”
ru: «Вы упоминали ловушки. Может, они как-то навредили?»

# Dialogue Text/0x0100005400000CD2
source: "Just some field work, sweetie. Morell is a highly trained scientist. He and his assistant, Gary, are studying an *extremely rare* species of insect..."
cs: "Jen nějaká práce v terénu, zlatíčko. Morell je vysoce kvalifikovaný vědec. On a jeho asistent Gary zkoumají jeden extrémně vzácný druh hmyzu..."
de: „Es ist nur eine Feldstudie, Schätzchen. Morell ist ein bestens ausgebildeter Wissenschaftler. Er und sein Assistent Gary erforschen eine <i>äußerst seltene</i> Insektenart …“
es: "Solo un poco de trabajo de campo, cielo. Morell es un científico altamente capacitado. Él y su asistente, Gary, estudian una especie *extremadamente rara* de insecto...".
fr: « C’est une étude de terrain, mon bichet. Morell est un scientifique chevronné. Avec l’aide de son assistant, il étudie une espèce *extrêmement rare* d’insectes... »
pl: „To po prostu praca w terenie, skarbeńku. Morell jest świetnie wyszkolonym naukowcem. Razem ze swoim asystentem, Garym, badają *niezwykle rzadki* gatunek owada...”
ru: «Обычная полевая работа, зайка. Морелл — высококлассный ученый. Вместе с ассистентом, Гэри, они изучают *чрезвычайно редкий* вид насекомых...»

# Dialogue Text/0x010000580000BC9C
source: "Thank you for doing that, dear." She manages a smile for you.
cs: "Děkuji, že jste to udělal, drahoušku." Usměje se na tebe.
de: „Danke, dass Sie das übernommen haben, mein Lieber.“ Sie zwingt sich ein Lächeln für dich ab.
es: "Gracias por ayudar, cielo". Se las arregla para sonreírte.
fr: « Merci, très cher. » Vous réussissez à lui soutirer un sourire.
pl: „Dziękuję ci, złotko” – sili się dla ciebie na uśmiech.
ru: «Спасибо, золотко». Она через силу улыбается.

# Dialogue Text/0x0100005A00000855
source: "This sounds like police business. I'll help you find your husband." (Accept task.)
cs: "Tohle vypadá jako policejní záležitost. Pomůžu vám najít manžela." (Přijmi úkol.)
de: „Das klingt nach einer Angelegenheit für die Polizei. Ich werde Ihnen helfen, Ihren Mann zu finden.“ (Du nimmst den Auftrag an.)
es: "Esto suena a asunto policial. La ayudaré a encontrar a su marido". (Aceptar tarea).
fr: « Ça m’a tout l’air d’être une affaire pour la police. Je vais vous aider à retrouver votre mari. » (Accepter la tâche.)
pl: „To wszystko brzmi jak zadanie dla policji. Pomogę pani znaleźć męża”. (Przyjmij zadanie).
ru: «Похоже, дело для полиции. Я помогу вам найти мужа». (Принять задание.)

# Dialogue Text/0x0100007100005CBB
source: "He's fine, ma'am. He couldn't get back earlier because the water lock on the canal was broken. Now he's just finishing up some work."
cs: "Je v pořádku, madam. Nemohl se vrátit dřív, protože se rozbilo vodní stavidlo na kanálu. Teď právě dokončuje nějakou práci."
de: „Es geht ihm gut. Er konnte nicht eher zurückkommen, weil die Kanalschleuse kaputt war. Jetzt muss er nur noch seine Arbeit beenden.“
es: "Está bien, señora. No pudo volver antes porque la esclusa del canal estaba rota. Ahora está terminando un trabajo".
fr: « Il va bien, madame. Il ne pouvait pas revenir avant, car l’écluse du canal ne fonctionnait plus. Maintenant, il termine juste ce qu’il a entrepris... »
pl: „Wszystko z nim dobrze, proszę pani. Nie mógł wrócić wcześniej, bo śluza na kanale uległa uszkodzeniu. A teraz kończy jeszcze kilka rzeczy”.
ru: «В порядке, не волнуйтесь. Он не мог вернуться из-за поломки шлюза через канал. Сейчас ему осталось доделать немного».

# Alternate1/0x0100007100005CBB
source: "He's fine, ma'am. As we had suspected, he couldn't get back earlier because the water lock on the canal was broken. Now he's just finishing up some work."
cs: "Je v pořádku, madam. Jak jsme předpokládali, nemohl se vrátit dřív, protože vodní zdymadlo na kanálu bylo rozbité. Teď právě dokončuje nějakou práci."
de: „Es geht ihm gut. Wie wir uns schon gedacht hatten, konnte er nicht eher zurückkommen, weil die Kanalschleuse kaputt war. Jetzt muss er nur noch seine Arbeit beenden …“
es: "Está bien, señora. Como sospechábamos, no pudo regresar antes porque la esclusa del canal estaba rota. Ahora está terminando un trabajo".
fr: « Il va bien, madame. Comme nous le supposions, il ne pouvait pas revenir avant, car l’écluse du canal ne fonctionnait plus. Maintenant, il termine juste ce qu’il a entrepris. »
pl: „Wszystko z nim dobrze, proszę pani. Jak podejrzewaliśmy, nie mógł wrócić wcześniej, bo śluza na kanale uległa uszkodzeniu. A teraz kończy jeszcze kilka rzeczy”.
ru: «В порядке, не волнуйтесь. Как мы и подозревали, он не мог вернуться из-за поломки шлюза через канал. Сейчас ему осталось доделать немного».

# Dialogue Text/0x0100000200005463
source: "All I know is: we are approaching the *end times*."
cs: "Vím jen to, že se blížíme ke *konci časů*."
de: „Ich weiß nur, dass wir uns dem <i>Untergang</i> nähern.“
es: "Todo lo que sé es que nos acercamos al *final de los tiempos*".
fr: « Tout ce que je sais, c’est qu’on se rapproche de la *fin des temps*. »
pl: „Wiem tylko, że zbliża się *koniec czasów*”.
ru: «Я знаю одно: близится *конец времен*».

# Dialogue Text/0x0100000200005480
source: She means this sincerely. Worrying won't do you any good.
cs: Myslí to upřímně. Dělat si starosti ti nepomůže.
de: Sie meint es ernst. Es hilft dir nicht weiter, dir den Kopf zu zerbrechen.
es: Lo dice en serio. Preocuparse no te servirá de nada.
fr: Elle est sincère. Si tu t’inquiètes, ça ne fera qu’empirer la situation.
pl: Mówi to szczerze. Zamartwianie się nic ci nie da.
ru: Она говорит от всего сердца. Переживания только навредят.

# Dialogue Text/0x01000002000054B6
source: "The edge of civilization."
cs: "Na okraji civilizace."
de: „Wir befinden uns am Rande der Zivilisation.“
es: "El fin de la civilización".
fr: « Au bord de la civilisation. »
pl: „Na skraju cywilizacji”.
ru: «На краю цивилизованного мира».

# Dialogue Text/0x01000002000054FA
source: "Honestly, I don't really know anything about Revachol."
de: „Ehrlich gesagt weiß ich nichts über Revachol.“
es: "Sinceramente, no sé nada de Revachol".
fr: « Honnêtement, je ne sais rien à propos de Révachol. »
pl: „Szczerze mówiąc, nie wiem za bardzo nic o Revacholu”.
ru: «Если честно, я ничего не знаю о Ревашоле».

# Dialogue Text/0x010000060001474B
source: "'You tryna' tell us you saw the Insulindian phasmid out there in those reeds? Get outta here!'" She smiles. "They'd just give me a cider and ruffle my hair and tell me to stop dreaming -- but I saw it."
cs: "Snažíš se nám říct, že jsi tam v tom rákosí viděla inzulindickou strašilku? Ale jdi!" Usměje se. "Jen mi dali cider, pocuchali vlasy a řekli, ať přestanu snít - ale já ji viděla."
de: „Willste vielleicht behaupten, dass du da draußen im Schilf die Insulindische Phasmide gesehen hast? Hör bloß auf!“ Sie lächelt. „Sie gaben mir Apfelwein zu trinken, zerzausten meine Haare und sagten, ich solle aufhören zu träumen – aber ich hatte sie gesehen.“
es: "¿Nos estás diciendo que viste al fásmido insulíndico entre los juncos? ¡Venga ya!". Sonríe. "Me darían una sidra, me revolverían el pelo y me dirían que dejara de soñar... pero lo vi".
fr: « "T’es en train de nous dire que t’as vu le phasmidé insulindien dans les roseaux ? Tu nous fais marcher !" » Elle sourit. « Ensuite, ils me donnaient du cidre en me disant d’arrêter de rêver... Mais je sais ce que j’ai vu. »
pl: „»Co ty gadasz, insulindiański straszyk w jakichś trzcinach? Nie zalewaj!«” – uśmiecha się. „Potem dawali mi cydru, poklepywali po ramieniu i kazali mi zejść na ziemię. Ale ja go naprawdę widziałam”.
ru: «„Че, гришь, видала островалийского фазмида в тростнике? Да го-о-онишь!“ — Она улыбается. — А потом наливали сидра, ерошили мне волосы и велели не считать ворон. Но я его видела».

# Dialogue Text/0x01000006000147D6
source: "Once more onto the breach, then!" (Take it on with undue optimism.)
cs: "Tak ještě jednou, ať to konečně vyjde!" (Vezmi to na starost s nepatřičným optimismem.)
de: „Noch einmal, stürmen wir, noch einmal, lieben Freunde!“ (Du übernimmst den Auftrag mit übertriebenem Optimismus.)
es: "¡De cabeza al tajo una vez más!". (Asumirlo con un optimismo desproporcionado).
fr: « Allez, c’est parti mon kiki ! » (Faire preuve d’optimisme exagéré.)
pl: „A więc raz jeszcze w wyłom!” (Przyjmij zadanie z nieuzasadnionym optymizmem).
ru: «Что ж снова на амбразуру!» (Взяться с неуместным оптимизмом.)

# Dialogue Text/0x01000006000175D1
source: Do it. Find her husband. This will *surely* lead to a cryptozoological mystery with that *extremely rare insect*...
cs: Udělej to. Najdi jejího manžela. To určitě povede ke kryptozoologické záhadě s tím *velmi vzácným hmyzem*...
de: Mach es. Finde ihren Mann. Das führt mit Sicherheit zu einem kryptozoologischen Rätsel mit jenem <i>äußerst seltenen Insekt</i> …
es: Hazlo. Encuentra a su marido. *Seguro* que esto nos conducirá a un misterio criptozoológico relacionado con ese *insecto extremadamente raro*.
fr: Fais-le. Trouve son mari. Ça te permettra *sûrement* de découvrir un mystère cryptozoologique lié à cet *insecte extrêmement rare*...
pl: Zrób to. Znajdź jej męża. To *z pewnością* doprowadzi cię do kryptozoologicznej tajemnicy i tego *wyjątkowo rzadkiego owada*...
ru: Вперед. Ищи ее мужа. Это *несомненно* приведет нас к криптозоологической загадке *очень редкого насекомого*...

# Dialogue Text/0x0100000600017B01
source: "But... Morell told me you'd seen it."
cs: "Ale... Morell mi říkal, že jste ji viděla."
de: „Aber … Morell hat mir erzählt, dass Sie sie gesehen haben.“
es: "Pero Morell me dijo que usted lo había visto".
fr: « Mais... Morell m’a dit que vous l’aviez vu. »
pl: „Ale... Morell powiedział mi, że go pani widziała”.
ru: «Но... Морелл сказал, вы его видели».

# Dialogue Text/0x0100000800000EA2
source: The lieutenant opens his notebook but doesn't write anything.
cs: Poručík otevře zápisník, ale nic do něj nenapíše.
de: Der Lieutenant öffnet sein Notizbuch, schreibt aber nichts auf.
es: El teniente abre su cuaderno, pero no apunta nada.
fr: Le lieutenant ouvre son calepin, mais n’écrit rien.
pl: Porucznik otwiera swój notatnik, ale nic w nim nie zapisuje.
ru: Лейтенант открывает блокнот, но ничего не записывает.

# Dialogue Text/0x0100001200000352
source: "Okay. What's so *special* about this stick-bug then?" (Move on.)
cs: "Dobře. Co je tedy na tomhle tyčkovitém broukovi tak zvláštního?" (Pokračuj.)
de: „Okay. Was ist so besonders an dieser Schilfschrecke?“ (Du fährst fort.)
es: "Vale. ¿Entonces qué tiene de *especial* este bicho-palo?". (Seguir adelante).
fr: « Qu’est-ce qu’il y a de si *particulier* à propos de cet insecte-brindille ? » (Changer de sujet.)
pl: „No dobrze. Co w takim razie jest takiego *wyjątkowego* w tym patykorobalu?” (Przejdź dalej).
ru: «Ладно. Что тогда в этом палкозвере такого *особенного*?» (Продолжить.)

# Dialogue Text/0x01000012000005FB
source: "You seem really excited about this cryptid."
cs: "Zdá se, že jste z toho kryptida opravdu nadšená."
de: „Sie scheinen sich für diesen Kryptiden echt zu begeistern.“
es: "Parece realmente emocionada por este críptido".
fr: « Vous semblez vraiment enthousiasmée par ce cryptide. »
pl: „Wygląda pani na bardzo podekscytowaną tą kryptydą”.
ru: «Вы очень рады этому криптиду».

# Dialogue Text/0x0100001200000603
source: Interesting. Maybe the phasmid *made* the teenagers make out?
cs: Zajímavé. Možná, že ta staršilka ty teenagery donutila, aby se líbali?
de: Interessant. Vielleicht hat die Phasmide die Jugendlichen ja zum Herumknutschen <i>gebracht</i>?
es: Interesante. Puede que el fásmido *empujara* a besarse a los adolescentes.
fr: Intéressant. Le phasmidé les a peut-être *poussés* à s’embrasser ?
pl: Ciekawe. A może to właśnie straszyk *skłonił* tych nastolatków do figli?
ru: Любопытно. Может, фазмид *заставил* их обжиматься?

# Dialogue Text/0x0100001200000ADA
source: "Lying has gotten you this far, why stop now?"
de: „Sie sind mit Lügen so weit gekommen. Warum sollten Sie jetzt aufhören?“
es: "Mentir la ha llevado muy lejos. ¿Por qué dejarlo ahora?".
fr: « Pourquoi arrêter de mentir maintenant, après tout ce temps ? »
pl: „Kłamstwa zaprowadziły panią aż tu. Po co teraz przestawać?”
ru: «Вы прожили во лжи столько лет. Чего останавливаться теперь?»

# Alternate1/0x0100001200000ADA
source: "Take it from me: Love *is* a lie. The sooner you accept it, the better."
de: „Glauben Sie es mir: Die Liebe <i>ist</i> eine Lüge. Je schneller Sie das akzeptieren, desto besser.“
es: "Hágame caso: el amor *es* una mentira. Cuanto antes lo acepte, mejor".
fr: « Croyez-moi : l’amour *est* un mensonge. Plus vite vous l’acceptez, mieux c’est. »
pl: „Proszę mi wierzyć: miłość *jest* kłamstwem. Im szybciej się z tym pani pogodzi, tym lepiej”.
ru: «Поверьте мне на слово: любовь — вранье. Чем быстрее вы это примете, тем лучше».

# Alternate2/0x0100001200000ADA
source: "It's like I've always said: Women are she-vipers who can't be trusted."
de: „Wie ich immer gesagt habe: Frauen sind Vipern, denen man nicht vertrauen kann.“
es: "Como siempre he dicho: las mujeres son víboras en las que no se puede confiar".
fr: « C’est comme je l’ai toujours dit : les femmes sont des vipères à qui on ne peut pas faire confiance. »
pl: „Jest dokładnie tak, jak zawsze mówię: kobiety to żmije, którym nie wolno ufać”.
ru: «Я всегда говорил: все бабы — ядовитые змеи, и верить им нельзя».

# Dialogue Text/0x0100001200000BA3
source: "Oh, of course it counts for something. But we've had our hard times too..." She looks down at her legs...
cs: "Ach, samozřejmě, že se to počítá. Ale i my jsme zažili těžké časy..." Podívá se na své nohy...
de: „Ach, natürlich. Aber wir haben auch schwere Zeiten erlebt …“ Sie betrachtet ihre Beine …
es: "Oh, por supuesto que significa algo. Pero también hemos tenido nuestras malas rachas". Se mira las piernas.
fr: « Bien sûr. Mais nous avons aussi connu des périodes difficiles... » Elle regarde ses jambes...
pl: „Ależ oczywiście, że tak. Ale mieliśmy też trudne chwile...” – spogląda na swoje nogi...
ru: «Конечно, это чего-то стоит. Но и у нас были темные времена...» Она смотрит на ноги...

# Dialogue Text/0x0100001600009105
source: "Alright, when you put it that way -- I'll help." (Accept task.)
cs: "Dobře, když to říkáte takhle - pomůžu ti." (Přijmi úkol.)
de: „Na schön, wenn Sie so fragen, dann werde ich Ihnen helfen.“ (Du nimmst den Auftrag an.)
es: "Muy bien, si me lo pide así, ayudaré". (Aceptar tarea).
fr: « Très bien. Dit comme ça, je ne peux que vous aider. » (Accepter la tâche.)
pl: „Dobrze, skoro tak stawia pani sprawę... to pomogę”. (Przyjmij zadanie).
ru: «Ладно, коль скоро вы ставите вопрос так, сделаю». (Принять задание.)
