Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000002000053EA
source: "We're in the Whirling-in-Rags cafeteria."
cs: "Jsme v hostelu V-Cárech-vířící."
de: „Wir sind in der Cafeteria des Whirling-in-Rags.“
es: "Estamos en la cafetería del Whirling-in-Rags".
fr: « Nous sommes au café du Whirling-in-Rags. »
pl: „Jesteśmy w barze Whirling-in-Rags”.
ru: «Мы в кафетерии „Танцев в тряпье“».

# Dialogue Text/0x0100000200005451
source: That tape you picked up said '43. You seem to be a hip modern man who listens to hip modern records, so it must be '43.
cs: Na té pásce, kterou jsi sebral, je rok 43. Zdá se, že jsi moderní člověk, který poslouchá moderní nahrávky, takže to musí být rok 43.
de: Auf dem Tonband stand die Jahreszahl 43. Du scheinst ein hipper, moderner Mann zu sein, der hippe, moderne Musik hört, also muss dies das Jahr 43 sein.
es: En la cinta que cogiste ponía '43'. Tienes pinta de tío moderno que escucha discos modernos, así que debe ser el 43.
fr: Sur la bande que tu as ramassée, « an 43 » était écrit. Tu as l’air d’être un homme moderne branché qui écoute de la musique moderne branchée. On doit bien être en l’an 43.
pl: Na taśmie, którą podniosłeś, było napisane 43. Zdaje się, że jesteś modnym, współczesnym gościem słuchającym modnych, współczesnych nagrań. Musi więc być rok 43.
ru: На кассете было написано «43». Ты явно стильный модный современный мужчина, слушающий стильную модную современную музыку, так что сейчас, видимо, 43-й.

# Dialogue Text/0x0100000200005469
source: "I can tell that this is taxing for you, so I'll just ask *one* more question. What regime are we living under? What mode of government?"
cs: "Vidím, že je to pro vás náročné, takže se vás zeptám ještě na jednu otázku. V jakém režimu žijeme? Jaký nám vládne režim?"
de: „Ich merke schon, dass das sehr anstrengend für Sie ist. Deshalb habe ich nur noch <i>eine</i> Frage für Sie. Unter welchem Regime leben wir? Was ist unsere Regierungsform?“
es: "Se nota que esto te resulta agotador, así que solo te preguntaré *una* cosa más. ¿Bajo qué régimen vivimos? ¿Qué tipo de gobierno?".
fr: « Je vois bien que c’est éprouvant pour vous, je vais donc juste vous poser *une* question supplémentaire. Sous quel régime vit-on ? Sous quel type de gouvernement ? »
pl: „Widzę, że wiele cię to kosztuje, więc jeszcze *tylko jedno* pytanie. Pod czyimi rządami żyjemy? Jaki mamy ustrój?”
ru: «Вижу, что ты устал, так что задам последний вопрос. При каком мы живем режиме? Какая у нас форма правления?»

# Dialogue Text/0x01000002000054CE
source: "In... Revachol?"
cs: "V... Revacholu?"
es: "En... ¿Revachol?".
fr: « À... Révachol ? »
pl: „W... Revacholu?”
ru: «В... Ревашоле?»

# Dialogue Text/0x01000002000055F4
source: Her relief is palpable. She was getting pretty worried about you there, but now she relaxes her shoulders...
cs: Její úleva je skoro hmatatelná. Už se o tebe začínala dost bát, ale teď se jí uvolnila ramena...
de: Ihr ist die Erleichterung anzumerken. Eine Weile hat sie sich ziemliche Sorgen um dich gemacht, aber jetzt entspannen sich ihre Schultern …
es: Su alivio es palpable. Empezaba a preocuparse mucho por ti, pero ahora relaja los hombros.
fr: Son soulagement est palpable. Elle commençait à s’inquiéter pour toi, mais ses épaules se relâchent...
pl: Jej ulga jest wręcz namacalna. Zaczynała się mocno o ciebie martwić, ale teraz nieco się rozluźnia...
ru: Ее облегчение заметно невооруженным глазом. Она начинала всерьез за тебя волноваться — но теперь расслабила плечи...

# Dialogue Text/0x01000002000056DB
source: "That's right, dear! How splendid! Here, take this pen. Knowledge should always be rewarded."
cs: "Přesně tak, drahý! To je skvělé! Tady, vezměte si tohle pero. Vědomosti by měly být vždy odměněny."
de: „So ist es, mein Lieber! Ausgezeichnet! Hier, nehmen Sie diesen Stift. Wissen sollte immer belohnt werden.“
es: "¡Eso es, cielo! ¡Espléndido! Ten, un bolígrafo. El conocimiento siempre debería ser recompensado".
fr: « C’est exact, mon cher ! Splendide ! Tenez, prenez ce stylo. Le savoir devrait toujours être récompensé. »
pl: „Zgadza się, złotko! Wyśmienicie! Masz, dam ci ten długopis. Wiedzę zawsze należy nagradzać”.
ru: «Верно, золотко! Замечательно! Вот, возьми эту ручку. Знания должны награждаться!»

# Dialogue Text/0x0100000600014656
source: "Well, in that case sweetie, let me give you a small token of my gratitude." She hands you a ribbon-tie held together by a silver bird skull. "It's a tie, Mesque in origin. The pin is an antique... quite special to the cryptozoological community."
de: „Tja, wenn das so ist, Schätzchen, dann habe ich ein kleines Dankeschön für Sie.“ Sie gibt dir eine Schnürsenkelkrawatte, an der ein silberner Vogelschädel befestigt ist. „Das ist eine mesquische Krawatte. Die Nadel ist antik … Etwas ganz Besonderes für Kryptozoologen.“
es: "Bueno, en ese caso, cielito, permíteme una pequeña muestra de gratitud". Te entrega una corbata de cordón con un cráneo de pájaro de plata. "Es una corbata de origen mesquense. El pasador es una antigüedad... un tanto especial para la comunidad criptozoológica".
fr: « Dans ce cas, mon bichet, laissez-moi vous donner un petit cadeau en signe de gratitude. » Elle vous tend un ruban fin noué par un petit crâne d’oiseau en argent. « C’est une cravate d’origine mesque. La broche est une antiquité... assez spéciale dans la communauté des cryptozoologues. »
pl: „W takim razie, skarbeńku, przyjmij taki mały dowód wdzięczności” – wręcza ci wstążkę spiętą srebrną ptasią czaszką. „To krawat bolo pochodzący z Meski. A spinka to antyk... ma dużą wartość dla społeczności kryptozoologów”.
ru: «Тогда, зайка, прими вот это в знак моей благодарности. — Она протягивает узкий галстук, заколотый серебряным птичьим черепом. — Это галстук — мескийский. Булавка антикварная... и много значит для сообщества криптозоологов».

# Dialogue Text/0x0100000600014757
source: "I thought it was a wonderful story, ma'am." He closes his notes and gives her a simple smile.
cs: "Myslím, že to byl nádherný příběh, madam." Zavře své poznámky a prostě se na ni usměje.
de: „Ich fand, das war eine schöne Geschichte.“ Er schließt sein Notizbuch und schenkt ihr ein Lächeln.
es: "Creo que es una historia maravillosa, señora". Guarda sus notas y le dedica una sencilla sonrisa.
fr: « C’était une histoire merveilleuse, madame. » Il ferme son calepin et lui sourit.
pl: „Sądzę, że to wspaniała opowieść, proszę pani” – zamyka swój notatnik i obdarza Lenę uśmiechem.
ru: «Замечательная история». Он закрывает блокнот и просто ей улыбается.

# Dialogue Text/0x01000006000156DB
source: "So how did I know what to imagine? It was only when I started telling my story as a teenager that boys would tell me: Lena..." She lowers her voice, imitating a boy.
cs: "Tak jak jsem věděla, co si mám představit? Teprve když jsem jako puberťačka začala vyprávět svůj příběh, řekli mi to kluci: "Leno..." Sníží hlas a napodobí chlapce.
de: „Wie hätte ich also wissen sollen, was ich mir einzubilden hatte? Erst als ich älter war und meine Geschichte erzählte, wiesen die Jungen mich darauf hin. Lena …“ Sie senkt die Stimme und imitiert einen Jungen.
es: "Entonces ¿cómo sabría qué imaginar? Fue en mi adolescencia, cuando contaba la historia, que los chicos me decían: Lena..." Pone la voz grave, imitando a un chico.
fr: « Alors, comment ai-je su ce que je devais imaginer ? Ce n’est que lorsque j’ai commencé à raconter mon histoire aux garçons, lorsque j’étais adolescente, que ces derniers me disaient : "Lena..." » Elle baisse la voix, pour imiter celle d’un garçon.
pl: „Skąd więc wiedziałam, co mam sobie wyobrazić? Kiedy jako nastolatka zaczęłam przywoływać tę historię, chłopcy mówili mi: »Lena...«” – ciągnie niskim głosem, naśladując chłopaka.
ru: «Как же я могла вообразить то, о чем не знала? Лишь позже, когда я подростком принялась рассказывать эту историю мальчишкам, они мне отвечали: Лена...» Она понижает голос, изображая мальчика.

# Dialogue Text/0x01000006000178FF
source: So that's how they met. This is *beyond* significant for them.
cs: Takže tak se seznámili. To je pro ně víc než důležité.
de: So haben sie sich also kennengelernt. Es ist für sie <i>unglaublich</i> wichtig.
es: Así que así es como se conocieron. Esto es *mucho más* que importante para ellos.
fr: Oh, voilà comment ils se sont rencontrés. Pour eux, ça doit avoir une importance *considérable*.
pl: A więc to tak się poznali. Powiedzieć, że to dla nich ważne, byłoby *skrajnym* niedopowiedzeniem.
ru: Так вот как они встретились. Это для них *исключительно* важно.

# Dialogue Text/0x0100000800000E86
source: "That I'm some Queen of the Cryptozoologists... That... And for years his belief made *me* believe too."
cs: "Že jsem něco jako královna kryptozoologů... Že... A po léta jeho víra nutila věřit i *mě*."
de: „Dass ich eine Königin der Kryptozoologen bin … Dass … Und weil er es glaubte, glaubte <i>ich</i> es selbst jahrelang.“
es: "Que soy como una Reina de los Criptozoólogos. Eso y que durante años su creencia me ha hecho creer a *mí* también".
fr: « Que je suis la reine des cryptozoologues.... Et pendant des années, il était tellement persuadé que tout ça était vrai que j’ai fini par y croire *moi* aussi. »
pl: „...i tytułował mnie królową kryptozoologów... że... przez lata jego wiara napędzała również *moją*”.
ru: «Что я Царица криптозоологов... Что... И долгие годы его вера заставляла верить и меня».

# Dialogue Text/0x01000012000002AA
source: "No, I want to hear about the insect."
cs: "Ne, chci slyšet o tom hmyzu."
de: „Doch, ich will mehr über das Insekt wissen.“
es: "No se preocupe, quiero saber más sobre el insecto".
fr: « Non, je veux que vous me parliez de l’insecte. »
pl: „Nie, chcę posłuchać o tym insekcie”.
ru: «Но я хочу послушать про насекомое».

# Dialogue Text/0x01000012000002CB
source: "Of course, dear."
cs: "Samozřejmě, drahý."
de: „Natürlich, mein Lieber.“
es: "Claro, cielo".
fr: « Bien sûr, très cher. »
pl: „Oczywiście, złotko”.
ru: «Конечно, солнышко».

# Dialogue Text/0x010000290000199A
source: Her voice is shaky. What is going on here?
cs: Hlas se jí třese. Co se to tu děje?
de: Ihre Stimme zittert. Woran liegt das nur?
es: Le tiembla la voz. ¿Qué está pasando aquí?
fr: Sa voix tremble. Que se passe-t-il ici ?
pl: Głos jej się trzęsie. O co tu chodzi?
ru: Голос дрожит ее; в чем дело?

# Dialogue Text/0x01000029000019A7
source: Very strange... why is she not letting you do this? It's like she's given up.
cs: Velmi zvláštní... proč ti to nedovolí? Jako by to vzdala.
de: Wie seltsam … Warum will sie nicht, dass du das erledigst? Als ob sie aufgegeben hätte.
es: Qué extraño. ¿Por qué no te deja hacerlo? Es como si se hubiera rendido.
fr: Étrange... Pourquoi elle ne te laisse pas le faire ? On dirait qu’elle a abandonné.
pl: Bardzo dziwne. Czemu nie pozwala ci się tym zająć? Jakby się poddała.
ru: Очень странно... почему она тебя не пускает? Будто сдалась.

# Dialogue Text/0x01000029000019E1
source: "You're not telling me the whole story."
de: „Irgendetwas verschweigen Sie mir.“
es: "Me está ocultando algo".
fr: « Vous ne me dites pas tout. »
pl: „Nie mówi mi pani wszystkiego”.
ru: «Вы что-то скрываете».

# Dialogue Text/0x0100005400000AF8
source: "Why did you need to use the phone, anyway?"
cs: "Proč jste vlastně potřebovala telefonovat?"
de: „Wozu brauchen Sie das Telefon denn?“
es: "¿Para qué necesitaba el teléfono?".
fr: « Pourquoi vous vouliez passer un coup de fil ? »
pl: „Czemu w ogóle musi pani skorzystać z telefonu?”
ru: «А зачем вам телефон?»

# Dialogue Text/0x0100005400000E27
source: "It's really just a *sub-field* of zoology, one specializing in animal species that are so exceedingly rare that many assume them to be *extinct* or even *fictitious*..."
de: „Es ist nur eine <i>Teildisziplin</i> der Zoologie, spezialisiert auf Tierarten, die so extrem selten sind, dass viele Leute sie für <i>ausgestorben</i> oder sogar <i>erfunden</i> halten …“
es: "A decir verdad, es un *subcampo* de la zoología. Se especializa en animales extremadamente raros que muchos dan por *extintos* o, directamente, tachan de *ficticios*...".
fr: « Ce n’est qu’un *sous-domaine* de la zoologie, qui se spécialise dans les espèces animales tellement rares que beaucoup pensent soit qu’elles ont *disparu*, soit qu’elles sont *fictives*... »
pl: „To po prostu *dziedzina* zoologii skupiająca się na gatunkach zwierząt tak niezwykle rzadkich, że wielu uważa je za *wymarłe* lub nawet *zmyślone*...”
ru: «Это просто *раздел* зоологии, изучающий виды животных столь редкие, что некоторые считают их *вымершими* или даже *вымышленными*...»

# Dialogue Text/0x0100005400000F2D
source: The quality of research at Revacholian universities *has* been on the decline, but you doubt there was ever a time when *cryptozoology* was embraced by the academic elite.
de: Die Qualität der Forschung an Revacholer Universitäten hat zwar nachgelassen, aber es ist zu bezweifeln, dass die <i>Kryptozoologie</i> überhaupt je von der akademischen Elite anerkannt wurde.
es: La calidad de la investigación de las universidades revacholianas *ha ido* en declive, pero dudas de la existencia de una época en la que la *criptozoología* fuera aceptada por la élite académica.
fr: La qualité des recherches des universités révacholiennes *a* bien connu un déclin, mais vous doutez que l’élite académicienne ait déjà adhéré à la *cryptozoologie* à une quelconque époque.
pl: Jakość badań na revacholskich uniwersytetach *rzeczywiście* spada, wątpisz jednak, żeby akademicka elita kiedykolwiek okazała zainteresowanie *kryptozoologią*.
ru: Качество исследований ревашольских университетов и правда в последние годы падает, но ты сомневаешься, что академические элиты *когда-либо* принимали криптозоологию.

# Dialogue Text/0x01000058000005E1
source: "I was also hoping she'd heard from Morell..." She looks down.
cs: "Taky jsem doufala, že se jí Morell ozval..." Skloní hlavu.
de: „Außerdem hatte ich gehofft, dass Morell sich vielleicht bei ihr gemeldet hat …“ Sie blickt zu Boden.
es: "También esperaba que supiera algo de Morell...". Baja la mirada.
fr: « J’espérais également qu’elle avait reçu des nouvelles de Morell... » Elle baisse les yeux.
pl: „Miałam też nadzieję, że Morell się do niej odezwał...” – wbija wzrok w podłogę.
ru: «И я надеялась, что с ней связывался Морелл...» — опускает она глаза.

# Dialogue Text/0x010000580000379D
source: "Well, the man's already been dead more than a week..." He concludes. "I suppose a *small* diversion won't hurt too much."
de: „Na ja, der Mann ist immerhin schon mehr als eine Woche tot …“, überlegt er. „Da macht eine <i>kleine</i> Ablenkung auch nicht mehr viel aus.“
es: "Bueno, el hombre ya lleva muerto más de una semana...". Concluye. "Supongo que una *pequeña* distracción no hará mucho daño".
fr: « La victime est déjà morte depuis plus d’une semaine, conclut-il. Je suppose qu’une *petite* pause ne nous fera pas de mal. »
pl: „Fakt, że człowiek nie żyje już od ponad tygodnia...” – podsumowuje. „*Krótka* przerwa wiele chyba nie zmieni”.
ru: «Ну, жертва мертва уже более недели... — заключает он. — Пожалуй, *небольшой* уход в сторону особо не помешает».

# Dialogue Text/0x010000580000BCFC
source: "Morell will eventually. Or we'll talk Gary into going back out, perhaps..."
cs: "Morell to nakonec udělá. Nebo možná přemluvíme Garyho, aby se vrátil ven..."
de: „Morell wird es irgendwann machen. Oder vielleicht überreden wir Gary, noch einmal loszugehen …“
es: "Lo hará Morell, a su debido tiempo. O puede que se lo encomendemos a Gary...".
fr: « Morell s’en chargera. Ou peut-être essaierons-nous de convaincre Gary d’y retourner... »
pl: „Morell w końcu to zrobi. Albo może namówimy Gary'ego, żeby tam wrócił...”
ru: «Морелл — когда-нибудь. Или, может, убедим Гэри туда вернуться...»

# Dialogue Text/0x010000580000BD21
source: "That *really* is too much, sweetie. Thank you for your dedication, but I can see you're coming down with a cough yourself."
cs: "To už je vážně moc, zlatíčko. Děkuji vám za vaši obětavost, ale vidím, že vás taky trápí kašel."
de: „Das ist <i>wirklich</i> zu viel des Guten, Schätzchen. Vielen Dank, dass Sie sich so aufopfern wollen, aber ich merke schon, dass auch Sie inzwischen anfangen zu husten.“
es: "*De verdad* que es demasiado, cielito. Agradezco tu dedicación, pero veo que también tienes tos".
fr: « Vous en faites *vraiment* trop, mon bichet. Merci pour votre dévouement, mais je vois bien que vous avez attrapé une vilaine toux, vous aussi. »
pl: „To już *naprawdę* przesada, skarbeńku. Dziękuję ci za poświęcenie, ale słyszę, że też już cię męczy kaszel”.
ru: «Это правда чересчур, зайка. Спасибо тебе большое за заботу, но я же вижу, что ты и сам уже начинаешь кашлять».

# Dialogue Text/0x010000580001C1F7
source: "About your pin..."
cs: "Ohledně vašeho odznaku..."
de: „Wegen Ihrer Nadel …“
es: "Acerca de su pin...".
fr: « À propos de votre broche... »
pl: „Co do pani przypinki...”
ru: «Про ваш значок...»

# Dialogue Text/0x0100007100001A78
source: "Here, I want to give you a small token of my gratitude." She hands you a thin ribbon held together by a silver bird skull. "It's a tie, Mesque in origin. The pin is an antique... quite special."
cs: "Tady, chci vám dát malý projev vděčnosti." Podá ti tenkou stužku, kterou drží pohromadě stříbrná ptačí lebka. "Je to kravata, původem z Meskanu. Spona je starožitná... zcela výjimečná."
de: „Hier, ich habe ein kleines Dankeschön für Sie.“ Sie gibt dir eine dünne Schnur, die von einem silbernen Vogelschädel zusammengehalten wird. „Das ist eine mesquische Krawatte. Die Nadel ist antik … Etwas ganz Besonderes.“
es: "Toma, quiero darte una pequeña muestra de mi gratitud". Te entrega una cinta delgada sostenida por un cráneo de pájaro plateado. "Es una corbata, de origen mesquense. El pasador es una antigüedad... un tanto especial".
fr: « Je voulais vous donner ceci, en signe de gratitude. Elle vous tend un ruban fin noué par un petit crâne d’oiseau en argent : C’est une cravate d’origine mesque. La broche est une antiquité... assez spéciale. »
pl: „Proszę, skromny dowód mojej wdzięczności” – wręcza ci cienką wstążkę spiętą srebrną ptasią czaszką. „To krawat bolo pochodzący z Meski. A spinka to antyk... wyjątkowa rzecz”.
ru: «Вот, возьми — в знак моей благодарности. — Она протягивает узкую ленту, заколотую серебряным птичьим черепом. — Это галстук — мескийский. Булавка антикварная... не просто побрякушка».

# Dialogue Text/0x0100007100005C07
source: "I ran into your husband on the coast."
cs: "Na pobřeží jsem narazil na vašeho manžela."
de: „Ich bin Ihrem Mann an der Küste begegnet.“
es: "Me encontré con su marido en la costa".
fr: « J’ai croisé votre mari sur la côte. »
pl: „Natknąłem się na wybrzeżu na pani męża”.
ru: «Я встретил на берегу вашего мужа».

# Dialogue Text/0x0100008100001F3A
source: "You seem busy. I'll come back later." [Leave.]
cs: "Zdá se, že máte hodně práce. Vrátím se později." [Odejdi.]
de: „Sie scheinen gerade beschäftigt zu sein. Ich komme später wieder.“ [Ende.]
es: "Parece ocupada. Volveré más tarde". [Irte].
fr: « Vous avez l’air occupé. Je reviendrai plus tard. » [Prendre congé.]
pl: „Wygląda pani na zajętą. Wrócę później”. [Odejdź].
ru: «Кажется, вы заняты. Я подойду попозже». [Уйти.]

# Dialogue Text/0x0100000200001233
source: "I'm sorry, I don't want to get involved in your affairs." (Refuse the task)
de: „Tut mir leid, ich will nicht in Ihre Angelegenheiten hineingezogen werden.“ (Du lehnst den Auftrag ab.)
es: "Lo siento, no quiero involucrarme en sus asuntos". (Rechazar la tarea).
fr: « Désolé, je ne veux pas être mêlé à vos affaires. » (Refuser la tâche.)
pl: „Przepraszam, ale nie chcę się mieszać w pani sprawy”. (Odrzuć zadanie).
ru: «Простите, но не хочу встревать в ваши дела». (Отказаться.)

# Dialogue Text/0x010000020000549E
source: Outside, spring rain seeps into the cracks in the walls and the cobblestone streets, and into grated storm drains. All the way down into the sewers... Above ground, the first May bells blossom.
de: Draußen sickert der Frühlingsregen in die Risse der Wände, der mit Kopfstein gepflasterten Straßen und in die mit Rosten bedeckten Gullys. Bis hinab in die Kanalisation … Über der Erde blühen die ersten Maiglöckchen.
es: En el exterior, la nieve derretida se infiltra en las grietas de las paredes y en las calles empedradas, abriéndose paso hasta las alcantarillas... En la superficie florecen las primeras convalarias.
fr: À l’extérieur, la pluie printanière pénètre les fissures des murs, des pavés, des routes et les collecteurs d’eaux pluviales. Les premières clochettes de muguet fleurissent.
pl: Na zewnątrz wiosenny deszcz wsiąka w szczeliny murów i brukowane ulice, spływa w kratki ściekowe. W dół, coraz głębiej, aż do kanałów... Nad ziemię wznoszą się pierwsze tegoroczne konwalie.
ru: Снаружи весенний дождь струйками убегает в сливы, в щели стен и брусчатки. Вниз, вниз, до канализаций... А на земле расцветают первые ландыши.

# Dialogue Text/0x010000020000555F
source: She's trying to avoid the foreigners part. This is because she's a woman. She may be *lying* to you...
cs: Snaží se vyhnout té části o cizincích. Je to proto, že je žena. Možná ti *lže*...
de: Sie will auf die Sache mit den Ausländern nicht eingehen. Sie ist nämlich eine Frau. Vielleicht <i>lügt</i> sie dich an …
es: Trata de evitar la parte de los extranjeros. Se debe a que es mujer. Puede que te *mienta*.
fr: Elle essaie d’éviter de parler des étrangers. C’est parce que c’est une femme. Peut-être qu’elle te *ment*...
pl: Próbuje nie wspominać o cudzoziemcach. To dlatego, że jest kobietą. Może cię *okłamuje*...
ru: Она умолчала про иностранцев. Это потому что она женщина. Возможно, она тебе врет.

# Dialogue Text/0x01000002000055EE
source: "I hope you're right. I hope it's not too bad..."
cs: "Doufám, že máte pravdu. Doufám, že to není tak zlé..."
de: „Ich hoffe, dass Sie recht haben. Ich hoffe, dass es nicht so schlimm ist …“
es: "Espero que tenga razón. Espero que no sea para tanto".
fr: « J’espère que vous avez raison. J’espère que ce n’est pas trop grave... »
pl: „Oby miała pani rację. Mam nadzieję, że nie jest aż tak źle...”
ru: «Надеюсь, вы правы. Надеюсь, все не настолько плохо...»

# Dialogue Text/0x010000060001705C
source: "No -- I really want to know."
cs: "Ne - opravdu to chci vědět."
de: „Doch, ich will es wirklich wissen.“
es: "No, en serio que lo quiero saber".
fr: « Non... J’ai vraiment envie d’en savoir plus. »
pl: „Nie, ja naprawdę chcę wiedzieć”.
ru: «Нет, мне правда интересно».

# Dialogue Text/0x0100000600017B24
source: "It's not easy..." She sighs. "I've wasted enough of your time with this drama. I really must stop talking about it, lest I start crying and waste *more* of your time."
de: „Es ist nicht einfach …“ Sie seufzt. „Ich habe mit dem ganzen Theater schon genug von Ihrer Zeit in Anspruch genommen. Ich muss wirklich aufhören, darüber zu reden. Sonst fange ich noch an zu weinen und vergeude <i>noch mehr</i> von Ihrer Zeit.“
es: "Fácil no es...". Suspira. "Pero ya te he robado bastante tiempo con este melodrama. Tengo que dejar de hablar sobre ello, no sea que empiece a llorar y te robe aún *más*".
fr: « Ce n’est pas facile, c’est certain. » Elle soupire. « Je vous ai assez fait perdre de temps avec mes histoires. Je ferais mieux d’arrêter d’en parler si je ne veux pas me mettre à pleurer et vous faire perdre *encore plus* de temps. »
pl: „Łatwa nie jest...” – wzdycha. „Dość ci już nazawracałam głowy tymi wynurzeniami. Lepiej skończę ten temat, zanim zacznę płakać i zabiorę ci *jeszcze więcej* czasu”.
ru: «Непростая... — Она вздыхает. — Я достаточно уже вашего времени потратила на свою мелодраму. Лучше прекратить — а то расплачусь и потрачу *еще больше* времени».
