Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001756F
source: "I really don't know."
cs: "To opravdu nevím."
de: „Ich weiß es wirklich nicht.“
es: "De verdad que no lo sé".
fr: « J’en ai pas la moindre idée. »
pl: „Nie mam zielonego pojęcia”.
ru: «Не знаю, если честно».

# Dialogue Text/0x0100000600017577
source: This will *surely* lead to a cryptozoological mystery with that *extremely rare insect*...
cs: To *zaručeně* povede ke kryptozoologické záhadě s tím *velmi vzácným hmyzem*...
de: Das führt mit Sicherheit zu einem kryptozoologischen Rätsel mit jenem <i>äußerst seltenen Insekt</i> …
es: *Seguro* que esto nos conducirá a un misterio criptozoológico relacionado con ese *insecto extremadamente raro*.
fr: Ça te permettra *sûrement* de découvrir un mystère cryptozoologique lié à cet *insecte extrêmement rare*...
pl: To *z pewnością* doprowadzi cię do kryptozoologicznej tajemnicy i tego *wyjątkowo rzadkiego owada*...
ru: Это *несомненно* приведет нас к криптозоологической загадке *очень редкого насекомого*...

# Dialogue Text/0x0100000800000E68
source: "So you haven't seen it? I should arrest you for lying."
de: „Also haben Sie sie nicht gesehen? Ich sollte Sie für Ihre Lügen verhaften.“
es: "Entonces ¿no lo vio? Debería arrestarla por mentir".
fr: « Vous n’avez pas vu le phasmidé ? Je devrais vous arrêter pour avoir menti. »
pl: „A więc nie widziała go pani? Powinienem aresztować panią za kłamstwa”.
ru: «То есть вы его не видели? Мне арестовать вас за лжесвидетельство?»

# Dialogue Text/0x01000012000002A3
source: "Oh, sweetie, it's *fascinating*..." She catches herself. "But I shouldn't bore you with entomological minutiae."
cs: "Zlatíčko, je to *fascinující*..." Přistihne se. "Ale neměla bych vás nudit entomologickými detaily."
de: „Ach, Schätzchen. Es ist <i>faszinierend</i> …“ Sie hält inne. „Aber ich möchte Sie lieber nicht mit entomologischen Details langweilen.“
es: "Ah, cielito, es *fascinante*...". Se frena. "Pero no debería aburrirte con minucias entomológicas".
fr: « Oh, c’est *fascinant* mon bichet... » Elle se reprend. « Mais je ne devrais pas vous embêter avec ces détails entomologiques. »
pl: „Och, skarbeńku, jest *fascynujący*...” – opanowuje się. „Ale nie będę cię zanudzać entomologicznymi szczegółami”.
ru: «Ох, зайка, это совершенно *захватывающее* существо... — Она обрывает себя. — Но не хочу утомлять тебя энтомологическим занудством».

# Dialogue Text/0x0100001200000311
source: There's a touch of *awe* in the way she enunciates the creature's name.
cs: Ve způsobu, jakým vyslovuje jméno té bytosti, je cítit nádech *respektu*.
de: Sie klingt fast <i>ehrfürchtig</i>, wenn sie den Namen der Kreatur ausspricht.
es: Hay un toque de *asombro* en la forma en que enuncia el nombre de la criatura.
fr: Elle prononce le nom de la créature avec une sorte *d’émerveillement.
pl: W sposobie, w jakim wypowiada nazwę istoty, pobrzmiewa *podziw*.
ru: Когда она произносит название существа, в ее голосе звенит нота *восторга*.

# Dialogue Text/0x0100001200000348
source: "Does it have cool powers?"
cs: "Má nějaké husťácké schopnosti?"
de: „Hat sie coole Fähigkeiten?“
es: "¿Tiene poderes chulos?".
fr: « Est-ce qu’il a des pouvoirs super cools ? »
pl: „Ma jakieś czadowe moce?”
ru: «У него есть крутые способности?»

# Dialogue Text/0x0100001200000955
source: "Well, it was summer," she starts. "I was building a racing track out of sand on the beach near a tall stand of reeds. Quite a tall one, many times my height, I remember. When all of a sudden..."
cs: "No, bylo léto," začne. "Stavěla jsem na pláži u vysokého rákosí závodní dráhu z písku. Docela vysokého, mnohonásobně vyššího než já, vzpomínám si. Když najednou..."
de: „Nun ja, es war Sommer“, beginnt sie. „Ich war am Strand und gerade dabei, neben einem hohen Schilfdickicht eine Rennstrecke im Sand zu bauen. Das Schilf war sehr hoch, viel größer als ich, erinnere ich mich. Und plötzlich …“
es: "Bueno, era verano", comienza. "Estaba construyendo una pista de carreras con la arena de la playa, cerca de unos juncos altos. Muy altos; recuerdo que bastante más altos que yo. Y de repente...".
fr: « Eh bien, je me souviens que c’était l’été, commence-t-elle. Je préparais une piste de course sur le sable à côté d’immenses roseaux. Ils faisaient plusieurs fois ma taille, je me souviens. Tout à coup... »
pl: „No więc to było latem” – zaczyna. „Budowałam tor wyścigowy z piasku na plaży obok wysokich trzcin. I to jak wysokich – pamiętam, że były kilka razy wyższe ode mnie. Aż tu nagle...”
ru: «Ну, стояло лето, — начинает она. — Я строила на пляже гоночную трассу из песка, рядом были заросли тростника. Высокие — в несколько раз выше меня. И внезапно...»

# Dialogue Text/0x0100001600009113
source: "Oh, thank you so much. And don't catch a cold out there!" She smiles up at you brightly.
de: „Ach, vielen Dank. Und erkälten Sie sich da draußen nicht!“ Sie lächelt dich freundlich an.
es: "Oh, muchísimas gracias. ¡Ten cuidado y no cojas un resfriado!". Te sonríe alegremente.
fr: « Oh, merci ! Faites attention à ne pas attraper la mort, là-bas ! » Elle vous sourit chaleureusement.
pl: „Dziękuję serdecznie. Tylko się tam nie przezięb!” – uśmiecha się do ciebie promiennie.
ru: «Ох, спасибо большое. И не простудись!» Она весело улыбается.

# Dialogue Text/0x0100002900000493
source: "I hope I've been useful."
de: „Ich hoffe, ich konnte Ihnen helfen.“
es: "Espero haber sido de ayuda".
fr: « J’espère vous avoir été utile. »
pl: „Mam nadzieję, że byłam pomocna”.
ru: «Надеюсь, смогла помочь».

# Dialogue Text/0x0100002900001A0F
source: "You're in doubt? About what?"
cs: "Máte pochybnosti? O čem?"
de: „Sie haben Zweifel? Woran?“
es: "¿Tiene dudas? ¿Sobre qué?".
fr: « Vous avez des doutes ? À propos de quoi ? »
pl: „Ma pani wątpliwości? Co do czego?”
ru: «Сомневаетесь? В чем?»

# Dialogue Text/0x0100002900001AA2
source: "You're right about all of it. And I need to get back to my work."
de: „Sie haben mit allem recht. Und ich muss mich wieder an die Arbeit machen.“
es: "Tiene razón en todo. Y yo he de volver a mi trabajo".
fr: « Vous avez raison. Et il faut que je me remette au travail. »
pl: „Ma pani całkowitą rację. A ja muszę wracać do pracy”.
ru: «Вы во всем правы, а мне пора возвращаться к работе».

# Dialogue Text/0x01000054000009B0
source: "Howdy, Lena! What's kicking?"
cs: "Ahoj, Leno! Jak vám dupou králíci?"
de: „Hey, Lena! Wie geht’s, wie steht’s?“
es: "¡Hola, Lena! ¿Qué tal?".
fr: « Salut, Lena ! Alors, ça roule ma poule ? »
pl: „Siamanko, Lenka! Jak tam, co tam?”
ru: «Здоровьичка, Лена! Как делишки?»

# Dialogue Text/0x0100005400000CA3
source: "We'll be celebrating our *sixteenth anniversary* this autumn." Her smile is soft. "Not the most numerically satisfying anniversary, but I like the less obvious milestones even more, somehow..."
cs: "Na podzim oslavíme naše *šestnácté výročí*." Její úsměv je jemný. "Není to zrovna číselně nejuspokojivější výročí, ale méně nápadné milníky se mi líbí tak nějak více..."
de: „Diesen Herbst werden wir <i>sechzehn Jahre</i> verheiratet sein.“ Sie lächelt. „Aus numerischer Perspektive ist das zwar nicht das wichtigste Jubiläum, aber aus irgendeinem Grund mag ich die unauffälligeren Meilensteine noch mehr …“
es: "Celebraremos nuestro *decimosexto aniversario* este otoño". Su sonrisa es gentil. "No es el aniversario más satisfactorio numéricamente hablando, pero, por algún motivo, me gustan más las metas atípicas...".
fr: « Nous célébrerons notre *seizième anniversaire* cet automne, dit-elle en souriant avec tendresse. On ne peut pas dire que ce soit un événement très marquant en matière d’années, mais je préfère ça à toutes ces histoires de noces de je ne sais quoi... »
pl: „Jesienią będziemy świętować naszą *szesnastą rocznicę*” – raczy cię łagodnym uśmiechem. „Nie jest to jakaś matematycznie satysfakcjonująca rocznica, ale te mniej okrągłe jakoś cieszą mnie nawet bardziej...”
ru: «Этой осенью празднуем *шестнадцатую годовщину*. — Она мягко улыбается. — Число некруглое — но почему-то менее очевидные вехи мне даже милее...»

# Dialogue Text/0x0100005400000D6C
source: "Via a dating agency, I'm ashamed to say. I was looking to get back into the scene after recovering from my accident, and he'd just divorced..."
cs: "Přes seznamovací agenturu, stydím se to říct. Chtěla jsem se po zotavení z nehody vrátit do hry a on se právě rozvedl..."
de: „Über eine Partnervermittlung, wie ich zugeben muss. Nachdem ich mich von meinem Unfall erholt hatte, suchte ich nach Möglichkeiten, wieder Leute kennenzulernen, und er war frisch geschieden …“
es: "A través de una agencia de citas, aunque me avergüenza un poco reconocerlo. Quería volver al mercado tras recuperarme de mi accidente, y él acababa de divorciarse...".
fr: « Grâce à une agence de rencontre, je dois l’avouer. Après mon accident, je cherchais de la compagnie et lui, il venait de divorcer... »
pl: „Wstyd przyznać, ale przez biuro matrymonialne. Chciałam wrócić do gry po wypadku, a on właśnie się rozwiódł...”
ru: «Стыдно сказать — через агентство знакомств. Я восстановилась после несчастного случая и снова была в активном поиске, он недавно развелся...»

# Dialogue Text/0x0100005400000D72
source: "We hit it off and, well, here we are." She smiles wistfully.
cs: "Padli jsme si do oka a tady nás máte." Zamyšleně se usměje.
de: „Wir haben uns auf Anhieb verstanden. Ja, so war das.“ Sie lächelt wehmütig.
es: "Conectamos rápidamente y, bueno... aquí estamos". Sonríe melancólicamente.
fr: « Nous avons sympathisé et voilà le résultat. » Elle sourit avec nostalgie.
pl: „Zaiskrzyło i tak jesteśmy razem do dziś” – uśmiecha się melancholijnie.
ru: «Мы сразу друг другу приглянулись — ну и вот». Она мечтательно улыбается.

# Dialogue Text/0x01000058000037B5
source: "I've already given my word. I'm honour-bound to uphold it."
de: „Ich habe schon mein Wort gegeben. Jetzt bin ich dazu verpflichtet, es auch zu halten.“
es: "Ya he dado mi palabra. Mi honor me obliga a mantenerla".
fr: « J’ai déjà donné ma parole. La tenir est une question d’honneur. »
pl: „Dałem już słowo. Honor nakazuje mi go dotrzymać”.
ru: «Я уже дал слово. Честь обязывает меня сдержать его».

# Dialogue Text/0x0100005800005C66
source: "You know... to hell with it, let's have more cryptids."
cs: "Víte... k čertu s tím, dejme si víc kryptidů."
de: „Wissen Sie was? Zum Teufel damit. Erzählen Sie uns mehr über Kryptiden.“
es: "¿Sabe qué...? Al cuerno. Háblenos de más críptidos".
fr: « Bon... au diable, tout ça ! Continuons à parler des cryptides. »
pl: „Tak właściwie... do diabła z tym wszystkim. Więcej kryptyd, a co tam”.
ru: «Знаете что... ну его к черту. Давайте еще криптидов».

# Dialogue Text/0x0100007100005C33
source: "He's fine, ma'am. He couldn't get back earlier because the water lock on the canal was broken. Now he's just finishing up some work..."
cs: "Je v pořádku, madam. Nemohl se vrátit dřív, protože se rozbilo vodní stavidlo na kanálu. Teď právě dokončuje nějakou práci..."
de: „Es geht ihm gut. Er konnte nicht eher zurückkommen, weil die Kanalschleuse kaputt war. Jetzt muss er nur noch seine Arbeit beenden …“
es: "Está bien, señora. No pudo volver antes porque la esclusa del canal estaba rota. Ahora está terminando un trabajo...".
fr: « Il va bien, madame. Il ne pouvait pas revenir avant, car l’écluse du canal ne fonctionnait plus. Maintenant, il termine juste ce qu’il a entrepris... »
pl: „Wszystko z nim dobrze, proszę pani. Nie mógł wrócić wcześniej, bo śluza na kanale była uszkodzona. Teraz kończy jeszcze parę rzeczy...”
ru: «В порядке, не волнуйтесь. Он не мог вернуться из-за поломки шлюза через канал. Сейчас ему осталось доделать немного...»

# Alternate1/0x0100007100005C33
source: "He's fine, ma'am. As I had suspected, he couldn't get back earlier because the water lock on the canal was broken. Now he's just finishing up some work..."
cs: "Je v pořádku, madam. Jak jsem předpokládal, nemohl se vrátit dřív, protože vodní zdymadlo na kanálu bylo rozbité. Teď právě dokončuje nějakou práci..."
de: „Es geht ihm gut. Wie ich mir schon gedacht hatte, konnte er nicht eher zurückkommen, weil die Kanalschleuse kaputt war. Jetzt muss er nur noch seine Arbeit beenden …“
es: "Está bien, señora. Como sospechaba, no pudo regresar antes porque la esclusa del canal estaba rota. Ahora está terminando un trabajo...".
fr: « Il va bien, madame. Comme je m’y attendais, il ne pouvait pas revenir avant, car l’écluse du canal ne fonctionnait plus. Maintenant, il termine juste ce qu’il a entrepris... »
pl: „Wszystko z nim dobrze, proszę pani. Jak podejrzewałem, nie mógł wrócić wcześniej, bo śluza na kanale była uszkodzona. Teraz kończy jeszcze parę rzeczy...”
ru: «В порядке, не волнуйтесь. Как я и подозревал, он не мог вернуться из-за поломки шлюза через канал. Сейчас ему осталось доделать немного...»

# Dialogue Text/0x0100008100001D06
source: "You seem busy. I'll come back later." [Leave.]
cs: "Zdá se, že máte hodně práce. Vrátím se později." [Odejdi.]
de: „Sie scheinen gerade beschäftigt zu sein. Ich komme später wieder.“ [Ende.]
es: "Parece ocupada. Volveré más tarde". [Irte].
fr: « Vous avez l’air occupé. Je reviendrai plus tard. » [Prendre congé.]
pl: „Wygląda pani na zajętą. Wrócę później”. [Odejdź].
ru: «Кажется, вы заняты. Я подойду попозже». [Уйти.]

# Dialogue Text/0x0100008100001D31
source: "It was just on my way while I was working the case."
de: „Es lag auf dem Weg, während ich an dem Fall gearbeitet habe.“
es: "Topé con él mientras trabajaba en el caso".
fr: « C’était sur mon chemin, de toute façon. »
pl: „Akurat było mi po drodze, kiedy pracowałem nad sprawą”.
ru: «Просто кстати пришлось, пока бегал по основному делу».

# Dialogue Text/0x0100008100002042
source: "Oh, hello, dear. I didn't notice you at first." She smiles up at you distractedly.
cs: "Ach, ahoj, drahoušku. Hned jsem si vás nevšimla." Roztržitě se na tebe usměje.
de: „Ach, hallo, mein Lieber. Ich hatte Sie erst gar nicht gesehen.“ Sie schenkt dir ein gedankenverlorenes Lächeln.
es: "Ah, hola, querido. No te había visto". Te sonríe distraída.
fr: « Oh, bonjour, mon bichet. Je ne vous avais pas remarqué. » Elle vous sourit d’un air distrait.
pl: „O, cześć, złotko. Nie zauważyłam cię w pierwszej chwili” – uśmiecha się do ciebie półprzytomnie.
ru: «Ой, привет, золотко. Сперва не заметила тебя». Она рассеянно улыбается.

# Dialogue Text/0x01000081000020E0
source: "Hello again, ma'am. So why did you need to make that call?"
de: „Hallo, meine Liebe. Also, warum war dieser Anruf so wichtig?“
es: "Hola de nuevo, señora. Entonces ¿para qué necesitaba hacer esa llamada?".
fr: « Rebonjour, madame. Alors, pourquoi vous deviez passer cet appel ? »
pl: „Dzień dobry raz jeszcze, proszę pani. Czemu musi pani skorzystać z telefonu?”
ru: «И снова здравствуйте. Так куда вы хотели позвонить?»

# Dialogue Text/0x0100008100004612
source: Why would he be *vague* about phone problems? This is something to look into later -- ask Garte maybe.
de: Warum sollte er über Probleme mit dem Telefon nicht reden wollen? Darum solltest du dich später kümmern – und Garte vielleicht danach fragen.
es: ¿Por qué iba a ser *escueto* respecto al teléfono? Habrá que investigarlo en su debido momento. Habrá que preguntarle a Garte.
fr: Pourquoi Garte resterait *vague* quant à un éventuel problème avec le téléphone ? Il faudrait enquêter là-dessus. Demandez-lui, peut-être.
pl: Czemu miałby *nie być wylewny* w sprawie problemów z telefonem? Warto się tym później zająć. Może spytać Garte'a?
ru: С чего бы *отвечать туманно*, когда речь идет о проблемах с телефоном? Надо этим заняться — может, спросить Гарта.

# Dialogue Text/0x01000002000053E4
source: She frowns, looking you over. "Surely things can't be *that* bad?"
cs: Zamračí se a prohlédne si tě. "Určitě to nemůže být *tak* špatné?"
de: Sie runzelt die Stirn und betrachtet dich. „<i>So</i> schlimm kann es doch sicher nicht sein?“
es: Frunce el ceño y te mira. "Oh, seguro que no es para *tanto*, ¿no?".
fr: Elle fronce les sourcils en vous regardant. « La situation n’est sûrement pas aussi grave que vous le dites. »
pl: Taksując cię, marszczy czoło. „Na pewno nie jest *aż tak* źle...”
ru: Она оглядывает тебя. Хмурится. «Но не может же все быть *настолько* плохо?»

# Dialogue Text/0x0100000200005565
source: "Precisely, sweetie! Revachol is what's called a Zone of Control, led by an alliance of foreign powers. We have almost no government of our own, sadly..."
cs: "Přesně tak, zlatíčko! Revachol je takzvaná Kontrolní zóna, kterou vede aliance cizích mocností. Bohužel nemáme vlastně žádnou vlastní vládu..."
de: „Richtig, Schätzchen! Revachol ist eine sogenannte Kontrollierte Zone. Es untersteht einer Allianz ausländischer Mächte. Leider haben wir so gut wie keine eigene Regierung …“
es: "¡Exacto, cielito! Revachol es lo que se llama una Región Administrativa Especial, liderada por una alianza de potencias extranjeras. Apenas tenemos gobierno propio, tristemente.
fr: « Précisément, mon bichet ! Révachol est une zone de contrôle dirigée par une alliance de puissances étrangères. Malheureusement, nous n’avons presque pas de gouvernement... »
pl: „Zgadza się, skarbeńku! Revachol to tak zwana Strefa Kontroli, rządzona przez sojusz obcych mocarstw. Niestety, z naszego własnego rządu nie zostało prawie nic...”
ru: «Именно так, зайка! Ревашоль — это так называемая Подконтрольная зона, им управляет альянс зарубежных властей. Увы, своего правительства у нас, считай, нет...»

# Dialogue Text/0x01000002000055D0
source: She looks flustered, her hands smoothing out the creases in her blanket even as she attempts to reassure you.
cs: Vypadá rozrušeně a rukama si uhlazuje záhyby na přikrývce, ačkoliv se tě snaží uklidnit.
de: Sie wirkt nervös. Ihre Hände streichen die Falten auf ihrer Decke glatt, während sie versucht, dich zu beruhigen.
es: Parece nerviosa; sus manos suavizan los pliegues de su manta mientras intenta tranquilizarte.
fr: Elle a l’air troublée. Ses mains lissent les plis de sa couverture alors qu’elle tente de te rassurer.
pl: Wygląda na zdenerwowaną. Jej dłonie wygładzają zmarszczki na okrywającym ją kocu, nawet kiedy próbuje dodać ci otuchy.
ru: Пытаясь тебя успокоить, она взволнованно и немного неловко разглаживает складки своего пледа.

# Dialogue Text/0x010000020000562F
source: The lieutenant studies you, rubbing his chin.
cs: Poručík si tě prohlíží a mne si bradu.
de: Der Lieutenant betrachtet dich eingehend und reibt sich das Kinn.
es: El teniente te estudia, frotándose la barbilla.
fr: Le lieutenant vous observe tout en se frottant le menton.
pl: Porucznik przygląda ci się, pocierając brodę.
ru: Лейтенант разглядывает тебя, потирая подбородок.

# Dialogue Text/0x01000006000146B3
source: She had no fear. Just surprise.
cs: Neměla strach. Jen ji to překvapilo.
de: Sie hat sich nicht gefürchtet. War nur überrascht.
es: No estaba asustada. Sorprendida, más bien.
fr: Elle n’avait pas peur. Elle était juste surprise.
pl: Nie było w niej strachu. Tylko zaskoczenie.
ru: Она не испугалась. Лишь удивилась.

# Dialogue Text/0x010000060001472B
source: "How could she? Who imagines this? She didn't *know* about the phasmid. This is the main thing here, what makes it a confirmed sighting -- she had no previous knowledge of the insect."
cs: "Jak by mohla? Kdo si tohle představuje? Ona o té strašilce nevěděla. To je tady to hlavní, co z toho dělá potvrzené pozorování - ona o tom hmyzu neměla žádné předchozí znalosti."
de: „Wie soll das möglich sein? Wer bildet sich so etwas ein? Sie wusste ja nichts über die Phasmide. Das ist der Knackpunkt und der Grund, warum es sich um eine bestätigte Sichtung handelt: Sie hatte kein Vorwissen zu dem Insekt.“
es: "¿Cómo podría? ¿Quién se imagina algo así? Ella no tenía *conocimiento* alguno del fásmido. Y eso es lo que lo convierte en un avistamiento confirmado: que ella no sabía nada del insecto".
fr: « Comment était-ce possible ? Vous imaginez ? Elle ne *savait* rien du phasmidé. C’est pour cette raison qu’il s’agit d’une observation confirmée. Elle n’avait aucune connaissance de l’insecte. »
pl: „Jakim sposobem? Kto mógłby sobie wyobrazić coś takiego? Nie *wiedziała* o istnieniu tego straszyka. I to jest tu kluczowe – jej świadectwo jest wiarygodne, bo nie miała żadnej wiedzy o owadzie”.
ru: «Да кому такое мерещится? Это невозможно. Она *не знала* про фазмида. Это самое главное, это и доказывает аутентичность встречи — у нее не было предварительных знаний о насекомом».

# Dialogue Text/0x0100000600014781
source: "How big was it?"
cs: "Jak byla velká?"
de: „Wie groß war sie?“
es: "¿Era muy grande?".
fr: « Quelle taille faisait-il ? »
pl: „Jak duże było to stworzenie?”
ru: «Он был большим?»

# Dialogue Text/0x0100000800000F07
source: "Normally when I think about stuff like *women* and *marriage*, I feel *bad*. When I think about you and Morell I feel okay. That counts for something, no?"
cs: "Obvykle, když přemýšlím o věcech jako *ženy* a *manželství*, cítím se *špatně*. Když ale myslím na vás a Morella, cítím se dobře. To se počítá, ne?"
de: „Wenn ich sonst über so etwas wie <i>Frauen</i> und <i>Ehe</i> nachdenke, fühle ich mich schlecht. Aber wenn ich an Sie und Morell denke, fühle ich mich okay. Das will schon was heißen, oder?“
es: "Normalmente ,cuando pienso en cosas como *mujeres* y *matrimonio*, me siento *mal*. Pero cuando pienso en usted y Morell me gusta lo que siento. Algo significará, ¿no?".
fr: « Normalement, des sujets comme les *femmes* ou le *mariage*, ça me met *mal à l’aise*. Quand je pense à vous et à Morell, je me sens bien. Ça veut bien dire quelque chose, non ? »
pl: „Zwykle kiedy myślę o takich sprawach jak *kobiety* i *małżeństwo*, czuję się źle. Kiedy myślę o pani i o Morellu, czuję się dobrze. To chyba coś znaczy, prawda?”
ru: «Обычно, думая о *бабах* и *браке*, я чувствую себя *отвратительно*. Но когда думаю про вас с Мореллом — все нормально. Это же чего-то стоит, нет?»

# Dialogue Text/0x0100001200000042
source: "Probably just some technical problem."
cs: "Pravděpodobně jde jen o nějaký technický problém."
de: „Wahrscheinlich irgendein technisches Problem.“
es: "No creo que sea más que un problema técnico".
fr: « C’est probablement juste un problème technique. »
pl: „To pewnie jakiś problem techniczny”.
ru: «Наверное, просто техническая поломка».

# Dialogue Text/0x01000012000003B9
source: "Hmmm. Well, his expression is slightly grumpy, but his eyes are always bright and curious, like a small boy's. And his palms are quite coarse from all the field work, but he's quite gentle..."
cs: "Hmmm. No, jeho výraz je trochu nevrlý, ale oči má vždycky jasné a zvědavé jako malý kluk. A jeho dlaně jsou dost hrubé od té práce v terénu, ale je docela jemný..."
de: „Hmmm. Er hat zwar einen leicht mürrischen Gesichtsausdruck, aber seine Augen funkeln immer vor Neugierde, wie bei einem kleinen Jungen. Und seine Handflächen sind rau von den vielen Feldstudien, aber er ist trotzdem ein sanfter Mensch …“
es: "Mmm. Bueno, su expresión es algo gruñona, pero sus ojos siempre brillan de curiosidad, como los de un niño pequeño. Y las palmas de sus manos son bastante toscas debido a tanto trabajo de campo, pero es bastante amable...".
fr: « Hmm. Son expression est légèrement grincheuse, mais ses yeux sont toujours pétillants et curieux, comme ceux d’un petit garçon. Ses paumes sont rugueuses à cause de tout le travail qu’il effectue sur le terrain, mais il est plutôt doux... »
pl: „Hmmm. Ma trochę naburmuszoną minę, błysk w oku i wymalowaną na twarzy ciekawość, jak u małego chłopca. Ma szorstkie dłonie od pracy w terenie, ale łagodną osobowość...”
ru: «Хм-м. Ну, вид у него желчноват, но глаза всегда светятся любопытством, как у мальчишки. Ладони загрубели от полевой работы, но он очень нежный...»
