Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005400000B38
source: "Tell me more about Morell. Looks, character, your relationship..."
cs: "Řekněte mi víc o Morellovi. Vzhled, charakter, váš vztah..."
de: „Erzählen Sie mir mehr über Morell. Über sein Aussehen, seinen Charakter, Ihre Beziehung …“
es: "Cuénteme más sobre Morell. Apariencia, carácter, su relación...".
fr: « Parlez-moi de Morell. Son apparence, sa personnalité, votre relation... »
pl: „Proszę powiedzieć mi więcej o Morellu. Jak wygląda, jaki ma charakter, o waszej relacji...”
ru: «Расскажите мне побольше про Морелла. Что он за человек и как выглядит, про ваши отношения...»

# Dialogue Text/0x01000058000004E5
source: A cold breeze hisses through dense thickets of reeds.... Something sweet in it, somnolent. A damp chill goes down your spine. When you look around, you're still in the Whirling-in-Rags.
cs: Studený vítr syčí hustou spletí rákosí.... Je v něm něco sladkého, ospalého. Po páteři ti přeběhne vlhký chlad. Když se rozhlédneš, jsi stále ve V-Cárech-vířící.
de: Ein kalter Wind pfeift durch das Schilfdickicht … Er trägt etwas Schönes in sich. Etwas Schlafendes. Es läuft dir kalt den Rücken herunter. Als du dich umsiehst, bist du noch immer im Whirling-in-Rags.
es: Una brisa fría silba a través de densas agrupaciones de juncos... Arrastra consigo algo dulce, somnoliento. Un escalofrío recorre tu columna vertebral. Cuando miras a tu alrededor, sigues en el Whirling-in-Rags.
fr: Une brise glaciale souffle entre les pousses de roseaux denses... Pourtant, elle est agréable et douce. Le froid humide pénètre tes os. Quand tu regardes autour de toi, tu t’aperçois que tu es toujours au Whirling-in-Rags.
pl: Zimny powiew przemyka z sykiem wśród gęstwy trzcin... Niesie ze sobą coś słodkiego, sennego. Po plecach przebiega ci zimny dreszcz. Rozglądasz się, ale wciąż jesteś w Whirling-in-Rags.
ru: Холодный ветер заползает в заросли тростника... сладкое, сонное бормотание. По твоей спине пробегает сырой холодок. Но оглядевшись, ты по-прежнему обнаруживаешь себя в «Танцах».

# Dialogue Text/0x0100005800000509
source: You hear that? Someone's *missing*. There could be *foul play* afoot!
cs: Slyšíš to? Někdo je *nezvěstný*. Mohlo by jít o nekalou hru!
de: Hast du das gehört? Jemand ist <i>verschwunden</i>. Es könnte sich um ein <i>Verbrechen</i> handeln!
es: ¿Has oído eso? Alguien anda *desaparecido*. ¡Podría haber *gato encerrado*!
fr: Tu entends ça ? Quelqu’un a *disparu*. Si ça se trouve, un *acte criminel* se trame !
pl: Słyszysz? Ktoś *zaginął*. Mogło dojść do *przestępstwa*!
ru: Слыхал? Кто-то *пропал*. Дело может быть *нечисто*!

# Dialogue Text/0x01000058000005CC
source: That's right. Now skip the foreplay. Time to dive into the dark alleys, start shaking down the usual suspects -- you know, *legwork*.
cs: Přesně tak. Teď přeskoč předehru. Je čas ponořit se do temných uliček a zmáčknout obvyklé podezřelé - však víš, *práce v terénu*.
de: So ist es. Und jetzt spar dir das Vorspiel. Du solltest dich sofort in düsteren Gassen umsehen und bei den üblichen Verdächtigen vorbeischauen. Du weißt schon, <i>Laufarbeit</i>.
es: Eso es. Sáltate los preliminares. Toca zambullirse en callejones oscuros, empezar a sacudir a los sospechosos habituales... ya sabes, *trabajo de piernas*.
fr: C’est vrai. Saute les préliminaires. Il est temps d’enquêter dans les allées sombres, d’aller fouiner du côté des suspects habituels... tu sais, de faire ton *boulot*.
pl: Właśnie tak. I daruj sobie całą tę grę wstępną. Czas ruszać w ciemne zaułki, zacząć przepytywać standardowych podejrzanych. Rozumiesz, *praca w terenie*.
ru: То-то же. И давай без предварительных ласк. Время нырнуть в темные закоулки, потрясти мутных типчиков — заняться *полевой работой*.

# Dialogue Text/0x0100005800001178
source: "And there's no public phones nearby?"
cs: "A v okolí nejsou žádné veřejné telefony?"
de: „Und hier in der Nähe gibt es keine öffentlichen Telefone?“
es: "¿Y no hay teléfonos públicos cerca?".
fr: « Il n’y a pas de cabines téléphoniques à proximité ? »
pl: „I nie ma w pobliżu innych telefonów?”
ru: «А таксофонов тут нет?»

# Dialogue Text/0x0100005800003808
source: There's a note of disappointment in her voice that she can't quite suppress.
de: In ihrer Stimme schwingt ein Hauch von Enttäuschung mit, den sie nicht ganz unterdrücken kann.
es: Su voz contiene un atisbo de decepción que no puede ocultar.
fr: Elle n’arrive pas à cacher la note de déception dans sa voix.
pl: W jej głosie pobrzmiewa rozczarowanie, którego nie jest w stanie zbyt dobrze ukryć.
ru: Ей не удается полностью спрятать ноту разочарования в голосе.

# Dialogue Text/0x0100007100001752
source: "Hello, dear. It's good to see a familiar face." The elderly woman smiles up at you hopefully.
cs: "Ahoj, drahoušku. Ráda vidím známou tvář." Starší žena se na tebe s nadějí usměje.
de: „Hallo, mein Lieber. Wie schön, ein vertrautes Gesicht zu sehen.“ Hoffnungsvoll lächelt die alte Frau zu dir auf.
es: "Hola, cielo. Qué bien ver una cara conocida". La anciana te sonríe con esperanza.
fr: « Bonjour, très cher. Ça fait du bien de voir un visage familier. » La vieille femme vous sourit avec espoir.
pl: „Cześć, złotko. Dobrze widzieć znajomą twarz” – starsza kobieta wita cię pełnym nadziei uśmiechem.
ru: «Здравствуй, золотко. Рада видеть знакомое лицо». Старая женщина улыбается с надеждой.

# Dialogue Text/0x0100008100002099
source: "So why did you need to make that call?"
de: „Warum war dieser Anruf so wichtig?“
es: "Entonces ¿para qué necesitaba hacer esa llamada?".
fr: « Pourquoi aviez-vous besoin de passer cet appel ? »
pl: „Czemu musi pani skorzystać z telefonu?”
ru: «Так куда вы хотели позвонить?»

# Dialogue Text/0x01000081000045D6
source: "You see, Morell, my husband, and Gary were supposed to get back Monday night, but they're still missing and I haven't heard from them..."
de: „Mein Mann, Morell, und Gary sollten eigentlich am Montagabend zurückkommen, aber sie sind immer noch nicht wieder da, und ich habe nichts von ihnen gehört …“
es: "Verás, mi marido Morell y Gary debían volver el lunes por la noche, pero siguen desaparecidos y no he tenido noticias de ellos...".
fr: « Vous voyez, Morell, mon mari, et Gary étaient censés rentrer lundi soir, mais ils ne sont toujours pas là. Je n’ai aucune nouvelle... »
pl: „Widzisz, mój mąż Morell i Gary mieli wrócić w poniedziałek wieczorem, a nadal ich nie ma i nie wiem, co się z nimi dzieje...”
ru: «Видите ли, Морелл — мой муж — и Гэри должны были вернуться к ночи понедельника, но от них до сих пор ни слуху ни духу...»

# Dialogue Text/0x0100008100004848
source: "You never told me you've *seen* the phasmid!"
cs: "Nikdy jste mi neřekla, že jste toho fasmida *viděla*!"
de: „Sie haben mir gar nicht erzählt, dass Sie die Phasmide <i>gesehen</i> haben!“
es: "¡Nunca me dijo que había *visto* al fásmido!".
fr: « Vous ne m’aviez pas dit que vous aviez *vu* le phasmidé ! »
pl: „Nie mówiła pani, że *widziała* straszyka!”
ru: «Вы не говорили мне, что *видели* фазмида!»

# Alternate1/0x0100008100004848
source: "Tell me about seeing the phasmid again."
cs: "Povězte mi znovu, jak jste viděla tu strašilku."
de: „Erzählen Sie mir noch einmal von Ihrer Begegnung mit der Phasmide.“
es: "Cuénteme de nuevo la vez que vio al fásmido".
fr: « Racontez-moi la fois où vous avez vu le phasmidé. »
pl: „Proszę opowiedzieć jeszcze raz o tym, kiedy zobaczyła pani straszyka”.
ru: «Расскажите мне еще про фазмида».

# Dialogue Text/0x0100008100005F64
source: No mystery here -- this is Klaasje's handiwork.
de: Es ist offensichtlich – das war Klaasje.
es: No hay misterio que valga... Esto es obra de Klaasje.
fr: Rien de mystérieux là-dedans. C’est l’œuvre de Klaasje.
pl: Nie ma się tu nad czym głowić. To robota Klaasje.
ru: Тут загадки нет — это дело рук Клаасье.

# Dialogue Text/0x01000002000053F0
source: "We're in Revachol."
cs: "Jsme v Revacholu."
de: „Wir sind in Revachol.“
es: "Estamos en Revachol".
fr: « On est à Révachol. »
pl: „Jesteśmy w Revacholu”.
ru: «Мы в Ревашоле».

# Dialogue Text/0x0100000200005425
source: I'm just a poor woman, she thinks. What do I know of these things. And how can I help you?
cs: Jsem jen chudá žena, myslí si. Co o tom vím - a jak vám mohu pomoci?
de: Sie denkt sich: Ich bin nur eine arme Frau. Was weiß ich von solchen Dingen? Und wie kann ich Ihnen helfen?
es: 'No soy más que una pobre mujer', piensa. 'Qué sé yo de estas cosas. ¿Cómo iba a ayudarte?'.
fr: Je suis juste une pauvre femme, pense-t-elle. Que sais-je de tout ça ? Et comment puis-je vous aider ?
pl: Jestem tylko biedną kobietą – myśli. Cóż mogę wiedzieć o takich sprawach i jak miałabym ci pomóc?
ru: Я лишь бедная женщина, думает она. Что я об этом знаю — и как могу тебе помочь?

# Dialogue Text/0x01000002000054A4
source: "We're dead. Haunting each other. We're ghosts."
cs: "Jsme mrtví. Navzájem se lovíme. Jsme duchové."
de: „Wir sind tot und suchen einander heim. Wir sind Gespenster.“
es: "Estamos muertos. Atormentándonos los unos a los otros. Somos fantasmas".
fr: « On est morts. On se hante les uns les autres. On est des fantômes. »
pl: „Jesteśmy martwi. Nawiedzamy się nawzajem. Niczym duchy”.
ru: «В загробном мире. Мы умерли и стали призраками».

# Dialogue Text/0x010000020000552F
source: "The New! Disco dancing! It seems like a lifetime ago..." Her eyes are filled with light reflected off those gilded years, when the city seemed full of possibility.
cs: "Nový styl! Disko tance! Zdá se to jako před dávnými časy..." V jejích očích se odráží světlo těch zlatých let, kdy se město zdálo plné možností.
de: „Die Neue Zeit! Tanzen zur Discomusik! Es kommt mir vor, als ob das in einem anderen Leben gewesen wäre …“ Ihre Augen reflektieren ein Leuchten, das von diesen goldenen Jahren ausgeht, als die Stadt so verheißungsvoll schien.
es: "¡'La Nueva'! ¡Baile disco! Parece que fue hace toda una vida...". Sus ojos se llenan de una luz que refleja aquellos años dorados, cuando la ciudad parecía llena de posibilidades.
fr: « Le Renouveau ! Le disco ! Tout ça me semble si loin... » Ses yeux se remplissent d’une lumière réfléchie par cet âge d’or, quand la ville semblait offrir énormément de possibilités.
pl: „Nowe! Dyskoteki! To było całą wieczność temu...” – w jej oczach pojawia się blask tych cudownych lat, gdy w mieście wszytko było możliwe.
ru: «Новая эра! Танцы диско! Ах, будто целую жизнь назад...» В глазах ее отражается свет тех золоченых лет, когда город казался полным возможностей.

# Dialogue Text/0x0100000200005657
source: "We are governed by intelligent machines that perform calculations to determine the *freest* market. Everyone hustles and grinds like a bad ass visionary."
cs: "Vládnou nám inteligentní stroje, které provádějí výpočty, aby určily *nejsvobodnější* trh. Všichni se činí a dřou jako drsní vizionáři."
de: „Wir werden beherrscht von intelligenten Maschinen, die mit Kalkulationen den <i>freiesten</i> Markt ermitteln. Alle machen ihre Geschäfte und klotzen ran, wie knallharte Visionäre es tun.“
es: "Nos gobiernan máquinas inteligentes que realizan cálculos para determinar el mercado *más libre*. Todo el mundo quiere triunfar y emprender como si fueran unos visionarios del copón".
fr: « Des machines qui exécutent des calculs pour déterminer quels sont les marchés *les plus libres* nous gouvernent. Tout le monde travaille d’arrache-pied en se prenant pour un génie visionnaire. »
pl: „Rządzą nami inteligentne maszyny wykonujące obliczenia określające, jaki rynek jest *najbardziej wolny*. Wszyscy mataczą i kombinują, jakby byli kozackimi wizjonerami”.
ru: «Нами управляют разумные машины. Они подсчитывают, как получить *самый свободный* рынок. Все обстряпывают дела и пашут как не в себя, как и подобает крутым визионерам».

# Dialogue Text/0x010000020000565D
source: "You didn't do very well, dear. It does look like you're having trouble remembering things. History and places. Remembering *Reality*, in a word. It's very odd..."
de: „Leider nicht sehr gut, mein Lieber. Sie scheinen wirklich Probleme zu haben, sich zu erinnern. An Geschichte, an Orte. An die <i>Realität</i>, wenn man so will. Es ist sehr seltsam …“
es: "No demasiado bien, cielo. Parece que es verdad que tienes problemas para recordar las cosas. Principalmente historia y lugares. En pocas palabras: la *realidad*. Qué extraño".
fr: « Vous ne vous êtes pas très bien débrouillé, très cher. Il *semblerait* que vous ayez des problèmes de mémoire. Surtout en ce qui concerne l’histoire et les lieux. Vous avez du mal à vous souvenir de la *réalité*, en somme. C’est très étrange... »
pl: „Nie poszło ci najlepiej, złotko. Faktycznie masz problemy z pamięcią. Z przypomnieniem sobie miejsc i wydarzeń – słowem, tego, co odnosi się do *rzeczywistości*. To bardzo dziwne...”
ru: «Не особо, золотко. Кажется, ты и правда многого не помнишь. Ни истории, ни мест... одним словом — не помнишь *реальность*. Очень странно...»

# Dialogue Text/0x01000006000146D7
source: Where did you go? Don't go...
cs: Kam jdeš? Nechoď pryč...
de: Wo bist du hin? Bleib hier …
es: ¿Adónde has ido? No te vayas.
fr: Où es-tu allée ? Ne pars pas...
pl: Gdzie ty jesteś? Nie odchodź...
ru: Куда ты? Не уходи...

# Dialogue Text/0x01000006000146F2
source: "...the way it moved, the colour, how some of its limbs were white like marble..." He breathes excitedly. "It matched *perfectly* with what I know from other accounts! It was amazing."
cs: "...jak se to pohybovalo, jakou to mělo barvu, jak byly některé jeho končetiny bílé jako mramor..." Vzrušeně vydechne. "Naprosto to odpovídalo tomu, co znám z jiných vyprávění! Bylo to úžasné."
de: „Wie sie sich bewegte, ihre Farbe, dass einige ihrer Gliedmaßen weiß wie Marmor waren …“ Er keucht vor Aufregung. „Es stimmte <i>perfekt</i> mit den Informationen aus anderen Berichten überein! Es war spektakulär.“
es: "... la forma de moverse, el color, cómo algunas de sus extremidades eran blancas como el mármol...". Respira entrecortadamente por el entusiasmo. "¡Coincidía a la *perfección* con los datos de otros informes! Fue asombroso".
fr: « La façon dont il se déplaçait, sa couleur, comment ses membres ressemblaient à du marbre blanc... » Il respire fébrilement. « La description correspondait parfaitement à d’autres ! C’était incroyable. »
pl: „I to, jak się poruszał, jego barwę – że niektóre jego kończyny były jak biały marmur...” – rozemocjonowany bierze głośny oddech. „Wszystko *idealnie* się zgadzało z innymi świadectwami! To było niezwykłe”.
ru: «...как он двигался, какого был цвета; что некоторые его конечности белы как мрамор. — Он задыхается от восторга. — Это *точнехонько* совпадало с тем, что я знал по другим рассказам! Невероятно!»

# Dialogue Text/0x01000006000175C1
source: Do it. Find him. This will *surely* lead to a mystery with that *extremely rare insect*...
de: Mach es. Finde ihn. Das führt mit Sicherheit zu einem kryptozoologischen Rätsel mit jenem <i>äußerst seltenen Insekt</i> …
es: Hazlo. Encuéntralo. *Seguro* que esto nos conducirá a un misterio relacionado con ese *insecto extremadamente raro*.
fr: Fais-le. Trouve-le. Ça te permettra *sûrement* de découvrir un mystère lié à cet un *insecte extrêmement rare*...
pl: Zrób to. Znajdź go. To *z pewnością* doprowadzi cię do tajemnicy tego *wyjątkowo rzadkiego owada*...
ru: Вперед. Ищи его. Это *несомненно* приведет нас к криптозоологической загадке *очень редкого насекомого*...

# Dialogue Text/0x0100000600017B08
source: "Morell's so proud of it. He always tells everyone..."
cs: "Morell je na to tak pyšný. Vždycky všem říká..."
de: „Morell ist so stolz darauf. Er erzählt ständig allen Leuten davon …“
es: "Morell está tan orgulloso... Se lo dice a todo el mundo".
fr: « Morell en est si fier. Il en parle à tout le monde... »
pl: „To dla Morella powód do dumy. Zawsze wszystkim opowiada...”
ru: «Морелл так этим гордится. Всем постоянно рассказывает...»

# Dialogue Text/0x0100000600017B0F
source: "But... Morell told me you'd seen it. *You* also told me..."
cs: "Ale... Morell mi říkal, že jste ji viděla... *Vy* jste mi to říkala..."
de: „Aber … Morell hat mir erzählt, dass Sie sie gesehen haben. <i>Sie</i> haben es mir erzählt …“
es: "Pero Morell me dijo que usted lo había visto. Y *usted* también me dijo...".
fr: « Mais... Morell m’a dit que vous l’aviez vu. *Vous* m’avez aussi dit... »
pl: „Ale... Morell powiedział mi, że go pani widziała. I pani *też* mówiła...”
ru: «Но... Морелл сказал, вы его видели. *Вы сами* сказали...»

# Dialogue Text/0x0100000600018D04
source: "What is cryptozoology?"
cs: "Co je to kryptozoologie?"
de: „Was ist Kryptozoologie?“
es: "¿Qué es la criptozoología?".
fr: « C’est quoi, la cryptozoologie ? »
pl: „Czym jest kryptozoologia?”
ru: «Что такое криптозоология?»

# Dialogue Text/0x0100001200000036
source: "Word around the canal is some weird new cryptid destroyed it."
de: „Am Kanal kursiert ein Gerücht, dass ein seltsamer neuer Kryptid sie zerstört hat.“
es: "Se dice que una nueva y extraña especie de críptido la destruyó".
fr: « D’après la rumeur qui court aux alentours du canal, c’est un nouveau cryptide bizarre qui l’a détruite. »
pl: „Krąży plotka, że zniszczyła ją jakaś dziwna, nowa kryptyda”.
ru: «Ходят слухи, что его сломал какой-то новый удивительный криптид».

# Dialogue Text/0x0100001200000291
source: "The water lock to the other side of the coast is broken. They're probably just stuck over there." (Proceed.)
cs: "Zdymadlo na druhou stranu pobřeží je rozbité. Pravděpodobně tam uvízli." (Pokračuj.)
de: „Die Schleuse, die zur anderen Küstenseite führt, ist kaputt. Wahrscheinlich sitzen sie nur da drüben fest.“ (Du fährst fort.)
es: "La esclusa que conecta con el otro lado de la costa está rota. Probablemente estén allí atrapados". (Proceder).
fr: « L’écluse qui permettait de rejoindre l’autre côté de la côte ne fonctionnait plus. Ils sont probablement coincés là-bas. » (Continuer.)
pl: „Wiodąca na drugą stronę wybrzeża śluza uległa uszkodzeniu. Pewnie tam po prostu utknęli”. (Przejdź dalej).
ru: «Шлюз, по которому можно перейти на другой берег, сломан. Они, наверное, просто застряли с той стороны». (Продолжить.)

# Alternate1/0x0100001200000291
source: "The water lock to the other side of the coast was broken. They probably just got stuck over there." (Proceed.)
cs: "Zdymadlo na druhou stranu pobřeží bylo rozbité. Pravděpodobně tam prostě uvízli." (Pokračuj.)
de: „Die Schleuse, die zur anderen Küstenseite führt, war kaputt. Wahrscheinlich haben sie nur da drüben festgesessen.“ (Du fährst fort.)
es: "La esclusa que conecta con el otro lado de la costa estaba rota. Probablemente se quedaran allí atrapados". (Proceder).
fr: « L’écluse qui permettait de rejoindre l’autre côté de la côte ne fonctionnait plus. Ils se sont probablement retrouvés coincés là-bas. » (Continuer.)
pl: „Wiodąca na drugą stronę wybrzeża śluza była uszkodzona. Pewnie tam po prostu utknęli”. (Przejdź dalej).
ru: «Шлюз, по которому можно перейти на другой берег, был сломан. Они, наверное, просто застряли с той стороны». (Продолжить.)

# Dialogue Text/0x01000012000002B0
source: "You're right. I don't have time for insect facts right now. Let's talk about something else."
cs: "Máte pravdu. Teď nemám čas na fakta o hmyzu. Pojďme si promluvit o něčem jiném."
de: „Sie haben recht. Für Insektenfakten habe ich gerade keine Zeit. Reden wir über etwas anderes.“
es: "Tiene razón. Ahora mismo no tengo tiempo para cosas de insectos. Hablemos de otra cosa".
fr: « Vous avez raison. Je n’ai pas de temps à consacrer aux insectes pour le moment. Changeons de sujet. »
pl: „Ma pani rację, nie czas na owadzie ciekawostki. Porozmawiajmy o czym innym”.
ru: «Вы правы. Сейчас мне не до интересных фактов о насекомых. Давайте о другом».

# Dialogue Text/0x01000012000002BE
source: The lieutenant gives you a sideways glance.
cs: Poručík na tebe vrhne postranní pohled.
de: Der Lieutenant sieht dich von der Seite an.
es: El teniente te mira de soslayo.
fr: Le lieutenant vous lance un regard en coin.
pl: Porucznik rzuca ci spojrzenie z ukosa.
ru: Лейтенант бросает на тебя косой взгляд.

# Dialogue Text/0x01000012000002E9
source: Ah, yes, *phasmatodea* -- a diverse group of insects whose bodies resemble twigs, leaves, that sort of thing. "Ghost insects," colloquially.
cs: Ach, ano, *phasmatodea* - rozmanitá skupina hmyzu, jehož tělo připomíná větvičky, listy a podobně. Hovorově "přízračný hmyz".
de: Ach, ja, <i>Phasmatodea</i>. Eine vielfältige Ordnung von Insekten, deren Körper Zweigen, Blättern und so weiter ähneln. Im Volksmund werden sie „Gespenstschrecken“ genannt.
es: Ah, sí: *phasmatodea*, un grupo diverso de insectos cuyos cuerpos se asemejan a ramitas y hojas, ese tipo de cosas. Coloquialmente, 'insectos fantasmas'.
fr: Ah, oui, un *phasmoptère* : un groupe d’insectes divers dont le corps ressemble à une tige, à des feuilles... On les appelle aussi les « insectes fantômes ».
pl: Ach, tak, *phasmatodea*, czyli straszyki. Zróżnicowana grupa insektów, których ciała przypominają patyki, liście, takie rzeczy. Kolokwialnie mówiąc, insekty-duchy.
ru: Ах да, привиденьевые — phasmatodea. Обширная группа насекомых, чьи тела напоминают палочки, листики и всякое такое. Их еще называют листовидками или палочниками.

# Dialogue Text/0x0100001200000933
source: "'Ramblings'? Nonsense! Your description of the phasmid is the most precise I've ever heard!"
cs: "Bláboly? Nesmysl! Tvůj popis strašilky je nejpřesnější, jaký jsem kdy slyšel!"
de: „‚Gefasel?‘ Von wegen! Deine Beschreibung der Phasmide war die genaueste, die ich je gehört habe!“
es: "¿Divagaciones? ¡Tonterías! ¡Tu descripción del fásmido es la más precisa que jamás haya oído!".
fr: « Les radotages ? N’importe quoi ! Ta description du phasmidé est la plus précise que j’ai entendue ! »
pl: „Męczących wywodów? Co ty mówisz?! Twój opis straszyka jest najwierniejszy ze wszystkich!”
ru: «„Болтовней“? Что за чушь! Твое описание фазмида — самое точное из всех, что я слышал!»

# Dialogue Text/0x0100002900001A17
source: "What is it?"
cs: "Co* je to?"
de: „Was ist los?“
es: "¿Qué ocurre?".
fr: « Qu’est-ce qui vous tracasse ? »
pl: „O co chodzi?”
ru: «Я слушаю».

# Dialogue Text/0x0100002900001A24
source: "Do you ever wonder if some lovely story from your childhood is just that... a story? Or a dream?"
cs: "Přemýšlel jste někdy o tom, jestli nějaký krásný příběh z vašeho dětství není jen příběh? Nebo sen?"
de: „Haben Sie sich je gefragt, ob eine schöne Geschichte aus Ihrer Kindheit gar nichts anderes ist als das … Eine Geschichte? Oder ein Traum?“
es: "¿Alguna vez te has preguntado si alguna historia encantadora de tu infancia no es más que eso... una historia? ¿O un sueño?".
fr: « Vous êtes-vous déjà demandé si l’une de vos belles histoires d’enfance n’était... qu’une histoire ? Ou qu’un rêve ? »
pl: „Nie masz czasem wrażenia, że jakaś urocza opowieść z twojego dzieciństwa jest tylko... fikcją? Albo snem?”
ru: «Вы никогда не задумывались — а что, если какая-то из ваших детских историй... именно что история? Или сон? Не больше?»

# Dialogue Text/0x0100002900001C39
source: Say nothing.
cs: Neříkej nic.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.
