Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000002000055B8
source: "Nope. Sadly not. Revachol is what's called a Zone of Control. Under an alliance of foreign powers called the Coalition. We have no government of our own and what democracy we have is..." She thinks. "Market driven."
cs: "Ne. Bohužel ne. Revachol je to, čemu se říká Kontrolní zóna. Pod aliancí cizích mocností zvanou Koalice. Nemáme žádnou vlastní vládu a ta demokracie, kterou máme, je..." Zamyslí se. "Je řízena trhem."
de: „Nein. Leider nicht. Revachol ist eine sogenannte Kontrollierte Zone. Sie untersteht einer Allianz ausländischer Mächte, die als die ‚Koalition‘ bekannt ist. Wir haben keine eigene Regierung, und was wir an Demokratie haben, wird …“ Sie überlegt. „Vom Markt gesteuert.“
es: "No. Lamentablemente no. Revachol es lo que se llama una Región Administrativa Especial. Bajo una alianza de potencias extranjeras llamada la Coalición. No tenemos gobierno propio y la democracia con la que contamos está...". Piensa. "Controlada por el mercado".
fr: « Non, malheureusement. Révachol est ce qu’on appelle une zone de contrôle, placée sous la gouvernance d’une alliance de puissances étrangères : la Coalition. Nous n’avons pas de gouvernement à proprement parler, et notre démocratie est... (elle réfléchit) axée sur le marché. »
pl: „Niestety nie. Revachol to tak zwana Strefa Kontroli. Rządzona przez sojusz obcych mocarstw, Koalicję. Nie mamy własnego rządu, a nasza demokracja...” – szuka właściwego określenia – „...opiera się na rynku”.
ru: «Нет. Увы. Ревашоль — так называемая Подконтрольная зона, им управляет альянс иностранных сил под названием Коалиция. Своего правительства у нас нет, а нашим подобием демократии, — она задумывается, — управляет рынок».

# Dialogue Text/0x0100000200005612
source: The lieutenant tries to pretend he's not hearing it and is out of the conversation.
cs: Poručík se snaží dělat, že to neslyší a rozhovor se jej netýká.
de: Der Lieutenant tut, als ob er der Unterhaltung nicht zuhört.
es: El teniente intenta fingir que no escucha y que ha desconectado de la conversación.
fr: Le lieutenant fait semblant de ne pas entendre votre conversation.
pl: Porucznik próbuje udawać, że nic nie słyszy i nie uczestniczy w rozmowie.
ru: Лейтенант пытается сделать вид, что ничего этого не слышит и не участвует в беседе.

# Dialogue Text/0x0100000600014682
source: "Ah, I'm getting ahead of myself. I was five and a half. In Betancourt, in the suburbs. My grandmother had a summer home there."
cs: "Ach, to předbíhám. Bylo mi pět a půl. V Betancourtu, na předměstí. Moje babička tam měla letní sídlo."
de: „Ach, ja, ich war etwas voreilig. Ich war fünfeinhalb. In Betancourt, einem Vorort. Meine Großmutter hatte dort ein Sommerhaus.“
es: "Ah, me estoy adelantando. Tenía cinco años y medio. En las afueras de Betancourt. Mi abuela tenía una casa de verano allí".
fr: « Je m’emporte. J’avais cinq ans et demi. Ma grand-mère avait une maison d’été dans la banlieue de Betancourt.
pl: „Ach, zagalopowałam się. Miałam pięć i pół roku. To było na przedmieściach Betancourt. Moja babcia miała tam domek letniskowy”.
ru: «Ох, я забегаю вперед. Мне было пять с половиной. Дело было в пригородах Бетанкура. У бабушки там была дача».

# Dialogue Text/0x0100000600014725
source: "Not all of them." He answers for her. "There is some white colouration reported, along with beige, where the camouflage ends."
cs: "Ne všechny." Odpoví za ni. "Bylo zaznamenáno bílé zbarvení spolu s béžovým, tam kde maskování končí."
de: „Nicht alle.“ Er antwortet für sie. „Es ist von einer weißen Färbung die Rede, neben Beige, wo die Tarnung aufhört.“
es: "No todas". Responde por ella. "Existen informes de coloración blanca, junto con beis, donde termina el camuflaje".
fr: « Pas tous. » Il répond à sa place. « Certains présentent une coloration blanche et beige, à l’endroit où le camouflage se termine. »
pl: „Nie wszystkie” – odpowiada za nią. „Świadkowie mówili też o beżowym zabarwieniu w miejscu, gdzie kończy się kamuflaż”.
ru: «Не все, — перебивает он. — Есть информация о белом окрасе, а также бежевом — там, где заканчивается камуфляж».

# Dialogue Text/0x0100000600014731
source: "You were on a date?"
cs: "Měli jste rande?"
de: „Sie hatten eine Verabredung?“
es: "¿Estaban en una cita?".
fr: « Vous étiez en rendez-vous ? »
pl: „Byliście na randce?”
ru: «Вы были на свидании?»

# Dialogue Text/0x01000006000147AA
source: "I'm sorry, dear -- you've had to drudge through them so many times. Such is field work -- a young person's game as they say."
cs: "Je mi to líto, drahošku - musel jste se jím tolikrát prodírat. Taková je práce v terénu - jak se říká, je to spíš zábava pro mladé."
de: „Tut mir leid, mein Lieber. Sie mussten das Schilf so oft durchkämmen. So sind Feldstudien. Etwas für junge Leute.“
es: "Lamento que hayas tenido que atravesarlos tantas veces, cielo. Así es el trabajo de campo... cosa de jóvenes, como dicen".
fr: « Désolée. Vous avez dû travailler d’arrache-pied pour aller inspecter ces pièges. Tout ce travail sur le terrain... c’est l’affaire des jeunes, comme ils disent si bien. »
pl: „Przepraszam cię, złotko. Tyle razy musiałeś się przez nie przedzierać. Uroki pracy w terenie – to zabawa dla młodych”.
ru: «Прости, золотко, я столько тебя по ним гоняю! Но такова уж полевая работа — дело, как говорится, молодых».

# Dialogue Text/0x010000060001790F
source: "I knew it..." you hear Kim say quietly to himself.
cs: "Já to věděl..." slyšíš, jak si tiše říká Kim.
de: Du hörst, wie Kim leise „Wusste ich’s doch …“ vor sich hinmurmelt.
es: "Lo sabía...", escuchas cómo Kim murmura para sí mismo, en voz baja.
fr: « Je m’en doutais... » Vous entendez Kim parler dans sa barbe.
pl: „Wiedziałem...” – mamrocze Kim sam do siebie.
ru: «Так и знал...» — бормочет Ким себе под нос.

# Dialogue Text/0x010000060001E658
source: Rising, unfolding from the reeds on a hot summer's day... like a benevolent god.
cs: Vstává, vychází z rákosí za horkého letního dne... jako dobrotivý bůh.
de: Wie sie sich an einem heißen Sommertag aus dem Schilf erhebt, langsam hervortretend … wie eine gütige Göttin.
es: Alzándose, desplegándose entre los juncos en un caluroso día de verano. Como un dios dadivoso.
fr: Il se déployait et s’élevait au-dessus des roseaux, lors d’une chaude journée d’été... comme un dieu bienveillant.
pl: Wzniósł się z trzcin w gorący letni dzień... niby dobrotliwy bóg.
ru: Жаркий солнечный день. Он поднимается, раскрывается из тростника... как благосклонное божество.

# Dialogue Text/0x010000060001F792
source: "Can I have your address? Just in case there's news."
cs: "Můžu dostat vaši adresu? Pro případ, že by se objevily nějaké novinky."
de: „Würden Sie mir Ihre Adresse geben? Nur, falls es Neuigkeiten gibt.“
es: "¿Me da su dirección? Por si hay noticias".
fr: « Pourriez-vous me donner votre adresse ? Au cas où j’ai des nouvelles. »
pl: „Mogę spytać panią o adres? Na wypadek, gdybym miał jakieś wieści”.
ru: «Можно ваш адрес? Вдруг все-таки будут вести».

# Dialogue Text/0x0100000800000E5C
source: "Are you saying you *made it up*?"
cs: "Chcete říct, že jste si to *vymyslela*?"
de: „Wollen Sie sagen, dass Sie sich das <i>ausgedacht</i> haben?“
es: "¿Insinúa que *se lo inventó*?".
fr: « Êtes-vous en train de me dire que vous avez *inventé cette histoire* ? »
pl: „Mam rozumieć, że pani to wszystko *zmyśliła*?”
ru: «То есть вы все это *выдумали*?»

# Dialogue Text/0x0100000800000E77
source: "No, sweetie," she shakes her head, "there's more to it than that. Morell was so eager to believe my story was *evidence* of the phasmid's existence..."
cs: "Ne, zlatíčko," zavrtí hlavou, "jde o víc, než jen o tohle. Morell byl tak dychtivý uvěřit, že můj příběh je *důkazem* existence strašilky..."
de: „Nein, Schätzchen.“ Sie schüttelt den Kopf. „Das kann man so nicht sagen. Morell wollte unbedingt glauben, dass meine Geschichte ein <i>Beleg</i> für die Existenz der Phasmide war …“
es: "No, cielito", niega con la cabeza, "es algo más complejo. Morell estaba tan entusiasmado por creer en mi historia como *la prueba* de la existencia del fásmido...".
fr: « Non, mon bichet, dit-elle en secouant la tête. Il n’y a pas que ça. Morell avait tellement envie de croire que mon histoire était une *preuve* de l’existence du phasmidé... »
pl: „Nie, skarbeńku” – kręci głową. „Tu chodzi o coś więcej. Morell tak ochoczo wziął moją opowieść za *dowód* na istnienie straszyka...”
ru: «Нет, зайка, — качает она головой, — все не так просто. Морелл так хотел верить, что моя история — *доказательство* существования фазмида...»

# Dialogue Text/0x0100000800000E7F
source: "Oh, sweetie, I wish it were that simple. But it's not. Morell was so eager to believe my story was *evidence* of the phasmid's existence..."
de: „Ach, Schätzchen. Ich wünschte, es wäre so einfach. Aber das ist es nicht. Morell wollte unbedingt glauben, dass meine Geschichte ein <i>Beleg</i> für die Existenz der Phasmide war …“
es: "Oh, cielito, ojalá fuera tan simple. Pero no lo es. Morell estaba tan entusiasmado por creer en mi historia como *la prueba* de la existencia del fásmido...".
fr: « Oh, mon bichet, j’aurais espéré que ce soit aussi simple. Mais ça ne l’est pas. Morell avait tellement envie de croire que mon histoire était une *preuve* de l’existence du phasmidé... »
pl: „Skarbeńku, chciałabym, żeby to było takie proste. Ale nie jest. Morell tak ochoczo wziął moją opowieść za *dowód* na istnienie straszyka...”
ru: «Ах, зайка, если б все было так просто. Но увы. Морелл так хотел верить, что моя история — *доказательство* существования фазмида...»

# Dialogue Text/0x0100001200000280
source: "Oh, thank you sweetie, truly. I'll be right here if you come across any sign of Morell."
cs: "Děkuji vám, zlatíčko, opravdu. Kdybyste narazili na nějakou stopu po Morellovi, budu přímo tady."
de: „Ach, danke, Schätzchen. Von ganzem Herzen. Falls Sie etwas von Morell hören, finden Sie mich hier.“
es: "Ah, gracias, cielito, de verdad. Aquí estaré, por si averiguas cualquier cosa de Morell".
fr: « Oh, merci, mon bichet. Si jamais vous retrouvez la piste de Morell, venez me retrouver ici. »
pl: „Dziękuję ci, skarbeńku, serdecznie dziękuję. Będę tutaj, gdybyś miał jakieś informacje o Morellu”.
ru: «Ох, спасибо большое, зайка. Если найдешь какие-нибудь следы Морелла, я буду здесь».

# Dialogue Text/0x0100001200000342
source: "Is it valuable?"
cs: "Je cenná?"
de: „Ist sie wertvoll?“
es: "¿Es valioso?".
fr: « Il est précieux ? »
pl: „Jest cenny?”
ru: «Он ценный?»

# Dialogue Text/0x01000012000003D0
source: "Let's try again. If I were trying to meet him on the street, what would I look for?"
cs: "Zkusíme to znovu. Kdybych ho chtěl poznat na ulici, po čem bych se měl dívat?"
de: „Versuchen wir es noch einmal. Wenn ich mich auf der Straße mit ihm treffen wollte, wonach müsste ich Ausschau halten?“
es: "Probemos de nuevo. Si me lo encontrara en la calle, ¿qué lo delataría?".
fr: « Réessayons. Si on essayait de le retrouver dans la rue, quel genre de personne rechercherait-on ? »
pl: „Spróbujmy inaczej. Gdybym chciał zauważyć go na ulicy, to jakich cech powinienem szukać?”
ru: «Давайте попробуем еще раз. Если бы я хотел высмотреть его на улице, то что бы искал глазами?»

# Alternate1/0x01000012000003D0
source: "Let's try again. Why don't you try describing him as you would one of your cryptids?"
de: „Versuchen wir es noch einmal. Warum versuchen Sie nicht, ihn wie einen Ihrer Kryptiden zu beschreiben?“
es: "Probemos de nuevo. ¿Por qué no trata de describírmelo como si fuera uno de sus críptidos?".
fr: « Réessayons. Et si vous essayiez de le décrire comme s’il était l’un de vos cryptides ? »
pl: „Spróbujmy inaczej. Może opisze go pani tak, jak opisałaby pani jedną z waszych kryptyd?”
ru: «Давайте попробуем еще раз. Опишите мне его как одного из своих криптидов».

# Dialogue Text/0x0100001200000819
source: The lieutenant stares at his shoe, caked in mud. He doesn't say anything.
cs: Poručík zírá na svou botu od bláta. Nic neříká.
de: Der Lieutenant betrachtet seine schlammigen Schuhe. Er sagt nichts.
es: El teniente se mira el zapato, cubierto de barro. No dice nada.
fr: Le lieutenant regarde sa chaussure recouverte de boue. Il ne dit rien.
pl: Porucznik wbija wzrok w swój pokryty błotem but. Nie mówi ani słowa.
ru: Лейтенант смотрит на свой ботинок — весь в засохшей грязи — и молчит.

# Dialogue Text/0x0100001200000941
source: "You were a *child*, my dear. Really, it's extraordinary what you were able to describe. Now go on, tell our friend about it. He's proven his interest in the field."
cs: "Byla jsi *dítě*, má drahá. Opravdu, je to pozoruhodné, co jsi dokázala popsat. A teď o tom vyprávěj našemu příteli. Dokázal, že se o tuto oblast zajímá."
de: „Liebling, du warst ein <i>Kind</i>. Was du beschreiben konntest, war an sich schon außergewöhnlich genug. Na los, erzähl unserem Freund schon davon. Er hat sein Interesse an unserem Fach bewiesen.“
es: "Eras una *niña*, mi amor. En serio: tu descripción es extraordinaria. Venga, cuéntale a nuestro amigo lo que sabes. Ha demostrado interés en el campo".
fr: « Tu étais *enfant*. Ta description était vraiment extraordinaire. Allez, donne-la à ton ami. Il a montré son intérêt pour cette étude. »
pl: „Byłaś *dzieckiem*, najdroższa. To niezwykłe, że zapamiętałaś to, co zapamiętałaś. No śmiało, opowiedz – naszego rozmówcę ewidentnie to interesuje”.
ru: «Ты была *ребенком*, любимая. То, что тебе удалось описать, — исключительная удача. Так что давай, перескажи это нашему другу. Свой интерес к нашей сфере он доказал».

# Dialogue Text/0x0100001200000970
source: "That's kind of you, but I've got to demur. It's hard to tell a story you don't really believe in anymore..."
de: „Das ist nett von Ihnen, aber ich habe dennoch Bedenken. Es ist schwer, eine Geschichte zu erzählen, an die man selbst nicht mehr glaubt …“
es: "Eres muy amable, pero tengo que objetar. Es difícil contar una historia en la que ya no crees realmente...".
fr: « C’est gentil de votre part, mais je dois objecter. Il est difficile de raconter une histoire à laquelle on ne croit plus vraiment... »
pl: „To miłe z twojej strony, ale muszę oponować. Trudno opowiadać historię, w którą tak naprawdę się już nie wierzy...”
ru: «Это очень любезно, но я вынуждена отказаться. Сложно рассказывать о том, во что больше не слишком-то веришь...»

# Dialogue Text/0x0100001200000B61
source: "You know, the Perikarnassians theorized that *love* was the key to immortality..."
de: „Wissen Sie, laut einer Theorie der Perikarnassier ist die <i>Liebe</i> der Schlüssel zur Unsterblichkeit …“
es: "¿Sabe? Los perikarnasianos teorizaron que el *amor* es la llave de la inmortalidad".
fr: « Vous savez, les Périkarnassiens avaient pour théorie que l’*amour* était la clé de l’immortalité... »
pl: „Wie pani, Perykarnasyjczycy teoretyzowali, że *miłość* jest kluczem do nieśmiertelności...”
ru: «Знаете, перикарнассцы утверждали, что ключ к бессмертию — в любви...»

# Dialogue Text/0x0100001600008E29
source: "It's just police-work."
de: „Es ist ganz gewöhnliche Polizeiarbeit.“
es: "No es más que trabajo policial".
fr: « C’est notre travail. »
pl: „To policyjna robota”.
ru: «Такова полицейская работа».

# Dialogue Text/0x0100002900001A87
source: All qualities these two seem to share in abundance.
cs: Zdá se, že ti dva sdílejí všechny kvality v hojné míře.
de: Das sind alles Dinge, die die beiden gemeinsam haben.
es: Todas ellas cualidades que estos dos parecen compartir en abundancia.
fr: Parle-lui de toutes les qualités que ces deux-là ont l’air de partager.
pl: Oni dzielą ze sobą tego wszystkiego bardzo wiele.
ru: И всех этих качеств им не занимать.

# Dialogue Text/0x0100002900001D14
source: "Really?"
cs: "Opravdu?"
de: „Im Ernst?“
es: "¿En serio?".
fr: « Vraiment ? »
pl: „Poważnie?”
ru: «Вы серьезно?»

# Dialogue Text/0x0100002900001D2A
source: "It's been a pleasure, ma'am." (Conclude.)
cs: "Bylo mi potěšením, madam." (Uzavři to.)
de: „Es war mir eine Freude.“ (Du schließt das Thema ab.)
es: "Ha sido un placer, señora". (Concluir).
fr: « C’était un plaisir, madame. » (Conclure.)
pl: „To była dla mnie przyjemność, proszę pani”. (Zakończ).
ru: «Всего доброго». (Закончить разговор.)

# Dialogue Text/0x0100005400000A84
source: "Just a moment, officer."
cs: "Moment, detektive."
de: „Einen Moment, Officer.“
es: "Un momento, agente".
fr: « Un moment, monsieur l’agent. »
pl: „Chwileczkę, komisarzu”.
ru: «Минутку».

# Dialogue Text/0x0100005400000AD7
source: "Please don't trouble yourself about me, sweetie. I was just hoping to make a call, but the Whirling's phone line isn't working."
cs: "Prosím, nedělejte si se mnou starosti, zlatíčko. Jen jsem doufala, že si zavolám, ale telefonní linka Cárů nefunguje."
de: „Bitte machen Sie sich um mich keine Sorgen, Schätzchen. Ich wollte nur jemanden anrufen, aber die Telefonleitung des Whirling ist unterbrochen.“
es: "Oh, no te preocupes por mí, cielito. Quería hacer una llamada, pero la línea telefónica del Whirling no funciona".
fr: « Ne vous inquiétez pas pour moi, mon bichet. J’aurais juste aimé passer un appel, mais la ligne téléphonique du Whirling ne fonctionne pas. »
pl: „Proszę, nie kłopocz się mną, skarbeńku. Chciałam tylko zadzwonić, ale linia telefoniczna Whirling nie działa”.
ru: «Ох, зайка, не трать на меня время. Просто я надеялась позвонить, а телефон в „Танцах“ не работает».

# Dialogue Text/0x0100005800000295
source: She's agitated, judging from the way she keeps pulling at the frayed edge of her blanket.
cs: Je rozrušená, soudě podle toho, jak neustále tahá za roztřepený okraj deky.
de: Der Art und Weise nach zu urteilen, wie sie mit dem ausgefransten Saum ihrer Decke spielt, ist sie aufgewühlt.
es: Está inquieta, a juzgar por la forma en que tira del deshilachado borde de su manta.
fr: À en juger par la façon dont elle tire constamment sur le bord effiloché de sa couverture, elle est agitée.
pl: Sądząc po tym, jak podskubuje wystrzępiony brzeg swojego koca, jest podenerwowana.
ru: Судя по тому, как она все теребит и теребит бахрому пледа, она встревожена.

# Dialogue Text/0x01000058000002D4
source: "Lieutenant Kitsuragi." He shakes her hand brusquely. "May I ask what you needed to use the phone for, ma'am?"
de: „Lieutenant Kitsuragi.“ Er schüttelt ihr schroff die Hand. „Darf ich fragen, wofür Sie das Telefon eigentlich brauchen?“
es: "Teniente Kitsuragi". Estrecha su mano bruscamente. "¿Puedo preguntar para qué necesitaba usar el teléfono, señora?".
fr: « Lieutenant Kitsuragi. » Il lui serre brusquement la main. « Si vous me le permettez, pourquoi aviez-vous besoin d’utiliser le téléphone, madame ? »
pl: „Porucznik Kitsuragi” – szorstko ściska jej dłoń. „Czy mogę zapytać, po co potrzebny pani telefon?”
ru: «Лейтенант Кицураги. — Он коротко пожимает ее руку. — Могу я спросить, для чего вам потребовался телефон?»

# Dialogue Text/0x0100005A0000085A
source: "That's too bad. I hope your husband comes back soon." (Decline task.)
cs: "To je škoda. Doufám, že se váš manžel brzy vrátí." (Odmítni úkol.)
de: „Das tut mir wirklich leid. Ich hoffe, Ihr Mann kommt bald zurück.“ (Du lehnst den Auftrag ab.)
es: "Qué lástima. Espero que su marido vuelva pronto". (Rechazar tarea).
fr: « Dommage. J’espère que votre mari reviendra vite. » (Refuser la tâche.)
pl: „Ciężka sprawa. Mam nadzieję, że pani mąż wkrótce wróci”. (Odrzuć zadanie).
ru: «Печально. Надеюсь, ваш муж скоро вернется». (Отказаться от задания.)

# Dialogue Text/0x0100008100004634
source: "What does your husband look like?"
cs: "Jak váš manžel vypadá?"
de: „Wie sieht Ihr Mann aus?“
es: "¿Qué aspecto tiene su marido?".
fr: « Pouvez-vous me décrire votre mari ? »
pl: „Jak wygląda pani mąż?”
ru: «Как ваш муж выглядит?»

# Dialogue Text/0x0100000200001241
source: "Of course, sweetie. Good luck with your investigation."
cs: "Samozřejmě, zlatíčko. Hodně štěstí při vašem vyšetřování."
de: „Natürlich, Schätzchen. Viel Glück mit Ihren Ermittlungen.“
es: "Claro, cielito. Buena suerte con tu investigación".
fr: « Bien sûr. Bonne chance avec votre enquête. »
pl: „Rozumiem, skarbeńku. Powodzenia w śledztwie”.
ru: «Конечно, зайка, я все понимаю. Удачи с расследованием».

# Dialogue Text/0x0100000200005457
source: "It's totally '43."
cs: "Je to jistě rok 43."
de: „Es ist mit Sicherheit das Jahr 43.“
es: "En el 43, segurísimo".
fr: « On est en 43. »
pl: „Bankowo jest czterdziesty trzeci”.
ru: «Сто пудов 43-й».

# Dialogue Text/0x0100000200005498
source: "There, there. The year is '51, and spring has only just started. I'm sure there are better days ahead."
cs: "Ale, ale. Píše se rok 51 a jaro teprve začíná. Určitě nás čekají lepší dny."
de: „Ganz ruhig, mein Lieber. Es ist das Jahr 51, und der Frühling hat gerade erst begonnen. Ich bin mir sicher, dass auch wieder bessere Zeiten kommen.“
es: "Venga, venga. Es el año 51, y la primavera acaba de empezar. Seguro que se avecinan tiempos mejores".
fr: « Du calme. Nous sommes en 51, le printemps commence à peine. Je suis certaine que vous connaîtrez des jours meilleurs d’ici peu. »
pl: „Oj, już, już. Mamy rok 51 i właśnie zaczęła się wiosna. Z pewnością nadchodzą lepsze dni”.
ru: «Полно, полно. На дворе 51-й, только началась весна. Уверена, лучшие дни еще впереди».

# Dialogue Text/0x01000002000054AA
source: "Now, now." She tilts her head as she looks up at you with maternal solicitude.
cs: "Ale, ale." Nakloní hlavu a podívá se na tebe s mateřskou starostlivostí.
de: „Na, na. Jetzt mal ganz langsam.“ Sie neigt ihren Kopf zur Seite und betrachtet dich mit mütterlicher Fürsorglichkeit.
es: "Ya, ya". Inclina la cabeza y te mira con preocupación maternal.
fr: « Calmez-vous. » Elle incline sa tête en vous regardant avec une sollicitude maternelle.
pl: „Oj, już, już” – przekrzywia głowę i spogląda na ciebie z matczyną troską.
ru: «Ну, ну». Она склоняет голову и смотрит на тебя снизу вверх с материнской заботой.

# Dialogue Text/0x0100000200005547
source: "I haven't seen very many other cities personally, but everyone says so. Revachol is a rare jewel. This city used to rule the world... Though it has seen better days." There's a pause as she studies your expression. You must look quite lost.
cs: "Osobně jsem moc jiných měst neviděla, ale všichni to říkají. Revachol je vzácný klenot. Toto město kdysi vládlo světu... I když už zažilo lepší časy." Nastane pauza, kdy studuje tvůj výraz. Musíš vypadat dost ztraceně.
de: „Ich persönlich habe nicht viele andere Städte zu Gesicht bekommen, aber alle sagen das. Revachol ist ein seltenes Juwel. Diese Stadt hat einst über die ganze Welt geherrscht … Allerdings hat sie schon bessere Zeiten erlebt.“ Es entsteht eine Pause, als sie deinen Gesichtsausdruck studiert. Du musst sehr verloren wirken.
es: "No he visto muchas otras ciudades por mi cuenta, pero todo el mundo lo dice. Revachol es una joya rara. Esta ciudad solía gobernar el mundo... Aunque ha visto días mejores". Se hace el silencio mientras estudia tu expresión. Debes tener pinta de estar bastante perdido.
fr: « Personnellement, je n’ai pas eu l’occasion de visiter beaucoup d’autres villes, mais tout le monde le dit. Révachol est un joyau rare. Cette ville dominait le monde, autrefois... Mais elle a connu des jours meilleurs. » Elle s’arrête et étudie votre expression. La confusion doit se lire sur votre visage.
pl: „Nie widziałam wprawdzie zbyt wielu innych miast, ale wszyscy tak mówią. Revachol to prawdziwa perła. Kiedyś rządzono stąd całym światem... Choć daleko mu teraz do dawnej świetności” – przerywa, obserwując wyraz twojej twarzy. Wyglądasz chyba na zdezorientowanego.
ru: «Я не слишком много городов видала воочию, но все так говорят. Ревашоль — жемчужина. Этот город был столицей мира... Хотя сейчас тут не лучшие времена». В повисшей тишине она разглядывает твое лицо. Ты, верно, выглядишь совсем потерянным.
