Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001476C
source: "You're welcome, sweetie. I do appreciate the chance to relive it, whenever I get one. It was just..." she sighs. "Such an impossibly sunshiny day. So warm."
cs: "Nemáte zač, zlatíčko. Vážím si příležitosti prožít to znovu, kdykoli se mi naskytne. Byl to jen..." povzdechla si. "Takový neskutečně slunečný den. Tak horký."
de: „Gern geschehen, Schätzchen. Es ist immer wieder schön für mich, es mir in Erinnerung zu rufen. Es war einfach …“ Sie seufzt. „So ein unglaublich sonniger Tag. So warm.“
es: "De nada, cielito. Aprecio que se presente la oportunidad de revivirlo. Fue tan...", suspira. "Era un día tan imposiblemente soleado. Tan cálido".
fr: « Il n’y a pas de quoi. J’adore revivre cette aventure dès que j’en ai l’occasion. Il faisait... Il faisait si chaud », dit-elle dans un soupir.
pl: „Nie ma o czym mówić, skarbeńku. Zawsze chętnie wracam pamięcią do tego dnia. Było wtedy tak...” – wzdycha – „...nieprawdopodobnie słonecznie. Tak ciepło”.
ru: «Всегда рада, зайка. Спасибо за возможность снова ее оживить. Такой был день... — она вздыхает. — Солнечный до невозможности. И теплый».

# Dialogue Text/0x010000060001479A
source: "He gives up and *I'm* running around?"
de: „Er gibt auf, und <i>ich</i> mache die ganze Arbeit?“
es: "¿Él se rinde y *yo* dando vueltas por ahí?".
fr: « Il abandonne et c’est *moi* qui dois courir dans tous les sens ? »
pl: „On się poddał, a *ja* mam biegać na posyłki?”
ru: «Он сдается — а *я* продолжаю бегать?»

# Dialogue Text/0x01000006000175CB
source: Some fringe-science is *exactly* what's needed right now. Spice up that *vanilla* murder investigation.
cs: Nějaká okrajová věda je *přesně* to, co právě teď potřebujeme. Okořenit vyšetřování téhle *jednoduchoučké* vraždy.
de: Ein bisschen Parawissenschaft ist jetzt <i>genau</i> das Richtige. Etwas Abwechslung von diesen <i>lahmen</i> Mordermittlungen.
es: Sí, por favor. Un poco de ciencia marginal es *exactamente* lo que necesitamos. Darle un poco de vidilla a esta investigación de asesinato tan *convencional*.
fr: De la science obscure, c’est *exactement* ce qu’il te faut ! Mets un peu de piment à cette enquête pour meurtre *classique*.
pl: Odrobina paranauki, właśnie *tego* nam potrzeba. Podkręćmy to *nudziarskie* śledztwo w sprawie morderstwa.
ru: Да! Немного маргинальной науки — это именно то, чего тебе сейчас не хватает. Добавит перчику в это *пресное* уголовное расследование.

# Dialogue Text/0x0100001200000646
source: "Maybe the phasmid *made* them make out?"
cs: "Možná je ta strašilka donutila, aby se líbali?"
de: „Vielleicht hat die Phasmide sie erst zum Herumknutschen <i>gebracht</i>?“
es: "¿Tal vez el fásmido les *hiciera* besarse?".
fr: « Le phasmidé les a peut-être *poussés* à s’embrasser ? »
pl: „Może to straszyk *skłonił* ich do tych figli?”
ru: «Может, фазмид *заставил* их обжиматься?»

# Dialogue Text/0x0100001600008E47
source: Oh yeah. Here comes the *interesting*.
cs: Jo, jasně. Přichází to *zajímavé*.
de: Aufgepasst. Jetzt wird es <i>interessant</i>.
es: Oh, sí. Se viene lo *bueno*.
fr: Oh, oui. Voilà qui est *intéressant*.
pl: O tak. Teraz będzie *ciekawie*.
ru: Так-так-так! А вот и *интересненькое*.

# Dialogue Text/0x010000160000910B
source: "Sorry, I have too many other things on my plate. Wish you the best of luck." (Reject task.)
de: „Tut mir leid. Ich muss mich schon um zu viele andere Sachen kümmern. Ich wünsche Ihnen viel Glück.“ (Du lehnst den Auftrag ab.)
es: "Lo siento, ya tengo muchas cosas que hacer. Le deseo lo mejor". (Rechazar tarea).
fr: « Désolé, j’ai trop de pain sur la planche. Bonne chance. » (Refuser la tâche.)
pl: „Przykro mi, mam już zbyt wiele rzeczy na głowie. Życzę pani wszystkiego dobrego”. (Odrzuć zadanie).
ru: «Простите, но у меня и так слишком много дел. Удачи вам». (Отказаться от задания.)

# Dialogue Text/0x01000054000009C6
source: "Good day, ma'am. Everything alright?"
cs: "Dobrý den, madam. Je všechno v pořádku?"
de: „Guten Tag. Ist alles in Ordnung?“
es: "Buenos días, señora. ¿Todo bien?".
fr: « Bonjour, madame. Tout va bien ? »
pl: „Dzień dobry pani. Wszystko w porządku?”
ru: «День добрый. Все в порядке?»

# Dialogue Text/0x0100005400000D3E
source: "Gary's as loyal as they come. I'd trust him with my husband's life any day."
cs: "Gary je tak loajální, jak jen to jde. Svěřila bych mu život svého manžela kdykoli."
de: „Gary ist eine treue Seele. Bei ihm ist mein Mann in guten Händen.“
es: "Gary es tan fiel como el que más. Le confiaría la vida de mi marido sin dudar".
fr: « Gary est une personne très loyale. Je lui confierais sans hésiter la vie de mon mari. »
pl: „Uczciwszego człowieka ze świecą szukać. Bez obaw powierzyłabym mu życie męża”.
ru: «Гэри — самый верный друг. Я без сомнения доверила бы ему жизнь мужа».

# Dialogue Text/0x0100005400000DF8
source: The lieutenant doesn't want to agitate the woman.
de: Der Lieutenant will die Frau nicht beunruhigen.
es: El teniente no quiere inquietar a la mujer.
fr: Le lieutenant ne veut pas troubler la femme.
pl: Porucznik nie chce denerwować kobiety.
ru: Лейтенант не хочет волновать женщину.

# Dialogue Text/0x01000054000011D3
source: "Thank you, dear. You've already done so much, but if your investigation happens to take you to the other side of the coast, please do keep an eye out for my husband..."
de: „Vielen Dank, mein Lieber. Sie haben schon so viel für mich getan, aber falls Ihre Ermittlungen Sie zufällig an die andere Küstenseite führen, halten Sie bitte Ausschau nach meinem Mann …“
es: "Gracias, querido. Ya has hecho demasiado, pero si resulta que tu investigación te lleva al otro lado de la costa... Por favor, busca a mi marido...".
fr: « Merci, très cher. Vous en avez déjà fait suffisamment, mais si votre enquête vous mène de l’autre côté de la côte, gardez l’œil au cas où vous apercevriez mon mari... »
pl: „Dziękuję, złotko. Tyle już zrobiłeś, ale jeśli twoje śledztwo zawiedzie cię przypadkiem na drugą stronę wybrzeża, pamiętaj o moim mężu...”
ru: «Спасибо, золотко. Ты сделал уже так много... но если следствие заведет тебя на тот берег, пожалуйста, посмотри — вдруг отыщешь моего супруга!»

# Dialogue Text/0x010000580000025C
source: "Oh, forgive me for not introducing myself. My name is Lena. My husband and I are staying with our friend Gary just down the street, but I come here for tea when they're away."
cs: "Ach, odpusťte mi, že jsem se nepředstavila. Jmenuji se Lena. Bydlíme s manželem u našeho přítele Garyho kousek dál v ulici, ale když jsou pryč, jezdím sem na čaj."
de: „Ach, verzeihen Sie, dass ich mich nicht vorgestellt habe. Mein Name ist Lena. Mein Mann und ich besuchen gerade unseren Freund Gary hier gleich um die Ecke. Weil die beiden gerade unterwegs sind, bin ich auf einen Tee hergekommen.“
es: "Ah, mis disculpas. Mi nombre es Lena. Mi marido y yo nos alojamos con nuestro amigo Gary al final de la calle, pero vengo aquí a tomar el té cuando no están".
fr: « Oh, pardonnez-moi, j’ai oublié de me présenter. Je m’appelle Lena. Mon mari Morell et moi séjournons chez notre ami Gary, juste au bout de la rue. Je prends le thé ici quand ils ne sont pas là. »
pl: „Och, przepraszam, że się nie przedstawiłam. Jestem Lena. Mój mąż i ja zatrzymaliśmy się u naszego przyjaciela, Gary'ego, który mieszka dalej przy tej ulicy. Przychodzę tu na herbatę, kiedy ich nie ma”.
ru: «Ох, простите, я не представилась. Меня зовут Лена. Мы с мужем сейчас живем на этой улице у нашего друга Гэри, но когда их нет, я захожу сюда выпить чаю».

# Dialogue Text/0x0100005800000274
source: "What did you need the phone for anyway?"
cs: "Na co jste vlastně ten telefon potřebovala?"
de: „Wozu brauchen Sie eigentlich das Telefon?“
es: "¿Para qué necesitaba el teléfono?".
fr: « Pourquoi vous aviez besoin du téléphone ? »
pl: „Po co w ogóle potrzebuje pani telefonu?”
ru: «А зачем вам вообще телефон-то?»

# Dialogue Text/0x0100005800003802
source: "Yes, well, thank you for your time, officer. I'm probably just worrying for no reason. I'm sure they'll return before long..."
de: „Ja, danke, dass Sie sich die Zeit genommen haben, Officer. Wahrscheinlich gibt es gar keinen Grund, sich Gedanken zu machen. Sie kommen sicher bald wieder …“
es: "Bueno, gracias por su tiempo, agente. Probablemente me esté preocupando sin razón. Fijo que vuelven pronto...".
fr: « Bon, merci pour tout, monsieur l’agent. Je m’inquiète certainement pour rien. Je suis sûre qu’ils reviendront sous peu... »
pl: „Cóż, dziękuję za poświęcony czas, komisarzu. Pewnie niepotrzebnie się zamartwiam. Na pewno niebawem wrócą...”
ru: «Да, офицер, спасибо, что потратили на меня время. Я, наверное, просто слишком много волнуюсь. Наверняка они скоро вернутся...»

# Dialogue Text/0x0100005A0000088B
source: "Turns out the water lock was broken, so your husband is probably just stuck further down the coast. He should return now that it's fixed."
de: „Wie sich herausgestellt hat, war die Schleuse kaputt. Ihr Mann hat wahrscheinlich nur irgendwo an der Küste festgesessen. Jetzt, wo die Schleuse repariert ist, müsste er bald zurückkommen.“
es: "Resulta que la esclusa estaba rota, por lo que es probable que su marido se haya quedado atrapado al otro lado. Debería volver ahora que está arreglada".
fr: « L’écluse ne fonctionnait plus. Votre mari est probablement bloqué le long de la côte. Il ne devrait pas tarder à revenir maintenant qu’elle est réparée. »
pl: „Okazuje się, że śluza uległa uszkodzeniu, więc pani mąż utknął zapewne po prostu na dalszej części wybrzeża. Już ją naprawili, więc powinien niedługo wrócić”.
ru: «Оказывается, шлюз был сломан — вероятно, ваш муж просто застрял на том берегу. Но теперь, когда все починили, он должен вернуться».

# Dialogue Text/0x01000071000016A0
source: "I think I ran into your husband on the coast. He seemed to be busy, so I didn't talk to him much."
de: „Ich glaube, ich bin Ihrem Mann an der Küste begegnet. Er schien beschäftigt zu sein, deshalb habe ich nur kurz mit ihm geredet.“
es: "Creo que me encontré con su marido en la costa. Estaba ocupado, así que no le di mucho la tabarra".
fr: « Je crois que j’ai croisé votre mari sur la côte. Il avait l’air occupé, je ne lui ai pas vraiment parlé. »
pl: „Chyba natknąłem się na pani męża na wybrzeżu. Wydawał się bardzo zajęty, więc nie zaprzątałem mu zbytnio głowy”.
ru: «Кажется, я встретил на побережье вашего мужа. Он был занят, мы перекинулись лишь парой слов».

# Alternate1/0x01000071000016A0
source: "I ran into your husband on the coast. He was just going to finish up some work and then head back."
de: „Ich bin Ihrem Mann an der Küste begegnet. Er wollte noch seine Arbeit beenden und dann zurückkommen.“
es: "Me encontré con su marido en la costa. Iba a terminar un trabajo antes de volver".
fr: « J’ai croisé votre mari sur la côte. Il voulait terminer quelque chose avant de prendre le chemin du retour. »
pl: „Natknąłem się na wybrzeżu na pani męża. Planował załatwić jeszcze tylko parę spraw i wracać”.
ru: «Я встретил на побережье вашего мужа. Он собирался доделать кое-какие дела и вернуться».

# Dialogue Text/0x0100007100005C54
source: Now maybe she'll open up about those *fascinating cryptids*. Take her mind off all this...
cs: Teď možná začne mluvit o těch *fascinujících kryptidech*. Odveď její mysl od toho všeho...
de: Vielleicht erzählt sie dir jetzt etwas mehr über diese <i>faszinierenden Kryptiden</i>. Sie könnte etwas Ablenkung gebrauchen …
es: "Puede que ahora esté más dispuesta a hablar sobre esos *fascinantes críptidos*. Le servirá de distracción..".
fr: Peut-être que maintenant, elle t’en dira plus sur ces *fascinants cryptides*. Change-lui les idées...
pl: Może teraz powie coś więcej o tych *fascynujących kryptydach*. Oderwie myśli od tego wszystkiego...
ru: Может, теперь она сможет рассказать о *захватывающих криптидах*. Отвлечься от всего этого...

# Dialogue Text/0x0100008100001F46
source: "Sorry, ma'am, I didn't mean to eavesdrop on your conversation. Tell me how I might make it up to you?"
cs: "Promiňte, madam, nechtěl jsem poslouchat váš rozhovor. Řekněte mi, jak bych vám to mohl vynahradit?"
de: „Tut mir leid, ich hatte nicht die Absicht, Ihre Unterhaltung zu belauschen. Sagen Sie mir, wie ich das wiedergutmachen kann?“
es: "Lo siento, señora, no pretendía cotillear su conversación. Dígame cómo podría compensárselo".
fr: « Désolé, madame. Je n’avais pas l’intention d’écouter votre conversation. Dites-moi comment puis-je me faire pardonner ? »
pl: „Przepraszam panią, nie chciałem podsłuchiwać rozmowy. Proszę powiedzieć, jak mogę to pani wynagrodzić?”
ru: «Простите, я случайно подслушал ваш разговор. Скажите, я могу как-то компенсировать эту неловкость?»

# Dialogue Text/0x01000002000053FC
source: "I don't really know... some seedy hotel?"
cs: "Já opravdu nevím... v nějakém zapadlém hotelu?"
de: „Ich weiß es nicht genau … In einem schäbigen Hotel?“
es: "No tengo ni idea... ¿en algún hotel de mala muerte?".
fr: « Je ne sais pas vraiment... dans un hôtel sordide ? »
pl: „Sam nie wiem... W jakimś obskurnym hotelu?”
ru: «Правда не знаю... в каком-то клоповнике?»

# Dialogue Text/0x01000002000054E0
source: "I don't even know what to say. I'm so disappointed."
cs: "Ani nevím, co na to říct. Jsem tak zklamaný."
de: „Ich weiß nicht, was ich sagen soll. Ich bin maßlos enttäuscht.“
es: "Ni siquiera sé qué decir. Estoy tan decepcionado...".
fr: « Je ne sais même pas quoi dire. Je suis tellement déçu. »
pl: „Nie wiem nawet, co powiedzieć. Ale rozczarowanie...”
ru: «Не знаю, что и сказать. Я страшно разочарован».

# Dialogue Text/0x010000020000560C
source: "You were doing quite well up until the end there. It *does* look like you're having trouble remembering things. History and places. Remembering *Reality*, in a word. It's very odd..."
cs: "Až do konce jste si vedl docela dobře. Vypadá to, že máte problémy s pamatováním si věcí. Historie a míst. Krátce řečeno, pamatováním si *reality*. Je to velmi zvláštní..."
de: „Bis kurz vor Ende eigentlich ziemlich gut. Sie scheinen <i>wirklich</i> Probleme zu haben, sich zu erinnern. An Geschichte, an Orte. An die <i>Realität</i>, wenn man so will. Es ist sehr seltsam …“
es: "Ibas bastante bien hasta el final. Me *temo* que tienes problemas para recordar ciertas cosas. Principalmente historia y lugares. En resumen: te cuesta recordar la *realidad*. Es muy extraño".
fr: « Vous vous débrouilliez pas trop mal jusqu’à présent. Mais on *dirait* que vous avez des problèmes de mémoire. Surtout en ce qui concerne l’histoire et les lieux. Vous avez du mal à vous souvenir de la *réalité*, en somme. C’est très étrange... »
pl: „Do pewnego momentu dobrze ci szło. *Faktycznie* masz problemy z pamięcią. Z przypomnieniem sobie miejsc i wydarzeń – słowem, tego, co odnosi się do *rzeczywistości*. To bardzo dziwne...”
ru: «Все шло хорошо до вот этого момента в конце. Кажется, ты и правда многого не помнишь. Ни истории, ни мест... одним словом — не помнишь *реальность*. Очень странно...»

# Dialogue Text/0x0100000600014717
source: "Kim, what do you think of this?"
cs: "Kime, co si o tom myslíte?"
de: „Kim, was sagen Sie dazu?“
es: "Kim, ¿qué piensas de todo esto?".
fr: « Kim, qu’en pensez-vous ? »
pl: „Kim, co ty o tym sądzisz?”
ru: «Ким, что скажешь?»

# Dialogue Text/0x01000006000147A3
source: "I'm sorry, dear. It was me -- I made him go home. He gets *so* stubborn about these things -- luckily his cough kept him from arguing with me."
de: „Tut mir leid, mein Lieber. Es ist meine Schuld. Ich habe ihn dazu gedrängt, nach Hause zurückzukehren. Er ist <i>so</i> stur, was diese Dinge angeht. Zum Glück hat er so gehustet, dass er nicht mit mir streiten konnte.“
es: "Lo siento, cielo. Fue culpa mía. Yo le hice volver a casa. Se pone *muy* cabezota con estas cosas. Con suerte, su tos le impedirá discutir".
fr: « Désolée, très cher. C’est moi qui lui ai dit de rentrer. Il est *si* têtu quand il s’agit de partir à la chasse aux phasmidés. Heureusement, sa toux l’a empêché de rétorquer. »
pl: „Przepraszam cię, złotko. To ja kazałam mu zostać w domu. W tych kwestiach jest *taki* uparty... Na szczęście kaszel zniechęcił go do sprzeciwu”.
ru: «Прости, золотко. Это все я — заставила его сидеть дома. Он в этом *такой* упрямый... спасибо хоть кашель не дал ему со мной спорить».

# Dialogue Text/0x0100000600018CDE
source: Doing some *good* will alleviate the hangover. At least you're of use to *someone*.
cs: Když uděláš něco *dobrého*, zmírníš kocovinu. Přinejmenším budeš *někomu* užitečný.
de: Wenn du etwas <i>Gutes</i> tust, hilft das gegen den Kater. Wenigstens wärst du dann <i>einem Menschen</i> eine Hilfe.
es: Hacer algo *bueno* mejoraría la resaca. Al menos le serías de utilidad a *alguien*.
fr: Fais un peu de *bien*, ça soulagera ta gueule de bois. Au moins, tu seras utile à *quelqu’un*.
pl: Zrobienie czegoś *dobrego* osłabi trochę kaca. Komuś się przynajmniej *przydasz*.
ru: *Делать добро* — отличный способ одолеть похмелье. Хоть кому-то ты будешь полезен.

# Dialogue Text/0x010000060001B39A
source: The quest for knowledge is never over!
de: Das Streben nach Wissen kennt kein Ende!
es: ¡La búsqueda del conocimiento nunca se detiene!
fr: La quête de la connaissance ne se termine jamais !
pl: Poszukiwania wiedzy nigdy się nie kończą!
ru: Жажда знаний неутолима!

# Dialogue Text/0x010000060001E5E3
source: So she couldn't have made it up. Or imagined it.
cs: Takže si to nemohla vymyslet. Nebo si to jen představoval.
de: Sie hätte es sich also nicht ausdenken können. Oder es sich einbilden.
es: Así que podría habérselo inventado. O imaginado.
fr: En conclusion, elle n’aurait pas pu inventer cette histoire ni l’imaginer.
pl: A więc nie mogła go sobie wymyślić. Ani wyobrazić.
ru: Поэтому не могла это придумать. И ей не могло померещиться.

# Dialogue Text/0x0100000800000ECA
source: An acorn is not the same as the tree. That requires time, diligence, and care...
cs: Žalud není totéž co strom. Ten vyžaduje čas, píli a péči...
de: Eine Eichel ist nicht das Gleiche wie eine Eiche. Die Letztere braucht Zeit, Fleiß und Fürsorge …
es: La bellota no es lo mismo que el árbol. Requiere tiempo, diligencia y cuidado.
fr: Une fois que la graine de l’amour est plantée, il faut du temps, de la diligence... Ensuite, elle se transforme en chêne...
pl: Żołądź to nie to samo, co drzewo. Żeby się nim stał, potrzeba czasu, dbałości i troski...
ru: Желудь — не дерево. Чтобы он вырос, нужно время, терпение и забота...

# Dialogue Text/0x0100000800000F01
source: "Morell hated lecturing. You convinced him to do something real in this world."
cs: "Morell nesnášel přednášky. Přesvědčila jste ho, aby v tomto světě udělal něco skutečného."
de: „Morell hat die Arbeit als Dozent gehasst. Sie haben ihn überzeugt, in dieser Welt etwas Richtiges zu tun.“
es: "Morell odiaba dar clase. Usted le dio algo de peso que hacer en este mundo".
fr: « Morell détestait enseigner. Vous l’avez convaincu de faire quelque chose de réel dans ce monde. »
pl: „Morell nie znosił być wykładowcą. Przekonała go pani, żeby zaczął robić na tym świecie coś bardziej namacalnego”.
ru: «Морелл ненавидел преподавательскую работу. Вы убедили его заняться чем-то *настоящим*».

# Dialogue Text/0x0100001200000375
source: "Oh dear, I'm afraid I'm not explaining this very well. It *is* very special..." The woman's face flushes with embarrassment.
cs: "Ach bože, obávám se, že to nevysvětluji dobře. *Je* velmi zvláštní..." Ženě zrudne tvář rozpaky.
de: „Oje, ich habe das Gefühl, dass ich das gar nicht gut erkläre. Sie ist etwas <i>ganz</i> Besonderes …“ Vor Befangenheit wird die Frau ganz rot im Gesicht.
es: "Oh, cielo, me temo que no me estoy explicando con claridad. *Es* muy especial...". El rostro de la mujer se enrojece de vergüenza.
fr: « Oh, je crains de ne pas très bien m’expliquer. Cet insecte *est* très spécial. » Le visage de la femme rougit de honte.
pl: „Ojej, chyba nie potrafię tego zbyt dobrze wytłumaczyć. Uwierz mi, że *jest* wyjątkowy...” – kobieta czerwieni się zakłopotana.
ru: «Ох, золотко, боюсь, я плохо объясняю. Он *очень* особенный...» Женщина краснеет от смущения.

# Dialogue Text/0x01000029000019DB
source: "You've given up on the phasmid."
cs: "Vzdali jste to s tou strašilkou."
de: „Sie haben die Phasmide aufgegeben.“
es: "Se ha rendido con el fásmido".
fr: « Vous avez abandonné les recherches du phasmidé. »
pl: „Zrezygnowała pani z szukania straszyka”.
ru: «Вы потеряли надежду найти фазмида».

# Dialogue Text/0x0100002900001C2D
source: "He'd still be into you. That's not how these things work."
cs: "Pořád byste se mu líbila. Takhle to nefunguje."
de: „Er würde Sie trotzdem lieben. So funktioniert das nicht.“
es: "Todavía le gustaría. Estos temas no funcionan así".
fr: « Il serait toujours amoureux de vous. C’est pas comme ça que ça marche. »
pl: „Nadal by mu się pani podobała. Te sprawy nie tak działają”.
ru: «Он бы все равно в вас влюбился. Это не так работает».

# Dialogue Text/0x0100002F00013673
source: "Our first, yes." The old woman sighs tenderly...
cs: "Naše první, ano." Stará žena si něžně povzdechne...
de: „Zum ersten Mal, ja.“ Liebevoll seufzt die alte Frau …
es: "Nuestra primera, sí". La anciana suspira con ternura...
fr: « Notre tout premier, oui. » La vieille femme soupire tendrement...
pl: „Tak, naszej pierwszej” – starsza kobieta wzdycha z rozrzewnieniem...
ru: «Да, на первом». Старушка нежно вздыхает...

# Dialogue Text/0x0100005400000F7B
source: "I think I have all the information I need. Let's move on." (Conclude.)
cs: "Myslím, že mám všechny potřebné informace. Pojďme dál." (Uzavři.)
de: „Ich glaube, ich habe jetzt alle Informationen, die ich benötige. Reden wir von etwas anderem.“ (Du schließt das Thema ab.)
es: "Creo que tengo toda la información que necesito. Sigamos adelante". (Terminar).
fr: « Je pense avoir toutes les informations nécessaires. Changeons de sujet. » (Conclure.)
pl: „Mam chyba wszystkie potrzebne mi informacje. Zmieńmy temat”. (Zakończ).
ru: «Пожалуй, я узнал все, что хотел. Сменим тему». (Закончить разговор.)

# Dialogue Text/0x0100005400001190
source: "Oh, sweetie, if it weren't for you I'd be looking forward to another sleepless night. Thank you, from the bottom of my heart!"
de: „Ach, Schätzchen. Ohne Sie würde mir eine weitere schlaflose Nacht bevorstehen. Ich danke Ihnen von Herzen!“
es: "Oh, cielito, si no fuera por ti, tendría por delante otra noche de insomnio. ¡Gracias de todo corazón!".
fr: « Oh, mon bichet, sans vous, j’aurais passé une autre nuit blanche. Merci du fond du cœur ! »
pl: „Skarbeńku, gdyby nie ty, czekałaby mnie kolejna bezsenna noc. Dziękuję ci, z głębi serca!”
ru: «Ох, зайка! Если б не ты, меня бы ждала очередная бессонная ночь. Спасибо тебе от всего сердца!»

# Alternate1/0x0100005400001190
source: "Oh, sweetie, if it weren't for you I'd be looking forward to another sleepless night. Thank you, from the bottom of my heart!" She turns to the lieutenant. "Thank you *both*."
de: „Ach, Schätzchen. Ohne Sie würde mir eine weitere schlaflose Nacht bevorstehen. Ich danke Ihnen von Herzen!“ Sie wendet sich an den Lieutenant. „Ich danke Ihnen <i>beiden</i>.“
es: "Oh, cielito, si no fuera por ti, tendría por delante otra noche de insomnio. ¡Gracias de todo corazón!". Se vuelve hacia el teniente. "Gracias a *ambos*".
fr: « Oh, mon bichet, sans vous, j’aurais passé une autre nuit blanche. Merci du fond du cœur ! » Elle se retourne vers Kim. « Merci à tous les *deux*. »
pl: „Skarbeńku, gdyby nie ty, czekałaby mnie kolejna bezsenna noc. Dziękuję ci, z głębi serca!” – odwraca się do porucznika. „Dziękuję wam *obu*”.
ru: «Ох, зайка! Если б не ты, меня бы ждала очередная бессонная ночь. Спасибо тебе от всего сердца! — Она оборачивается к Киму. — Спасибо вам *обоим*».
