Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000020000559B
source: "Revachol is the disgraced capital of the world. Something like that?"
cs: "Revachol je zneuctěné hlavní město světa. Něco takového?"
de: „Revachol ist die in Ungnade gefallene Hauptstadt der Welt. So was in der Richtung?“
es: "Revachol es la deshonrada capital del mundo. ¿Algo así?".
fr: « Révachol est la capitale déchue du monde. Un truc dans le genre ? »
pl: „A Revachol to zhańbiona stolica świata. Czy coś w tym rodzaju?”
ru: «Ревашоль — это разжалованная столица мира. Как-то так?»

# Dialogue Text/0x01000002000055A1
source: "It has something to do with everything. I really don't know how to explain it better..."
cs: "Souvisí to se vším. Opravdu nevím, jak to lépe vysvětlit..."
de: „Es hat mit allem etwas zu tun. Ich weiß wirklich nicht, wie ich das besser erklären soll …“
es: "Tiene algo que ver con todo. No sabría cómo explicarlo mejor, la verdad...".
fr: « Il y a bien un lien... Mais je ne sais pas vraiment comment mieux l’expliquer... »
pl: „Ma coś wspólnego ze wszystkim. Naprawdę nie wiem, jak to lepiej wytłumaczyć...”
ru: «Это связано вообще со всем. Не знаю, как объяснить понятнее...»

# Dialogue Text/0x0100000200005606
source: "On Insulinde?"
cs: "V Inzulindii?"
de: „In Insulinde?“
es: "¿En Insulindia?".
fr: « En Insulinde ? »
pl: „Na Insulinde?”
ru: «На Островалии?»

# Dialogue Text/0x0100000200005635
source: "That's right! We're on the coast of the city of Revachol, in the district of Martinaise."
cs: "Přesně tak! Jsme na pobřeží města Revachol, ve čtvrti Martinéza."
de: „Richtig! Wir befinden uns an der Küste der Stadt Revachol, im Bezirk Martinaise.“
es: "¡Eso es! Estamos en la costa de la ciudad de Revachol, en el barrio de Martinaise".
fr: « Exact ! Nous sommes sur la côte de la ville de Révachol, dans le district de Martinaise. »
pl: „Zgadza się! W nadmorskiej części Revacholu, dzielnicy Martinaise”.
ru: «Именно! На побережье города Ревашоля, в районе под названием Мартинез».

# Dialogue Text/0x01000002000056CA
source: "But we should stop for today, sweetie. You look like you need a break. Besides, I'm not the best person to explain the *big* things to anyone..."
cs: "Ale pro dnešek bychom měli skončit, zlatíčko. Vypadáte, že si potřebujete odpočinout. Kromě toho nejsem ten nejlepší člověk, který by měl někomu vysvětlovat *velké* věci..."
de: „Aber das genügt für heute, Schätzchen. Sie sehen aus, als ob Sie eine Pause gebrauchen könnten. Und außerdem bin ich nicht die Richtige, um jemandem die <i>großen</i> Zusammenhänge zu erklären …“
es: "Pero deberíamos dejarlo por hoy, cielito. Parece que necesitas un descanso. Además, no soy quien para explicarle las cosas *grandes* a nadie".
fr: « Mais nous devrions en rester là pour aujourd’hui, mon bichet. On dirait que vous avez besoin de repos. En outre, je ne suis pas vraiment la personne la plus indiquée pour vous parler de sujets aussi *importants*... »
pl: „Ale na dziś chyba już wystarczy, skarbeńku. Wyglądasz na zmęczonego. Poza tym nie jestem najwłaściwszą osobą do objaśniania tak *poważnych* tematów...”
ru: «Но на сегодня лучше прерваться, зайка. Тебе, кажется, нужна передышка. Да и я не лучший рассказчик, если нужно разобраться в *большом*...»

# Dialogue Text/0x010000060001469E
source: Betancourt got bombed in the war. It used to be quite near. Circa 20 kilometres from here.
de: Betancourt wurde während des Krieges bombardiert. Es war nicht weit von hier, etwa zwanzig Kilometer entfernt.
es: Betancourt fue bombardeada durante la guerra. Estaba bastante cerca de aquí, a unos 20 kilómetros.
fr: Betancourt s’est fait bombarder pendant la guerre. La ville n’était pas très loin, à environ 20 km d’ici.
pl: Betancourt zostało zbombardowane podczas wojny. Znajdowało się niedaleko stąd, około 20 kilometrów.
ru: Бетанкур разбомбили в войну. Это было недалеко — километрах в двадцати.

# Dialogue Text/0x01000006000146D0
source: "I tried, but I was only a child. There was mud and high water, I couldn't see it anymore. I was just standing there, knee deep in mud, looking around me..."
cs: "Snažila jsem se, ale byla jsem ještě dítě. Bylo tam bahno a hluboká voda, už jsem to ani neviděla. Jen jsem tam stála, po kolena v bahně, a dívala se kolem sebe..."
de: „Ich habe es versucht, aber ich war doch noch ein Kind. Es war schlammig und das Wasser war tief; ich konnte sie nicht mehr sehen. Ich stand dort, bis zu den Knien im Schlamm, und schaute mich um …“
es: "Lo intenté, pero solo era una niña. Había barro y agua profunda, y ya no lo veía. Me quedé ahí, hundida con el barro hasta las rodillas, mirando a mi alrededor...".
fr: « J’ai essayé, mais je n’étais qu’une enfant. Il y avait de la boue, et le niveau de l’eau était élevé. Je suis restée là, enfoncée dans la boue, à regarder autour de moi... »
pl: „Próbowałam, ale byłam tylko dzieckiem. Zatrzymało mnie błoto i głęboka woda, straciłam ją z oczu. Stałam tak po kolana w mule, rozglądając się...”
ru: «Попыталась, но я была еще ребенком. Там был ил, глубина, я потеряла его из виду. Просто стояла по колено в грязи и вертела головой...»

# Dialogue Text/0x01000006000146EC
source: "It did, yes -- like reeds in a gust of wind."
cs: "To ano - jako rákosí v poryvu větru."
de: „Das hat sie, ja, wie Schilf im Wind.“
es: "Sí, eso hizo. Como juncos durante una ráfaga de viento".
fr: « Oui, effectivement, comme des roseaux dans une rafale de vent. »
pl: „Tak było. Jak smagane wiatrem trzciny”.
ru: «Да — как тростник на ветру».

# Dialogue Text/0x01000006000146F8
source: "If it weren't for Lena, I might've given up hope years ago. It's no exaggeration to say that she restored my faith in my profession." He looks at her with admiration, forgetting a wide smile on his face.
cs: "Nebýt Leny, možná bych se už před lety vzdal naděje. Bez nadsázky mohu říci, že mi vrátila víru v mé povolání." Dívá se na ni s obdivem a zapomíná na široký úsměv na tváři.
de: „Ohne Lena hätte ich die Hoffnung wahrscheinlich schon vor Jahren aufgegeben. Es ist keine Übertreibung, wenn ich sage, dass sie meinen Glauben an meinen Beruf wiederhergestellt hat.“ Er sieht sie bewundernd an und vergisst das breite Lächeln auf seinem Gesicht.
es: "Si no fuera por Lena, hace años que me hubiera rendido. No exagero al decir que ella me devolvió la fe en mi profesión". La mira con admiración, con una sonrisa amplia e inconsciente.
fr: « Sans Lena, j’aurais abandonné il y a des années. Je n’exagère pas quand je dis qu’elle a restauré ma foi dans ma profession. » Il la regarde avec admiration, un large sourire sur le visage.
pl: „Gdyby nie Lena, pewnie porzuciłbym nadzieję już lata temu. Wcale nie przesadzam, mówiąc, że przywróciła mi wiarę w moją profesję” – spogląda na nią z uwielbieniem, zapominając o szerokim uśmiechu rozlanym na jego twarzy.
ru: «Если б не Лена, я бы, наверное, давно уже потерял надежду. Не будет преувеличением сказать, что она восстановила мою веру в профессию». Он кидает на нее восторженный взгляд, забывая стереть с лица широченную улыбку.

# Dialogue Text/0x0100000600014788
source: "It's hard to say how big things are when you're quite *small* yourself. To me, it seemed to be taller than I was then... but that's probably not the case."
cs: "Je těžké říct, jak velké věci jsou, když jste sám docela malý. Mně se zdálo, že je vyšší, než jsem byla tehdy já... ale to asi neodpovídá."
de: „Schwer zu sagen, wenn man selbst noch <i>klein</i> ist. Mir kam sie größer vor als ich … aber wahrscheinlich stimmt das nicht.“
es: "Es difícil distinguir cómo de grandes son las cosas cuando una misma es bastante *pequeña*. Me pareció que era más grande que yo por aquel entonces... pero puede que no sea así".
fr: « Difficile d’évaluer la taille quand on est aussi *petite*. J’avais l’impression qu’il était plus grand que moi... mais ce n’est probablement pas le cas. »
pl: „Trudno ocenić, jaki coś ma rozmiar, gdy samemu jest się dość *małym*. Mnie wydawało się wyższe niż ja... ale chyba nie było”.
ru: «Когда ты сама *маленькая*, сложно оценивать, насколько все вокруг большое. Мне тогда показалось, что он даже больше меня... но вряд ли».

# Dialogue Text/0x01000006000175BB
source: Yes, please. Some science fiction is *exactly* what's needed right now. Spice up that *vanilla* murder investigation.
de: Ja, bitte. Ein bisschen Science-Fiction wäre jetzt <i>genau</i> das Richtige. Etwas Abwechslung von diesen <i>lahmen</i> Mordermittlungen.
es: Sí, por favor. Un poco de ciencia-ficción es *exactamente* lo que necesitamos. Darle un poco de vidilla a esta investigación de asesinato tan *convencional*.
fr: Oui ! De la science-fiction, c’est *exactement* ce qu’il te faut ! Mets un peu de piment à cette affaire de meurtre *classique*.
pl: Tak, poproszę. Odrobina science fiction, właśnie *tego* nam potrzeba. Podkręćmy to *nudziarskie* śledztwo w sprawie morderstwa.
ru: Да! Немного научной фантастики — это именно то, чего тебе сейчас не хватает. Добавит перчику в это *пресное* уголовное расследование.

# Dialogue Text/0x010000060001791C
source: I'm not surprised it's already getting out of hand.
de: Es überrascht mich nicht, dass es schon außer Kontrolle gerät.
es: No me sorprende que ya se te esté yendo de las manos.
fr: Ça ne m’étonne pas que la situation dégénère déjà.
pl: Nie dziwi go, że już wymyka się to spod kontroli.
ru: Не удивлен, что у нас уже творится невесть что.

# Dialogue Text/0x0100000600017B37
source: A dream?
cs: Jen sen?
de: Ein Traum war?
es: ¿Un sueño?
fr: Un rêve ?
pl: ...zwykłym snem?
ru: Сном?

# Dialogue Text/0x0100000600017B3D
source: A lie?
de: Eine Lüge war?
es: ¿Una mentira?
fr: Un mensonge ?
pl: ...kłamstwem?
ru: Ложью?

# Dialogue Text/0x0100000800000EB9
source: First, tell her that her marriage hasn't been a lie.
cs: Nejprve jí řekni, že její manželství není lží.
de: Du sagst ihr erst mal, dass ihre Ehe keine Lüge war.
es: Lo primero de todo: dile que su matrimonio no ha sido una mentira.
fr: Lui dire que son mariage n’est pas fondé sur un mensonge.
pl: Po pierwsze, powiedz, że jej małżeństwo nie było kłamstwem.
ru: Для начала скажи ей, что ее брак — не фальшивка.

# Dialogue Text/0x01000012000002E2
source: "Well," she hesitates. "It's a *phasmid* technically, but..."
cs: "No," zaváhá. "Technicky je to *strašilka*, ale..."
de: „Nun ja“, zögert sie. „Genau genommen ist es eine <i>Phasmide</i>, aber …“
es: "Bueno", vacila. "Técnicamente, es un *fásmido*, pero...".
fr: « Eh bien, hésite-t-elle, techniquement, c’est un *phasmidé*, mais... »
pl: „No cóż...” – zaczyna z pewnym wahaniem. „Właściwie to jest *straszyk*, ale...”
ru: «Ну, — с сомнением отвечает она, — строго говоря, это представитель семейства *привиденьевые*, но...»

# Dialogue Text/0x01000012000002F7
source: "Hence its name: The *Insulindian phasmid* -- perhaps you'll end up co-discovering it with us, officer?" She looks you in the eye and nods thoughtfully.
cs: "Odtud její jméno *inzulindická strašilka* - možná ho nakonec objevíte spolu s námi, detektive?" Podívá se ti do očí a zamyšleně přikývne.
de: „Daher auch ihr Name: <i>die Insulindische Phasmide</i>. Vielleicht werden Sie sie zusammen mit uns entdecken, Officer?“ Sie sieht dir in die Augen und nickt nachdenklich.
es: "De ahí su nombre: el *fásmido insulíndico*, tal vez acabes descubriéndolo con nosotros, agente". Te mira a los ojos y asiente pensativa.
fr: « C’est de là qu’il tire son nom : *phasmidé insulindien*. Vous finirez peut-être par en découvrir un avec nous, monsieur l’agent ? » Elle vous regarde dans les yeux et hoche la tête, pensive.
pl: „Stąd jego nazwa – *insulindiański straszyk*. Może zostaniesz jego współodkrywcą, komisarzu?” – patrzy ci w oczy i kiwa głową w zamyśleniu.
ru: «Потому его так и называют: *островалийский фазмид*. Может, вы откроете его вместе с нами, детектив?» Она смотрит тебе в глаза и вдумчиво кивает.

# Alternate1/0x01000012000002F7
source: "Hence its name: The *Insulindian phasmid* -- perhaps you'll end up co-discovering the phasmid with us, officers?" She looks you in the eye and nods thoughtfully.
cs: "Odtud její jméno: *inzulindická strašilka* - možná ji nakonec objevíte spolu s námi, detektivové?" Podívá se ti do očí a zamyšleně přikývne.
de: „Daher auch ihr Name: <i>die Insulindische Phasmide</i>. Vielleicht werden Sie die Phasmide zusammen mit uns entdecken, meine Herren?“ Sie sieht dir in die Augen und nickt nachdenklich.
es: "De ahí su nombre: el *fásmido insulíndico*, tal vez acabéis descubriéndolo con nosotros, agentes". Te mira a los ojos y asiente pensativa.
fr: « C’est de là qu’il tire son nom : *phasmidé insulindien*. Vous finirez peut-être par en découvrir un avec nous, messieurs ? » Elle vous regarde dans les yeux et hoche la tête, pensive.
pl: „Stąd jego nazwa – *insulindiański straszyk*. Może zostaniecie jego współodkrywcami?” – patrzy ci w oczy i kiwa głową w zamyśleniu.
ru: «Потому его так и называют: *островалийский фазмид*. Может, вы откроете его вместе с нами, детективы?» Она смотрит тебе в глаза и вдумчиво кивает.

# Dialogue Text/0x0100001200000326
source: "It's simply *elusive*, so much so that most *establishment* zoologists doubt it exists at all."
cs: "Je prostě *nepolapitelná*, a to natolik, že většina *oficiálních* zoologů pochybuje, že vůbec existuje."
de: „Sie ist einfach nur extrem <i>scheu</i>. So scheu, dass die meisten Zoologen aus dem <i>Establishment</i> an ihrer Existenz zweifeln.“
es: "Es *escurridizo*. Tan escurridizo que muchos zoólogos *institucionales* dudan de su existencia".
fr: « Cet insecte est simplement si *difficile à attraper* que la plupart des zoologues *établis* doutent de son existence. »
pl: „Jest po prostu tak *nieuchwytny*, że większość zoologów *głównego nurtu* wątpi w jego istnienie”.
ru: «Просто оно такое *редкое*, что *традиционные* зоологи сомневаются в его существовании».

# Dialogue Text/0x0100001200000B87
source: "But if the dream comes to naught, what good is it? No, the thing is..." She looks down at her legs...
cs: "Ale když se sen nesplní, k čemu je to dobré? Ne, jde o to..." Podívá se na své nohy...
de: „Aber was nützt es, wenn aus dem Traum nichts wird? Nein, die Sache ist …“ Sie betrachtet ihre Beine …
es: "Pero si el sueño se viene abajo, ¿de qué sirve? No, la cosa es...". Se mira las piernas.
fr: « Mais si le rêve est réduit à néant, ça n’en vaut pas la peine. En fait... » Elle regarde ses jambes...
pl: „Ale jeśli jego marzenie spełznie na niczym, to jaki miało to sens? Nie, widzisz...” – spogląda na swoje nogi...
ru: «Но какой толк в мечте, если она обращается прахом? Нет, просто...» Она смотрит на ноги...

# Dialogue Text/0x0100002900001A2A
source: Hunching her shoulders now, she seems even smaller than she is. Like a sad young girl.
cs: Shrbená v ramenou vypadá ještě menší, než je. Jako smutné malé děvčátko.
de: Sie krümmt sich und wirkt noch kleiner, als sie in Wirklichkeit ist. Wie ein trauriges junges Mädchen.
es: Encorvada como está ahora, da la impresión de ser más pequeña de lo que es. Como una chiquilla triste.
fr: Elle se tient voûtée et semble encore plus petite. Comme une petite fille triste.
pl: Kiedy się tak przygarbia, wydaje się jeszcze mniejsza niż w rzeczywistości. Jak smutna mała dziewczynka.
ru: Она ссутулилась и стала еще меньше. Грустный ребенок.

# Dialogue Text/0x0100002900001A79
source: He's hiding. These things are tough on him. Matters of love, not violence or deceit.
cs: Schovává se. Tyhle věci jsou pro něj těžké. Záležitosti lásky, ne násilí nebo podvodu.
de: Er versteckt sich. Solche Sachen fallen ihm nicht leicht. Wenn es um Liebe geht anstatt Gewalt oder Betrug.
es: Se esconde. Estas cosas se le dan mal. Asuntos del corazón, no de violencia o engaño.
fr: Il se cache. Ces choses le rendent mal à l’aise. Il n’aime pas parler d’amour.
pl: Kryje się. Takie rzeczy są dla niego trudne. Sprawy miłości, nie przemocy czy oszustwa.
ru: Он прячется. Ему сложно, когда речь перестает идти о насилии и обмане — и заходит о любви.

# Dialogue Text/0x0100002900001C6D
source: She sighs. "I've wasted enough of your time with this drama. I really must stop talking about it, lest I start crying and waste *more* of your time."
cs: Povzdechne si. "Už jsem tímhle melodramatem promarnila dost vašeho času. Opravdu o tom musím přestat mluvit, abych nezačala brečet a nepromarnila *ještě více* vašeho času."
de: Sie seufzt. „Ich habe mit dem ganzen Theater schon genug von Ihrer Zeit in Anspruch genommen. Ich muss wirklich aufhören, darüber zu reden. Sonst fange ich noch an zu weinen und vergeude <i>noch mehr</i> von Ihrer Zeit.“
es: Suspira. "Ya te he robado bastante tiempo con este melodrama. Tengo que dejar de hablar de ello, no sea que empiece a llorar y te robe aún *más*".
fr: Elle soupire. « Je vous ai assez fait perdre de temps avec mes histoires. Je ferais mieux d’arrêter d’en parler si je ne veux pas me mettre à pleurer et vous faire perdre *encore plus* de temps. »
pl: Wzdycha. „Dość ci już nazawracałam głowy tymi wynurzeniami. Lepiej skończę ten temat, zanim zacznę płakać i zabiorę ci *jeszcze więcej* czasu”.
ru: Она вздыхает. «Я достаточно уже вашего времени потратила на свою мелодраму. Лучше прекратить — а то расплачусь и потрачу *еще больше* времени».

# Dialogue Text/0x0100005800000694
source: She asked about you because she's afraid to hear about the traps. But that's what she really wants news of.
de: Sie hat nach dir gefragt, weil sie Angst hat, was du zu den Fallen zu sagen hast. Aber in Wirklichkeit brennt sie darauf, es zu erfahren.
es: Pregunta por ti porque tiene miedo de oír lo de las trampas. Pero es de eso de lo que realmente quiere noticias.
fr: Elle te demande comment tu vas car elle a peur de recevoir des mauvaises nouvelles au sujet des pièges. Mais en fait, c’est ce qu’elle veut vraiment savoir.
pl: Spytała o ciebie, bo boi się, co usłyszy na temat pułapek. Ale to o nich właśnie chce się dowiedzieć więcej.
ru: Она спросила про твои дела, потому что боится того, что ты скажешь ей про ловушки. Но на самом деле ей хочется вестей именно про них.

# Dialogue Text/0x010000580000119B
source: "It's fine, I understand. Thank you anyway." She turns back to you with a weary smile. "Now, then."
cs: "To je v pořádku, chápu to. I tak vám děkuji." Otočí se k tobě s unaveným úsměvem. "Tak tedy."
de: „Schon gut, ich verstehe es. Trotzdem vielen Dank.“ Mit einem ermatteten Lächeln wendet sie sich wieder dir zu. „So.“
es: "Está bien, lo entiendo. Gracias". Se vuelve hacia ti con una sonrisa cansada. "Y bien...".
fr: « Ce n’est pas grave, je comprends. Merci. » Elle se retourne vers vous avec un sourire fatigué. « Bon, où en étions-nous ? »
pl: „W porządku, rozumiem. Mimo wszystko dziękuję” – zwraca się ku tobie ze zmęczonym uśmiechem. „Słucham”.
ru: «Ничего, я понимаю. Все равно спасибо. — Она поворачивается с усталой улыбкой. — Так вот».

# Dialogue Text/0x010000580000B8E0
source: "Oh, of course, sweetie. I understand." She smiles brightly to mask her disappointment.
de: „Ach, natürlich, Schätzchen. Das verstehe ich.“ Sie lächelt, um ihre Enttäuschung zu kaschieren.
es: "Oh, por supuesto, cielito. Lo entiendo". Sonríe alegremente para enmascarar su decepción.
fr: « D’accord, mon bichet. Je comprends. » Elle affiche un grand sourire pour dissimuler sa déception.
pl: „Och, oczywiście, skarbeńku. Rozumiem” – uśmiecha się szeroko, próbując ukryć swoje rozczarowanie.
ru: «Конечно, зайка. Я понимаю». Она прячет разочарование за теплой улыбкой.

# Dialogue Text/0x010000580000BCC1
source: "Morell still isn't feeling well. I convinced him to stay at Gary's to get some rest." She looks down at her hands. "I'm afraid the cold has really gotten to him."
cs: "Morell se stále necítí dobře. Přesvědčila jsem ho, aby zůstal u Garyho a odpočinul si." Podívá se na své ruce. "Obávám se, že ho ta zima opravdu dostala."
de: „Morell ist immer noch nicht ganz auf dem Damm. Ich habe ihn überredet, bei Gary zu bleiben und sich auszuruhen.“ Sie betrachtet ihre Hände. „Die Kälte hat ihm leider wirklich zu schaffen gemacht.“
es: "Morell todavía no se siente bien. Lo convencí de que se quedara en casa de Gary para descansar". Se mira las manos. "Me temo que el frío le ha afectado mucho".
fr: « Morell ne se sent toujours pas d’aplomb. Je l’ai convaincu de rester chez Gary pour se reposer. » Elle regarde ses mains. « Le froid l’a vraiment atteint. »
pl: „Morell nie czuje się jeszcze dobrze. Przekonałam go, żeby został u Gary'ego i odpoczywał” – spogląda w dół, zawieszając wzrok na swoich dłoniach. „Niestety, zimno mocno dało się mu we znaki”.
ru: «Мореллу все еще нехорошо. Я убедила его остаться у Гэри и отдохнуть. — Она смотрит на свои руки. — Боюсь, он все же перемерз».

# Dialogue Text/0x010000020000122D
source: "Sure thing, ma'am." (Accept the task)
cs: "Jistě, madam." (Přijmi úkol)
de: „Klar doch.“ (Du nimmst den Auftrag an.)
es: "Por supuesto, señora". (Aceptar la tarea).
fr: « Bien sûr, madame. » (Accepter la tâche.)
pl: „Oczywiście, proszę pani”. (Przyjmij zadanie).
ru: «Так точно». (Принять задание.)

# Dialogue Text/0x0100000200005436
source: "A seaside hostel called the Whirling-in-Rags, to be precise. And the Whirling itself is in Revachol."
cs: "Přesněji řečeno v přímořském hostelu zvaném V-cárech-vířící. A samotné Cáry jsou v Revacholu."
de: „Ein Hostel am Meer namens Whirling-in-Rags, um genau zu sein. Und das Whirling befindet sich in Revachol.“
es: "Un hostal en la costa llamado Whirling-in-Rags, para ser exactos. El Whirling se encuentra en Revachol".
fr: « Dans un hôtel en bord de mer appelé le Whirling-in-Rags, pour être précise. Et le Whirling se trouve à Révachol. »
pl: „W nadmorskim hostelu Whirling-in-Rags, ściśle mówiąc. A więc w Revacholu”.
ru: «Точнее — в приморской гостинице под названием „Танцы в тряпье“. А „Танцы“ — в городе Ревашоле».

# Dialogue Text/0x010000020000554D
source: "Yes, great, see -- we're getting somewhere. What else do you know about our city of splendour? Tattered as she may be..."
cs: "Ano, výborně, vidíte - někam se dostáváme. Co ještě víte o našem nádherném městě? I když je poničené..."
de: „Ja, sehr gut. Sehen Sie, wir machen Fortschritte. Was wissen Sie noch über unsere wunderbare Stadt? Auch wenn sie ein wenig ramponiert sein mag …“
es: "Sí, genial, ¿ves? Ya vemos algo de luz. ¿Qué más sabes de nuestra esplendorosa ciudad? Por destrozada que pueda estar".
fr: « Très bien, vous voyez... On arrive à quelque chose. Que savez-vous d’autre sur notre belle ville ? Aussi détruite soit-elle... »
pl: „Świetnie... Widzisz, nie jest z tobą tak źle. Co jeszcze wiesz o naszym pełnym splendoru mieście? Jakkolwiek przygasły by ten splendor nie był...”
ru: «Ну вот, видишь, уже прогресс. А что еще ты знаешь о нашем дивном городе? Пусть и побитом временем...»

# Dialogue Text/0x01000002000055C4
source: She leans back in her chair, alarmed by your answer.
cs: Nakloní se na židli, znepokojená tvou odpovědí.
de: Beunruhigt von deiner Antwort, lehnt Sie sich im Rollstuhl zurück.
es: Se recuesta en su silla, sobresaltada por tu respuesta.
fr: Elle s’adosse de nouveau à son fauteuil, préoccupée par ta réponse.
pl: Odchyla się na wózku, mocno zaniepokojona twoją odpowiedzią.
ru: Она откидывается на спинку кресла. Твой ответ ее встревожил.

# Dialogue Text/0x01000002000055DC
source: "See -- I have no idea."
cs: "Vidíte - nemám tušení."
de: „Sehen Sie? Ich habe keine Ahnung.“
es: "La cosa es... que no tengo ni idea".
fr: « Je ne sais pas de quoi vous parlez... »
pl: „No właśnie... Nie mam pojęcia”.
ru: «В том и суть — я понятия не имею».
