Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000120000005B
source: "Listen, sweetie. I hate to ask, but if your investigation happens to take you to the other side of the coast, please do keep an eye out for my husband..."
de: „Ach, Schätzchen. Ich bitte Sie nur ungern, aber falls Ihre Ermittlungen Sie zufällig an die andere Küstenseite führen, halten Sie bitte Ausschau nach meinem Mann …“
es: "Escucha, cielito. Odio pedirte esto, pero si por casualidad tu investigación te llevara al otro lado de la costa, por favor, estate atento por si ves a mi marido...".
fr: « Écoutez... Ça m’en coûte de vous le demander, mais si votre enquête vous mène de l’autre côté de la côte, gardez l’œil ouvert au cas où vous aperceviez mon mari... »
pl: „Posłuchaj, skarbeńku. Głupio mi o to prosić, ale jeśli twoje śledztwo zawiedzie cię przypadkiem na drugą stronę wybrzeża, pamiętaj o moim mężu...”
ru: «Зайка... Не хочу тебя утомлять, но если следствие заведет тебя на тот берег, пожалуйста, посмотри — вдруг отыщешь моего супруга...»

# Alternate1/0x010000120000005B
source: "I hate to ask, but *if* your investigation takes you to the other side of the coast, please do keep an eye out for my husband..."
cs: "Nerada vás obtěžuju, ale pokud vás vaše vyšetřování zavede na druhou stranu pobřeží, podívejte se prosím po mém manželovi..."
de: „Ich bitte Sie nur ungern, aber <i>falls</i> Ihre Ermittlungen Sie zufällig an die andere Küstenseite führen sollten, halten Sie bitte Ausschau nach meinem Mann …“
es: "Odio pedirte esto, pero *si* por casualidad tu investigación te llevara al otro lado de la costa, por favor, estate atento por si ves a mi marido...".
fr: « Ça m’en coûte de vous le demander, mais *si* votre enquête vous mène de l’autre côté de la côte, gardez l’œil ouvert au cas où vous aperceviez mon mari... »
pl: „Głupio mi o to prosić, ale *jeśli* wasze śledztwo zawiedzie was na drugą stronę wybrzeża, pamiętajcie o moim mężu...”
ru: «Не хочу утомлять, но если — если! — следствие заведет тебя на тот берег, пожалуйста, посмотри — вдруг отыщешь моего супруга!»

# Dialogue Text/0x0100001200000367
source: "Oh, I doubt it. No one gets into cryptozoology for the *money*, sweetie."
cs: "O tom pochybuji. Nikdo se do kryptozoologie nepouští kvůli penězům, zlatíčko."
de: „Ach, das möchte ich bezweifeln. Niemand betreibt die Kryptozoologie des <i>Geldes</i> wegen, Schätzchen.“
es: "Oh, lo dudo. Nadie se mete en la criptozoología por el *dinero*, cielo".
fr: « Oh, j’en doute. Personne ne se lance dans la cryptozoologie pour *l’argent*, mon bichet. »
pl: „Och, nie sądzę. Kryptozoologia to nie jest profesja, którą uprawia się dla *pieniędzy*, skarbeńku”.
ru: «Ох, сомневаюсь. В криптозоологию не идут за *деньгами*, зайка».

# Dialogue Text/0x010000120000036E
source: She chuckles to herself. "Not at all. Why else would it hide itself so carefully?"
cs: Uchechtne se pro sebe. "Vůbec ne. Proč by se jinak tak pečlivě schovávala?"
de: Sie lacht vor sich hin. „Ganz und gar nicht. Warum sollte sie sonst so scheu sein?“
es: Se ríe. "Para nada. ¿Por qué si no se iba a esconder con tanto esmero?".
fr: Elle glousse. « Pas du tout. Sinon, pourquoi se cacherait-il de la sorte ? »
pl: Śmieje się pod nosem. „Nic podobnego. Inaczej po co by mu były takie zdolności maskowania się?”
ru: Она хмыкает. «Вовсе нет. Иначе зачем бы ему так прятаться?»

# Dialogue Text/0x01000012000003AA
source: "And if you see him, let him know Lena is waiting for him here at the Whirling. He gets so tangled up in his work that he may not know the water lock's been repaired. And it's *cold* out there..."
cs: "A jestli ho uvidíte, řekněte mu, že Lena na něj čeká tady v Cárech. Je tak zahloubaný do své práce, že možná ani neví, že zdymadlo bylo opraveno. A venku je *zima*..."
de: „Und falls Sie ihn sehen, richten Sie ihm aus, dass Lena hier im Whirling auf ihn wartet. Er ist immer so auf seine Arbeit konzentriert … Womöglich weiß er gar nicht, dass die Schleuse repariert wurde. Und da draußen ist es doch so <i>kalt</i> …“
es: "Si lo ves, dile que Lena le espera aquí en el Whirling. Se enfrasca tanto en su trabajo que es posible que no sepa que han reparado la esclusa. Y con el *frío* que hace...".
fr: « Et si vous le voyez, dites-lui que Lena l’attend au Whirling. Il est tellement pris par son travail qu’il ne sait peut-être même pas que l’écluse a été réparée. Et il fait *froid* dehors... »
pl: „A jeśli go spotkasz, powiedz mu, że Lena czeka w Whirling. Praca potrafi pochłonąć go bez reszty, więc może nawet nie wiedzieć, że naprawili już śluzę. A na zewnątrz jest *tak zimno*...”
ru: «И если его увидишь, передай, что Лена ждет его здесь, в „Танцах“. Он мог так заработаться, что и не заметил починку шлюза. А там *холодно*...»

# Dialogue Text/0x0100001200000614
source: Enthusiasm has wiped the worry from her face. Her eyes sparkle behind her glasses.
cs: Nadšení jí z tváře setřelo obavy. Oči jí za brýlemi jiskří.
de: Ihr Enthusiasmus hat ihren sorgenvollen Ausdruck wie weggewischt. Ihre Augen funkeln hinter der Brille.
es: El entusiasmo ha borrado la preocupación de su rostro. Sus ojos brillan tras las gafas.
fr: L’enthousiasme a effacé l’inquiétude de son visage. Ses yeux scintillent derrière ses lunettes.
pl: W miejsce troski na jej twarzy widnieje teraz entuzjazm. Jej oczy lśnią zza okularów.
ru: Энтузиазм стер с ее лица тревогу. Глаза за очками сверкают.

# Dialogue Text/0x0100001200000809
source: "Yes." She smiles a cautious smile. "Field work is a young person's game, as they say..."
cs: "Ano." Opatrně se usměje. "Práce v terénu je pro mladé, jak se říká..."
de: „Ja.“ Sie lächelt zaghaft. „Feldstudien sind was für junge Leute …“
es: "Sí". Sonríe cautelosamente. "El trabajo de campo es cosa de jóvenes, como se suele decir...".
fr: « Oui. » Elle affiche un sourire prudent. « Le travail de terrain, c’est pour les jeunes, qu’ils disent... »
pl: „Tak” – uśmiecha się niepewnie. „Praca w terenie to zabawa dla młodych...”
ru: «Да, — осторожно улыбается она. — Как говорится, полевая работа — дело молодых...»

# Dialogue Text/0x010000120000094E
source: Reflexively, the lieutenant readies his familiar notebook.
cs: Poručík si reflexivně připraví svůj známý zápisník.
de: Reflexartig holt der Lieutenant wieder sein Notizbuch hervor.
es: Como por acto reflejo, el teniente prepara su familiar cuaderno.
fr: Par réflexe, le lieutenant prépare son calepin.
pl: Porucznik odruchowo przygotowuje swój wierny notatnik.
ru: Лейтенант рефлекторно достает свой любимый блокнот.

# Dialogue Text/0x0100001200000982
source: "That's true, yes. I'm almost certain neither my mother nor my grandmother knew of it. It was only when I started telling my story as a teenager that boys would tell me: Lena..." She lowers her voice, imitating a boy.
cs: "To je pravda, ano. Jsem si téměř jistá, že o ní nevěděla ani moje matka, ani babička. Teprve když jsem v pubertě začala vyprávět svůj příběh, vyprávěli mi o ní kluci: "Lena..." Ztiší hlas a napodobí chlapce.
de: „Das stimmt, ja. Ich bin mir nahezu sicher, dass weder meine Mutter noch meine Großmutter von der Phasmide wussten. Erst als ich älter war und meine Geschichte erzählte, wiesen die Jungen mich darauf hin. Lena …“ Sie senkt die Stimme und imitiert einen Jungen.
es: "Cierto, sí. Estoy casi segura de que ni mi madre ni mi abuela lo sabían. Fue en mi adolescencia, cuando contaba la historia, que los chicos me decían: Lena...". Pone la voz grave, imitando a un chico.
fr: « C’est vrai, oui. Je suis presque certaine que ni ma mère ni ma grand-mère n’étaient au courant. Ce n’est que lorsque j’ai commencé à raconter mon histoire aux garçons, lorsque j’étais adolescente, que ces derniers me disaient : "Lena..." » Elle baisse la voix pour imiter celle d’un garçon.
pl: „Tak, to prawda. Jestem niemal pewna, że nie wiedziały o nim ani moja matka, ani babka. Kiedy jako nastolatka zaczęłam przywoływać tę historię, chłopcy mówili mi: »Lena...«” – ciągnie niskim głosem, naśladując chłopaka.
ru: «Да, это правда. Я почти уверена, что о нем не знали ни мама моя, ни бабушка. Лишь позже, когда я подростком принялась рассказывать эту историю мальчишкам, они мне отвечали: Лена...» Она понижает голос, изображая мальчика.

# Dialogue Text/0x01000012000009D6
source: "For years it was a story I told at parties, when I wanted to impress *boys*, that sort of thing." She brushes her hair back. "Of course, most people just took it as a strange, amusing anecdote. So did I, honestly. But then I met Morell..."
cs: "Léta jsem to vyprávěla na večírcích, když jsem chtěla udělat dojem na kluky a tak." Odhrne si vlasy. "Většina lidí to samozřejmě brala jen jako zvláštní, zábavnou anekdotu. Upřímně řečeno, já taky. Ale pak jsem potkala Morella..."
de: „Danach habe ich die Geschichte jahrelang bei Partys erzählt, wenn ich <i>Jungen</i> beeindrucken wollte und so weiter.“ Sie streicht sich die Haare aus dem Gesicht. „Die meisten Leute hielten es einfach nur für eine seltsame, amüsante Anekdote. Ich auch, wenn ich ehrlich bin. Aber dann lernte ich Morell kennen …“
es: "Fue una historia que, durante años, contaba en las fiestas. Cuando quería impresionar a los *chicos* y esa clase de cosas". Se atusa el pelo. "Pero claro, la mayoría de la gente se lo tomaba como una anécdota, sin más. Y a decir verdad, yo también. Pero entonces conocí a Morell...".
fr: « Pendant des années, j’ai raconté cette histoire lorsque je voulais impressionner les *garçons* en soirée. » Elle se passe la main dans les cheveux pour les coiffer vers l’arrière. « La plupart des gens pensaient qu’il s’agissait d’une anecdote bizarre mais amusante. En toute honnêteté, moi aussi. Mais ensuite, j’ai rencontré Morell... »
pl: „Przez lata opowiadałam o tym na imprezach, kiedy chciałam zaimponować *chłopcom* i takie tam” – odgarnia włosy do tyłu. „Większość ludzi oczywiście brała to jedynie za osobliwą, zabawną anegdotkę. Ja właściwie też. Aż nie poznałam Morella...”
ru: «Долгие годы я рассказывала эту байку, когда хотела впечатлить *мальчиков*, ну вы понимаете. — Она поправляет волосы. — Конечно, для большинства это байка и была — забавная и странная. Да и для меня самой. Но потом мне встретился Морелл...»

# Dialogue Text/0x0100001600008E32
source: "Yes, but a junior officer could..." He takes off his glasses and thinks. Then puts them back on without wiping.
de: „Ja, aber ein Nachwuchspolizist könnte …“ Er setzt seine Brille ab und überlegt. Dann setzt er sie wieder auf, ohne sie abzuwischen.
es: "Sí, pero un agente junior podría". Se quita las gafas y piensa. Después se las vuelve a poner sin limpiarlas.
fr: « Oui, mais un jeune officier pourrait... » Il enlève ses lunettes et réfléchit. Il les remet ensuite sans les essuyer.
pl: „Tak, ale młodszy funkcjonariusz mógłby...” – zdejmuje okulary i zamyśla się na chwilę. Potem zakłada je z powrotem, uprzednio ich nie wytarłszy.
ru: «Да, но этим мог бы заняться младший...» Он снимает очки, задумывается. Возвращает из на нос, не протерев.

# Dialogue Text/0x0100002900001CED
source: "You do that. I'll check the traps one more time."
cs: "To udělejte. A já ještě jednou zkontroluji ty pasti."
de: „Machen Sie das. Ich überprüfe noch ein letztes Mal die Fallen.“
es: "Hágalo. Comprobaré las trampas una vez más".
fr: « Très bien. Je vais aller inspecter les pièges une dernière fois. »
pl: „Tak proszę zrobić. A ja jeszcze raz sprawdzę pułapki”.
ru: «Давайте. А я в последний раз проверю ловушки».

# Dialogue Text/0x0100002900001D6A
source: Like that, she drives off. The gas engine putters quietly, as she gets to the doors -- then pushes them open. Outside the cold coastal wind blows.
cs: A tak, odjíždí. Benzínový motor tiše vrčí, když jede ke dveřím - a pak je otevře. Venku fouká studený pobřežní vítr.
de: Und damit fährt sie weg. Der Gasmotor tuckert leise, als sie die Türen erreicht und sie dann aufschiebt. Draußen weht der kalte Küstenwind.
es: Y así, se marcha. El motor la transporta silenciosamente. Cuando llega a las puertas, las empuja para abrirlas. Sopla el frío viento de la costa.
fr: Elle s’en va. Le moteur au gaz vrombit doucement. Elle arrive aux portes, puis les pousse pour les ouvrir. Dehors, le vent glacial de la côte souffle.
pl: I tak po prostu odjeżdża. Silnik gazowy terkocze z wolna, gdy Lena zbliża się do drzwi, popycha je i staje w obliczu zimnego nadmorskiego wiatru.
ru: ...И она уезжает. Бензиновый двигатель тихо пофыркивает. Она добирается до дверей, распахивает. Снаружи свистит холодный прибрежный ветер.

# Alternate1/0x0100002900001D6A
source: Like that, she drives off. The gas engine putters quietly, as she gets to the doors -- then pushes them open. Outside it's dark.
cs: A tak, odjíždí. Benzínový motor tiše vrčí, když jede ke dveřím - a pak je otevře. Venku je tma.
de: Und damit fährt sie weg. Der Gasmotor tuckert leise, als sie die Türen erreicht und sie dann aufschiebt. Draußen ist es dunkel.
es: Y así, se marcha. El motor la transporta silenciosamente. Cuando llega a las puertas, las empuja para abrirlas. Fuera, oscuridad.
fr: Elle s’en va. Le moteur au gaz vrombit doucement. Elle arrive aux portes, puis les pousse pour les ouvrir. Dehors, il fait sombre.
pl: I tak po prostu odjeżdża. Silnik gazowy terkocze z wolna, gdy Lena zbliża się do drzwi, popycha je i staje w obliczu mroku, jaki panuje na zewnątrz.
ru: ...И она уезжает. Бензиновый двигатель тихо пофыркивает. Она добирается до дверей, распахивает. Снаружи темно.

# Alternate2/0x0100002900001D6A
source: Like that, she drives off. The gas engine putters quietly, as she gets to the doors -- then pushes them open. Outside it's raining.
cs: A tak, odjíždí. Benzínový motor tiše vrčí, když jede ke dveřím - a pak je otevře. Venku prší.
de: Und damit fährt sie weg. Der Gasmotor tuckert leise, als sie die Türen erreicht und sie dann aufschiebt. Draußen regnet es.
es: Y así, se marcha. El motor la transporta silenciosamente. Cuando llega a las puertas, las empuja para abrirlas. El sonido de la lluvia llega desde fuera.
fr: Elle s’en va. Le moteur au gaz vrombit doucement. Elle arrive aux portes, puis les pousse pour les ouvrir. Dehors, il pleut.
pl: I tak po prostu odjeżdża. Silnik gazowy terkocze z wolna, gdy Lena zbliża się do drzwi, popycha je i staje w obliczu padającego na zewnątrz deszczu.
ru: ...И она уезжает. Бензиновый двигатель тихо пофыркивает. Она добирается до дверей, распахивает. Снаружи льет дождь.

# Alternate3/0x0100002900001D6A
source: Like that, she drives off. The gas engine putters quietly, as she gets to the doors -- then pushes them open. Outside it's snowing.
cs: A tak, odjíždí. Benzínový motor tiše vrčí, když jede ke dveřím - a pak je otevře. Venku sněží.
de: Und damit fährt sie weg. Der Gasmotor tuckert leise, als sie die Türen erreicht und sie dann aufschiebt. Draußen schneit es.
es: Y así, se marcha. El motor la transporta silenciosamente. Cuando llega a las puertas, las empuja para abrirlas. Afuera cae la nieve.
fr: Elle s’en va. Le moteur au gaz vrombit doucement. Elle arrive aux portes, puis les pousse pour les ouvrir. Dehors, il neige.
pl: I tak po prostu odjeżdża. Silnik gazowy terkocze z wolna, gdy Lena zbliża się do drzwi, popycha je i staje w obliczu padającego na zewnątrz śniegu.
ru: ...И она уезжает. Бензиновый двигатель тихо пофыркивает. Она добирается до дверей, распахивает. Снаружи падает снег.

# Dialogue Text/0x0100002900001D76
source: "We should go too."
cs: "Měli bychom taky jít."
de: „Wir sollten auch aufbrechen.“
es: "Nosotros también deberíamos irnos".
fr: « Nous devrions partir, nous aussi. »
pl: „Też powinniśmy już iść”.
ru: «Нам тоже пора».

# Dialogue Text/0x0100005400000B04
source: "That's all for now, ma'am." [Leave.]
cs: "To je prozatím vše, madam." [Odejdi.]
de: „Das wäre vorerst alles.“ [Ende.]
es: "Eso es todo por ahora, señora". [Irte].
fr: « C’est tout pour l’instant, madame. » [Prendre congé.]
pl: „Na tę chwilę to wszystko, proszę pani”. [Odejdź].
ru: «У меня пока что все». [Уйти.]

# Dialogue Text/0x0100005400000CC5
source: "Are they in a *rough neighbourhood*?"
cs: "Jsou v *drsné čtvrti*?"
de: „Halten sie sich in einer <i>üblen Gegend</i> auf?“
es: "¿Están en un *barrio problemático*?".
fr: « Est-ce qu’on est dans un *quartier dangereux* ? »
pl: „Przebywają w jakiejś *niebezpiecznej dzielnicy*?”
ru: «Они в *нехорошем районе*?»

# Dialogue Text/0x0100005400000F20
source: "Searching for such species -- called *cryptids* -- is difficult and often thankless, and frankly, many scientists are too lazy to do it. Universities these days are rarely interested in supporting *real* research."
cs: "Pátrání po takových druzích - nazývaných *kryptidi* - je obtížné a často nevděčné a upřímně řečeno, mnoho vědců je na to příliš líných. Univerzity mají v dnešní době jen zřídkakdy zájem podporovat *skutečný* výzkum."
de: „Es ist eine schwierige und oft undankbare Aufgabe, nach solchen Tierarten – sogenannten <i>Kryptiden</i> – zu suchen. Ehrlich gesagt sind viele Wissenschaftler einfach zu faul dafür. Heutzutage sind wenige Universitäten daran interessiert, <i>echte</i> Forschungsarbeit zu unterstützen.“
es: "La búsqueda de estas especies, llamadas *críptidos*, es difícil y a menudo ingrata. Y a decir verdad, muchos científicos son demasiado perezosos para molestarse. Hoy en día, las universidades rara vez se interesan por apoyar la investigación *real*".
fr: « La recherche de cette espèce, appelée *cryptides*, est difficile et souvent ingrate. Je vais vous le dire avec franchise. Beaucoup de scientifiques sont trop paresseux pour s’y atteler. Aujourd’hui, les universités soutiennent rarement les *vraies* recherches. »
pl: „Poszukiwania takich gatunków – zwanych *kryptydami* – są trudne i często niewdzięczne, a prawda jest taka, że wielu naukowców jest zbyt leniwych, by je prowadzić. Współcześnie uniwersytety nie są szczególnie zainteresowane wspieraniem *prawdziwych* badań”.
ru: «Искать такие виды — их называют *криптидами* — занятие сложное и неблагодарное. Положа руку на сердце, многие ученые просто ленятся этим заниматься. В наше время университеты не особо поддерживают *настоящую* науку».

# Dialogue Text/0x0100005400000F91
source: "The water lock on the canal is broken, so your husband is probably just stuck on the other side of the coast."
cs: "Vodní zdymadlo na kanálu je rozbité, takže váš manžel pravděpodobně uvízl na druhé straně pobřeží."
de: „Die Schleuse am Kanal ist kaputt. Ihr Mann sitzt sicher nur auf der anderen Seite der Küste fest.“
es: "La esclusa del canal está rota, por lo que es probable que su marido se haya quedado atrapado al otro lado".
fr: « L’écluse du canal ne fonctionne plus. Votre mari est sans doute tout simplement bloqué de l’autre côté de la côte. »
pl: „Śluza na kanale uległa uszkodzeniu, więc pani mąż utknął zapewne po prostu na drugiej stronie wybrzeża”.
ru: «Шлюз на канале сломан. Ваш муж, наверное, просто застрял на другом берегу».

# Alternate1/0x0100005400000F91
source: "The water lock on the canal was broken, so your husband probably just got stuck on the other side of the coast."
cs: "Zdymadlo na kanálu bylo rozbité, takže váš manžel nejspíš jen uvízl na druhé straně."
de: „Die Schleuse am Kanal war kaputt. Ihr Mann hat sicher nur auf der anderen Seite der Küste festgesessen.“
es: "La esclusa del canal estaba rota, por lo que es probable que su marido se haya quedado atrapado al otro lado".
fr: « L’écluse du canal ne fonctionnait plus. Votre mari s’est sans doute tout simplement retrouvé bloqué de l’autre côté de la côte. »
pl: „Śluza na kanale była uszkodzona, więc pani mąż utknął zapewne po prostu na drugiej stronie wybrzeża”.
ru: «Шлюз на канале сломался. Ваш муж, наверное, просто застрял на другом берегу».

# Dialogue Text/0x010000580000030D
source: "What did you need the phone for anyway?"
cs: "Na co jste vlastně ten telefon potřebovala?"
de: „Wozu brauchen Sie eigentlich das Telefon?“
es: "¿Para qué necesitaba el teléfono?".
fr: « Pourquoi vous aviez besoin du téléphone ? »
pl: „Po co w ogóle potrzebuje pani telefonu?”
ru: «А зачем вам вообще телефон-то?»

# Dialogue Text/0x0100007100005C0E
source: "Goodness! How is he? Did he say why he hasn't returned yet?" The old woman clasps her hands together over her blanket.
cs: "Proboha! Jak se mu daří? Řekl, proč se ještě nevrátil?" Stará žena sepne ruce nad dekou.
de: „Du meine Güte! Wie geht es ihm? Hat er gesagt, warum er noch nicht zurückgekommen ist?“ Die alte Frau schlägt über ihrer Decke die Hände zusammen.
es: "¡Cielos! ¿Cómo está? ¿Te dijo por qué no ha regresado todavía?". La anciana junta las manos sobre su manta.
fr: « Juste ciel ! Comment va-t-il ? Vous a-t-il dit pourquoi il n’était pas encore revenu ? » La vieille femme joint ses mains au-dessus de sa couverture.
pl: „Nie może być! Co z nim? Mówił, dlaczego dotąd nie wrócił?” – staruszka splata dłonie na swoim kocu.
ru: «Ох ты господи! И как он? Сказал, почему не возвращается?» Женщина сцепляет руки над пледом.

# Dialogue Text/0x0100008100001F4C
source: "Good day, ma'am. Everything alright?"
cs: "Dobrý den, madam. Je všechno v pořádku?"
de: „Guten Tag. Ist alles in Ordnung?“
es: "Buenos días, señora. ¿Va todo bien?".
fr: « Bonjour, madame. Tout va bien ? »
pl: „Dzień dobry pani. Wszystko w porządku?”
ru: «День добрый. Все в порядке?»

# Dialogue Text/0x010000020000561E
source: She's scared now. She's realized you really are brain damaged.
cs: Teď se bojí. Uvědomila si, že máš opravdu poškozený mozek.
de: Jetzt hat sie Angst. Ihr ist klargeworden, dass du wirklich einen Hirnschaden hast.
es: Está asustada. Se ha dado cuenta de que de verdad sufres daño cerebral.
fr: Elle a peur, maintenant. Elle a compris que tu as de véritables lésions cérébrales.
pl: Zaczęła się bać. Zrozumiała, że naprawdę masz uszkodzony mózg.
ru: Вот теперь она напугана. Поняла, что правда имеет дело с умственно неполноценным.

# Dialogue Text/0x0100000200005646
source: A sigh. The lieutenant buries his nose in his notebook.
cs: Povzdech. Poručík zaboří nos do svého zápisníku.
de: Ein Seufzen. Der Lieutenant steckt die Nase in sein Notizbuch.
es: Un suspiro. El teniente hunde la nariz en su cuaderno.
fr: Un soupir. Le lieutenant enfouit le nez dans son calepin.
pl: Rozlega się westchnięcie. Porucznik zatapia się w lekturze swojego notatnika.
ru: Вздох. Лейтенант зарывается в блокнот.

# Dialogue Text/0x010000020000564C
source: "We're in Martinaise."
cs: "Jsme v Martinéze."
de: „Wir sind in Martinaise.“
es: "Estamos en Martinaise".
fr: « Nous sommes à Martinaise. »
pl: „Jesteśmy w Martinaise”.
ru: «Мы в Мартинезе».
