Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000200005695
source: "Revachol is a Zone of Control, led by an alliance of foreign powers called the Coalition. We have almost no government of our own. And *certainly* no dictatorship of the proletariat."
cs: "Revachol je Kontrolní zóna, kterou vede aliance cizích mocností zvaná Koalice. Nemáme vlastně žádnou vlastní vládu. A *určitě* žádnou diktaturu proletariátu."
de: „Revachol ist eine sogenannte Kontrollierte Zone. Es untersteht einer Allianz ausländischer Mächte, die als „die Koalition“ bekannt ist. Wir haben so gut wie gar keine eigene Regierung. Und <i>mit Sicherheit</i> keine Diktatur des Proletariats.“
es: "Revachol es una Región Administrativa Especial, dirigida por una alianza de potencias extranjeras llamada la Coalición. Apenas tenemos gobierno propio. Y, *huelga decirlo*, tampoco vivimos bajo ninguna dictadura del proletariado".
fr: « Révachol est une zone de contrôle dirigée par une alliance de puissances étrangères appelée la Coalition. Nous n’avons presque pas de gouvernement. Et *encore moins* de dictature prolétaire. »
pl: „Revachol to Strefa Kontroli rządzona przez sojusz obcych mocarstw, tak zwaną Koalicję. Z naszego własnego rządu nie zostało prawie nic. I to *zdecydowanie* nie jest dyktatura proletariatu”.
ru: «Ревашоль — это Подконтрольная зона, им управляет альянс иностранных сил под названием Коалиция. Своего правительства у нас почти нет. И уж точно нет диктатуры пролетариата».

# Dialogue Text/0x01000002000056A8
source: "That's right, dear! How splendid!"
cs: "Přesně tak, drahoušku! Jak skvělé!"
de: „So ist es, mein Lieber! Ausgezeichnet!“
es: "¡Eso es, cielito! ¡Espléndido!".
fr: « C’est exact, très cher ! Bravo ! »
pl: „Zgadza się, złotko! Wyśmienicie!”
ru: «Верно, солнышко! Чудесно!»

# Dialogue Text/0x0100000600014637
source: "I'm basically also a cryptozoologist now."
de: „Ich bin jetzt quasi auch ein Kryptozoologe.“
es: "A todos los efectos, ahora también soy criptozoólogo".
fr: « Moi aussi, je suis cryptozoologue maintenant. »
pl: „W zasadzie to sam teraz jestem kryptozoologiem”.
ru: «Да я и сам уже своего рода криптозоолог».

# Dialogue Text/0x0100000600014711
source: "Maybe you imagined it, Lena?"
cs: "Možná jste so to představovala, Leno?"
de: „Vielleicht haben Sie sie sich eingebildet, Lena?“
es: "¿Cree que fueran imaginaciones suyas, Lena?".
fr: « Vous l’avez peut-être imaginé, Lena ? »
pl: „Może to był tylko wytwór twojej wyobraźni, Leno?”
ru: «Лена, быть может, вам он примерещился?»

# Dialogue Text/0x010000060001B394
source: Of course. You're a cop, you were *born* to do this stuff.
de: Natürlich. Du bist Polizist. Du wurdest für solche Sachen <i>geboren</i>.
es: Por supuesto. Eres policía: *naciste* para esto.
fr: Bien sûr. T’es flic, t’as ça dans le *sang*.
pl: Oczywiście. Jesteś policjantem. *Urodzonym* do takich rzeczy.
ru: Разумеется. Ты коп, ты затем и *рожден*!

# Dialogue Text/0x010000060001F7AA
source: A sigh. She doesn't think you'll need it.
cs: Povzdech. Nemyslí si, že ji budeš potřebovat.
de: Ein Seufzen. Sie glaubt nicht, dass du sie benötigen wirst.
es: Suspira. No cree que la vayas a necesitar.
fr: Un soupir. Elle pense que tu n’en auras pas besoin.
pl: Wzdycha. Nie sądzi, żeby miał ci się przydać.
ru: Вздох. Она не верит, что тебе это понадобится.

# Dialogue Text/0x0100000800000E62
source: "The story is real to you and him. That's what matters."
de: „Für Sie beide ist die Geschichte wahr. Das ist die Hauptsache.“
es: "La historia es real para ambos. Eso es lo que importa".
fr: « Cette histoire est vraie, pour lui comme pour vous. C’est ce qui compte. »
pl: „Opowieść jest prawdziwa dla pani i dla niego. To najważniejsze”.
ru: «Для вас с ним эта история правдива. Это самое главное».

# Alternate1/0x0100000800000E62
source: "You seemed to really believe it happened. Doesn't that count for something?"
cs: "Vypadalo to, že tomu opravdu věříte. Nepočítá se to?"
de: „Sie schienen wirklich zu glauben, dass es passiert war. Zählt das nicht?“
es: "Parece creer que ocurrió de verdad. ¿Acaso eso no cuenta?".
fr: « Vous avez l’air de croire que ça s’est produit. C’est l’important, non ? »
pl: „Zdawała się pani naprawdę wierzyć, że to wszystko się wydarzyło. To chyba coś znaczy?”
ru: «Но вы, кажется, и правда верите, что видели фазмида. Разве это ничего не значит?»

# Dialogue Text/0x010000120000062B
source: "I suppose I have something of a *personal* connection to the Insulindian phasmid... All scientists have their little hobby-horses."
cs: "Předpokládám, že mám k inzulindické strašilce něco jako *osobní* vztah... Všichni vědci mají své malé koníčky."
de: „Man könnte sagen, dass ich mich der Insulindischen Phasmide <i>persönlich</i> verbunden fühle … Alle Wissenschaftler haben so ihr Steckenpferd.“
es: "Supongo que tengo una especie de conexión *personal* con el fásmido insulíndico. Todo científico cuenta con sus pequeñas manías".
fr: « Je pense que j’ai une sorte de connexion *personnelle* avec le phasmidé insulindien... Tous les scientifiques ont leur passe-temps. »
pl: „Chyba czuję jakąś wyjątkową *osobistą* więź z tym insulindiańskim straszykiem... Każdy naukowiec ma swojego pupila”.
ru: «Пожалуй, у меня к островалийскому фазмиду *личная* привязанность... у каждого ученого находится свой любимчик».

# Dialogue Text/0x010000120000064C
source: She laughs. "I doubt it. It's not like teenagers need much encouragement in *that* regard."
cs: Zasměje se. "O tom pochybuji. V tomhle ohledu teenageři moc povzbuzení nepotřebují."
de: Sie lacht. „Ich bezweifle es. Es ist ja nicht so, dass Jugendliche diesbezüglich viel Ermunterung bräuchten.“
es: Se ríe. "Lo dudo. No es que los adolescentes necesiten muchos empujones en *ese* sentido".
fr: Elle rit aux éclats. « J’en doute. Je ne crois pas que les adolescents aient besoin d’une raison ou d’encouragements pour *ça*. »
pl: Śmieje się. „Wątpię. W *tej* kwestii nastolatki nie potrzebują dodatkowej zachęty”.
ru: Она смеется. «Сомневаюсь. Вряд ли подросткам нужно для этого какое-то особое влияние!»

# Dialogue Text/0x01000029000019C7
source: Answering a question with a question, for example -- defensive isn't her usual style.
cs: Například odpovídá na otázku otázkou - defenziva není její obvyklý styl.
de: Zum Beispiel beantwortet sie eine Frage mit einer Gegenfrage. Normalerweise ist sie nicht so abwehrend.
es: Responder una pregunta con otra pregunta, por ejemplo. Estar a la defensiva no es su estilo habitual.
fr: Elle répond à une question par une autre... Elle n’a pas l’habitude d’être sur la défensive.
pl: Na przykład w takim, że odpowiada pytaniem na pytanie. Takie wycofanie nie jest dla niej normalne.
ru: Например, то, что она отвечает вопросом на вопрос. Обычно она так не закрывается.

# Dialogue Text/0x0100002900001A5F
source: A terrible sting in the heart. Regret.
cs: Strašlivé bodnutí u srdce. Lítost.
de: Etwas versetzt ihr einen furchtbaren Stich. Reue.
es: Un pinchazo horrible en el corazón. Arrepentimiento.
fr: Un terrible pincement au cœur. Des regrets.
pl: Straszliwe ukłucie w sercu. Wyrzuty sumienia.
ru: Мучительный шип в сердце. Сожаление.

# Dialogue Text/0x0100002900001C75
source: She sighs. "I've wasted enough of your time with this drama. I really must go before I start crying and waste *more* of it."
cs: Povzdechne si. "Už jsem vás tímhle melodramatem připravila o dost času. Opravdu musím jít, než začnu brečet a promarním ho ještě víc."
de: Sie seufzt. „Ich habe mit dem ganzen Theater schon genug von Ihrer Zeit in Anspruch genommen. Ich muss wirklich los, bevor ich anfange zu weinen und <i>noch mehr</i> von Ihrer Zeit vergeude.“
es: Suspira. "Ya te he robado bastante tiempo con este melodrama. Tengo que irme, no sea que empiece a llorar y te robe aún *más*".
fr: Elle soupire. « Je vous ai assez fait perdre de temps avec mes histoires. Je ferais mieux de m’en aller avant de me mettre à pleurer et de vous faire perdre *encore plus* de temps. »
pl: Wzdycha. „Dość ci już czasu zmarnowałam tymi wynurzeniami. Chyba pora na mnie, bo zaraz zacznę płakać i zabiorę ci go *jeszcze więcej*”.
ru: Она вздыхает. «Я достаточно уже вашего времени потратила на свою мелодраму. Лучше мне собираться — а то расплачусь и потрачу *еще больше* времени».

# Dialogue Text/0x0100002900001CB5
source: "A true believer," she looks out the window. "Sometimes I still see it, too. The real memory of it. How it was there... Not the memory *of* the memory. But it's so hard to tell the two apart..."
cs: "Opravdový věřící," podívá se z okna. "Někdy ji taky ještě vidím. Skutečnou vzpomínku na ni. Jak to tam bylo... Ne vzpomínku *na* vzpomínku. Ale je tak těžké ty dvě věci od sebe odlišit..."
de: „Ein echter Gläubiger.“ Sie blickt zum Fenster hinaus. „Manchmal sehe ich sie auch noch. Die eigentliche Erinnerung. Ich sehe sie vor mir … Nicht die Erinnerung an die Erinnerung. Aber es ist so schwer, die beiden auseinanderzuhalten …“
es: "Un verdadero creyente", mira por la ventana. "A veces lo sigo viendo. El auténtico recuerdo de aquel día. Cómo estaba allí... No el recuerdo *del* recuerdo. Pero es tan difícil distinguirlos...".
fr: « Un véritable croyant. » Elle regarde par la fenêtre. « Parfois, je revois mon véritable souvenir. Je revois ce qui s’est réellement passé... et non pas le souvenir *du* souvenir. Mais il m’est très difficile de discerner les deux... »
pl: „Człowiek wielkiej wiary” – wygląda przez okno. „Chwilami też to jeszcze widzę. Prawdziwe wspomnienie tego. Jakbym tam była... Nie tylko wspomnienie wspomnienia. Ale tak trudno odróżnić jedno od drugiego...”
ru: «Истинно верующий. — Она смотрит в окно. — Порой я его тоже вижу — настоящее воспоминание. Как все было... а не воспоминание *о* воспоминании. Но их так трудно различить...»

# Dialogue Text/0x0100002900001D3F
source: "The rest of it is pretty grim. Thanks for bringing some light." (Conclude.)
de: „Der Rest ist ziemlich düster. Danke, dass Sie mir etwas Licht gespendet haben.“ (Du schließt das Thema ab.)
es: "Con lo sombrío que es todo, gracias por traer algo de luz". (Concluir).
fr: « Merci d’avoir éclairé ma lanterne parmi autant d’obscurité. » (Conclure.)
pl: „Wszystko wokół jest takie ponure. Dziękuję za tę odrobinę światła”. (Zakończ).
ru: «Мрачноват этот мир. Спасибо, что привнесли в него немного света». (Закончить разговор.)

# Dialogue Text/0x0100002900001D89
source: "You're welcome, sweetie." She flicks a switch on her chair and the engine turns on with a whir. "I'm glad it helped you, even though it turned out to be a..." The sentence remains unfinished.
cs: "Nemáte zač, zlatíčko." Cvakne přepínačem na židli a motor se s vrčením zapne. "Jsem ráda, že vám to pomohlo, i když se z toho vyklubal..." Věta zůstane nedokončená.
de: „Gern geschehen, Schätzchen.“ Sie legt einen Schalter um, und der Motor ihres Rollstuhls erwacht surrend zum Leben. „Ich bin froh, dass es Ihnen geholfen hat, auch wenn letztendlich alles …“ Sie beendet den Satz nicht.
es: "No hay de qué, cielito". Pulsa un interruptor en su silla y el motor se pone en marcha con un zumbido. "Me alegro de que te haya ayudado, aunque haya resultado ser un...". La frase queda sin terminar.
fr: « De rien, mon bichet. » Elle active un interrupteur et le moteur de son fauteuil s’allume dans un vrombissement. « Je suis contente de vous avoir aidé. Même si ça risque d’être... » Elle ne termine pas sa phrase.
pl: „Ależ proszę, skarbeńku” – uruchamia przyciskiem silnik wózka, który z warkotem budzi się do życia. „Cieszę się, że ci to pomogło, nawet jeśli ostatecznie okazało się tylko...” – pozostawia to zdanie niedokończone.
ru: «Была рада, зайка. — Она щелкает тумблером, и мотор кресла с урчанием заводится. — Рада, что моя история тебе помогла, хоть и оказалась...» Фраза обрывается.

# Dialogue Text/0x0100005400000BC6
source: "What is this *expedition* your husband was on?"
cs: "Co je to za *expedici*, na které byl váš manžel?"
de: „Worum ging es bei dieser <i>Expedition</i> Ihres Mannes?“
es: "¿Cuál es el objetivo de dicha *expedición*?".
fr: « Vous pouvez me parler de cette *expédition* à laquelle participait votre mari ? »
pl: „Na jakiej *ekspedycji* był pani mąż?”
ru: «То есть ваш муж в *экспедиции*? Что за экспедиция?»

# Dialogue Text/0x0100005400000C2E
source: She's used to playing off such insults casually, but they still affect her.
cs: Je zvyklá takové urážky zlehčovat, ale přesto se jí dotýkají.
de: Sie ist es gewohnt, Beleidigungen dieser Art lässig abzuwiegeln, aber sie gehen ihr trotzdem nahe.
es: Está acostumbrada a encajar tales afrentas con buen talante, pero aun así le afectan.
fr: Elle a l’habitude de ce genre de piques, mais elles lui font encore du mal.
pl: Nauczyła się swobodnie zbywać takie obelgi, ale nadal nie pozostaje na nie obojętna.
ru: Она привыкла легким тоном отвечать на подобные оскорбления, но ее все равно задевает.

# Dialogue Text/0x01000054000011CB
source: Her eyes light up. "What wonderful news!"
de: Ihr Gesicht hellt sich auf. „Was für wunderbare Neuigkeiten!“
es: Sus ojos se iluminan. "¡Qué alegría para mis oídos!".
fr: Ses yeux s’illuminent. « Quelle merveilleuse nouvelle ! »
pl: Jej oczy rozbłyskują. „To wspaniałe wieści!”
ru: Ее глаза сияют. «Какие прекрасные новости!»

# Dialogue Text/0x010000580000027C
source: "The manager was vague about it." She frowns.
cs: "Manažer se k tomu vyjádřil nejasně." Zamračí se.
de: „Der Manager wollte es mir nicht genau sagen.“ Sie legt die Stirn in Falten.
es: "El gerente ha sido un tanto escueto al respecto". Frunce el ceño.
fr: « Le patron est resté vague à ce sujet. » Elle fronce les sourcils.
pl: „Kierownik nie był zbyt wylewny” – marszczy brwi.
ru: «Управляющий отвечал туманно», — хмурится она.

# Dialogue Text/0x01000058000037DD
source: "Oh, thank you officers, truly. I'll be right here if you come across any sign of Morell."
cs: "Děkuji vám, detektivové, opravdu. Kdybyste narazili na nějakou stopu po Morellovi, budu přímo tady."
de: „Ach, ich danke Ihnen, meine Herren. Von ganzem Herzen. Falls Sie etwas von Morell hören, finden Sie mich hier.“
es: "Oh, gracias, agentes, de verdad. Estaré por aquí en caso de que encuentren alguna señal de Morell".
fr: « Oh, merci, messieurs. Si jamais vous retrouvez la piste de Morell, venez me retrouver ici. »
pl: „Dziękuję wam, serdecznie dziękuję. Będę tutaj, gdybyście mieli jakieś informacje o Morellu”.
ru: «Ох, спасибо вам большое — обоим. Если найдете какие-нибудь следы Морелла, я буду здесь».

# Dialogue Text/0x010000580000BCE7
source: "So... who's going to check the traps?"
cs: "Takže... kdo bude kontrolovat pasti?"
de: „Und … wer überprüft jetzt die Fallen?“
es: "Entonces... ¿quién va a comprobar las trampas?".
fr: « Mais... qui va aller inspecter les pièges ? »
pl: „To... kto zajrzy do pułapek?”
ru: «Но... кто тогда будет проверять ловушки?»

# Dialogue Text/0x0100008100005F59
source: Why would he be vague? This is something to look into later. Ask Garte maybe.
de: Warum sollte er darüber nicht reden wollen? Darum solltest du dich später kümmern – und Garte vielleicht danach fragen.
es: ¿Por qué iba a ser escueto? Habrá que investigarlo en su debido momento. Habrá que preguntarle a Garte.
fr: Pourquoi être aussi vague ? Il va falloir enquêter là-dessus plus tard. Vous pourriez interroger Garte.
pl: Czemu miałby *nie być wylewny*? Warto się tym później zająć. Może spytać Garte'a?
ru: *Туманно*? А почему? Надо этим заняться — может, спросить Гарта.

# Dialogue Text/0x0100000200005492
source: "Perhaps, dear, perhaps. But for now it's just the spring of '51."
cs: "Možná, drahý, možná. Ale zatím je to jen jaro 51."
de: „Mag sein, mein Lieber. Mag sein. Aber zunächst einmal befinden wir uns im Frühling des Jahres 51.“
es: "Tal vez, cielo, tal vez. Pero por ahora estamos en la primavera del 51".
fr: « Peut-être bien. Mais pour le moment, nous sommes au printemps de l’année 51. »
pl: „Może i tak, złotko, ale tymczasem mamy wiosnę roku 51”.
ru: «Быть может, милый, быть может. Но сейчас начало весны 51-го».

# Dialogue Text/0x01000002000054D4
source: "Cop. We are living under the cop-regime."
cs: "Policejní. Žijeme v policejním režimu."
de: „Bullen. Wir leben unter einem Polizeiregime.“
es: "Policial. Vivimos bajo un régimen policial".
fr: « On vit sous un régime policier. »
pl: „Policyjny. Żyjemy w państwie policyjnym”.
ru: «Полицейская. Нами правят копы».

# Dialogue Text/0x0100000200005512
source: "Yes, indeed. We are in the fine city of Revachol."
cs: "Ano, jistě. Jsme v krásném městě Revachol."
de: „Ja, so ist es. Wir befinden uns in der schönen Stadt Revachol.“
es: "Sí, en efecto. Estamos en la bella ciudad de Revachol".
fr: « Oui, en effet. Nous sommes dans la jolie ville de Révachol. »
pl: „Właśnie tak. Jesteśmy w dumnym mieście o nazwie Revachol”.
ru: «Все верно. В славном городе Ревашоле».

# Dialogue Text/0x010000020000558D
source: "Someone more educated in *sweeping* matters? Maybe you should ask..." She turns to the lieutenant.
cs: "Někdo vzdělanější v *dalekosáhlých* záležitostech? Možná byste se měl zeptat..." Obrátí se na poručíka.
de: „Jemand, der mehr über die <i> großen Zusammenhänge</i> weiß? Fragen Sie am besten …“ Sie wendet sich an den Lieutenant.
es: "¿Alguien más versado en asuntos *trascendentales*? Tal vez debieras preguntar...". Se vuelve hacia el teniente.
fr: « Quelqu’un avec une éducation plus *générale* ? Vous devriez peut-être demander à... » Elle se tourne vers le lieutenant.
pl: „Ktoś bardziej obeznany z kwestiami *natury ogólnej*? Spytaj może...” – odwraca się w kierunku porucznika.
ru: «Кто-то, кто лучше образован в *системных* вопросах? Может, спроси...» Она поворачивается к лейтенанту.

# Dialogue Text/0x01000002000055CA
source: She is perturbed by your not knowing what year it is -- but not by your mention of the apocalypse. It *must* be the end times.
cs: Znepokojuje ji, že nevíš, jaký je rok - ale ne tvá zmínka o apokalypse. To *musí* být konec světa.
de: Sie ist verstört, dass du nicht weißt, welches Jahr gerade ist. Aber nicht von deiner Erwähnung der Apokalypse. Der Untergang <i>muss</i> ganz nahe sein.
es: Está perturbada por el hecho de que no sepas en qué año estamos, pero no por tu mención del apocalipsis. Sí que *debe* ser el fin de los tiempos.
fr: Elle est inquiète non pas parce que tu as mentionné l’apocalypse, mais parce que tu ne sais pas quelle année on est. C’est *forcément* la fin du monde.
pl: Jest wzburzona faktem, że nie wiesz, który jest rok... ale nie twoją wzmianką o apokalipsie. To *naprawdę* musi być koniec czasów.
ru: Ее тревожит, что ты не знаешь, какой сейчас год, — но не упоминание об апокалипсисе. Конец дней воистину близок.

# Dialogue Text/0x01000002000055FA
source: "Yes, but, more specifically -- on the coast of the city of Revachol, in the district of Martinaise."
cs: "Ano, ale přesněji - na pobřeží města Revachol, ve čtvrti Martinéza."
de: „Ja, aber genauer gesagt befinden wir uns an der Küste der Stadt Revachol, im Bezirk Martinaise.“
es: "Sí, pero, específicamente, en la costa de la ciudad de Revachol, en el barrio de Martinaise".
fr: « Oui, mais plus précisément sur la côte de la ville de Révachol, dans le district de Martinaise. »
pl: „Tak, a dokładniej – w nadmorskiej części Revacholu, dzielnicy Martinaise”.
ru: «Да, а конкретнее — на побережье города Ревашоля, в районе под названием Мартинез».

# Dialogue Text/0x0100000200005618
source: "Oh... no, nothing like that, dear. Revachol is a Zone of Control, led by an alliance of foreign powers called the Coalition. We have almost no government of our own -- certainly no machines."
cs: "Ach... ne, nic takového, drahý. Revachol je Kontrolní zóna, kterou vede aliance cizích mocností zvaná Koalice. Nemáme vlastně žádnou vlastní vládu - rozhodně žádné stroje."
de: „Ach … nein, nichts dergleichen, mein Lieber. Revachol ist eine sogenannte Kontrollierte Zone. Es untersteht einer Allianz ausländischer Mächte, die als „die Koalition“ bekannt ist. Wir haben so gut wie gar keine eigene Regierung. Und mit Sicherheit sind es keine Maschinen.“
es: "Oh... no, cielo. Revachol es una Región Administrativa Especial, dirigida por una alianza de potencias extranjeras llamada la Coalición. Apenas tenemos gobierno propio... Y, desde luego, no lo controla ninguna máquina".
fr: « Oh, non... rien de tout cela, très cher. Révachol est une zone de contrôle dirigée par une alliance de puissances étrangères appelée la Coalition. Nous n’avons presque pas de gouvernement. Et *encore moins* de machines. »
pl: „Och... nie, nic z tych rzeczy, złotko. Revachol to Strefa Kontroli rządzona przez sojusz obcych mocarstw, tak zwaną Koalicję. Z naszego własnego rządu nie zostało prawie nic i z pewnością nie ma w nim maszyn”.
ru: «Ох... нет, зайка, совсем нет. Ревашоль — это Подконтрольная зона, им управляет альянс иностранных сил под названием Коалиция. Своего правительства у нас почти нет — и уж точно нет машин».

# Dialogue Text/0x0100000200005663
source: "Oh... no, nothing like that, dear. Revachol is a Zone of Control, led by an alliance of foreign powers called the Coalition. We have almost no government of our own. And certainly not one who's horseback."
cs: "Ach ne, nic takového, drahý. Revachol je Kontrolní zóna, kterou vede aliance cizích mocností zvaná Koalice. Nemáme vlastně žádnou vlastní vládu. A už vůbec ne takovou, která by byla v sedle.
de: „Ach … nein, nichts dergleichen, mein Lieber. Revachol ist eine sogenannte Kontrollierte Zone. Es untersteht einer Allianz ausländischer Mächte, die als „die Koalition“ bekannt ist. Wir haben so gut wie gar keine eigene Regierung. Und mit Sicherheit keine berittene.“
es: "Oh... no, nada por el estilo, cielo. Revachol es una Región Administrativa Especial, dirigida por una alianza de potencias extranjeras llamada la Coalición. Apenas tenemos gobierno propio. Y, ya que estamos, nadie de dicho gobierno cabalga un corcel".
fr: « Oh... non, rien de tout cela, très cher. Révachol est une zone de contrôle dirigée par une alliance de puissances étrangères appelée la Coalition. Nous n’avons presque pas de gouvernement. Et certainement pas de gouvernement qui monte à cheval. »
pl: „Och... nie, nic z tych rzeczy, złotko. Revachol to Strefa Kontroli rządzona przez sojusz obcych mocarstw, tak zwaną Koalicję. Z naszego własnego rządu nie zostało prawie nic. Dawno spadł z siodła”.
ru: «Ох... нет, зайка, совсем нет. Ревашоль — это Подконтрольная зона, им управляет альянс иностранных сил под названием Коалиция. Своего правительства у нас почти нет. И уж точно нет жеребцов».

# Dialogue Text/0x010000020000568A
source: She nods, but still looks worried.
cs: Přikývne, ale stále se tváří ustaraně.
de: Sie nickt, wirkt aber nach wie vor besorgt.
es: Asiente, pero sigue preocupada.
fr: Elle hoche la tête, mais a toujours l’air inquiète.
pl: Kiwa głową, ale nadal wygląda na strapioną.
ru: Она кивает, но выглядит все равно взволнованно.
