Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002900001A6B
source: That I'm a queen. An extraordinary witness to grace.
cs: Že jsem královna. Mimořádný svědek milosti.
de: Dass ich eine Königin bin. Eine außergewöhnliche Zeugin eines Wunders.
es: Que soy una reina. Una testigo extraordinaria a la que admirar.
fr: Que je suis une reine ! Le témoin extraordinaire de la grâce.
pl: W to, że jestem królową. Nadzwyczajnym świadkiem cudu.
ru: Что я царица. Единственная в мире свидетельница благодати.

# Dialogue Text/0x0100002900001C67
source: "What you have to know is, the Insulindian phasmid probably does not exist. Let us fools chase our ghosts. There are a million better things to do with your life."
cs: "Musíte vědět, že inzulindická strašilka pravděpodobně neexistuje. Nechte nás, blázny, honit se za našimi duchy. Je milion lepších věcí, které byste mohl ve svém životě dělat."
de: „Sie müssen wissen, dass es die Insulindische Phasmide wahrscheinlich gar nicht gibt. Lassen Sie uns Narren unseren Gespenstern nachjagen. Für Sie gibt es eine Million besserer Dinge, die Sie stattdessen mit Ihrem Leben anfangen können.“
es: "Debería saber que, probablemente, el fásmido insulíndico no exista. Deje que los necios persigamos a nuestros fantasmas. Hay millones de cosas mejores que hacer con la vida de una".
fr: « Vous devez savoir que le phasmidé insulindien n’existe probablement pas. Laissez-nous nous occuper de notre chasse au fantôme. Vous avez bien mieux à faire de votre vie. »
pl: „Musisz jednak wiedzieć, że insulindiański straszyk prawdopodobnie nie istnieje. Biegamy jak głupcy za mrzonkami, a życie można przeżyć na milion lepszych sposobów”.
ru: «Но пойми, пожалуйста: скорее всего, островалийского фазмида не существует. Оставь погоню за ветром нам, дуракам. В твоей жизни есть миллион дел получше».

# Dialogue Text/0x0100002900001C90
source: *Are* there? Some of the other things are pretty bad.
de: Wirklich? Ein paar dieser anderen Dinge sind ziemlich übel.
es: ¿Las *hay*? También hay otras cosas bastante malas.
fr: *Vraiment* ? Ça ne me semble pas être le cas.
pl: *Czyżby?* Niektóre z tych sposobów są dosyć paskudne.
ru: Ой ли? Некоторые из этих других дел чудовищны.

# Dialogue Text/0x0100002900001CD9
source: "Yes, I should go now. Poor Morell is running a fever. I need to get him home to Jamrock, before we overstay our welcome with Gary."
de: „Ja, ich sollte ich mich jetzt verabschieden. Der arme Morell hat Fieber. Ich muss ihn nach Hause bringen, nach Jamrock. Bevor Gary die Nase voll von uns hat.“
es: "Sí, debería irme. El pobre Morell tiene fiebre. Necesito llevarlo a casa en Jamrock, y no quiero abusar de la confianza de Gary".
fr: « Oui, je ferais mieux de partir. Mon pauvre Morell a de la fièvre et je dois le ramener chez nous, à Jamrock, avant qu’on n’abuse de l’hospitalité de Gary. »
pl: „Tak, powinnam się zbierać. Biedny Morell ma gorączkę. Muszę go zabrać do domu, do Jamrock, zanim nadużyjemy gościnności Gary'ego”.
ru: «Да, мне пора. У бедного Морелла температура, его надо отвезти домой в Джемрок. Пока мы не надоели Гэри окончательно».

# Dialogue Text/0x0100002900001D08
source: "Oh sweetie..." She looks at you, worried. "Please don't get stuck on a dream. Take it from me and Morell."
cs: "Ale, zlatíčko..." Znepokojeně se na tebe podívá. "Prosím, neuvízněte ve snu. Neberte si příklad ze mě a Morella."
de: „Ach, Schätzchen …“ Sie schaut dich besorgt an. „Bitte laufen Sie keinem Traum hinterher. Denken Sie an Morell und mich.“
es: "Oh, cielito...". Te mira, preocupada. "Por favor, no te quedes atrapado en un sueño. Aprende de Morell y de mí".
fr: « Oh, mon bichet... » Elle vous regarde, inquiète. « Ne croyez pas à une chimère. Ne suivez pas notre exemple. »
pl: „Och, skarbeńku...” – patrzy na ciebie zmartwiona. „Nie zatrać się w pogoni za mrzonkami. Tak jak Morell i ja”.
ru: «Ох, зайка... — Она тревожно смотрит на тебя. — Пожалуйста, не застревай в иллюзии. Поверь нам с Мореллом».

# Dialogue Text/0x0100002900001D7E
source: "Likewise, sweetie." She flicks a switch on her chair and the engine turns on with a whir. "Thank you for everything. Truly. Even though it turned out to be a..." The sentence remains unfinished.
cs: "Nápodobně, zlatíčko." Cvakne vypínačem na židli a motor se s vrčením zapne. "Děkuji vám za všechno. Opravdu. I když se ukázalo, že to všechno bylo jen..." Věta zůstane nedokončená.
de: „Ganz meinerseits, Schätzchen.“ Sie legt einen Schalter an ihrem Rollstuhl um, und der Motor erwacht surrend zum Leben. „Vielen Dank für alles. Das meine ich wirklich so. Auch wenn letztendlich alles …“ Sie beendet den Satz nicht.
es: "Igualmente, cielito". Pulsa un interruptor en su silla y el motor se enciende con un zumbido. "Gracias por todo. De verdad. A pesar de que resultó ser un...". La frase queda sin terminar.
fr: « C’est réciproque. » Elle active un interrupteur et le moteur de son fauteuil s’allume dans un vrombissement. « Merci pour tout. Vraiment. Même si ça risque d’être... » Elle ne termine pas sa phrase.
pl: „Wzajemnie, skarbeńku” – uruchamia przyciskiem silnik wózka, który z warkotem budzi się do życia. „Dziękuję ci za wszystko. Szczerze. Mimo tego, że ostatecznie okazało się tylko...” – pozostawia to zdanie niedokończone.
ru: «И тебе, зайка. — Она щелкает тумблером, и мотор кресла с урчанием заводится. — Спасибо за тебе за все, правда. Пусть оно и оказалось...» Фраза обрывается.

# Dialogue Text/0x0100002F00012C64
source: "Well... I'm not sure, detective. I'm sorry. Wealthy people tend to be educated, but you're not likely to find one of those in Martinaise..."
cs: "No... Nejsem si jistá, detektive. Omlouvám se. Bohatí lidé bývají vzdělaní, ale v Martinéze asi žádného takového nenajdete..."
de: „Tja … Ich weiß es nicht genau, Detective, tut mir leid. Wohlhabende Leute haben meist Bildung genossen, aber die gibt es in Martinaise nicht wie Sand am Meer …“
es: "Bueno... no estoy segura, agente. Lo siento. Las personas adineradas suelen estar más instruidas, pero no creo que encuentre a alguien así en Martinaise...".
fr: « Eh bien... Je n’en suis pas certaine, monsieur l’agent. Je suis désolée. Les gens riches ont tendance à être éduqués, mais il est très peu probable que vous en trouviez à Martinaise... »
pl: „No... trudno powiedzieć, komisarzu. Przykro mi. Bogaci ludzie często mają dużą wiedzę, ale na próżno szukać takich w Martinaise”.
ru: «Ну... не уверена, детектив. Простите. Образование обычно есть у богатых, но в Мартинезе с ними негусто...»

# Dialogue Text/0x0100002F0001367A
source: The sigh is tender, yes, but tempered by something else, a thought she can't express... Interesting.
de: Sie seufzt liebevoll, das stimmt. Doch schwingt darin noch etwas anderes mit – ein Gedanke, den sie nicht recht auszudrücken weiß … Interessant.
es: El suspiro es tierno, sí, pero algo lo suaviza, un pensamiento que no puede expresar. Interesante.
fr: Son soupir est doux, oui, mais atténué par autre chose, par une pensée qu’elle ne peut exprimer... Intéressant.
pl: Westchnienie jest czułe, owszem, lecz podszyte czymś jeszcze, myślą, której nie może wyrazić... Ciekawe.
ru: Вздох нежен, да, но чем-то омрачен — какой-то думой, что не выразить в словах... любопытно.

# Dialogue Text/0x010000420000045B
source: "Oh, sweetie, if it weren't for you I'd be looking forward to another sleepless night. Thank you, from the bottom of my heart!"
de: „Ach, Schätzchen. Ohne Sie würde mir eine weitere schlaflose Nacht bevorstehen. Ich danke Ihnen von Herzen!“
es: "Oh, cielito, de no ser por ti, tendría por delante otra noche de insomnio. ¡Gracias de todo corazón!".
fr: « Oh, mon bichet, sans vous, j’aurais passé une autre nuit blanche. Merci du fond du cœur ! »
pl: „Skarbeńku, gdyby nie ty, czekałaby mnie kolejna bezsenna noc. Dziękuję ci, z głębi serca!”
ru: «Ох, зайка! Если б не ты, меня бы ждала очередная бессонная ночь. Спасибо тебе от всего сердца!»

# Dialogue Text/0x0100005400000BC0
source: Maybe you could convince her to tell you about some *cool* cryptids?
cs: Možná bys ji mohl přesvědčit, aby ti řekla o nějakých *prďáckých* kryptidech?
de: Vielleicht könntest du sie dazu überreden, dir etwas über <i>coole</i> Kryptiden zu erzählen?
es: Quizás puedas convencerla de que te cuente algo sobre unos cuantos críptidos *molones*.
fr: Vous pourriez peut-être la convaincre de vous parler de cryptides *cools* ?
pl: Może dasz radę ją przekonać, by opowiedziała ci o jakichś *czadowych* kryptydach?
ru: Может, удастся убедить ее рассказать про *крутых* криптидов?

# tooltip1/0x0100005400000BC0
source: Less worried about husband.
cs: Méně starostí o manžela.
de: Lena macht sich Sorgen um ihren Mann
es: Menos preocupada por su marido.
fr: Lena est moins inquiète pour son mari.
pl: Mniej martwi się o męża.
ru: Не так волнуется о муже.

# tooltip2/0x0100005400000BC0
source: Lena knows Morell is okay.
cs: Lena ví, že Morell je v pořádku.
de: Lena weiß, dass es Morell gutgeht
es: Lena sabe que Morell está bien.
fr: Lena sait que Morell va bien.
pl: Lena wie, że Morellowi nic nie jest.
ru: Лена знает, что Морелл в порядке.

# tooltip3/0x0100005400000BC0
source: Morell is back.
de: Morell ist zurück
es: Morell ha vuelto.
fr: Morell est de retour.
pl: Morell wrócił.
ru: Морелл вернулся.

# tooltip4/0x0100005400000BC0
source: Has the green ape pen.
cs: Máš zelené opičí pero.
de: Kugelschreiber „Freundlicher Grüner Affe“
es: Tienes el boli del mono verde.
fr: Vous avez le stylo avec le gentil singe vert.
pl: Ma długopis z zieloną małpą.
ru: Есть ручка с зеленой обезьяной.

# tooltip5/0x0100005400000BC0
source: Has the teratorn tie.
de: Teratornis-Krawatte
es: Tienes la corbata de teratornis.
fr: Vous êtes en possession de la cravate tératorn.
pl: Ma krawat teratorna.
ru: Есть галстук с тераторном.

# tooltip6/0x0100005400000BC0
source: Lena offered to tell you.
de: Lena hat angeboten, dir davon zu erzählen
es: Lena se ha ofrecido a ello.
fr: Lena a proposé de vous le dire.
pl: Lena powiedziała, że ci wyjaśni.
ru: Лена предлагает рассказать.

# Dialogue Text/0x0100005400000D24
source: "Maybe your husband went off on an adventure?"
de: „Vielleicht ist Ihr Mann zu einem Abenteuer aufgebrochen?“
es: "Puede que su marido haya partido de aventura".
fr: « Votre mari est peut-être parti à l’aventure ? »
pl: „Może pani mąż postanowił wyruszyć na przygodę?”
ru: «Может, вашего мужа увела дорога приключений?»

# Dialogue Text/0x01000054000011DA
source: "If I see him, I'll let him know you're here -- when or *if* I get there." (Accept task.)
cs: "Jestli ho uvidím, dám mu vědět, že jste tady - až nebo *jestli* se tam dostanu." (Přijmi úkol.)
de: „Wenn ich ihn sehe, richte ich ihm aus, dass Sie hier sind – wenn und <i>falls</i> sich die Gelegenheit ergibt.“ (Du nimmst den Auftrag an.)
es: "Si lo veo, le diré que está usted aquí. Cuando llegue, *o* si consigo llegar allí". (Aceptar tarea).
fr: « Si je le vois, je lui ferai savoir que vous êtes ici... quand et *si* je me rends sur place. » (Accepter la tâche.)
pl: „Jeśli go spotkam, dam mu znać, że jest pani tutaj. *O ile* kiedykolwiek tam trafię”. (Przyjmij zadanie).
ru: «Увижу его — скажу, что вы здесь. Когда, а вернее, *если* окажусь на том берегу». (Принять задание.)

# Dialogue Text/0x010000580000026E
source: "Wait, what's wrong with the phone line?"
cs: "Počkejte, co je s tou telefonní linkou?"
de: „Moment, was ist denn mit der Leitung?“
es: "¿Y eso? ¿Qué le pasa a la línea telefónica?".
fr: « Attendez, c’est quoi le problème avec la ligne téléphonique ? »
pl: „Zaraz, a co jest nie tak z linią telefoniczną?”
ru: «Стоп, а что с телефоном в „Танцах“?»

# Dialogue Text/0x0100005800000315
source: "To let the young woman who's house-sitting for us know that we may be delayed. Morell -- my husband -- and our friend Gary were supposed to get back by Monday night, but they're still missing and I haven't heard from them..."
cs: "Abych dala vědět mladé ženě, která nám hlídá dům, že se možná zdržíme. Morell - můj manžel - a náš přítel Gary se měli vrátit v pondělí večer, ale stále jsou nezvěstní a zatím se mi neozvali..."
de: „Ich wollte der jungen Frau Bescheid sagen, die sich für uns um unser Haus kümmert, dass wir wahrscheinlich später kommen. Morell, mein Mann, und unser Freund Gary sollten spätestens Montagabend zurückkommen, aber sie sind immer noch nicht wieder da, und ich habe nichts von ihnen gehört …“
es: "Para que la joven que nos cuida la casa sepa que podríamos retrasarnos. Morell, mi marido, y nuestro amigo Gary debían volver el lunes por la noche, pero siguen desaparecidos y sin dar noticias...".
fr: « Pour avertir la jeune femme qui garde notre maison pendant notre absence que nous risquons de revenir plus tard que prévu. Morell, mon mari, et notre ami Gary étaient censés rentrer avant lundi soir, mais ils ne sont toujours pas revenus, et je suis sans nouvelles... »
pl: „Chcę zawiadomić młodą kobietę, która zajmuje się naszym domem, że wrócimy później. Morell – mój mąż – i nasz przyjaciel Gary mieli być z powrotem w poniedziałek przed zmrokiem, a nadal ich nie ma i nie wiem, co się z nimi dzieje...”
ru: «За нашим домом присматривает девушка. Хочу сообщить ей, что мы задержимся. Морелл — мой муж — и наш друг Гэри должны были вернуться к ночи понедельника, но от них до сих пор ни слуху ни духу...»

# Dialogue Text/0x010000580000117F
source: "The closest phone booth is down the coast. Sorry for the inconvenience, ma'am." The cafeteria manager appears genuinely apologetic.
cs: "Nejbližší telefonní budka je dole na pobřeží. Omlouvám se za nepříjemnosti, madam." Manažer hostelu vypadá, že se skutečně omlouvá.
de: „Die nächstgelegene Telefonzelle befindet sich an der Küste. Bitte entschuldigen Sie die Unannehmlichkeiten.“ Der Cafeteriamanager scheint seine Entschuldigung ernst zu meinen.
es: "La cabina telefónica más cercana está al final de la costa. Disculpe las molestias, señora", explica con visible preocupación el gerente del hostal-cafetería.
fr: « La plus proche se trouve en bas de la côte. Toutes mes excuses, madame. » Le patron du café semble vraiment désolé.
pl: „Najbliższa budka telefoniczna znajduje się dalej przy wybrzeżu. Przepraszam za tę niedogodność” – kierownik baru wydaje się szczery w swych przeprosinach.
ru: «Ближайшая будка — на побережье. Приношу свои извинения за неудобство». Кажется, управляющий искренне сожалеет.

# Dialogue Text/0x010000580000118F
source: She's agitated and keeps pulling at the frayed edge of her blanket.
cs: Je rozrušená a stále tahá za roztřepený okraj deky.
de: Sie ist aufgewühlt und spielt mit dem ausgefransten Saum ihrer Decke.
es: Está nerviosa y no para de tirar del deshilachado borde de su manta.
fr: Elle est agitée et tire constamment sur le bord effiloché de sa couverture.
pl: Jest podenerwowana i wciąż skubie wystrzępiony brzeg swojego koca.
ru: Она встревожена и все теребит, теребит бахрому пледа.

# Dialogue Text/0x0100000200005440
source: "Speaking of history -- you know what *year* it is, yes?"
cs: "Když už mluvíme o historii - víte, jaký je rok, že?"
de: „Apropos Geschichte. Sie wissen, welches <i>Jahr</i> wir schreiben, oder?“
es: "Hablando de historia... Sabes en qué *año* estamos, ¿no?".
fr: « En parlant d’histoire... vous savez en quelle *année* nous sommes, n’est-ce pas ? »
pl: „A skoro o historii mowa, wiesz, który mamy *rok*, prawda?”
ru: «К слову об истории. Ты же знаешь, какой сейчас *год*?»

# Dialogue Text/0x01000002000054B0
source: "Sure. It's the year 973."
cs: "Jistě. Píše se rok 973."
de: „Klar doch. Dies ist das Jahr 973.“
es: "Claro. Estamos en el año 973".
fr: « Bien sûr, c’est l’année 973. »
pl: „Jasne. Jest rok 973”.
ru: «Конечно. 973-й».

# Dialogue Text/0x0100000200005500
source: "All I know is that Revachol used to be really cool in the Thirties."
cs: "Vím jen, že Revachol býval ve třicátých letech opravdu husťácký."
de: „Ich weiß nur, dass Revachol in den Dreißigern echt cool war.“
es: "Todo lo que sé es que Revachol era un sitio guay en los años treinta".
fr: « Tout ce que je sais, c’est que Révachol était cool dans les années 30. »
pl: „Wiem tylko, że w latach trzydziestych Revachol był naprawdę czadowy”.
ru: «Я знаю только, что Ревашоль считался крутым в тридцатые».

# Dialogue Text/0x0100000200005553
source: "Much has changed, but it is still the most beautiful city in the world, a rare jewel set in the sand between the pines. Everyone says so, even foreigners." There's a pause as she studies your expression. You must look quite lost.
cs: "Hodně se změnilo, ale stále je to nejkrásnější město na světě, vzácný klenot zasazený v písku mezi borovicemi. Říkají to všichni, dokonce i cizinci." Nastane pauza, kdy studuje tvůj výraz. Musíš vypadat dost ztraceně.
de: „Es hat sich viel verändert, aber diese Stadt ist immer noch die schönste weltweit. Ein seltenes Juwel, eingefasst in den Sand zwischen den Kiefern. Alle sagen das, sogar Ausländer.“ Es entsteht eine Pause, als sie deinen Gesichtsausdruck studiert. Du musst sehr verloren wirken.
es: "Mucho ha cambiado, pero sigue siendo la ciudad más bella del mundo, una rara joya engarzada en la arena, entre los pinos. Todo el mundo lo dice, incluso los extranjeros". Se hace el silencio mientras estudia tu expresión. Debes tener pinta de estar bastante perdido.
fr: « Beaucoup de choses ont changé, mais c’est toujours la plus belle ville au monde, un joyau rare installé entre le sable et les pins. Tout le monde le dit, même les étrangers. » Elle s’arrête et étudie votre expression. La confusion doit se lire sur votre visage.
pl: „Wiele się zmieniło, ale to nadal najpiękniejsze miasto świata, perła błyszcząca wśród piasków i lasów. Każdy to potwierdza, nawet cudzoziemcy” – przerywa, obserwując wyraz twojej twarzy. Wyglądasz chyba na zdezorientowanego.
ru: «Многое изменилось, но это все еще прекраснейший город в мире. Жемчужина в песках посреди сосен. Так все говорят, даже иностранцы». В повисшей тишине она разглядывает твое лицо. Ты, верно, выглядишь совсем потерянным.

# Dialogue Text/0x01000002000055E2
source: I don't know... still looks like there's a lot of hustling going on. Maybe she's wrong. Also...
cs: Nevím... pořád to vypadá, že je tu hodně shonu. Možná se mýlí. A taky...
de: Ich weiß nicht … Ich habe schon den Eindruck, dass eine Menge Geschäftemacherei am Laufen ist. Vielleicht irrt sie sich. Und …
es: No sé, aun así parece que hay mucho trapicheo. Tal vez se equivoque. Además...
fr: Je sais pas... On dirait bien qu’il se trame quelque chose. Elle a peut-être tort... Et puis...
pl: No nie wiem. Maszyny czy nie, wszyscy zdają się tu mocno mataczyć. Może ona się myli? Poza tym...
ru: Ну не знаю... разводов, по-моему, хватает. Может, она ошибается. И кстати...

# Dialogue Text/0x01000006000146E6
source: "We were on a date, can you imagine? She tells me a story and it's the most detailed report of the Insulindian phasmid I've ever heard. The sounds -- she told me it hissed..."
cs: "Byli jsme na rande, dovedete si to představit? Vypráví mi příběh a je to ta nejpodrobnější zpráva o inzulindické strašilce, jakou jsem kdy slyšel. Ty zvuky - říkala mi, že to syčí..."
de: „Wir hatten eine Verabredung. Können Sie sich das vorstellen? Sie erzählt mir eine Geschichte, und es ist die genaueste Beschreibung der Insulindischen Phasmide, die ich je gehört habe. Die Laute – sie sagte mir, sie habe gefiept …“
es: "En una cita, ¿se lo puedes creer? Me cuenta una historia y resulta ser el informe más detallado del fásmido insulíndico que jamás he escuchado. Los sonidos... me dijo que siseó...".
fr: « Nous avions rendez-vous et elle me raconte cette histoire. Vous imaginez un peu ? C’était la première fois que j’entendais un rapport d’observation de phasmidé insulindien aussi détaillé. Les bruits... Il sifflait, selon elle... »
pl: „Byliśmy na randce, wyobrażasz sobie? Uraczyła mnie od niechcenia najbardziej szczegółową opowieścią o spotkaniu z insulindiańskim straszykiem, jaką kiedykolwiek słyszałem. Pamiętała nawet dźwięki – mówiła, że syczał...”
ru: «Верите, нет — мы были на свидании. И вот она мне это рассказывает, а это — самое подробное свидетельство о встрече с островалийским фазмидом, что я слышал! Звуки — она сказала, он шуршал...»

# Dialogue Text/0x010000060001470B
source: "Its limbs are white?"
cs: "Má bílé končetiny?"
de: „Ihre Gliedmaßen sind weiß?“
es: "¿Sus extremidades son blancas?".
fr: « Ses membres sont blancs ? »
pl: „Ten stwór ma białe odnóża?”
ru: «У него белые конечности?»

# Dialogue Text/0x010000060001471D
source: "Thank you for sharing this with me." (Conclude.)
cs: "Děkuji, že jste se o to se mnou podělila." (Uzavři to.)
de: „Danke, dass Sie mir die Geschichte erzählt haben.“ (Du schließt das Thema ab.)
es: "Gracias por compartirlo conmigo". (Concluir).
fr: « Merci d’avoir partagé votre expérience avec nous. » (Conclure.)
pl: „Dziękuję za tę opowieść” (Zakończ).
ru: «Спасибо, что поделились». (Подвести итоги.)

# Dialogue Text/0x010000060001B3CF
source: Of course. Do it. Who knows what mysteries await?
de: Natürlich. Mach das. Wer weiß, was da für Mysterien auf dich warten?
es: Por supuesto. Hazlo. ¿Quién sabe qué misterios aguardan?
fr: Bien sûr. Fais-le. Qui sait quels mystères t’attendent ?
pl: No pewnie. Zrób to. Kto wie, jakie czekają na ciebie tajemnice?
ru: Конечно. Действуй. Кто знает, какие тайны нас ждут?

# Dialogue Text/0x0100001200000360
source: "Yes! It can blend in almost *perfectly* among the reeds." Her face lights up at the thought of it. "It's how it's stayed hidden all these years. Centuries even."
cs: "Ano! Dokáže téměř dokonale splynout s rákosím." Tvář se jí při té představě rozzáří. "Takhle zůstávala celé ty roky skrytá. Dokonce celá staletí."
de: „Ja! Im Schilf ist sie fast <i>perfekt</i> getarnt.“ Beim Gedanken daran hellt sich ihr Gesicht auf. „So ist es ihr all die Jahre gelungen, verborgen zu bleiben. Um nicht zu sagen Jahrhunderte.“
es: "¡Sí! Puede camuflarse casi *perfectamente* entre los juncos". Su rostro se ilumina al pensarlo. "Así ha permanecido escondido todos estos años. Incluso siglos".
fr: « Oui ! Il peut se fondre presque à la *perfection* dans les roseaux. » Son visage s’illumine à cette pensée. « C’est pour cette raison qu’il est resté caché toutes ces années. Pendant des siècles, même. »
pl: „Owszem! Potrafi *doskonale* maskować się wśród trzcin” – jej twarz rozpromienia się na samą myśl. „To dlatego tak długo pozostaje nieodkryty. Całe stulecia”.
ru: «Да! Он может *почти идеально* сливаться с тростником. — При мысли об этом она сияет. — Так он все эти годы и прячется. Даже века».

# Dialogue Text/0x01000012000003E6
source: "That's good enough. Let me ask you something else."
cs: "To celkem stačí. Mohu se vás zeptat na něco jiného?"
de: „Das sollte genügen. Ich will Sie etwas anderes fragen.“
es: "Eso bastará. Déjeme preguntarle algo más".
fr: « C’est bon. J’ai encore une question à vous poser. »
pl: „To wystarczy. Pozwolę sobie spytać o coś innego”.
ru: «Достаточно. Давайте сменим тему».

# Dialogue Text/0x01000012000003EC
source: The woman's face flushes with embarrassment. "I'm sorry, sweetie. I'm afraid I'm not very good at this sort of thing."
cs: Žena zčervená rozpaky. "Omlouvám se, zlatíčko. Obávám se, že v takových věcech nejsem moc dobrá."
de: Vor Befangenheit wird die Frau ganz rot. „Tut mir leid, Schätzchen. Leider sind solche Dinge nicht meine Stärke.“
es: El rostro de la mujer se enrojece de vergüenza. "Lo siento, cielito. Me temo que no se me dan muy bien estas cosas".
fr: La femme rougit de honte. « Je suis désolée, mon bichet. Je crains ne pas être très douée pour ce genre de choses. »
pl: Twarz zakłopotanej kobiety oblewa się czerwienią. „Przepraszam cię, skarbeńku. Obawiam się, że nie jestem w tym najlepsza”.
ru: Лена краснеет. «Прости, зайка. У меня такое не очень выходит».
