Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000200005680
source: "Yeah, I'm blowing this whole thing out of proportion. Forget I said anything."
cs: "Jo, trochu jsem to přehnal. Zapomeňte, že jsem něco řekl."
de: „Natürlich nicht, ich habe nur übertrieben. Vergessen Sie, was ich gesagt habe.“
es: "Sí, estoy exagerando. Olvide lo que he dicho".
fr: « Ouais, j’exagère. Oubliez ce que j’ai dit. »
pl: „Tak, chyba za bardzo się tym wszystkim przejmuję. Proszę nie zwracać uwagi na to, co mówiłem”.
ru: «Угу, я преувеличиваю. Забудьте, что я наговорил».

# Dialogue Text/0x010000020000569B
source: "You know where we *are*, right?"
cs: "Víte, kde jsme, že?"
de: „Sie wissen aber doch wenigstens, wo wir <i>sind</i>, oder?“
es: "Sabes dónde *estamos*, ¿verdad?".
fr: « Vous savez *où* nous sommes, pas vrai ? »
pl: „Wiesz, gdzie *jesteśmy*, prawda?”
ru: «Ты же знаешь, где мы находимся, правда?»

# Alternate1/0x010000020000569B
source: "Well, you know where we are, right?"
cs: "Dobře, víte, kde jsme, že?"
de: „Also, Sie wissen aber doch wenigstens, wo wir sind, oder?“
es: "Bueno, sabrás dónde estamos, ¿no?".
fr: « Vous savez où nous sommes, non ? »
pl: „Ale chyba wiesz, gdzie jesteśmy, prawda?”
ru: «Ну, ты же знаешь, где мы находимся, правда?»

# Dialogue Text/0x010000060001464E
source: You could ask her about this, when you get the time -- it's probably a cryptid. But the phasmid, of course, is more important...
cs: Mohl by ses jí na to zeptat, až budeš mít čas - pravděpodobně je to kryptid. Ale te strašilka je samozřejmě důležitější...
de: Du könntest sie danach fragen, wenn du Zeit hast. Wahrscheinlich ist es ein Kryptid. Aber natürlich ist die Phasmide wichtiger …
es: Podrías preguntarle al respecto cuando tengas tiempo. Probablemente sea un críptido. Pero el fásmido es más importante.
fr: Vous pourriez l’interroger à ce sujet, quand vous aurez le temps... Il s’agit probablement d’un cryptide. Mais le phasmidé est bien sûr plus important...
pl: Mógłbyś ją zapytać w wolnej chwili o szczegóły – pewnie to kryptyda. Straszyk, rzecz jasna, jest jednak ważniejszy...
ru: Наверняка это криптид — при случае можно ее о нем расспросить. Но фазмид, конечно, важнее...

# Dialogue Text/0x0100000800000F27
source: "If I hadn't led him down this path he could have a steady job lecturing at a university."
cs: "Kdybych ho na tuhle cestu nepřivedla, mohl mít stálou práci a přednášet na univerzitě."
de: „Wenn ich ihn nicht dazu angestiftet hätte, hätte er einen sicheren Job als Dozent an einer Uni haben können.“
es: "Si no lo hubiera guiado por este camino, podría tener un trabajo estable dando clase en una universidad".
fr: « Si je ne l’avais pas mené sur cette voie, il aurait pu avoir un emploi stable d’enseignant à l’université. »
pl: „Gdybym nie zawiodła go na tę drogę, mógłby mieć stabilną posadę wykładowcy na uczelni”.
ru: «Не столкни я его на эту дорожку, был бы он уважаемым лектором в университете...»

# Dialogue Text/0x010000120000004B
source: "Oh, now you're just having fun at an old woman's expense! In any case, thank you for looking into this. It takes a weight off my shoulders."
de: „Ach, jetzt machen Sie sich nur auf Kosten einer alten Frau lustig! Wie dem auch sei, danke, dass Sie sich darum gekümmert haben. Mir fällt ein Stein vom Herzen.“
es: "¡Intentas reírte a expensas de una pobre anciana! De todos modos, gracias por la información. Me quitas un gran peso de encima".
fr: « Oh, et maintenant, vous vous moquez d’une vieille femme ! Dans tous les cas, merci d’avoir enquêté là-dessus. Ça m’enlève un gros poids des épaules. »
pl: „Teraz to już sobie dworujesz ze starszej kobiety! W każdym razie dziękuję, że się tym zainteresowałeś. Trochę mi ulżyło”.
ru: «Ох, ну теперь ты просто смеешься над старой женщиной! В любом случае, спасибо, что разузнал. Просто гора с плеч».

# Alternate1/0x010000120000004B
source: "Oh, now you're just having fun at an old woman's expense! In any case, thank you for looking into this. It takes a weight off my shoulders." She turns to the lieutenant. "Thank you *both*."
de: „Ach, jetzt machen Sie sich nur auf Kosten einer alten Frau lustig! Wie dem auch sei, danke, dass Sie sich darum gekümmert haben. Mir fällt ein Stein vom Herzen.“ Sie wendet sich an den Lieutenant. „Ich danke Ihnen <i>beiden</i>.“
es: "¡Intentas reírte a expensas de una pobre anciana! De todos modos, gracias por la información. Me quitas un gran peso de encima". Se vuelve hacia Kim. "Gracias a *ambos*".
fr: « Oh, et maintenant vous vous moquez d’une vieille femme ! Dans tous les cas, merci d’avoir enquêté là-dessus. Ça m’enlève un gros poids des épaules. » Elle se retourne vers Kim : « Merci à *tous les deux*. »
pl: „Teraz to już sobie dworujesz ze starszej kobiety! W każdym razie dziękuję, że się tym zainteresowałeś. Trochę mi ulżyło”. Zwraca się następnie do porucznika: „Dziękuję wam *obu*”.
ru: «Ох, ну теперь ты просто смеешься над старой женщиной! В любом случае, спасибо, что разузнал. Просто гора с плеч. — Она поворачивается к Киму. — Спасибо вам *обоим*».

# Dialogue Text/0x010000120000095D
source: "You must be mistaken. I'm a connoisseur of delusional ramblings."
de: „Sie irren sich. Wahnhaftes Gefasel ist mein Spezialgebiet.“
es: "Debe estar equivocada. Soy un connoisseur de las divagaciones delirantes".
fr: « Vous faites erreur. Je suis un expert en radotages délirants. »
pl: „Myli się pani. Jestem wielbicielem absurdalnych, męczących wywodów”.
ru: «Вы что-то путаете. Я *болтовнье*. Знаток и ценитель безумных речей».

# Dialogue Text/0x0100002900001A30
source: "Seeing the Insulindian phasmid was just a story I used to tell people. I didn't really think about whether it was *real* or not."
cs: "Setkání s inzulindickou strašilkou byla jen historka, kterou jsem vyprávěla lidem. Nepřemýšlela jsem o tom, jestli je to skutečné, nebo ne."
de: „Das mit der Insulindischen Phasmide war früher nur eine Geschichte, die ich den Leuten erzählt habe. Ich habe nie wirklich darüber nachgedacht, ob es sie tatsächlich gibt oder nicht.“
es: "Lo del fásmido insulíndico no es más que una historia que solía contarle a la gente. Nunca me paré a pensar en si sería *real* o no".
fr: « Je racontais à qui voulait l’entendre que j’avais vu le phasmidé insulindien. Je ne me suis jamais demandée si cette histoire était *vraie* ou non. »
pl: „Opowieść o insulindiańskim straszyku była tylko historyjką, którą raczyłam ludzi. Nie zastanawiałam się tak naprawdę, czy w ogóle jest *prawdziwa*”.
ru: «Встреча с островалийским фазмидом — это просто история. Я всем ее рассказывала — не задумываясь всерьез, правда ли это случилось».

# Dialogue Text/0x0100005400000B21
source: "The manager was vague about it." She frowns.
cs: "Manažer se k tomu vyjádřil nejasně." Zamračí se.
de: „Der Manager wollte es mir nicht genau sagen.“ Sie legt die Stirn in Falten.
es: "El gerente ha sido un tanto escueto al respecto". Frunce el ceño.
fr: « Le patron est resté vague à ce sujet. » Elle fronce les sourcils.
pl: „Kierownik nie był zbyt wylewny” – marszczy brwi.
ru: «Управляющий отвечал туманно», — хмурится она.

# Dialogue Text/0x0100005400000CE9
source: "There's a nameless old fishing village nearby, but we've never had any trouble there before..." She stops, then continues, worried. "There is a lot of crime around here, isn't there?"
cs: "Nedaleko je bezejmenná stará rybářská vesnice, ale nikdy jsme tam neměli žádné potíže..." Odmlčí se a pak ustaraně pokračuje. "Tady v okolí je hodně zločinu, že?"
de: „In der Nähe befindet sich ein altes Fischerdorf, das keinen Namen hat, aber wir hatten dort noch nie irgendwelche Schwierigkeiten …“ Sie hält inne und fährt dann besorgt fort. „Hier in der Gegend gibt es viele Verbrechen, nicht wahr?“
es: "Hay una vieja aldea pesquera sin nombre cerca, pero nunca hemos tenido problemas allí...". Se detiene un instante y luego continúa, preocupada. "Hay mucho crimen por aquí, ¿no?".
fr: « Il y a bien un village de pêcheurs sans nom à proximité, mais nous n’avons jamais eu de problème là-bas auparavant... » Elle s’arrête, puis reprend la parole, inquiète : « Le taux de criminalité est élevé par ici, non ? »
pl: „W pobliżu jest jakaś stara wioska rybacka bez nazwy, ale nigdy nie było tam żadnych kłopotów...” – przerywa, po czym kontynuuje zafrasowana. „Mamy tu dużą przestępczość, prawda?”
ru: «Тут рядом есть безымянная рыбацкая деревушка, но раньше там ничего дурного не случалось. — Она замирает, а потом взволнованно прибавляет: — Хотя преступность тут не дремлет, верно?»

# Dialogue Text/0x0100005400001108
source: "Hello, sweetie. How are you?" She sounds tired.
de: „Hallo, Schätzchen. Wie geht es Ihnen?“ Sie klingt müde.
es: "Hola, cielo. ¿Cómo estás?". Suena cansada.
fr: « Bonjour, mon bichet. Comment allez-vous ? » Elle semble fatiguée.
pl: „Cześć, skarbeńku. Jak się masz?” – w jej głosie słychać zmęczenie.
ru: «Привет, зайка. Как дела?» Голос у нее усталый.

# Dialogue Text/0x0100005800000597
source: Missing persons aren't really my style.
cs: Pohřešované osoby nejsou zrovna můj styl.
de: Vermisstenfälle sind nicht wirklich mein Ding.
es: Las personas desaparecidas no son mi rollo.
fr: Les personnes disparues, c’est pas mon style.
pl: Szukanie zaginionych nie jest za bardzo w moim stylu.
ru: Пропавшие без вести — не моя тема.

# Dialogue Text/0x010000580000069B
source: Dark circles around her eyes. She's absolutely exhausted.
de: Sie hat Ringe unter den Augen. Sie ist völlig erschöpft.
es: Círculos oscuros alrededor de sus ojos. Está extenuada.
fr: Elle a des cernes autour des yeux. Elle est épuisée.
pl: Pod oczami ma wielkie sińce. Jest zupełnie wyczerpana.
ru: Черные круги под глазами. Она измотана до крайности.

# Dialogue Text/0x0100005800003791
source: "I think it would be good to take a break from the hanged-man for a little while."
de: „Ich glaube, es wäre gut, von dem Gehängten etwas Abstand zu gewinnen.“
es: "Creo que vendría bien un descansito del ahorcado. Un rato, al menos".
fr: « Je pense que ça serait une bonne idée de faire une pause dans cette affaire de pendu. »
pl: „Dobrze byłoby chyba zrobić sobie chwilę przerwy od wisielca”.
ru: «Думаю, было бы полезно ненадолго отвлечься от повешенного».

# Dialogue Text/0x0100005800005C56
source: "Thank you so much for helping us out with our research, sweetie," she says, beaming. "I hope all of this hasn't been too much of a distraction for you..."
de: „Vielen Dank, dass Sie uns mit unserem Forschungsprojekt geholfen haben, Schätzchen“, sagt sie strahlend. „Ich hoffe, es hat Sie nicht allzu sehr abgelenkt …“
es: "Muchas gracias por ayudarnos con nuestra investigación, cielito", dice, radiante. "Espero que no te haya supuesto mucha distracción...".
fr: « Merci de nous avoir aidés dans nos recherches, mon bichet, dite-elle en affichant un air radieux. J’espère que cela ne vous a pas trop distrait... »
pl: „Dziękujemy ci bardzo za pomoc w badaniach, skarbeńku” – mówi rozpromieniona. „Mam nadzieję, że ta cała afera nie była dla ciebie zbyt kłopotliwa...”
ru: «Спасибо, зайка, что помогаешь нам с исследованиями! — сияет она. — Надеюсь, тебя это все не слишком отвлекает...»

# Dialogue Text/0x010000580000BCED
source: "Something tells me it's up to me again."
cs: "Něco mi říká, že je to zase na mně."
de: „Irgendwas verrät mir, dass das wieder an mir hängenbleibt.“
es: "Algo me dice que depende de mí una vez más".
fr: « Mon petit doigt me dit que c’est encore bibi qui va se farcir tout le boulot. »
pl: „Coś mi mówi, że znów muszę to zrobić ja”.
ru: «Что-то мне подсказывает, что снова я».

# Dialogue Text/0x0100008100001F34
source: "Please don't trouble yourself about me, sweetie. I was just hoping to make a call, but the Whirling's phone line isn't working."
cs: "Prosím, nedělejte si se mnou starosti, zlatíčko. Jen jsem doufala, že si zavolám, ale telefonní linka Cárů nefunguje."
de: „Bitte machen Sie sich um mich keine Sorgen, Schätzchen. Ich wollte nur jemanden anrufen, aber die Telefonleitung des Whirling ist unterbrochen.“
es: "Oh, no te preocupes por mí, cielito. Quería hacer una llamada, pero la línea telefónica del Whirling no funciona".
fr: « Ne vous inquiétez pas pour moi, mon bichet. J’aurais juste aimé passer un appel, mais la ligne téléphonique du Whirling ne fonctionne pas. »
pl: „Proszę, nie kłopocz się mną, skarbeńku. Chciałam tylko zadzwonić, ale linia telefoniczna Whirling nie działa”.
ru: «Ох, зайка, не трать на меня время. Просто я надеялась позвонить, а телефон в „Танцах“ не работает».

# Dialogue Text/0x0100008100002104
source: "You see, Morell, my husband, and Gary were supposed to get back Monday night, but they're still missing and I haven't heard from them..."
de: „Mein Mann, Morell, und Gary sollten eigentlich am Montagabend zurückkommen, aber sie sind immer noch nicht wieder da, und ich habe nichts von ihnen gehört …“
es: "Verás, mi marido Morell y Gary debían volver el lunes por la noche, pero siguen desaparecidos y no he tenido noticias de ellos...".
fr: « Vous voyez, Morell, mon mari, et Gary étaient censés rentrer lundi soir, mais ils ne sont toujours pas là. Je n’ai aucune nouvelle... »
pl: „Widzisz, mój mąż Morell i Gary mieli wrócić w poniedziałek wieczorem, a nadal ich nie ma i nie wiem, co się z nimi dzieje...”
ru: «Видите ли, Морелл — мой муж — и Гэри должны были вернуться к ночи понедельника, но от них до сих пор ни слуху ни духу...»

# Dialogue Text/0x01000081000045F0
source: No mystery here -- this is Klaasje's handiwork. She cut the line.
de: Es ist offensichtlich – das war Klaasje. Sie hat die Verbindung gekappt.
es: No hay misterio que valga... Esto es obra de Klaasje. Ella cortó la línea.
fr: Rien de mystérieux là-dedans. C’est l’œuvre de Klaasje. Elle a coupé la ligne.
pl: Nie ma się tu nad czym głowić. To robota Klaasje. Ona przecięła kabel.
ru: Тут загадки нет — это дело рук Клаасье. Она перерезала провод.

# Dialogue Text/0x010000810000460A
source: It must have been the Whirling landline that Klaasje "nicked."
de: Es muss die Leitung vom Whirling gewesen sein, die Klaasje „angezwickt“ hat.
es: Debe ser el teléfono fijo que Klaasje *manipuló*.
fr: C’est sans aucun doute la ligne téléphonique du Whirling que Klaasje a « entaillée ».
pl: To musi być linia telefoniczna Whirling, którą Klaasje „nacięła”.
ru: Видимо, Клаасье «чикнула» телефон в «Танцах».
