Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000200005576
source: "No." He looks away. "I'm not an encyclopedia. I won't be a guide either. I'm a police officer."
cs: "Ne." Odvrátí pohled. "Nejsem encyklopedie. Nebudu ani průvodce. Jsem policejní důstojník."
de: „Nein.“ Er schaut weg. „Ich bin keine Enzyklopädie. Und ein Stadtführer bin ich auch nicht. Ich bin ein Polizist.“
es: "No". Aparta la mirada. "No soy una enciclopedia. Tampoco sería un buen guía. Soy agente de policía".
fr: « Non. » Il détourne le regard. « Je ne suis pas une encyclopédie. Je ne suis pas non plus un guide. Je suis officier de police. »
pl: „Nie” – odwraca wzrok. „Nie jestem chodzącą encyklopedią. I przewodnikiem też być nie zamierzam. Jestem funkcjonariuszem policji”.
ru: «Нет. — Он отводит глаза. — Я не энциклопедия. Гидом тоже не буду. Я полицейский».

# Dialogue Text/0x0100000200005675
source: "It is quite disappointing, yes. A lot of people would like some form of representation. There's *talk*, but... for now, the RCM is all we've got."
cs: "Ano, je to docela zklamání. Spousta lidí by si přála nějakou formu zastoupení. Mluví se o tom, ale... zatím máme jen ROM."
de: „Es ist wirklich enttäuschend, ja. Viele Leute wünschen sich irgendeine Form von Repräsentation. Es wird darüber <i>geredet</i>, aber vorerst ist die BMR alles, was wir haben.“
es: "Es bastante decepcionante, sí. A mucha gente le gustaría algún tipo de representación. Hay *rumores*, pero... por ahora, la MCR es todo lo que tenemos".
fr: « C’est assez décevant, oui. Beaucoup de gens aimeraient être représentés. Il y a bien des *pourparlers* en cours, mais... pour le moment, la MCR est tout ce que nous avons. »
pl: „Faktycznie jest to dość rozczarowujące. Wielu ludzi życzyłoby sobie, żebyśmy mieli jakąś reprezentację. Prowadzone są *rozmowy*... ale póki co zostaje nam MOR”.
ru: «Да, многие разочарованы. Им не хватает какой-то формы представительства. Варианты *обсуждаются*, но... пока что у нас есть только РГМ».

# Dialogue Text/0x01000002000056A2
source: "Who could tell me more?" (Conclude.)
cs: "Kdo by mi mohl říct víc?" (Uzavři.)
de: „Wer könnte mir denn mehr erklären?“ (Du schließt das Thema ab.)
es: "¿Quién podría contarme más?". (Concluir).
fr: « Qui pourrait m’en dire plus ? » (Conclure.)
pl: „Kto mógłby powiedzieć mi coś więcej?” (Zakończ).
ru: «А кто может рассказать больше?» (Подвести итоги.)

# Dialogue Text/0x01000006000147CE
source: Be real -- Gary is not going to help with this.
de: Jetzt reden wir mal Klartext: Gary wird dabei nicht helfen.
es: Seamos realistas: Gary no va a ayudar.
fr: Il faut se rendre à l’évidence. Gary ne va pas t’aider.
pl: Bądźmy poważni – Gary nic tu nie pomoże.
ru: Будем честны: никакой Гэри тебе с этим не поможет.

# Dialogue Text/0x01000006000156C3
source: "Not all of them, as far as I remember. But some of them -- on the inside. Like stalks of marble if that makes sense..."
cs: "Pokud si vzpomínám, tak ne všechny. Jen některé z nich - na vnitřní straně. Jako mramorové stonky, jestli to dává smysl..."
de: „Nicht alle, soweit ich mich erinnere. Aber einige, die inneren. Wie Marmorstiele, falls man das so sagen kann …“
es: "No todas, si mal no recuerdo. Algunas de ellas lo eran por el interior. Como tallos de mármol, si es que eso tiene algún sentido".
fr: « Pas tous, si je me souviens bien. Mais certains d’entre eux étaient blancs à l’intérieur. Comme des tiges de marbre, si vous voyez ce que je veux dire... »
pl: „Nie wszystkie, o ile dobrze pamiętam. Ale część, po wewnętrznej stronie. Jak łodygi z marmuru, jeśli możesz to sobie wyobrazić...”
ru: «Насколько я помню, не все. Некоторые, внутри. Как мраморные стебли... если можешь представить».

# Dialogue Text/0x01000006000175B3
source: "It's just a little side-thing, we'll do it down the line."
cs: "Je to jen malá vedlejší záležitost, uděláme to někdy později."
de: „Es ist nur eine kleine Nebenermittlung. Das erledigen wir später.“
es: "Es un tema secundario, lo haremos tarde o temprano".
fr: « Ce n’est qu’une petite tâche secondaire dont on s’occupera plus tard. »
pl: „To tylko drobiazg na boku, zrobimy to przy okazji”.
ru: «Это же мелкий сторонний вопрос. Разберемся по ходу дела».

# Dialogue Text/0x0100000600017905
source: So that's how they met. This is *beyond* significant for them.
cs: Takže tak se seznámili. To je pro ně víc než důležité.
de: So haben sie sich also kennengelernt. Es ist für sie <i>unglaublich</i> wichtig.
es: Así que así es como se conocieron. Esto es *mucho más* que importante para ellos.
fr: Oh, voilà comment ils se sont rencontrés. Pour eux, ça doit avoir une importance *considérable*.
pl: A więc to tak się poznali. Powiedzieć, że to dla nich ważne, byłoby *skrajnym* niedopowiedzeniem.
ru: Так вот как они встретились. Это для них *исключительно* важно.

# Dialogue Text/0x0100000600017B1D
source: "Wow, love is *hard*."
de: „Wow, die Liebe ist <i>kompliziert</i>.“
es: "Vaya, el amor es *complicado*".
fr: « L’amour, c’est vraiment *compliqué*. »
pl: „O rany. Miłość jest *trudna*”.
ru: «Хрена любовь сложная».

# Dialogue Text/0x0100000600017B2F
source: A waste of time?
cs: Ztráta času?
de: Zeitverschwendung war?
es: ¿Una pérdida de tiempo?
fr: Une perte de temps ?
pl: ...stratą czasu?
ru: Тратой времени?

# Dialogue Text/0x0100000600017B42
source: A *fool's hope* -- say her lips moving in silence.
cs: *Bláhová naděje* - řeknou její rty, které se pohybují mlčky.
de: … <i>töricht war</i>, raunen ihre Lippen lautlos.
es: La *esperanza de un necio*, pronuncian sus labios en silencio.
fr: Ses lèvres bougent en silence : *l’espoir d’un fou*.
pl: „...nadzieją głupca” – mówią bezgłośnie jej usta.
ru: *Наивной надеждой* — беззвучно произносят ее губы.

# Dialogue Text/0x0100000600018CF5
source: More important than a missing *expedition?* I don't know... expeditions often lead to something interesting.
cs: Důležitější než pohřešovaná *expedice?* Nemyslím... expedice často vedou k něčemu zajímavému.
de: Wichtiger als eine verschollene <i>Expedition</i>? Ich weiß ja nicht … Expeditionen führen oft zu interessanten Dingen.
es: ¿Más importante que una *expedición* desaparecida? No sé, las expediciones suelen llevar a cosas interesantes.
fr: Plus importantes qu’une *expédition* pour retrouver une personne disparue ? J’en doute... Les expéditions débouchent souvent sur des découvertes intéressantes.
pl: Ważniejsze niż zaginiona *ekspedycja*? No nie wiem. Ekspedycje często znajdują ciekawe rzeczy.
ru: Поважнее *пропавшей экспедиции*? Ну не знаю... экспедиции нередко ведут к чему-нибудь интересненькому.

# Dialogue Text/0x0100000600018D5E
source: "*Establishment...*" His suspicion is confirmed. "I thought so."
de: „<i>Establishment</i> …“ Sein Verdacht hat sich bestätigt. „Dachte ich’s mir doch.“
es: "*Institucionales*...". Su sospecha se confirma. "Eso pensaba".
fr: « *Établis*... » Ses soupçons sont confirmés. « C’est bien ce que je pensais. »
pl: „*Głównego nurtu*...” – jego podejrzenia się potwierdziły. „Tak sądziłem”.
ru: «*Традиционные*... — Его подозрения подтвердились. — Так и думал».

# Dialogue Text/0x010000120000033C
source: "So... is it dangerous?"
cs: "Takže... je nebezpečná?"
de: „Und … ist sie gefährlich?“
es: "Y... ¿es peligroso?".
fr: « Alors... il est dangereux ? »
pl: „A czy... jest niebezpieczny?”
ru: «Так... он опасный?»

# Dialogue Text/0x0100002900001C42
source: "I was a paraplegic before we met. He didn't know before I came in, on our first date. If I weren't the Queen of the Cryptozoologists... If I didn't tell him that story..."
de: „Ich war schon querschnittsgelähmt, als wir uns kennenlernten. Als ich zu unserer ersten Verabredung kam, wusste er es nicht. Wenn ich nicht die Königin der Kryptozoologen wäre … Wenn ich ihm diese Geschichte nicht erzählt hätte …“
es: "Ya estaba parapléjica antes de conocernos. Él no lo sabía antes de que yo entrara, en nuestra primera cita. Si no fuera la 'Reina de los Criptozoólogos'... si no le hubiera contado esa historia...".
fr: « J’étais paraplégique avant notre rencontre. Je ne l’avais pas prévenu avant notre premier rendez-vous. Si je n’étais pas la reine des cryptozoologues... Si je ne lui avais pas raconté cette histoire... »
pl: „Kiedy się poznaliśmy, jeździłam już na wózku. Nie wiedział o tym przed naszą pierwszą randką. Gdybym nie była jego królową kryptozoologów... Gdybym nie opowiedziała mu tej historii...”
ru: «Я стала инвалидом до нашей встречи — и до первого свидания он... не знал. Не будь я Царицей криптозоологов... не расскажи ему эту историю...»

# Dialogue Text/0x0100002900001CAF
source: "You too, sweetie." She flicks a switch and the engine on her chair turns on with a whir. "Thank you for everything. Truly. Even though it turned out to be a..." The sentence remains unfinished.
cs: "Vy taky, zlatíčko." Cvakne vypínačem a motor na jejím křesle se s vrčením zapne. "Děkuji vám za všechno. Opravdu. I když se ukázalo, že je to..." Věta zůstane nedokončená.
de: „Sie auch, Schätzchen.“ Sie legt einen Schalter um, und der Motor ihres Rollstuhls erwacht surrend zum Leben. „Vielen Dank für alles. Das meine ich wirklich so. Auch wenn letztendlich alles …“ Sie beendet den Satz nicht.
es: "Tú también, cielito". Pulsa un interruptor en su silla y el motor se enciende con un zumbido. "Gracias por todo. De verdad. A pesar de que resultó ser...". La frase queda sin terminar.
fr: « Vous aussi, mon bichet. » Elle active un interrupteur et le moteur de son fauteuil s’allume dans un vrombissement. « Merci pour tout. Vraiment. Même si ça risque d’être... » Elle ne termine pas sa phrase.
pl: „Ty też, skarbeńku” – uruchamia przyciskiem silnik wózka, który budzi się z warkotem. „Dziękuję ci za wszystko. Szczerze. Mimo tego, że ostatecznie okazało się tylko...” – pozostawia to zdanie niedokończone.
ru: «И ты, зайка. — Она щелкает тумблером, и мотор кресла с урчанием заводится. — Спасибо за тебе за все, правда. Пусть оно и оказалось...» Фраза обрывается.

# Dialogue Text/0x0100002900001CD1
source: "Of course not -- I didn't mean to say my situation discredits the field. There have been *some* confirmed discoveries. And a lot of hoaxes too, but still..." She looks to the door.
de: „Natürlich nicht. Ich wollte damit nicht die ganze Fachrichtung in Verruf bringen. Es hat ein paar Entdeckungen gegeben, die bestätigt worden sind. Und auch einige Fehlalarme, aber trotzdem …“ Sie sieht zur Tür.
es: "Claro que no. No quise decir que mi situación desacredite el campo. Ha habido *algunos* descubrimientos confirmados. Y un montón de fraudes también, pero aun así...". Mira hacia la puerta.
fr: « Bien sûr que non... Je ne voulais pas dire que ma situation discrédite nos recherches. Des découvertes ont bien été *confirmées*. Malheureusement, il y a eu aussi beaucoup de canulars. Malgré tout... » Elle regarde vers la porte.
pl: „Oczywiście, że nie. Nie mówię, że mój przypadek zadaje kłam całej tej dziedzinie. Dokonano w niej *pewnych* potwierdzonych odkryć. Było też dużo mistyfikacji, ale mimo wszystko...” – przenosi wzrok na drzwi.
ru: «Нет, конечно. Я не имела в виду, что моя ситуация дискредитирует всю сферу. Подтвержденные открытия имели место. Как и множество фальшивок — но все же...» Она смотрит на дверь.

# Dialogue Text/0x0100005400000ABC
source: "The Union office probably has a phone, but I can't really get there, or to the phone booth down the coast... And Gary's phone is dead, too..." She sighs.
cs: "V kanceláři Odborů je nejspíš telefon, ale tam se opravdu nedostanu, ani do telefonní budky dole na pobřeží... A Garyho telefon je taky hluchý..." Povzdechne si.
de: „Im Büro der Gewerkschaft gibt es sicher ein Telefon, aber da komme ich nicht hin. Und zur Telefonzelle an der Küste auch nicht … Und Garys Telefon ist auch kaputt …“ Sie seufzt.
es: "Supongo que la oficina del sindicato tendrá un teléfono, pero no puedo ir hasta allí. Ni hasta la cabina telefónica de la costa... Y el teléfono de Gary también está estropeado...". Suspira.
fr: « Vous trouverez probablement un téléphone dans le bureau du syndicat, ainsi qu’une cabine téléphonique en descendant la côte... mais je ne peux pas vraiment m’y rendre. Le téléphone de Gary ne fonctionne plus non plus... » Elle soupire.
pl: „W biurze Związku mają pewnie telefon, ale się tam nie dostanę. Ani do budki telefonicznej przy oceanie... A telefon Gary'ego padł...” – wzdycha.
ru: «У профсоюза вроде есть телефон, но до него так просто не добраться — как и до будки на берегу... И у Гэри телефон не работает...» Она вздыхает.

# Dialogue Text/0x0100005400000ADE
source: A faint smile tells you she appreciates the effort, but at the moment her mind is on more serious matters...
cs: Slabý úsměv ti prozradí, že si tvé snahy váží, ale v tuto chvíli má na mysli vážnější věci...
de: Ein schwaches Lächeln zeigt dir, dass sie es zu schätzen weiß, aber momentan Wichtigeres im Kopf hat …
es: Una leve sonrisa te comunica que aprecia el esfuerzo, pero en este momento su mente piensa en asuntos más graves...
fr: Un faible sourire t’indique qu’elle apprécie ton geste, mais pour le moment, des problèmes plus graves la préoccupent.
pl: Jej delikatny uśmiech podpowiada ci, że docenia twoje starania, lecz zaprząta sobie głowę ważniejszymi sprawami...
ru: Рассеянная улыбка. Она благодарна за попытку ее развеселить, но думает о чем-то посерьезнее...

# Dialogue Text/0x0100005400001189
source: "You may not believe it, but it looks like some maniac crashed his motor carriage into it."
de: „Ob Sie es glauben oder nicht, irgendein Wahnsinniger ist mit seinem Motorwagen in die Schleuse gekracht.“
es: "Le resultará inverosímil, pero al parecer un maníaco se la llevó por delante con su carruaje motorizado".
fr: « Vous allez sans doute trouver ça incroyable, mais on dirait qu’un taré est rentré dans l’écluse avec son automotrice. »
pl: „Może pani nie uwierzy, ale wygląda na to, że jakiś wariat wjechał w nią swoim powozem motorowym”.
ru: «Верите или нет — кажется, какой-то псих врезался в него на мотокарете».

# Alternate1/0x0100005400001189
source: "It looks like some maniac crashed his motor carriage into it. Probably Jacob Irw."
de: „Irgendein Wahnsinniger ist wohl mit seinem Motorwagen in die Schleuse gekracht. Wahrscheinlich war es Jacob Irw.“
es: "Al parecer un maníaco se la llevó por delante con su carruaje motorizado. Jacob Irw, probablemente".
fr: « On dirait qu’un taré est rentré dans l’écluse avec son automotrice. Probablement Jacob Irw. »
pl: „Wygląda na to, że jakiś wariat wjechał w nią swoim powozem motorowym. Prawdopodobnie Jacob Irw”.
ru: «Кажется, какой-то псих врезался в него на мотокарете. Высока вероятность, что это был Джейкоб Ирв».

# Dialogue Text/0x0100005800001016
source: "Of course, dear. Is there a particular cryptid that you're interested in learning about?"
cs: "Samozřejmě, drahoušku. Chcete se něco dozvědět o nějakém konkrétním kryptidovi?"
de: „Natürlich, mein Lieber. Gibt es einen bestimmten Kryptiden, für den Sie sich interessieren?“
es: "Por supuesto, cielo. ¿Algún críptido en particular que te interese conocer?".
fr: « Bien sûr. Vous souhaitez en savoir plus sur un cryptide en particulier ? »
pl: „Oczywiście, złotko. Interesuje cię jakaś konkretna kryptyda?”
ru: «Конечно, золотко. Тебя интересует какой-то конкретный криптид?»

# Dialogue Text/0x01000071000016C3
source: "We ran into your husband on the coast, madam. He was just going to finish up some work and then come back."
de: „Wir sind Ihrem Mann an der Küste begegnet. Er wollte noch seine Arbeit beenden und dann zurückkommen.“
es: "Nos encontramos con su marido en la costa, señora. Iba a terminar un trabajo antes de volver".
fr: « Nous avons croisé votre mari sur la côte, madame. Il voulait terminer quelque chose avant de prendre le chemin du retour. »
pl: „Natknęliśmy się na wybrzeżu na pani męża. Planował załatwić jeszcze tylko parę spraw i wracać”.
ru: «Мы встретили на побережье вашего мужа. Он собирался доделать кое-какие дела и вернуться».

# Dialogue Text/0x0100007100005C4D
source: "But I am so relieved to hear that he's okay. Thank you for putting an old woman's heart at ease, if even a little."
cs: "Ale moc se mi ulevilo, když jsem slyšela, že je v pořádku. Děkuji vám, že jste alespoň trochu uklidnil srdce staré ženy."
de: „Aber ich bin so erleichtert, zu hören, dass es ihm gutgeht. Danke, dass Sie eine alte Frau etwas beruhigt haben.“
es: "Pero me alivia tanto oír que está bien. Gracias por apaciguar el corazón de una anciana, aunque sea un poco".
fr: « Mais je suis soulagée de savoir qu’il va bien. Merci d’avoir apaisé mon cœur, ne serait-ce qu’un peu. »
pl: „Ale ulżyło mi, kiedy już wiem, że nic mu nie jest. Dziękuję, że choć trochę uspokoiłeś skołatane nerwy staruszki”.
ru: «Но я так рада, что он в порядке. Спасибо, что хоть немного успокоили старушку».

# Dialogue Text/0x01000081000020EB
source: "Is everything alright, ma'am?"
de: „Ist alles in Ordnung, meine Liebe?“
es: "¿Va todo bien, señora?".
fr: « Tout va bien, madame ? »
pl: „Wszystko w porządku, proszę pani?”
ru: «Всё в порядке?»

# Dialogue Text/0x010000810000464B
source: "One other thing -- he'll likely have all kinds of *field gear* on him, even if he's not out in the reeds. You know, just in case."
cs: "Ještě jedna věc - pravděpodobně bude mít u sebe všechny druhy *terénního vybavení*, i když nebude v rákosí. Však víte, pro všechny případy."
de: „Eins noch: Er wird höchstwahrscheinlich alle möglichen <i>Instrumente</i> für die Feldstudie bei sich haben. Auch wenn er gerade nicht im Schilf ist. Falls das hilft.“
es: "Una cosa más: es probable que lleve encima todo tipo de *artilugios de campo*, incluso si no se encuentra en los juncos. Por si acaso".
fr: « Autre chose : il portera sûrement un *équipement de terrain*, même s’il n’explore pas les roseaux. On n’est jamais trop prudent. »
pl: „Jeszcze jedno – pewnie dźwiga ze sobą cały swój *sprzęt polowy*, nawet jeśli nie buszuje akurat w trzcinie. Wiesz, tak na wszelki wypadek”.
ru: «И вот еще что! При нем всегда *полевое снаряжение* — даже когда он не в зарослях тростника. На всякий случай».

# Dialogue Text/0x010000020000542B
source: "We are in a hostel called the Whirling-in-Rags, dear. And the Whirling itself is in the city of Revachol."
cs: "Jsme v hostelu, který se jmenuje V-cárech-vířící, drahoušku. A samotné Cáry se nachází ve městě Revachol."
de: „Wir sind in einem Hostel namens Whirling-in-Rags, mein Lieber. Und das Whirling befindet sich in der Stadt Revachol.“
es: "Estamos en un hostal llamado Whirling-in-Rags, cielo. El Whirling se encuentra en la ciudad de Revachol".
fr: « Nous sommes dans un hôtel appelé le Whirling-in-Rags, mon cher. Et le Whirling se trouve dans la ville de Révachol. »
pl: „Jesteśmy w hostelu Whirling-in-Rags, złotko. A więc w mieście o nazwie Revachol”.
ru: «Мы в гостинице под названием „Танцы в тряпье“. А „Танцы“ — в городе Ревашоле».

# Dialogue Text/0x010000020000544B
source: "If there's no government, how come there are cops?"
cs: "Když tu není žádná vláda, jak to, že tu jsou policajti?"
de: „Wenn es keine Regierung gibt, warum gibt es dann Polizisten?“
es: "Si no hay gobierno, ¿cómo es que sigue habiendo policías?".
fr: « S’il n’y a aucun gouvernement, comment est-il possible qu’il y ait des flics ? »
pl: „Skoro nie ma rządu, to czemu są policjanci?”
ru: «Если нет правительства, то откуда взялись копы?»

# Dialogue Text/0x01000002000055A7
source: "What does that have to do with there not being any cops?"
cs: "Jak to souvisí s tím, že tu nejsou žádní policajti?"
de: „Was hat das damit zu tun, dass es keine Polizei gibt?“
es: "¿Qué tiene que ver eso con que no haya policías?".
fr: « Quel est le lien avec le fait qu’il n’y a pas de policiers ici ? »
pl: „Co to ma wspólnego z nieobecnością jakiejkolwiek policji?”
ru: «А как это связано с отсутствием копов?»

# Dialogue Text/0x010000020000563B
source: I'm beginning to suspect that you might indeed be completely adrift in this reality, thinks the lieutenant. How can it be *that* bad? Never mind -- we're in this now.
cs: Začínám mít podezření, že jste se v této realitě skutečně ocitl na úplném dně, pomyslí si poručík. Jak to může být tak špatné? Nevadí - teď jsme v tom dva.
de: Der Lieutenant denkt sich: Langsam habe ich das Gefühl, dass Sie völlig hilflos in dieser Realität umherirren. Wie kann es nur <i>so</i> schlimm sein? Aber egal, wir stecken da jetzt zusammen drin.
es: 'Empiezo a sospechar que sí que va a la deriva en lo que respecta a esta realidad', piensa el teniente. '¿Cómo puede estar *tan* mal? No importa... no hay vuelta atrás'.
fr: Le lieutenant doit commencer à se dire que tu es complètement perdu dans cette réalité. Comment on a pu en *arriver* là ? Mais c’est comme ça, maintenant.
pl: Zaczynam podejrzewać, że faktycznie kompletnie dryfujesz w tej rzeczywistości – myśli porucznik. Jakim cudem jest *aż tak* źle? No nic. Siedzimy w tym teraz razem.
ru: Я начинаю подозревать, думает лейтенант, что вы и правда совершенно потерялись в этой реальности. Как можно дойти до *такого*? Впрочем, неважно — что имеем, то имеем.

# Dialogue Text/0x0100000200005669
source: "Our leaders are fierce warriors who traverse the plains on steeds."
cs: "Naši vůdci jsou nelítostní bojovníci, kteří brázdí pláně na ořích."
de: „Unsere Anführer sind starke Krieger, die auf Rössern über die Ebenen reiten.“
es: "Nuestros líderes son feroces guerreros que atraviesan las llanuras en corceles.
fr: « Nos dirigeants sont de féroces guerriers qui traversent les plaines sur leurs fidèles destriers. »
pl: „Nasi przywódcy to mężni wojownicy, którzy przemierzają równiny na swych wierzchowcach”.
ru: «Наши правители — грозные воины, мчащие по прерии на гордых жеребцах».

# Dialogue Text/0x01000002000056E7
source: "Oh dear..." She shakes her head, suddenly very worried. "And you were doing so well. There aren't *really* any cops in Revachol, not in the traditional sense. The status of law enforcement has been a complicated matter since the Revolution..."
cs: "Ach bože..." Zavrtí hlavou, náhle velmi znepokojená. "A to se vám dařilo tak dobře. V Revacholu nejsou *opravdu* žádní policajti, ne v tradičním slova smyslu. Postavení orgánů činných v trestním řízení je od dob revoluce komplikovaná záležitost..."
de: „Oje …“ Sie schüttelt mit dem Kopf, plötzlich sehr besorgt. „Und es lief gerade so gut. In Revachol gibt es <i>strenggenommen</i> keine Polizisten, zumindest nicht im üblichen Sinne. Seit der Revolution ist der Status des Gesetzesvollzugs eine komplizierte Angelegenheit …“
es: "Oh, cielo...". Sacude la cabeza, muy preocupada de repente. "Ibas tan bien... No tenemos policía *como tal* en Revachol; no en el sentido tradicional de la palabra. El estatus de las fuerzas de seguridad ha sido un asunto complicado desde la Revolución...".
fr: « Oh, très cher... » Elle secoue la tête, soudainement inquiète. « Vous vous débrouilliez si bien. Il n’y a pas *vraiment* de policiers à Révachol, du moins, pas dans le sens traditionnel du terme. Le statut des forces de l’ordre est compliqué depuis la Révolution... »
pl: „Ojej...” – kręci głową nagle zaniepokojona. „A tak dobrze ci szło. W Revacholu nie ma policji w tradycyjnym sensie. Kształt służb porządkowych to od czasów Rewolucji skomplikowana kwestia...”
ru: «Ну и ну... — Она качает головой с неожиданной тревогой. — А ты ведь так хорошо отвечал. *На самом деле* в Ревашоле нет копов — не в традиционном понимании. С самой Революции статус правоохранительных органов — предмет споров...»

# Dialogue Text/0x010000060001466C
source: Measuring things is important. How did she get the size?
de: Genaues Maßnehmen ist wichtig. Wie hat sie die Größe festgestellt?
es: Medir las cosas es importante. ¿Cómo consiguió la talla?
fr: C’est important de mesurer les choses. Comment a-t-elle évalué sa taille ?
pl: Pomiary to ważna rzecz. Skąd zna rozmiar?
ru: Измерения — это важно. Как она вообще определила его размеры?
