Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000200005600
source: But they still have cops...
cs: Ale pořád mají policajty...
de: Aber Bullen gibt es immer noch …
es: Pero aun así hay policía.
fr: Mais il y a toujours des flics...
pl: Ale policja wciąż istnieje...
ru: А копы все равно есть...

# Dialogue Text/0x010000020000566F
source: "What is the *Revolution* you mentioned?"
cs: "Co je to ta *Revoluce*, o které jste mluvila?"
de: „Was hat es mit dieser <i>Revolution</i> auf sich, die Sie erwähnt hatten?“
es: "¿Qué es esta *Revolución* que ha mencionado?".
fr: « Pouvez-vous me parler de cette *Révolution* ? »
pl: „O jakiej *Rewolucji* pani mówiła?”
ru: «Вы упомянули революцию. Что это?»

# Dialogue Text/0x01000002000056B4
source: "Oh dear, this *is* troubling. You really ought to know that -- being one yourself. There aren't *really* any cops in Revachol, not in the traditional sense. The status of law enforcement has been a complicated matter since the Revolution..."
de: „Oje, das ist gar nicht gut. Das sollten Sie wirklich wissen, schließlich sind Sie selbst einer. In Revachol gibt es <i>strenggenommen</i> keine Polizisten, zumindest nicht im üblichen Sinne. Seit der Revolution ist der Status des Gesetzesvollzugs eine komplizierte Angelegenheit …“
es: "Oh, cielo, sí que *es* grave lo tuyo. Deberías saberlo, ya que tú mismo eres uno. No tenemos policía *como tal* en Revachol; no en el sentido tradicional de la palabra. El estatus de las fuerzas de seguridad ha sido un asunto complicado desde la Revolución...".
fr: « Oh, très cher, *c’est* troublant. Il faut vraiment que vous le sachiez, étant donné que vous êtes vous-même policier. Il n’y a pas *vraiment* de policiers à Révachol, du moins pas dans le sens traditionnel du terme. Le statut des forces de l’ordre est compliqué depuis la Révolution... »
pl: „Ojej, to *naprawdę* niepokojące. Powinieneś to wiedzieć, skoro jesteś jednym z nich. W Revacholu nie ma policji w tradycyjnym sensie. Kształt służb porządkowych to od czasów Rewolucji skomplikowana kwestia...”
ru: «Ох, солнышко, звучит и правда нехорошо. Уж это-то ты должен знать, ты же сам один из них. *На самом деле* в Ревашоле нет копов — не в традиционном понимании. С самой Революции статус правоохранительных органов — предмет споров...»

# Dialogue Text/0x0100000600014674
source: That is a way, *way* bigger compliment than it sounds like.
cs: To je mnohem, *mnohem* větší kompliment, než se zdá.
de: Das ist ein viel, viel größeres Kompliment, als du vielleicht denkst.
es: Es un cumplido *mucho* más grande de lo que parece.
fr: C’est un compliment *beaucoup* plus important qu’il en a l’air.
pl: To o wiele, *wiele* większy komplement, niż mogłoby się wydawać.
ru: Это *куда* больший комплимент, чем может показаться.

# Dialogue Text/0x0100000600014738
source: "Our first, yes." The old woman looks at her husband tenderly...
cs: "Naše první, ano." Stará žena se na svého muže něžně podívá...
de: „Zum ersten Mal, ja.“ Liebevoll betrachtet die alte Frau ihren Mann …
es: "Nuestra primera, sí". La anciana mira a su marido con ternura...
fr: « Oui, c’était notre premier rendez-vous. » La vieille femme regarde tendrement son mari...
pl: „Tak, naszej pierwszej” – kobieta z czułością spogląda na męża...
ru: «Да, на первом». Старая женщина нежно смотрит на мужа...

# Dialogue Text/0x010000060001475E
source: But I don't believe it. A child, left unattended, on a warm day. Children make up stories and then end up believing them.
cs: Ale já tomu nevěřím. Dítě ponechané bez dozoru v horkém dni. Děti si vymýšlejí příběhy a nakonec jim uvěří.
de: Aber ich nehme ihr die Geschichte nicht ab. Ein Kind, keine Erwachsenen in der Nähe, an einem warmen Tag. Kinder denken sich Geschichten aus und glauben dann daran.
es: Pues no me lo creo. Una niña desatendida en un día caluroso. Los niños se inventan historias y terminan creyéndoselas.
fr: Mais je n’y crois pas. Une enfant, seule, sans surveillance, par une journée aussi chaude. Les enfants inventent des histoires et finissent par y croire.
pl: ...ale w nią nie wierzę. Dziecko pozostawione samo sobie w ciepły dzień. Dzieci lubią wymyślać opowieści, a potem same w nie wierzyć.
ru: Но я в нее не верю. Ребенка оставили на жаре без присмотра. Дети часто выдумывают истории, а потом сами начинают в них верить.

# Dialogue Text/0x0100000600014773
source: And she could get up and walk -- right into the reeds on her own. Into the mud. Anywhere.
cs: A dokázala vstát a jít - sama a po svých přímo do rákosí. Do bahna. Kamkoli.
de: Und sie konnte aufstehen und laufen, ganz alleine, bis ins Schilf. In den Schlamm. Wohin sie wollte.
es: Y podría haberse levantado y caminar hacia los juncos ella misma. Hacia el barro. A cualquier parte.
fr: Et elle pouvait se lever et marcher, seule, dans les roseaux. Dans la boue. N’importe où.
pl: I mogła wtedy wstać, chodzić – bez żadnej pomocy wejść w trzciny. W błoto. Gdzie tylko chciała.
ru: А она могла встать и пойти — сама. В заросли тростника. В гущу грязи. Куда угодно.

# Dialogue Text/0x01000006000156B4
source: "We were on our first date when I told him my story. You should have seen his face..." She smiles. "He said my descriptions match the phasmid down to a tee: its white marble limbs, the way it moved..."
cs: "Byli jsme na prvním rande, když jsem mu vyprávěla svůj příběh. Měl jste vidět jeho tvář..." Usměje se. "Říkal, že můj popis odpovídá strašilce do puntíku: její bílé mramorové končetiny, způsob, jakým se pohybuje..."
de: „Wir hatten gerade unsere erste Verabredung, als ich ihm meine Geschichte erzählte. Sie hätten sein Gesicht sehen sollen …“ Sie lächelt. „Er meinte, meine Beschreibung würde haargenau zu einer Phasmide passen: ihre marmorweißen Gliedmaßen, wie sie sich bewegte …“
es: "Estábamos en nuestra primera cita cuando le conté mi historia. Deberías haberle visto la cara...". Sonríe. "Dijo que mis descripciones coincidían con el fásmido hasta la médula: sus extremidades del color del mármol, la forma en que se movía...".
fr: « Nous étions à notre premier rendez-vous lorsque je lui ai raconté mon histoire. Si vous aviez vu son visage... » Elle sourit. « Il m’a dit que ma description correspondait pile à celle du phasmidé : ses membres couleur marbre blanc, la façon dont il se déplaçait... »
pl: „Opowiedziałam mu moją historię na naszej pierwszej randce. Szkoda, że nie widziałeś jego miny...” – uśmiecha się. „Powiedział, że mój opis zgadza się z wyglądem straszyka co do joty: te białe kończyny jak z marmuru, jego ruchy...”
ru: «Я рассказала ему свою историю на первом свидании. Видел бы ты его лицо... — Она улыбается. — Он сказал, что мое описание фазмида совпадает с известным до последнего усика. Мраморно-белые конечности — и то, как он двигался...»

# Dialogue Text/0x01000006000156D3
source: "Of course -- I've thought about it. But Morell says my report matches with the others. And I'm sure I hadn't heard of the phasmid as a child. Nor had my mother -- or my grandmother."
cs: "Samozřejmě - přemýšlela jsem o tom. Ale Morell říká, že můj popis se shoduje s ostatními. A jsem si jistá, že jsem jako dítě o strašilce nic neslyšela. Ani moje matka - a ani moje babička."
de: „Natürlich habe ich mir das auch überlegt. Aber Morell sagt, dass meine Beschreibung mit den anderen übereinstimmt. Und ich bin mir sicher, dass ich als Kind noch nichts von der Phasmide gehört hatte. Das Gleiche gilt für meine Mutter und meine Großmutter.“
es: "Por supuesto que he pensado en ello. Pero Morell dice que mi descripción coincide con otras. Y estoy segura de que no había oído hablar del fásmido cuando era niña. Ni tampoco mi madre ni mi abuela".
fr: « Bien sûr, j’y ai déjà pensé. Mais Morell m’a dit que ma description correspondait aux autres. Et je ne suis pas certaine d’avoir entendu parler du phasmidé lorsque j’étais enfant. Ni ma mère, ni ma grand-mère, d’ailleurs. »
pl: „Oczywiście, że brałam to pod uwagę. Ale Morell twierdzi, że moje opisy są zgodne z innymi. A na pewno jako dziewczynka nie słyszałam o żadnym straszyku. Ani moja matka, ani babka”.
ru: «Конечно, я об этом думала. Но Морелл говорит, что мое свидетельство совпадает с другими. А я уверена, что в детстве ничего не слышала про фазмида. И мама моя тоже, и бабушка».

# Dialogue Text/0x010000060001768B
source: Do it. Who knows what cryptozoological mysteries will be uncovered?
de: Mach es. Wer weiß, was noch für kryptozoologische Mysterien aufgedeckt werden?
es: Hazlo. ¿Quién sabe qué misterios criptozoológicos desentrañaremos?
fr: Fais-le. Qui sait quels mystères cryptozoologiques tu découvriras ?
pl: Zrób to. Kto wie, jakie kryptozoologiczne tajemnice odkryjesz?
ru: Действуй. Кто знает, с каких криптозоологических тайн мы сдернем покров?

# Dialogue Text/0x0100000800000E8F
source: "But now we're both getting old, and he's still working himself sick out in those reeds, looking for it..." She shakes her head, still unable to meet your eyes. "But what if I was just *wrong*? I think I was..."
cs: "Ale teď už oba stárneme a on se v tom rákosí pořád dře a hledá ji..." Zavrtí hlavou a stále se ti nedokáže podívat do očí. "Ale co když jsem se prostě *mýlila*? Myslím, že ano..."
de: „Aber jetzt werden wir beide älter, und die Schufterei im Schilf macht ihn krank, die Suche nach ihr …“ Sie schüttelt den Kopf. Sie kann dir immer noch nicht in die Augen sehen. „Aber was, wenn ich mich einfach nur <i>geirrt</i> habe? Ich glaube, so war es …“
es: "Pero ahora ambos nos hacemos mayores, y él sigue partiéndose el espinazo entre los juncos, en su busca". Sacude la cabeza, sin mirarte a los ojos. "Pero ¿y si estaba *equivocada*? Creo que lo estaba".
fr: « Mais maintenant, nous vieillissons, et il travaille toujours à la sueur de son front dans ces roseaux, à la recherche de l’insecte... » Elle agite les mains, incapable de vous regarder dans les yeux. « Et si je m’étais *trompée* ? Je crois que je... »
pl: „A teraz obydwoje się starzejemy, a on nadal zaharowuje się w tych trzcinach, tropiąc...” – kręci głową, nadal unikając twojego wzroku. „Ale co, jeśli po prostu *się pomyliłam*? Chyba tak właśnie było...”
ru: «Но теперь мы оба стареем, а он по-прежнему гнет спину в тростнике в поисках фазмида... — Она качает головой, по-прежнему избегая встречаться с тобой глазами. — Но вдруг я просто *ошиблась*? Мне кажется, так и есть...»

# Dialogue Text/0x010000120000037C
source: "Morell can explain it all much better. I wish you could hear him describe it. Then you'd understand, I'm sure."
cs: "Morell to všechno dokáže vysvětlit mnohem lépe. Přál bych si, abyste ho mohl slyšet, jak to popisuje. Pak byste to určitě pochopil."
de: „Morell kann das alles viel besser erklären. Ich wünschte, Sie könnten hören, wie er sie beschreibt. Dann würden Sie es sicher verstehen.“
es: "Morell podría explicarlo mucho mejor. Ojalá pudieras escuchar cómo lo describe. Estoy segura de que entonces lo entenderías".
fr: « Morell peut vous expliquer tout cela mieux que moi. Si seulement vous pouviez l’écouter le décrire. Vous comprendriez à coup sûr. »
pl: „Morell lepiej by to wyjaśnił. Szkoda, że go tu nie ma. Opowiedziałby ci o tym tak, że od razu byś zrozumiał”.
ru: «Морелл куда лучше объясняет. Ах, слышал бы ты, как он его описывает... тогда бы сразу понял».

# Dialogue Text/0x010000120000039E
source: She's skipping over some important parts... perhaps you'll find out more later.
cs: Přeskakuje některé důležité části... možná se později dozvíš víc.
de: Sie hat einiges Wichtige ausgelassen … Vielleicht erfährst du später mehr.
es: Se está dejando cosas importantes... tal vez lo descubras más adelante.
fr: Elle omet des étapes importantes... Elle t’en dira peut-être davantage plus tard.
pl: Pomija jakieś istotne kwestie. Może dowiesz się więcej nieco później.
ru: Она пропускает что-то важное... может, выяснишь позже.

# Dialogue Text/0x0100001200000964
source: "Let's change the subject for now."
cs: "Změňme prozatím téma."
de: „Gut, wechseln wir vorerst das Thema.“
es: "Cambiemos de tema por ahora".
fr: « Changeons de sujet pour l’instant. »
pl: „Zmieńmy na razie temat”.
ru: «Давайте пока сменим тему».

# Dialogue Text/0x0100001200000AD1
source: It has a taste *you're* quite familiar with.
de: Und ihr Geschmack kommt dir bekannt vor.
es: Tiene un sabor con el que *estás* bastante familiarizado.
fr: *Tu* reconnais cette sensation.
pl: Ma smak, który *tobie* jest dobrze znany.
ru: Ты слишком хорошо знаешь его вкус.

# Dialogue Text/0x01000029000019E7
source: "Never mind."
de: „Schon gut.“
es: "Nada, da igual".
fr: « Laissez tomber. »
pl: „Nieważne”.
ru: «Забудьте».

# Dialogue Text/0x01000029000019FD
source: "I'm... in doubt, sweetie. That's all. Everyone is, now and then."
cs: "Mám... pochybnosti, zlatíčko. To je všechno. To občas každý."
de: „Ich … habe Zweifel, Schätzchen. Mehr nicht. Das geht allen hin und wieder so.“
es: "Tengo... dudas, cielito. Eso es todo. Todo el mundo las tiene".
fr: « J’ai des doutes, mon bichet... C’est tout. Tout le monde en a. »
pl: „Po prostu... mam wątpliwości, skarbeńku. To wszystko. Każdego czasem dopadają”.
ru: «Я... сомневаюсь, зайка. Вот и все. Все иногда сомневаются».

# Dialogue Text/0x0100002900001A3B
source: And when a police officer asks -- you must answer.
cs: A když se vás policista zeptá - musíte odpovědět.
de: Und wenn ein Polizist fragt, hat man zu antworten.
es: Y cuando un agente de policía pregunta... se debe responder.
fr: Et lorsqu’un policier pose une question, il faut répondre.
pl: A kiedy ktoś z policji pyta, należy odpowiedzieć.
ru: А когда полицейский спрашивает, ты отвечаешь.

# Dialogue Text/0x0100002900001C48
source: She has to swallow to relax her throat. It's keeping her from talking.
cs: Musí polknout, aby se jí uvolnilo hrdlo. Brání jí to mluvit.
de: Sie muss schlucken, um den Kloß in ihrem Hals zu lösen. Sie kann kaum sprechen.
es: Tiene que tragar para relajar la garganta. Le impide hablar.
fr: Elle doit déglutir pour se dénouer la gorge. Elle a des difficultés à parler.
pl: Musi przełknąć ślinę, żeby rozluźnić gardło. Nie pozwala jej to mówić.
ru: Чтобы расслабить горло, ей приходится сглатывать. Из-за этого трудно говорить.

# Dialogue Text/0x0100002900001CF3
source: "Be careful out there, Lena." (Conclude.)
cs: "Buďte tam venku opatrná, Leno." (Uzavři.)
de: „Nehmen Sie sich da draußen in Acht, Lena.“ (Du schließt das Thema ab.)
es: "Vaya con cuidado, Lena". (Concluir).
fr: « Faites attention à vous, Lena. » (Conclure.)
pl: „Niech pani na siebie uważa, Leno”. (Zakończ).
ru: «Берегите себя, Лена». (Закончить разговор.)

# Dialogue Text/0x0100002900001D1C
source: No one can STOP you from finding the phasmid.
de: Niemand wird dich davon ABHALTEN, die Phasmide zu finden.
es: Nadie puede IMPEDIRTE encontrar el fásmido.
fr: Personne ne T’ARRÊTERA. Tu trouveras le phasmidé.
pl: NIKT cię nie powstrzyma przed znalezieniem straszyka.
ru: Ну *помешать-то* найти фазмида они тебе не могут.

# Dialogue Text/0x0100002900001D9E
source: Somewhere out there -- a kilometre to the southeast -- a gust of wind shakes the Feld building, rattling dusty windows, beckoning with strange coldness. To ask the wind once more.
cs: Někde tam venku - asi kilometr na jihovýchod - otřásá budovou Feldu poryv větru, rozráží zaprášená okna a vábí podivným chladem. Ještě jednou se zeptat větru.
de: Irgendwo dort draußen – einen Kilometer südöstlich von hier – lässt ein Windstoß das Feld-Gebäude erzittern. Seine staubigen Fenster klappern und locken dich seltsam kalt, noch einmal den Wind zu befragen.
es: En un lugar a un kilómetro al sudoeste, una ráfaga de viento golpea el edificio de Feld, sacudiendo las ventanas polvorientas con una extraña gelidez que invita a preguntarle al viento una vez más.
fr: Quelque part, à un kilomètre au sud-est, une rafale fait trembler le bâtiment de Feld, secouant les fenêtres poussiéreuses. Son étrange fraîcheur semble vous inviter à demander au vent, une fois de plus.
pl: Gdzieś tam, kilometr na południowy wschód, powiew wiatru wstrząsa budynkiem Felda. Zakurzone okna trzęsą się, wzywając swym dziwnym zimnem. By raz jeszcze spytać wiatr.
ru: Где-то там — в километре к юго-востоку — порыв ветра трясет здание «Фельд», стучит пыльными рамами, манит незнакомым холодом. Снова спросить ветер.

# Dialogue Text/0x0100005400000CD8
source: "But they should have returned by now. They were just going down the coast, across the water lock, to set a few traps. He said they'd be back on Monday..." She sighs. "What could be keeping them?"
cs: "Ale už se měli vrátit. Šli jen dolů na pobřeží, přes zdymadlo, aby nastražili pár pastí. Říkal, že se vrátí v pondělí..." Povzdechla si. "Co by je mohlo zdržet?"
de: „Aber mittlerweile sollten sie eigentlich zurück sein. Sie wollten nur einen Abstecher an die Küste machen, auf die andere Seite der Schleuse, um ein paar Fallen aufzustellen. Er meinte, sie wären am Montag wieder da …“ Sie seufzt. „Warum brauchen sie nur so lange?“
es: "Pero ya deberían haber regresado. Se fueron al sudoeste y cruzaron la esclusa para poner unas cuantas trampas. Dijo que volverían el lunes...". Suspira. "¿Qué los retiene?".
fr: « Mais ils auraient déjà dû revenir à l’heure qu’il est. Ils devaient traverser l’écluse et descendre la côte pour déposer quelques pièges. Il m’a dit qu’il serait sûrement de retour lundi... » Elle soupire. « Qu’est-ce qui peut bien les retenir ? »
pl: „Ale powinni już być z powrotem. Mieli tylko zastawić kilka pułapek za śluzą i wrócić w poniedziałek...” – wzdycha. „Co ich zatrzymało?”
ru: «Но им уже полагалось вернуться. Они пошли вдоль берега, недалеко от шлюза. Хотели поставить пару ловушек. Обещали вернуться еще в понедельник... — Она вздыхает. — Что же их задержало?»

# Dialogue Text/0x010000540000110F
source: "Yes, sweetie?"
cs: "Ano, zlatíčko?"
de: „Ja, Schätzchen?“
es: "¿Sí, cielito?".
fr: « Oui, mon bichet ? »
pl: „Tak, skarbeńku?”
ru: «Да, зайка?»

# Dialogue Text/0x01000058000010FD
source: "I've changed my mind. I'll help you find your husband after all."
de: „Ich habe es mir anders überlegt. Ich werde Ihnen doch helfen, Ihren Mann zu finden.“
es: "He cambiado de opinión. La ayudaré a encontrar a su marido".
fr: « J’ai changé d’avis. Je vais vous aider à retrouver votre mari. »
pl: „Zmieniłem zdanie. Jednak pomogę pani w poszukiwaniu męża”.
ru: «Я передумал. Я все-таки помогу вам найти мужа».

# Dialogue Text/0x0100005800001195
source: "The closest phone booth is down the coast. Sorry for the inconvenience, ma'am." He appears to be genuinely apologetic.
cs: "Nejbližší telefonní budka je na dole pobřeží. Omlouvám se za nepříjemnosti, madam." Zdá se, že se skutečně omlouvá.
de: „Die nächstgelegene Telefonzelle befindet sich an der Küste. Bitte entschuldigen Sie die Unannehmlichkeiten.“ Er scheint seine Entschuldigung ernst zu meinen.
es: "La cabina telefónica más cercana está al final de la costa. Disculpe las molestias, señora". Parece lamentarlo de veras.
fr: « La plus proche se trouve en bas de la côte. Toutes mes excuses, madame. » Il semble sincèrement désolé.
pl: „Najbliższa budka telefoniczna znajduje się dalej przy wybrzeżu. Przepraszam za tę niedogodność” – wydaje się szczery w swych przeprosinach.
ru: «Ближайшая будка — на том берегу. Приношу свои извинения за неудобство». Кажется, он искренне сожалеет.

# Dialogue Text/0x0100005800005C6E
source: "Of course, officers." She smiles politely. "Is there a particular cryptid you two are interested in learning about?"
cs: "Samozřejmě, detektivové." Zdvořile se usměje. "Je nějaký konkrétní kryptid, o kterém byste se rádi něco dozvěděli?"
de: „Natürlich, meine Herren.“ Sie lächelt höflich. „Gibt es einen bestimmten Kryptiden, für den Sie beide sich interessieren?“
es: "Por supuesto, agentes". Sonríe educadamente. "¿Hay algún críptido en particular sobre el que os interese aprender?".
fr: « Entendu, messieurs, dit-elle en souriant poliment. Êtes-vous intéressés par un cryptide en particulier ? »
pl: „Oczywiście” – uśmiecha się uprzejmie. „Interesuje was jakaś konkretna kryptyda?”
ru: «Конечно, офицеры, — вежливо улыбается она. — Вас двоих интересует какой-то конкретный криптид?»

# Dialogue Text/0x010000580000B8D9
source: "I've really spent too much time on this side-case as it is." (Reject task.)
cs: "Už takhle jsem s tímhle vedlejším případem strávil příliš mnoho času." (Odmítni úkol.)
de: „Ich habe wirklich schon zu viel Zeit mit dieser Sache zugebracht.“ (Du lehnst den Auftrag ab.)
es: "Ya he invertido demasiado tiempo en este caso secundario". (Rechazar tarea).
fr: « J’ai déjà passé trop de temps sur cette affaire secondaire. » (Refuser la tâche.)
pl: „I tak zmarnowałem już na tę poboczną sprawę więcej czasu, niż powinienem”. (Odrzuć zadanie).
ru: «Я и так уже слишком много времени потратил на это стороннее дело». (Отказаться от задания.)

# Dialogue Text/0x0100007100005C87
source: "I hope so! He's going to catch a cold, staying out there for so long..."
de: „Das will ich hoffen! Er wird sich noch erkälten, wenn er so lange da draußen bleibt …“
es: "¡Eso espero! Se va a resfriar si pasa tanto tiempo ahí fuera".
fr: « Je l’espère ! Il va finir par attraper la mort, s’il reste dehors aussi longtemps... »
pl: „Mam nadzieję! Na pewno się przeziębi, już tyle czasu tam spędził...”
ru: «Надеюсь! Если застрянет там надолго, наверняка простудится...»

# Dialogue Text/0x0100008100001FE6
source: "I was also hoping she'd heard from Morell..." She looks down.
cs: "Taky jsem doufala, že se jí Morell ozval..." Skloní hlavu.
de: „Außerdem hatte ich gehofft, dass Morell sich vielleicht bei ihr gemeldet hat …“ Sie blickt zu Boden.
es: "También esperaba que tuviera noticias de Morell...". Baja la mirada.
fr: « J’espérais également qu’elle avait reçu des nouvelles de Morell... » Elle baisse les yeux.
pl: „Miałam też nadzieję, że Morell się do niej odezwał...” – wbija wzrok w podłogę.
ru: «И я надеялась, что с ней связывался Морелл...» — опускает она глаза.

# Dialogue Text/0x0100008100004644
source: It's always a challenge to describe the person you know best in the world.
cs: Vždycky je těžké popsat člověka, kterého znáte nejlépe na světě.
de: Es ist immer schwierig, die Person zu beschreiben, die man besser kennt als alle anderen.
es: Siempre es un desafío describir a la persona que mejor conoces del mundo.
fr: C’est toujours difficile de décrire une personne que l’on connaît sur le bout des doigts.
pl: Osobę, którą zna się najlepiej na świecie, zawsze trudno opisać.
ru: Всегда сложно описывать человека, которого знаешь лучше всех на свете.

# Dialogue Text/0x0100008100005F53
source: It must have been the Whirling landline that Klaasje "nicked."
de: Es muss die Leitung vom Whirling gewesen sein, die Klaasje „angezwickt“ hat.
es: Debe ser el teléfono fijo del Whirling que Klaasje "rompió".
fr: C’est sans aucun doute la ligne téléphonique du Whirling que Klaasje a « entaillée ».
pl: To musi być linia telefoniczna Whirling, którą Klaasje „nacięła”.
ru: Видимо, Клаасье «чикнула» телефон в «Танцах».

# Dialogue Text/0x01000002000054BC
source: "Yes -- and Revachol...?" She examines you.
cs: "Ano - a Revachol...?" Zkouší tě.
de: „Ja. Und Revachol …?“ Sie testet dich.
es: "Sí, ¿y Revachol?". Te examina.
fr: « Oui... et Révachol ? » Elle vous examine.
pl: „Tak... a Revachol?” – patrzy na ciebie badawczo.
ru: «Да — а Ревашоль?..» Она внимательно смотрит на тебя.
