Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING/868 LENA MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005800001186
source: "It's fine, I understand. Thank you anyway." She turns back to you with a weary smile. "I'm glad to see you again, dear."
cs: "To je v pořádku, chápu to. I tak vám děkuji." Otočí se k tobě s unaveným úsměvem. "Ráda vás zase vidím, drahý."
de: „Schon gut, ich verstehe es. Trotzdem vielen Dank.“ Mit einem ermatteten Lächeln wendet sie sich wieder dir zu. „Es freut mich, Sie zu sehen, mein Lieber.“
es: "Está bien, lo entiendo. Gracias". Se vuelve hacia ti con una sonrisa cansada. "Me alegro de volver a verte, cielo".
fr: « Ce n’est pas grave, je comprends. Merci. » Elle se retourne vers vous avec un sourire fatigué. « Heureuse de vous revoir, très cher. »
pl: „W porządku, rozumiem. Mimo wszystko dziękuję” – zwraca się ku tobie ze zmęczonym uśmiechem. „Dobrze znów cię widzieć, złotko”.
ru: «Ничего, я понимаю. Все равно спасибо. — Она поворачивается с усталой улыбкой. — Рада снова тебя видеть, золотко».

# Dialogue Text/0x01000058000011A1
source: She turns back to the cafeteria manager. "And there's no public phones nearby?"
cs: Otočí se zpět k manažerovi hostelu. "A v okolí nejsou žádné veřejné telefony?"
de: Sie wendet sich wieder an den Cafeteriamanager. „Und hier in der Nähe gibt es keine öffentlichen Telefone?“
es: Se vuelve hacia el gerente de la cafetería. "¿Y no hay teléfonos públicos cerca?".
fr: Elle se retourne vers le patron du café. « Il n’y a pas de cabines téléphoniques à proximité ? »
pl: Odwraca się w stronę kierownika baru. „I nie ma w pobliżu innych telefonów?”
ru: Она снова поворачивается к управляющему кафетерием. «А таксофонов тут нет?»

# Dialogue Text/0x010000580000BC94
source: "I restocked the empty trap... Where's Morell?"
cs: "Doplnil jsem prázdnou past... Kde je Morell?"
de: „Ich habe die leere Falle neu bestückt … Wo ist Morell?“
es: "Reabastecí la trampa vacía... ¿Dónde está Morell?".
fr: « J’ai réapprovisionné le piège vide... Où est Morell ? »
pl: „Uzupełniłem przynętę w pustej pułapce... Gdzie jest Morell?”
ru: «Я положил приманку в пустую ловушку... Где Морелл?»

# Dialogue Text/0x010000580000BCB6
source: Her smile is weary. Her earlier ebullience has left her.
cs: Její úsměv je unavený. Její dřívější elán ji opustil.
de: Ihr Lächeln ist matt. Ihre Überschwänglichkeit hat sie wieder verlassen.
es: Su sonrisa denota cansancio. Su euforia anterior la ha abandonado.
fr: Son sourire est las. L’exubérance qu’elle manifestait plus tôt a disparu.
pl: Sili się na zmęczony uśmiech. Opuściła ją wcześniejsza żywiołowość.
ru: Улыбается она устало. Прежний энтузиазм ее покинул.

# Dialogue Text/0x010000580000BD11
source: "I'll take care of it." (Take it on.)
cs: "Postarám se o to." (Vezmi si to na starost.)
de: „Ich kümmere mich darum.“ (Du nimmst den Auftrag an.)
es: "Me encargaré de ello". (Aceptar la tarea).
fr: « Je vais m’en charger. » (Vous en charger.)
pl: „Zajmę się tym”. (Przyjmij zadanie).
ru: «Я этим займусь». (Взяться.)

# Alternate1/0x010000580000BD11
source: "We'll take care of it." (Take it on.)
cs: "Postaráme se o to." (Vezmi si to na starost.)
de: „Wir kümmern uns darum.“ (Du nimmst den Auftrag an.)
es: "Nos encargaremos de ello". (Aceptar la tarea).
fr: « On va s’en charger. » (Vous en charger.)
pl: „Zajmiemy się tym”. (Przyjmij zadanie).
ru: «Мы этим займемся». (Взяться.)

# Dialogue Text/0x0100008100001D4C
source: "Oh, hello, dear. There you are again." She sounds glad to see you.
cs: "Ach, ahoj, drahoušku. Už jste tu zas." Zdá se, že tě ráda vidí.
de: „Ach, hallo, mein Lieber. Da sind Sie ja wieder.“ Sie klingt erfreut, dich zu sehen.
es: "Ah, hola, cielito. Otro día más por aquí". Parece contenta de verte.
fr: « Oh, bonjour. Vous revoilà. » Elle a l’air heureuse de vous revoir.
pl: „O, witaj, złotko. Wróciłeś” – wyraźnie cieszy się na twój widok.
ru: «Ой, здравствуй, зайка. Это снова ты». Кажется, она тебе рада.

# Dialogue Text/0x0100000200001226
source: "Just a moment, officer..." She smiles up at you nervously. "If you run into my husband again... do tell him I'm worried, and to hurry back."
de: „Einen Moment, Officer …“ Sie lächelt dich nervös an. „Falls Sie meinem Mann wieder über den Weg laufen … richten Sie ihm bitte aus, dass ich mir Sorgen mache und dass er sich beeilen soll.“
es: "Solo un momento, agente". Te sonríe con nerviosismo. "Si vuelves a encontrarte con mi marido dile que estoy preocupada y que vuelva pronto".
fr: « Un instant, monsieur l’agent... » Elle vous sourit nerveusement. « Si vous croisez de nouveau mon mari... dites-lui que je suis inquiète et de se dépêcher de revenir. »
pl: „Chwileczkę, komisarzu...” – uśmiecha się do ciebie nerwowo. „Jeśli znów spotkasz mojego męża... powiedz mu, proszę, że się martwię i żeby szybko wracał”.
ru: «И еще, детектив... — Она нервно улыбается. — Если снова столкнетесь с моим мужем... пожалуйста, передайте, что я волнуюсь. Пусть поспешит домой».

# Dialogue Text/0x010000020000547A
source: "You're joking. Try again, one more time. What year is it?"
cs: "Děláte si legraci. Zkuste to ještě jednou. Jaký je rok?"
de: „Sie machen Witze. Versuchen Sie es noch einmal. Welches Jahr schreiben wir gerade?“
es: "Oh, sé que estás de broma... Inténtalo de nuevo. Una vez más: ¿en qué año estamos?".
fr: « Quel plaisantin vous faites. Réessayez. En quelle année sommes-nous ? »
pl: „Żartujesz sobie. Jeszcze raz: który mamy rok?”
ru: «Шутишь. Давай попробуем еще раз. Какой сейчас год?»

# Dialogue Text/0x01000002000054C2
source: "On something called *the urban coast*."
cs: "Na něčem, čemu se říká *městské pobřeží*."
de: „Wir sind an der sogenannten <i>städtischen Küste</i>.“
es: "En algo llamado *la costa urbana*".
fr: « Sur quelque chose appelé *la côte urbaine*. »
pl: „W miejscu zwanym *miejskim wybrzeżem*”.
ru: «На так называемом *урбанизированном побережье*, что бы это ни значило».

# Dialogue Text/0x010000020000550C
source: "Someone more educated in these things than me? Someone rich, maybe? Wealthy people are educated. Though I don't know where you would find a wealthy person in Martinaise..."
cs: "Někdo, kdo je v těchto věcech vzdělanější než já? Třeba někdo bohatý? Bohatí lidé jsou vzdělaní. I když nevím, kde byste v Martinéze našel bohatého člověka..."
de: „Jemand, der mehr über solche Dinge weiß als ich? Vielleicht jemand Reiches? Wohlhabende Menschen haben Bildung genossen. Obwohl ich nicht weiß, wo Sie in Martinaise eine wohlhabende Person finden könnten …“
es: "¿Alguien más versado en estas cosas que yo? Alguien rico, tal vez. Los ricos suelen ser más instruidos. Aunque no sé dónde podrías encontrar a una persona rica en Martinaise".
fr: « Quelqu’un qui en sait plus sur ces choses que moi ? Quelqu’un de riche, peut-être ? Les gens riches sont éduqués. Par contre, je ne sais pas comment vous pourriez trouver un riche à Martinaise... »
pl: „Ktoś lepiej zorientowany w takich tematach. Może ktoś bogaty. Pieniądze idą w parze z wiedzą. Choć nie wiem, gdzie w Martinaise należałoby szukać bogaczy...”
ru: «Кого-нибудь более образованного в таких вопросах? Может, кого-нибудь богатого? У богатых хорошее образование. Хотя откуда богатому человеку взяться в Мартинезе...»

# Dialogue Text/0x0100000200005541
source: "Actually..." She raises her finger. "We are *not*. You could say that about almost any other nation, but not Revachol. Try *one* more time, officer -- what mode of government?"
cs: "Ve skutečnosti..." Zvedne prst. "Nežijeme. Dá se to říct téměř o každém jiném národě, ale ne o Revacholu. Zkuste to ještě jednou, detektive... jaký máme režim vlády?"
de: „Das …“ Ihr Finger zeigt nach oben. „Das stimmt <i>nicht</i>. Das könnten Sie über so gut wie jede andere Nation behaupten, aber nicht über Revachol. Versuchen Sie es noch <i>einmal</i>, Officer. Was ist unsere Regierungsform?“
es: "En realidad...". Levanta el dedo. "*No*. Se podría decir eso de casi cualquier otra nación, pero no de Revachol. Inténtalo *una* vez más, agente: ¿qué tipo de gobierno?".
fr: « En fait, dit-elle en levant le doigt, même si beaucoup de nations sont gouvernées par ce genre de régime, ce n’est *pas* le cas de Révachol. Essayez *encore*, monsieur l’agent. Quel type de gouvernement ? »
pl: „Tak się składa...” – unosi palec – „...że właśnie *nie*. Można tak powiedzieć o niemal każdej innej nacji, ale nie o Revacholu. To *jeszcze raz*, komisarzu: jaki mamy ustrój?”
ru: «А вот и нет, — воздевает она палец. — Так можно сказать про почти любую другую страну, но не про Ревашоль. Попробуй еще раз. Какая у нас форма правления?»

# Dialogue Text/0x0100000200005624
source: Meaning: buying is voting.
cs: Význam: nakupování znamená hlasování.
de: Das heißt: Abgestimmt wird an der Kasse.
es: Significado: comprar es votar.
fr: Ça signifie qu’acheter, c’est voter.
pl: Czyli: kupowanie to głosowanie.
ru: Проще говоря: голосуют тут только кошельком.

# Dialogue Text/0x01000002000056AE
source: "Radios are being used to control people's minds and distort our perception of reality, concealing our true masters: foreigners and *women*."
cs: "Rádia jsou používána k ovládání mysli lidí, zkreslují naše vnímání reality a skrývají naše skutečné pány: cizince a *ženy*."
de: „Die Menschen werden mit Hilfe von Funkgeräten manipuliert, die unsere Wahrnehmung der Realität verzerren und die wahren Herrscher verbergen: Ausländer und <i>Frauen</i>.“
es: "Las radios se usan para controlar la mente de la gente y distorsionar nuestra percepción de la realidad, ocultando así a nuestros verdaderos amos: los extranjeros y las *mujeres*".
fr: « Les radios sont utilisées pour contrôler les esprits des gens et altérer notre perception de la réalité, pour dissimuler nos véritables maîtres : les étrangers et les *femmes*. »
pl: „Radio wypacza postrzeganie przez ludzkie umysły rzeczywistości, ukrywając, kto tak naprawdę nami rządzi: cudzoziemcy i *kobiety*”.
ru: «Наше восприятие реальности искажают, а нашим разумом управляют при помощи радио. Это нужно, чтобы скрыть наших истинных правителей: иностранцев и *женщин*».

# Dialogue Text/0x01000002000057ED
source: "But thank you, sweetie. You did make me forget about my worries for a while." She smiles up at you, but concern is creeping back into her expression.
cs: "Ale děkuji vám, zlatíčko. Díky vám jsem na chvíli zapomněla na své starosti." Usměje se na tebe, ale do jejího výrazu se opět vkrádají obavy.
de: „Aber danke, Schätzchen. Dank Ihnen konnte ich meine Sorgen für eine Weile vergessen.“ Sie lächelt dich an, aber ihr Gesichtsausdruck wirkt wieder besorgter.
es: "Pero... gracias, cielito. Me has hecho olvidar mis preocupaciones durante un rato". Te sonríe, pero la preocupación vuelve a dominar su expresión.
fr: « Mais je vous remercie, mon bichet. Vous m’avez fait oublier mes soucis le temps d’un instant. » Elle vous sourit, mais l’inquiétude se lit encore sur son visage.
pl: „Ale dziękuję ci, skarbeńku. Dzięki tobie przez chwilę zapomniałam o zmartwieniach” – spogląda na ciebie z uśmiechem, który szybko ustępuje miejsca wyrazowi zatroskania.
ru: «Но спасибо, зайка. Ты ненадолго помог мне забыть о собственных бедах». Она улыбается, но тревога вновь подбирается к ее глазам.

# Dialogue Text/0x0100000600014689
source: "What happened?"
cs: "Co se stalo?"
de: „Was ist dann passiert?“
es: "¿Qué pasó?".
fr: « Il s’est passé quoi ? »
pl: „Co się stało?”
ru: «И что случилось?»

# Dialogue Text/0x0100000600014697
source: She'd just started forming memories. Real memories, not the billowy haze of infanthood.
cs: Právě si začala utříďovat vzpomínky. Opravdové vzpomínky, ne mlžný opar dětství.
de: Sie hatte gerade begonnen, Erinnerungen zu formen. Echte Erinnerungen, nicht der wabernde Schleier des Kleinkindalters.
es: La etapa en la que se empiezan a formar recuerdos. Recuerdos reales, no esa neblina confusa de la infancia.
fr: Ses souvenirs commençaient tout juste à se former. De vrais souvenirs, pas le brouillard de l’enfance.
pl: W tym wieku zaczęła kształtować wspomnienia. Prawdziwe wspomnienia, nie mętny chaos wydarzeń z wczesnego dzieciństwa.
ru: Воспоминания пришли к ней недавно. Настоящие воспоминания, а не туманные дали детства.

# Dialogue Text/0x010000060001757D
source: Yes! Some left-field scientific research is exactly what you need right now. Funk up that *vanilla* murder investigation.
de: Ja! Ein bisschen unkonventionelle Forschung ist genau das, was du jetzt brauchst. Etwas Abwechslung von diesen <i>lahmen</i> Mordermittlungen.
es: ¡Sí! Un poco de investigación científica de segunda es exactamente lo que necesitamos. Darle un poco de vidilla a esta investigación de asesinato tan *convencional*.
fr: Oui ! Un peu de recherche scientifique sur le terrain, c’est ce qu’il te faut ! Mets un peu de piment à cette affaire de meurtre *classique*.
pl: Tak! Szemrane badania naukowe to dokładnie to, czego ci teraz potrzeba. Podkręćmy to *nudziarskie* śledztwo w sprawie morderstwa.
ru: Да! Немного левых научных исследований — это именно то, чего тебе сейчас не хватает. Встряхнет это *пресное* уголовное расследование.

# Dialogue Text/0x0100000600017598
source: "You're welcome, ma'am."
cs: "Není zač, madam."
de: „Gern geschehen.“
es: "De nada, señora".
fr: « Pas de quoi, madame. »
pl: „Nie ma problemu, proszę pani”.
ru: «Рады помочь».

# Dialogue Text/0x01000006000176D1
source: You haven't, however. There are dangers out there, our ageing bodies fail... her heart won't rest until Morell is safely back with her.
cs: Ty jsi to ale neudělal. Tam venku číhají nebezpečí, naše stárnoucí těla selhávají... její srdce si neodpočine, dokud nebude Morell bezpečně zpátky u ní.
de: Das hast du aber nicht. Da draußen lauern Gefahren, und auf unsere alternden Körper ist kein Verlass … Sie wird nicht ruhen, bis Morell wieder wohlbehalten bei ihr ist.
es: Sin embargo, no lo has hecho. Ahí fuera hay peligro, nuestros envejecidos cuerpos flaquean... su corazón no descansará hasta que Morell esté a salvo a su lado.
fr: Et pourtant, ce n’est pas le cas. Des dangers rôdent, nos corps vieillissants défaillent... elle ne connaîtra le repos que lorsque son Morell sera à ses côtés.
pl: Tyle że nie uspokoiłeś. Świat jest pełen zagrożeń, nasze starzejące się ciała zawodzą... Jej serce będzie pełne strachu, dopóki Morell bezpiecznie do niej nie wróci.
ru: Но ты не успокоил. Там опасно, а стареющие тела нас подводят... Сердце ее не перестанет замирать, пока Морелл не будет в безопасности — с ней.

# Dialogue Text/0x0100000600018CD5
source: A little missing person's puzzle might be just the thing to take your mind off the hangover.
de: Ein kleines Vermisstenrätsel wäre jetzt genau das Richtige, um dich von deinem Kater abzulenken.
es: Un pequeño misterio sobre una persona desaparecida es justo lo que necesitas para distraerte de la resaca.
fr: Un petit cas de personne disparue... C’est peut-être ça qu’il te faut pour faire passer ta gueule de bois.
pl: Taka zabawa w szukanie zaginionego może pomóc ci zapomnieć choć trochę o kacu.
ru: Головоломочка про пропавшего без вести — быть может, самое то, чтоб отвлечься от похмелья.

# Dialogue Text/0x0100000600018D48
source: "To be honest, this animal sounds like a *cryptid* -- you wouldn't happen to be searching for some kind of... Gnome of Geroma would you?"
cs: "Upřímně řečeno, tohle zvíře vypadá jako *kryptid* - nehledáte náhodou nějakého... Gnóma z Geromy, že?"
de: „Ehrlich gesagt klingt das Tier nach einem <i>Kryptiden</i>. Sie suchen nicht zufällig nach einem … Gnom von Geroma, oder?“
es: "Para ser francos, este animal parece un *críptido*. ¿No estarán buscando alguna especie de... Gnomo de Geroma, no?".
fr: « Pour être honnête, cet animal ressemble à un *cryptide*... Ne seriez-vous pas à la recherche du... gnome de Géroma ? »
pl: „Szczerze powiedziawszy, ten stwór brzmi jak *kryptyda*. Nie chodzi przypadkiem o coś w rodzaju... Gnoma z Geromy, prawda?”
ru: «Если честно, звучит подозрительно похоже на *криптида*. Вы же не какого-нибудь... жеромского гнома ищете?»

# Dialogue Text/0x0100001200000052
source: "Well, whatever the cause, I'm thankful. You've spared me another sleepless night."
cs: "Ať už je příčina jakákoli, jsem vděčná. Ušetřil jste mě další bezesné noci."
de: „Nun ja, woran es auch liegen mag, ich bin jedenfalls dankbar. Sie haben mir eine weitere schlaflose Nacht erspart.“
es: "Bueno, sea como sea, te estoy agradecida. Me has ahorrado otra noche de insomnio".
fr: « Quelle qu’en soit la cause, je vous en remercie. Vous m’avez épargné une autre nuit blanche. »
pl: „Cokolwiek by to nie było, jestem ci wdzięczna. Oszczędziłeś mi kolejnej bezsennej nocy”.
ru: «Ну, как бы то ни было, спасибо. Вы избавили меня от еще одной бессонной ночи».

# Alternate1/0x0100001200000052
source: "Well, whatever the cause, I'm thankful... " She turns to the lieutenant. "To *both* of you. You've spared me another sleepless night."
cs: "Ať už je příčina jakákoli, jsem vděčná... " Otočí se k poručíkovi. "Vám oběma. Ušetřili jste mě další bezesné noci."
de: „Nun ja, woran es auch liegen mag, ich bin jedenfalls dankbar …“ Sie wendet sich an den Lieutenant. „Ich bin Ihnen <i>beiden</i> dankbar. Sie haben mir eine weitere schlaflose Nacht erspart.“
es: "Bueno, sea como sea, gracias...". Se vuelve hacia el teniente. "A *ambos*. Me habéis ahorrado otra noche de insomnio".
fr: « Eh bien, quelle qu’en soit la cause, je vous en remercie... Elle se retourne vers Kim : Merci à *tous* les deux. Vous m’avez épargné une autre nuit blanche. »
pl: „Cokolwiek by to nie było, jestem ci wdzięczna...” Zwraca się następnie do porucznika: „Wam *obu*. Oszczędziliście mi kolejnej bezsennej nocy”.
ru: «Ну, как бы то ни было, спасибо... — она поворачивается к Киму, — вам обоим. Вы избавили меня от еще одной бессонной ночи».

# Dialogue Text/0x010000120000029D
source: "Tell me more about this *rare insect* your husband is looking for."
cs: "Povězte mi víc o tom *vzácném hmyzu*, který váš manžel hledá."
de: „Erzählen Sie mir mehr von diesem <i>seltenen Insekt</i>, das Ihr Mann sucht.“
es: "Cuénteme más sobre este *insecto raro* que busca su marido".
fr: « Parlez-moi de cet *insecte rare* que recherche votre mari. »
pl: „Proszę opowiedzieć mi więcej o tym *rzadkim insekcie*, którego szuka pani mąż”.
ru: «Расскажите побольше о *редком насекомом*, которое ищет ваш муж».

# Dialogue Text/0x01000012000002D9
source: She was about to launch into an impassioned description, but stoppered herself. Why's that?
de: Sie war kurz davor, sie in den enthusiastischsten Tönen zu beschreiben, hat sich aber plötzlich selbst gebremst. Warum wohl?
es: Estaba a punto de lanzarse a realizar una descripción apasionada, pero se ha contenido. ¿Por qué?
fr: Elle était sur le point de te donner une description enflammée, mais s’est arrêtée d’elle-même. Pourquoi ?
pl: Chciała właśnie zacząć pełną zaangażowania tyradę, ale się powstrzymała. Czemu?
ru: Она чуть было не кинулась давать цветистое описание — но оборвала себя. Почему?

# Dialogue Text/0x0100001200000318
source: "It's not made-up, officer, I can *assure* you."
cs: "Není vymyšlený, detektive, to vás *ujišťuji*."
de: „Sie ist nicht erfunden, Officer. Das kann ich Ihnen <i>versichern</i>.“
es: "No tiene nada de ficticio, agente, puedo *asegurárselo*".
fr: « Ce n’est pas une invention, monsieur l’agent. Je peux vous *l’assurer*. »
pl: „Wcale nie jest zmyślony, komisarzu, *zapewniam*”.
ru: «Оно не вымышленное, детектив, уверяю вас».

# Dialogue Text/0x01000012000003DD
source: The lieutenant pulls out his notebook and begins jotting down the woman's description.
cs: Poručík vytáhne zápisník a začne si zapisovat, co žena popisuje.
de: Der Lieutenant holt sein Notizbuch heraus und beginnt, die Beschreibung der Frau zu notieren.
es: El teniente saca su cuaderno y comienza a anotar la descripción de la mujer.
fr: Le lieutenant sort son calepin et commence à noter la description donnée par la femme.
pl: Porucznik wyciąga swój notatnik i zaczyna spisywać informacje podawane przez kobietę.
ru: Лейтенант достает блокнот и записывает описание со слов женщины.

# Dialogue Text/0x010000120000093A
source: "But darling, I didn't even get the *size* of it right."
cs: "Ale miláčku, já jsem ani správně nezjistila její *velikost*."
de: „Aber Schatz, ich habe mich sogar getäuscht, was ihre Größe angeht.“
es: "Pero cariño. Si ni siquiera acerté con el *tamaño*".
fr: « Mais mon chéri, je me suis même trompée sur la *taille.* »
pl: „Ale kochanie, nawet *rozmiar* źle zapamiętałam”.
ru: «Но милый, я даже не запомнила его точный *размер*».

# Dialogue Text/0x0100001200000989
source: The glance is tender, yes, but tempered by something else, a thought she can't express even to him... Interesting.
de: Ihr Blick ist liebevoll, das stimmt. Doch schwingt darin noch etwas anderes mit – ein Gedanke, den sie selbst vor ihm nicht auszudrücken weiß … Interessant.
es: Su mirada es tierna, sí, pero hay algo que la suaviza; un pensamiento que no es capaz de expresarle ni a él... Interesante.
fr: Le regard est doux, certes, mais atténué par autre chose, par une pensée qu’elle ne peut exprimer, même pas en sa présence... Intéressant.
pl: Spojrzenie jest czułe, owszem, lecz podszyte czymś jeszcze, myślą, której nie może zdradzić nawet jemu... Ciekawe.
ru: Взор нежен, да, но чем-то омрачен — какой-то думой, что не выразить в словах. Даже ему... любопытно.

# Dialogue Text/0x0100001200000B68
source: "Oh, sweetie. I don't think the Perikarnassians were thinking of people in *my* situation." She looks down at her legs...
de: „Ach, Schätzchen. Ich glaube nicht, dass die Perikarnassier Leute in <i>meiner</i> Situation im Sinn hatten.“ Sie betrachtet ihre Beine …
es: "Oh, cielito. Dudo mucho que los perikarnasianos se refirieran a gente en *mi* situación". Baja la mirada hacia sus piernas...
fr: « Oh, mon bichet. Je doute que les Périkarnassiens pensaient aux gens dans *ma* situation. » Elle regarde ses jambes...
pl: „Skarbeńku, Perykarnasyjczycy raczej nie brali pod uwagę osób w *moim* położeniu” – spogląda na swoje nogi...
ru: «Ах, зайка. Не думаю, что перикарнассцы имели в виду людей в *моем* положении». Она смотрит на ноги...

# Dialogue Text/0x0100001600008E39
source: "Fine, our victim's already been dead more than a week. One more diversion won't change anything."
de: „Na schön, unser Opfer ist jetzt schon mehr als eine Woche tot. Eine weitere kleine Ablenkung ändert daran auch nichts.“
es: "Muy bien. Nuestra víctima lleva muerta más de una semana. Una distracción más no cambiará nada".
fr: « Très bien. Notre victime est décédée depuis plus d’une semaine. Une petite diversion ne changera pas grand-chose. »
pl: „Niech będzie. Nasza ofiara i tak nie żyje już od ponad tygodnia. Jeszcze jedna przerwa nic nie zmieni”.
ru: «Ладно. Жертва мертва дольше недели. Еще одна побочная задача ничего особо не поменяет».

# Dialogue Text/0x01000029000019C0
source: "Different -- how?" The half-moons of her glasses reflect you as she looks up at you.
cs: "Jinak - jak?" Když se na tebe podívá, odrážíš se v půlměsíčcích jejích brýlí.
de: „Anders? Wie meinen Sie das?“ Du spiegelst dich in ihren halbmondförmigen Brillengläsern, als sie zu dir aufschaut.
es: "Distinta... ¿cómo?". Sus lentes en media luna reflejan tu figura mientras te mira.
fr: « Différente ? Comment ça ? » Les demi-lunes de ses verres renvoient votre reflet alors qu’elle vous regarde.
pl: „W jakim sensie?” – gdy na ciebie spogląda, widzisz swoje odbicie w półksiężycach szkieł jej okularów.
ru: «Что же во мне странного?» Она смотрит на тебя снизу вверх, поблескивая очками-половинками.
