Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/YARD/1094 CUNO FRIDGE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100006400009400
source: Don't pay attention to him. Just keep telling your sad story.
cs: Nevšímejte si ho. Jen dál vyprávěj svůj smutný příběh.
de: Schenk ihm gar keine Beachtung. Erzähl einfach deine traurige Geschichte weiter.
es: No le hagas caso. Sigue relatando tu triste historia.
fr: Ignore-le. Continue de lui raconter ta triste histoire.
pl: Nie zwracaj na niego uwagi. Powtarzaj tylko swoją smutną historyjkę.
ru: Не обращай на него внимания. Продолжай рассказывать свою печальную историю.

# Dialogue Text/0x0100006400009424
source: "The fuck are you doing right now?" He looks at you suspiciously. "The fuck is this shit?!"
cs: "To hovno, co děláš právě teď?" Podezřívavě se na tebe podívá. "Co to kurva je za sračky?!"
de: „Was zur Hölle machst du da, Mann?“ Er sieht dich argwöhnisch an. „Was soll die Scheiße?!“
es: "¿Qué coño me estás contando?". Te mira con suspicacia. "¿¡De qué mierda va esto?!".
fr: « Qu’est-ce que tu baragouines ? (Il a l’air soupçonneux.) Qu’est-ce que t’es en train de me faire ? »
pl: „Co ty odpierdalasz w tej chwili?” – pyta, patrząc na ciebie podejrzliwie. „Co to ma być, kurwa?!”
ru: «Это чё за хуета? — Он смотрит на тебя с подозрением. — Чё ты брешешь?»

# Dialogue Text/0x010000640000946E
source: "Really? I don't believe it."
cs: "Opravdu? Tomu nevěřím."
de: „Echt? Ich glaube dir nicht.“
es: "¿En serio? No me lo creo".
fr: « Vraiment ? J’y crois pas. »
pl: „Naprawdę? Nie wierzę”.
ru: «Серьезно? Что-то не верится».

# Dialogue Text/0x01000064000094C1
source: "Some arrogant shit thinks he can kill in the Cuno's kingdom, without asking the Cuno first? That sounds like lawlessness to me."
cs: "Nějaký arogantní hajzl si myslí, že může zabíjet v Kunově království, aniž by se Kuna nejdřív zeptal. To mi připadá jako bezpráví."
de: „Irgendein arroganter Pisser meint, er kann einfach so im Königreich des Großen Cuno morden, ohne den Großen Cuno vorher zu fragen? Für mich hört sich das nach Gesetzlosigkeit an.“
es: "Algún mierda arrogante se cree que puede matar en el reino de Cuno sin preguntarle primero a él. No sé, pero a mí eso me suena a anarquía".
fr: « Une saloperie d’enflure arrogante a tué sur le royaume du Cuno, sans demander la permission au Cuno d’abord ? Pour moi, ça ressemble à de l’anarchie. »
pl: „Jakiś arogancki skurwiel myśli, że może zabijać w królestwie Cuno, nie pytając go najpierw o zdanie? Jak dla mnie to bezprawie”.
ru: «Какой-то охуевший говнюк считает, что может убивать в королевстве Куно™ — сперва его не спросив? Как по мне, это беспредел».

# Dialogue Text/0x01000064000094EF
source: "Cuno's got everything Cuno needs. All civics and shit."
cs: "Kuno má vše, co potřebuje. Všechny občanské i jiné sračky."
de: „Cuno hat alles, was Cuno braucht. Alles Bürgerliche und so ’n Scheiß.“
es: "Cuno ya tiene to lo que Cuno necesita. Va sobrao de civismo y esas mierdas".
fr: « Cuno a absolument tout ce dont Cuno a besoin. Le civisme et toute la merde qui l’accompagne. »
pl: „Cuno ma wszystko, czego Cuno potrzebuje. Dumę i w ogóle”.
ru: «Хуянская. Куно ваще все знакомы, и всё у него есть».

# Dialogue Text/0x0100006400009373
source: "You mean the Doomed Commercial Area?"
cs: "Máte na mysli Zatracené komerční prostory?"
de: „Meinst du den verfluchten Gewerbeblock?“
es: "¿Te refieres a la Zona Comercial Maldita?".
fr: « Tu veux parler de la zone commerciale maudite ? »
pl: „Mówisz o Zgubionej Strefie Handlowej?”
ru: «Ты про Проклятую торговую зону?»

# Dialogue Text/0x0100000600009161
source: "He means the bookstore -- we have to ask the proprietor of the bookstore."
cs: "Myslí knihkupectví - musíme se zeptat majitelky knihkupectví."
de: „Er meint den Buchladen. Wir müssen die Inhaberin des Buchladens fragen.“
es: "Se refiere a la librería... tenemos que preguntarle a la propietaria de la librería".
fr: « Il veut parler de la librairie. Nous devons demander à la propriétaire. »
pl: „Ma na myśli księgarnię – musimy poprosić o wejście właścicielkę księgarni”.
ru: «Он про книжный магазин — предлагает спросить у его владелицы».

# Dialogue Text/0x0100006400009445
source: "Thanks, Cuno." (Conclude.)
cs: "Díky, Kuno." (Uzavři.)
de: „Danke, Cuno.“ (Du schließt das Thema ab.)
es: "Gracias, Cuno". (Concluir).
fr: « Merci, Cuno. » (Conclure.)
pl: „Dzięki, Cuno”. (Zakończ).
ru: «Спасибо, Куно». (Подвести итоги.)

# Dialogue Text/0x0100006400009503
source: Convince *the Cuno* to spill the beans.
cs: Přesvědč *Kuna*, aby to prozradil..
de: Du überzeugst <i>den Großen Cuno</i>, mit der Information herauszurücken.
es: Convencer *al Cuno* para que desembuche.
fr: Convaincre *le Cuno* de cracher le morceau.
pl: Przekonaj *Cuno*, żeby zdradził, co wie.
ru: Убедить *Куно™* рассказать про холодильник.

# tooltip1/0x0100006400009503
source: Buds with Cuno.
cs: Kámoši s Kunem.
de: Cunos Kumpel
es: Coleguis del Cuno.
fr: Pote avec Cuno.
pl: Kumplujesz się z Cuno.
ru: Братаны с Куно.

# tooltip2/0x0100006400009503
source: Humbled yourself.
cs: Pokořil ses.
de: Du hast dich erniedrigt
es: Autohumillado.
fr: Vous vous êtes montré humble.
pl: Ukorzyłeś się.
ru: Смиренен.

# tooltip3/0x0100006400009503
source: "*Civic pride*, Cuno."
cs: "*Občanská hrdost*, Kuno."
de: „<i>Bürgerlicher Stolz</i>, Cuno.“
es: "Cuno, *orgullo cívico*".
fr: « *Sens civique*, Cuno. »
pl: „*Obywatelska duma*, Cuno”.
ru: «*Гражданская гордость*, Куно».

# Dialogue Text/0x0100008200008087
source: He doesn't know what that means. Talking about *civics and shit* didn't make this any easier.
cs: Neví, co to znamená. Mluvit o *občanství a podobných sračkách* mu to nijak neulehčilo.
de: Er weiß nicht, was das bedeutet. Dieses Gespräch über <i>alles Bürgerliche und so ’n Scheiß</i> hat die Sache nicht leichter gemacht.
es: No sabe lo que eso significa. Hablar de *civismo y esas mierdas* no nos lo ha puesto más fácil.
fr: Il ne sait pas ce que ça veut dire. Parler de *civisme et toute la merde qui l’accompagne* ne t’a pas facilité la tâche.
pl: Nie wie, co to znaczy. Gadanie o *dumie i w ogóle* niczego nie ułatwiło.
ru: Он не знает этого выражения. Ссылками на какие-то непонятные штуки ты его не переубедил.

# Dialogue Text/0x010000820000824E
source: Aren't social democrats traitors?
cs: Nejsou sociální demokraté zrádci?
de: Sind Sozialdemokraten nicht Verräter?
es: ¿No son los socialdemócratas traidores?
fr: Les sociaux-démocrates ne sont-ils pas des traîtres ?
pl: Ale czy socjaldemokraci nie są zdrajcami?
ru: Но ведь социал-демократы — предатели, разве нет?

# Dialogue Text/0x01000005000020BB
source: "He means the bookstore -- we have to ask..." He checks his notes. "*Plaisance* is the mother of the little girl peddling books on the plaza. We have to ask Plaisance, in the store."
cs: "Myslí knihkupectví - musíme se zeptat..." Zkontroluje si poznámky. "*Radovany* je to matka té holčičky, která prodává knihy na náměstí. Musíme se zeptat Radovany, v obchodě."
de: „Er meint den Buchladen. Wir müssen …“ Er prüft seine Notizen. „… <i>Plaisance</i> fragen, die Mutter des Mädchens, das auf dem Platz Bücher feilbietet. Wir müssen Plaisance fragen, im Laden.“
es: "Se refiere a la librería... tenemos que preguntar a...". Revisa sus notas. "*Plaisance*, es la madre de la pequeña niña que vende libros en la plaza. Tenemos que preguntarle a Plaisance, en la tienda".
fr: « Il veut parler de la librairie, intervient-il en regardant ses notes. *Plaisance* est la mère de la petite fille qui vend des livres sur la place. Nous devons demander à Plaisance, dans la boutique. »
pl: „Ma na myśli księgarnię – musimy poprosić o wejście...” – sprawdza swoje notatki – „*Plaisance* – to matka dziewczynki sprzedającej książki na placu. Musimy porozmawiać z Plaisance w księgarni”.
ru: «Он про книжный — говорит, нам нужно спросить, — он заглядывает в заметки, — Плезанцию. Это мать девочки, продающей книги на площади. Надо спросить Плезанцию в книжном».

# Dialogue Text/0x0100006400009379
source: "Fine, Cuno... *Don't* help me then." (Back off.)
cs: "Dobře, Kuno... Tak mi *nepomáhej*." (Ustup.)
de: „Von mir aus, Cuno … Dann hilf mir eben <i>nicht</i>.“ (Du lässt davon ab.)
es: "Vale Cuno... Pues *no* me ayudes". (Retroceder.)
fr: « Comme tu voudras, Cuno... Ne m’aide *pas* alors. » (Renoncer.)
pl: „Dobra, Cuno... W takim razie mi *nie pomagaj*”. (Zrezygnuj).
ru: «Ну и ладно, Куно... ну и не помогай мне». (Передумать.)

# Dialogue Text/0x0100006400009395
source: "I was in there already."
cs: "Už jsem tam byl."
de: „Ich bin bereits dort drin gewesen.“
es: "Ya estuve allí".
fr: « J’y suis déjà allé. »
pl: „Byłem tam już”.
ru: «Я там уже был».

# Dialogue Text/0x0100008200008066
source: "Don't believe him, Cuno! He just wants to use your fridge!"
cs: "Nevěř mu, Kuno! Chce jen využít tvou ledničku!"
de: „Glaub ihm nicht, Cuno! Der will nur deinen Kühlschrank benutzen!“
es: "¡No confíes en él, Cuno! ¡Solo le importa el frigo!".
fr: « Ne le crois pas, Cuno ! Il veut juste utiliser ton frigo ! »
pl: „Nie wierz mu, Cuno! Chodzi mu tylko o twoją lodówkę!”
ru: «Не верь ему, Куно! Ему от тебя нужен только холодильник!»

# Dialogue Text/0x01000082000081DD
source: "See, Sadshit..." He turns curiously patient and explains: "Cuno doesn't fucking care about this sad shit. *Your* sad shit."
cs: "Podívej, Smutnosračko..." Zvědavě se otočí a vysvětluje: "Kuno se o tyhle smutný sračky kurva nezajímá. Jsou to *tvoje* smutný sračky."
de: „Siehst du, Trauerklops …“ Er wird merkwürdig geduldig und erklärt: „Cuno scheißt auf diese traurige Scheiße. <i>Deine</i> traurige Scheiße.“
es: "Mira, cacas...". Se vuelve curiosamente paciente y te explica: "A Cuno se la pelan los lloriqueos. Más en concreto, *tus* lloriqueos".
fr: « Tu fais vraiment pitié... » Étonnamment, il devient patient et explique : « Cuno en a rien à branler de cette histoire. De *ta* pauvre petite vie. »
pl: „Widzisz, zasrańcu...” – odpowiada dziwnie cierpliwie. „Cuno ma wyjebane na te smuty. Na *twoje* smuty”.
ru: «Смотри, пиздострадалец, — удивительно терпеливо объясняет он, — Куно поебать на пиздострадания. На *твои* пиздострадания».

# Dialogue Text/0x0100008200008281
source: "Go fuck off and ask someone else! Cuno's not gonna snitch, he likes corpses!"
cs: "Jdi do prdele a zeptej se někoho jiného! Kuno nebude práskat, má rád mrtvoly!"
de: „Verpiss dich und frag wen anders! Cuno wird nicht plaudern; er mag Leichen!“
es: "¡Piérdete y pregúntale a otro! Cuno no va a soltar prenda, ¡le flipan los cadáveres!".
fr: « Va te faire mettre et demande à quelqu’un d’autre ! Cuno va rien balancer du tout, il kiffe les cadavres ! »
pl: „Wypierdalaj i zawracaj dupę komuś innemu! Cuno nie będzie kablował – on lubi zwłoki!”
ru: «Вали и спрашивай других! Куно стучать не будет, он любит трупы!»

# Dialogue Text/0x0100008200008289
source: This isn't working at all, you lied to me, Golden Mouth Man.
cs: Tohle vůbec nefunguje, lhal jsi mi, Zlatoústý.
de: Das funktioniert überhaupt nicht. Du hast mich belogen, Goldzünglein.
es: Esto no está funcionando en absoluto, me mentiste, Piquito de Oro.
fr: Ça ne fonctionne pas du tout. Tu m’as menti, espèce de baratineur.
pl: To nie działa, ani trochę. Oszukałaś mnie, złotousta.
ru: Это вообще не работает. Ты мне соврал, Златоуст.

# Dialogue Text/0x01000082000082D0
source: He just has *no* heart and *no* sympathy for the cause. It's not your fault.
cs: Prostě nemá srdce a sympatie pro věc. Není to tvoje chyba.
de: Ihm fehlen einfach Herz und Sympathie für die Sache. Es ist nicht deine Schuld.
es: *No* le echa corazón y *tampoco* siente simpatía por la causa. No es tu culpa.
fr: Il n’a juste *aucun* cœur et aucune compassion pour la cause. Ce n’est pas ta faute.
pl: Po prostu *nie ma* ani serca, ani sympatii dla sprawy. To nie twoja wina.
ru: Просто в нем нет ни капли сострадания и сочувствия нашему делу. Ты не виноват.

# Alternate1/0x01000082000082D0
source: Oh... that's right, Cuno is a killer entrepreneur and a visionary. He doesn't like this begaroo *shit*.
cs: Aha... to je pravda, Kuno je podnikatel a vizionář. Nemá rád tyhle žebrácké *sračky*.
de: Ach … natürlich. Cuno ist ein Mördergeschäftsmann und ein Visionär. Er kann diese Bettler<i>scheiße</i> nicht leiden.
es: Oh... es cierto, Cuno es un empresario letal y un visionario. No le gusta esta *mierda* de mendigo.
fr: Oh... c’est vrai, Cuno est un entrepreneur et un visionnaire qui déchire tout. Il n’aime pas les gens qui *quémandent*.
pl: Och, faktycznie – Cuno jest wielkim przedsiębiorcą i wizjonerem. Nie podoba mu się ten żebraczy *syf*.
ru: Ой... да, Куно ж ловкий деляга и визионер. Он не любит нытиков и нищебродов.
