Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/YARD/1094 CUNO FRIDGE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100006400009367
source: "Yes, I see it. The big tall one behind you."
cs: "Ano, vidím ho. Ten velký vysoký za tebou."
de: „Ja, ich sehe es. Das große Gebäude hinter dir.“
es: "Sí, lo veo. El alto y grande detrás de ti".
fr: « Oui, je le vois. Le gros bâtiment juste derrière toi. »
pl: „Tak, widzę. Ten wysoki, za tobą”.
ru: «Да. Вижу. Высокое здание у тебя за спиной».

# Dialogue Text/0x01000064000093D0
source: "I've lost almost everything, Cuno. My memory, my money, even my name... I *can't* lose my job too! Please, PLEASE help me..."
cs: "Přišel jsem skoro o všechno, Kuno. Paměť, peníze, dokonce i jméno... Nemůžu přece přijít o práci! Prosím, PROSÍM, pomoz mi..."
de: „Ich habe fast alles verloren, Cuno. Mein Gedächtnis, mein Geld, selbst meinen Namen … Ich <i>darf</i> nicht auch noch meine Arbeit verlieren! Bitte, BITTE hilf mir …“
es: "Lo he perdido casi todo, Cuno. Mi memoria, mi dinero, incluso mi nombre... ¡*No puedo* perder también mi trabajo! Por favor, POR FAVOR ayúdame...".
fr: « J’ai presque tout perdu, Cuno. La mémoire, mon argent et même mon nom... Je ne peux pas me permettre de perdre aussi mon travail ! JE T’EN PRIE, aide-moi... »
pl: „Straciłem wszystko, Cuno. Pamięć, pieniądze, nawet imię... *Nie mogę* stracić też swojej pracy! Proszę, pomóż mi. Proszę!”
ru: «Куно, я потерял почти всё. Память, деньги, даже свое имя... я не могу потерять еще и работу! Пожалуйста, УМОЛЯЮ, помоги мне...»

# Dialogue Text/0x0100006400009463
source: "I thought you would! Where is it?"
cs: "Myslel jsem, že to víš! Kde je?"
de: „Das dachte ich mir! Wo ist er?“
es: "¡Sabía que lo harías! ¿Dónde está?".
fr: « Je savais que t’aurais une solution ! Où il est ? »
pl: „Tak myślałem! Gdzie ona jest?”
ru: «Я так и думал! Где же он?»

# Dialogue Text/0x01000082000081A5
source: "You're right, Cuno -- if I were Cuno, I probably wouldn't care..."
cs: "Máš pravdu, Kuno - kdybych byl Kuno, asi by mi to bylo jedno..."
de: „Stimmt schon, Cuno. An deiner Stelle wäre es mir wahrscheinlich egal …“
es: "Tienes razón, Cuno. Si yo fuera Cuno me importaría una mierda".
fr: « Tu as raison Cuno... si j’étais Cuno, je m’en foutrais certainement... »
pl: „Masz rację, Cuno. Gdybym był tobą, pewnie wcale by mnie to nie obchodziło...”
ru: «Ты прав, Куно. Если б я был Куно, мне бы, наверное, было поебать...»

# Dialogue Text/0x0100006400009435
source: "Cuno's clock's not doing shit." He looks at his wrist. "Cuno's got a fuckload of time."
cs: "Kunovy hodinky nedělají ani hovno." Podívá se na své zápěstí. "Kuno má kurva spoustu času."
de: „Einen Scheiß macht Cunos Uhr.“ Er blickt auf sein Handgelenk. „Cuno hat krass viel Zeit.“
es: "El tiempo de Cuno no hace una mierda". Se mira la muñeca. "El Cuno tiene to el puto tiempo del mundo".
fr: « L’heure de Cuno tourne pas du tout. (Il regarde son poignet.) Cuno a plein de temps devant lui. »
pl: „Zegar Cuno ma wyjebane” – odpowiada, spoglądając na swój nadgarstek. „Cuno ma w chuj czasu”.
ru: «Часики Куно не делают нихуя. — Он смотрит на запястье. — У Куно времени — обосрись».

# Dialogue Text/0x01000064000094A7
source: "Uhm..." The lieutenant's eyes flash behind his glasses. "It's not *that* dramatic. We can just send the body to Processing..."
cs: "Ehm..." Poručíkovi se za brýlemi zablýskne v očích. "Tak dramatické to není. Můžeme prostě poslat tělo na Technické..."
de: „Ähm …“ Die Augen des Lieutenants blitzen hinter seiner Brille auf. „<i>So</i> dramatisch ist es auch wieder nicht. Wir können die Leiche einfach zur Kriminaltechnik schicken …“
es: "Uhm...". Los ojos del teniente brillan detrás de sus gafas. "No es *tan* dramático. Podemos enviar el cuerpo a Procesamiento...".
fr: « Hmm... » Les yeux du lieutenant brillent derrière ses lunettes. « Votre situation n’est pas* si* dramatique. On peut se contenter d’envoyer le corps à l’institut médico-légal... »
pl: „Hmm...” – oczy porucznika błyskają za szkłami okularów. „Sytuacja nie jest aż *tak* dramatyczna. Możemy po prostu wysłać ciało do kostnicy...”
ru: «М-м-м... — Глаза лейтенанта вспыхивают за очками. — Всё не *настолько* драматично. Можно отослать тело на экспертизу...»

# Dialogue Text/0x0100006B00008793
source: "Wasn't going to." He waves you off. "Cuno's not into bacon-charity."
cs: "Ani jsem nechtěl." Mávne nad tebou rukou. "Kuno není na slaninovou charitu."
de: „Hatte ich auch nicht vor.“ Er winkt abfällig ab. „Cuno fährt auf nicht auf Schinkenalmosen ab.“
es: "No pensaba hacerlo". Hace un gesto con desdén. "Cuno no es caritativo con los tocinos".
fr: « J’allais pas le faire, de toute façon. (Il vous fait signe de partir.) C’est pas le genre de Cuno de faire la charité à des poulets. »
pl: „Cuno wcale nie zamierzał” – stwierdza, machając lekceważąco ręką. „Cuno nie zajmuje się wieprzową dobroczynnością”.
ru: «И не собирался, — отмахивается он. — Куно ебал мусорам мусор выносить».

# Dialogue Text/0x010000820000807F
source: "You can't buy Cuno, pig! Cuno's already got everything!"
cs: "Kuna si nekoupíš, prase! Kuno už má všechno!"
de: „Cuno ist nicht käuflich, Bulle! Cuno hat schon alles!“
es: "¡No puedes comprar a Cuno, cerdo! ¡Cuno ya lo tiene todo!".
fr: « Tu ne peux pas acheter Cuno, poulet ! Cuno a déjà tout ce dont il a besoin ! »
pl: „Nie da się kupić Cuno, świnio! Cuno ma już wszystko!”
ru: «Куно не купишь, мусор! У Куно уже всё есть!»

# Dialogue Text/0x0100008200008244
source: Can't you see his hair is red -- the colour of social democracy?
cs: Nevidíš, že jeho vlasy jsou rudé - barva sociální demokracie?
de: Siehst du denn nicht, dass er rote Haare hat – die Farbe der Sozialdemokratie?
es: ¿No ves que tiene el pelo rojo...? El color de la socialdemocracia.
fr: Ne vois-tu donc pas qu’il a les cheveux roux, la couleur de la démocratie sociale ?
pl: Nie widzisz, że ma rude włosy? Czerwień to kolor socjaldemokracji!
ru: Не видишь, что ли? У него волосы темно-рыжие — почти красные. А красный — цвет социальной демократии.

# Dialogue Text/0x01000005000020C9
source: "Then try again! Cuno's not your brain slave, think for yourself, pig!"
cs: "Tak to zkus znovu! Kuno není tvůj mozkový otrok, mysli sám za sebe, prase!"
de: „Dann probier’s noch ma’! Cuno ist nicht dein Gehirnsklave. Denken musst du schon selber, Bulle!“
es: "¡Entonces prueba otra vez! Ni que el Cuno fuera tu cerebrito esclavo, ¡dale un poco al seso, cerdo!".
fr: « Alors réessaie ! Cuno est pas ton esclave cérébral. Pense par toi-même, poulet ! »
pl: „No to spróbuj jeszcze raz! Cuno nie jest twoim niewolnikiem od myślenia – myśl za siebie, świnio!”
ru: «Ну так еще попытайся! Куно тебе не слуга для умных всяких дел, соображай сам, мусор!»

# Dialogue Text/0x010000060000918C
source: Maybe you should ask these things from other, more well mannered kids the next time. Hmm...
cs: Možná by ses příště měl na tyto věci zeptat jiných, slušněji vychovaných dětí. Hmm...
de: Vielleicht solltest du das nächste Mal andere Kinder mit besseren Manieren darum bitten. Hmm …
es: Quizás la próxima vez deberías preguntar estas cosas a unos niños algo más educados. Mmm...
fr: Tu devrais peut-être demander ça à d’autres enfants bien élevés la prochaine fois. Hmm...
pl: Może powinieneś następnym razem prosić o takie rzeczy inne, lepiej wychowane dzieci. Hmmm.
ru: Может, в следующий раз такие вопросы лучше задавать детям повоспитанней. Гм...

# Dialogue Text/0x01000064000094FB
source: A dark flame smoulders in Cuno's eyes as he ponders your argument -- wordless. Like kings do.
cs: V Kunových očích doutná temný plamen, když přemýšlí o tvém argumentu - beze slov. Jako to dělají králové.
de: Eine finstere Flamme schwelt in Cunos Augen, als er über dein Argument nachdenkt – wortlos, so wie ein König.
es: Una oscura llama prende en los ojos de Cuno mientras pondera sobre tu argumento... sin media palabra. Como hacen los reyes.
fr: Une flamme noire brûle dans les yeux de Cuno alors qu’il médite sur votre argument, sans un mot. Comme le font les rois.
pl: Mroczny płomień tli się w oczach Cuno, gdy rozważa twoje słowa – bezgłośnie. Jak na króla przystało.
ru: Куно обдумывает твой аргумент. Безмолвно, как и пристало королям. В глазах его тлеет темное пламя.

# Dialogue Text/0x0100008200008297
source: The Golden Mouth Man is a liar. He can't be trusted, sire. He only wants to humiliate you.
cs: Zlatoústý je lhář. Nelze mu věřit, sire. Chce vás jen ponížit.
de: Das Goldzünglein ist ein Lügner. Ihm ist nicht zu trauen, Majestät. Er will Euch bloß demütigen.
es: El Piquito de Oro es un mentiroso. No se puede confiar en él, sire. Solo quiere humillarte.
fr: Le baratineur est un menteur. Vous ne pouvez point lui faire confiance, sire. Il veut seulement vous humilier.
pl: Złotousta kłamie. Nie można jej ufać, szanowny panie. Chce cię co najwyżej upokorzyć.
ru: Обманщик Златоуст, его не нужно слушать. Он хочет лишь унизить вас, мессир.

# Dialogue Text/0x01000005000020C3
source: "Yeah, I already tried that. It's not that easy."
cs: "Jo, to už jsem zkoušel. Není to tak snadné."
de: „Ja, das habe ich schon probiert. So leicht ist das nicht.“
es: "Sí, ya lo he intentado. No es tan sencillo".
fr: « Ouais, j’ai déjà essayé. C’est pas si facile. »
pl: „Tak, już próbowałem. Nie taka łatwa sprawa”.
ru: «Ага, я уже пытался. Не так-то это просто».

# Dialogue Text/0x01000064000093A1
source: "And you didn't notice the fucking *ice bear* fridge?" The kid scoffs. "Pig, you need a new pair of eyes. This is fucking embarrassing."
cs: "A ty sis nevšiml té zasrané ledničky?" Kluk se ti směje. "Prase, potřebuješ nový pár očí. Tohle je kurva trapný."
de: „Und dir ist der beschissene <i>Eisbär</i>kühlschrank nicht aufgefallen?“ Der Junge lacht spöttisch. „Bulle, du brauchst ’n neues Paar Augen. Wie peinlich ist das denn?!“
es: "¿Y no viste el frigo con forma de puto *oso polar*?". Resopla. "¿Pa qué tienes tú los ojos, so mierda? Das puta vergüenza".
fr: « Et t’as pas remarqué le putain de frigo en forme d’ours ? (Le gamin ricane.) Poulet, va falloir t’acheter une nouvelle paire d’yeux. C’est vraiment la honte pour toi. »
pl: „I nie zauważyłeś jebanej lodówki z *lodowym niedźwiedziem*?” – prycha chłopak. „Świnio, potrzebna ci nowa para oczu. Jesteś cholernie żałosny”.
ru: «И не заметил ебучий *холодос с медведем*? — Пацан фыркает. — Мусор, глаза протри. Стыд ебаный».

# Dialogue Text/0x01000064000093D6
source: "Listen to Cuno -- *always* check the basement." He nods solemnly and crosses his arms. "Cuno always checks basements. Deep style."
cs: "Poslouchej Kuna - vždycky zkontroluj sklep." Slavnostně přikývne a zkříží ruce. "Kuno vždycky kontroluje sklepy. Hloubkově."
de: „Hör auf Cuno: Schau <i>immer</i> im Keller nach.“ Er nickt feierlich und verschränkt die Arme. „Cuno schaut immer in Kellern nach. Übelst tief.“
es: "Hazle caso al Cuno... *nunca* te pires sin mirar el sótano". Asiente solemne y se cruza de brazos. "Cuno siempre rebusca en los sótanos. Al dedillo".
fr: « Écoute Cuno. Il faut *toujours* fouiller les sous-sols. (Il acquiesce solennellement en croisant les bras.) Cuno fouille toujours les sous-sols. En profondeur. »
pl: „Cuno dobrze radzi – *zawsze* sprawdzaj piwnice” – kiwa z powagą głową i zakłada ręce na piersi. „Cuno zawsze sprawdza piwnice. Dogłębnie”.
ru: «Послушай мудрость Куно: всегда заглядывай в подвал. — Он серьезно кивает и скрещивает руки. — Куно всегда заглядывает в подвалы. Да поглубже».

# Dialogue Text/0x0100006400009457
source: Cuno's a poor kid from a poor neighbourhood. Say your job is on the line. He'll sympathize.
cs: Kuno je chudý kluk z chudé čtvrti. Řekni, že je v sázce tvoje práce. Bude s tebou soucítit.
de: Cuno ist ein armes Kind aus einer armen Gegend. Sag, dass dein Arbeitsplatz auf dem Spiel steht. Dafür wird er Verständnis haben.
es: Cuno es un niño pobre que viene de un barrio pobre. Dile que puedes perder tu trabajo. Verás como empatiza.
fr: Cuno est un enfant pauvre d’un quartier pauvre. Dis-lui que ton travail est en jeu. Il compatira.
pl: Cuno to ubogi chłopak z ubogiej dzielnicy. Powiedz, że stawką jest twoja praca. Wzbudzisz jego sympatię.
ru: Куно — бедный пацан из бедного района. Объясни, что на кону твоя работа. Он посочувствует.

# Dialogue Text/0x010000820000817D
source: "Cuno owns you now, pig! You're Cuno's property!"
cs: "Teď patříš Kunovi, prase! Jsi Kunův majetek!"
de: „Du gehörst jetzt Cuno, Bulle! Du bist Cunos Eigentum!“
es: "¡Ahora tu culo es de Cuno, cerdo! ¡Eres propiedad de Cuno!".
fr: « T’appartiens à Cuno, poulet ! T’es la propriété de Cuno ! »
pl: „Należysz teraz do Cuna, świnio! Jesteś jego własnością!”
ru: «Ты теперь сучка Куно, мусор! Его собственность!»

# Dialogue Text/0x0100008200008265
source: No, it's not weak. It's sincere. Do not confuse sincerity with weakness. Say it. Trust me.
cs: Ne, není to slabé. Je to upřímné. Nepleť si upřímnost se slabostí. Řekni to. Věř mi.
de: Nein, es ist nicht schwach. Es ist aufrichtig. Verwechsle Aufrichtigkeit nicht mit Schwäche. Sag es. Vertrau mir.
es: No, no es débil. Es sincero. No confundas la sinceridad con la debilidad. Dilo. Confía en mí.
fr: Non, tu ne vas pas passer pour un faible. Ne confondons pas sincérité et faiblesse. Dis-le. Fais-moi confiance.
pl: Nie, to nie jest słabe. Jest szczere. Nie myl szczerości ze słabością. Powiedz to. Zaufaj.
ru: Нет, не слабенько. Искренне. Не путай искренность со слабостью. Говори. Верь мне.

# Dialogue Text/0x010000060001974E
source: A white bear? A polar bear?
cs: Bílý medvěd? Lední medvěd?
de: Ein weißer Bär? Ein Eisbär?
es: ¿Un oso blanco? ¿Un oso polar?
fr: Un ours blanc ? Un ours polaire ?
pl: Biały niedźwiedź? Polarny?
ru: Полярный медведь? Белый медведь?

# Dialogue Text/0x010000070000988B
source: Just trust me. He'll sympathize if he realizes you could actually lose your job over this.
cs: Prostě mi věř. Bude s tebou soucítit, když si uvědomí, že bys kvůli tomu mohl přijít o práci.
de: Vertrau mir einfach. Er wird Verständnis aufbringen, wenn er weiß, dass du wegen dieser Sache deinen Arbeitsplatz verlieren könntest.
es: Solo confía en mí. Simpatizará contigo si se da cuenta de que podrías perder tu trabajo por todo esto.
fr: Fais-moi confiance. Il compatira s’il réalise que tu perdras ton travail.
pl: Po prostu mi zaufaj. Pożałuje cię, kiedy zrozumie, że możesz naprawdę stracić przez to pracę.
ru: Просто поверь. Если он поймет, что ты правда можешь потерять из-за этого работу, то посочувствует.

# Dialogue Text/0x01000064000093E2
source: "There's a giant fridge down there. Fuck-gimp will fit, no problem." He nods confidently. "It looks like a white bear or some shit. Try not to piss yourself when you see it."
cs: "Dole je obrovská lednice. Pazgřivec se tam vejde, žádný problém." Sebevědomě přikývne. "Vypadá to jako bílý medvěd nebo nějaká taková sračka. Zkus se nepochcat, až to uvidíš."
de: „Da unten ist ein riesiger Kühlschrank. Der Saftsack passt da locker rein.“ Er nickt überzeugt. „Der sieht aus wie ’n weißer Bär oder so ’ne Scheiße. Piss dich nicht voll, wenn du den siehst.“
es: "Allí hay un frigo enorme. El puto espantapájaros cabe fijo". Asiente con confianza. "Tiene pinta de oso blanco o alguna mierda así. Intenta no mearte encima cuando lo veas".
fr: « Y a un frigo géant là-dedans. Le macchabée rentrera à l’intérieur sans problème. (Il hoche la tête d’un air confiant.) Le frigo ressemble à un ours blanc. Essaie de pas te pisser dessus quand tu le verras. »
pl: „Stoi tam na dole ogromna lodówka. Pieprzona szmata zmieści się w niej bez problemu” – kiwa głową z pewnością siebie. „Wygląda jak biały niedźwiedź czy jakieś inne gówno. Nie zeszczyj się na jej widok”.
ru: «Там стоит охуенно большой холодос. Еблераб сто пудов влезет. — Он уверенно кивает. — Выглядит как полярный медведь или типа того. Только не обоссысь, когда увидишь».

# Dialogue Text/0x0100006400009511
source: "A corpse-free yard. Don't you have civic pride?"
cs: "Dvůr bez mrtvol. Copak nemáš občanskou hrdost?"
de: „Ein leichenfreier Hof. Hast du etwa keinen bürgerlichen Stolz?“
es: "Un patio sin cadáveres. ¿No tienes orgullo cívico?".
fr: « Une cour sans cadavre. T’as donc aucun sens civique ? »
pl: „Podwórze wolne od trupa. Gdzie twoja obywatelska duma?”
ru: «Двор без трупа. Тебе что, незнакома гражданская гордость? У тебя ее нет?»

# Dialogue Text/0x010000820000825E
source: Am I sure about this? Sounds sort of weak...
cs: Jsem si tím jistý? Zní to trochu slabě...
de: Bin ich mir da wirklich sicher? Hört sich irgendwie schwach an …
es: ¿Estoy seguro de esto? Suena algo débil...
fr: Vraiment ? Je risque de passer pour un faible.
pl: Czy ja jestem tego pewien? Brzmi to raczej słabo...
ru: Я уверен? Звучит слабенько...

# Dialogue Text/0x0100006400009496
source: "Where can I find this perfect fridge, then?"
cs: "Kde tedy najdu tuhle dokonalou ledničku?"
de: „Wo kann ich dann diesen idealen Kühlschrank finden?“
es: "Entonces, ¿dónde puedo encontrar esa nevera 'fetén'?".
fr: « Et où est-ce que je peux trouver ce frigo parfait, alors ? »
pl: „To gdzie znajdę tę idealną lodówkę?”
ru: «И где же этот идеальный холодильник?»

# Dialogue Text/0x010000640000950B
source: "Kind sir, I'll repay you for this information one day. Right now the clock is ticking."
cs: "Laskavý pane, jednou se vám za tuto informaci odvděčím. Právě teď mi tikají hodinky."
de: „Werter Herr, eines Tages werde ich Euch Eure Information vergüten. Doch jetzt tickt die Uhr.“
es: "Algún día le recompensaré por esto, amable señor. Pero ahora mismo el tiempo vuela".
fr: « Je te revaudrai ça un jour, mon bon Cuno. Pour le moment, l’heure tourne. »
pl: „Łaskawy panie, przyjdzie dzień, kiedy odpłacę ci za tę informację. Ale teraz zegar tyka”.
ru: «Однажды я отблагодарю вас за эту информацию, уважаемый. Но сейчас часики тикают».

# Dialogue Text/0x0100006B0000879D
source: "What do you mean *in there deep*?"
cs: "Jak to myslíš, *uvnitř v hlubině*?"
de: „Was meinst du mit <i>tief rein</i>?“
es: "¿Qué quieres decir con *hasta el fondo*?".
fr: « Qu’est-ce que tu veux dire par *en profondeur* ? »
pl: „*Wbić głęboko*? Co masz na myśli?”
ru: «В каком смысле поглубже?»

# Dialogue Text/0x0100008200008077
source: "You can't turn Cuno into your little popo-man! Cuno's his *own* man!"
cs: "Nemůžeš z Kuna udělat svého poldo-člověka! Kuno je svůj vlastní člověk!"
de: „Du kannst Cuno nicht zu deinem kleinen Bulettenmann machen! Cuno ist sein <i>eigener</i> Herr!“
es: "¡No puedes convertir a Cuno en un minipoli! ¡Cuno es su *propio* dueño!".
fr: « Tu peux pas faire de Cuno ton indic perso ! Cuno est *indépendant* ! »
pl: „Nie zmienisz Cuno w swojego glinopachołka! Cuno sam sobie *panem*!”
ru: «Куно твоим стукачком не будет! Куно — свой собственный!»

# Dialogue Text/0x0100008200008095
source: There's nothing on his wrist.
cs: Na zápěstí nic nemá.
de: Da ist nichts an seinem Handgelenk.
es: No tiene nada en la muñeca.
fr: Il n’a rien au poignet.
pl: Nie ma nic na nadgarstku.
ru: На запястье ничего нет.

# Dialogue Text/0x0100000600009185
source: "Why don't we go pester some other kids now?" he says impatiently.
cs: "Co kdybychom teď šli otravovat nějaké jiné děti?" řekne netrpělivě.
de: „Warum gehen wir jetzt nicht und behelligen ein paar andere Kinder?“, sagt er ungeduldig.
es: "¿Por qué no vamos ahora a incordiar a otros niños?", dice impaciente.
fr: « Pourquoi on irait pas harceler des gamins ? » dit-il d’un ton impatient.
pl: „Może poszukamy jakichś innych dzieci, które moglibyśmy nękać?” – pyta zniecierpliwiony.
ru: «Почему бы нам не подонимать теперь каких-нибудь других детей?» — нетерпеливо говорит он.

# Dialogue Text/0x01000064000093B3
source: "You didn't hear it from Cuno, pig." He looks at you seriously. "But don't forget where you heard it from."
cs: "To jsi od Kuna neslyšel, prase." Vážně se na tebe podívá. "Ale nezapomeň, odkud jsi to slyšel."
de: „Von Cuno hast du die Info nicht, Bulle.“ Er sieht dich ernst an. „Aber vergiss nicht, wo du sie herhast.“
es: "Una cosa. Esto no ha salío del Cuno, cerdo". Te mira con seriedad. "Pero no olvides quién te echó el cable".
fr: « Cuno t’a rien dit, poulet. (Il vous regarde d’un air sérieux.) Mais n’oublie pas qui t’a filé l’info. »
pl: „Nie usłyszałeś tego od Cuno, świnio” – patrzy na ciebie poważnie. „Ale nie zapominaj, od kogo się o tym dowiedziałeś”.
ru: «Куно тебе ничего не говорил, мусор, — серьезно смотрит он на тебя. — Но не забудь, где ты это услышал».

# Dialogue Text/0x010000640000944B
source: "Kid, this is *serious*. My job is on the line. If I don't get this sorted, I might actually get fired..."
cs: "Chlapče, tohle je *vážně*. Moje práce je v sázce. Jestli to nevyřeším, mohl bych dostat padáka..."
de: „Junge, das ist eine <i>ernste</i> Sache. Mein Arbeitsplatz steht auf dem Spiel. Wenn ich das nicht hinbekomme, könnte ich gefeuert werden …“
es: "Chaval, esto es *serio*. Me la estoy jugando. Si no soluciono esto, podrían despedirme...".
fr: « Gamin, c’est du *sérieux*. Mon travail est en jeu. Si je n’élucide pas cette affaire, je risque d’être viré... »
pl: „Dzieciaku, to jest *poważna sprawa*. Chodzi o moją pracę. Jak tego nie załatwię, to mogę ją nawet stracić...”
ru: «Пацан, дело серьезное. На кону моя работа. Если я с этим не разберусь, меня реально могут уволить...»

# Dialogue Text/0x01000082000082C0
source: No, it's the Face Blob who's trying to humiliate you. Why does he speak like that? Why can't he speak like a normal person?
de: Nein, der Gesichterklumpen ist derjenige, der dich demütigen will. Warum redet der Typ überhaupt so daher? Warum kann er nicht einfach normal reden?
es: No, es el Manchurrón el que está intentando humillarte. ¿Por qué habla de esa forma? ¿Por qué no puede hablar como una persona normal?
fr: Non, c’est Face de mollusque qui essaie de t’humilier. Pourquoi il parle comme ça ? Pourquoi ne parle-t-il pas comme une personne normale ?
pl: Nie, to rozplaśnięta twarz chce cię upokorzyć. Czemu mówi w taki sposób? Czemu nie może mówić normalnie?
ru: Нет, вот кто правда хочет тебя унизить, так это Многомордый. Почему он вообще так разговаривает? Не может по-нормальному?

# Dialogue Text/0x010000060000912C
source: "How do I get *in* the building again?"
cs: "Jakže se dostanu *dovnitř* té budovy?"
de: „Wie gelange ich noch mal ins Gebäude <i>hinein</i>?“
es: "¿Cómo decías que puedo *entrar* en el edificio?".
fr: « Par où est-ce que je peux *entrer* dans le bâtiment ? »
pl: „Powtórzysz, jak mogę się dostać do budynku?”
ru: «А как, напомни, попасть в само здание?»

# Dialogue Text/0x010000060000916B
source: "See? The 'clard gets it," he says with a nod. "Listen to your four-eyed friend."
cs: "Vidíš? Ten chlap to pochopil," přikývne. "Poslouchej svého čtyřokého kámoše."
de: „Siehst du? Der Clard hat’s geschnallt“, sagt er und nickt dabei. „Hör auf deinen Vieraugenfreund.“
es: "¿Lo ves? El gafas culovaso lo ha pillao", dice con un guiño. "Haz caso a tu colega el cuatro ojos".
fr: « Tu vois ? Le binocleux a pigé, acquiesce-t-il. Écoute ton pote le myope. »
pl: „Widzisz? Pingiel zajarzył” – stwierdza, kiwając głową. „Słuchaj się swojego czterookiego kumpla”.
ru: «Вишь? Очкос понимает, — кивает он. — Слушай четвероглазого друга».

# Dialogue Text/0x0100000600009194
source: Hmm... That's actually not such a bad idea. Kids do see stuff.
cs: Hmm... To vlastně není tak špatný nápad. Děti vidí věci.
de: Hmm … Die Idee ist eigentlich gar nicht so schlecht. Kinder sehen so einiges.
es: Mmm... En realidad no es tan mala idea. Los niños ven cosas.
fr: Hmm... Ce n’est pas une si mauvaise idée que ça. Les gamins sont observateurs.
pl: Hmmm. To nie jest właściwie zły pomysł. Dzieci niejedno umieją dostrzec.
ru: Хм... вообще неплохая идея. Дети многое подмечают.
