Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/YARD/1094 CUNO FRIDGE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000600019756
source: Impressive note-keeping, lieutenant.
cs: Působivé poznámky, poručíku.
de: Beeindruckende Notizen, Lieutenant.
es: Una capacidad de tomar notas impresionante, teniente.
fr: Plutôt doué à la prise de note, le lieutenant.
pl: Godna podziwu dokładność notatek, poruczniku.
ru: Впечатляющая работа с заметками, лейтенант.

# Dialogue Text/0x0100000700009884
source: "That doesn't mean anything."
cs: "To nic neznamená."
de: „Das hat nichts zu bedeuten.“
es: "Eso no significa nada".
fr: « Ça veut rien dire. »
pl: „To nic nie znaczy”.
ru: «Это ничего не значит».

# Dialogue Text/0x010000820000819D
source: "Cuno's never seen anything so lame..." he says mostly to himself. "Listen, pig... If you were Cuno, the fuck would you care?"
cs: "Kuno nikdy neviděl nic tak trapného..." říká si spíš pro sebe. "Poslouchej, prase... Kdybys byl Kuno, zajímalo by tě to, kurva?"
de: „So was Lahmarschiges ist Cuno noch nie untergekommen …“, sagt er, mehr oder weniger zu sich selbst. „Hör ma’, Bulle … Würdest du ’nen Scheiß drauf geben, wenn du Cuno wärst?“
es: "En la puta vida Cuno ha visto algo tan patético...", dice sobre todo para sí mismo. "Míralo así, cerdo... si tú fueras el Cuno, ¿te importaría un mojón esta basura?".
fr: « Cuno a jamais rien vu d’aussi naze, dit-il, principalement à lui-même. Écoute, poulet... si tu étais Cuno, qu’est-ce que tu en aurais à foutre ? »
pl: „Cuno nigdy jeszcze nie widział czegoś tak beznadziejnego...” – mówi właściwie głównie sam do siebie. „Słuchaj, świnio... Czy na miejscu Cuno w ogóle by cię to obchodziło?”
ru: «Куно такого отстоя никогда не видал... — говорит он самому себе. — Слушай, мусор... если б ты был Куно, тебе б было не поебать?»

# Dialogue Text/0x01000082000081D6
source: "Stop shitting yourself in front of the Cuno. Cuno thought you were some kind of big shit, what is this..."
cs: "Přestaň si před Kunem srát na hlavu. CKuno si myslel, že jsi nějaký velký sráč, co to má znamenat..."
de: „Hör auf, dich vor dem Großen Cuno vollzuscheißen. Cuno dachte, du wärst irgend ’n wichtiger Scheiß oder so. Was ist das für ’n …?“
es: "Deja de irte de vareta en presencia del Cuno. Cuno creía que eras una especie de pez gordo, ¿a qué viene esta mierda...?".
fr: « Arrête de chier dans ton froc devant le Cuno. Cuno pensait que t’étais un caïd... Qu’est-ce que t’es en train de me faire, là... »
pl: „Przestań srać pod siebie przed Cuno. Cuno myślał, że jesteś ktoś. Co to ma, kurwa, być...?”
ru: «Да хватит обсираться тут. Куно думал, ты какая-то охуенно большая шишка, а это, бля, что...»

# Dialogue Text/0x0100008200008255
source: Not all of them. Social democrats have their hearts in the right place. Some of them can be valuable *allies* if you turn them.
cs: Ne všichni. Sociální demokraté mají srdce na správném místě. Někteří z nich mohou být cennými *spojenci*, pokud je obrátíš.
de: Nicht alle. Sozialdemokraten tragen ihr Herz am rechten Fleck. Einige von ihnen können wertvolle <i>Verbündete</i> werden, nachdem man sie bekehrt hat.
es: No todos ellos. Los socialdemócratas tienen sus corazones en el lugar correcto. Algunos de ellos pueden ser unos *aliados* valiosos si los conviertes.
fr: Pas tous. Les sociaux-démocrates sont braves. Certains peuvent s’avérer être des *alliés* précieux si tu parviens à les remettre sur le droit chemin.
pl: Nie wszyscy. Większość z nich wyznaje słuszne idee. Niektórzy, jeśli zdołasz ich przeciągnąć na swoją stronę, mogą okazać się cennymi *sojusznikami*.
ru: Не все. Намерения у них благие. Если их обратить, некоторые из них могут послужить ценными союзниками.

# Dialogue Text/0x01000082000082A6
source: Paranoid whisperings. He is not trying to humiliate you. He just doesn't know better.
cs: Paranoidní šepot. Nesnaží se tě ponížit. Jen neví, co je lepší.
de: Paranoides Geflüster. Er will dich nicht demütigen. Er weiß es nur nicht besser.
es: Susurros paranoicos. No está tratando de humillarte. Ese que no sabe hacer nada mejor.
fr: Arrêtons la paranoïa. Il ne cherche pas à t’humilier. Il est simplement dénué de bon sens.
pl: Paranoiczne podszepty. Nie próbuje cię upokorzyć. Po prostu nie umie inaczej.
ru: Паранойяльная чушь. Не хочет он никого унизить. Просто дурак.

# Dialogue Text/0x01000005000020B0
source: "See? It wasn't that hard, pissmidget!"
cs: "Vidíš? Nebylo to tak těžké, vyčůránku!"
de: „Siehst du? War doch gar nicht so schwer, kleiner Pisser!“
es: "¿Lo ves? ¿A que no ha sío tan difícil, piltrafa?".
fr: « Tu vois ? C’était pas si difficile, abruti ! »
pl: „Widzisz? To nie było takie trudne, zaszczany karle!”
ru: «Ну видишь, дошло наконец, засеря!»

# Dialogue Text/0x0100000600009124
source: Yes, he means the Doomed Commercial Area.
cs: Ano, má na mysli Zatracené komerční prostory.
de: Ja, er meint den verfluchten Gewerbeblock.
es: Sí, se refiere a la Zona Comercial Maldita.
fr: Oui, il veut parler de la zone commerciale maudite.
pl: Tak, mówi o Zgubionej Strefie Handlowej.
ru: Да, он про Проклятую торговую зону.

# Dialogue Text/0x0100006400009350
source: By killing in his territory, someone has *openly challenged* Cuno. It's in his best interest to put them in their place.
cs: Zabíjením na jeho území někdo otevřeně vyzval Kuna. Je v jeho nejlepším zájmu, aby je odkázal na patřičné místo.
de: Jemand hat Cuno <i>offen herausgefordert</i>, indem er in seinem Territorium gemordet hat. Es ist zu seinem eigenen Vorteil, wenn er den Täter in die Schranken weist.
es: Al matar en su territorio, alguien ha *desafiado abiertamente* a Cuno. Le interesa mucho ponerlos en su lugar.
fr: En tuant sur son territoire, le meurtrier a lancé ouvertement un défi à Cuno. C’est dans son intérêt de le remettre à sa place.
pl: Ktoś *otwarcie rzucił wyzwanie* Cuno, zabijając na jego terytorium. I w jego żywotnym interesie leży pokazać temu komuś, gdzie jego miejsce.
ru: Совершив убийство на его территории, кто-то открыто *кинул вызов* Куно. В его же интересах поставить этого человека на место.

# Dialogue Text/0x010000640000937F
source: "You gotta get in that shit." He points again. "In there *deep*."
cs: "Musíš se do něj dostat." Znovu ukáže. "Uvnitř v *hlubině*."
de: „Du musst in die Scheißhütte rein.“ Er zeigt noch mal darauf. „<i>Tief</i> rein.“
es: "Tienes que colarte en ese antro". Señala de nuevo. "*Hasta el fondo*".
fr: « Il va falloir que t’ailles voir dans ce bâtiment. (Il le montre à nouveau du doigt.) Va falloir que tu le fouilles. *En profondeur*. »
pl: „Musisz się wbić w to gówno” – oznajmia, ponownie wskazując budynek. „Wbić się *głęboko*”.
ru: «Вот в нее пердохай. — Он снова указывает. — Да поглубже».

# Dialogue Text/0x01000064000094B5
source: "Baconman's in a rush. But what's in it for the Cuno?" He crosses his arms. "What's the return on Cuno's investment?"
cs: "Pan Slanina má fofr. Ale co z toho má Kuno?" Zkříží ruce. "Jaká je návratnost Kunovy investice?"
de: „Der Hackbraten hat’s eilig. Aber was springt für den Großen Cuno dabei raus?“ Er verschränkt die Arme. „Wie sieht Cunos Return on Investment aus?“
es: "Vaya, el pancetas es un cagaprisas. ¿Y qué hay del Cuno?". Se cruza de brazos. "¿Qué gana Cuno con esta inversión?".
fr: « C’est qu’il est pressé, notre petit nugget. Mais qu’est-ce que Cuno va gagner en échange ? (Il croise les bras.) Quel est le retour sur investissement de Cuno ? »
pl: „Wieprzowinie się śpieszy. Co na tym zyska Cuno?” – pyta, krzyżując ręce na piersi. „Jaki będzie zwrot z inwestycji dla Cuno?”
ru: «Мусорянский спешит. Но в чем тут профит Куно™? — Он скрещивает руки на груди. — Как отобьется его инвестиция?»

# Dialogue Text/0x01000082000081AB
source: "This isn't about me, Cuno, it's about the people I'm trying to help. It's too late for me anyway..."
cs: "Tady nejde o mě, Kuno, ale o lidi, kterým se snažím pomoct. Pro mě už je stejně pozdě..."
de: „Hier geht es nicht um mich, Cuno, sondern um die Leute, denen ich helfen will. Für mich ist es sowieso schon zu spät …“
es: "Esto no va sobre mí, Cuno, sino de la gente a la que intento ayudar. Yo ya estoy perdido...".
fr: « Ça n’a rien à voir avec moi, Cuno. Ça a à voir avec les gens que j’essaie d’aider. De toute façon, c’est trop tard pour moi... »
pl: „Tu nie chodzi o mnie, Cuno, tylko o ludzi, którym chcę pomóc. Dla mnie i tak jest już za późno...”
ru: «Дело не во мне, Куно, а в людях, которым я пытаюсь помочь. Меня-то уже не спасти...»

# Dialogue Text/0x010000820000823C
source: So not sure about this. Asking for *class solidarity* seems naive in this case.
cs: Takže si tím nejsem jistý. Žádat o *třídní solidaritu* se v tomto případě zdá být naivní.
de: Das wage ich stark zu bezweifeln. Um <i>Klassensolidarität</i> zu bitten, scheint in dieser Situation naiv zu sein.
es: Así que no hay seguridad al respecto. Parece ingenuo recurrir a la *solidaridad de clase* en esta situación.
fr: J’en suis pas si sûr. Ça me semble bien naïf de faire appel à la *solidarité du prolétariat* dans ce cas.
pl: Nie byłbym taki pewien. Oczekiwanie *solidarności klasowej* wydaje mi się w tym przypadku dość naiwne.
ru: Что-то я не уверен. По-моему, тут наивно уповать на классовую солидарность.

# Dialogue Text/0x010000640000940C
source: "All right. Cuno hears you. See that shit house over there?" He points to the collapsed building with the bookstore.
cs: "Dobře. Kuno tě slyší. Vidíš tamhle ten barák?" Ukáže na zřícenou budovu s knihkupectvím.
de: „Alles klar. Cuno hört dich an. Siehst du die Scheißhütte da drüben?“ Er zeigt auf das teilweise eingestürzte Gebäude mit dem Buchladen.
es: "Vale vale, Cuno lo pilla. ¿Ves ese puto antro de mierda?". Señala el edificio derrumbado junto a la librería.
fr: « D’accord, Cuno a compris. Tu vois ce bâtiment merdique là-bas ? » Il montre du doigt le bâtiment écroulé où se trouve la librairie.
pl: „Dobra. Cuno łapie. Widzisz tą gównianą stertę cegieł?” – wskazuje zapadnięty budynek z księgarnią.
ru: «Лады. Куно тебя услышал. Видишь вот эту халупу?» Он указывает на полуразрушенное здание с книжным магазином.

# Dialogue Text/0x010000820000827A
source: "But you see," he says slowly, savouring every word, "Cuno *wants* for it to decompose. Cuno digs that cadaver shit."
cs: "Ale víš," řekne pomalu a vychutnává si každé slovo, "Kuno *chce*, aby se rozložilo. Kuno tyhle mrtvoly žere."
de: „Verstehst du denn nicht …“ Gemächlich kostet er jedes Wort aus. „Cuno <i>will</i>, dass sie verwest. Cuno fährt auf diese Kadaverscheiße ab.“
es: "La cosa es", dice lentamente, saboreando cada palabra, "que Cuno *quiere* que se descomponga. A Cuno le flipa esa mierda cadavérica".
fr: « Mais tu vois, répond-il lentement en savourant chacun de ses mots, Cuno *veut* que le macchabée se décompose. Cuno kiffe ce cadavre. »
pl: „Ale chodzi o to...” – stwierdza powoli, rozkoszując się każdym słowem – „...że Cuno *chce*, żeby trup się rozłożył. Cuno lubi te trupie klimaty”.
ru: «Но, понимаешь, — медленно отвечает он, смакуя каждое слово, — Куно и *хочет*, чтобы он разлагался. Куно тащится от трупятины».

# Dialogue Text/0x010000060000914D
source: "Beg the book-bitch?"
cs: "Poprosit knihkurvini?"
de: „Bei der Büchernutte winseln gehen?“
es: "¿Rogarle a la perra de los libros?".
fr: « Supplier l’autre connasse aux livres ? »
pl: „Błagać książkową sukę?”
ru: «Поклянчить у книжной стервы?»

# Dialogue Text/0x0100000600019745
source: A cold comes over you as you glance behind him -- at the crumbling colossus there, casting a shadow on you.
cs: Přepadne tě chlad, když se podíváš za něj - na rozpadající se kolos, který na tebe vrhá stín.
de: Als du an ihm vorbeisiehst – auf den bröckelnden Koloss, der einen Schatten auf dich wirft –, läuft dir ein kalter Schauer über den Rücken.
es: El frío te invade cuando diriges tu atención hacia él... hacia el coloso que se está desmoronando justo allí, arrojando su sombra sobre ti.
fr: Un frisson te parcourt alors que tu regardes le colosse écroulé derrière lui, projetant son ombre sur toi.
pl: Kiedy zerkasz za jego plecy, na chylącego się ku upadkowi, rzucającego na was swój cień olbrzyma, przebiega cię zimny dreszcz.
ru: Когда ты смотришь ему за спину, по телу пробегает холодок. Осыпающийся великан кидает на тебя свою тень.

# Dialogue Text/0x010000640000938B
source: "Whatever, don't fuck back at the Cuno." He makes a sudden discarding motion. "You gotta get *in* that shit. In there deep."
cs: "To je fuk, ale už se do Kuna neser." Udělá náhlý odmítavý pohyb. "Musíš se do těch sraček ponořit. Hluboko."
de: „Mir egal. Red nicht dagegen, wenn der Große Cuno was sagt.“ Er winkt plötzlich ab. „Du musst <i>in</i> die Scheißhütte rein. Tief rein.“
es: "Como coño se llame, no interrumpas al Cuno". Hace un ademán con la mano para restarle importancia. "Tienes que colarte *en* ese antro, hasta el fondo".
fr: « Chais pas, contredis pas le Cuno. (Il vous fait signe d’oublier de la main.) Il va falloir que tu rentres là-dedans. Et que tu l’explores *en profondeur*.
pl: „Nieważne, nie pyskuj Cuno” – odpowiada, wykonując w twoim kierunku lekceważący gest. „Musisz wbić się *w* to gówno. Wbić głęboko”.
ru: «Да похуй, ты на Куно™ тут не вякай. — Он резко отмахивается. — В нее пердохай. Да поглубже».

# Dialogue Text/0x01000064000093C4
source: "Cuno knows all kinds of shit. Cuno gets *around*."
cs: "Kuno se vyzná ve všech možných sračkách. Kuno se vyzná *kolem*."
de: „Cuno weiß allen möglichen Scheiß. Cuno kommt <i>rum</i>.“
es: "Cuno sabe un cojón de mierdas. El Cuno *no para quieto*".
fr: « Cuno connaît tout un tas de trucs. Cuno connaît le quartier *comme sa poche*. »
pl: „Cuno wie o różnych rzeczach. Cuno zna *okolicę*”.
ru: «Да Куно ваще всё знает. Куно дитя улиц».

# Dialogue Text/0x01000082000081E4
source: "Now how about you at least try to entertain the Cuno -- or get the fuck off his crime scene?"
cs: "A co kdyby ses teď pokusil Kuna nějak zabavit - nebo aspoň vysmahnout z jeho místa činu?"
de: „Also, wie wär’s, wenn du wenigstens versuchst, den Großen Cuno zu unterhalten – oder dich einfach von seinem Tatort verpisst?“
es: "¿Y ahora por qué no intentas entretener al Cuno con algo? Y si no... ya te puedes ir echando mistos de su escena del crimen".
fr: « Et si tu essayais au moins d’amuser le Cuno ou de dégager de son lieu du crime ? »
pl: „A teraz spróbuj zabawić czymś Cuno – albo wypierdalaj z tego miejsca zbrodni”.
ru: «Как насчет того, чтоб Куно хотя бы повеселить — ну или съебать с места преступления?»

# Dialogue Text/0x0100008200008227
source: Now is the time to be humble. Say the *sir* thing.
cs: Nyní je čas být pokorný. Řekni tu věc s "pane".
de: Jetzt ist der Zeitpunkt, um demütig zu sein. Nenn ihn einen <i>Herren</i>.
es: Ahora es el momento de ser humilde. Pórtate bien y di *señor*.
fr: C’est le moment d’être humble. Dis-lui qu’il est *bon*.
pl: Nadszedł czas na bycie skromnym. Powiedz coś o *łaskawym panu*.
ru: Сейчас время проявить смирение. Обращаться на «вы» и всё такое.

# Dialogue Text/0x010000820000826D
source: "If you don't tell me, I'll have to go ask other people, and that will take too long... The body is decomposing..."
cs: "Když mi to neřekneš, budu se muset jít zeptat jiných lidí, a to by trvalo příliš dlouho... Tělo se rozkládá..."
de: „Wenn du es mir nicht sagst, muss ich andere Leute fragen, und das dauert zu lange … Die Leiche verwest …“
es: "Si no me lo dices tendré que preguntar a alguien más y eso me llevará mucho tiempo... El cuerpo se está descomponiendo...".
fr: « Si tu ne me le dis pas, je vais devoir demander à d’autres personnes et je vais perdre du temps... Le corps est en train de se décomposer. »
pl: „Jeśli mi nie powiesz, będę musiał iść i pytać innych. A to zajmie zbyt długo... Ciało się rozkłada...”
ru: «Если ты мне не скажешь, придется расспрашивать других людей, займет кучу времени... А тело разлагается...»

# Dialogue Text/0x0100008200008290
source: You just haven't done it long enough. You need to do it even longer.
cs: Jen jsi o tom nemluvil dostatečně dlouho. Musíš o tom mluvit podstatně déle.
de: Du hast es einfach noch nicht lange genug versucht. Du musst noch länger am Ball bleiben.
es: No lo has hecho el tiempo suficiente. Necesitas hacerlo aún más.
fr: Tu ne l’as pas fait assez longtemps. Continue.
pl: Po prostu robisz to jeszcze za krótko. Musisz się jeszcze postarać.
ru: Ты просто недостаточно раз повторил. Нужно прям долго нудеть.

# Dialogue Text/0x010000060001973D
source: Don't fuck it up, you *need* a fridge.
cs: Neposer to, tu ledničku *potřebuješ*.
de: Verkack’s nicht. Du <i>brauchst</i> einen Kühlschrank.
es: No la cagues, *necesitas* una nevera.
fr: Fais pas de conneries. Tu as* besoin* d’un frigo.
pl: Nie spierdol tego. Ta lodówka jest ci *potrzebna*.
ru: Не проебись, тебе *правда* нужен холодильник.

# Dialogue Text/0x010000640000939B
source: "Ah, I didn't check the basement when I was there..."
cs: "Aha, já jsem se do sklepa nepodíval, když jsem tam byl..."
de: „Oh, als ich dort drinnen war, habe ich nicht im Keller nachgesehen …“
es: "Ah, no llegué a mirar en el sótano...".
fr: « Ah, je n’ai pas pensé à inspecter le sous-sol quand j’y suis allé... »
pl: „A, nie zajrzałem do piwnicy, kiedy tam byłem”.
ru: «Ах да, когда я там был, я не заглянул в подвал...»

# Dialogue Text/0x010000640000943F
source: "For the fuck-gimp? Good thing you asked The Cunmeister." He nods, trying to look older. "Cuno knows a fridge, perfect for freezing f****ts."
cs: "Kvůli tomu pazgřivci? Ještě že ses zeptal Kunmistra." Přikývne a snaží se vypadat starší. "Kuno ví o ledničce, ideální na mražení b****tů."
de: „Für den Saftsack? Gut, dass du den Cunmeister das fragst.“ Er nickt und versucht dabei, älter zu wirken. „Cuno weiß von ’nem Kühlschrank, ideal zum Einfrieren von Schw*****ln.“
es: "¿Pa'l espantapájaros? Menos mal que te has acordao del Cunomeister". Asiente, intentando parecer mayor. "Cuno conoce un frigo fetén pa congelar m****as".
fr: « Pour le macchabée ? Heureusement que t’as demandé au Cunmeister. (Il acquiesce en essayant de paraître plus vieux.) Cuno connaît un frigo parfait pour congeler les f*****s. »
pl: „Dla pieprzonej szmaty? Dobrze, że przyszedłeś do Cunomistrza” – kiwa głową, próbując sprawiać wrażenie starszego. „Cuno wie, gdzie jest lodówka – idealna do mrożenia p***łów”.
ru: «Еблераба-то? Обратиться к Куно Великолепному — это ты правильно! — Он кивает, пытаясь выглядеть старше. — Куно знает один холодос, в котором п***ров хорошо морозить».

# Dialogue Text/0x0100006B000087A4
source: "Check the fucking basement, pig. Don't you know anything?" The kid rolls his eyes. "Always check the fucking basement. Recon style."
cs: "Prohledej ten zasranej sklep, prase. Copak nic nevíš?" Kluk vyvalí oči. "Vždycky se podívej do zasranýho sklepa. Jako průzkumník."
de: „Schau im beschissenen Keller nach, Bulle. Weißt du überhaupt irgendwas?“ Der Junge verdreht die Augen. „Man muss immer im Scheißkeller nachschauen. So voll aufklärermäßig.“
es: "Que metas los hocicos en el sótano, cerdo. ¿Es que no te han enseñao na?". El chico pone los ojos en blanco. "Siempre hay que rebuscar en el puto sótano. En plan reconocimiento".
fr: « Fouille le sous-sol, poulet. T’est ignare ou quoi ? (Le gosse lève les yeux au ciel.) Faut toujours fouiller les sous-sols, bordel. Comme dans les missions de reconnaissance. »
pl: „Sprawdź pieprzoną piwnicę, świnio. Czy ty naprawdę jesteś taki durny?” – pyta chłopak, wywracając oczami. „Zawsze sprawdza się pieprzoną piwnicę. Pełny zwiad”.
ru: «В подвал ебучий зайди, мусор. Ты тупой совсем? — Пацан закатывает глаза. — Всегда заглядывай в сраный подвал. Тип разведка».

# Dialogue Text/0x01000082000080F3
source: "This outlaw's fate is in your hands. Let's make an example of him. Help me *locate* him using fridge-body technology."
cs: "Osud tohoto psance je ve vašich rukou. Uděláme z něj příklad. Pomozte mi ho *lokalizovat* pomocí technologie ledničkového těla."
de: „Das Schicksal dieses Verbrechers liegt in deinen Händen. Statuieren wir ein Exempel an ihm. Hilf mir, ihn mit dem Einsatz von Kühlschrankleichen-Technologie zu <i>orten</i>.“
es: "El destino de ese forajido está en tus manos. Hagamos un ejemplo de él. Ayúdame a *ubicarlo* utilizando la tecnología neveril con el cuerpo".
fr: « Le destin de ce hors-la-loi est entre tes mains. Faisons de lui un exemple. Aide-moi à le *localiser* en utilisant la technologie du frigo pour le corps. »
pl: „Los tego bandyty jest w twoich rękach. Niech stanie się przykładem dla innych. Pomóż mi go *znaleźć* za pomocą technologii ciałolodówkowej”.
ru: «Судьба преступника — в твоих руках. Давай устроим показательную порку. Помоги мне засунуть его в трупно-морозильное отделение».

# Dialogue Text/0x01000005000020A9
source: "You mean Plaisance from the bookstore?"
cs: "Myslíš Radovanu z knihkupectví?"
de: „Meinst du Plaisance aus dem Buchladen?“
es: "¿Te refieres a Plaisance de la librería?".
fr: « Tu veux parler de Plaisance, à la librairie ? »
pl: „Mówisz o Plaisance z księgarni?”
ru: «Ты про Плезанцию из книжного?»

# Dialogue Text/0x0100000600009154
source: "Yeah. Book-bitch. Beg her. You stupid or something?"
cs: "Jo. Knihkurvini. Popros ji. Jsi blbej nebo co?"
de: „Ja, Mann. Die Büchernutte. Sie anflehen. Bist du dumm oder was?“
es: "Sí. La perra de los libros. Rogarle. ¿Eres retrasao o algo así?".
fr: « Ouais. La connasse aux livres. Demande-lui. T’es con ou quoi ? »
pl: „Taa, książkowa suka. Błagaj ją. Głupi jakiś jesteś czy co?”
ru: «Ага. У книжной стервы. Поклянчить. Ты тупой, что ли?»

# Dialogue Text/0x01000082000082AF
source: See, I'm not trying to humiliate you. I just don't know any better. Say it!
cs: Podívej, nesnažím se tě ponížit. Jen nevím nic lepšího. Řekni to!
de: Siehst du, ich will dich nicht demütigen. Ich weiß es nur nicht besser. Sag es!
es: Ves, no estoy tratando de humillarte. Es solo que no sé nada mejor. ¡Dilo!
fr: Écoute, je n’essaie pas de t’humilier. Il est simplement dénué de bon sens. Dis-le !
pl: Widzisz? Nie próbuję cię upokorzyć. Po prostu nie umiem inaczej. Powiedz to!
ru: Видишь, я не пытаюсь тебя унизить. Я просто дурак. Говори!

# Dialogue Text/0x0100000600009146
source: "Through the book-store. You gotta beg the book-bitch. Used to be you could get in there through the doorbell, jam that shit. Bookbitch changed that. Cuno doesn't beg -- so Cuno doesn't go there anymore."
cs: "Přes knihkupectví. Musíš ji poprosit. Dřív ses tam mohl dostat přes zvonek, zašprajcovat tu sračku. Knihkurvině to změnila. Kuno neprosí - takže tam už nechodí."
de: „Durch den Buchladen. Du musst bei der Büchernutte winseln gehen. Früher ist man auch über die Türklingel da reingekommen; den Scheißweg haben sie versperrt. Die Büchernutte hat’s geändert. Cuno geht bei keinem winseln – also geht Cuno da nicht mehr rein.“
es: "Por la librería, aunque tendrás que rogarle a la perra de los libros. Antes se podía entrar picando al porterillo y atrancando esa mierda y tal, pero la muy zorra lo arregló. Cuno no es de los que ruegan, así que Cuno ya no para por allí".
fr: « Par la librairie. Faut supplier l’autre connasse aux livres. C’était possible de rentrer par la porte à la sonnette avant, mais elle l’a fermée. Cuno est pas du genre à supplier. Alors Cuno n’y va plus. »
pl: „Przez księgarnię. Trzeba błagać książkową sukę. Kiedyś wystarczyło przydusić porządnie dzwonek, ale książkowa suka to zmieniła. Cuno nie błaga, więc Cuno już tam nie chodzi”.
ru: «Через книжный. Надо поклянчить у книжной стервы. Раньше можно было домофон набрать, заклинить его. А теперь книжная стерва не дает. А Куно ничего не клянчит, так что больше туда и не ходит».
