Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/YARD/588 CUNOESSE.po
Languages: cs, de, es, fr, pl, ru

# Alternate1/0x0100005A00012DF5
source: "Listen, child... That corpse made me puke twice, and I was wondering why you don't..."
cs: „Poslouchej, dítě… Z té mrtvoly jsem se dvakrát pozvracel a zajímalo by mě, proč ty ne…“
de: „Hör mal, Kleine … Wegen der Leiche musste ich mich zweimal übergeben, und ich habe mich gefragt, warum dir nicht …“
es: "Escucha, mocosa... Ya he vomitado un par de veces por culpa del cadáver y me preguntaba por qué a ti no parece afectarte...".
fr: « Écoute, gamine. L’odeur est tellement horrible que j’ai dégueulé deux fois, et je me demandais comment tu fais pour pas gerber... »
pl: „Posłuchaj, dziecko. Przez tego trupa porzygałem się dwa razy i tak się zastanawiam, czemu ty nie...”
ru: «Слушай, дитя. Из-за этого трупа меня рвало уже два раза, и мне интересно, почему ты не...»

# Dialogue Text/0x0100005A00012E20
source: "Hey, kid!"
cs: „Hele, děvčátko!“
de: „Hey, Kleine!“
es: "¡Eh, peque!".
fr: « Hé, toi là-bas ! »
pl: „Hej, dzieciaku!”
ru: «Эй, ребенок!»

# Dialogue Text/0x010000640000A0F2
source: "Can't believe you didn't take the shot. Fucking coward... waved your gun like a clown. Next time you point that shit at me, you better take the shot."
cs: „Nemůžu uvěřit, žes nevystřelil. Debilní zbabělče… mával jsi zbraní jako klaun. Příště, až na mě budeš mířit, tak to radši zmáčkni.“
de: „Nicht zu fassen, dass du nicht geballert hast. Verfickter Feigling … Fuchtelst mit deiner Knarre rum wie ’n Clown. Wenn du das nächste Mal mit dem Scheißteil auf mich zeigst, dann schieß lieber.“
es: "No me puedo creer que no dispararas. Puto cobarde... ahí meneando el arma como un payaso. La próxima vez que me apuntes con esa mierda, más te vale pegarme un tiro".
fr: « J’arrive pas à croire que t’aies pas tiré. Putain de trouillard... T’agitais ton flingue comme un clown. La prochaine fois que tu me vises avec, je te conseille de l’utiliser. »
pl: „Nie mogę uwierzyć, że nie strzeliłeś. Pieprzony tchórz... Wymachuje spluwą jak pajac. Następnym razem jak tym we mnie wycelujesz, to lepiej, żebyś strzelił”.
ru: «Да как ты не выстрелил? Трус зассанный... Размахался своей перделкой как клоун. В следующий раз, когда наведешь на меня свое говно, стреляй».

# Dialogue Text/0x010000640000A178
source: "Get the fuck out of her face! You got something, talk to me!"
cs: „Přestaň se po ní kurva vozit! Jestli něco chceš, mluv se mnou!“
de: „Verpiss dich von ihr! Wenn du ’n Problem hast, komm zu mir!“
es: "¡Que no te acerques a ella, coño! ¡Si tienes algo que decir, me lo dices a mí!".
fr: « T’approches pas d’elle ! Si t’as un problème, c’est à moi que tu dois causer ! »
pl: „Odpierdol się od niej! Jak masz coś do powiedzenia, to mi to powiedz!”
ru: «Слышь, отвали от нее! Ты чего-то хочешь — говори со мной!»

# Dialogue Text/0x010000640000A1B3
source: "Fucking *näkki*..."
cs: „Zkurvení *näkki*…“
de: „Die verfickten <i>Näkkis</i> …“
es: "Puto *näkki*...".
fr: « Putain de *näkki*... »
pl: „Jebany *näkki*...”
ru: «Сраные *нэкки*...»

# Dialogue Text/0x010000640000A12D
source: "I'm sorry for sneaking up on you." [Leave.]
cs: „Omlouvám se, že jsem se k tobě připlížil.“ [Odejdi.]
de: „Tut mir leid, dass ich mich an dich herangeschlichen habe.“ [Ende.]
es: "Siento haberte acechado". [Irte].
fr: « Désolé de t’avoir fait peur. » [Prendre congé.]
pl: „Przepraszam, że się do ciebie podkradłem”. [Odejdź].
ru: «Извини, что я к тебе подкрался». [Уйти.]

# Dialogue Text/0x0100006B00002FF1
source: "Okay, okay... we're done here." [Leave.]
cs: „Dobře, dobře… tady jsme skončili.“ [Odejdi.]
de: „Okay, okay … Wir sind hier fertig.“ [Ende.]
es: "Vale, vale... vámonos de aquí". [Irte].
fr: « Ok, c’est bon... On n’a plus rien à faire ici. » [Prendre congé.]
pl: „Dobra, dobra... Skończyliśmy rozmowę”. [Odejdź].
ru: «Ладно, ладно... я всё». [Уйти.]

# Dialogue Text/0x010000060001B57F
source: Logic error! She's not sleeping right now.
cs: Logická chyba! Právě teď nespí.
de: Logikfehler! Sie pennt gerade gar nicht.
es: ¡Error de lógica! Es obvio que ahora no está durmiendo.
fr: Erreur de logique ! Elle ne dort pas en ce moment.
pl: Błąd logiczny! Ona w tej chwili nie śpi.
ru: Логическая ошибка! Она сейчас не спит.

# Dialogue Text/0x0100005A00012E38
source: "Stay away from me, pig -- you don't wanna see what happens when you corner me."
cs: „Nepřibližuj se ke mně, ty prase – nechceš vidět, co se stane, až mě zaženeš do rohu.“
de: „Komm mir nicht zu nah, Bulle. Du willst nicht wissen, was passiert, wenn du mich in die Ecke drängst.“
es: "Ni un paso más, cerdo... No querrás ver de lo que soy capaz cuando me acorralan".
fr: « T’approches pas de moi, le poulet. Crois-moi, je te conseille d’arrêter si tu veux pas savoir ce qui se passe quand on m’accule. »
pl: „Nie zbliżaj się do mnie, świnio – nie chcesz się dowiedzieć, co się stanie, jak przyciśniesz mnie do ściany”.
ru: «Не лезь, волчара позорная. Не загоняй меня в угол — пожалеешь!»

# Dialogue Text/0x0100005A00012E0F
source: "You there, behind the fence!"
cs: „Ty tam, za plotem!“
de: „Du da, hinter dem Zaun!“
es: "¡Eh, tú! ¡El de ahí atrás!".
fr: « Toi, là, derrière la clôture ! »
pl: „Ty tam, za płotem!”
ru: «Эй, ты, за забором!»

# Dialogue Text/0x010000640000A124
source: "Then why are you sneaking up on me like that? It's not a good idea to scare me, pig. Not a good idea *at all*."
cs: „Tak proč se ke mně takhle plížíš? Není dobrý nápad mě strašit, prase. To *vůbec* není dobrý nápad.“
de: „Warum schleichst du dich dann so an mich ran? Ist nicht gerade clever, mich zu erschrecken, Bulle. <i>Überhaupt</i> nicht clever.“
es: "¿Entonces qué haces acechándome así? Es mala idea asustarme, cerdo. Es una *muy* mala idea".
fr: « Alors pourquoi tu te faufiles par derrière comme ça ? C’est pas une bonne idée de me faire peur, le poulet. Pas une bonne idée *du tout*. »
pl: „No to po co się tak do mnie skradasz? Nie radzę mnie straszyć, świnio. To nie jest dobry pomysł – *ani trochę*”.
ru: «Тогда зачем ты ко мне так подкрался? Ты лучше меня не пугай, мусор. Я сама кого хочешь напугаю».

# Dialogue Text/0x010000640000A134
source: "Fägäri...." she whispers as you're sneaking away. "Look at the ass on that."
cs: "Fägäri…" zašeptá, když se plížíš pryč. "Podívej se na ten zadek."
de: „Fägäri …“, flüstert sie, als du dich von dannen schleichst. „Schau dir nur seinen Arsch an.“
es: "Fägäri...", susurra mientras te alejas. "Pero mira qué puto culo lleva pegado...".
fr: « Fägäri... murmure-t-elle, alors que vous vous éloignez doucement. Quel gros cul. »
pl: „Fägäri....” – szepcze, gdy powoli odchodzisz. „Zobacz, jaki ma zadek...”
ru: «Fägäri... — шепчет она, пока ты осторожно отходишь. — Ну и жопа».

# Dialogue Text/0x0100005A00012E03
source: "Cuno, the pig's getting pretty close to me," she hisses. "Come to snuff my shit out, I think."
cs: "Kuno, to prase se ke mně blíží," syčí. "Myslím, že mi přišlo vyčmuchat hovno."
de: „Cuno, das Bullenschwein kommt mir ziemlich nah“, zischt sie. „Scheiße, ich glaub’, der will mich kaltmachen.“
es: "Cuno, el cerdo se me está acercando mucho," sisea. "Creo que viene a empapelarme".
fr: « Cuno, le poulet se rapproche de moi, siffle-t-elle. Il est venu pour me buter, je crois. »
pl: „Cuno, świnia się do mnie zbliża” – syczy. „Chyba chce mnie zgasić”.
ru: «Куно, мусор ко мне подбирается, — шипит она. — Наверное, хочет выведать мои секреты».

# Dialogue Text/0x0100005A00012E2C
source: "What's this... kid shit? Fucking mind games..." She puts her finger to her temple. "I'd rather die than squeal!"
cs: "Co to má být… dětské sračičky? Zkurvený fligny…" Přiloží si prst na spánek. "Radši umřu, než abych práskala!"
de: „Was ist das für ’ne Scheiße … Kleine, ey? Verfickte Psychospielchen …“ Sie legt sich den Finger an die Schläfe. „Bevor ich dir Infos geb’, sterb’ ich lieber!“
es: "¿Qué peque ni que hostias? Putos juegos mentales...". Se pone un dedo en la sien. "¡Antes palmar que cantar!".
fr: « Qu’est-ce que tu me veux ? Essaie pas de m’entourlouper... » Elle place un doigt sur la tempe. « Plutôt mourir que de moucharder ! »
pl: „A to co za... pieprzenie o dzieciach? Próbuje mieszać ci we łbie...” – przykłada palec do swojej skroni. „Prędzej umrę niż zakwiczę!”
ru: «Что это за... детское дерьмо? Хули ты мне голову морочишь?.. — она приставляет палец к виску. — Да я скорее сдохну, чем заговорю».

# Dialogue Text/0x010000640000A160
source: "I'm going away for a long, long time, Cuno. Going away for life!"
cs: „Odcházím na dlouhou, dlouhou dobu, Kuno. Na celý život!“
de: „Wirst lange nichts mehr von mir hören, Cuno. Nie mehr wieder!“
es: "No sé cuándo volveré, Cuno. ¡Me va a caer la perpetua!".
fr: « On va m’embarquer pour très, très longtemps, Cuno. Je vais prendre perpète ! »
pl: „Odchodzę na bardzo, bardzo długo, Cuno. Odchodzę na całe życie!”
ru: «Меня надолго упекут, Куно. Дадут пожизненное!»

# Dialogue Text/0x010000640000A1CA
source: "Merrow..."
cs: „Mořská panna…“
de: „Nix … Wassernix …“
ru: «Водяные...»
