Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/YARD/588 CUNOESSE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000640000A149
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x010000640000A191
source: "I come from the woods, *kyttä vittu*... You don't wanna go there with me... you don't wanna see what I've seen."
cs: „Pocházím z lesů, *kyttä vittu*… Nechceš tam se mnou jít… nechceš vidět to, co jsem viděla já.“
de: „Ich komm’ aus den Wäldern, <i>Kyttä vittu</i> … Dahin willst du mich nicht begleiten … Du willst nicht sehen, was ich gesehen hab’.“
es: "Me crié en los bosques, *kyttä vittu*... no querrás saberlo... no querrás ver lo que yo he visto".
fr: « Je viens des bois, *kyttä vittu*... D’un endroit que personne n’a envie de voir... Crois-moi, t’as pas envie de voir ce que j’ai vu. »
pl: „Przybywam z lasów, *kyttä vittu*... Nie chcesz pójść tam ze mną... Nie chcesz zobaczyć tego, co widziałam”.
ru: «Я пришла из леса, *kyttä vittu*... Ты лучше туда не ходи... ты не вынесешь того, что я видела».

# Dialogue Text/0x0100004B00001492
source: "Pig wants to know who I am? I'm the biggest FUCK YOU of your entire life -- go on and get, piggy!"
cs: „Prase chce vědět, kdo jsem? Já jsem ten největší OJEB v celém tvém životě – pokračuj a uvidíš, prasátko!“
de: „Das Bullenschwein will wissen, wer ich bin? Ich bin das größte FICK DICH deines ganzen Lebens – geh sterben, Bullenschweinchen!“
es: "¿El cerdo quiere saber quién soy? ¡Soy el 'QUE TE JODAN' más grande que te han soltado en tu vida! ¡Anda y pírate, cerdito!".
fr: « Le flicard veut savoir qui je suis ? Je suis synonyme des plus grosses EMMERDES de ta vie... Va te faire foutre, le poulet ! »
pl: „Świnia chce wiedzieć, kim jestem? Jestem największym PIERDOL SIĘ w twoim życiu – więc idź i pierdol się, świnko!”
ru: «Легавый хочет знать, кто я? Да я самое крупное „ПОШЕЛ НА ХУЙ“ в твоей жизни. Проваливай давай, мусорок!»

# Dialogue Text/0x0100005A00012E32
source: "You don't wanna fuck with me -- I got my hands bloody." The hat drops even lower. "I'm not here, pig. You're not seeing this."
cs: "Se mnou si nezahrávej – mám ruce od krve." Čepice klesne ještě níž. "Já tu nejsem, ty prase. Nic nevidíš."
de: „Mich solltest du lieber nicht anpissen – ich hab’ Blut an den Händen.“ Ihre Mütze wandert noch weiter nach unten. „Ich bin gar nicht hier, Bulle. Du hast bloß Hallus.“
es: "No se te ocurra hacer ninguna tontería, cerdo. Tengo las manos manchadas de sangre". El gorro le cae aún más bajo. "Yo no estoy aquí. No puedes verme".
fr: « Essaie pas de m’entuber... j’ai du sang sur les mains. » Le chapeau disparaît encore plus derrière la clôture. « Je suis pas là, le poulet. Tu me vois pas. »
pl: „Lepiej ze mną nie pogrywaj – mam krew na rękach” – opuszcza czapkę jeszcze niżej. „Nie ma mnie tu, świnio. Nie widzisz tego”.
ru: «Ты ко мне не лезь! У меня руки в крови, — шапочка опускается еще ниже. — И вообще меня тут нет, мусор. Ты меня не видишь».

# Dialogue Text/0x010000640000A143
source: Take one step closer.
cs: Přistup o krok blíž.
de: Du kommst einen Schritt näher.
es: Acercarte un poco más.
fr: Vous approcher d’un pas.
pl: Podejdź o krok.
ru: Подойти на шаг ближе.

# Dialogue Text/0x0100006B00002FFF
source: "Trying to sneak up on me again? Trying to snuff me out? Get away, pig!"
cs: „Zase se ke mně snažíš připlížit? Snažíš se mě sejmout? Vypadni, prase!“
de: „Willst du dich wieder an mich ranschleichen? Mich umlegen? Hau ab, Bulle!“
es: "Que no me aceches más. ¿Es que quieres empapelarme, cerdo. ¡Que te pires!".
fr: « T’essaies de me choper par-derrière pour me buter ? Dégage, le poulet ! »
pl: „Znowu próbujesz mnie podejść? Próbujesz mnie zgasić? Zjeżdżaj, świnio!”
ru: «Снова ко мне подбираешься? Замочить меня хочешь? Отвали, мусор!»

# Dialogue Text/0x010000060001B570
source: This kid is way, way worse than the other one.
cs: Tohle děcko je mnohem, mnohem horší než to druhé.
de: Dieses Kind ist viel, viel schlimmer als das andere.
es: Esta cría es incluso peor que el otro.
fr: Cette gosse est bien pire que l’autre.
pl: Ten dzieciak jest o wiele, wiele gorszy od tamtego.
ru: Этот ребенок куда хуже другого.

# Dialogue Text/0x0100005A00012E3E
source: "Murder was the case, was the case, they gave me..." She has almost vanished behind the fence. Only the top of her hat remains.
cs: „Ten případ, co mi dali, byla vražda, byla vražda…“ Téměř zmizí za plotem. Zůstane jen vršek její čepice.
de: „Hab’ ihn langsam umgebracht, ich bleibe für immer wach …“ Sie ist fast komplett hinter dem Zaun verschwunden. Nur die Spitze ihrer Mütze ist noch übrig.
es: "'Murder was the case, was the case, they gave me...'", entona la niña desvaneciéndose casi por completo tras la valla. Lo único que queda visible de ella es la punta del gorro que asoma.
fr: « Qu’est-ce qu’une ombre dans la nuit ? Qu’est-ce que la nuit pour la mort ? » Elle a presque disparu derrière la clôture. Seule la pointe de son chapeau dépasse.
pl: „Morderstwa dali mi sprawę, dali sprawę...” – niemal znika za płotem. Widać tylko koniuszek jej czapki.
ru: «Murder was the case, was the case, they gave me...» — она почти полностью скрылась за забором, бормоча строчку из песни о том, как на нее якобы завели дело об убийстве. Торчит только верхушка ее шапки.

# Dialogue Text/0x010000640000A0E0
source: "Can't believe you missed... We were so close, you and I... fucking noodle fingers! Can't you see I'm *IMMORTAL* now!"
cs: „Nemůžu uvěřit, žes minul… Byli jsme tak blízko, ty a já… zasraný makaronový prsty! Copak nevidíš, že jsem teď *NESMRTELNÁ*!“
de: „Nicht zu fassen, dass du daneben geballert hast … Wir waren so nah dran, du und ich … Verfickter Flutschfinger! Du raffst aber schon, dass ich jetzt <i>UNSTERBLICH</i> bin?!“
es: "No me puedo creer que fallaras... Estábamos tan cerca de lograrlo... ¡Putos dedos de mantequilla! ¡¿Es que no te das cuenta de que ahora soy *INMORTAL*?!".
fr: « J’arrive pas à croire que t’aies raté ton coup... j’étais à côté... t’as vraiment de la merde dans les mains ! Tu vois pas que je suis *IMMORTELLE*, maintenant ! »
pl: „Nie mogę uwierzyć, że spudłowałeś... Byliśmy tak blisko, ty i ja... Pierdolone kiełbasiane palce! Nie widzisz, że jestem teraz *NIEŚMIERTELNA*?!”
ru: «Да как ты мог промахнуться? Ты же в шаге стоял, а вышло... Эх ты, сиволапый. Теперь я *БЕССМЕРТНАЯ*!»

# Dialogue Text/0x010000640000A1AD
source: "Come. We need to go now." The lieutenant puts his hand on your shoulder.
cs: „Pojďte. Musíme jít.“ Poručík ti položí ruku na rameno.
de: „Kommen Sie. Wir müssen jetzt los.“ Der Lieutenant legt dir seine Hand auf die Schulter.
es: "Venga. Tenemos que irnos". El teniente te pone la mano sobre el hombro.
fr: « Venez. On doit partir. » Le lieutenant place la main sur votre épaule.
pl: „Chodź. Musimy już iść” – porucznik kładzie dłoń na twoim ramieniu.
ru: «Идемте. Пора уходить», — кладет тебе руку на плечо лейтенант.

# Dialogue Text/0x010000060001B594
source: If anything, you're afraid she'll take *you* out one day...
cs: Když už, tak se bojíš, že *tě* jednoho dne odvede…
de: Eigentlich musst eher <i>du</i> dir Sorgen machen, dass sie eines Tages <i>dich</i> ausschaltet …
es: Si acaso, eres tú el que tiene miedo de que algún día ella pueda llevarte *a ti*...
fr: Tu as plutôt peur que ce soit elle qui t’élimine un jour...
pl: Jeśli już, to boisz się, że to *ona* kiedyś załatwi *ciebie*...
ru: Да скорее уж она с *тобой* однажды разделается.

# Dialogue Text/0x010000640000A11D
source: "Pig's come to take me out?" Her voice becomes almost inaudible. "Trying to snuff me out?"
cs: "Přišlo si pro mě prase?" Její hlas je téměř neslyšitelný. "Chce mě sejmout?"
de: „Die Sau will mich ausschalten!“ Ihre Stimme ist beinahe nicht mehr zu hören. „Versucht, mich kaltzumachen!“
es: "¿Vienes a arrestarme, cerdo?". Su voz se vuelve casi inaudible. "¿A enchironarme?".
fr: « Alors le poulet, t’es venu pour me faire la peau ? (Sa voix devient presque inaudible.) T’essaies de me buter ? »
pl: „Świnia przyszła, żeby mnie sprzątnąć?” – jej głos staje się niemal niesłyszalny: „Próbujesz mnie zgasić?”
ru: «Мусор пришел со мной разделаться? — ее голос становится почти неслышимым. — Замочить меня хочешь?»

# Dialogue Text/0x010000640000A16F
source: "What's going on there? Fuck are you trying to pull, pig?"
cs: „Co se to tam děje? Co to kurva zkoušíš, ty prase?“
de: „Was läuft da? Was für ’ne Scheiße hast du vor, Bullenschwein?“
es: "¿Qué cojones? ¿Qué coño husmeas ahí, cerdo?".
fr: « Il se passe quoi au juste ? Qu’est-ce que tu trafiques, le poulet ! »
pl: „Co się tutaj wyrabia? Co ty, kurwa, kombinujesz, świnio?”
ru: «Что тут творится? Какого хера ты пытаешься провернуть, мусор?»

# Dialogue Text/0x0100005A00012DFD
source: "Child, converse with me."
cs: „Dítě, mluv se mnou.“
de: „Kleine, unterhalten wir uns doch.“
es: "Charlemos, peque".
fr: « Gamine, parle-moi. »
pl: „Dziecko, odbądź ze mną rozmowę”.
ru: «Дитя, поговори со мной».

# Dialogue Text/0x01000006000181D8
source: You can still see the top of her hat from behind the fence.
cs: Zpoza plotu je stále vidět vršek její čepice.
de: Hinter dem Zaun kannst du noch immer die Spitze ihrer Mütze erkennen.
es: La punta del gorro todavía asoma tras la valla.
fr: Tu vois encore le haut de son chapeau derrière la clôture.
pl: Wciąż widzisz za płotem jej czapkę.
ru: Ты все еще видишь торчащую из-за забора макушку ее шапки.

# Dialogue Text/0x0100005A00012E09
source: "Looks like it's time for me to go, Cuno. Pig's come to take me in."
cs: „Vypadá to, že je čas, abych šla, Kuno. Přišlo si pro mě prase.“
de: „Ich glaub’, ich hau’ lieber ab, Cuno. Das Bullenschwein will mich einbuchten.“
es: "Me da que me ha llegado la hora, Cuno. El cerdo ha venido a arrestarme".
fr: « Je crois qu’il est temps pour moi de partir, Cuno. Le poulet est venu m’embarquer. »
pl: „Chyba muszę się zmywać, Cuno. Świnia chce mnie zgarnąć”.
ru: «Похоже, мне пора сваливать, Куно. Мусора меня решили повязать».

# Dialogue Text/0x010000640000A167
source: She means it. The fear is real.
cs: Myslí to vážně. Strach je skutečný.
de: Sie meint es ernst. Ihre Angst ist echt.
es: Lo dice en serio. El miedo es real.
fr: Elle le pense vraiment. Sa peur est réelle.
pl: Nie żartuje. To prawdziwy strach.
ru: Она это серьезно. Она правда этого боится.

# Dialogue Text/0x010000640000A18A
source: "What are those strange words you use, girl?"
cs: „Co je to za divná slova, co používáš, děvče?“
de: „Was benutzt du da für seltsame Wörter, Mädel?“
es: "¿Por qué dices esas palabras tan raras, niña?".
fr: « C’est quoi ces mots bizarres que tu utilises, gamine ? »
pl: „Co ty używasz za dziwnych słów, dziewczyno?”
ru: «Что у тебя за странные слова, девочка?»

# Dialogue Text/0x010000640000A1C3
source: "Okay, okay... I'm good. We're done here." [Leave.]
cs: „Dobře, dobře… Jsem v pohodě. Tady jsme skončili.“ [Odejdi.]
de: „Okay, okay … Passt schon. Wir sind hier fertig.“ [Ende.]
es: "Vale, vale... estoy bien. Vámonos de aquí". [Irte].
fr: « D’accord, c’est bon... On a plus rien à faire ici. » [Prendre congé.]
pl: „Dobra, dobra... Niech będzie. Skończyliśmy rozmowę”. [Odejdź].
ru: «Ладно, ладно... все нормально. Я ухожу». [Уйти.]

# Dialogue Text/0x0100006B00003921
source: "Merrow..."
cs: „Mořská panna…“
de: „Nix … Wassernix …“
ru: «Водяные...»

# Dialogue Text/0x0100004000002BFA
source: The girl is ignoring you. It's like you don't exist at all as far as she's concerned.
cs: Dívka tě ignoruje. Jako bys pro ni vůbec neexistoval.
de: Das Mädchen zeigt dir die kalte Schulter. Es ist, als wärst du überhaupt nicht da.
es: La chica te ignora, como si no existieras en absoluto.
fr: La fillette vous ignore. C’est comme si vous n’existiez pas à ses yeux.
pl: Dziewczyna cię ignoruje. Zupełnie, jakbyś dla niej nie istniał.
ru: Девочка не обращает на тебя внимания. Для нее тебя словно не существует.

# Dialogue Text/0x010000640000A198
source: "Don't be traumatizing her. Get the fuck out of here!"
cs: „Netraumatizuj ji. Pakuj kurva odsud!“
de: „Hör auf, sie zu traumatisieren. Verpiss dich von hier!“
es: "Que la vas a traumatizar. ¡Pírate de ahí, coño!".
fr: « Arrête de la traumatiser. Dégage d’ici ! »
pl: „Nie traumatyzuj jej. Spierdalaj stąd!”
ru: «Не мучай ее. Вали на хуй отсюда!»

# Dialogue Text/0x0100004B0000148D
source: "Is it you? Are you the Child of the Big Sea the wind told me to find?"
cs: „Jsi to ty? Jsi to Dítě velkého moře, o kterém mi vítr řekl, abych ho našel?“
de: „Bist du das? Bist du das Kind der kleinen Kommune am großen Meer, das der Wind mir zu finden aufgetragen hat?“
es: "¿Eres tú la prole del Gran Mar que el viento me susurró que encontrara?".
fr: « C’est toi ? Es-tu l’Enfant de la Grande mer que le vent m’a dit de retrouver ? »
pl: „Czy to ty? Jesteś Dzieckiem Wielkiego Morza, które kazał mi znaleźć wiatr?”
ru: «Это ты? Ты — дочь большого „К”, которую ветер мне велел отыскать?»

# Alternate1/0x0100004B0000148D
source: "Is it you? Are you the Child of Communism the wind told me to find?"
cs: „Jsi to ty? Jsi to ty, dítě komunismu, které mi vítr řekl, abych našel?“
de: „Bist du das? Bist du das Kind des Kommunismus, das der Wind mir zu finden aufgetragen hat?“
es: "¿Eres tú? ¿La niña del comunismo que el viento me dijo que encontrara?".
fr: « C’est toi ? Es-tu l’Enfant du communisme que le vent m’a dit de retrouver ? »
pl: „Czy to ty? Jesteś Dzieckiem Komunizmu, które kazał mi znaleźć wiatr?”
ru: «Это ты? Ты — дочь коммунизма, которую ветер мне велел отыскать?»

# Dialogue Text/0x010000640000A1A6
source: "What do you mean *fisher-people*?"
cs: „Co myslíš tím *rybářskými-lidmi*?“
de: „Was willst du damit sagen? <i>Fischmenschen</i>?“
es: "¿Cómo que *atrapa-personas*?
fr: « Qu’est-ce que tu veux dire par homme-poisson ? »
pl: „Co masz na myśli? Jakie *rybołapy*?”
ru: «Что это еще за *водные духи*?»

# Dialogue Text/0x0100004B00001488
source: A breeze whistles slightly through the fence. "Pig broke out of the pigpen. Fuck off before you shit on everything!"
cs: Přes plot lehce prosviští vánek. „Prase vyrazilo z chlívku. Vypadni, než všechno posereš!“
de: Eine Brise pfeift schwach durch den Zaun. „Das Bullenschwein ist aus dem Schweinestall ausgebrochen. Verzieh dich, bevor du noch alles vollscheißt!“
es: Una brisa silba a través de la valla. "El muy cerdo se ha cargado la cerdopipa. ¡Pírate antes de que te lo cargues todo!".
fr: Une brise siffle doucement à travers la clôture. « Le poulet a dégainé son stylo. Dégage avant de chier partout ! »
pl: Bryza pogwizduje cicho na ogrodzeniu. „Świnia rozwalił zagrodę. Spierdalaj, zanim wszystko zasrasz!”
ru: Морской бриз легонько посвистывает сквозь щели в заборе. «Легавый сорвался с цепи. Фу, пшёл отсюда, выгул собак запрещен!»

# Dialogue Text/0x0100005A00012E26
source: Walk away. [Leave.]
cs: Jdi pryč. [Odejdi.]
de: Du wendest dich ab. [Ende.]
es: Alejarte. [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: Отойти. [Уйти.]

# Dialogue Text/0x010000640000A10F
source: "No, why would you even say that?"
cs: „Ne, proč to vůbec říkáš?“
de: „Nein, wie kommst du überhaupt auf so was?“
es: "No. ¿A qué viene eso?".
fr: « Pas du tout, pourquoi tu dis ça ? »
pl: „Nie, co ty w ogóle opowiadasz?”
ru: «Нет. С чего ты взяла?»

# Dialogue Text/0x010000640000A182
source: "I'm never getting out." She touches her face and then her body. "I'm in it for life now. I'm doing life with you pigs! Fucking sweaty pigs. Fucking fisher-people."
cs: "Nikdy se nedostanu ven." Dotkne se své tváře a pak těla. "Jsem vevnitř na celý život. Doživotí s váma prasatama! Pitomejma zpocenýma prasatama. Zasranými rybářskými-lidmi."
de: „Ich werd’ nie wieder rauskommen.“ Sie berührt ihr Gesicht und dann ihren Körper. „Das gibt lebenslänglich. Ich häng’ jetzt lebenslänglich bei den Bullen rum! Bei den widerlichen verschwitzten Schweinen, verfickten Fischmenschen.“
es: "No me dejarán salir". Se toca la cara y luego el cuerpo. "Perpetua. ¡Puta perpetua con los cerdos! Putos cerdos sudorosos. Putos atrapa-personas".
fr: « Je sortirai jamais. (Elle se touche le visage et le corps.) Je serai enfermée à perpétuité ! Avec des putains de poulets puants. Des putains d’hommes-poissons. »
pl: „Nigdy się nie wydostanę” – dotyka swojej twarzy, a później reszty ciała. „Dostałam tu dożywocie. Odsiadkę z wami, świnie! Pieprzone spocone świnie. Pieprzone rybołapy”.
ru: «Я уже не выйду! — она прикасается к лицу, потом обхватывает тело. — Меня закроют до смерти. Буду мотать пожизненное с мусорами! С ебаными потными мусорами! С ебаными водными духами».

# Dialogue Text/0x010000640000A1BC
source: "No, Kim! I wanna hear about the *näkki*!"
cs: „Ne, Kime! Chci slyšet o *näkki*!“
de: „Nein, Kim! Ich will wissen, was ein <i>Näkki</i> ist!“
es: "¡No, Kim! ¡Quiero saber qué es *näkki*!".
fr: « Non, Kim ! Je veux savoir ce qu’est un *näkki* ! »
pl: „Nie, Kim! Chcę się dowiedzieć czegoś o *näkki*!”
ru: «Нет, Ким! Я хочу послушать про *нэкков*!»

# Dialogue Text/0x010000060001B577
source: Her knuckles have turned white, holding on to that fence. She's been here for days, seething.
cs: Zbělely jí klouby, jak se držela plotu. Je tu už několik dní a vzteká se.
de: Durch das Festhalten am Zaun haben ihre Knöchel eine weiße Farbe angenommen. Sie ist schon seit Tagen hier – und brodelt innerlich.
es: Sus nudillos se han vuelto blancos, aferrándose a esa valla. Ha estado aquí durante días, enfurecida.
fr: Ses phalanges sont devenues blanches à force de s’accrocher à cette clôture. Ça fait des jours qu’elle est là, à siffler.
pl: Jej knykcie pobielały od zaciskania tego płotu. Stoi tutaj od wielu dni, kipiąc ze złości.
ru: Она так вцепилась в забор, что побелели костяшки пальцев. Уже много дней она тут бурлит от злобы.

# Dialogue Text/0x01000082000090C6
source: So it's a girl... interesting.
cs: Takže je to děvče… zajímavé.
de: Das ist also ein Mädchen … Interessant.
es: Así que es una chica... interesante.
fr: C’est donc une fille... intéressant.
pl: A więc to dziewczyna. Ciekawe...
ru: Значит, это девочка... интересно.

# Dialogue Text/0x010000640000A108
source: "Are you trying to sneak up on me?" she whispers. "Come to slit my throat? In my sleep?"
cs: "Snažíš se ke mně připlížit?" zašeptá. "Přišel jsi mi podříznout hrdlo? Ve spánku?"
de: „Willst du dich an mich ranschleichen?“, flüstert sie. „Mir die Kehle aufschlitzen? Wenn ich penne?“
es: "¿Me estás acechando o qué?", susurra. "¿Vienes a cortarme el pescuezo mientras duermo?".
fr: « T’essaie de me choper par-derrière pour m’égorger ? (Elle murmure.) Dans mon sommeil ? »
pl: „Próbujesz się do mnie podkraść?” – szepcze. „Poderżnąć mi gardło? We śnie?”
ru: «Подобраться ко мне пытаешься? — шепчет она. — Решил мне горло перерезать? Во сне?»

# Dialogue Text/0x010000640000A116
source: "Are you sleeping right now?"
cs: „Ty právě teď spíš?“
de: „Pennst du etwa jetzt gerade?“
es: "¿Acaso estás durmiendo ahora mismo?".
fr: « Est-ce que tu es en train de dormir ? »
pl: „Czy ty w tej chwili śpisz?”
ru: «А ты сейчас спишь?»

# Dialogue Text/0x010000640000A158
source: "I just want to ask you some questions." (Take another step closer.)
cs: „Chci se tě jen zeptat na pár otázek.“ (Přistup ještě o krok blíž.)
de: „Ich will dir nur ein paar Fragen stellen.“ (Du kommst noch einen Schritt näher.)
es: "Calma, solo quiero hacerte unas preguntas". (Acercarte un poco más).
fr: « Je veux juste te poser des questions. » (Vous approcher.)
pl: „Chcę ci tylko zadać kilka pytań”. (Podejdź o kolejny krok).
ru: «Я просто хотел задать несколько вопросов». (Подойти на шаг ближе.)

# Dialogue Text/0x0100006B00002FE4
source: "Don't get fucking clever with me, pig... you think you're so clever..." She hisses.
cs: „Nehraj si se mnou na chytráka, prase… myslíš si, kdoví jak nejsi chytrý…“ Zasyčí.
de: „Verarsch mich nicht, du Schwein … Hältst dich wohl für schlau …“, zischt sie.
es: "Conmigo no te pases de listo, cerdo... que te crees muy inteligente...". Sisea.
fr: « Essaie pas de jouer au plus malin avec moi, le poulet... tu te crois intelligent... » siffle-t-elle.
pl: „Nie pogrywaj ze mną, świnio... Myślisz, że taki jesteś sprytny...” – syczy.
ru: «Ты, блядь, со мной не умничай, мусор. Думаешь, ты умнее всех», — шипит она.

# Dialogue Text/0x0100006B00002FEB
source: "What does *näkki* mean?"
cs: „Co znamená *näkki*?“
de: „Was bedeutet <i>Näkki</i>?“
es: "¿Qué significa eso de *näkki*?".
fr: « Ça veut dire quoi, *näkki* ? »
pl: „Co znaczy *näkki*?”
ru: «Кто такие эти *нэкки*?»

# Dialogue Text/0x010000060001B569
source: She continues to be *here* -- all due to you being a coward and not shooting her. The contempt is thick enough to cut through with a knife.
cs: Ona je stále tady – a to jen proto, že jsi zbabělec a nezastřelil jsi ji. To opovržení je dost silné na to, aby se dalo krájet nožem.
de: Jetzt ist sie weiter <i>hier</i> – nur weil du zu feige warst, um sie zu erschießen. Ihre Verachtung ist kaum in Worte zu fassen.
es: Ella sigue estando *ahí*, todo por tu culpa, por ser un cobarde y no le dispararle. El desprecio es lo suficientemente denso como para cortarlo con un cuchillo.
fr: Elle est toujours *là*, car tu été trop lâche pour lui tirer dessus. Son mépris est tel qu’on pourrait le couper au couteau.
pl: Wciąż jest *tutaj* – a to dlatego, że jesteś tchórzem i jej nie zastrzeliłeś. Jej pogarda jest tak silna, że aż gęsta. Można by ją ciąć nożem.
ru: Она по-прежнему *здесь* — а всё потому, что ты трус, и тебе духу не хватило ее пристрелить. Ее презрение настолько густое, что его ножом можно резать.

# Dialogue Text/0x010000060001B586
source: Apparently, she doesn't like people standing behind her back.
cs: Zřejmě nemá ráda, když jí někdo stojí za zády.
de: Anscheinend kann sie es nicht leiden, wenn jemand hinter ihr steht.
es: Aparentemente no le gusta que la gente la aceche por detrás.
fr: Apparemment, elle n’aime pas que les gens se tiennent derrière elle.
pl: Ewidentnie nie lubi, jak ktoś stoi jej za plecami.
ru: Похоже, ей не нравится, когда кто-то стоит у нее за спиной.

# Dialogue Text/0x0100005A00012DDE
source: "I'll die before I squeal, pig." She hides behind the fence.
cs: „Radši umřu, než abych práskala, prase.“ Schová se za plot.
de: „Bevor ich dir Infos geb’, sterb’ ich lieber, Bulle.“ Sie versteckt sich hinter dem Zaun.
es: "Antes palmar que cantar, cerdo". Se esconde detrás de la valla.
fr: « Plutôt crever que de moucharder, le poulet. » Elle se cache derrière la clôture.
pl: „Prędzej umrę, niż zakwiczę, świnio” – ukrywa się za płotem.
ru: «Я скорее помру, чем заговорю с тобой, мусор». Она прячется за забор.

# Dialogue Text/0x0100005A00012DF5
source: "Listen, child. The smell is so bad that I threw up, and I was wondering..."
cs: „Poslouchej, dítě. Ten zápach je tak strašný, že jsem se pozvracel, a říkal jsem si…“
de: „Hör mal, Kleine. Der Geruch ist so übel, dass ich mich übergeben musste, und ich habe mich gefragt …“
es: "Escucha, mocosa. El olor es tan nauseabundo que no pude evitar la vomitera, y me preguntaba...".
fr: « Écoute, gamine. L’odeur est tellement horrible que j’ai dégueulé, et je me demandais... »
pl: „Posłuchaj, dziecko. Smród jest tak potworny, że się porzygałem, i tak się zastanawiam...”
ru: «Слушай, дитя. Запах такой мерзкий, что меня вырвало, и я хотел спросить...»
