Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005A000118E8
source: "I should confront Evrart about this! Maybe I can manipulate him using the information." (Add it to the list.)
cs: „S tím bych měl konfrontovat Evrarta! Možná ho díky té informaci budu schopný manipulovat.“ (Přidej si to na seznam.)
de: „Ich sollte Evrart damit konfrontieren! Vielleicht können wir ihn mit dieser Information manipulieren.“ (Du setzt es auf die Liste.)
es: "¡Debería sacarle esto a Evrart! A lo mejor le puedo manipular con esta información". (Añadirlo a la lista).
fr: « Je ferais mieux d’en toucher un mot à Evrart ! Il y a peut-être moyen de le manipuler en se servant de cette info. » (Ajouter cette info à la liste.)
pl: „Powinienem porozmawiać o tym z Evrartem! Może z taką wiedzą zdołam go zmanipulować”. (Dodaj to do listy tematów).
ru: «Я должен потребовать у Эврара объяснений! Возможно, эта информация поможет нам надавить на него». (Добавить это в свой список задач.)

# Alternate1/0x0100005A000118E8
source: "We should confront Evrart about this! Maybe we can manipulate him using the information." (Add it to the list.)
cs: „Měli bychom se už jen kvůli tomu postavit Evrartovi! Možná bychom ho mohli zmanipulovat pomocí těchto informací.“ (Přidej to na seznam.)
de: „Wir sollten Evrart damit konfrontieren! Vielleicht können wir ihn mit dieser Information manipulieren.“ (Du setzt es auf die Liste.)
es: "¡Deberíamos sacarle esto a Evrart! A lo mejor lo podemos manipular con esta información". (Añadirlo a la lista).
fr: « Nous ferions mieux d’en toucher un mot à Evrart ! Il y a peut-être moyen de le manipuler en se servant de cette info. » (Ajouter cette info à la liste.)
pl: „Powinniśmy porozmawiać o tym z Evrartem! Może z taką wiedzą zdołamy go zmanipulować”. (Dodaj to do listy tematów).
ru: «Мы должны потребовать у Эврара объяснений! Возможно, эта информация поможет нам надавить на него». (Добавить это в свой список задач.)

# Dialogue Text/0x0100005A0001193B
source: "Exactly. It's our chance to turn the grim desolation into an overwhelmingly fun dance party!"
cs: „Přesně tak. Je to naše šance proměnit ponurou spoušť v ohromně zábavnou taneční párty!“
de: „Ganz genau. Das ist unsere Chance, diese trostlose Einöde in eine richtig fette Danceparty zu verwandeln!“
es: "Exacto. ¡Es nuestra oportunidad de convertir la desolación sombría en una fiesta de baile abrumadoramente divertida!".
fr: « Carrément. C’est l’occasion de transformer un endroit sinistre en capitale de la dance music ! »
pl: „Zgadza się. To nasza szansa, by przemienić ponure osamotnienie w niesamowicie fajną imprezę taneczną!”
ru: «Вот именно. Это наш шанс превратить мрачное запустение в запредельно крутую танцевальную вечеринку, на которой можно отжечь!»

# Dialogue Text/0x0100005A00011943
source: "Superstition. We can turn the grim desolation into a fun dance club, and thus also help turn this hell-hole around."
cs: „Pověry. Můžeme proměnit ponurou spoušť v zábavný taneční klub, a tím taky pomoci změnit tuhle pekelnou díru.“
de: „Aberglaube. Wir können diese trostlose Einöde in einen spaßigen Danceclub verwandeln und zugleich auch noch dabei helfen, dieses Höllenloch zum Besseren zu verändern.“
es: "Superstición. Podemos convertir la desolación sombría en un divertido club de baile y con ello ayudar también a cambiar esta cochiquera".
fr: « Ne soyez pas superstitieux. C’est l’occasion de transformer un endroit sinistre en discothèque branchée et de reprendre en main ce trou de rats. »
pl: „Przesąd. Zmienimy to ponure osamotnienie w fajny klub taneczny i pomożemy w ten sposób uratować tę dziurę”.
ru: «Это всё предрассудки. Мы превратим это мрачное запустение в зажигательный танцевальный клуб, и тогда эта дыра преобразится».

# Dialogue Text/0x0100007100001BCB
source: "Oh, is that what the device is for?" (Point to it.)
cs: „Ach, tak k tomu je to zařízení?“ (Ukaž na něj.)
de: „Ach, dafür ist das Gerät also gedacht?“ (Du zeigst darauf.)
es: "Oh, ¿para eso es el dispositivo?". (Señalarlo).
fr: « Oh, d’où l’appareil, alors ? » (Le désigner du doigt.)
pl: „Och, więc to do tego jest to urządzenie?” (Wskaż je).
ru: «А, так вот зачем нужно это устройство?» (Показать на прибор.)

# Dialogue Text/0x0100008E000010A5
source: "I was wondering when you would come around. What's up?"
cs: „Říkala jsem si, kdy se zase ukážete. Jak je?“
de: „Ich hatte mich schon gefragt, wann du aufkreuzt. Also, worüber willst du reden?“
es: "Me preguntaba cuándo vendrías. ¿Qué pasa?".
fr: « Je savais pas si vous voudriez ou pas. Dites-moi. »
pl: „Zastanawiałam się, kiedy się w końcu pojawisz. Co słychać?”
ru: «А я-то все думала, когда ты придешь. Что стряслось?»

# Dialogue Text/0x0100008E000010B3
source: "Oh, really?"
cs: „Ale vážně?“
de: „Ach ja?“
es: "Jo, ¿en serio?".
fr: « Vraiment ? »
pl: „Och, poważnie?”
ru: «Что? Серьезно?»

# Dialogue Text/0x0100000200001356
source: "I'll help you all right."
cs: „Dobře, pomůžu vám.“
de: „Und wie ich euch helfen werde.“
es: "Os ayudaré".
fr: « Je vais vous filer un coup de main, ouais. »
pl: „Tak, pomogę wam”.
ru: «Помогу, помогу».

# Dialogue Text/0x010000040000276E
source: Startled, she turns her head and looks at the sea. No modes of indirect taxation catch her eye. She looks back at you.
cs: Vystrašeně otočí hlavu a podívá se na moře. Žádné způsoby nepřímého zdanění ji ale nezaujmou. Podívá se zpátky na tebe.
de: Verwundert dreht sie den Kopf und blickt aufs Meer hinaus. Ihr fallen keine indirekten Besteuerungen ins Auge. Dann sieht sie wieder dich an.
es: Sobresaltada, gira la cabeza y mira el mar. Ningún tipo de impuesto indirecto le llama la atención. Vuelve a mirarte.
fr: Interloquée, elle observe la mer. Elle ne remarque aucun mode de taxation indirect. Elle se tourne à nouveau vers vous.
pl: Zaskoczona odwraca głowę i patrzy na morze. Nie rzuca się jej w oczy żadna forma opodatkowania pośredniego. Spogląda z powrotem na ciebie.
ru: Она испуганно вздрагивает и смотрит на море. Однако ее взгляд не встречает никаких схем непрямого налогообложения. Она снова поворачивается к тебе.

# Alternate1/0x010000040000276E
source: Startled, she turns her head and looks at the window. No modes of indirect taxation catch her eye. She looks back at you.
cs: Vystrašeně otočí hlavu a podívá se na okno. Žádný způsob nepřímého zdanění ji však nezaujme. Podívá se zpátky na tebe.
de: Verwundert dreht sie den Kopf und blickt zum Fenster. Ihr fallen keine indirekten Besteuerungen ins Auge. Dann sieht sie wieder dich an.
es: Sobresaltada, gira la cabeza y mira la ventana. Ningún tipo de impuesto indirecto le llama la atención. Vuelve a mirarte.
fr: Interloquée, elle observe le vitrail. Elle ne remarque aucun mode de taxation indirect. Elle se tourne à nouveau vers vous.
pl: Zaskoczona odwraca głowę i patrzy na okno. Nie rzuca się jej w oczy żadna forma opodatkowania pośredniego. Spogląda z powrotem na ciebie.
ru: Она испуганно вздрагивает и смотрит в окно. Однако ее взгляд не встречает никаких схем непрямого налогообложения. Она снова поворачивается к тебе.

# Dialogue Text/0x01000004000027C6
source: "Okay, why do you think that?"
cs: „Dobře, a proč si to myslíte?“
de: „Okay, wie kommst du darauf?“
es: "Bien. ¿Por qué piensas eso?".
fr: « Je vois. Qu’est-ce qui vous fait croire ça ? »
pl: „W porządku, skąd ta myśl?”
ru: «Так... И почему ты так думаешь?»

# Dialogue Text/0x01000004000028A0
source: "Wait, what do you mean by *selective memory*?"
cs: „Počkejte, co myslíte tou *selektivní pamětí*?“
de: „Moment, was meinst du denn mit <i>selektiver Erinnerung</i>?“
es: "Espera, ¿cómo que *memoria selectiva*?".
fr: « Une seconde, qu’est-ce que tu entends par *mémoire sélective* ? »
pl: „Czekaj, co masz na myśli? Jaka *pamięć selektywna*?”
ru: «Погоди, что ты имеешь в виду под *избирательной памятью*?»

# Dialogue Text/0x0100000400002903
source: "You know: the psych thing they've got going on there. Rich people like it. People in Königstein are mostly rich."
cs: „Však víte: psychologie, kterou užívají. Bohatí lidé to mají rádi. Lidé v Königsteinu jsou většinou bohatí.“
de: „Du weißt schon, dieses Psychoding, das die da abziehen. Die Reichen machen das gerne. Die meisten Leute in Königstein sind reich.“
es: "Pues ese rollo psicológico que está tan de moda por allí. A los ricos les mola. Casi toda la gente de Königstein es rica".
fr: « Le machin psychologique dont les riches königsteiniens sont friands. À Königstein, la plupart des gens sont riches. »
pl: „No wiesz... Psychologiczne duperele, którymi się tam zajmują. Bogaci ludzie to lubią. Ludzie w Königstein są w większości bogaci”.
ru: «Ну, знаешь, шизанутое дерьмо, которое у них там происходит. Богатеньким нравится. А люди в Кёнигштайне в основном богатые».

# Dialogue Text/0x0100000400002A9E
source: Let the lieutenant do his thing.
cs: Nechat poručíka dělat jeho práci.
de: Du lässt den Lieutenant sein Ding durchziehen.
es: Dejar que el teniente siga a lo suyo.
fr: Ne pas perturber le numéro du lieutenant.
pl: Pozwól porucznikowi robić swoje.
ru: Не мешать лейтенанту.

# Dialogue Text/0x0100000400002AFA
source: "Okay." The lieutenant stops hopping. "That's... that's real bad. Someone should definitely look into that..."
cs: „Dobře.“ Poručík přestane poskakovat. „To je… to je opravdu špatný. Někdo by se na to měl rozhodně podívat…“
de: „Okay.“ Der Lieutenant hört auf herumzuhüpfen. „Das … Das klingt aber gar nicht gut. Dieser Sache sollte mal jemand nachgehen …“
es: "Bien". El teniente deja de dar saltitos. "Eso... Eso es muy chungo. Alguien debería investigarlo".
fr: « Je vois. » Le lieutenant arrête de sautiller. « C’est... c’est tout à fait regrettable. Il faut que quelqu’un se penche sur cette affaire... »
pl: „Dobra” – porucznik przestaje podskakiwać. „To... to naprawdę poważna sprawa. Ktoś powinien się temu przyjrzeć...”
ru: «Ясно. — Лейтенант перестает дергаться. — Это... это действительно очень плохо. Этим определенно стоит заняться...»

# Dialogue Text/0x0100000400002B08
source: "Oh, of course." She doesn't look surprised.
cs: „Aha, jak jinak.“ Nevypadá vůbec překvapeně.
de: „Ach, natürlich.“ Sie sieht nicht überrascht aus.
es: "Oh, claro". No parece sorprendida.
fr: « Ah oui, d’accord. » Elle n’a pas l’air surprise.
pl: „Och, to oczywiste” – stwierdza bez cienia zaskoczenia.
ru: «А, ну да». Она не выглядит удивленной.

# Dialogue Text/0x010000060001DF45
source: Your pulse rises.
cs: Tvůj pulz najednou zrychlí.
de: Dein Puls wird schneller.
es: Se te acelera el pulso.
fr: Ton pouls s’accélère.
pl: Twoje tętno przyspiesza.
ru: У тебя повышается пульс.

# Dialogue Text/0x0100002100001E43
source: The young woman has kept her eyes trained on her wires, waiting for the sorry spectacle to end, but it's gone awful quiet up there. Then, the sound of sobbing...
cs: Mladá žena nespouští oči z drátů a čeká, až to smutné divadlo skončí, ale tam nahoře je strašné ticho. Náhle se ozve vzlykot…
de: Die junge Frau hat ihren Blick starr auf ihre Kabel gerichtet und wartet darauf, dass das traurige Spektakel endet, aber hier oben ist es furchtbar still geworden. Dann, ein Schluchzen …
es: La joven ha mantenido la mirada fija en sus cables a la espera de que acabase el lamentable espectáculo, pero ahora reina el silencio. De repente, se escuchan sollozos.
fr: La jeune femme a gardé les yeux baissés sur ses câbles en attendant la fin de votre pitoyable spectacle, mais le silence règne à présent. Un silence soudain troublé par des sanglots…
pl: Młoda kobieta spuszcza wzrok na przewody swojego urządzenia, czekając na koniec przykrego spektaklu, ale robi się strasznie cicho. Po chwili rozlega się szloch...
ru: Взгляд девушки прикован к проводам: она ждет, когда это жалкое зрелище закончится. Внезапно наступает чудовищная тишина. А затем раздаются всхлипы...

# Dialogue Text/0x0100002100001E52
source: "It is! It *so* is!"
cs: „Jde! Jde *o* ní!“
de: „Doch! Nur <i>darum</i> geht es hier!“
es: "¡Eso es! ¡*Eso* es!".
fr: « SI ! Évidemment que si ! »
pl: „Tak! *Najzupełniej* tak!”
ru: «В шапке! *Еще как* в ней!»

# Dialogue Text/0x0100005A000067A8
source: "Like what?"
cs: „Jako co?“
de: „Welche denn?“
es: "¿Cómo qué?".
fr: « Du genre ? »
pl: „Na przykład?”
ru: «Например?»

# Dialogue Text/0x0100005A00009E47
source: Nothing to emote over. You put the device back on the ice.
cs: Na tom diktafonu nic není. Polož ten přístroj zpět na led.
de: Kein Grund für übertriebene Emotionen. Du legt das Gerät wieder aufs Eis.
es: No hay por lo que emocionarse. Devuelve el dispositivo al hielo.
fr: Rien de bien enthousiasmant. Tu reposes l’appareil sur la glace.
pl: Nie ma czym się emocjonować. Odłóż urządzenie na lód.
ru: Ты кладешь устройство обратно на лед, не испытывая при этом никаких эмоций.

# Alternate1/0x0100005A00009E47
source: Nothing to emote over. You put the device back on the floor.
cs: Není důvod se čertit. Polož udělátko zpět na podlahu.
de: Kein Grund für übertriebene Emotionen. Du legt das Gerät wieder auf den Boden.
es: No hay por lo que emocionarse. Devuelve el dispositivo al suelo.
fr: Rien de bien enthousiasmant. Tu reposes l’appareil par terre.
pl: Nie ma czym się emocjonować. Odłóż urządzenie na podłogę.
ru: Ты кладешь устройство обратно на пол, не испытывая при этом никаких эмоций.

# Dialogue Text/0x0100005A00009E80
source: "C'mon, I can tell." She shakes her head slowly. "But, okay, be a boiadeiro about it if you want to."
cs: „No tak, to já poznám.“ Pomalu zavrtí hlavou. „Ale dobře, jestli chcete, tak se chovejte jako bojadejro.“
de: „Komm schon, es ist doch offensichtlich.“ Sie schüttelt langsam den Kopf. „Aber okay, zieh die Boiadeiromasche durch, wenn du das willst.“
es: "Venga ya. Si se ve a la legua". Mueve la cabeza lentamente. "Pero bueno, no pasa nada. Mantén la fachada esa de boiadeiro que llevas, si es lo que quieres".
fr: « Allez, quoi, on me la fait pas, à moi. » Elle secoue la tête doucement. « Bon, j’insiste pas. Si vous voulez vous la jouer boiadeiro, c’est vous qui voyez. »
pl: „Daj spokój, od razu widać” – stwierdza, kręcąc powoli głową. „Ale w porządku, jak chcesz, to zgrywaj boiadeiro”.
ru: «Да ладно, я же вижу. — Она медленно качает головой. — Но дело твое, можешь и дальше строить из себя боядейро».

# Dialogue Text/0x0100005A0000C166
source: "Hey, there." She gives you a shy smile. "I've been recording some new audio from all these beams and rafters. The sounds travelling through the wood are pretty cool -- creaks and stuff. Like you're underwater, you know... But, like, underwater inside a tree."
cs: „Hej, jsem tady.“ Trochu vystrašeně se na tebe usměje. „Nahrávala jsem nějaké nové zvuky ze všech těch trámů a krovů. Zvuky, které se šíří skrz dřevo, jsou docela fajn – to vrzání a tak. Jako byste byl pod vodou, víte… ale jako pod vodou uvnitř stromu.“
de: „Hi.“ Sie lächelt dich verlegen an. „Ich habe ein paar neue Aufnahmen von diesen Sparren und Balken gemacht. Die Geräusche, die das Holz von sich gibt, sind ziemlich cool – es knarrt und so. Als wäre man unter Wasser, weißt du … Aber eher so unter Wasser in einem Baum.“
es: "Hola". Te sonríe con timidez. "He estado haciendo una grabación nueva de todas estas vigas y travesaños. Los sonidos que viajan a través de la madera molan bastante. Son crujidos y cosas así. Como si estuvieras bajo el agua, ¿sabes? Aunque más bien bajo el agua pero dentro de un árbol".
fr: « Bonjour. » Elle sourit timidement. « J’ai capté de nouveaux sons provenant des poutres. C’est sympa d’analyser les bruits qui traversent le bois. Les craquements, tout ça. On se croirait sous l’eau. Mais comme si on était à l’intérieur d’un arbre... »
pl: „Cześć” – wita cię, uśmiechając się nieśmiało. „Robiłam nowe nagrania z tych belek i krokwi. Dźwięki wędrujące w drewnie są całkiem fajne – trzaski i takie tam. Jakby człowiek był pod wodą... Tylko pod wodą w drzewie”.
ru: «Привет! — Она несмело улыбается. — Я тут записываю новые звуки, которые издают все эти балки и стропила. Звуки, передаваемые деревом, такие классные — скрипы и всё такое. Как будто ты под водой... Только под водой внутри дерева».

# Dialogue Text/0x0100005A0000C288
source: Why does that trill sound familiar?
cs: Proč ti ta melodie přijde tak povědomá?
de: Warum kommt dir dieses Trillern so bekannt vor?
es: ¿Por qué me suena tan familiar esa tonada?
fr: Cette mélodie te rappelle quelque chose.
pl: Czemu ta melodia brzmi znajomo?
ru: Почему этот мотив кажется таким знакомым?

# Dialogue Text/0x0100005A0000C29E
source: "Soona, the programmer, she's doing... whatever she does, behind that radiocomputer of hers. She doesn't talk to us much. And the crab-man hasn't shown himself, thank god."
cs: „Soňa, ta programátorka, dělá… no dělá snad všechno možný, s tím svým rádiokomputerem. Moc s námi nemluví. A ten krabomuž se díky bohu neukázal.“
de: „Soona, die Programmiererin, macht … irgendwas hinter ihrem Funkcomputer. Sie redet nicht viel mit uns. Und der Krabbenmann hat sich glücklicherweise noch nicht blicken lassen.“
es: "Soona, la programadora, está haciendo lo que sea que haga con su radiocomputadora. No nos habla mucho. Y no se ha visto mucho al hombre cangrejo. Menos mal".
fr: « Soona, la programmeuse, a le nez plongé sur l’écran de son radio-ordinateur... Elle cause pas des masses. Et l’homme-crabe ne s’est pas manifesté. Je touche du bois. »
pl: „Soona – programistka – robi... swoje przy tym jej radiokomputerze. Rzadko się do nas odzywa. A kraboczłek się nie pojawiał, dzięki bogu”.
ru: «Программистка Соона занимается... своими делами за радиокомпьютером. Она не очень разговорчива. А человек-краб особо не высовывается, слава богу».

# Dialogue Text/0x0100005A0000C2F1
source: "A contact mic is a microphone that records sounds from inside things. Like all this wood."
cs: „Kontaktní mik nahrává zvuky zevnitř věcí. Jako z tohoto dřeva.“
de: „Ein Kontaktmikrophon nimmt Geräusche aus dem Inneren von Dingen auf, zum Beispiel aus dem ganzen Holz hier.“
es: "Un micrófono de contacto es un micrófono que registra los sonidos del interior de las cosas. Como toda esta madera".
fr: « Un micro de contact sert à capter les sons produits des matériaux. Comme du bois, par exemple. »
pl: „Mikrofon kontaktowy nagrywa dźwięki dochodzące ze środka różnych rzeczy. Na przykład z wnętrza tego drewna”.
ru: «Контактный микрофон — это микрофон, который записывает звуки внутри объектов. Как, например, внутри этих досок».

# Dialogue Text/0x0100005A0000C364
source: "What for?"
cs: „Proč?“
de: „Wofür?“
es: "¿Por qué?".
fr: « Pour acheter quoi ? »
pl: „Za co?”
ru: «За что?»

# Dialogue Text/0x010000020000135C
source: "I didn't see a case in the church story."
cs: „Když bych vám pomohl s tím kostelem, tak by to pro mě nemělo žádný prospěch.“
de: „Ich hatte nicht vor, die Geschichte mit der Kirche weiterzuverfolgen.“
es: "No me parece que haya nada que merezca la pena investigar respecto a la iglesia".
fr: « Selon moi, l’église ne mérite pas qu’on lui consacre une affaire. »
pl: „Nie dopatrzyłem się w historyjce o kościele niczego wartego sprawdzenia”.
ru: «Вся эта история с церковью — это не забота полиции».

# Dialogue Text/0x0100000400001313
source: "I have some questions for you."
cs: „Mám na vás několik otázek.“
de: „Ich habe ein paar Fragen an dich.“
es: "Quiero hacerte unas preguntas".
fr: « J’ai quelques questions à te poser. »
pl: „Mam do ciebie kilka pytań”.
ru: «У меня есть несколько вопросов».

# Dialogue Text/0x010000040000199D
source: (Whisper.) "Kim, stop it, you're spoiling everything!"
cs: (Zašeptat.) „Kime, nechte toho, všechno zkazíte!“
de: (Du flüsterst.) „Kim, Schluss jetzt, Sie machen alles kaputt!“
es: (Susurrar). "Kim, detente. ¡Lo estás estropeando todo!".
fr: (Murmurer.) « Kim, taisez-vous, vous allez tout gâcher ! »
pl: (Szepnij). „Kim, przestań, wszystko psujesz!”
ru: (Прошептать.) «Ким, прекрати, ты же всё испортишь!»

# Dialogue Text/0x0100000400001AFF
source: "Like what?" She straightens out slightly, propping herself up with her hands.
cs: „Jako co?“ Mírně se narovná a podepře se rukama.
de: „Was denn für welche?“ Sie richtet sich leicht auf und stützt sich auf ihren Händen ab.
es: "¿Como qué?". Se apoya en las manos y se endereza un poco
fr: « Quel genre de questions ? » Elle se redresse légèrement à l’aide de ses mains.
pl: „Jakie pytania?” – pyta, prostując się trochę podparta na rękach.
ru: «Например?» Она немного выпрямляется, опираясь на руки.

# Dialogue Text/0x0100000400001E8E
source: "Sure."
cs: „Jasnačka.“
de: „Klar.“
es: "Claro".
fr: « D’accord. »
pl: „Jasne”.
ru: «Конечно».

# Dialogue Text/0x01000004000026F9
source: "Actually...."
cs: „Vlastně…“
de: „Ehrlich gesagt …“
es: "De hecho...".
fr: « En fait... »
pl: „Właściwie to...”
ru: «Ну, на самом деле...»

# Dialogue Text/0x0100000400002803
source: "No. Why?"
cs: „Ne. Proč?“
de: „Nein. Warum?“
es: "No. ¿Por qué?".
fr: « Non. Pourquoi ? »
pl: „Nie. Czemu?”
ru: «Нет. А что?»

# Dialogue Text/0x01000004000028A6
source: "I think it's more about me getting so unbelievably drunk I completely erased all memory of this world."
cs: „Myslím, že je to spíš o tom, že jsem se tak neuvěřitelně opil, že jsem úplně vymazal všechny vzpomínky na tenhle svět.“
de: „Ich glaube, in diesem Fall war ich einfach so unfassbar betrunken, dass ich jegliche Erinnerungen an diese Welt ausgelöscht habe.“
es: "Creo que me emborraché tanto que borré por completo todo recuerdo de este mundo".
fr: « La vérité, c’est que je me suis mis une murge monumentale et que j’ai oublié tous mes souvenirs. »
pl: „Prędzej chyba schlałem się tak potężnie, że wymazałem ze swojej głowy wszelkie wspomnienia o tym świecie”.
ru: «Я думаю, дело скорее в том, что я напился до таких чертей, что напрочь стер всю память об этом мире».

# Dialogue Text/0x01000004000028D0
source: "Yeah. Or it might be that. This one time I did so much... booze that I forgot, too..."
cs: „Jo. Nebo to může být tohle. Jednou jsem vypila tolik… chlastu, že jsem taky zapomněla…“
de: „Ja, daran kann es auch gelegen haben. Einmal habe ich mir so viel … Alk reingeknallt, dass ich auch alles vergessen habe …“
es: "Sí. Podría ser eso. Hubo una vez que me metí tanto alcohol que... también acabé olvidando...".
fr: « Ouais, possible. Une fois, j’ai tellement picolé que j’ai fini par oublier... »
pl: „Taaa. To może być to. Raz wzięłam tyle... gorzały, że też zapomniałam...”
ru: «Ага, или так. Я однажды так сильно обдолбалась... бухлом, что тоже всё забыла».
