Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001E0BC
source: She means your little talk before, after your breakdown. It's all right, she means to say. You returned the favour.
cs: Má na mysli váš rozhovor před tím zhroucením a po něm. Chce tím říct, že je to už v cajku. Vrátil jsi jí laskavost.
de: Sie meint euer kleines Gespräch von vorhin, nach deinem Zusammenbruch. Sie will damit sagen, dass alles gut ist. Du hast den Gefallen erwidert.
es: Se refiere a tu pequeña charla de antes, tras tu crisis. Todo va bien, quiere decir. Le has devuelto el favor.
fr: Elle fait référence à votre discussion, quand tu as craqué. Elle veut te dire que c’est bon, maintenant. Tu lui as renvoyé l’ascenseur.
pl: Ma na myśli waszą wcześniejszą rozmowę, po twoim załamaniu. Chce powiedzieć, że wszystko jest w porządku. Odwdzięczyłeś jej się.
ru: Она имеет в виду беседу после твоего нервного срыва. Хочет сказать, что все в порядке. Ты оказал ей встречную услугу.

# Dialogue Text/0x0100005A0000C2EB
source: "And the wires?"
cs: „A ty dráty?“
de: „Und die Kabel?“
es: "¿Y los cables?".
fr: « Et les câbles ? »
pl: „A przewody?”
ru: «А провода?»

# Dialogue Text/0x0100005A0000C3A7
source: "Just answer the question, please."
cs: „Prostě mi odpovězte na otázku, prosím.“
de: „Beantworte bitte einfach die Frage.“
es: "Responde a la pregunta, por favor".
fr: « Contente-toi de répondre, s’il te plaît. »
pl: „Odpowiedz, proszę, na pytanie”.
ru: «Просто ответь на вопрос».

# Dialogue Text/0x0100005A0000CA45
source: "Turned you into a new generation drug user, though?"
cs: „Stal se z tebe uživatel drog nové generace, že?“
de: „Es hat dich aber zu einer Drogenkonsumentin der nächsten Generation gemacht, oder?“
es: "¿Pero te convirtió en consumidora de drogas de nueva generación?".
fr: « Mais tu as rejoint la nouvelle génération de camés, non ? »
pl: „Ale zmieniło cię to w kolejne pokolenie narkomanów?”
ru: «И после этого ты стала наркоманкой нового поколения?»

# Dialogue Text/0x0100005A00011907
source: "That's not going to lead anywhere with Evrart. He'll just deny everything. I mean, have you seen the guy?"
cs: „K ničemu to s Evrartem nepovede. Prostě všechno popře. Jako – potkals toho chlapa?“
de: „Das wird bei Evrart zu nichts führen. Er wird einfach alles leugnen. Ich meine, hast du den Typen mal gesehen?“
es: "Eso no va a llevar a ninguna parte con Evrart. Se limitará a negarlo todo. ¿Tú le has visto?".
fr: « Ça ne vous avancera à rien. Evrart se contentera de tout nier en bloc. Vous l’avez déjà côtoyé, ce type ? »
pl: „To nic nie da. Evrart po prostu wszystkiego się wyprze. Widziałeś tego kolesia?”
ru: «Этим ты от Эврара ничего не добьешься. Он будет все отрицать. Ты вообще видел его хоть раз?»

# Dialogue Text/0x0100007100001C2A
source: "I'm listening." She puts the device down and props herself up a bit, waiting for you to speak.
cs: „Poslouchám.“ Položí kontaktní mikrofon a trochu se narovná a čeká, až začneš mluvit.
de: „Ich höre.“ Sie legt das Gerät weg und stützt sich leicht ab, während sie darauf wartet, dass du etwas sagst.
es: "Te escucho". Deja el dispositivo y se endereza un poco, expectante.
fr: « Je vous écoute. » Elle pose son appareil au sol et se redresse légèrement, attendant vos questions.
pl: „Słucham” – odkłada urządzenie i podpiera się trochę, czekając na pytania.
ru: «Слушаю». Она откладывает устройство и, немного облокотившись, ждет, что ты скажешь».

# Dialogue Text/0x0100007100001C35
source: "Because... Listen, man, why does anyone do anything?"
cs: „Protože, čéče, proč cokoliv někdo dělá?“
de: „Weil … Hör mal, Mann, warum macht überhaupt irgendwer irgendwas?“
es: "Porque... Escucha, tío: ¿por qué alguien hace algo?".
fr: « Parce que… Qu’est-ce que j’en sais, moi ! Il faut vraiment une raison ? »
pl: „Bo... Słuchaj, a po co ludzie robią cokolwiek?”
ru: «Затем... Ну дядь, зачем люди вообще что-то делают?»

# Dialogue Text/0x0100007100001C51
source: "I'll leave you to it, then." [Leave.]
cs: „Nechám tě tedy v tom.“ [Odejdi.]
de: „Dann lasse ich dich mal weitermachen.“ [Ende.]
es: "Te dejo con ello, pues". [Irte].
fr: « Bon, bon. Je te laisse t’y remettre, alors. » [Prendre congé.]
pl: „Nie będę ci już w takim razie przeszkadzał”. [Odejdź].
ru: «Ну что ж, не буду тебя отвлекать». [Уйти.]

# Dialogue Text/0x0100008E000010C3
source: "No, that's probably not it, is it?"
cs: „Ne, to asi nebude ono, co?“
de: „Nein, wahrscheinlich nicht, oder?“
es: "No, probablemente no sea eso, ¿verdad?".
fr: « Nan, probablement pas, en fait… Si ? »
pl: „Nie, to pewnie nieprawda, co?”
ru: «Не, мне кажется, дело не в этом».

# Dialogue Text/0x0100000400001357
source: "I don't know, some kind of a... store?" She pauses to think. "Maybe a general store... Look man, fuck the hat."
cs: „Nevím, v nějakém… obchodě?“ Zamyslí se. „Možná ve smíšeném zboží… Podívej, čéče, srát na čepici.“
de: „Keine Ahnung. In irgendeinem … Laden?“ Sie hält inne und denkt nach. „Vielleicht in einem Gemischtwarenladen … Ganz ehrlich, Mann, fick die Kopfbedeckung.“
es: "No lo sé, ¿en alguna tienda?". Se detiene a pensar. "O en unos grandes almacenes... Mira, que le follen al gorro".
fr: « Je sais pas. Dans une boutique ? dit-elle en marquant une pause. Dans une grande surface, peut-être... En vrai, on s’en branle du bonnet. »
pl: „Nie wiem... W jakimś... sklepie?” – przez chwilę milknie i zastanawia się. „Może w sklepie wielobranżowym... Słuchaj, pieprzyć czapkę”.
ru: «Не знаю... Типа, в магазине? — Она умолкает, задумываясь. — Может, в каком-нибудь универмаге... Слушай, да на хуй шапку».

# Dialogue Text/0x010000040000147A
source: "Is that kind of language really necessary?"
cs: „Je takové vyjadřování opravdu nezbytné?“
de: „Sind solche Ausdrücke wirklich nötig?“
es: "¿Es necesario ese tipo de lenguaje?".
fr: « Tu pourrais soigner un peu ton langage, non ? »
pl: „Czy takie słownictwo jest naprawdę konieczne?”
ru: «Зачем так грубо?»

# Dialogue Text/0x01000004000026D2
source: "I think it's... all these *foreign people* taking our jobs."
cs: „Myslím, že je to… díky těm *cizincům*, kteří nám berou práci.“
de: „Ich glaube, es sind … diese ganzen <i>Ausländer</i>, die uns unsere Arbeitsplätze wegnehmen.“
es: "Creo que son todos esos *inmigrantes* que nos quitan nuestros trabajos".
fr: « Je crois que c’est les *étrangers* qui volent nos emplois. »
pl: „To chyba... ci wszyscy zabierający nam pracę *cudzoziemcy*”.
ru: «Думаю... это все из-за *иностранцев*, которые занимают наши рабочие места».

# Dialogue Text/0x0100000400002714
source: "I haven't seen much of this world, but from what I've seen *social justice* is an adolescent term. Sounds almost liberal... what's got me shaken up is the *people's struggle* and it's got me shaken up *bad*."
cs: „Moc jsem toho z tohoto světa neviděl, ale podle toho, co jsem viděl, je *sociální spravedlnost* termín pro puberťáky. Zní to skoro až liberálně… to, co mnou otřáslo, je *lidový boj*, a ten mnou otřásl docela *dost*.“
de: „Ich habe nicht viel von dieser Welt gesehen, aber angesichts dessen, was ich gesehen habe, klingt <i>soziale Gerechtigkeit</i> wie Jugendslang. Der Begriff klingt schon fast liberal … Was mich aufwühlt, ist der <i>Kampf des Volkes</i> – und zwar <i>sehr</i>.
es: "No he visto mucho de este mundo, pero *justicia social* es un término de adolescentes. Suena casi liberal. Lo que me afecta es el *esfuerzo de la gente*. Yme afecta *mucho*".
fr: « Je ne connais pas grand-chose de ce monde, mais la notion de *justice sociale* m’a l’air assez récente. Presque libéral, en fait... Moi, ce qui me secoue l’âme, c’est la *lutte du peuple*. »
pl: „Nie widziałem wiele z tego świata, ale na ile go znam, *sprawiedliwość społeczna* to termin godzien dzieciaków. Brzmi niemal liberalnie... Mną osobiście wstrząsa *cierpienie ludu*. I to *bardzo*”.
ru: «Не могу сказать, что мне многое удалось повидать, однако судя по тому, что я видел, *социальная справедливость* — очень незрелое понятие. Звучит довольно либерально... А потряхивает меня от *трудностей*, с которыми людям приходится сталкиваться. Ох, как же меня *трясет* от этого».

# Dialogue Text/0x0100000400002791
source: "That's those foreign ideas messing with your head. You don't even realize you're *literally* on your knees right now! Our women -- literally on their knees!"
cs: „To jsou ale cizí myšlenky, které ti motají hlavu. Ani si neuvědomuješ, že teď *doslova* klečíš na kolenou! A naše ženy – doslova na kolenou!“
de: „Das sind diese ausländischen Ideen, die dich durcheinanderbringen. Dir ist noch nicht einmal bewusst, dass du gerade <i>wortwörtlich</i> ein Dasein auf Knien fristest! Unsere Frauen – sie fristen buchstäblich ein Leben auf Knien!“
es: "Son esas ideas extranjeras que se te meten en la cabeza. ¡Ni siquiera te das cuenta de que estás *literalmente* de rodillas ahora mismo! ¡Nuestras mujeres están, literalmente, de rodillas!".
fr: « Les idées venues de l’étranger te troublent l’esprit. Tu te rends même pas compte que tu es *littéralement* à genoux ! Nos femmes sont à genoux, littéralement ! »
pl: „Proszę, jak mieszają ci w głowie te cudzoziemskie ideologie. Nawet nie widzisz, że *dosłownie* padasz przed nimi na kolana! Nasze kobiety – dosłownie na kolanach!”
ru: «Вся беда в иностранных идеях, которыми тебе запудрили мозги. Ты даже не осознаешь, что стоишь на коленях, *в прямом смысле*! Наши женщины... их в прямом смысле поставили на колени!»

# Dialogue Text/0x01000004000028BE
source: "You're right. It doesn't help."
cs: „Máš pravdu. To nepomůže.“
de: „Stimmt schon. Das hilft mir auch nicht weiter.“
es: "Tienes razón. No ayuda".
fr: « C’est vrai, ça aide pas. »
pl: „Masz rację. To nie pomaga”.
ru: «Ты права. Лучше от этого не становится».

# Dialogue Text/0x0100000400002B2F
source: "Uh... we'll be back later." [Leave.]
cs: „Uh… vrátíme se později.“ [Odejdi.]
de: „Äh … Wir kommen später wieder.“ [Ende.]
es: "Eeeh... volveremos más tarde". [Irte].
fr: « Euh... nous reviendrons plus tard. » [Prendre congé.]
pl: „Eee... Wrócimy później”. [Odejdź].
ru: «Эм-м-м... Мы еще вернемся». [Уйти.]

# Dialogue Text/0x0100000400004320
source: It's not that she has to run around and make money, it's more like she's concerned about her well-being. It is also not entirely because she's afraid of you. You can't really put your finger on it.
cs: Není to tak, že by musela běhat a vydělávat peníze, spíš se stará o své blaho. Taky to není úplně proto, že by se tě bála. Nedokážeš se do toho pořádně vžít.
de: Sie muss nicht wirklich weg und Geld machen. Es ist eher so, dass sie um ihr Wohlbefinden besorgt ist. Nicht unbedingt, weil sie Angst vor dir hat. Du kannst nicht genau sagen, warum.
es: No es que tenga que ir de aquí para allá a ganar dinero, es más bien que le preocupa su bienestar. Y tampoco es del todo porque te tenga miedo. No acabas de dar en el clavo.
fr: Elle n’est pas contrainte de gagner de l’argent par tous les moyens. Elle cherche simplement à améliorer son quotidien. Et pour tout te dire, tu ne l’effraies pas plus que ça. Tu ne sais pas pourquoi, mais tu n’arrives pas à mettre le doigt dessus.
pl: Nie chodzi o to, że musi zarabiać forsę – raczej martwi się o swój dobrostan. Nie chodzi też do końca o to, że się ciebie boi. Nie jesteś w stanie dokładnie zrozumieć, o co chodzi.
ru: Дело вовсе не в том, что она на самом деле собирается бегать и искать деньги. Скорее, она просто переживает за свое благополучие. А еще дело не только в том, что она тебя боится. Есть что-то еще, но ты не можешь понять, что именно.

# Dialogue Text/0x010000040000435A
source: (Bad necktie! Let go of the tie.) "I wanted to ask you some questions."
cs: (Zlá kravata! Zahoď ji.) „Chtěl jsem se vás na něco zeptat.“
de: (Böse Krawatte! Du lässt die Krawatte los.) „Ich wollte dir ein paar Fragen stellen.“
es: (¡Corbata mala! Suelta el nudo). "Quería hacerte unas preguntas".
fr: (Vilaine cravate ! Lâcher la cravate.) « Je voulais te poser quelques questions. »
pl: (Niedobry krawat! Puść go). „Chciałbym zadać ci kilka pytań”.
ru: (Плохой, плохой галстук! Отпустить галстук.) «Я бы хотел задать тебе пару вопросов».

# Dialogue Text/0x010000060001F7DE
source: Hear that? Set justice on its feet. CONFRONT EVRART.
cs: Slyšíš to? Postav spravedlnost na nohy. KONFRONTUJ EVRARTA.
de: Hörst du das? Sorge für Gerechtigkeit. KONFRONTIERE EVRART DAMIT.
es: ¿Oyes eso? Pon al jurado en pie: ENFRÉNTATE A EVRART.
fr: Tu entends ça ? Rétablis la justice ! PARLE À EVRART D’HOMME À HOMME.
pl: Słyszysz to? Przywróć światu sprawiedliwość. SKONFRONTUJ TO Z EVRARTEM.
ru: Слыхал? Помоги правосудию встать на ноги. ВЫСТУПИ ПРОТИВ ЭВРАРА.

# Dialogue Text/0x0100001400002056
source: "Great!" She shivers. "Let us know if there's any progress, will you? We've been waiting for weeks here."
cs: „Super!“ Zachvěje se. „Tak nám dejte vědět, až se to pohne, jo? Tvrdneme tu už celé týdny.“
de: „Klasse!“ Sie zittert. „Sag uns Bescheid, wenn du etwas erreicht hast, okay? Wir warten hier schon seit Wochen.“
es: "¡Genial!". Tiembla un poco. "Avísanos si haces algún progreso, ¿vale? Llevamos semanas esperando aquí".
fr: « Super ! » Elle tremble. « S’il y a du nouveau, prévenez-nous, d’accord ? Ça fait plusieurs semaines qu’on attend. »
pl: „Świetnie!” – woła i drży z zimna. „Daj nam znać, jeśli coś się w tej sprawie ruszy, dobrze? Czekamy tu już całe tygodnie”.
ru: «Отлично! — Она содрогается от холода. — Если что-то изменится, дай нам знать. Мы тут уже не первую неделю выжидаем».

# Dialogue Text/0x0100001400002095
source: "C'mon, quit playin'. Will you help us with the church?"
cs: „No tak, přestaňte to na mě hrát. Pomůžete nám s tím kostelem?“
de: „Komm schon, tu nicht so. Hilfst du uns mit der Kirche weiter?“
es: "Vamos, deja de jugar. ¿Nos ayudarás con la iglesia?".
fr: « Allez, ne faites pas l’idiot. Vous allez nous aider avec l’église ? »
pl: „Przestań pogrywać. Pomożesz nam z kościołem?”
ru: «Да ладно, хорош придуриваться. Поможешь нам с церковью?»

# Dialogue Text/0x010000140000210C
source: "I've yet to make up my mind."
cs: „Ještě se musím rozhodnout.“
de: „Ich habe mich noch nicht entschieden.“
es: "Todavía tengo que decidirme".
fr: « Je dois encore me décider. »
pl: „Nie podjąłem jeszcze decyzji”.
ru: «Я еще не решил».

# Dialogue Text/0x0100002100001E12
source: Two figures on the spring ice. One, a young woman, tries her best to ignore the other, a middle-aged man with spectacular sideburns, who's screaming at her with all his might...
cs: Dvě postavy na jarním ledě. Jedna z nich, je mladá žena, která se snaží ze všech sil ignorovat tu druhou, muže středního věku s krásnými kotletami, který na ni ze všech sil křičí…
de: Zwei Gestalten auf dem Frühlingseis. Eine davon, eine junge Frau, versucht alles Erdenkliche, um die zweite, einen sich die Kehle wund schreienden Mann mittleren Alters mit spektakulären Koteletten, zu ignorieren …
es: Hay dos figuras en el hielo primaveral. Una es una joven que hace lo que puede por ignorar a la otra, un hombre de mediana edad de imponentes espectaculares patillas que le grita que va a hacer *algo* bien.
fr: Il y a deux silhouettes sur la glace. Une jeune femme qui déploie de grands efforts pour ignorer la seconde silhouette, un homme d’âge mûr aux impressionnants favoris qui lui hurle dessus de toutes ses forces...
pl: Dwie postaci na wiosennym lodzie. Jedna, młoda kobieta, stara się bardzo zignorować drugą – mężczyznę w średnim wieku z niesamowitymi bokobrodami, który krzyczy na nią na całe gardło...
ru: Два силуэта на весеннем льду. Один из них — девушка, которая изо всех сил пытается не обращать внимание на второй силуэт, мужчину среднего возраста с впечатляющими бакенбардами, кричащего на нее что есть мочи...

# Dialogue Text/0x0100002100001EC0
source: Your eyes are fixed on her as everything gets very still -- dangerously so...
cs: Tvé oči se upírají na ní, jakmile se situace uklidní – až nebezpečně upírají…
de: Du hast sie fest im Blick, als alles sehr still wird – gefährlich still …
es: Tus ojos se clavan en ella mientras todo se queda peligrosamente en calma.
fr: Tes yeux se fixent sur elle tandis qu’autour de vous, tout se fige soudainement… Il y a du danger dans l’air…
pl: Wlepiasz w nią wzrok, a wszystko wokół nieruchomieje. Niebezpiecznie nieruchomieje...
ru: Ты останавливаешь на ней свой взгляд. Вокруг тишина, такая опасная тишина...

# Dialogue Text/0x0100005A00009E66
source: After a moment of silence she speaks again: "So, thanks. I guess. For the psych session. Maybe I can return it -- what's been eating you, officer?"
cs: Po chvíli ticha znovu promluví: „Takže vám děkuji. Teda myslím, že bych měla poděkovat. Za to psychologické sezení. Možná bych vám to mohla vrátit… co vás žere, detektive?“
de: Nach einem Augenblick der Stille redet sie wieder: „Also, ich schätze, ich muss mich bedanken. Für die psychologische Sitzung. Vielleicht kann ich den Gefallen erwidern – was nagt an deiner Seele, Officer?“
es: Tras un momento de silencio vuelve a hablar: "Bueno, gracias por la sesión psicológica. Creo. Tal vez pueda devolverte el favor. ¿Qué te carcome?".
fr: Le silence s’installe pendant quelques instants, puis elle le rompt : « Eh ben, merci, alors. Pour la séance chez le psy. Je peux peut-être vous rendre la pareille. Qu’est-ce qui vous prend la tête, au juste ? »
pl: Po chwili milczenia odzywa się znowu: „Więc dzięki. Chyba. Za sesję psychologiczną. Może zdołam się odwdzięczyć? Co cię gryzie, funkcjonariuszu?”
ru: Она молчит секунду-другую, а потом снова обращается к тебе: «Ну, спасибо, вроде как. За сеанс психотерапии. Может, я могу помочь тебе тем же? Что тебя гложет?»

# Dialogue Text/0x0100005A0000C911
source: "That's why you've handled my questioning so calmly."
cs: „Proto jsi zvládala můj výslech s takovým klidem.“
de: „Deswegen hast du meine Befragung so ruhig über dich ergehen lassen.“
es: "Por eso soportaste mi interrogatorio con tanto aplomo".
fr: « Voilà pourquoi mes questions te laissaient de marbre. »
pl: „To dlatego tak spokojnie potraktowałaś moje przesłuchanie”.
ru: «Вот почему ты так спокойно отнеслась к моим вопросам».

# Dialogue Text/0x0100005A0000DC2B
source: "Sure."
cs: „Jasnačka.“
de: „Kein Problem.“
es: "Claro".
fr: « D’accord. »
pl: „Jasne”.
ru: «Конечно».

# Dialogue Text/0x0100007100001C70
source: "I'm listening." She puts the contact mic down and props herself up a bit, waiting for you to speak.
cs: „Poslouchám.“ Položí kontaktní mikrofon a trochu se narovná a čeká, až začneš mluvit.
de: „Ich höre.“ Sie legt das Kontaktmikrophon weg und stützt sich leicht ab, während sie darauf wartet, dass du etwas sagst.
es: "Te escucho". Baja el micrófono de contacto y se endereza un poco, expectante.
fr: « Je vous écoute. » Elle pose son micro de contact au sol et se redresse légèrement, attendant vos questions.
pl: „Słucham” – odkłada mikrofon kontaktowy i podpiera się trochę, czekając na pytania.
ru: «Слушаю». Она откладывает контактный микрофон и, немного облокотившись, ждет, что ты скажешь».

# Dialogue Text/0x0100007200000A22
source: "Is this about the hat again?" She looks up at you, distracted. "I don't see you wearing a hat..."
cs: „Jde zas o tu čepici?“ Vzhlédne k tobě, rozptýlená. „Nevidím, že ty bys nějakou měl…“
de: „Geht es wieder darum, dass ich mir etwas aufsetzen soll?“ Geistesabwesend blickt sie zu dir hoch. „Du solltest dir erst einmal selbst etwas aufsetzen …“
es: "¿Es por el gorro otra vez?". Te mira, distraída. "Porque no veo que lleves uno".
fr: « Vous allez encore me ressortir votre histoire de bonnet ? » Elle lève les yeux vers vous, l’air distrait. « Vous en portez pas, vous. »
pl: „Znowu chodzi o czapkę?” – pyta, spoglądając na ciebie zdezorientowana. „Nie widzę, żebyś miał coś na głowie...”
ru: «Опять ты со своей шапкой? — Она растерянно смотрит на тебя. — Что-то я не вижу, чтобы ты сам шапку носил...»

# Dialogue Text/0x01000004000018C0
source: "That's it, I'm going. Wear a hat or catch a cold, I don't care." [Leave.]
cs: „Tak či tak, odcházím. Oblíkni si čepici nebo ne, je mi to šumák.“ [Odejdi.]
de: „Das war’s, ich verschwinde. Ist mir egal, ob du etwas aufsetzt oder dir lieber eine Erkältung holst.“ [Ende.]
es: "Ya estoy harto. Ponte un gorro o pilla un resfriado, que me da igual". [Irte].
fr: « Bon, j’en ai assez. Si tu ne veux pas mettre de bonnet et que tu attrapes la crève, tu l’auras bien cherché. » [Prendre congé.]
pl: „Dobra, idę stąd. Załóż czapkę albo się przezięb. Co mnie to obchodzi?” [Odejdź].
ru: «Ну и ладно, я пошел. И мне плевать, наденешь ты шапку или отморозишь себе уши». [Уйти.]

# Alternate1/0x01000004000018C0
source: "We're done here. Wear the hat or get sick, I don't care." [Leave.]
cs: „Tady jsme skončili. Vezmi si čepici, nebo si buď nemocná, je mi to fuk.“ [Odejdi.]
de: „Wir sind hier fertig. Ist mir egal, ob du etwas aufsetzt oder lieber krank wirst.“ [Ende.]
es: "Hemos acabado. Ponte un gorro o ponte enferma, me da igual". [Irte].
fr: « Bon, ça suffit. Si tu ne veux pas mettre de bonnet et que tu attrapes la mort, tu l’auras bien cherché. » [Prendre congé.]
pl: „Skończyliśmy rozmowę. Załóż czapkę albo się rozchoruj. Co mnie to obchodzi?” [Odejdź].
ru: «Тогда закончим с этим. И мне плевать, наденешь ты шапку или отморозишь себе уши». [Уйти.]

# Dialogue Text/0x01000004000018DC
source: "This is not a good questioning technique."
cs: „Tohle není dobrá technika jak klást otázky.“
de: „Das ist keine gute Befragungsmethode.“
es: "Esta no es una buena técnica de interrogatorio".
fr: « Cet interrogatoire ne mène nulle part. »
pl: „To nie jest dobra technika przesłuchiwania”.
ru: «Это не лучший способ брать показания».

# Dialogue Text/0x0100000400001946
source: "I said, 'You should have a hat on.'"
cs: „Říkal jsem, ‚že by sis měla nasadit klobouk.‘“
de: „Ich habe gesagt: ‚Du solltest etwas aufsetzen.‘“
es: "He dicho que deberías ponerte un gorro".
fr: « J’ai dit : "Tu ferais mieux de mettre un bonnet." »
pl: „Powiedziałem »powinnaś założyć czapkę«”.
ru: «Я сказал: „Тебе не помешало бы надеть шапку“».

# Dialogue Text/0x0100000400002783
source: "Uh huh." She collects herself. "And none of this has anything to do with -- oh I don't know -- some chick?"
cs: „Aha.“ Sebere se. „A nic z toho nemá nic společného s… co já vím… nějakou holkou?“
de: „Aha.“ Sie sammelt sich. „Und nichts davon hat – äh, keine Ahnung – zufällig irgendwas mit irgendeinem Mädel zu tun?“
es: "Ajá". Recobra la compostura. "Y nada de esto tiene que ver con, no sé, ¿alguna chica?".
fr: « Mouais. » Elle rassemble ses esprits. « Ce serait pas... une nénette qui vous met dans cet état-là ? »
pl: „Aha...” – zbiera się w sobie. „I nie ma to nic wspólnego z... Czy ja wiem... Jakąś laską?”
ru: «Ага. — Она берет себя в руки. — То есть все это не имеет никакого отношения к... ну, не знаю... к какой-нибудь телочке?»

# Dialogue Text/0x0100000400002812
source: "Okay, what else?"
cs: „Dobře. Co dál?“
de: „Okay, was noch?“
es: "Vale, ¿qué más?".
fr: « D’accord. Quoi d’autre ? »
pl: „Dobra, co jeszcze?”
ru: «Ладно, что еще?»

# Dialogue Text/0x0100000400002A98
source: "Wow!"
cs: „Páni!“
es: "¡Vaya!".
fr: « La vache ! »
pl: „O rany!”
ru: «Ого!»

# Dialogue Text/0x0100000400004DB9
source: "Okay."
cs: „Dobře.“
es: "Vale".
fr: « D’accord. »
pl: „W porządku”.
ru: «Так».

# Dialogue Text/0x01000004000051DD
source: "It is not a childish fantasy. It can be a real weapon against what's coming for you now."
cs: „Není to dětská fantazie. Může to být skutečná zbraň proti tomu, co se na vás chystá.“
de: „Es ist keine kindische Phantasie. Gegen das, was dich ereilen wird, kann es eine wahre Waffe sein.“
es: "No es un sueño infantil. Puede que sea tu arma contra todo lo que se te viene".
fr: « Ce n’est pas un conte pour enfants. Je te parle d’une arme pour affronter ce qui t’attend. »
pl: „To nie jest dziecinna fantazja. Może być prawdziwą bronią przeciw temu, co tu właśnie nadciąga”.
ru: «Это не какие-нибудь детские фантазии. Это может стать настоящим оружием в борьбе с тем, что ждет тебя дальше».
