Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005A0000DBFB
source: "It's pretty desolate here, I only hear the dogs bark at night and see the shadows move down the coast."
cs: „Je to tu dost pusté, jen v noci slyším štěkot psů a vidím, jak se po pobřeží plíží stíny.“
de: „Hier kommt kaum einer vorbei. Ich höre nur nachts die Hunde bellen und sehe, wie sich Schatten die Küste herabbewegen.“
es: "Aquí no hay ni un alma. Todo cuanto oigo son los ladridos de los perros por la noche y todo cuanto veo son las sombras típicas de la costa".
fr: « C’est un endroit désolé, ici. La nuit, j’entends les chiens aboyer et j’observe des silhouettes le long du littoral. »
pl: „To dość odludne miejsce. Słyszę tylko szczekanie psów nocą i widzę cienie przemieszczające się wzdłuż wybrzeża”.
ru: «Здесь не очень-то людно. Только собачий лай по ночам и тени, скользящие по побережью».

# Dialogue Text/0x0100008E00001111
source: "You could be right, but I don't know for certain."
cs: „Možná máš pravdu, ale nevím to jistě.“
de: „Du könntest recht haben, aber ich weiß es nicht mit Sicherheit.“
es: "Puede que tengas razón, pero no lo sé con certeza".
fr: « C’est pas impossible, mais j’en suis pas certain. »
pl: „Może masz rację, ale pewien tego nie jestem”.
ru: «Может, ты и права, но я не могу сказать наверняка».

# Dialogue Text/0x010000040000130D
source: "So, you wanna *party*?"
cs: „Takže chceš *pařit*?“
de: „Und, willst du <i>Party machen</i>?“
es: "¿Te apetece que nos vayamos de *marchuqui*?".
fr: « Tu veux *t’éclater*, ou quoi ? »
pl: „Jak tam, chcesz *poimprezować*?”
ru: «Ну что, может *зажжем*?»

# Dialogue Text/0x010000040000132A
source: It's cold out here, but she's not wearing a hat! She must be freezing.
cs: Je tu zima, ale nemá čepici! Musí mrznout.
de: Es ist kalt hier draußen, aber sie trägt nichts auf dem Kopf! Sie friert bestimmt.
es: Aquí hace frío, pero no lleva gorro. ¡Debe estar congelada!
fr: Elle ne porte pas de bonnet, alors qu’il fait un froid glacial ! Elle doit être gelée jusqu’aux os.
pl: Jest tu tak zimno, a ona nie ma czapki! Na pewno strasznie marznie.
ru: На улице холодно, а она без шапки! Должно быть, очень замерзла.

# Dialogue Text/0x010000040000148D
source: "*I* don't have to do anything, I'm a police officer. *You*, however, have to do what I say."
cs: „*Já* nemusím nic, jsem policista. Na druhou stranu *vy* musíte dělat, co řeknu.“
de: „<i>Ich</i> muss gar nichts, ich bin Polizist. Aber <i>du</i> musst mir gehorchen.“
es: "Yo no tengo que hacer nada, soy inspector de policía. *Tú*, sin embargo, debes que hacer lo que te diga".
fr: « Non, pas *moi*. Je suis flic. En revanche, *toi*, tu es tenue de m’écouter. »
pl: „*Ja* nie muszę niczego robić. Jestem funkcjonariuszem policji. *Ty* jednak masz robić, co ci powiem”.
ru: «Лично *я* вообще никому ничего не должен. Я полицейский. А вот *ты* должна делать, что я говорю».

# Alternate1/0x010000040000148D
source: "*I* don't have to do anything. I am the law. *You* have to do what the law says."
cs: „*Já* nemusím dělat nic. Já jsem zákon. *Vy* musíte dělat, co praví zákon.“
de: „<i>Ich</i> muss gar nichts. Ich vertrete das Gesetz. <i>Du</i> musst dem Gesetz gehorchen.“
es: "*Yo* no tengo que hacer nada. Soy la ley. *Tú* debes que hacer lo que la ley diga".
fr: « Non, pas *moi*. Je représente la loi. *Toi*, par contre, tu es tenue de respecter la loi. »
pl: „*Ja* nie muszę niczego robić. Bo prawo to ja. A *Ty* masz robić, co mówi prawo”.
ru: «Лично *я* вообще никому ничего не должен. Я — закон. А вот *ты* должна делать, что тебе говорит закон».

# Dialogue Text/0x01000004000018CE
source: "The Law of Seasons. You'll get sick if you don't."
cs: „Zákon o ročních období. Když to neuděláš, tak onemocníš.“
de: „Das Gesetz der Jahreszeiten. Du wirst krank, wenn du dagegen verstößt.“
es: "La Ley de las Estaciones. Te pondrás enferma si no lo haces".
fr: « La loi des saisons. Tu vas attraper la crève si tu ne mets pas de bonnet. »
pl: „Prawo pór roku. Rozchorujesz się, jak jej nie założysz”.
ru: «В законе времен года. Ты заболеешь, если не наденешь шапку».

# Dialogue Text/0x0100000400001988
source: "You will once you get those bad boys in you."
cs: „To se vám povede, až ze sebe vyženete ty démony.“
de: „Das werden Sie aber, sobald Sie das harte Zeug intus haben.“
es: "Lo harás en cuanto te juntes con esos chicos malos".
fr: « On en reparlera quand vous aurez un coup dans le nez. »
pl: „Ale powiesz, jak już wlejesz w siebie, co trzeba”.
ru: «Еще скажешь, когда поприветствуешь зеленого змия».

# Dialogue Text/0x0100000400001D80
source: "Go ahead."
cs: „Do toho.“
de: „Schieß los.“
es: "Adelante".
fr: « Allez-y. »
pl: „Słucham”.
ru: «Давай».

# Dialogue Text/0x0100000400002722
source: "It makes me sick, thinking about the thousands... millions... billions? How many people are there, actually?"
cs: „Dělá se mi zle, když pomyslím na ty tisíce… miliony… miliardy? Kolik je vlastně lidí?“
de: „Er macht mich krank, der Gedanke an die Tausenden … Millionen … Milliarden? Wie viele Menschen gibt es eigentlich?“
es: "Me cabrea pensar en los miles... No, millones... ¿miles de millones? ¿Cuántas personas hay, para ser exactos?".
fr: « Rien que de que penser aux milliers, aux millions, voire... aux milliards... Il y a combien d’habitants, en fait ? »
pl: „Aż mnie mdli na myśl o tych tysiącach... Milionach... Miliardach? Ilu właściwie jest ludzi na świecie?”
ru: «Мне просто тошно думать об этих тысячах... миллионах... миллиардах? А сколько вообще людей?»

# Dialogue Text/0x010000040000277C
source: "No. Not *just* the sea monster tax. It's all of it taken together that's strangling economic growth."
cs: „Ne. *Nejenom* daň z mořských příšer. Ale všechno dohromady, co dusí hospodářský růst.“
de: „Nein. Nicht <i>nur</i> mit der Meeresungeheuersteuer. Die steuerliche Gesamtbelastung ist das Problem. Sie erstickt das Wirtschaftswachstum.“
es: "No. No es *solo* el impuesto al monstruo marino. Es el conjunto lo que ahoga el crecimiento económico".
fr: « Non. C’est pas *uniquement* la taxe du monstre marin. Mis bout à bout, les impôts à payer étranglent l’économie. »
pl: „Nie. Nie *tylko* z podatkiem od potworów morskich, a ze wszystkimi razem. Bo duszą rozwój gospodarczy”.
ru: «Нет. Дело *не только* в налоге на морских чудищ. Все они вместе взятые душат рост экономики».

# Alternate1/0x010000040000277C
source: "No. Not *just* the glass artwork tax. It's all of it taken together that's strangling economic growth."
cs: „Ne. Nejenom daň za skleněná umělecká díla. Je to všechno dohromady, co dusí tenhle ekonomický růst.“
de: „Nein. Nicht <i>nur</i> mit der Fensterkunststeuer. Die steuerliche Gesamtbelastung ist das Problem. Sie erstickt das Wirtschaftswachstum.“
es: "No. No es *solo* el impuesto a los vitrales. Es el conjunto lo que ahoga el crecimiento económico".
fr: « Non. C’est pas uniquement la taxe du vitrail. Mis bout à bout, les impôts à payer étranglent l’économie. »
pl: „Nie. Nie *tylko* z podatkiem od szklanych dzieł sztuki, a ze wszystkimi razem. Bo duszą rozwój gospodarczy”.
ru: «Нет. Дело *не только* в налоге на витражные стекла. Все они вместе взятые душат рост экономики».

# Dialogue Text/0x01000004000028F5
source: "What is this *Königstein wank*?"
cs: „A co je ta *königsteinská honitba*?“
de: „Was ist dieses <i>Königsteiner Geschwurbel</i>?“
es: "¿Qué es eso de *pajas mentales de Königstein*?".
fr: « Un *délire königsteinien* ? »
pl: „*Bzdety z Königsteinu*? Co to?”
ru: «Что такое *Кёнигштайнская дрочка*?»

# Dialogue Text/0x01000004000047D7
source: "Okay, bye." She turns her attention back to the recording device.
cs: „Dobře, tak nashle.“ Obrátí svou pozornost zpět k diktafonu.
de: „Okay, tschüs.“ Sie wendet ihre Aufmerksamkeit wieder dem Aufnahmegerät zu.
es: "Vale, adiós". Devuelve su atención al dispositivo de grabación.
fr: « D’accord. Au revoir. » Elle concentre à nouveau son attention sur l’enregistreur.
pl: „W porządku, pa” – żegna się i skupia znowu na urządzeniu do nagrywania.
ru: «Ладно. Пока». Она вновь возвращается к своему записывающему устройству.

# Dialogue Text/0x01000004000051A9
source: Put the tape recorder down.
cs: Polož diktafon zpět.
de: Du legst das Tonbandgerät auf den Boden.
es: Dejar la grabadora en su sitio.
fr: Poser le magnétograveur.
pl: Odłóż rejestrator taśm.
ru: Положить магнитофон обратно.

# Dialogue Text/0x010000040000521D
source: She looks you in the eye, her pupils wide, surrounded by a ridiculous amount of make-up.
cs: Podívá se ti do očí s rozšířenými zorničkami a směšným množstvím make-upu na něm.
de: Sie sieht dich direkt an – ihre Pupillen geweitet, die Augen von einer absurden Menge Make-up umgeben.
es: Te mira a los ojos con sus pupilas dilatadas y rodeadas de una cantidad absurda de maquillaje.
fr: Elle vous dévisage, les pupilles dilatées, entourées d’une quantité pharaonique de maquillage.
pl: Patrzy ci w oczy. Jej źrenice są rozszerzone, otoczone niedorzeczną ilością makijażu.
ru: Она смотрит тебе в глаза. Огромные зрачки в невероятно густом обрамлении макияжа.

# Dialogue Text/0x010000060001E0A6
source: After a moment of silence she speaks again: "So, thanks. I guess. For the psych session. I guess that means we're... even?" She smiles a little.
cs: Po chvíli ticha znovu promluví: „Takže vám děkuji. Teda myslím, že bych vám měla poděkovat. Za to psychologické sezení. Hádám, že to znamená, že jsme si… kvit?“ Trochu se usměje.
de: Nach einem Augenblick der Stille redet sie wieder: „Also, ich schätze, ich muss mich bedanken. Für die psychologische Sitzung. Das bedeutet dann wohl, dass wir … quitt sind?“ Sie lächelt ein wenig.
es: Después de un momento de silencio vuelve a hablar: "Así que gracias. Creo. Por la sesión psiquiátrica. Supongo que significa que... ¿estamos en paz?". Sonríe un poco.
fr: Le silence s’installe pendant quelques instants, puis elle le rompt : « Eh ben, merci, alors. Pour la séance chez le psy. Du coup, on va dire qu’on est quittes ? » Elle sourit faiblement.
pl: Po chwili milczenia odzywa się znowu: „Więc dzięki. Chyba. Za sesję psychologiczną. To chyba oznacza, że jesteśmy... kwita?” – pyta, uśmiechając się lekko.
ru: Она молчит секунду-другую, а потом снова обращается к тебе: «Ну, спасибо, вроде как. За сеанс психотерапии. Полагаю, теперь... мы в расчете?» Она неуверенно улыбается.

# Dialogue Text/0x010000060001F7CF
source: She's honest.
cs: Je poctěna.
de: Sie ist ehrlich.
es: No miente.
fr: Elle fait preuve d’honnêteté.
pl: Mówi szczerze.
ru: Девица искренна вполне.

# Dialogue Text/0x010000060001F7D8
source: C'mon. This is all fine, but you don't have anything on Evrart now. That's not how these things work.
cs: No tak. To všechno je v cajku, ale na Evrarta teď nic nemáš. Takhle to nefunguje.
de: Ich bitte dich. Das ist ja alles schön und gut, aber du hast nichts gegen Evrart in der Hand. So läuft das nicht.
es: Va, que sí, que muy bien todo, pero no tienes nada que enmarrone a Evrart. Estas cosas no funcionan así.
fr: Ben voyons. C’est bien joli, tout ça, mais tu n’as rien sur Evrart. C’est pas comme ça que ça marche.
pl: No daj spokój. Wszystko świetnie, ale nie masz nic na Evrarta. To nie tak ma wyglądać.
ru: Да ладно. Это всё, конечно, хорошо, но на Эврара у тебя сейчас ничего нет. Это так не работает.

# Dialogue Text/0x0100000B000003DA
source: "The golem of capital runs rampant, smashing creator and slave alike. I fear the process is irreversible."
cs: „Dělnická třída ničí tvůrce i otroky. Obávám se, že tenhle proces je nezvratný.“
de: „Der Golem des Kapitals läuft Amok – vernichtet Schöpfer und Sklaven zugleich. Ich fürchte, dieser Prozess ist unumkehrbar.“
es: "El gólem del capital corre desenfrenado, aplastando tanto al creador como al esclavo. Me temo que el proceso es irreversible".
fr: « Personne n’échappe à l’appétit de l’ogre du grand capital : ni l’esclave ni le créateur. C’est un processus irréversible. »
pl: „Golem kapitału szaleje, depcząc zarówno swoich twórców, jak i niewolników. Obawiam się, że tego procesu nie da się już odwrócić”.
ru: «Голем капитала вышел из-под контроля, крушит и рабов, и своих создателей. Боюсь, процесс необратим».

# Dialogue Text/0x0100000B0000041F
source: "Now that you mention it, I found these letters I'd thrown in the trash. They *might* have something to do with it."
cs: „Když už jste to zmínila, našel jsem tyhle dopisy, které jsem vyhodil do koše. Možná s tím mají něco společného.“
de: „Jetzt, wo du es erwähnst: Ich habe diese Briefe wiedergefunden, die ich in den Müll geworfen hatte. Sie <i>könnten</i> etwas damit zu tun haben.“
es: "Ahora que lo mencionas, encontré unas cartas que había tirado a la basura. *Puede* que tengan algo que ver con esto".
fr: « Maintenant que tu le dis, j’ai retrouvé plusieurs lettres dans ma corbeille. Ta théorie a l’air de se confirmer. »
pl: „Zabawne, że o tym wspominasz, bo znalazłem w śmietniku trochę listów. Które *mogą* mieć z tym coś wspólnego”.
ru: «Сейчас, когда ты сказала... Я нашел письма, которые сам до этого выбросил. *Возможно*, они с этим как-то связаны».

# Dialogue Text/0x0100001400001E00
source: "We can do that."
cs: „To klidně můžeme.“
de: „Da spricht nichts dagegen.“
es: "Puede ser".
fr: « Si vous voulez. »
pl: „Czemu nie?”
ru: «Ну, давай поговорим».

# Dialogue Text/0x0100001400003800
source: "That's cool by me." She nods knowingly.
cs: „To mi nevadí.“ Přechytrale přikývne.
de: „Überhaupt kein Problem.“ Sie nickt wissend.
es: "Me parece guay". Asiente con complicidad.
fr: « Ça me va. » Elle vous adresse un hochement de tête entendu.
pl: „Wiadomo” – kiwa głową porozumiewawczo.
ru: «Возражений не имею». Она понимающе кивает.

# Dialogue Text/0x0100002100001C40
source: "So I should just... just... get a hat and FUCK it, right?!" (Point at your head, where the hat should be.) "Engage in sexual intercourse with a hat right here in front of you, because you told me so? On the SEA ICE?!"
cs: „Takže bych si měl prostě… prostě… vzít tu čepici a jít s ní do prdele, jo?“ (Ukaž na svou hlavu, kde máš čepici.) „A Mít pohlavní styk s čepicí a přímo tady před tebou, protože jsi mi to řekla? Na kusu ZMRZLÉHO MOŘE?!“
de: „Ich soll mir also einfach … einfach … eine Kopfbedeckung besorgen und sie FICKEN, ja?! (Du zeigst auf deinen Kopf, wo das gute Stück sich dann befinden würde.) „Hier direkt vor dir mit einer Kopfbedeckung kopulieren, nur weil du es mir befohlen hast? Auf dem MEERESEIS?!“
es: "Así que debería buscar un gorro y follármelo, ¿¡no!?". (Señalarte la cabeza, donde debería estar el gorro). "¿Tener relaciones sexuales con un gorro delante de ti, porque tú lo has dicho? ¡¿Sobre el hielo?!".
fr: « Du coup, c’est quoi l’idée ? Que je… Que je me trouve un bonnet et que je me BRANLE avec, c’est ça ?! (Désigner l’emplacement du futur bonnet hypothétique, sur votre tête.) Que je m’adonne à la masturbation dans un bonnet, juste là, sous tes yeux, parce que tu l’as décrété ? Sur la MER GELÉE ?! »
pl: „Więc mam... mam.. ot tak wziąć skądś czapkę i ją WYJEBAĆ, tak?” (Wskaż swoją głowę, na której powinna być czapka). „Odbyć stosunek seksualny z czapką tu, na twoich oczach, bo tak mi powiedziałaś? Na MORSKIM LODZIE?!”
ru: «То есть я должен... вот так вот... взять шапку и ВЫЕБАТЬ ее, да?! — Ты показываешь на воображаемую шапку на своей голове. — Вступить с ней в половое сношение прямо у тебя на глазах, только потому, что ты мне это сказала? Прямо НА ЛЬДУ?!»

# Dialogue Text/0x0100002100001CC5
source: The girl looks down, slowly curling into a ball.
cs: Dívka se podívá směrem dolů a pomalu se schoulí do klubíčka.
de: Die junge Frau sieht auf den Boden und rollt sich langsam zu einer Kugel zusammen.
es: La chica mira hacia abajo y se encoge poco a poco.
fr: Les yeux baissés, la gamine se recroqueville de plus en plus.
pl: Dziewczyna spuszcza wzrok i powoli zwija się w kłębek.
ru: Девушка опускает взгляд, медленно сжимаясь в комок.

# Dialogue Text/0x0100002100002AA4
source: "Anyway…" She turns back to you. "Shot in the leg... I'm sorry, man, that must suck."
cs: „Každopádně…“ Otočí se k tobě. „Ohledně toho postřelení… mě to mrzí, čéče, to musí být na hovno.“
de: „Jedenfalls …“ Sie wendet sich wieder dir zu. „Ins Bein geschossen … Tut mir leid, Mann. Ist bestimmt beschissen.“
es: "En fin...". Se vuelve hacia ti. "Un disparo en la pierna. Lo siento, tío, debe ser una putada".
fr: « Enfin bref... » Elle se tourne à nouveau vers vous. « Une balle dans la jambe… C’est vraiment nul, je suis désolée pour vous. »
pl: „W każdym razie...” – spogląda na ciebie. „Postrzał w nogę... Przykro mi, to musi być beznadziejne”.
ru: «Как бы то ни было... — снова поворачивается она к тебе. — Простреленная нога... Мне очень жаль, дядь. Фигово, наверное».

# Dialogue Text/0x0100002F000137B0
source: Remember those bold, new exotic revenue streams Evrart said he was going to fund his harbour with? You should go back and ask him about that.
cs: Vzpomínáte si na ty odvážné, nové exotické zdroje příjmů, kterými chtěl Evrart financovat svůj přístav? Měli byste se vrátit a zeptat se ho na to.
de: Erinnerst du dich an diese gewagten, exotischen neuen Einnahmequellen, mit denen Evrart seinen Hafen finanzieren will? Du solltest ihm einen weiteren Besuch abstatten und ihn danach fragen.
es: ¿Recuerdas las nuevas y exóticas fuentes de ingresos con las que Evrart dijo que iba a financiar su puerto? Deberías ir a preguntarle sobre ello.
fr: Tu te souviens de ces tout nouveaux flux de capitaux exotiques qu’Evrart voulait utiliser pour financer le port ? Tu ferais bien d’aller lui demander des précisions là-dessus.
pl: Pamiętasz te nowe, śmiałe, egzotyczne przedsięwzięcia, które zdaniem Evrarta sfinansują jego port? Powinieneś iść go o nie spytać.
ru: Помнишь, Эврар говорил о новых надежных, но необычных источниках дохода, которые он собирался привлечь для порта? Нужно вернуться и расспросить его об этом.

# Dialogue Text/0x0100005A0000C2DF
source: "And yes, I'm being more like Contact Mike, alright. Don't even bring it up."
cs: „A ano, chovám se spíš jako kontaktní Mike. Ani o tom nemluv.“
de: „Und ja, ich bin jetzt tatsächlich viel mehr wie Kontakt-Mirko. Du musst ihn gar nicht erst erwähnen.“
es: "Y sí, sigo el ejemplo de Mike el Directo. Ni lo menciones".
fr: « Oui, c’est bon, Contact Mike déteint sur moi. Pas la peine de me le rappeler à tout bout de champ. »
pl: „I tak, jestem bardziej jak Kontaktowy Mike. Nawet o tym nie wspominaj”.
ru: «И да, я теперь больше похожа на Контактного Мика. Но давай только без этого».

# Dialogue Text/0x0100005A0000C384
source: "It's... it's not important, actually. Never mind, I actually wanted to thank you."
cs: „To je… to vlastně není důležité. Nevadí, vlastně jsem vám chtěla poděkovat.“
de: „Das … Das ist nicht wichtig. Vergiss es, eigentlich wollte ich mich bei dir bedanken.“
es: "No, no es importante, la verdad. Da igual. Lo que quería era darte las gracias".
fr: « C’est pas si important que ça... Bref, je voulais vous remercier. »
pl: „To... To właściwie nie jest ważne. Ja chciałam ci podziękować”.
ru: «Вообще это... это неважно. На самом деле я хотела тебя поблагодарить».

# Dialogue Text/0x0100005A0000C8FB
source: "I remember now... it's a Zemlyaki term. For someone who won't break under questioning. An organized crime term."
cs: „Už si vzpomínám… je to zemljacké označení. Pro někoho, kdo při výslechu nezačne zpívat. Termín z prostředí organizovaného zločinu.“
de: „Jetzt erinnere ich mich wieder … Es ist ein Begriff der Semljaki für jemanden, der in Verhören nie klein beigibt. Der Begriff kommt aus dem organisierten Verbrechen.
es: "Ahora me acuerdo: es un término zemlyaki. Para alguien que no se quiebra en un interrogatorio. Un término del crimen organizado".
fr: « Je m’en souviens à présent... c’est un terme employé par les zemlyakis pour désigner une personne qui ne craque pas pendant un interrogatoire. C’est de l’argot propre à la pègre. »
pl: „Już pamiętam. To zemljackie określenie. Na kogoś, kto nie łamie się podczas przesłuchania. Używają go organizacje przestępcze”.
ru: «Я вспомнил... Это словцо „земель“. Обозначает тех, кто не раскалывается на допросе. Сленг организованной преступности».

# Dialogue Text/0x0100005A0000DBD9
source: "Have you seen a suspicious woman around here? A woman who looked like she might be on the run?"
cs: „Neviděla jsi tu podezřelou ženu? Vypadala jako na útěku?“
de: „Hast du hier irgendwo eine verdächtige Frau gesehen, die so aussieht, als könnte sie auf der Flucht sein?“
es: "¿Has visto a una mujer sospechosa por aquí? ¿Una mujer que pareciera darse a la fuga?".
fr: « Est-ce que tu as croisé une femme suspecte ? Une femme en cavale... »
pl: „Widziałaś może w pobliżu podejrzaną kobietę? Taką, która wyglądała na uciekinierkę?”
ru: «Ты не видела здесь подозрительную женщину? По которой можно было сказать, что она в бегах?»

# Alternate1/0x0100005A0000DBD9
source: "Have you seen a red-haired woman around?"
cs: „Neviděla jsi tu někde zrzavou ženu?“
de: „Hast du hier irgendwo eine rothaarige Frau gesehen?“
es: "¿Has visto a una mujer pelirroja por aquí?".
fr: « Vous avez croisé une rousse dans le coin ? »
pl: „Widziałaś może w okolicy rudą kobietę?”
ru: «Здесь не появлялась рыжеволосая женщина?»

# Dialogue Text/0x0100000400001931
source: "What?" She looks up at you, confused.
cs: „Cože?“ Podívá se na tebe a vypadá dost zmateně.
de: „Was?“ Verwirrt blickt sie zu dir hoch.
es: "¿Qué?". Te mira, confundida.
fr: « Hein ? » Elle vous regarde, l’air confus.
pl: „Co?” – pyta, spoglądając na ciebie zdezorientowana.
ru: «Что?» Она удивленно смотрит на тебя.

# Dialogue Text/0x01000004000025BA
source: "So you talked to my associates, right? Are you gonna help us? With the church, I mean."
cs: „Takže jste už mluvil s mými společníky, že? Pomůžete nám tedy? Myslím s tím kostelem.“
de: „Okay, du hast mit meinen Mitstreitern geredet, oder? Hilfst du uns? Also mit der Kirche.“
es: "Al final has hablado con mis colegas, ¿no? ¿Nos vas a ayudar con lo de la iglesia?".
fr: « Vous avez parlé avec mes associés, pas vrai ? Vous comptez nous aider avec l’église ? »
pl: „Więc rozmawiałeś z moimi znajomymi, tak? Pomożesz nam? Mam na myśli sprawę kościoła”.
ru: «Ты, видимо, уже пообщался с моими корешами, да? Ну так что, поможешь нам? С церковью-то».

# Dialogue Text/0x0100000400002AD7
source: Say nothing.
cs: Nic neříkej.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x0100000400004362
source: I thought you were *cool*. What happened, man?
cs: Myslel jsem že jsi *frajer*. Co se stalo, kámo?
de: Ich dachte, du wärst <i>cool</i>. Was ist passiert, Mann?
es: Tú antes *molabas*. ¿Qué te ha pasado, tío?
fr: Moi qui croyais que tu étais *cool*. C’est la douche froide.
pl: Myślałem, że jesteśmy *ziomkami*. Co się stało, stary?
ru: А я-то думал, ты *крутой*. Чувак, что за фигня?

# Dialogue Text/0x0100000500002375
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x010000060001DF3B
source: You don't *have* to do anything.
cs: Nemusíš *dělat* nic.
de: Du <i>musst</i> überhaupt nichts machen.
es: No tienes que hacer nada.
fr: Non, pas pareil pour toi.
pl: Nie *musisz* niczego robić.
ru: Ты вообще никому ничего *не должен*.
