Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000400001334
source: "So should you."
cs: „To vy taky.“
de: „Solltest du auch.“
es: "Tú también deberías".
fr: « Pareil pour vous. »
pl: „Ty też”.
ru: «Тебе тоже».

# Dialogue Text/0x0100000400001A02
source: Odd. Something about the way she says it makes you think she's not bothered by any of the cop-show questioning.
cs: Zvláštní. Něco na tom, jak to pronese ti napovídá, že dotazování policí pro ni není nic zvláštního.
de: Seltsam. Irgendetwas an ihrem Tonfall lässt dich glauben, dass ihr die ganze Polizeifarce überhaupt nichts ausmacht.
es: Qué raro. Algo en cómo lo dice te hace pensar que un interrogatorio no le molestaría en absoluto.
fr: C’est curieux. À croire que ton petit numéro ne la perturbe pas le moins du monde.
pl: Dziwne. Coś w jej głosie podpowiada ci, że nie przejmie się zupełnie takim popisowym policyjnym przesłuchaniem.
ru: Странно. Судя по тому, как она это говорит, всякие полицейские и сбор показаний ее ничуть не волнуют.

# Dialogue Text/0x01000004000026C6
source: "I think it's the plight of the working class."
cs: „Myslím, že je to těžký úděl dělnické třídy.“
de: „Ich glaube, es ist die Not der Arbeiterklasse.“
es: "Creo que son las tribulaciones de la clase obrera".
fr: « Je crois que c’est la détresse de la classe ouvrière. »
pl: „Myślę, że to cierpienie klasy robotniczej”.
ru: «Думаю, дело в бедственном положении рабочего класса».

# Dialogue Text/0x010000040000279F
source: "I'm pretty sure I've got issues with our young women kneeling in the snow with this *cosmopolitan* racket going on in the background." (Nod towards the tent.)
cs: „Jsem si jistý, že mi vadí, když naše mladé ženy klečí na sněhu a v pozadí se odehrává tenhle *kosmopolitní* kravál.“ (Kývni směrem ke stanu.)
de: „Ich habe ganz bestimmt ein Problem damit, dass unsere jungen Frauen im Schnee knien, solange im Hintergrund diese halbseidene <i>kosmopolitische</i> Bande Rabatz macht.“ (Mit einem Nicken deutest du auf das Zelt.)
es: "Lo que tengo claro es que tengo problemas con nuestras jóvenes arrodilladas en la nieve con ese barullo *cosmopolita* de fondo". (Señalar la tienda con la cabeza).
fr: « Ce qui me désole, c’est de voir nos gamines à genoux dans la neige avec ce barouf *cosmopolite* en fond sonore. » (Désigner la tente.)
pl: „Nie mam raczej wątpliwości, że przeszkadza mi widok naszych młodych kobiet klęczących w śniegu, podczas kiedy w tle słychać ten koszmarny *kosmopolityczny* raban”. (Kiwnij głową w stronę namiotu).
ru: «Я абсолютно точно против того, чтобы наши женщины стояли на коленях в снегу, в то время как другие претворяют в жизнь свои *космополитические* аферы». (Кивнуть в сторону палатки.)

# Alternate1/0x010000040000279F
source: "I'm pretty sure I've got issues with our young women kneeling in the snow with this *cosmopolitan* racket going on in the background." (Nod towards the stage.)
cs: „Jsem si jistý, že mi vadí, když naše mladé ženy klečí na sněhu a v pozadí se odehrává tenhle *kosmopolitní* kravál.“ (Kývni směrem k pódiu.)
de: „Ich habe ganz bestimmt ein Problem damit, dass unsere jungen Frauen im Schnee knien, solange im Hintergrund diese halbseidene <i>kosmopolitische</i> Bande Rabatz macht.“ (Mit einem Nicken deutest du auf die Bühne.)
es: "Lo que tengo claro es que tengo problemas con nuestras jóvenes arrodilladas en la nieve con ese barullo *cosmopolita* de fondo". (Señalar el escenario con la cabeza).
fr: « Ce qui me désole, c’est de voir nos gamines à genoux dans la neige avec ce barouf *cosmopolite* en fond sonore. » (Désigner la scène.)
pl: „Nie mam raczej wątpliwości, że przeszkadza mi widok naszych młodych kobiet klęczących w śniegu, podczas kiedy w tle słychać ten koszmarny *kosmopolityczny* raban”. (Kiwnij głową w stronę sceny).
ru: «Я абсолютно точно против того, чтобы наши женщины стояли на коленях в снегу, в то время как другие претворяют в жизнь свои *космополитические* аферы». (Кивнуть в сторону сцены.)

# Dialogue Text/0x010000040000296B
source: The tape recorder lies on the ice like a discarded toy. Pick it up.
cs: Magnetofon leží na ledě jako zahozená hračka. Zvedni ho.
de: Das Tonbandgerät liegt wie ein weggeworfenes Spielzeug auf dem Eis. Du hebst es auf.
es: La grabadora está sobre el hielo como un juguete desechado. Recógela.
fr: Le magnétograveur traîne sur la glace comme un vieux jouet abandonné. Le ramasser.
pl: Rejestrator taśm leży na lodzie niczym porzucona zabawka. Podnieś ją.
ru: Магнитофон валяется на льду, словно выброшенная игрушка. Поднять его.

# tooltip1/0x010000040000296B
source: Angry at Acele.
cs: Naštvaný na Acele.
de: Wütend auf Acele
es: Te enfadaste con Acele.
fr: En colère contre Acèle.
pl: Złość na Acele.
ru: Злишься на Асель.

# tooltip2/0x010000040000296B
source: Gave her a hat.
cs: Dal jsi jí čepici.
de: Ihr eine Kopfbedeckung gegeben
es: Le diste un gorro.
fr: Vous lui avez offert un bonnet.
pl: Dałeś jej czapkę.
ru: Дал ей шапку.

# tooltip3/0x010000040000296B
source: More like Contact Mike now.
cs: Víc jako Kontaktní Mik
de: Jetzt mehr wie Kontakt-Mirko
es: Ahora sigue el ejemplo de Mike el Directo.
fr: Contact Mike fait des émules.
pl: Bardziej jak Kontaktowy Mike.
ru: Ближе к Контактному Майку.

# tooltip4/0x010000040000296B
source: Icosahedral Red Die.
cs: Dvacetistěnná červená kostka.
de: Ikosaedrischer roter Würfel
es: Dado icosaedro rojo.
fr: Dé rouge icosaédral.
pl: Dwudziestościenna czerwona kość.
ru: Двадцатигранная красная игральная кость.

# Dialogue Text/0x0100000400002A92
source: "Um... Kim? What are you doing?"
cs: „Hm,… Kime? Co to děláte?“
de: „Äh … Kim? Was machen Sie da?“
es: "Eh... ¿Kim? ¿Qué estás haciendo?".
fr: « Euh... Kim, qu’est-ce que vous faites ? »
pl: „Yyy... Kim? Co ty robisz?”
ru: «Эм-м-м... Ким? Что ты делаешь?»

# Dialogue Text/0x0100000400002AAD
source: "Tryin'a score some *dope*, man. Tryin'a score some smack -- you got any?" He hops from one foot to the other.
cs: „Potřebuju nutně *dávku*, kámo. Potřebuju si střelit nějakej fet – máš ňákej?“ Poskakuje z jedné nohy na druhou.
de: „Will uns <i>Stoff</i> klarmachen, Mann. Will uns Dope klarmachen – hast du was?“ Er hüpft von einem Fuß auf den anderen.
es: "Intento conseguir *droga*, tío. Busco un poco de jaco. ¿Tienes algo?". Da saltitos, expectante.
fr: « J’essaie de pécho. Hé, meuf, t’as pas un peu de schnouf ? » Il sautille d’une jambe à l’autre.
pl: „Muszę zaćpać coś *mocnego*, stary. Muszę zaćpać hery – masz trochę?” – pyta, przeskakując z nogi na nogę.
ru: «Блин, нам бы пару *доз* надыбать. Мы тут пытаемся герыч раздобыть. Есть чё?» Он переминается с ноги на ногу.

# Dialogue Text/0x0100000400002ACA
source: "*Diamorphine*, girl. Quit clownin'. We need a hook-up for that D..." He breathes in through his teeth.
cs: „*Diamorfin*, holka. Nešaškuj. Potřebujem nějaký to Déčko…“ Nadechne se skrz zuby.
de: „<i>Diamorphin</i>, Mädel. Spiel hier nicht die Unschuld vom Lande. Wir brauchen ’ne Quelle fürs D …“ Er zieht Luft durch die Zähne ein.
es: "*Diamorfina*, chica. Deja de escurrir el bulto. Necesitamos un camello de D". Respira entre los dientes.
fr: « De *l’héro*. Allez, quoi, fais pas genre. On a besoin d’un plan héro... » Il respire à travers les dents.
pl: „*Diamorfina*, dziewczyno. Przestań pajacować. Chcemy załapać się na to di...” – stwierdza, oddychając przez zęby.
ru: «Да ты чё, *диаморфин*! Хорош придуриваться. Знаешь кого-нибудь, кто банчит витаминками?..» Он втягивает воздух сквозь зубы.

# Dialogue Text/0x01000004000051EA
source: "I'm once again reminded of how Contact Mike rose from the slums of Saint-Batiste to the top of the boxing world, overcoming adversity and serious brain trauma. Nothing is coming -- nothing he wouldn't knock out in three rounds. The real fight is for the right attitude."
cs: „Znovu si připomínám, jak se Kontaktní Mik dostal z chudinské čtvrti Saint-Batiste až na vrchol boxerského světa, když překonal nepřízeň osudu a vážné poškození mozku. Není na cestě nic – nic, co by nedokázal knokautovat ve třech kolech. Skutečný boj je o správný přístup.“
de: „Das erinnert mich nur ein weiteres Mal daran, wie Kontakt-Mirko aus den Armenvierteln von Saint-Batiste an die Spitze der Boxwelt aufgestiegen ist und dabei Widrigkeiten und ein schweres Hirntrauma überwunden hat. Nichts ereilt dich – nichts, was er nicht innerhalb von drei Runden k. o. schlagen würde. Der wahre Kampf ist der um die richtige Einstellung.“
es: "Me recuerda a cómo Mike el Directo ascendió desde los barrios bajos de Saint-Batiste hasta la cima del mundo del boxeo, superando la adversidad y un grave trauma cerebral. No hay nada que él no pudiera noquear en tres asaltos. La verdadera lucha es por la actitud correcta".
fr: « Ça me rappelle l’histoire de Contact Mike. Malgré les coups du sort et un traumatisme crânien grave, il a réussi à s’extraire des bas quartiers de Saint-Batiste pour atteindre l’élite mondiale de la boxe. Rien ne lui résistait. Aucun de ses adversaires ne tenait plus de trois manches face à lui. Pour vaincre, il faut avoir le bon état d’esprit. »
pl: „Kolejny raz przypomina mi się, jak Kontaktowy Mike ze slumsów Saint-Batiste zawędrował aż na szczyty bokserskiego świata, stawiając czoła trudnościom i poważnym uszkodzeniom mózgu. Nic nie nadciąga. Nic, czego nie dałby rady położyć na deski w trzech rundach. Prawdziwa walka toczy się o właściwe nastawienie”.
ru: «Я снова вспоминаю, как Контактный Мик из трущоб Сен-Батиста поднялся к самым вершинам боксерского мира, преодолевая невзгоды и серьезное повреждение мозга. Ничего. Ничего такого, что он не отправил бы в нокаут за три раунда. Настоящий бой — это бой за правильный настрой».

# Dialogue Text/0x010000060001E08A
source: It's real. Tell her.
cs: Je to skutečné. Řekni jí to.
de: Es ist wahr. Sag es ihr.
es: Es real. Díselo.
fr: C’est la vérité. Tu dois lui dire.
pl: To nie wymysł. Powiedz jej to.
ru: Все так и есть. Скажи ей.

# Dialogue Text/0x010000060001E397
source: A silver bird... feels strangely familiar. Was it an expression? And if yes, then for what? Then your mind slips and the thought is gone.
cs: Stříbrný ptáček… zvláštně povědomé. Jde o ustálené pojmenování? A pokud ano – pro co? Pak tvá mysl uklouzne a myšlenka je ta tam.
de: Ein silberner Vogel … Das kommt dir seltsam bekannt vor. War das ein stehender Ausdruck? Und wenn ja, wofür? Dann schweifst du ab, und der Gedanke ist fort.
es: Un pájaro plateado. Te resulta familiar. ¿Era una expresión? Y si lo era, ¿para qué? Pero tu mente sigue adelante y el pensamiento se desvanece.
fr: Un oiseau d’argent… ça vous rappelle quelque chose. Une expression, peut-être ? Qui veut dire quoi ? Mais votre esprit passe déjà à autre chose.
pl: Srebrny ptak... Brzmi to dziwnie znajomo. Czy to jakieś konkretne wyrażenie? A jeśli tak, to co oznacza? Po chwili jednak rozpraszasz się i myśl ucieka.
ru: Серебристая мухоловка... Что-то подозрительно знакомое. Это какое-то выражение? Если да, то что оно означает? Внезапно ты теряешь концентрацию, и мысль ускользает от тебя.

# Dialogue Text/0x0100001400001DDE
source: "... but I shouldn't, really. I have stuff planned for tomorrow. Gotta run around, try to make some money."
cs: „… ale neměla bych, opravdu. Mám na zítra už plány. Mám nějaké pochůzky, pokusím se vydělat nějaké peníze.“
de: „… aber heute passt es mir leider nicht. Ich habe morgen einiges zu erledigen. Ich muss hierhin und dorthin, versuchen, etwas Geld zu machen.“
es: "... aunque no debería, en realidad. Tengo cosas planeadas para mañana. Tengo que andar de correveidile e intentar ganar algo de pasta".
fr: « Mais il vaut mieux pas... J’ai des plans pour demain. Faut que je m’active un peu si je veux me faire de la thune. »
pl: „...ale naprawdę nie mogę. Mam plany na jutro. Muszę trochę się rozejrzeć, zarobić trochę pieniędzy”.
ru: «...но я не могу. У меня завтра есть кое-какие дела. Как белка в колесе, пытаюсь раздобыть деньжат».

# Dialogue Text/0x010000140000232F
source: "Right."
cs: „Dobře.“
de: „In Ordnung.“
es: "Bien".
fr: « C’est ça. »
pl: „Jasne”.
ru: «Так...»

# Dialogue Text/0x0100002100001B96
source: "I am the police. You would do well to avoid this kind of language with me."
cs: „Jsem od policie. Uděláš nejlíp, když se při hovoru se mnou vyvaruješ takového slovníku.“
de: „Ich bin Polizist. Es würde dir gut zu Gesicht stehen, eine andere Wortwahl an den Tag zu legen.“
es: "Soy policía. Te recomiendo que no emplees ese lenguaje conmigo".
fr: « Je suis officier de police. Je te conseille de surveiller ton langage quand tu t’adresses à moi. »
pl: „Jestem z policji. Radziłbym ci unikać używania takich słów podczas rozmów ze mną”.
ru: «Я полицейский. И тебе не стоит так со мной разговаривать».

# Dialogue Text/0x0100002100001BC6
source: Her hair is dyed blonde, with dark roots showing. Most men wouldn't exactly call her pretty -- there is a manliness to her. A coarseness.
cs: Její vlasy jsou obarvené na blond, ale u kořínků se už ukazuje hnědá. Většina mužů by neřekla – je na ní něco maskulinního. Hrubost.
de: Ihre Haare sind blondgefärbt, und ihre dunklen Ansätze zeigen sich. Die meisten Männer würden sie nicht gerade als hübsch bezeichnen – sie hat eine gewisse Maskulinität an sich. Eine Ungeschliffenheit.
es: Tiene el pelo teñido de rubio. Se le ven las raíces oscuras. Tiene cierto aire masculino. La mayoría de los hombres no la consideraría hermosa debido a esta cierta... tosquedad.
fr: On voit les racines sombres de ses cheveux blonds décolorés. Pour la plupart des hommes, cette fille ne serait pas particulièrement jolie. Elle a un côté masculin, une certaine rudesse.
pl: Ma pofarbowane na blond włosy z ciemnymi odrostami. Większość facetów raczej nie nazwałaby jej ładną – jest w niej coś męskiego. Jakaś szorstkość.
ru: У нее обесцвеченные волосы с отросшими темными корнями. С такой грубой, мальчишеской внешностью ее едва ли можно назвать привлекательной.

# Dialogue Text/0x0100002100001C39
source: You're saying it really loud, but it's not coming out right. Maybe add more indignation?
cs: Řekls to opravdu nahlas, ale nevyznělo to tak úplně nejlíp. Možná přidej víc rozhořčení?
de: Du sagst das ziemlich laut, aber es kommt nicht richtig rüber. Wie wäre es mit etwas mehr Empörung?
es: Lo dices en voz muy alta, pero no acaba de sonar bien. ¿Y si añades más indignación?
fr: Le volume est là, mais l’effet produit laisse encore à désirer. Un peu plus d’indignation, peut-être ?
pl: Mówisz to bardzo głośno, ale nie brzmi to, jak powinno. Może włóż w to więcej gniewu?
ru: Ты произносишь это очень громко, но все равно получается как-то не так. Может, добавить побольше негодования?

# Dialogue Text/0x0100002100001E86
source: "Wait..."
cs: „Počkat…“
de: „Moment …“
es: "Espera...".
fr: « Attendez… »
pl: „Chwila...”
ru: «Погоди...»

# Dialogue Text/0x0100002100001EDE
source: The words are stuck in your throat. All that comes out is tears, pouring down your face. The young woman has kept her eyes trained on her wires, waiting for the lecture to end, but now she hears sobbing...
cs: Slova se ti zasekla v hrdle. Místo nich z tebe vylezou slzy. Tečou ti po tvářích. Mladá žena nespoušťěla oči z drátů a čekala, až skončí přednáška, ale teď, když slyší vzlykání…
de: Die Worte bleiben dir im Halse stecken. Alles, was herauskommt, sind Tränen, die dir das Gesicht hinunterlaufen. Die junge Frau hat ihren Blick starr auf ihre Kabel gerichtet und wartet darauf, dass die Standpauke endet, aber jetzt hört sie ein Schluchzen …
es: Se te atascan las palabras en la garganta. Todo lo que sale de ti son lágrimas que surcan tu rostro. La joven ha mantenido la mirada fija en sus cables a la espera de que se acabase el rapapolvo, pero ahora tan solo escucha sollozos.
fr: Les mots restent coincés dans votre gorge. À la place, des larmes ruissellent le long de vos joues. La jeune femme, qui gardait les yeux baissés sur ses câbles le temps que vous terminiez votre sermon, remarque des sanglots…
pl: Słowa więzną ci w gardle. Zamiast nich wydobywasz z siebie łzy, które spływają po twoich policzkach. Młoda kobieta spuszcza wzrok na przewody swojego urządzenia, czekając na koniec wykładu, ale zamiast słów słyszy szloch...
ru: Ты не можешь выдавить ни слова, лишь слезы сбегают по твоему лицу. Взгляд девушки прикован к проводам: она ждет, когда ты закончишь читать нотации, но тут внезапно раздаются всхлипы...

# Dialogue Text/0x0100002100002A90
source: "I got shot in the leg." (Point at your limb.)
cs: „Střelili mě do nohy.“ (Ukaž na ni.)
de: „Mir wurde ins Bein geschossen.“ (Du deutest auf dein Bein.)
es: "Me dispararon en la pierna". (Señalarla).
fr: « J’ai pris une balle dans la jambe. » (Désigner votre jambe.)
pl: „Postrzelili mnie w nogę”. (Wskaż swoją kończynę).
ru: «Мне прострелили ногу». (Показать на ногу.)

# Dialogue Text/0x0100005A0000C2BA
source: "But Contact Mike is --"
cs: „Ale Kontaktní Mik je -“
de: „Aber Kontakt-Mirko ist …“
es: "Pero Mike el Directo es...".
fr: « Mais Contact Mike... »
pl: „Ale Kontaktowy Mike...”
ru: «Но Контактный Мик ведь...»

# Dialogue Text/0x0100005A0000C394
source: "Yeah, well... actually, it's not important. I actually wanted to thank you."
cs: „Jo, no… vlastně, to není podstatné. Vlastně bych ti chtěl poděkovat.“
de: „Na ja, also … Ist auch nicht wichtig. Eigentlich wollte ich mich bei dir bedanken.“
es: "Sí, bueno, no importa. De hecho, quería darte las gracias".
fr: « Ouais... C’est pas si important que ça... Bref, je voulais vous remercier. »
pl: „Taa, no cóż... To właściwie nie jest ważne. Ja chciałam ci podziękować”.
ru: «Да, ну... вообще это неважно. На самом деле я хотела тебя поблагодарить».

# Dialogue Text/0x0100005A0000C903
source: "What do you mean?"
cs: „Co tím myslíte?“
de: „Welcher Begriff?“
es: "¿Qué quieres decir?".
fr: « Qu’est-ce que vous voulez dire ? »
pl: „Co masz na myśli?”
ru: «О чем это ты?»

# Dialogue Text/0x0100005A0000C97E
source: "It was a stupid idea and I'm still disappointed *I* came up with it."
cs: „Byl to blbý nápad a pořád jsem zklamaná, že jsem s ním přišla *já*.“
de: „Es war eine dumme Idee, und ich bin immer noch enttäuscht, dass sie von <i>mir</i> kam.“
es: "Fue una idea estúpida y todavía sigo decepcionada de que se *me* ocurriera".
fr: « C’était une idée à la con. Je regrette encore d’y avoir *pensé*. »
pl: „To był głupi pomysł i jestem zawiedziona, że to *ja* na niego wpadłam”.
ru: «Это было глупо, и я до сих пор испытываю разочарование от того, что эта идея пришла в голову именно мне».

# Dialogue Text/0x0100008E0000109D
source: "You said eating me? There's nothing eating me."
cs: „Řekla jste, co mě žere? Nic mě nežere.“
de: „Du hast gesagt, etwas würde an mir nagen? Nichts nagt an mir.“
es: "¿Carcomer? No me carcome nada".
fr: « Ce qui me prend la tête ? Y a rien qui me prend la tête. »
pl: „Pytasz, czy coś mnie gryzie? Nic mnie nie gryzie”.
ru: «Что меня гложет? Ничего».

# Dialogue Text/0x01000004000012E9
source: A shaggy-looking girl in her late teens or early twenties kneels on the ice with an electronic contraption in her hand. Hearing you approach, she looks up.
cs: Na ledě klečí neupravená dívka ve věku kolem dvaceti let s elektronickým přístrojem v ruce. Když tě uslyší přicházet, vzhlédne.
de: Eine zottelige junge Frau in ihren späten Teenagerjahren oder frühen Zwanzigern kniet mit einer elektronischen Vorrichtung in der Hand auf dem Eis. Als sie hört, dass du dich ihr näherst, blickt sie auf.
es: Una joven de unos veinte años y con el pelo enmarañado se encuentra de rodillas sobre el hielo. Tiene un artilugio electrónico en la mano. Al oír que te acercas, levanta la vista.
fr: Une gamine à l’aspect hirsute et proche de la vingtaine est agenouillée sur la glace avec un dispositif électronique dans la main. Elle remarque votre présence et lève les yeux.
pl: Na lodzie klęczy lekko potargana, około dwudziestoletnia dziewczyna z elektronicznym urządzeniem w ręce. Słysząc twoje nadejście, odrywa wzrok od lodu i spogląda na ciebie.
ru: Лохматая девчушка, лет восемнадцати – двадцати на вид, стоит коленями на льду и держит в руках какое-то электронное устройство. Заслышав твое приближение, она поднимает взгляд.

# Dialogue Text/0x010000040000131C
source: "Huh?" She looks up at you, distracted.
cs: „Hm?“ Vzhlédne na tebe rozptýlená.
de: „Hm?“ Geistesabwesend blickt sie zu dir hoch.
es: "¿Eh?". Te mira, distraída.
fr: « Hein ? » Elle vous regarde, l’air distrait.
pl: „Hę?” – spogląda na ciebie zdezorientowana.
ru: «А?» Она растерянно смотрит на тебя.

# Alternate1/0x010000040000131C
source: "Huh?"
cs: „Co?“
de: „Hm?“
es: "¿Eh?".
fr: « Hein ? »
pl: „Hę?”
ru: «Что?

# Dialogue Text/0x0100000400001341
source: "I should -- and I do." (Point at your hat.)
cs: „Měl bych – a taky mám.“ (Ukaž si na čepici.)
de: „Sollte ich, ja – deswegen trage ich das hier.“ (Du zeigst auf deine Kopfbedeckung.)
es: "Debería... y lo tengo". (Señalar tu gorro).
fr: « Tu n’as pas tort. Voilà pourquoi je porte un couvre-chef, pardi ! » (Désigner votre couvre-chef.)
pl: „Powinienem. I ją mam”. (Wskaż swoją czapkę).
ru: «Мне тоже. И она у меня есть». (Указать на свой головной убор.)

# Alternate1/0x0100000400001341
source: "But I am!" (Point at your hat.)
cs: „Ale já ji mám!“ (Ukaž si na čepici.)
de: „Tue ich doch!“ (Du zeigst auf deine Kopfbedeckung.)
es: "¡Pero si ya lo llevo!". (Señalar tu gorro).
fr: « Mais je porte un couvre-chef ! » (Désigner votre couvre-chef.)
pl: „Przecież założyłem!” (Wskaż swoją czapkę).
ru: «Но я и так в шапке!» (Указать на свой головной убор.)

# Dialogue Text/0x01000004000019AD
source: "I mean: we get drinks -- and we also get drugs."
cs: „Mám na mysli: seženeme pití – a taky drogy.“
de: „Was ich damit meine? Dass wir uns Drinks besorgen – und Drogen.“
es: "Me refiero a que nos vamos a por bebida y... puede que un poco de droga".
fr: « On ramène de quoi picoler et de quoi se défoncer. »
pl: „Mam na myśli, że pójdziemy po alkohol. I po narkotyki też”.
ru: «Я имел в виду, мы найдем что-нибудь выпить... а еще раздобудем наркотиков».

# Dialogue Text/0x01000004000026DF
source: "You sure?"
cs: „Jsi si jistý?“
de: „Bist du sicher?“
es: "¿Estás seguro?".
fr: « Vous en êtes sûr ? »
pl: „Na pewno?”
ru: «Уверен?»

# Dialogue Text/0x01000004000027AC
source: "Or, or... I'm just gonna put this out there -- are you sure you're not having *chick* issues, with some chick?"
cs: „Nebo, nebo… Co takhle čistě náhodou – jsi si jistý, že nemáš prostě problémy s *holkama*? Nebo s holkou?“
de: „Es sei denn … Ich sage es einfach mal frei heraus: Bist du sicher, dass du keine Probleme mit <i>Mädels</i> hast? Beziehungsweise mit einem bestimmten Mädel?“
es: "O, o... me voy a tirar a la piscina, ¿va? ¿Estás seguro de que no tienes líos *de faldas*?".
fr: « Sinon... Allez, je m’aventure sur ce terrain... Ce serait pas une *nénette* qui vous met dans cet état ? »
pl: „Albo... albo... Po prostu zapytam... Pewny jesteś, że nie masz problemów z *laskami* z powodu jakiejś laski?”
ru: «Или... или... Скажу как есть: дело точно не в том, что у тебя проблемы с *телочками*? С какой-нибудь конкретной телочкой?»

# Dialogue Text/0x01000004000027CD
source: "They were written in a woman's hand. And oh boy did reading them make me not feel good."
cs: „Byly napsány ženskou rukou. A páni, při jejich čtení jsem se necítil vůbec dobře.“
de: „Sie waren in einer weiblichen Handschrift verfasst. Und Junge, Junge, es hat sich gar nicht gut angefühlt, sie zu lesen.“
es: "Tienen letra de mujer y... caray, leerlas me sienta fatal".
fr: « Les lettres ont été écrites par une femme. Et je me suis senti franchement mal en les lisant. »
pl: „Zostały napisane kobiecą ręką. I w mordę, czytanie ich nie wprawiło mnie w dobry nastrój”.
ru: «Они написаны женским почерком. И, господи, как же хреново мне становится, когда я их читаю».
