Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000014000024CE
source: She's waiting.
cs: Čeká.
de: Sie wartet.
es: Está a la espera.
fr: Elle attend.
pl: Czeka na pytania.
ru: Она ждет.

# Dialogue Text/0x0100002100001BA3
source: She looks up with a pained expression, her face caked with a thick layer of make up. With her left hand she's wiping some of it off to get the snow out of her face.
cs: S bolestným výrazem vzhlédne, tvář má pokrytou silnou vrstvou make-upu. Levou rukou si z ní část setře, aby si z obličeje odstranila sníh.
de: Sie blickt mit gequälter Miene zu dir auf. Ihr Gesicht ist mit einer dicken Schicht Make-up verkrustet. Mit der linken Hand wischt sie etwas davon weg, um den Schnee aus ihrem Gesicht zu bekommen.
es: Mira hacia arriba con expresión de dolor, con el rostro cubierto por una gruesa capa de maquillaje. Con su mano izquierda se limpia un poco de nieve de la cara.
fr: Son expression est peinée tandis qu’elle lève les yeux vers vous, le visage enfoui sous une épaisse couche de maquillage. Sa main gauche en emporte une partie quand elle se frotte la joue pour retirer la neige.
pl: Spogląda na ciebie z bólem wymalowanym na twarzy pokrytej grubą warstwą makijażu. Ściera lewą ręką śnieg, który spadł na jej policzek, a wraz z nim część makijażu.
ru: Она виновато смотрит на тебя снизу вверх, лицо покрыто толстым слоем макияжа. Левой рукой она стирает часть косметики, пытаясь смахнуть снег с лица.

# Dialogue Text/0x0100002100001C63
source: "IS THAT HOW YOU SEE ME?"
cs: „TAK TAKHLE MĚ VIDÍŠ?“
de: „FÜR SO EINEN HÄLTST DU MICH ALSO?“
es: "¿¿¿Es así como me ves???".
fr: « C’EST COMME ÇA QUE TU ME VOIS ? »
pl: „TAK MNIE WŁAŚNIE POSTRZEGASZ?”
ru: «ТО ЕСТЬ ТЫ ДУМАЕШЬ, Я ТАКОЙ?»

# Dialogue Text/0x0100002100001E1E
source: Three figures on the spring ice. One, a shortish man, is standing with his shoulders slightly hunched. Another, a young woman, tries her best to ignore the third, a middle-aged man with spectacular sideburns, who's screaming at her with all his might...
cs: Tři postavy na jarním ledu. První, menší muž, stojí s lehce shrbenými zády. Druhá, mladá žena, se snaží co nejvíce ignorovat třetí, muže ve středních letech s velkolepými kotletami, který na ní křičí z plných plic…
de: Drei Gestalten auf dem Frühlingseis. Eine, ein etwas klein geratener Mann, steht mit leicht hochgezogenen Schultern da. Die zweite, eine junge Frau, versucht alles Erdenkliche, um die dritte, einen sich die Kehle wund schreienden Mann mittleren Alters mit spektakulären Koteletten, zu ignorieren …
es: Hay tres figuras en el hielo primaveral. Una, un hombre bajito, está de pie con los hombros ligeramente encorvados. Otra, una joven que hace lo que puede por ignorar a la tercera, un hombre de mediana edad de imponentes patillas que le grita con todas sus fuerzas.
fr: Il y a trois silhouettes sur la glace. Un homme plutôt petit, les épaules légèrement affaissées. Une jeune femme, qui déploie de grands efforts pour ignorer la troisième silhouette, un homme d’âge mûr aux impressionnants favoris qui lui hurle dessus de toutes ses forces...
pl: Trzy postaci na wiosennym lodzie. Jedna, niewysoki mężczyzna, stoi, garbiąc się lekko. Druga, młoda kobieta, stara się bardzo zignorować trzecią – mężczyznę w średnim wieku z niesamowitymi bokobrodami, który krzyczy na nią na całe gardło...
ru: Три силуэта на весеннем льду. Первый — невысокий человек, что стоит, немного ссутулясь. Второй — девушка, которая изо всех сил пытается не обращать внимание на третий силуэт, мужчину среднего возраста с впечатляющими бакенбардами, кричащего на нее что есть мочи...

# Dialogue Text/0x0100002100001EC7
source: Make her meet your eyes.
cs: Přimějte ji, aby se ti podívala do očí.
de: Zwing sie, dich anzusehen.
es: Haz que te mire a los ojos.
fr: Force-la à te regarder.
pl: Zmuś ją, żeby spojrzała ci w oczy.
ru: Пусть в глаза тебе смотрит!

# Dialogue Text/0x0100005A00009E90
source: "Yeah, can we talk for a minute?"
cs: „Jo, můžeme se na chvíli projít?“
de: „Also, können wir kurz miteinander reden?“
es: "Sí, ¿podemos hablar un minuto?".
fr: « Ouais, on peut discuter un instant ? »
pl: „Tak, możemy chwilę porozmawiać?”
ru: «Это самое, не уделишь мне минутку?»

# Dialogue Text/0x0100005A0000C15B
source: Feels like you missed something here. What was that about a bird? Forget it. Maybe later.
cs: Mám pocit, žes tu něco minul. Co to bylo s tím ptákem? Zapomeň na to. Možná později.
de: Fühlt sich an, als wäre dir hier etwas entgangen. Was hat sie da über einen Vogel gesagt? Ach, vergiss es. Vielleicht später.
es: Me da que te has perdido algo. ¿No has oído eso del pájaro? Bueno, da igual. Olvídalo. Más tarde, quizás.
fr: On dirait qu’un détail t’a échappé. C’est quoi, cette histoire d’oiseau ? Oublie ça. On s’en occupera plus tard.
pl: Masz wrażenie, że coś tu przegapiłeś. O co chodziło z tym ptakiem? Nieważne. Nie teraz.
ru: Похоже, ты что-то упустил. Что там было про птичку? Ладно, проехали. Может, позже.

# Dialogue Text/0x0100005A0000C2FF
source: "Actually just one wire, I picked on it 'til the braiding came loose. The wire leads to a contact microphone."
cs: „Vlastně je to jenom jeden drát, škubala jsem za něj, dokud nepovolil. Ten drát vede ke kontaktnímu mikrofonu.“
de: „In Wirklichkeit ist es nur ein Kabel. Ich habe es bearbeitet, bis sich die Abschirmung gelöst hat. Das Kabel führt zu einem Kontaktmikrophon.“
es: "Cable, en singular. Tiré de él hasta que se desentrelazó. Va conectado a un micrófono de contacto".
fr: « Un seul câble, en fait. Le tressage s’est défait à force que je le trifouille. Il est relié au micro de contact. »
pl: „Właściwie to tylko jeden przewód, ale rozplótł się od tego, że ciągle go podskubywałam. Przewód prowadzi od mikrofonu kontaktowego”.
ru: «На самом деле здесь только один провод, я распустила оплетку. Провод соединен с контактным микрофоном».

# Dialogue Text/0x0100005A0000C37A
source: "Yeah, so thanks for getting me and my friends in here." She ignores your vapid egocentrism. "And we even found some new associates, such as they are."
cs: „Jo, takže bych vám chtěla poděkovat, že jste mě a mé přátele dostal až sem.“ Ignoruje tvůj prázdný egocentrismus. „A dokonce jsme si našli nějaké nové společníky, takový, no jsou zkrátka svý.“
de: „Also, danke dafür, dass du es geschafft hast, mich und meine Freunde hier reinzubekommen.“ Sie ignoriert deine geistlose Egozentrik. „Und wir haben sogar ein paar neue … Bekannte gefunden, wenn man das so nennen kann.“
es: "Ya, bueno. Gracias por traernos hasta aquí". La chica ignora tu insulso egocentrismo. "Hasta hemos encontrado unos nuevos socios, por raritos que sean".
fr: « Donc, je voulais vous remercier de nous avoir permis d’emménager, mes amis et moi. » Elle ignore votre égocentrisme puéril. « On a même trouvé de nouveaux associés, d’une certaine façon... »
pl: „Taa, dlatego dzięki za sprawienie, że ja i moi przyjaciele tu jesteśmy” – stwierdza, ignorując twój nudny egocentryzm. „Znaleźliśmy tu nawet nowych znajomych, jakimi by nie byli”.
ru: «Ага, спасибо, что помог мне и моим друзьям попасть сюда». Она не обращает никакого внимания на столь бездарное проявление эгоцентризма. «С твоей помощью мы даже нашли новых, так сказать, партнеров».

# Alternate1/0x0100005A0000C37A
source: "Yeah, so thanks for getting me and my associates in here." She ignores your vapid egocentrism.
cs: „Jo, takže bych vám chtěla poděkovat, že jste mě a mé společníky dostal až sem.“ Ignoruje tvůj mdlý egocentrismus.
de: „Also, danke dafür, dass du es geschafft hast, mich und meine Bekannten hier reinzubekommen.“ Sie ignoriert deine geistlose Egozentrik.
es: "Ya, bueno. Gracias por traernos aquí a mis colegas y a mí". La chica ignora tu insulso egocentrismo.
fr: « Donc, je voulais vous remercier de nous avoir permis d’emménager, mes associés et moi. » Elle ignore votre égocentrisme puéril.
pl: „Taa, dlatego dzięki za sprawienie, że ja i moi znajomi tu jesteśmy” – stwierdza, ignorując twój nudny egocentryzm.
ru: «Ага, спасибо, что помог мне и моим друзьям попасть сюда». Она не обращает никакого внимания на столь бездарное проявление эгоцентризма.

# Dialogue Text/0x0100005A0000C3A1
source: "What do you mean? You must know *something* about them."
cs: „Co tím myslíte? Musíte o nich přece *něco* vědět.“
de: „Was meinst du damit? Du musst doch <i>irgendwas</i> über sie wissen.“
es: "¿Qué quieres decir? *Algo* sabrás sobre ellos".
fr: « Comment ça ? Tu sais *certainement* des choses sur eux. »
pl: „Ale jak to? *Coś* musisz o nich wiedzieć”.
ru: «В смысле? Должна же ты хоть *что-то* про них знать».

# Dialogue Text/0x0100005A0000C3EC
source: "Me? I'm a silver bird."
cs: „O mně? Jsem stříbrný ptáček.“
de: „Ich? Ich bin ein silberner Vogel.“
es: "¿Yo? Soy un pájaro plateado".
fr: « De moi ? Je suis un oiseau d’argent. »
pl: „Ja? Jestem srebrnym ptakiem”.
ru: «О себе? Я — серебристая мухоловка».

# Dialogue Text/0x0100005A0000C5C9
source: "Aren't there any local authorities who might look down on such activities?"
cs: „Nejsou tu nějaké místní úřady, které by se na takové aktivity mohly dívat skrz prsty?“
de: „Gibt es hier denn keine lokalen Größen, denen solche Aktivitäten ein Dorn im Auge sind?“
es: "¿No hay ninguna autoridad local que pudiera desestimar tales actividades?".
fr: « Il n’est pas certain que les caïds du coin voient cette activité d’un bon œil. »
pl: „Nie ma tu jakichś lokalnych władz, którym nie spodobałaby się taka działalność?”
ru: «Разве подобная деятельность не привлекла бы внимание местных властей?»

# Dialogue Text/0x0100005A0000C8F3
source: She's attempting to remain calm, but the phrase made her flinch.
cs: Snaží se zůstat klidná, ale ta věta ji přiměla ucuknout.
de: Sie versucht, ruhig zu bleiben, aber die Redewendung hat sie zusammenzucken lassen.
es: Está intentando mantener la calma, pero esa frase la ha hecho vacilar.
fr: Elle essaie de garder son sang-froid, mais cette expression l’a fait tiquer.
pl: Próbuje zachować spokój, ale twoje słowa ją wzburzyły.
ru: Пытается выглядеть спокойной, но эта фраза заставила ее вздрогнуть.

# Dialogue Text/0x0100005A000118AF
source: "You don't call a sudden drug lab inside this church organized crime?"
cs: „Pro tebe není drogová varna v kostele organizovaným zločinem?“
de: „Ein urplötzlich entstandenes Drogenlabor in dieser Kirche würdest du also nicht als organisiertes Verbrechen bezeichnen?“
es: "¿No denominas crimen organizado a un laboratorio de drogas surgido de la nada en una iglesia?".
fr: « Donc, selon toi, un labo de drogues dans une église, ça n’a rien à voir avec la pègre ? »
pl: „Nie nazwiesz nagłego otwarcia fabryki narkotyków w tym kościele przestępczością zorganizowaną?”
ru: «Тебе не кажется, что стихийная нарколаборатория внутри церкви — это уже организованная преступность?»

# Dialogue Text/0x0100005A00011915
source: "Do. It's for the best."
cs: „To udělej. Bude to tak nejlepší.“
de: „Mach das. Es ist am besten so.“
es: "Hazlo. Es lo mejor".
fr: « Ouais. Ça vaut mieux. »
pl: „Tak. Tak będzie najlepiej”.
ru: «Ладно. Так будет лучше».

# Dialogue Text/0x0100007100001ABE
source: "What are you doing?"
cs: „Co děláš?“
de: „Was machst du da?“
es: "¿Qué estás haciendo?".
fr: « Qu’est-ce que tu fais ? »
pl: „Co robisz?”
ru: «Что вы здесь делаете?»

# Dialogue Text/0x0100007100001C57
source: "Well, if it's not that important, you won't mind if I ask you a few questions."
cs: „No, pokud to není tak důležité, tak ti nebude vadit, když se zeptám na pár otázek.“
de: „Na, wenn es nicht so wichtig ist, stört es dich ja bestimmt nicht, wenn ich dir ein paar Fragen stelle.“
es: "Bueno, si no es tan importante, no te importará que te haga algunas preguntas".
fr: « Eh ben, si ton boulot a pas vraiment de raison d’être, tu devrais avoir le temps de répondre à quelques questions. »
pl: „Skoro to nie takie ważne, to nie obrazisz się, jeśli zadam ci kilka pytań”.
ru: «Ну что ж, если это не так важно, полагаю, у тебя найдется время ответить на пару вопросов».

# Dialogue Text/0x0100008E000010E0
source: "So, the thing that's been eating you... is the slow pace of social progress?"
cs: „Takže to, co vás žere je… pomalý sociální pokrok?“
de: „Was also an dir nagt, ist … wie langsam der soziale Fortschritt vonstattengeht?“
es: "Entonces, lo que te ha estado carcomiendo... ¿es la lentitud del progreso social?".
fr: « Donc ce qui vous prend la tête… c’est la lenteur du progrès social ? »
pl: „Więc gryzie cię... wolne tempo postępu społecznego?”
ru: «То есть тебя так гложет мысль... о слишком медленном общественном прогрессе?»

# Alternate1/0x0100008E000010E0
source: "So, the thing that's got you crying in front of strangers... is the slow pace of social progress?"
cs: „Takže to, co vás nutí plakat před cizími lidmi, je pomalé tempo společenského pokroku?“
de: „Du brichst also vor fremden Leuten in Tränen aus … weil der soziale Fortschritt so langsam vonstattengeht?“
es: "Entonces, lo que te hace llorar delante de extraños... ¿es la lentitud del progreso social?".
fr: « Si je comprends bien, quand vous éclatez en sanglots devant des inconnus, c’est à cause de la lenteur du progrès social... »
pl: „Więc płaczesz przy obcych z powodu... wolnego tempa postępu społecznego?”
ru: «То есть когда ты начинаешь рыдать перед незнакомыми людьми... это из-за слишком медленного общественного прогресса?»

# Dialogue Text/0x010000040000133B
source: "Come to think of it -- I *should*. Where would I get one around here?"
cs: „Když se nad tím tak zamyslím – *měl* bych. Kde tady nějakou seženu?“
de: „Wenn ich es mir recht überlege, <i>sollte</i> ich das tatsächlich. Wo bekomme ich hier denn eine Kopfbedeckung?“
es: "Ahora que lo pienso, sí que *debería*". ¿Dónde podría echarle el guante a uno?".
fr: « À bien y réfléchir, t’as pas tort. Où est-ce que je peux en dénicher un dans le coin ? »
pl: „Właściwie to fakt – *powinienem*. Gdzie mógłbym tu sobie jakąś załatwić?”
ru: «Вообще, если подумать, мне действительно *не помешала* бы шапка. Не знаешь, где ее взять?»

# Dialogue Text/0x0100000400001494
source: "Real cool..." She looks down at the device, mumbling under her breath.
cs: „Fakt bomba…“ Zamumlá si pod vousy a hledí na to zařízení.
de: „Echt cool …“ Sie blickt auf das Gerät und murmelt vor sich hin.
es: "Qué guay...". Mira el dispositivo mientras murmura algo.
fr: « Sympa... » Elle marmonne entre ses dents en fixant l’appareil du regard.
pl: „Naprawdę fajnie...” – mamrocze pod nosem, spuszczając wzrok na urządzenie.
ru: «Ага, круто...» — бормочет она под нос, снова переводя взгляд на свое устройство.

# Dialogue Text/0x01000004000018A4
source: "And the law says you have to wear a hat in this weather."
cs: „A zákon říká, že v takovém počasí musíte mít čepici.“
de: „Und das Gesetz besagt, dass du bei diesem Wetter etwas gegen die Kälte aufsetzen musst.“
es: "Y la ley dice que tienes que usar un gorro con este tiempo".
fr: « Et la loi stipule qu’il faut mettre un bonnet quand il fait froid. »
pl: „A prawo nakazuje nosić w taką pogodę czapkę”.
ru: «А закон говорит, что в такую погоду ты должна быть в шапке».

# Dialogue Text/0x010000040000194F
source: "Yeah, I heard you, but what do you *mean* by 'party'?"
cs: „Jo, slyšela jsem vás, ale co jste *myslel* tím slovem ‚pařit‘?“
de: „Ja, ich habe dich gehört, aber was <i>meinst</i> du denn mit ‚Party‘?“
es: "Sí, te he oído. Pero ¿cómo que de 'marchuqui'?".
fr: « J’avais compris, mais qu’est-ce que vous voulez dire par là ? »
pl: „Słyszałam cię za pierwszym razem, ale nie wiem, co masz *na myśli*, mówiąc o »imprezowaniu«”.
ru: «Да, это я слышала, но что именно ты имеешь в виду?»

# Dialogue Text/0x0100000400002767
source: "No way! You have no idea how many taxes there *really* are -- you've never paid any! There are all these disguised, invisible taxes. Look, there's one right now!" (Point at the sea.)
cs: „To leda hovno! Nemáš ani ponětí, kolik daní ve skutečnosti je – nikdy jsi žádné neplatila! Existují všechny ty skryté, neviditelné daně. Podívej, jedna je zrovna tamhle!“ (Ukaž na moře.)
de: „Niemals! Du hast keine Ahnung, wie viele Steuern es <i>wirklich</i> gibt – du hast noch nie welche gezahlt! Es gibt all diese versteckten, unsichtbaren Steuern. Schau, dort ist gerade eine!“ (Du zeigst aufs Meer.)
es: "¡Ni hablar! No tienes ni idea de cuántos impuestos hay *de verdad*, ¡nunca has pagado ninguno! Hay un montón de impuestos camuflados e invisibles. ¡Mira, ahora mismo ahí hay uno!". (Señalar el mar).
fr: « Impossible ! Tu n’as pas idée du nombre *réel* d’impôts ! Tu n’en as jamais payé de ta vie ! Il y a un paquet de taxes déguisées et de taxes invisibles. Là, par exemple ! » (Désigner la mer.)
pl: „A w życiu! Nie masz pojęcia, ile podatków *naprawdę* istnieje – nigdy żadnych nie płaciłaś! Wszędzie jest pełno różnych zamaskowanych, ukrytych danin. O, patrz, jedną tam widać!” (Wskaż na morze).
ru: «Ничего подобного! Ты и понятия не имеешь, сколько *на самом деле* у нас налогов, ты ведь их никогда не платила! Есть куча всяких скрытых, невидимых глазу налогов. Смотри, вон один из них!» (Показать на море.)

# Alternate1/0x0100000400002767
source: "No way! You have no idea how many taxes there *really* are -- you've never paid any! There are all these disguised, invisible taxes. Look, there's one right now!" (Point to the stained glass window.)
cs: „Ani náhodou! Nemáš ani ponětí, kolik daní ve skutečnosti existuje – nikdy jsi žádné neplatila! Existují dokonce i skryté, a neviditelné daně. Podívej, jedna je hned tamhle!“ (Ukaž na vitrážové okno.)
de: „Niemals! Du hast keine Ahnung, wie viele Steuern es <i>wirklich</i> gibt – du hast noch nie welche gezahlt! Es gibt all diese versteckten, unsichtbaren Steuern. Schau, dort ist gerade eine!“ (Du zeigst auf das Buntglasfenster.)
es: "¡Ni hablar! No tienes ni idea de cuántos impuestos hay *de verdad*, ¡nunca has pagado ninguno! Hay un montón de impuestos camuflados e invisibles. ¡Mira, ahora mismo ahí hay uno!". (Señalar la vidriera).
fr: « Impossible ! Tu n’as pas idée du nombre *réel* d’impôts ! Tu n’en as jamais payé de ta vie ! Il y a un paquet de taxes déguisées et de taxes invisibles. Là, par exemple ! » (Désigner le vitrail.)
pl: „A w życiu! Nie masz pojęcia, ile podatków *naprawdę* istnieje – nigdy żadnych nie płaciłaś! Wszędzie jest pełno różnych zamaskowanych, ukrytych danin. O, patrz, jedną tam widać!” (Wskaż na okno z malowidłem).
ru: «Ничего подобного! Ты и понятия не имеешь, сколько *на самом деле* у нас налогов, ты ведь их никогда не платила! Есть куча всяких скрытых, невидимых глазу налогов. Смотри, вон один из них!» (Показать на витражное окно.)

# Dialogue Text/0x01000004000027FD
source: "Yes, I found that to be very symbolic too."
cs: „Ano, taky mi to přišlo dost symbolické.“
de: „Ja, es kam mir auch sehr symbolisch vor.“
es: "Sí, yo también lo encontré muy simbólico".
fr: « Oui, en effet. »
pl: „Tak, mnie też wydało się to bardzo symboliczne”.
ru: «Да, я тоже подумал, что это очень символично».

# Dialogue Text/0x0100000400002845
source: "Wow, man. That's some pretty strange shit..." She rubs her sides for warmth. "Are you sure the letters were for you?"
cs: „Páni. To je ale zatraceně divná sračka…“ Tře si boky, aby se zahřála. „Jste si jistý, že ty dopisy byly pro vás?“
de: „Wow, Mann. Ziemlich seltsamer Scheiß …“ Sie rubbelt sich warm. „Bist du sicher, dass die Briefe für dich bestimmt waren?“
es: "Ala, tío. Menudo papelón". Se frota los costados para calentarse. "¿Estás seguro de que las cartas eran para ti?".
fr: « La vache. C’est curieux comme histoire... » Elle se frotte les flancs pour se réchauffer. « Vous êtes sûr que les lettres vous étaient destinées ? »
pl: „Rety. To naprawdę dziwna sprawa...” – stwierdza, pocierając sobie boki, by się rozgrzać. „Czy te listy na pewno były do ciebie?”
ru: «Да, чувак. Это очень странно... — Она потирает плечи, чтобы согреться. — А ты уверен, что эти письма предназначались тебе?»

# Alternate1/0x0100000400002845
source: "Wow, man. That's some pretty strange shit..." She rubs her temple in thought. "Are you sure the letters were for you?"
cs: „Páni. To je ale sračka…“ Zamyšleně si promne spánky. „Jste si jistý, že ty dopisy byly pro vás?“
de: „Wow, Mann. Ziemlich seltsamer Scheiß …“ Sie reibt sich gedankenverloren ihre Schläfe. „Bist du sicher, dass die Briefe für dich bestimmt waren?“
es: "Ala, tío. Menudo papelón". Se frota las sienes como reflexionando. "¿Estás seguro de que las cartas eran para ti?".
fr: « La vache. C’est curieux comme histoire... » Elle se frotte les tempes, l’air pensive. « Vous êtes sûr que les lettres vous étaient destinées ? »
pl: „Rety. To naprawdę dziwna sprawa...” – stwierdza, masując sobie w zamyśleniu skronie. „Czy te listy na pewno były do ciebie?”
ru: «Да, чувак. Это очень странно... — Она задумчиво чешет затылок. — А ты уверен, что эти письма предназначались тебе?»

# Dialogue Text/0x01000004000051C1
source: "Okay." Her teeth rattle. She takes the device from you and places it in her lap. "I'll stick to it."
cs: „Dobře.“ Zaskřípe zuby. Vezme si od tebe to udělátko a položí si ho do klína. „Budu ho opatrovat.“
de: „Okay.“ Ihr klappern die Zähne. Sie nimmt dir das Gerät ab und legt es sich auf den Schoß. „Ich werde dabeibleiben.“
es: "Bien". Le castañetean los dientes. Te quita el dispositivo y lo coloca en su regazo. "Me quedaré con él".
fr: « D’accord. » Elle claque des dents. Elle prend l’appareil et le place sur ses genoux. « Je le lâcherai pas. »
pl: „Okej” – stwierdza, dzwoniąc zębami. Bierze od ciebie urządzenie i kładzie je sobie na kolana. „Będę się tego trzymała”.
ru: «Хорошо. — Стуча зубами, она берет у тебя устройство и укладывает себе на колени. — Постараюсь не потерять».

# Dialogue Text/0x01000004000051D7
source: "What is...?" Her shoulders shake a little.
cs: „A co se…?“ Pokrčí rameny, ale jen nepatrně.
de: „Was wird mich …?“ Ihre Schultern zittern ein wenig.
es: "¿Qué se viene...?". Le tiemblan un poco los hombros.
fr: « Quoi donc ? » Ses épaules tremblent légèrement.
pl: „A co nadciąga...?” – pyta, a jej ramiona lekko drżą.
ru: «Что?..» Плечи слегка вздрагивают.

# Dialogue Text/0x0100000400005206
source: "I'm sorry you have to sit here on the ice, feeling miserable. At your age -- or at any age -- in this weather... waiting for it to get dark."
cs: „Mrzí mě, že tu musíte takhle sama sedět na ledě a cítit se tak mizerně. Ve vašem věku – nebo v jakémkoli věku – v tomhle počasí… čekat, až se setmí.“
de: „Es tut mir leid, dass du hier auf dem Eis sitzen musst und unglücklich bist. In deinem Alter – oder in jedem anderen Alter – bei diesem Wetter darauf zu warten, dass es dunkel wird …“
es: "Que a tu edad tengas que sentarte en el hielo, sintiéndote miserable como te sientes, con este tiempo y con la oscuridad de la noche al caer... Lo lamento".
fr: « C’est désolant de te voir assise sur la glace à broyer du noir. À ton âge, on devrait pas attendre les ténèbres dans ce froid mordant. À aucun âge, d’ailleurs. »
pl: „Przykro mi, że musisz siedzieć tutaj na lodzie i czuć się paskudnie. W twoim wieku... W każdym właściwie... I jeszcze w tej pogodzie. Czekając, aż zrobi się ciemno”.
ru: «Мне жаль, что тебе приходится торчать тут, на льду, скучать. В твоем возрасте — да вообще в любом возрасте — в такую погоду... сидеть, ожидая прихода тьмы».
