Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007100001AB2
source: "Recording the audio coming through the wooden framework. I bet it's pretty cool. Creaks and stuff. Sounds like when you're underwater, you know?"
cs: „Nahrávám zvuk procházející dřevem. Vsadím se, že stojí za to. Vrzání a tak. Zní to, jako když jsi pod vodou, víš?“
de: „Ich nehme die Klänge auf, die vom Fachwerk ausgehen. Wird bestimmt ziemlich cool. Knarrendes Holz und so. Hört sich an, als wäre man unter Wasser, weißt du.“
es: "Grabando el sonido que atravesa el marco de madera. Apuesto a que es bastante guay. Es algo creativo. Suena como cuando estás bajo el agua".
fr: « Je capte les sons provenant de la structure en bois. Les craquements, tout ça. C’est sympa. On se croirait sous l’eau. »
pl: „Nagrywam dźwięki rozchodzące się w drewnianej konstrukcji. Całkiem są fajne. Trzaski i takie tam. Brzmią, jakby się było pod wodą”.
ru: «Записываю звук, проходящий через деревянный каркас. Наверняка получится очень круто. Скрипы и всё такое. Знаешь, звучит так, будто находишься под водой».

# Dialogue Text/0x0100007100001C64
source: "I'm listening." She puts the contact mic down and props herself up a bit, waiting for you to speak.
cs: „Poslouchám.“ Položí kontaktní mikrofon a trochu se narovná a čeká, až začneš mluvit.
de: „Ich höre.“ Sie legt das Kontaktmikrophon weg und stützt sich leicht ab, während sie darauf wartet, dass du etwas sagst.
es: "Te escucho". Baja el micrófono de contacto y se endereza un poco, expectante.
fr: « Je vous écoute. » Elle pose son micro de contact au sol et se redresse légèrement, attendant vos questions.
pl: „Słucham” – odkłada mikrofon kontaktowy i podpiera się trochę, czekając na pytania.
ru: «Слушаю». Она откладывает контактный микрофон и, немного облокотившись, ждет, что ты скажешь».

# Dialogue Text/0x010000040000175B
source: "Oh, I didn't notice that."
cs: „Páni, toho jsem si nevšimla.“
de: „Oh, war mir gar nicht aufgefallen.“
es: "Vaya, no me había dado cuenta".
fr: « Tiens, j’avais pas remarqué. »
pl: „Och, nie zauważyłam”.
ru: «Ой, а я и не заметила».

# Dialogue Text/0x0100000400001900
source: "Yeah, well..." She tries to think of something to say. "Look man, fuck the hat."
cs: „Jo, no…“ Snaží se vymyslet, co řekne. „Čéče, srát na čepici.“
de: „Ja, gut …“ Sie will etwas entgegnen. „Weißt du was, Mann, fick die Kopfbedeckung.“
es: "Ya, bueno...". Intenta pensar en algo que decir. "Mira, que le follen al gorro".
fr: « Ouais, mais... » Elle essaie de se justifier. « En vrai, on s’en branle du bonnet. »
pl: „Taa, no cóż...” – próbuje wymyślić jakąś odpowiedź. „Słuchaj, pieprzyć czapkę”.
ru: «Ну да, точно... — Она пытается придумать, что еще на это сказать. — Слушай, да на хуй шапку».

# Dialogue Text/0x0100000400001938
source: (Say it again louder, she might not have heard you over the wind.) "DO YOU WANT TO PARTY?!"
cs: (Zopakuj to, ale hlasitěji, možná tě neslyšela přes vítr.) „CHCEŠ SI ZAKALIT?!“
de: (Du sagst es noch einmal, diesmal lauter. Vielleicht hat sie dich wegen des Windes nicht gehört.) „WILLST DU PARTY MACHEN?!“
es: (Repetirlo más fuerte, puede que no te haya oído por el viento). "¡¿Quieres venirte de marchuqui o no?!".
fr: (Répéter plus fort. Il est possible que le vent couvre vos paroles.) « TU VEUX T’ÉCLATER ? »
pl: (Powtórz głośniej – mogła cię nie usłyszeć przez ten wicher). „CHCESZ POIMPREZOWAĆ?!”
ru: (Повторить погромче. Возможно, она не расслышала из-за ветра.) «МОЖЕТ, ЗАЖЖЕМ?!»

# Dialogue Text/0x010000040000197A
source: "I mean: we buy drinks, and, right there in the liquor store, we get those bad boys in us, and then *you* tell *me* what you mean when *you* say *party*!"
cs: „Myslel jsem: nakoupíme pití, pak do sebe ty zlobivce oklopíme a pak *ty* řekneš *mně*, co pro *tebe* znamená *zakalit*!“
de: „Was ich damit meine? Dass wir uns Drinks kaufen und uns direkt im Schnapsladen das harte Zeug in die Birne knallen. Anschließend bekomme <i>ich</i> dann erklärt, was <i>Party</i> bedeutet!“
es: "Me refiero a que compramos bebida, nos juntamos con esos chicos malo, y después *tú* me dices *a mí* lo que *tú* quieres decir cuando dices *fiesta*".
fr: « Eh bien, on achète de quoi picoler à l’épicerie et on boit sur place. Ensuite, tu me dis ce que tu entends par *s’éclater*. »
pl: „Mam na myśli, że kupimy alkohol i już tam, na miejscu, wlejemy go w siebie. A wtedy *ty* powiesz *mnie*, co masz na myśli, kiedy mówisz *imprezować*!”
ru: «Я имел в виду, купим чего-нибудь выпить и, прямо там, в вино-водочном, поприветствуем зеленого змия, а потом *ты* расскажешь *мне*, что для тебя значит *отжигать*!»

# Dialogue Text/0x010000040000198F
source: "... and neither have you. Had you let me in on the script of this play before you performed it, I could have gone along. As it stands, the entire line of questioning has been compromised."
cs: „… stejně jako vám. Kdybyste mi před uvedením týhle hry umožnil seznámit se s jejím scénářem, mohl jsem hrát klidně s vámi. Takhle je celý plán výslechu prozrazen.“
de: „… und Sie ebenfalls nicht. Hätten Sie mich vorher eingeweiht, hätte ich bei Ihrem kleinen Theaterstück mitspielen können. So wie es aussieht, ist die ganze Befragungsrichtung in Gefahr.“
es: "... y usted tampoco. Si me hubiera pasado el guión de este paripé antes de representarlo, podría haber aceptado. Acaba de comprometer todo el interrogatorio".
fr: « Et vous non plus... Si vous m’aviez fait part de vos intentions avant de jouer cette comédie, j’aurais pu vous emboîter le pas. En l’état, cet interrogatoire ne nous mènera nulle part. »
pl: „...i ty też nic o tym nie mówiłeś. Gdybyś uprzedził mnie o tym przedstawieniu, zanim odegrałeś swoją rolę, to mógłbym improwizować. Ale nie zrobiłeś tego, więc cały ten kierunek przesłuchania zakończy się niepowodzeniem”.
ru: «...и вы тоже. Если бы вы потрудились заранее ознакомить меня с сюжетом этой пьесы, я бы мог подыграть. А в сложившихся обстоятельствах вся затея со сбором показаний находится под угрозой».

# Dialogue Text/0x0100000400001E15
source: "Believe me, dude, it's better we talk about something else."
cs: „Věř mi, čéče, bude lepší, když se budeme bavit o něčem jiném.“
de: „Glaub mir, Mann, es ist besser, wenn wir über was anderes reden.“
es: "Créeme, colega: es mejor que hablemos de otra cosa".
fr: « On ferait mieux de causer d’autre chose, vous pouvez me croire. »
pl: „Uwierz mi, koleś, lepiej, jeśli pogadamy o czymś innym”.
ru: «Слушай, чувак, давай лучше сменим тему».

# Dialogue Text/0x01000004000020CD
source: "Tell me more about this *music place* you've been planning in the church."
cs: „Povězte mi víc o tom *hudebním místě*, které plánujete v kostele.“
de: „Erzähl mir mehr über diesen <i>Musikclub</i>, den ihr in der Kirche plant.“
es: "Cuéntame más sobre ese *garito musical* que tenéis planeado montar en la iglesia".
fr: « Parle-moi de la *discothèque* que vous voulez installer dans l’église. »
pl: „Opowiedz mi więcej o tym *lokalu muzycznym*, który chcecie otworzyć w kościele”.
ru: «Расскажи мне поподробнее об этом *музыкальном клубе*, который вы планируете открыть в церкви».

# Dialogue Text/0x01000004000026CC
source: "Everyone's just mooching off the entrepreneurial class. Shackling the *doers*."
cs: „Všichni se jen přiživují na podnikatelské třídě. Okovy pro ty, kdo *dřou*.“
de: „Alle Welt schnorrt bei der Unternehmerklasse und legt die <i>Macher</i> in Fesseln.“
es: "Todo el mundo se aprovecha de la clase empresarial. Exprimen a los *emprendedores*".
fr: « Tout le monde vit aux crochets des entrepreneurs. Ceux qui *agissent* sont pris au piège. »
pl: „Wszyscy przysysają się jak pijawki do klasy przedsiębiorców. Pętają tych, co *działają*”.
ru: «Все сидят на шее у предпринимателей. Те, кто *делает дело*, закованы в кандалы».

# Dialogue Text/0x0100000400002700
source: "Go ahead..."
cs: „Do toho.“
de: „Sag schon …“
es: "Adelante".
fr: « Allez-y... »
pl: „Słucham...”
ru: «Продолжай...»

# Dialogue Text/0x010000040000270B
source: "Wow. Social justice really matters that much to you? That's commendable. It really had you shaken up there... are you *sure* that's it, though?"
cs: „Páni, to vám na sociální spravedlnosti opravdu tolik záleží? Chvályhodné. Opravdu to s vámi otřáslo… Jste si *jistý*, že je to tím?“
de: „Wow. Ist dir soziale Gerechtigkeit echt so wichtig? Das ist lobenswert. Irgendwas hat deinem Kopf echt zugesetzt … Aber bist du dir <i>sicher</i>, dass es das war?“
es: "Caramba. ¿Tanto te importa la justicia social? Eso es encomiable. Sí que te ha afectado... ¿Estás *seguro* de que eso es todo?".
fr: « La vache, la justice sociale vous tient à cœur, on dirait. C’est tout à fait admirable. Vous aviez l’air bouleversé... Vous êtes *sûr* que c’est ça, le problème ? »
pl: „Rety. Sprawiedliwość społeczna naprawdę jest dla ciebie taka ważna? Godne pochwały. To naprawdę tobą wstrząsnęło... Ale czy jesteś *pewny*, że chodzi właśnie o to?”
ru: «Ну и ну. Социальная справедливость действительно так много для тебя значит? Похвально. Трясешься аж... Но ты *уверен*, что дело только в этом?»

# Alternate1/0x010000040000270B
source: "So, the thing that's got you crying in front of strangers... is social justice?"
cs: „Takže, ten důvod, proč pláčeš před cizími lidmi… je sociální spravedlnost?“
de: „Du brichst also vor fremden Leuten in Tränen aus … weil du dich um soziale Gerechtigkeit sorgst?“
es: "Entonces, lo que te hace llorar delante de extraños... ¿es la justicia social?".
fr: « Si je comprends bien, quand vous éclatez en sanglots devant des inconnus, c’est à cause de la justice sociale... »
pl: „Więc płaczesz przy obcych z powodu... sprawiedliwości społecznej?”
ru: «То есть когда ты начинаешь рыдать перед незнакомыми людьми... это из-за социальной справедливости?»

# Dialogue Text/0x0100000400002798
source: "Man, that's because my equipment's on the ground."
cs: „Čéče, to protože moje vybavení je na zemi.“
de: „Mann, ich knie, weil meine Ausrüstung auf dem Boden liegt.“
es: "Tío, eso es porque mi equipo está en el suelo".
fr: « C’est parce que mon matos est par terre. »
pl: „Koleś, to dlatego, że mój sprzęt jest na ziemi”.
ru: «Дядь, это только потому, что у меня тут оборудование на земле».

# Dialogue Text/0x01000004000051F6
source: "I can't believe this turned into another Mike thing... Fine, okay, I'll stick to it." She takes the device from you and places it in her lap. "I'll knock it out in three rounds."
cs: „Nemůžu uvěřit, že se z toho stala zase další Mikeova záležitost… fajn, dobře, budu se toho držet.“ Vezme si od tebe to udělátko a položí si ho do klína. „Sejmu ho během tří kol.“
de: „Unfassbar, dass das wieder zu so einem Mirko-Ding wird … Gut, okay, ich werde dabeibleiben.“ Sie nimmt dir das Gerät ab und legt es sich auf den Schoß. „Was auch kommen mag, ich werde es in drei Runden k. o. schlagen.“
es: "No puedo creer que esto se haya convertido en otra letanía del tal Mike... Bien, vale, me atendré a ello". Te quita el dispositivo y lo coloca en su regazo. "Lo noquearé en tres asaltos".
fr: « Et c’est reparti avec Mike... Bon, d’accord, je le lâcherai pas. » Elle prend l’appareil et le place sur ses genoux. « Trois manches et pas une de plus. »
pl: „Nie mogę uwierzyć, że znowu gadamy o Mike'u... Dobra, okej – będę się tego trzymała” – stwierdza. Bierze od ciebie urządzenie i kładzie je sobie na kolana. „Położę to na deski w trzech rundach”.
ru: «Поверить не могу, что всё опять свелось к Мику... Ладно, так и быть, постараюсь не потерять. — Она берет у тебя устройство и укладывает себе на колени. — Отправлю в нокаут за три раунда».

# Dialogue Text/0x0100000B000003D4
source: "Oh, really?"
cs: „Ach, opravdu?“
de: „Ach, tatsächlich?“
es: "Oh, ¿en serio?".
fr: « Vraiment ? »
pl: „Och, poważnie?”
ru: «Что? Серьезно?»

# Dialogue Text/0x0100001400001E23
source: "Okay, I guess I'll fuck off then." [Leave.]
cs: „Dobře, tak to bych měl jít asi do prdele, že.“ [Odejdi.]
de: „Okay, dann ziehe ich wohl mal Leine.“ [Ende.]
es: "Bien, entonces supongo que me iré a tomar por culo". [Irte].
fr: « Bon, je me casse. » [Prendre congé.]
pl: „No dobra, w takim razie odpierdolę się już”. [Odejdź].
ru: «Пойду-ка я тогда на хер». [Уйти.]

# Dialogue Text/0x0100001400001EA4
source: "Don't we have a bit of a logical inconsistency here? A categorical *no"* and a conditional *no*? Poor logic is a good sign of *lies*."
cs: „Není tu trochu logický rozpor? Kategorické *ne* a podmíněné *ne*? Špatná logika je dobrou známkou *lží*.“
de: „Befinden wir uns hier nicht in einem kleinen logischen Dilemma? Ein kategorisches ‚Nein‘ gepaart mit einem konditionalen ‚Nein‘? Fehlende Logik ist ein untrügliches Anzeichen von <i>Lügen</i>.“
es: "¿No tenemos una pequeña inconsistencia lógica aquí? ¿Un *no* categórico y un *no* condicional? La mala lógica es una seña infalible de *mentiras*".
fr: « Il y a comme une contradiction. Un *non* catégorique suivi d’un *non* conditionnel ? Une logique défaillante est souvent le signe d’un *mensonge*. »
pl: „Czy to nie jest pewna logiczna niespójność? »Nie« kategoryczne i warunkowe zarazem? Błędy logiczne to częsty objaw *kłamstwa*”.
ru: «Кажется, у нас тут небольшая логическая нестыковочка. Ты говоришь „нет“, но при этом добавляешь дополнительные условия? Отсутствие логики — верный призрак *лжи*».

# Dialogue Text/0x0100001400001EC2
source: She looks up, not entirely sure what that means.
cs: Vzhlédne, nejistá, co to vlastně znamená.
de: Sie blickt auf und scheint nicht so recht zu wissen, was das bedeutet.
es: Alza la mirada, sin estar del todo segura de lo que significa eso.
fr: Elle lève les yeux sans savoir où vous voulez en venir exactement.
pl: Podnosi wzrok i nie wie do końca, co masz na myśli.
ru: Она поднимает на тебя взгляд, не до конца понимая, что ты хочешь сказать.

# Dialogue Text/0x01000014000037F9
source: "What happens in the tent stays in the tent."
cs: „Co se stane ve stanu, zůstane ve stanu.“
de: „Was im Zelt passiert, bleibt im Zelt.“
es: "Lo que pasa en la tienda se queda en la tienda".
fr: « Ce qui se passe dans la tente reste entre nous. »
pl: „Co dzieje się w namiocie, zostaje w namiocie”.
ru: «Всё, что случается в палатке, остается в палатке».

# Dialogue Text/0x0100002100001B88
source: The kid isn't arrogant, she's just afraid to look you in the eye. You already put her in her place.
cs: To děcko není arogantní, jen se ti bojí podívat do očí. Už jsi ji srovnal.
de: Die Kleine ist nicht arrogant, sondern hat nur Angst, dir in die Augen zu sehen. Du hast sie schon zurechtgewiesen.
es: La muchacha no es arrogante, tan solo tiene miedo de mirarte a los ojos. Ya la has puesto en su lugar.
fr: Ce n’est pas de l’arrogance, elle a peur de lever les yeux vers toi, c’est tout. Tu l’as recadrée, pas la peine d’aller plus loin.
pl: To nie jest objaw arogancji. Ona po prostu boi się popatrzeć ci w oczy. Pokazałeś jej, gdzie jej miejsce.
ru: Дело не в грубости, девчонка просто боится смотреть тебе в глаза. Ты уже поставил ее на место.

# Dialogue Text/0x0100002100001B8F
source: (Kick some snow into her face with your boot.) "You did NOT just speak like that to the police."
cs: (Kopni jí sníh do obličeje.) „Takto se s policií NEMLUVÍ.“
de: (Du schleuderst ihr mit deinem Stiefel etwas Schnee ins Gesicht.) „Du hast doch nicht etwa gerade so mit der Polizei geredet.“
es: (Echarle un poco de nieve a la cara con el pie). "No me puedo creer que le acabes de hablar de esa manera a la policía".
fr: (Frapper la neige du pied pour lui en envoyer dans la figure.) « On parle PAS comme ça à la police. »
pl: (Kopnij śnieg tak, żeby sypnąć jej nim w twarz). „Chyba NIE zwróciłaś się tak właśnie do policjanta?”
ru: (Поддеть ботинком снег и кинуть ей в лицо.) «НЕ СМЕЙ так разговаривать с полицейскими».

# Dialogue Text/0x0100002100001E60
source: "Crying helps, though. Get it out of your system and then maybe we can talk, okay? I'll be here."
cs: „Pláč ale pomáhá. Dostaň to ze sebe a pak si možná můžeme promluvit, ano? Budu tady.“
de: „Weinen hilft aber. Lass es erst mal alles raus, und dann können wir vielleicht reden, okay? Ich werde hier sein.“
es: "Aunque llorar ayuda. Échalo todo y entonces tal vez podamos hablar, ¿vale? Yo no me iré a ninguna parte".
fr: « Mais ça fait du bien de pleurer. Faut que ça sorte, de toute façon. On peut parler après, si vous voulez. Vous savez où me trouver. »
pl: „Ale płacz pomaga. Wyrzuć to z siebie, a później może pogadamy, okej? Nigdzie się stąd nie wybieram”.
ru: «А вообще поплачь, это помогает. Излей всё напряжение слезами и тогда, возможно, мы сможем поговорить. Я буду здесь».

# Dialogue Text/0x0100005A00009E58
source: "I'm sorry you have to sit here on this coast, feeling miserable. At your age -- or at any age -- in this place... waiting for it to get dark."
cs: „Mrzí mě, že tu musíš sedět tak sama na pobřeží a cítit se tak mizerně. Ve tvém věku – nebo v jakémkoli věku – na tomhle místě… čekat, až se setmí.“
de: „Es tut mir leid, dass du hier an der Küste sitzen musst und unglücklich bist. In deinem Alter – oder in jedem anderen Alter – an so einem Ort darauf zu warten, dass es dunkel wird …“
es: "Lamento que tengas que sentarte en esta costa, sintiéndote abatida como te sientes. A tu edad, o a la edad que sea, en este lugar, a la espera de que oscurezca".
fr: « C’est désolant de te voir assise sur la côte à broyer du noir. À ton âge, on devrait pas attendre les ténèbres dans un endroit pareil. À aucun âge, d’ailleurs. »
pl: „Przykro mi, że musisz siedzieć tutaj na wybrzeżu i czuć się paskudnie. W twoim wieku... W każdym właściwie... I jeszcze w takim miejscu. Czekając, aż zrobi się ciemno”.
ru: «Мне жаль, что тебе приходится торчать тут, на побережье, скучать. В твоем возрасте — да вообще в любом возрасте — в таком месте... сидеть, ожидая прихода тьмы».

# Alternate1/0x0100005A00009E58
source: "I'm sorry you have to sit here in the damp church with the drugs wearing off. At your age -- or at any age -- in this place... waiting for it to get dark."
cs: „Mrzí mě, že tu musíš sedět ve vlhkém kostele, kde z tebe vyprchávají drogy. Ve tvém věku – nebo v jakémkoli věku – na tomto místě… čekat, až se setmí.“
de: „Es tut mir leid, dass du hier in der feuchten Kirche sitzen musst, während die Wirkung der Drogen nachlässt. In deinem Alter – oder in jedem anderen Alter – an so einem Ort darauf zu warten, dass es dunkel wird …“
es: "Lamento que tengas que sentarte en la húmeda iglesia con el efecto de las drogas en pleno descenso. A tu edad, o a la edad que sea, en este lugar, mientras esperas a que oscurezca".
fr: « C’est désolant de te voir assise dans cette église humide sachant que les effets de la drogue se dissipent. À ton âge, on devrait pas attendre les ténèbres dans un endroit pareil. À aucun âge, d’ailleurs. »
pl: „Przykro mi, że musisz siedzieć tutaj, w wilgotnym kościele, i czuć, jak narkotyki przestają działać. W twoim wieku... W każdym właściwie... I jeszcze w takim miejscu. Czekając, aż zrobi się ciemno”.
ru: «Мне жаль, что тебе приходится торчать тут, в этой сырой церкви, когда наркотики отпускают. В твоем возрасте — да вообще в любом возрасте — в таком месте... сидеть, ожидая прихода тьмы».

# Dialogue Text/0x0100005A0000C59A
source: "All right," she concedes. "My father was a Zemylaki. He died years ago. He was a bad man. Not a lot of good things to say about him and what he did."
cs: „No dobře,“ připustí. „Můj otec byl zemljak. Zemřel před lety. Byl to zlý člověk. O něm a o tom, co dělal, se nedá říct moc dobrého.“
de: „Na schön.“ Sie gibt nach. „Mein Vater war ein Semljak. Er ist schon lange tot. Er war ein übler Kerl. Ich kann nicht viel Gutes über ihn und sein Leben sagen.“
es: "Me has pillado", reconoce. "Mi padre era zemlyaki. Murió hace años. Era mala persona. No es que se pueda sacar nada bueno de sus actos".
fr: Elle s’incline. « Bon, d’accord. Mon père était un zemlyaki. Il est mort il y a plusieurs années. C’était pas un homme bien. Il n’y avait pas grand-chose à sauver chez lui. »
pl: „No dobrze” – ustępuje. „Mój ojciec był zemljakiem. Umarł lata temu. Był złym człowiekiem. Nie da się powiedzieć zbyt wielu dobrych rzeczy o nim i o tym, co robił”.
ru: «Ладно, — уступает она. — Мой отец был из „земель“. Умер много лет назад. Он был плохим человеком. Я мало что хорошего могу сказать про него и про то, чем он занимался».

# Dialogue Text/0x0100005A0000C5DB
source: "Not in person, but I let them know. You can't do anything without the fat ones getting wind. It wasn't too difficult to convince them, really..."
cs: „Osobně ne, ale dala jsem jim to vědět. Nemůžete dělat nic, aniž by se ti špekouni neozvali. Nebylo moc těžký je přesvědčit, vážně ne…“
de: „Nicht persönlich, aber ich habe ihnen Bescheid gesagt. Man kann nichts unternehmen, ohne dass die Fettsäcke Wind davon bekommen. Es war nicht allzu schwierig, sie zu überzeugen …“
es: "No personalmente, pero se lo hice saber. No se puede hacer nada sin que los peces gordos se enteren. Aunque convencerlos no fue muy difícil".
fr: « Pas personnellement. Mais je les tiens au jus. Les gros lards finissent toujours par tout savoir. Je n’ai pas eu beaucoup de mal à les convaincre... »
pl: „Nie osobiście, ale dałam im znać. Nie da się tu zrobić nic bez wiedzy grubasów. Ale namówienie ich nie było szczególnie trudne...”
ru: «Не лично, но он в курсе. Здесь ничего невозможно сделать втайне от этих туш. На самом деле их не пришлось долго уговаривать...»

# Dialogue Text/0x0100005A0000C956
source: "Oh, hmm, I can imagine what followed after."
cs: „Ach, hm, dovedu si představit, co následovalo.“
de: „Oh, hmm, ich kann mir schon vorstellen, was danach geschehen ist.“
es: "Ya. Me imagino lo que ocurrió después".
fr: « Hmm... Je crois pouvoir deviner la suite. »
pl: „Och. Hm. Mogę sobie wyobrazić, co stało się potem”.
ru: «Ох, м-да, могу представить, что было потом».

# Dialogue Text/0x0100005A0000C96D
source: "What do you think? The competition came and took everything away. It was like in a war zone..." She's gritting her teeth.
cs: „Co myslíš? Přišla konkurence a všechno sebrala. Jako ve válečné zóně…“ Skřípe zuby.
de: „Was meinst du wohl? Die Konkurrenz kam und hat alles an sich gerissen. Es war wie in einem Kriegsgebiet …“ Sie beißt die Zähne zusammen.
es: "¿Tú qué crees? Llegó la competencia y se lo llevó todo. Era como estar en una zona de guerra...". Aprieta la mandíbula.
fr: « À votre avis ? La concurrence est venue pour tout rafler. On se serait cru sur un champ de bataille... » Ses dents grincent.
pl: „A jak myślisz? Pojawiła się konkurencja i wszystko zabrała. To wyglądało jak strefa działań wojennych...” – stwierdza, zgrzytając zębami.
ru: «А ты как думаешь? Пришли конкуренты и всё отобрали. Мы были словно в зоне боевых действий...» Она скрипит зубами.

# Dialogue Text/0x0100007100001BA1
source: "This?" She taps on the electronic device. "Yeah, it's a portable recording device. For field recording. Low quality, but still."
cs: „Tohle?“ Poklepe na přístroj. „Přenosné nahrávací zařízení. Určené k polnímu nahrávání. Nízká kvalita, ale přece.“
de: „Das?“ Sie tippt gegen das Elektronikgerät. „Also das ist ein tragbares Aufnahmegerät. Für den Außeneinsatz gedacht. Die Qualität ist nicht so toll, aber es geht.“
es: "¿Esto?". Toca el dispositivo electrónico. "Sí, es un dispositivo de grabación portátil. Para grabaciones de campo. De baja calidad, pero sirve".
fr: « Ça ? » Elle tapote l’appareil électronique. « Ouais, c’est un enregistreur portable qui sert à capter les sons environnants. Ça reste du bas de gamme, mais bon. »
pl: „To?” – pyta, stukając elektroniczne urządzenie. „To przenośne urządzenie nagrywające. Służy do pracy w terenie. Nagrania są niskiej jakości, ale lepsze to niż nic”.
ru: «Это? — Она похлопывает по электронному прибору. — Ага, это переносное записывающее устройство. Для записи в полевых условиях. Качество не ахти, но что поделать».
