Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000400002830
source: "Really?" She appears to believe you. "You seem pretty upset about this *chica*... are you sure you don't remember anything about her?"
cs: „Opravdu?“ Zdá se, že ti věří. „Zdá se, že vás ta *kočka* dost rozrušila… jste si jistý, že si na ni nic nepamatujete?“
de: „Echt?“ Offenbar glaubt sie dir. „Diese <i>Chica</i> scheint dich ziemlich aufzuwühlen … Und du weißt wirklich gar nichts über sie?“
es: "¿En serio?". Te cree. "Pareces bastante molesto con esa *chica*. ¿Seguro que no recuerdas nada de ella?".
fr: Elle semble vous croire : « C’est vrai ? Mais ça vous remue de penser à elle... Vous êtes sûr que vous vous souvenez d’aucun détail ? »
pl: „Poważnie?” – pyta z niedowierzaniem. „Sprawiasz wrażenie nieźle poruszonego tą *chicą*... Na pewno nic o niej nie pamiętasz?”
ru: «Не помнишь? — Кажется, она тебе поверила. — Похоже, ты серьезно грузишься из-за этой *chica*... Может, тебе удастся вспомнить про нее хоть что-нибудь?»

# Dialogue Text/0x010000040000287E
source: "What's there to know in this shit hole, anyway?"
cs: „Co stojí za to vědět v téhle díře, co?“
de: „Kann man in diesem Drecksloch überhaupt irgendwas wissen?“
es: "De todos modos, ¿qué conocimiento interesante se puede adquirir en esta mierda de sitio?".
fr: « Sinon, qu’est-ce que tu peux m’apprendre sur ce trou à rats ? »
pl: „Co w sumie w tym syfie warte jest poznania?”
ru: «Да разве в этой дыре можно быть уверенным хоть в чем-нибудь?»

# Dialogue Text/0x01000004000028FB
source: "Alright, I had some questions for you."
cs: „Dobrá, mám na vás nějaké otázky.“
de: „In Ordnung, ich hatte ein paar Fragen an dich.“
es: "Bueno, tengo que hacerte algunas preguntas".
fr: « Bon, j’ai quelques questions à te poser. »
pl: „No dobrze, mam do ciebie kilka pytań”.
ru: «Ладно. У меня к тебе пара вопросов».

# Dialogue Text/0x0100000400002A84
source: "Yeah, man..." The lieutenant suddenly appears to your right with his collar popped *insanely* high.
cs: „Jo, čéče…“ Poručík se náhle objeví po tvé pravici s límcem vyhrnutým *nesmyslně* vysoko.
de: „Ja, Mann …“ Der Lieutenant taucht plötzlich zu deiner Rechten auf. Er hat seinen Kragen <i>irrsinnig</i> weit hochgeschlagen.
es: "Ya, caramba...". El teniente aparece de repente a tu derecha con el cuello de su ropa *enfermizamente* alzado.
fr: « Ouais, mec... » Le lieutenant surgit sur votre droite, le col relevé de façon *ostentatoire*.
pl: „Taa, stary...” – porucznik nagle pojawia się po twojej prawicy z kołnierzem postawionym *obłędnie* wysoko.
ru: «Ага, слушай...» Внезапно справа от тебя появляется лейтенант, его воротник поднят просто *запредельно* высоко.

# Dialogue Text/0x0100000400002AC3
source: "What's... 'the D'?"
cs: „Co je… Déčko?“
de: „Was ist … ‚das D‘?“
es: "¿Qué es... 'la D'?".
fr: « Du H ? »
pl: „Co to jest... »di«?”
ru: «И что это за... „витамин Д“?»

# Dialogue Text/0x0100000400002B1D
source: "What is going on?"
cs: „Co se děje?“
de: „Was wird denn das?“
es: "¿Qué está pasando?".
fr: « Qu’est-ce qui se passe ? »
pl: „Co się dzieje?”
ru: «Что происходит?»

# Dialogue Text/0x010000040000519D
source: "I know." Her teeth rattle. She takes the device from you and places it in her lap. "I'll stick to it."
cs: „Já vím.“ Zaskřípe zuby. Vezme si od tebe to udělátko a položí si ho do klína. „Budu ho opatrovat.“
de: „Ich weiß.“ Ihr klappern die Zähne. Sie nimmt dir das Gerät ab und legt es sich auf den Schoß. „Ich werde dabeibleiben.“
es: "Lo sé". Le castañetean los dientes. Te quita el dispositivo y lo coloca en su regazo. "Me quedaré con él".
fr: « Je sais. » Elle claque des dents. Elle prend l’appareil et le place sur ses genoux. « Je vais le garder près de moi. »
pl: „Wiem” – stwierdza, dzwoniąc zębami. Bierze od ciebie urządzenie i kładzie je sobie na kolana. „Będę się tego trzymała”.
ru: «Я знаю. — Стуча зубами, она берет у тебя устройство и укладывает себе на колени. — Постараюсь не потерять».

# Dialogue Text/0x01000004000051A3
source: "The dark."
cs: „Temnota.“
de: „Die Dunkelheit.“
es: "La oscuridad".
fr: « Les ténèbres. »
pl: „Mrok”.
ru: «Тьма».

# Dialogue Text/0x0100000B000003F5
source: "Oh, really?"
cs: „Ach, opravdu?“
de: „Ach, tatsächlich?“
es: "Oh, ¿en serio?".
fr: « Vraiment ? »
pl: „Och, poważnie?”
ru: «Что? Серьезно?»

# Dialogue Text/0x0100002100001E66
source: "I swear to god, I will always wear a hat from now on."
cs: „Přísahám Bohu, už budu vždycky nosit čepici.“
de: „Ich schwöre bei Gott, dass ich ab jetzt immer eine Kopfbedeckung tragen werde.“
es: "Juro por dios que de ahora en adelante siempre usaré gorro".
fr: « Alors là je vous jure, plus jamais je sors sans bonnet. »
pl: „Klnę się na boga, że od teraz będę już zawsze nosiła czapkę”.
ru: «Я теперь всегда буду надевать шапку, богом клянусь».

# Dialogue Text/0x0100005A00009EA3
source: "What is it?" She listens intently.
cs: „O co jde?“ Pozorně poslouchá.
de: „Was denn?“ Sie hört aufmerksam zu.
es: "¿El qué?". Escucha atentamente.
fr: « Quoi donc ? » Elle vous écoute attentivement.
pl: „Co takiego?” – pyta i słucha cię uważnie.
ru: «И что же это?» Она внимательно слушает.

# Dialogue Text/0x0100005A0000DBF5
source: "Just no?"
cs: „Prostě ne?“
de: „Einfach nur nein?“
es: "¿No? ¿No va a elaborar ni un poco?".
fr: « Un non catégorique ? »
pl: „Po prostu nie?”
ru: «Нет — и всё?»

# Dialogue Text/0x0100007100001BB9
source: "Actually just one wire, I picked on it till the braiding came loose. The wire leads to a contact microphone."
cs: „Vlastně jen jeden drát, ďoubala jsem do něj, dokud se neuvolnil oplet. Ten drát vede do kontaktního mikrofonu.“
de: „In Wirklichkeit ist es nur ein Kabel. Ich habe es bearbeitet, bis sich die Abschirmung gelöst hat. Das Kabel führt zu einem Kontaktmikrophon.“
es: "Cable, en singular. Tiré de él hasta que se desentrelazó. Conduce a un micrófono de contacto".
fr: « En fait, c’est juste un câble, j’ai tellement tiré dessus que la gaine s’est détachée. Le fil mène à un micro de contact. »
pl: „Właściwie to tylko jeden przewód, ale rozplótł się od tego, że ciągle go podskubywałam. Przewód prowadzi od mikrofonu kontaktowego”.
ru: «На самом деле здесь только один провод, я его измочалила, поэтому оплетка распустилась. Провод соединен с контактным микрофоном».

# Dialogue Text/0x01000004000018D5
source: "Man, I have no clue, either."
cs: „Čéče, nemám tucha.“
de: „Mann, ich habe auch nicht den Hauch einer Ahnung.“
es: "Tío, yo tampoco tengo ni idea".
fr: « C’est le cas de le dire, ouais. »
pl: „Też nie mam pojęcia”.
ru: «Я тоже без понятия, дядь».

# Dialogue Text/0x0100000400001A21
source: "Uh... we'll be back later." [Leave.]
cs: „Uh… vrátíme se později.“ [Odejdi.]
de: „Äh … Wir kommen später wieder.“ [Ende.]
es: "Bueno, volveremos más tarde". [Irte].
fr: « Euh... nous reviendrons plus tard. » [Prendre congé.]
pl: „Eee... Wrócimy później”. [Odejdź].
ru: «Эм-м-м... Мы еще вернемся». [Уйти.]

# Dialogue Text/0x0100000400002729
source: "Um..."
cs: „Ehm…“
de: „Ähm …“
es: "Eeh...".
fr: « Euh... »
pl: „Ee...”
ru: «Эм...»

# Dialogue Text/0x0100000400002752
source: "So, the thing that's been eating you... is rich people not having enough money?"
cs: „Takže to, co vás žere je… že bohatí lidé nemají dost peněz?“
de: „Also nagt an dir, dass … reiche Leute nicht reich genug sind?“
es: "Entonces, lo que te ha estado carcomiendo... ¿es que la gente rica no tiene suficiente dinero?".
fr: « Vous vous prenez la tête parce que les riches ont pas assez d’argent, c’est ça ? »
pl: „Więc gryzie cię... że bogacze nie mają dość pieniędzy?”
ru: «То есть тебя так гложет мысль о том... что у богатых недостаточно денег?»

# Alternate1/0x0100000400002752
source: "So, the thing that's got you crying in front of strangers... is rich people not having enough money?"
cs: „Takže, ten důvod, proč pláčeš před cizími lidmi… je, že bohatí nemají dost peněz?“
de: „Du brichst also vor fremden Leuten in Tränen aus … weil reiche Leute nicht reich genug sind?“
es: "Entonces, lo que te hace llorar delante de extraños... ¿es que la gente rica no tiene suficiente dinero?".
fr: « Si je comprends bien, quand vous éclatez en sanglots devant des inconnus, c’est parce que les riches ne gagnent pas assez d’argent... »
pl: „Więc płaczesz przy obcych... bo bogaci nie mają dość pieniędzy?”
ru: «То есть когда ты начинаешь рыдать перед незнакомыми людьми... это из-за того, что у богатых недостаточно денег?»

# Dialogue Text/0x0100000400002923
source: "Yeah, I'm sorry." She nods. "Might be for the best to keep that shit forgotten, actually. Just my opinion. If it itches, don't scratch."
cs: „To mě mrzí.“ Přikývne. „Možná by bylo lepší, kdybychom na to zapomněli. Jen můj názor. Když to svědí, tak se raději neškrábejte.“
de: „Ja, tut mir leid.“ Sie nickt. „Vielleicht ist es am besten, wenn du deine miesen Erinnerungen ruhenlässt. Nur meine Meinung. Wenn es juckt, nicht kratzen.“
es: "Ya. Pues disculpa. Puede que sea mejor que esa mierda siga en el olvido, la verdad. Al fin y al cabo, no es más que mi opinión. Si te pica, no te rasques".
fr: « Ouais, désolée. » Elle hoche la tête. « Le mieux, c’est peut-être de pas y penser. Enfin, c’est mon avis. Autant ne pas ressasser les mauvais souvenirs. »
pl: „Taa, przykro mi” – kiwa głową. „W sumie może lepiej nie grzebać w tym zapomnianym gównie. Takie moje zdanie. Jak coś swędzi, to lepiej tego nie drapać”.
ru: «Ага, мне жаль, — кивает она. — На самом деле, может, тебе лучше и правда забыть об этом. Это лишь мое мнение. Если чешется, не чеши».

# Dialogue Text/0x0100000400002973
source: The device is cold to the touch. An angular "Omicron" logo adorns the yellow plastic cover. Underneath you see a reel of tape rolling. You put the device back on the ice.
cs: To zařízení je na dotek studené. Žlutý plastový kryt zdobí hranaté logo „Omicron“. Pod ním se válí cívka s páskou. Polož zařízení zpět na led.
de: Das Gerät fühlt sich eiskalt an. Ein eckiges „Omicron“-Logo schmückt die gelbe Plastikabdeckung. Darunter erkennst du eine Tonbandspule, die sich dreht. Du legst das Gerät wieder zurück aufs Eis.
es: El dispositivo resulta frío al tacto. Un logotipo angular de 'Omicron' adorna la cubierta de plástico amarillo. Debajo ves un rollo de cinta adhesiva. Vuelves a posar el dispositivo sobre el hielo.
fr: L’appareil est froid au toucher. Le boîtier jaune en plastique est orné d’un logo « Omicron » rectangulaire. En dessous, tu observes une bande qui défile. Tu reposes l’appareil sur la glace.
pl: Urządzenie jest zimne w dotyku. Na obudowie z żółtego plastiku widnieje kanciaste logo „Omicron”. Pod spodem widzisz przesuwającą się na szpuli taśmę. Odstawiasz urządzenie z powrotem na lód.
ru: Устройство очень холодное. Желтую пластмассовую крышку украшает угловатый логотип «Омикрон». Под крышкой крутится пленка. Ты кладешь устройство обратно на лед.

# Alternate1/0x0100000400002973
source: The device feels light. An angular "Omicron" logo adorns the yellow plastic cover. Underneath you see a reel of tape rolling. You put the device back on the floor.
cs: Zařízení je lehké. Žlutý plastový kryt zdobí hranaté logo „Omikron“. Pod ním je vidět navíjecí cívka s páskou. Odložíš přístroj zpět na podlahu.
de: Das Gerät fühlt sich leicht an. Ein eckiges „Omicron“-Logo schmückt die gelbe Plastikabdeckung. Darunter erkennst du eine Tonbandspule, die sich dreht. Du legst das Gerät wieder zurück auf den Boden.
es: El dispositivo resulta ligero. Un logotipo angular de 'Omicron' adorna la cubierta de plástico amarillo. Debajo ves un rollo de cinta adhesiva. Vuelves a posar el dispositivo sobre el hielo.
fr: L’appareil semble léger. Le boîtier jaune en plastique est orné d’un logo « Omicron » rectangulaire. En dessous, tu observes une bande qui défile. Tu reposes l’appareil par terre.
pl: Urządzenie jest lekkie. Na obudowie z żółtego plastiku widnieje kanciaste logo „Omicron”. Pod spodem widzisz przesuwającą się na szpuli taśmę. Odstawiasz urządzenie z powrotem na podłogę.
ru: Устройство очень легкое. Желтую пластмассовую крышку украшает угловатый логотип «Омикрон». Под крышкой крутится пленка. Ты кладешь устройство обратно на пол.

# Dialogue Text/0x010000060001DF59
source: Interesting.
cs: Zajímavé.
de: Interessant.
es: Interesante.
fr: Intéressant.
pl: Ciekawe.
ru: Любопытно.

# Dialogue Text/0x0100001400001DEB
source: "Goddamnit, why's there no one to drink with by the seaside!" (Raise your hands in lamentation.)
cs: „Sakrapráce, proč není s kým chlastat u pobřeží!“ (Zvedni ruce v nářku.)
de: „Verflucht, warum will nur niemand mit mir am Meer einen trinken!“ (Du wirfst lamentierend die Hände in die Luft.)
es: "Maldita sea, ¡¿por qué no hay nadie con quien beber junto al mar?!". (Alzar las manos en señal de lamento).
fr: « Ah, pauvre de moi, n’y a-t-il donc personne pour boire un verre à mes côtés au bord de l’eau ? » (Lever vos mains au ciel en signe de lamentation.)
pl: „Noż do cholery, czemu na wybrzeżu nie ma z kim się napić?” (Unieś ręce w geście rozpaczy).
ru: «Черт возьми, да что ж такое! Я на море, а выпить не с кем!» (Воздеть руки к небу в мольбе.)

# Dialogue Text/0x0100001400001E0E
source: "Like what?
cs: „Jako co?“
de: „Was denn zum Beispiel?“
es: "¿Como qué?".
fr: « Du genre ? »
pl: „Na przykład?”
ru: «О чем же?»

# Dialogue Text/0x010000160000423F
source: "Sorry, I have stuff planned for tomorrow. Gotta run around, try to make some money."
cs: „Promiň, mám na zítra už plány. Mám nějaké pochůzky, pokusím se vydělat nějaké peníze.“
de: „Tut mir leid, ich habe morgen einiges zu erledigen. Ich muss hierhin und dorthin, versuchen, etwas Geld zu machen.“
es: "Lo siento, tengo cosas planeadas para mañana. Tengo que andar de correveidile para ganar algo de dinero".
fr: « Désolée, j’ai des plans pour demain. Faut que je m’active un peu si je veux me faire de la thune. »
pl: „Wybacz, ale mam plany na jutro. Muszę trochę się rozejrzeć, zarobić trochę pieniędzy”.
ru: «Извини, у меня завтра есть кое-какие дела. Как белка в колесе, пытаюсь раздобыть деньжат».

# Dialogue Text/0x0100002100001C71
source: Start crying.
cs: Začni plakat.
de: Du fängst an zu weinen.
es: Prorrumpir en llanto.
fr: Vous mettre à pleurer.
pl: Rozpłacz się.
ru: Начать плакать.

# Dialogue Text/0x0100002100001E24
source: Three figures on the spring ice. One, a shortish man, is standing with his shoulders slightly hunched. Another, a young woman, tries her best to ignore the third, a middle-aged man with bloated cheeks, who's screaming at her with all his might...
cs: Tři postavy na jarním ledu. První, menší muž, stojí s lehce shrbenými zády. Druhá, mladá žena, se snaží co nejvíce ignorovat třetí, muže ve středních letech, který na ní křičí z plných plic…
de: Drei Gestalten auf dem Frühlingseis. Eine, ein etwas klein geratener Mann, steht mit leicht hochgezogenen Schultern da. Die zweite, eine junge Frau, versucht alles Erdenkliche, um die dritte, einen sich die Kehle wund schreienden Mann mittleren Alters mit aufgeblähten Wangen, zu ignorieren …
es: Hay tres figuras en el hielo primaveral. Una, un hombre bajito, está de pie con los hombros ligeramente encorvados. Otra, una joven que hace lo que puede por ignorar a la tercera, un hombre de mediana edad con las mejillas hinchadas que le grita con todas sus fuerzas.
fr: Il y a trois silhouettes sur la glace. Un homme plutôt petit, les épaules légèrement affaissées. Une jeune femme, qui déploie de grands efforts pour ignorer la troisième silhouette, un homme d’âge mûr aux joues bouffies qui lui hurle dessus de toutes ses forces...
pl: Trzy postaci na wiosennym lodzie. Jedna, niewysoki mężczyzna, stoi, garbiąc się lekko. Druga, młoda kobieta, stara się bardzo zignorować trzecią – mężczyznę w średnim wieku z napuchniętymi policzkami, który krzyczy na nią na całe gardło...
ru: Три силуэта на весеннем льду. Первый — невысокий человек, что стоит, немного ссутулясь. Второй — девушка, которая изо всех сил пытается не обращать внимание на третий силуэт, мужчину среднего возраста с обрюзгшими щеками, кричащего на нее что есть мочи...

# Dialogue Text/0x0100005A00009E34
source: The tape recorder lies on the wooden floorboards like a discarded toy. Pick it up.
cs: Magnetofon leží na dřevěné podlaze jako zahozená hračka. Zvedni ho.
de: Das Tonbandgerät liegt wie ein weggeworfenes Spielzeug auf den Holzdielen. Du hebst es auf.
es: La grabadora está en el suelo de madera como un juguete desechado. Recógela.
fr: Le magnétograveur traîne sur les planches en bois comme un vieux jouet abandonné. Le ramasser.
pl: Rejestrator taśm leży na drewnianych deskach podłogowych niczym porzucona zabawka. Podnieś ją.
ru: Магнитофон валяется на деревянном полу, словно выброшенная игрушка. Поднять его.

# tooltip1/0x0100005A00009E34
source: Angry at Acele.
cs: Naštvaný na Acele.
de: Wütend auf Acele
es: Te enfadaste con Acele.
fr: En colère contre Acèle.
pl: Złość na Acele.
ru: Злишься на Асель.

# tooltip2/0x0100005A00009E34
source: Gave her a hat.
cs: Dal jsi jí čepici.
de: Ihr eine Kopfbedeckung gegeben
es: Le diste un gorro.
fr: Vous lui avez offert un bonnet.
pl: Dałeś jej czapkę.
ru: Дал ей шапку.

# tooltip3/0x0100005A00009E34
source: More like Contact Mike now.
cs: Víc jako Kontaktní Mik
de: Jetzt mehr wie Kontakt-Mirko
es: Ahora sigue el ejemplo de Mike el Directo.
fr: Contact Mike fait des émules.
pl: Bardziej jak Kontaktowy Mike.
ru: Ближе к Контактному Майку.

# tooltip4/0x0100005A00009E34
source: Icosahedral Red Die.
cs: Dvacetistěnná červená kostka.
de: Ikosaedrischer roter Würfel
es: Dado icosaedro rojo.
fr: Dé rouge icosaédral.
pl: Dwudziestościenna czerwona kość.
ru: Двадцатигранная красная игральная кость.

# Dialogue Text/0x0100005A00009E9B
source: "I guess... there is something... that's been making my life hell."
cs: „Hádám, něco by se našlo. Něco, co mi dělá ze života peklo.“
de: „Ich schätze, es gibt … schon etwas … das mir mein Leben zur Hölle macht.“
es: "Bueno, supongo que hay cierto 'algo' que ha hecho de mi vida un infierno".
fr: « Il y a peut-être quelque chose qui me rend la vie impossible, c’est vrai... »
pl: „Bo wiesz... jest coś... co zmienia moje życie w piekło”.
ru: «Кажется... кое-что... превращает мою жизнь в сущий ад».

# Dialogue Text/0x0100005A0000C2AB
source: "I'd like to know more about your associates..."
cs: „Chci vědět víc o vašich společnících…“
de: „Ich wüsste gerne mehr über deine Bekannten …“
es: "Me gustaría saber más cosas de tus socios".
fr: « J’aimerais bien que tu m’en dises plus sur tes associés... »
pl: „Chciałbym dowiedzieć się więcej o twoich znajomych...”
ru: «Расскажи поподробнее о своих коллегах...»

# Alternate1/0x0100005A0000C2AB
source: "*Now* can you tell me about your associates?"
cs: „Tak a *teď* mi řeknete o vašich společnících?“
de: „Kannst du mir <i>jetzt</i> etwas über deine Bekannten erzählen?“
es: "¿*Ahora* podrías contarme un par de cosas de tus socios?".
fr: « Tu peux me parler de tes associés, maintenant ? »
pl: „A *teraz* możesz mi opowiedzieć więcej o swoich znajomych?”
ru: «А *теперь* не могла бы ты рассказать мне о своих коллегах?»

# Dialogue Text/0x0100005A0000C5B7
source: "That's nice to hear. You kids are good these days."
cs: „To rád slyším. Vy děti jste tak v téhle době tak hodné.“
de: „Das höre ich gern. Ihr jungen Leute heutzutage seid gute Seelen.“
es: "Me alegra oírlo. Los jóvenes de hoy en día sois buenos".
fr: « Ça fait plaisir à entendre. Les gamins d’aujourd’hui sont épatants. »
pl: „Miło to słyszeć. Dzieciaki są dzisiaj porządne”.
ru: «Ну и хорошо. Современная молодежь такая правильная».

# Dialogue Text/0x0100005A0000C95E
source: "Never mind, I don't really want to hear any of this."
cs: „No nic. Stejně to teď nechci poslouchat.“
de: „Ach, weißt du, ich will das alles überhaupt nicht wissen.“
es: "No importa. La verdad es que no quiero escucharlo".
fr: « Peu importe. J’ai pas vraiment envie d’écouter cette histoire. »
pl: „Nieważne. Nie chcę tego tak naprawdę słuchać”.
ru: «Неважно, я все равно не хочу об этом слышать».

# Dialogue Text/0x0100005A0000CA7F
source: "Good for you. Now, was there anything else on your mind?"
cs: „Dobře pro tebe. Máš na jazyku ještě něco?“
de: „Gut zu wissen. Hattest du sonst noch etwas auf dem Herzen?“
es: "Bien por ti. Bueno, ¿querías algo más?".
fr: « Tant mieux pour vous. Vous aviez autre chose à me dire ? »
pl: „Gratuluję. Masz do mnie jeszcze jakieś pytania?”
ru: «Рада за вас. Ладно, что вы там еще хотели узнать?»

# Dialogue Text/0x0100005A000118CF
source: "Yeah... I was kinda hoping you'd end that mess before we got going. It feels like I've been slowly turning dad-wise, into a corrupt business-person.
cs: „Jo… trochu jsem doufala, že tomu uděláš přítrž, než to rozjedeme. Mám pocit, že se začínám podobat tátovi – zkorumpovanému ‚obchodníkovi‘.“
de: „Na ja …Irgendwie hatte ich gehofft, dass du diesem Schlamassel ein Ende bereiten würdest, bevor wir damit loslegen. Es fühlt sich an, als würde ich langsam wie mein Vater werden – eine korrupte Geschäftemacherin.“
es: "Ya... Esperaba que acabaras con este jaleo antes de ponernos en marcha. Es como si hubiera pasado de padre sabio a empresario corrupto".
fr: « Ouais... Quelque part, j’aurais préféré que vous arrêtiez ce bazar avant qu’il ne soit trop tard. J’ai l’impression de suivre les traces de mon père. Je ressemble à une femme d’affaires corrompue jusqu’à la moelle. »
pl: „Taa... Miałam nadzieje, że zrobisz z tym porządek, zanim ruszylibyśmy z produkcją. Czuję, jakbym powoli zmieniała się w swojego ojca – skorumpowaną biznes-osobę”.
ru: «Ага... Я немного надеялась, что ты положишь этому конец, прежде чем мы успеем заварить кашу. Такое ощущение, что я постепенно превращаюсь в собственного отца — коррумпированного дельца».

# Dialogue Text/0x0100007100001AA9
source: "Thanks for helping us out. My associates and I are settling in here nicely. Even found some new associates." She turns back to her work, whistling softly...
cs: „Díky za pomoc. Já a moji společníci se tu dobře zabydlujeme. Dokonce jsem si našla i nové.“ Otočí se zpátky ke své práci a tiše si pohvizduje…
de: „Danke, dass du uns geholfen hast. Meine Bekannten und ich leben uns hier gut ein. Wir haben sogar ein paar neue Bekannte gefunden.“ Leise pfeifend wendet sie sich wieder ihrer Arbeit zu …
es: "Gracias por ayudarnos. Mis colegas y yo nos estamos aclimatando rápido. E incluso hemos encontrado unos nuevos socios". Sigue con su trabajo a la par que silba con delicadeza.
fr: « Merci de nous avoir donné un coup de main. Avec mes associés, on commence à prendre nos marques. On a même trouvé de nouveaux partenaires. » Elle retourne à son travail en sifflotant...
pl: „Dzięki za pomoc. Moi znajomi i ja powoli się tu instalujemy. Znaleźliśmy nawet nowych znajomych” – stwierdza, po czym wraca do swojego zajęcia, pogwizdując cicho...
ru: «Спасибо, что помог нам. Мы с друзьями здесь здорово устроились. Даже нашли партнеров». Она вновь возвращается к работе, тихонько насвистывая...
