Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Alternate1/0x0100000400005206
source: "I'm sorry you have to sit here on the ice with the drugs wearing off. At your age -- or at any age -- in this weather... waiting for it to get dark."
cs: „Mrzí mě, že tu musíte sedět na ledě, když ty drogy přestávají šlapat. Ve vašem věku – nebo v jakémkoli věku – v tomhle počasí… čekat, až se setmí.“
de: „Es tut mir leid, dass du hier auf dem Eis sitzen musst, während die Wirkung der Drogen nachlässt. In deinem Alter – oder in jedem anderen Alter – bei diesem Wetter darauf zu warten, dass es dunkel wird …“
es: "Que a tu edad tengas que sentarte en el hielo mientras se te pasa el efecto de las drogas, con este tiempo y con la oscuridad de la noche al caer... Lo lamento".
fr: « C’est désolant de te voir assise sur la glace sachant que les effets de la drogue se dissipent. À ton âge, on devrait pas attendre les ténèbres dans ce froid mordant. À aucun âge, d’ailleurs. »
pl: „Przykro mi, że musisz siedzieć tutaj na lodzie i czuć, jak narkotyki przestają działać. W twoim wieku... W każdym właściwie... I jeszcze w tej pogodzie. Czekając, aż zrobi się ciemno”.
ru: «Мне жаль, что тебе приходится торчать тут, на льду, когда наркотики отпускают. В твоем возрасте — да вообще в любом возрасте — в такую погоду... сидеть, ожидая прихода тьмы».

# Dialogue Text/0x010000060001E0E7
source: "Well... think about, anyway. Was there something else?"
cs: „No… přemýšlejte o tom. Máte ještě něco?“
de: „Na ja … Denk einfach mal drüber nach. Wolltest du noch etwas von mir?“
es: "Bueno, tú piénsatelo. ¿Alguna otra cosa?".
fr: « Ben… Ça vaut le coup d’y réfléchir, en tout cas. Autre chose ? »
pl: „No cóż... I tak warto wziąć to pod uwagę. Jeszcze coś?”
ru: «Ну что ж... подумай хотя бы над этим. У тебя были еще какие-то вопросы?»

# Dialogue Text/0x0100001400001EAB
source: "It just means that even if I did do drugs, I would not do them with a person I just met." She looks confused.
cs: „To jen znamená, že i kdybych brala drogy, tak bych je nebrala s člověkem, kterého jsem zrovna potkala.“ Vypadá zmateně.
de: „Es bedeutet nur, dass selbst wenn ich Drogen nähme, ich es nicht mit jemandem machen würde, den ich gerade getroffen habe.“ Sie sieht verwirrt aus.
es: "Solo significa que aunque me drogara, no lo haría con una persona que acabo de conocer". Parece confundida.
fr: « Tout ça pour dire que si je me droguais, j’éviterais de le faire avec quelqu’un que je connais à peine. » Elle a l’air perdue.
pl: „To znaczy po prostu, że nawet gdybym brała narkotyki, to nie z osobą, którą dopiero poznałam” – wyjaśnia lekko zdezorientowana.
ru: «Я просто хотела сказать, что, если бы и принимала наркотики, все равно не стала бы делать этого с незнакомцами». Вид у нее смущенный.

# Dialogue Text/0x0100001400001EDD
source: "Sorry?" She looks confused.
cs: „Promiňte?“ Vypadá zmateně.
de: „Sorry?“ Sie wirkt verwirrt.
es: "¿Perdón?". Parece confundida.
fr: « Hein, quoi ? Désolée... » Elle a l’air perdue.
pl: „Przepraszam, co?” – pyta zdezorientowana.
ru: «Извините?» Вид у нее смущенный.

# Dialogue Text/0x0100001400001EF3
source: "Yeah, yeah. Sorry I asked." [Leave.]
cs: „Rozumím, chápu. Omlouvám se že jsem se ptal.“ [Odejdi.]
de: „Ja, ja. Tut mir leid, dass ich gefragt habe.“ [Ende.]
es: "Sí, sí. Siento haber preguntado". [Irte].
fr: « Ouais, j’aurais pas dû te demander ça, désolé. » [Prendre congé.]
pl: „Tak, tak. Przepraszam, że spytałem”. [Odejdź].
ru: «Да, да, прости, что спросил». [Уйти.]

# Dialogue Text/0x010000140000204F
source: "I'll help you all right."
cs: „Dobře, pomůžu vám.“
de: „Und wie ich euch helfen werde.“
es: "Y tanto que os ayudaré".
fr: « Je vais vous filer un coup de main, ouais. »
pl: „Tak, pomogę wam”.
ru: «Помогу, помогу».

# Dialogue Text/0x0100001400002087
source: "Church, what church?" (Act confused.)
cs: „Kostel, jaký kostel?“ (Chovej se zmateně.)
de: „Kirche, welche Kirche?“ (Du spielst den Verwirrten.)
es: "¿Iglesia? ¿Qué iglesia?". (Hacerte el longui).
fr: « De l’église ? Quelle église ? » (Afficher un air désorienté.)
pl: „Kościele? Jakim kościele?” (Udawaj zdezorientowanego).
ru: «О церкви? О какой еще церкви?» (Изобразить непонимание.)

# Dialogue Text/0x010000140000208E
source: "Will you help us?"
cs: „Pomůžete nám teda?“
de: „Hilfst du uns weiter?“
es: "¿Nos ayudarás?".
fr: « Vous allez nous aider ? »
pl: „Pomożesz nam?”
ru: «Ты нам поможешь?»

# Dialogue Text/0x0100001600004239
source: It's not that she has to run around and make money, it's more like she's concerned about her well-being. It is also not entirely because she's afraid of you. You can't really put your finger on it.
cs: Není to tak, že by musela běhat a vydělávat peníze, spíš se stará o své blaho. Taky to není úplně proto, že by se tě bála. Nedokážeš se do toho pořádně vžít.
de: Sie muss nicht wirklich weg und Geld machen. Es ist eher so, dass sie um ihr Wohlbefinden besorgt ist. Nicht unbedingt, weil sie Angst vor dir hat. Du kannst nicht genau sagen, warum.
es: No es que tenga que ir de aquí para allá a ganar dinero, es más bien que le preocupa su bienestar. Y tampoco es del todo porque te tenga miedo. No acabas de dar en el clavo.
fr: Elle n’est pas contrainte de gagner de l’argent par tous les moyens. Elle cherche simplement à améliorer son quotidien. Et pour tout te dire, tu ne l’effraies pas plus que ça. Tu ne sais pas pourquoi, mais tu n’arrives pas à mettre le doigt dessus.
pl: Nie chodzi o to, że musi zarabiać forsę – raczej martwi się o swój dobrostan. Nie chodzi też do końca o to, że się ciebie boi. Nie jesteś w stanie dokładnie zrozumieć, o co chodzi.
ru: Дело вовсе не в том, что она на самом деле собирается бегать и искать деньги. Скорее, она просто переживает за свое благополучие. А еще дело не только в том, что она тебя боится. Есть что-то еще, но ты не можешь понять, что именно.

# Dialogue Text/0x0100002100001C78
source: "Anyway... I can't believe you used obscenities like that in front of a police officer. And you should... you should..."
cs: „Každopádně… nemůžu uvěřit, že jsi před policistou použila takové sprosté výrazy. A měla by sess… měla by sess…“
de: „Jedenfalls … kann ich es nicht glauben, dass du solche Obszönitäten vor einem Polizisten ausgesprochen hast. Und du solltest … Du solltest …“
es: "En fin... No puedo creer que hayas usado obscenidades así delante de un inspector de policía. Y deberías... deberías...".
fr: « Bref… C’est affreux d’utiliser un tel langage devant un officier de police. Et puis tu dois... tu dois… »
pl: „No więc... Nie mogę uwierzyć, że użyłaś takich wulgaryzmów w obecności funkcjonariusza policji. I powinnaś... Powinnaś...”
ru: «Как бы то ни было... Поверить не могу, что ты употребляешь настолько неприличные выражения в разговоре с полицейским. А еще тебе... не помешало бы...»

# Dialogue Text/0x0100002100001EF6
source: (Wipe away the tears.) "And you should wear a hat, that's it, that's what I wanted to say."
cs: (Setři si slzy.) „A ty bys měla nosit čepici, to je ono, to jsem chtěl říct.“
de: (Du wischst dir die Tränen weg.) „Und du solltest etwas gegen die Kälte aufsetzen, genau, genau das wollte ich sagen.“
es: (Enjugarte las lágrimas). "Y deberías ponerte un gorro. Eso es todo lo que quería decir".
fr: (Essuyer vos larmes.) « Tu devrais mettre un bonnet, voilà. C’est tout ce que je voulais te dire. »
pl: (Otrzyj łzy). „I powinnaś założyć czapkę. I już. To wszystko, co chciałem powiedzieć”.
ru: (Вытереть слезы.) «А еще тебе не помешало бы надеть шапку. Это все, что я хотел сказать».

# Dialogue Text/0x0100002100002A9D
source: "When I was sixteen I used to date this guy who had a limp. But it only showed when he was sober, so I guess it wasn't real or something. I don't know." She shrugs, eyes glazed over...
cs: „Když mi bylo šestnáct, chodila jsem s klukem, který kulhal. Ale projevovalo se to, jen když byl střízlivý, takže to asi nebylo skutečný nebo co já vím. Těžko říct.“ Pokrčí rameny, a oči má vytřeštěné…
de: „Mit sechzehn war ich mit diesem Typen zusammen, der eine Gehbehinderung hatte. Aber die hat sich nur gezeigt, wenn er nüchtern war, also war sie vielleicht nur Einbildung oder so. Was weiß ich?“ Ihr Blick ist trübe, als sie mit den Schultern zuckt …
es: "Cuando tenía dieciséis años salí con un tipo que cojeaba. Aunque solo se notaba cuando estaba sobrio, así que supongo que no era de verdad. No lo sé". Se encoge de hombros, con los ojos vidriosos.
fr: « Je suis sortie avec un type qui boitait quand j’avais seize ans. Mais ça se voyait que quand il était sobre, du coup c’était sûrement pas pour de vrai. Enfin j’en sais rien. » Elle hausse les épaules, le regard vitreux…
pl: „Jak miałam szesnaście lat, chodziłam z kolesiem, który utykał. Ale tylko, jak był trzeźwy, więc pewnie to nie było prawdziwe utykanie czy coś. Sama nie wiem” – wzrusza ramionami, a jej oczy błyszczą...
ru: «Когда мне было шестнадцать, я встречалась с одним хромым парнем. Но он хромал, только когда был трезвый, так что, я думаю, это было не по-настоящему или типа того. Не знаю». Она пожимает плечами, ее взгляд задумчиво останавливается...

# Dialogue Text/0x0100002100003296
source: "That's good. No neighbours to complain about noise when you get the club going."
cs: „To je dobře. Sousedi si aspoň nebudou stěžovat na hluk, až se klub rozjede.“
de: „Das ist gut. Keine Nachbarn, die sich über den Krach beschweren, wenn der Club erst mal läuft.“
es: "Está bien. No habrá vecinos que se quejen del ruido una vez pongáis en marcha el club".
fr: « Tant mieux. Pas de voisins pour se plaindre du bruit quand la discothèque sera lancée. »
pl: „To dobrze. Przynajmniej żadni sąsiedzi nie będą narzekać na hałas, jak już rozkręcicie ten klub”.
ru: «Это хорошо. Значит, соседи не будут жаловаться на шум, когда вы откроете свой ночной клуб».

# Dialogue Text/0x0100005A0000C2C0
source: "No-no." She cuts you off before you can finish the sentence. "I actually wanted to thank you. For getting me and my friends in here. And we even found some new... associates, such as they are."
cs: „Ne-ne.“ Přeruší tě dřív, než stačíš dokončit větu. „Vlastně jsem vám chtěla poděkovat. Za to, že jste mě a mé přátele dostal až sem. A dokonce jsme si tu našli i nové… společníky, podobné jim samotným.“
de: „Nein, nein.“ Sie fällt dir ins Wort, bevor du deinen Satz beenden kannst. „Eigentlich wollte ich mich bei dir bedanken. Dafür, dass du es geschafft hast, mich und meine Freunde hier reinzubekommen. Und wir haben sogar ein paar neue … Bekannte gefunden, wenn man das so nennen kann.“
es: "No, no". Te interrumpe antes de que puedas terminar la frase. "Mira, quería darte las gracias por traernos aquí a mis colegas y a mí. Incluso hemos encontrado unos nuevos... socios. Por raritos que sean".
fr: « Non, non. » Elle vous interrompt avant que vous ne puissiez terminer votre phrase. « Je voulais vous remercier, en fait. De nous avoir permis d’emménager, mes amis et moi. On a même trouvé de nouveaux associés, d’une certaine façon... »
pl: „Nie, nie” – przerywa ci w połowie zdania. „Chciałam ci podziękować. Za sprawienie, że ja i moi przyjaciele tu jesteśmy. Znaleźliśmy tu nawet nowych... znajomych, jakimi by nie byli”.
ru: «Нет-нет, — обрывает она тебя на полуслове. — На самом деле я хотела поблагодарить тебя. За то, что помог мне и моим друзьям попасть сюда. С твоей помощью мы даже нашли новых... партнеров, так сказать».

# Alternate1/0x0100005A0000C2C0
source: "No-no." She cuts you off before you can finish the sentence. "I actually wanted to thank you. For getting me and my friends in here."
cs: „Ne-ne.“ Přeruší tě dřív, než stačíš dokončit větu. „Vlastně jsem vám chtěla poděkovat. Za to, že jste mě a mé přátele dostal až sem.“
de: „Nein, nein.“ Sie fällt dir ins Wort, bevor du deinen Satz beenden kannst. „Eigentlich wollte ich mich bei dir bedanken. Dafür, dass du es geschafft hast, mich und meine Freunde hier reinzubekommen.“
es: "No, no". Te interrumpe antes de que puedas terminar la frase. "Mira, quería darte las gracias por traernos aquí a mis colegas y a mí".
fr: « Non, non. » Elle vous interrompt avant que vous ne puissiez terminer votre phrase. « Je voulais vous remercier, en fait. De nous avoir permis d’emménager, mes amis et moi. »
pl: „Nie, nie” – przerywa ci w połowie zdania. „Chciałam ci podziękować. Za sprawienie, że ja i moi przyjaciele tu jesteśmy”.
ru: «Нет-нет, — обрывает она тебя на полуслове. — На самом деле я хотела поблагодарить тебя. За то, что помог мне и моим друзьям попасть сюда».

# Dialogue Text/0x0100005A0000C317
source: "And no, it's got nothing to do with Contact Mike."
cs: „A ne, tohle nemá co dělat s kontaktním Mikem.“
de: „Und nein, das hat nichts mit Kontakt-Mirko zu tun.“
es: "Y no, no tiene nada que ver con Mike el Directo".
fr: « Et non, ça n’a rien à voir avec Contact Mike. »
pl: „I nie, nie ma to nic wspólnego z Kontaktowym Mikiem”.
ru: «И нет, это не имеет никакого отношения к Контактному Мику».

# Dialogue Text/0x0100005A0000C334
source: "Gotcha."
cs: „Rozumím.“
de: „Hab’s kapiert.“
es: "Entiendo".
fr: « Pigé. »
pl: „Chwytam”.
ru: «Ясно».

# Dialogue Text/0x0100005A0000C3E4
source: "What about you? Tell me something about yourself."
cs: „A co o sobě? Řekněte mi něco o sobě.“
de: „Was ist mit dir? Erzähl mir etwas über dich.“
es: "¿Qué hay de ti? Cuéntame algo".
fr: « Sinon, tu n’as qu’à me parler de toi. »
pl: „A ty? Opowiedz mi coś o sobie”.
ru: «А как насчет тебя? Расскажи мне что-нибудь о себе».

# Dialogue Text/0x0100005A0000CA4D
source: "Anything to get through." She shrugs. "That's how it is after the fall."
cs: „Cokoli, co mě udrží nad vodou.“ Pokrčí rameny. „Tak to po pádu chodí.“
de: „Hauptsache irgendwie durchkommen.“ Sie zuckt mit den Schultern. „So ist es eben, seitdem alles vor die Hunde gegangen ist.“
es: "Lo que sea para seguir". Se encoge de hombros. "Así son las cosas tras la caída".
fr: « Faut bien ça pour tenir le coup. » Elle hausse les épaules.
pl: „Człowiek robi wszystko, żeby jakoś przez to przejść” – wzrusza ramionami. „Tak to już jest po upadku”.
ru: «Что угодно, лишь бы выжить, — пожимает она плечами. — Это то, что приходит на смену краху».

# Dialogue Text/0x0100005A00011885
source: "I'm kinda hoping you'll end this mess before we get going... I feel as if I'm slowly turning dad-wise, into a corrupt business-person. I don't like it."
cs: „Jo trochu jsem doufala, že tomu uděláš přítrž, než to rozjedeme… Mám pocit, že se začínám podobat tátovi – zkorumpovanému ‚obchodníkovi‘. Nelíbí se mi to.“
de: „Irgendwie hoffe ich, dass du diesem Schlamassel einen Riegel vorschiebst … Es fühlt sich an, als würde ich langsam wie mein Vater werden – eine korrupte Geschäftemacherin. Das gefällt mir nicht.“
es: "Espero que acabes con este jaleo antes de ponernos en marcha. Es como si pasara de padre sabio a empresario corrupto. No me gusta".
fr: « Quelque part, j’espère que vous arrêterez ce bazar avant qu’il ne soit trop tard... J’ai l’impression de suivre les traces de mon père. Je ressemble à une femme d’affaires corrompue jusqu’à la moelle. Ça me plaît pas. »
pl: „Mam nadzieję, że zrobisz z tym porządek, zanim ruszymy z produkcją... Czuję, że powoli zmieniam się w swojego ojca – skorumpowaną biznes-osobę. Nie podoba mi się to”.
ru: «Хотя я все-таки надеюсь, что ты положишь этому конец, прежде чем мы успеем заварить кашу... Боюсь, я начинаю постепенно превращаться в собственного отца — коррумпированного дельца. Мне это не нравится».

# Dialogue Text/0x0100005A000118B4
source: "That's nice to hear. You kids are good these days."
cs: „To rád slyším. Vy děti jste tak v téhle době tak hodné.“
de: „Das höre ich gern. Ihr jungen Leute heutzutage seid gute Seelen.“
es: "Me alegra oírlo. Los jóvenes de hoy en día sois buenos".
fr: « Ça fait plaisir à entendre. Les gamins d’aujourd’hui sont épatants. »
pl: „Miło to słyszeć. Dzieciaki są dzisiaj porządne”.
ru: «Ну и хорошо. Современная молодежь такая правильная».

# Dialogue Text/0x0100007100001ADA
source: Why does that melody sound so familiar?
cs: Proč je ta melodie tak povědomá?
de: Warum kommt mir diese Melodie so bekannt vor?
es: ¿Por qué esa melodía me resulta tan familiar?
fr: Tu as déjà entendu cette mélodie quelque part...
pl: Czemu ta melodia brzmi tak znajomo?
ru: Почему эта мелодия кажется такой знакомой?

# Dialogue Text/0x0100007100001BA7
source: "And the wires?"
cs: „A ty dráty?“
de: „Und die Kabel?“
es: "¿Y los cables?".
fr: « Et les câbles ? »
pl: „A przewody?”
ru: «А провода?»

# Dialogue Text/0x0100007100001BB3
source: "What is a *contact microphone*?"
cs: „Co je *kontaktní mikrofon?*“
de: „Was ist denn ein <i>Kontaktmikrophon</i>?“
es: "¿Qué es un *micrófono de contacto*?".
fr: « C’est quoi, un *micro de contact* ? »
pl: „Co to jest *mikrofon kontaktowy*?”
ru: «Что такое *контактный микрофон*?»

# Dialogue Text/0x0100007100001BF4
source: "Hello again." The girl looks up at you for a moment before turning back to her work.
cs: „Opět zdravím.“ Dívka na tebe na moment vzhlédne, než se vrátí ke své práci.
de: „Hallo noch mal.“ Die junge Frau blickt kurz zu dir hoch, bevor sie sich wieder ihrer Arbeit zuwendet.
es: "Hola de nuevo". La chica te mira por un instante antes de volver a su trabajo.
fr: « Rebonjour. » La gamine lève brièvement les yeux sur vous avant de retourner à son travail.
pl: „Witaj ponownie” – dziewczyna spogląda przez chwilę na ciebie, po czym wraca do swojej pracy.
ru: «И снова здрасьте». Девушка на мгновение отрывается от работы, смотрит на тебя, а затем возвращается к своим делам.

# Dialogue Text/0x0100008E00001100
source: "Uh huh, and you're sure it's social progress you're distressed about and not, I don't know, some chick?"
cs: „Hm, a jste si jistý, že vás trápí sociální pokrok, a ne, co já vím, nějaká holka?“
de: „Aha, und du bist dir sicher, dass der soziale Fortschritt deine Besorgnis erregt und nicht, keine Ahnung, irgendein Mädel?“
es: "Ajá. Estás seguro de que es el progreso social lo que te preocupa y no, no sé... ¿alguna chica?".
fr: « Oui, mais vous êtes sûr que c’est le progrès social qui vous angoisse ? Ce serait pas, je sais pas, moi… une histoire de gonzesse ? »
pl: „Aha... I pewny jesteś, że niepokoi cię postęp społeczny, a nie... Czy ja wiem...? Jakaś laska?”
ru: «Ага, и ты уверен, что угнетает тебя ситуация с общественным прогрессом, а не... я не знаю, с какой-нибудь телочкой?»

# Dialogue Text/0x01000004000014A8
source: She bats away your questions like flies. She's not intimidated by mere police officers.
cs: Vyhýbá se tvým otázkám mrknutím oka. Vůbec se nebojí pouhých policistů.
de: Sie schenkt deinen Fragen so viel Beachtung wie Fliegen, die sie gedankenverloren mit der Hand verjagt. Sie hat keine Angst vor der Polizei.
es: Esquiva tus preguntas como si fueran moscas. No la intimidan unos simples inspectores de policía.
fr: Tes questions lui passent par-dessus la tête. Les flics ordinaires ne l’intimident pas.
pl: Opędza się od twoich pytań jak od much. Nie przerażają jej byle funkcjonariusze policji.
ru: Она отмахивается от твоих вопросов, как от назойливых мух. Она не боится каких-то там полицейских.

# Dialogue Text/0x010000040000189D
source: "I'm done here." [Leave.]
cs: „Tady jsem skončil.“ [Odejdi.]
de: „Ich bin hier fertig.“ [Ende.]
es: "Hemos acabado". [Irte].
fr: « Bon, je n’ai plus rien à faire ici. » [Prendre congé.]
pl: „Skończyłem tę rozmowę”. [Odejdź].
ru: «На этом у меня всё». [Уйти.]

# Alternate1/0x010000040000189D
source: "We're done here." [Leave.]
cs: „Tady jsme skončili.“ [Odejdi.]
de: „Wir sind hier fertig.“ [Ende.]
es: "Hemos acabado". [Irte].
fr: « Bon, nous n’avons plus rien à faire ici. » [Prendre congé.]
pl: „Skończyliśmy rozmowę”. [Odejdź].
ru: «На этом у нас всё». [Уйти.]

# Dialogue Text/0x01000004000018AA
source: "So keep that in mind while I ask some questions."
cs: „Takže to mějte na paměti, zatímco vám budu pokládat otázky.“
de: „Vergiss das nicht, während ich dir ein paar Fragen stelle.“
es: "Así que tenlo en cuenta mientras hago algunas preguntas".
fr: « Je vais te poser des questions. Essaie de garder ça à l’esprit. »
pl: „Więc pamiętaj o tym, kiedy będę ci zadawał pytania”.
ru: «Не забывай об этом, когда я буду задавать вопросы».

# Dialogue Text/0x01000004000018C7
source: "What are we even talking about?"
cs: „O čem to tu vůbec mluvíme?“
de: „Worüber reden wir hier überhaupt?“
es: "¿De qué estamos hablando?".
fr: « Cette discussion part salement en sucette, non ? »
pl: „O czym my w ogóle rozmawiamy?”
ru: «Почему мы вообще об этом разговариваем?»

# Dialogue Text/0x0100000400001922
source: "Sorry, man. My mind was elsewhere." She puts the device down. "Shoot."
cs: „Promiň, čéče. Myslela jsem na něco jiného.“ Odloží si to udělátko. „Střílej.“
de: „Sorry, Mann. Ich war mit den Gedanken woanders.“ Sie legt das Gerät hin. „Schieß los.“
es: "Lo siento, tío. Tenía la cabeza en otra parte". Deja el dispositivo a un lado. "Dispara".
fr: « Désolée. J’avais la tête ailleurs. » Elle pose l’appareil. « Je vous écoute. »
pl: „Wybacz. Zamyśliłam się” – wyjaśnia, odkładając urządzenie. „Słucham”.
ru: «Прости, дядь. Я отвлеклась. — Она откладывает устройство в сторону. — Валяй, задавай свои вопросы».

# Dialogue Text/0x01000004000026D8
source: "Exactly. I don't wanna talk about it."
cs: „Přesně. Už se o tom nechci bavit.“
de: „Ganz genau. Ich will nicht darüber reden.“
es: "Exactamente. No quiero hablar de ello".
fr: « Exact. J’ai pas envie d’en parler. »
pl: „Dokładnie. Nie chcę o tym rozmawiać”.
ru: «То-то же. Я вообще не хочу об этом говорить».

# Dialogue Text/0x0100000400002730
source: "How many people are there in the world?"
cs: „Kolik je na světě lidí?“
de: „Wie viele Menschen gibt es auf der Welt?“
es: "¿Cuánta gente hay en el mundo?".
fr: « Il y a combien d’habitants sur la planète ? »
pl: „Ilu jest ludzi na świecie?”
ru: «Сколько людей живет в этом мире?»

# Dialogue Text/0x010000040000274B
source: "Yeah, that's pretty bad," she nods. "Are you sure you're not just hung up on some chick though?"
cs: „Jo, to je dost špatné,“ přikývne. „Jsi si jistý, že nejde jen o nějakou holku?“
de: „Ja, das ist ziemlich übel“, sagt sie und nickt. „Aber bist du sicher, dass du nicht vielleicht einfach nur von irgendeinem Mädel besessen bist?“
es: "Sí, eso es bastante malo", asiente. "¿Estás seguro de que no estás colgado de una chica?".
fr: « Ouais, c’est moche, acquiesce-t-elle. Mais vous êtes sûr que c’est pas une nénette qui vous met dans cet état-là ? »
pl: „Taa, naprawdę kiepska sprawa” – kiwa głową. „Pewny jesteś, że nie chodzi po prostu o jakąś laskę?”
ru: «Да, да, просто ужасно, — кивает она. — Но ты уверен, что дело в этом? Может, просто тоскуешь из-за какой-нибудь телочки?»

# Dialogue Text/0x010000040000280B
source: "Used to be sweet, now it's shit -- seems pretty symbolic to me. Anyway, what else?
cs: „Dřív to bylo docela sladký, ale teď je to sračka – přijde mi to dost symbolické. A vůbec, co s tím?“
de: „Früher war es mal süß, und jetzt ist stinkender Dreck. Scheint mir ziemlich symbolisch zu sein. Egal, was noch?“
es: "Era dulce y ahora es una mierda. Me parece bastante simbólico. Bueno, ¿qué más te cuentas?".
fr: « Quelque chose de doux qui finit par vous laisser un goût de chiotte dans la bouche. C’est assez parlant comme image. Bref, quoi d’autre ? »
pl: „Było słodkie, a teraz to gówno – według mnie to dość symboliczne. No dobrze, co jeszcze?”
ru: «То, что когда-то было сладким, но потом превратилось в дерьмо. Очень даже символично, на мой взгляд. Ладно, что там еще?»

# Dialogue Text/0x0100000400002912
source: "You know, I'm not sure this made things any better."
cs: „Víte, nejsem si jistý, jestli se tímhle tahle situace zlepší.“
de: „Weißt du, ich glaube nicht, dass mir das weitergeholfen hat.“
es: "No creo que esto me haya servido de mucho".
fr: « À bien y réfléchir, je ne me sens pas vraiment mieux. »
pl: „Wiesz, nie jestem pewien, czy to poprawiło sytuację”.
ru: «Знаешь, не уверен, что это как-то улучшило ситуацию».
