Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Alternate1/0x010000040000281D
source: "There you have it then -- chick trouble. Not political after all. Who was she?"
cs: „Tak vidíte – problémy s holkama. Nakonec to není politického. O koho šlo?“
de: „Na also, da hast du es – Ärger mit einem Mädel. Hat nichts mit Politik zu tun. Wer war sie?“
es: "Pues ahí lo tienes: problemas de faldas. Al final no tiene nada que ver con la política. ¿Quién era ella?".
fr: « C’était aussi simple que ça. Une histoire de gonzesse. Rien de politique, finalement. C’est qui ? »
pl: „No i proszę. Problem z laską. Żadnego związku z polityką. Kim ona była?”
ru: «Ну вот и твоя проблема с телочкой. И никакой тебе политики. Кто она?»

# Dialogue Text/0x01000004000028ED
source: "Or it might just be psych bullshit, you know? Königstein wank."
cs: „Nebo to může být jen psychická blbost, víte? Königsteinská honitba.“
de: „Es könnte aber auch einfach nur Psychogelaber sein, weißt du. So ein Königsteiner Geschwurbel.“
es: "O podría no ser más que una chorrada psicológica, ya sabes. Pajas mentales de Königstein".
fr: « Ou alors c’est juste une connerie psychologique. Un délire königsteinien. »
pl: „Albo to może być jakieś psychologiczne bzdury, co nie? Bzdety z Königsteinu”.
ru: «Или, может, у тебя просто с психикой не в порядке. Какая-нибудь хрень типа Кёнигштайнской дрочки».

# Dialogue Text/0x010000040000290B
source: "Thanks for the bullshit psych thing then."
cs: „Tak to vám teda pěkně děkuji za tuhle podělanou psychologickou přednášku.“
de: „Na dann vielen Dank für das Psychogelaber.“
es: "Pues gracias por la chorrada psicológica".
fr: « Dans ce cas, merci pour les conneries psychologiques. »
pl: „No, to dzięki za psychologiczne bzdury”.
ru: «Ну, спасибо тогда за сеанс психотерапии».

# Dialogue Text/0x0100000400002A8B
source: "Got any dope? We need some dope bad." He scratches his nose, then his armpit through the jacket. "I got the *Boogie Street* shakes."
cs: „Máš nějakýho kokeše? Potřebujeme drogy.“ Poškrábe se na nose a pak v podpaží přes bundu. „Máme *Skočnou ulici* zatřese se.“
de: „Hast du Stoff? Wir brauchen unbedingt Stoff.“ Erst kratzt er sich an der Nase, dann durch seine Jacke in der Achselhöhle. „Ich hab das <i>Boogie-Street</i>-Zittern.“
es: "¿Tienes algo de droga? Necesitamos mucha". Se rasca la nariz y luego la axila a través de la chaqueta. "Tengo temblores estilo *calle Boogie*".
fr: « T’as de la came, meuf ? Il nous faut grave de la came. » Il se gratte le nez, puis l’aisselle en passant la main sous sa veste. « *Boogie Street*, ça défonce la gueule. »
pl: „Masz jakieś prochy? Naprawdę musimy zaćpać” – oznajmia, drapiąc się po nosie, a później przez kurtkę pod pachą. „Telepie mnie jak na *Boogie Street*”.
ru: «Не знаешь, где дозу достать? Нам очень надо. — Он чешет нос, а затем прямо через куртку чешет под мышкой. — Меня колбасит после *Буги-стрит*».

# Dialogue Text/0x01000004000051AF
source: The wind howls. She remains silent.
cs: Vítr kvílí. A ona mlčí.
de: Der Wind heult. Sie bleibt stumm.
es: El viento aúlla. Ella permanece en silencio.
fr: Le vent hurle. Elle demeure silencieuse.
pl: Wyje wiatr. Ona milczy.
ru: Ветер завывает. Она продолжает молчать.

# Alternate1/0x01000004000051AF
source: Your words echo through the hall. The wooden boards all around groan and creak. She remains silent.
cs: Tvá slova se rozléhají sálem. Dřevěná prkna kolem sténají a vrzají. Ona však mlčí.
de: Deine Worte hallen durch den Saal. Die Holzlatten knarren und ächzen. Sie bleibt stumm.
es: Tus palabras resuenan en la sala. Las tablas de madera gimen y crujen. Ella permanece en silencio.
fr: Vos paroles résonnent dans la nef. Les planches en bois grincent et craquent. Elle ne dit rien.
pl: Twoje słowa odbijają się echem we wnętrzu kościoła. Otaczające cię deski jęczą i trzeszczą. Ona milczy.
ru: Твои слова эхом отдаются в церковном зале. Повсюду слышен стон и скрип деревянных досок. Она продолжает молчать.

# Dialogue Text/0x0100000B00000414
source: "Yeah, pretty sure. Now, I had some questions about something else entirely."
cs: „Jo, jsem si docela jistý. Ale teď jsem se chtěl zeptat na něco úplně jiného.“
de: „Ja, ganz bestimmt. Also, ich wollte dich noch etwas ganz anderes fragen.“
es: "Sí, así es. Ahora, quiero preguntarte sobre algo totalmente distinto".
fr: « Ouais, sûr et certain. Sinon, j’avais d’autres questions à te poser dans un tout autre registre. »
pl: „Tak, raczej na pewno tak. Ale mam do ciebie kilka pytań o coś zupełnie innego”.
ru: «Ага, думаю, дело в этом. А теперь я хотел бы задать тебе несколько вопросов на совсем другую тему».

# Dialogue Text/0x0100001400001EE4
source: "I'm going to have to accept your apology, aren't I? What else is there to do? Now tell me about stuff, who you are, what you're doing here, things like that."
cs: „Budu teda muset přijmout tvou omluvu, že? Co jiného se dá dělat? A teď mi pověz, kdo jsi, a co tady děláš a tak dál.“
de: „Ich werde deine Entschuldigung wohl annehmen müssen, oder? Was soll ich auch sonst machen? Jetzt erzähl mir mal was: Wer bist du, was machst du hier, so was in der Art.“
es: "Voy a tener que aceptar tus disculpas, ¿no? ¿Qué otra cosa se puede hacer? Ahora háblame de tus cosas: quién eres, qué estás haciendo aquí... Ese rollo".
fr: « Bon, je vais me contenter de tes excuses. C’est ça ou rien, de toute façon. Bref, dis-moi qui tu es, ce que tu fais ici, ce genre de choses. »
pl: „Będę musiał przyjąć twoje przeprosiny, prawda? Bo co mi pozostało? A teraz powiedz mi o różnych rzeczach. Kim jesteś, co tu robisz. I inne takie”.
ru: «Видимо, придется принять твое извинение, да? Ну, что еще мне остается? А теперь расскажи мне всякое: кто ты, что здесь делаешь».

# Dialogue Text/0x01000014000020A9
source: "Okay... but you'll still let us know if you learn something about the church, right?" She rubs her sides. "We don't have anywhere else to go anyway."
cs: „Dobře… ale i tak nám dejte vědět, jakmile budete vědět něco ohledně toho kostela, jasný?“ Tře si boky. „Stejně nemáme kam jít.“
de: „Okay … Aber du sagst uns doch trotzdem Bescheid, wenn du etwas über die Kirche erfährst, oder?“ Sie rubbelt sich warm. „Wir können sowieso nirgends anders hin.“
es: "Vale, pero nos avisarás si averiguas algo al respecto, ¿no?". Se frota los costados. "No es que tengamos ningún otro lugar al que ir".
fr: « D’accord, mais s’il y a du nouveau avec l’église, vous nous ferez signe, pas vrai ? » Elle se frotte les flancs. « De toute façon, on a nulle part où aller à part l’église. »
pl: „W porządku... Ale jakby się coś ruszyło w sprawie kościoła, to dasz nam znać, prawda?” – pyta, pocierając sobie boki rękami. „I tak nie mamy dokąd pójść”.
ru: «Что ж... Но если вдруг что-нибудь выяснится про церковь, дай нам знать, хорошо? — Она потирает плечи, чтобы согреться. — Нам все равно больше некуда идти».

# Dialogue Text/0x0100001400002173
source: "I'd like to know more about your associates."
cs: „Chci vědět víc o vašich společnících.“
de: „Ich wüsste gerne mehr über deine Bekannten.“
es: "Me gustaría saber más cosas sobre tus socios".
fr: « J’aimerais bien que tu m’en dises plus sur tes associés. »
pl: „Chciałbym dowiedzieć się więcej o twoich znajomych”.
ru: «Расскажи поподробнее о своих коллегах».

# Dialogue Text/0x0100002100001C55
source: (Puff your cheeks as if you can't even *breathe* from the sheer indignity of the affront!)
cs: (Nafoukni si tváře, jako bys nemohl ani dýchat kvůli takové potupě!)
de: (Du bläst deine Wangen auf, als würde dir die schiere Kränkung dieses Affronts den <i>Atem</i> rauben!)
es: (Hinchar los carrillos como si ni siquiera pudieras *respirar* ante la total indignidad de tal afrenta).
fr: (Gonfler vos joues comme si l’affront vous coupait purement et simplement la *respiration*.)
pl: (Nadmij policzki, jakbyś uniesiony gniewem po tej zniewadze nie był wręcz w stanie *oddychać*!)
ru: (Надуть щеки, будто у тебя *дыхание* перехватило от такого беспардонного оскорбления!)

# Dialogue Text/0x0100002100001D86
source: Across the bay, two figures watch the scene unfold through coin-operated binoculars. "My god," one says in a concerned voice. "Let me see," says the other.
cs: Na druhé straně zálivu sledují dění dvě postavy dalekohledy, které jsou na mince. „Můj bože,“ řekne jedna z nich znepokojeným hlasem. „Ukaž mi to,“ odvětí druhá.
de: Jenseits der Bucht beobachten zwei Gestalten durch ein Münzfernrohr, wie das Schauspiel seinen Lauf nimmt. „Meine Güte“, sagt die eine voller Beunruhigung. „Lass mich mal sehen“, sagt die andere.
es: Dos figuras observan la escena a través de unos binoculares de monedas desde el otro lado de la bahía. "Oh, dios", dice una con voz preocupada. "Déjame ver", dice la otra.
fr: De l’autre côté de la baie, deux silhouettes observent la scène à travers un télézoom à pièces. « Mon Dieu », s’exclame le premier d’un ton inquiet. « Fais voir », répond le second.
pl: Po drugiej stronie zatoki dwie osoby przyglądają się temu widokowi przez lornetkę na monety. „Mój boże” – mówi z zaniepokojeniem jedna z nich. „Daj popatrzeć” – mówi druga.
ru: За этой сценой в платный бинокль наблюдают два человека на другом конце залива. «Господи», — обеспокоенно бормочет один. «Дай посмотреть», — просит второй.

# Dialogue Text/0x0100002100001E35
source: "This... isn't really about the hat, is it?"
cs: „Tady… nejde o žádnou čepici, že ne?“
de: „Hier … geht es eigentlich gar nicht um die Kopfbedeckung, stimmt’s?
es: "Esto no es por el gorro, ¿verdad?".
fr: « En fait… C’est pas le bonnet, le problème, pas vrai ? »
pl: „Tak naprawdę wcale nie chodzi o czapkę, prawda?”
ru: «Проблема ведь... не в шапке?»

# Dialogue Text/0x0100002100001EAC
source: "So I should just... just... take this hat I'm wearing and FUCK it, right?!" (Point at your head, where the hat is located.) "Engage in sexual intercourse with a hat right here in front of you, because you told me so? On the SEA ICE?!"
cs: „Takže bych si měl prostě… prostě… vzít tu čepici, co mám na hlavě, a jít s ní do prdele, jo?“ (Ukaž na svou hlavu, kde máš čepici.) „To mám jako šukat s čepicí co mám na hlavě a přímo tady před tebou, protože jsi mi to řekla? Na ZMRZLÉM KUSU LEDU?!“
de: „Ich soll also einfach … einfach … diese Kopfbedeckung nehmen und sie FICKEN, ja?! (Du zeigst auf deinen Kopf, wo das gute Stück sich befindet.) „Hier direkt vor dir mit einer Kopfbedeckung kopulieren, nur weil du es mir befohlen hast? Auf dem MEERESEIS?!“
es: "Así que debería buscar un gorro y follármelo, ¿¡no!?". (Señalarte la cabeza, donde debería estar el gorro). "¿Tener relaciones sexuales con un gorro delante de ti, porque tú lo has dicho? ¿¡Aquí en el hielo!?".
fr: « Du coup, c’est quoi l’idée ? Que je… Que je prenne mon bonnet et que je me BRANLE avec, c’est ça ?! (Désigner votre bonnet, sur votre tête.) Que je m’adonne à la masturbation dans mon bonnet, juste là, sous tes yeux, parce que tu l’as décrété ? Sur la MER GELÉE ?! »
pl: „Więc mam... mam.. ot tak zdjąć czapkę z głowy i ją WYJEBAĆ, tak?” (Wskaż swoją głowę, na której widnieje czapka). „Odbyć stosunek seksualny z czapką tu, na twoich oczach, bo tak mi powiedziałaś? Na MORSKIM LODZIE?!”
ru: «То есть я должен... вот так вот... снять свою шапку и ВЫЕБАТЬ ее, да?! — Ты показываешь на свой головной убор. — Вступить с ней в половое сношение прямо у тебя на глазах, только потому, что ты мне это сказала? Прямо НА ЛЬДУ?!»

# Dialogue Text/0x0100005A0000C31D
source: "Okay, fine."
cs: „Dobře. Fajn.“
de: „Ist ja schon gut.“
es: "Vale, está bien".
fr: « Bon, d’accord. »
pl: „Dobra. W porządku”.
ru: «Ну ладно».

# Dialogue Text/0x0100005A0000C36B
source: "For getting me and my friends in here. And we even found some new... associates, such as they are."
cs: „Za to, že jste mě a mé přátele dostal až sem. A dokonce jsme si tu našli i nové… společníky, podobný jim samotným.“
de: „Dafür, dass du es geschafft hast, mich und meine Freunde hier reinzubekommen. Und wir haben sogar ein paar neue … Bekannte gefunden, wenn man das so nennen kann.“
es: "Por traerme a mí y a mis colegas aquí. Incluso hemos encontrado unos nuevos... socios, como lo son ellos".
fr: « Vous nous avez permis d’emménager, mes amis et moi. On a même trouvé de nouveaux associés, d’une certaine façon. »
pl: „Za sprawienie, że ja i moi przyjaciele tu jesteśmy. Znaleźliśmy tu nawet nowych... znajomych, jakimi by nie byli”.
ru: «За то, что помог мне и моим друзьям попасть сюда. С твоей помощью мы даже нашли новых... партнеров, так сказать».

# Alternate1/0x0100005A0000C36B
source: "For getting me and my associates in here."
cs: „Za to, že jste mě a mé společníky dostal až sem.“
de: „Dafür, dass du mich und meine Bekannten hier reinbekommen hast.“
es: "Por traerme a mí y a mis colegas aquí".
fr: « Vous nous avez permis d’emménager, mes associés et moi. »
pl: „Za sprawienie, że ja i moi znajomi tu jesteśmy”.
ru: «За то, что помог мне и моим друзьям попасть сюда».

# Dialogue Text/0x0100005A0000C437
source: "O pasăre de argint" -- it flutters by your ear.
cs: „O pasăre de argint“ -zacvrliká ti u ucha.
de: „O pasăre de argint“ flattert es an deinem Ohr entlang.
es: O pasăre de argint': aletea en tu oído.
fr: « O pássaro de argint. » Il volète près de ton oreille.
pl: „O pasăre de argint” – szemrze ci koło ucha.
ru: «O passaro de argint», — трепещет она возле твоего уха.

# Dialogue Text/0x0100005A0000C43C
source: The silver bird has already flown away... I will catch it later.
cs: Stříbrný ptáček už uletěl… lapím ho později.
de: Der silberne Vogel ist bereits davongeflogen … Ich werde ihn später einfangen.
es: El pájaro plateado ya ha emprendido el vuelo. Lo atraparé más tarde.
fr: L’oiseau d’argent s’est envolé... Je l’attraperai plus tard.
pl: Srebrny ptak już odleciał... Złapię go później.
ru: Серебристая мухоловка уже улетела... Поймаю ее позже.

# Dialogue Text/0x0100005A0000C5D5
source: "So, what you're saying is... Evrart authorized this?"
cs: „Takže to co říkáš je… že to Evrart schválil?“
de: „Du willst damit also sagen, dass … Evrart das bewilligt hat?“
es: "Entonces, lo que estás diciendo es que... ¿Evrart autorizó esto?".
fr: « Si je comprends bien, Evrart t’a donné son accord ? »
pl: „Czyli twierdzisz, że... zgody na to wszystko udzielił Evrart?”
ru: «То есть ты хочешь сказать, что... Эврар дал на это добро?»

# Dialogue Text/0x0100005A0000C90A
source: "The silver bird."
cs: „Stříbrný ptáček.“
de: „Der silberne Vogel.“
es: "El pájaro plateado".
fr: « L’oiseau d’argent. »
pl: „Srebrny ptak”.
ru: «Серебристая мухоловка».

# Dialogue Text/0x0100005A0000C965
source: "You and I both, although... I don't have to *imagine*. The competition came and took everything away. It was like in a war zone..." She's gritting her teeth.
cs: „Tak to jsme dva… i když já si nemusím *představovat*. Přišla konkurence a všechno sebrala. Jako ve válečné zóně…“ Skřípe zuby.
de: „Das können wir wohl beide, obwohl … ich es mir nicht <i>vorstellen</i> muss. Die Konkurrenz kam und hat alles an sich gerissen. Es war wie in einem Kriegsgebiet …“ Sie beißt die Zähne zusammen.
es: "Tú y yo, aunque... no es que tenga que *imaginarlo*. Llegó la competencia y se lo llevó todo. Era como estar en una zona de guerra". Está apretando la mandíbula.
fr: « Oui, pas besoin d’être devin. Mais moi, je l’ai *vécu*. La concurrence est venue pour tout rafler. On se serait cru sur un champ de bataille... » Ses dents grincent.
pl: „To jest nas dwoje, chociaż... ja nie muszę sobie tego *wyobrażać*. Pojawiła się konkurencja i wszystko zabrała. To wyglądało jak strefa działań wojennych...” – stwierdza, zgrzytając zębami.
ru: «Ага, можно представить... Хотя мне-то даже *представлять* не нужно. Пришли конкуренты и всё отобрали. Мы были словно в зоне боевых действий...» Она скрипит зубами.

# Dialogue Text/0x0100005A0000DC21
source: "Alright, I got some questions for you."
cs: „Dobře, mám na vás pár otázek.“
de: „Gut, ich habe ein paar Fragen an dich.“
es: "Está bien, tengo que hacerte unas preguntas".
fr: « Bien, j’ai quelques questions à te poser. »
pl: „No dobrze, mam do ciebie kilka pytań”.
ru: «Ладно, у меня к тебе пара вопросов».

# Dialogue Text/0x0100007100001BC5
source: "Why would anyone do that?"
cs: „Proč by to někdo dělal?“
de: „Warum sollte jemand so was machen?“
es: "¿Por qué alguien haría eso?".
fr: « Et à quoi ça sert de faire ça ? »
pl: „Czemu ktoś miałby to robić?”
ru: «Кто такое мог делать?»

# Dialogue Text/0x01000072000009E9
source: The shaggy-haired girl kneels on the sea ice. She looks up as you approach.
cs: Rozcuchaná dívka klečí na mořském ledu. Vzhlédne, když se blížíš.
de: Die junge Frau mit dem wirren Haar kniet auf dem Meereseis. Als du dich näherst, sieht sie zu dir auf.
es: La chica de pelo enmarañado se encuentra de rodillas sobre el hielo marino. Alza la mirada cuando te acercas.
fr: La gamine hirsute est agenouillée sur la mer gelée. Elle vous regarde approcher.
pl: Rozczochrana dziewczyna klęczy na morskim lodzie. Gdy podchodzisz, podnosi wzrok.
ru: Лохматая девчушка стоит коленями на льду. Она поднимает взгляд, заслышав твое приближение.

# Dialogue Text/0x01000072000009F5
source: "Shoot." A cold wind blows. She breathes on her hands for warmth.
cs: „Jen do toho.“ Zafučí chladný vichr. Dýchá si na prsty.
de: „Schieß los.“ Es weht ein kalter Wind. Sie haucht ihre Hände an, um sie aufzuwärmen.
es: "Dispara". Sopla viento fresco. Se echa el aliento en las manos para entrar en calor.
fr: « Balancez. » Dans le vent froid, elle souffle sur ses mains pour les réchauffer.
pl: „Pytaj”. Znad morza wieje zimny wiatr. Dziewczyna chucha na swoje dłonie, aby je ogrzać.
ru: «Валяй». Дует холодный ветер. Она дышит на руки, чтобы согреться.

# Dialogue Text/0x0100000400001956
source: "Yes, what *do* you mean?" The lieutenant sounds serious.
cs: „Ano, co jste tím *myslel*?“ Poručík zní dost vážně.
de: „Ja, was <i>meinen</i> Sie damit?“ Der Lieutenant klingt ernst.
es: "Eso digo yo. ¿A *qué* se refiere?". El teniente se pone serio.
fr: « Oui, votre question m’interpelle également. » Le lieutenant affiche un air parfaitement sérieux.
pl: „Właśnie – co *masz* na myśli?” – pyta porucznik poważnym tonem.
ru: «Да, действительно, *что* это вы имеете в виду?» — серьезно спрашивает лейтенант.

# Dialogue Text/0x01000004000019FB
source: "Oh, of course." She doesn't sound surprised.
cs: „Ach, samozřejmě.“ Nevypadá moc překvapeně.
de: „Ach, natürlich.“ Sie klingt nicht überrascht.
es: "Oh, claro". No parece sorprendida.
fr: « Ah oui, d’accord. » Ça n’a pas l’air de la surprendre.
pl: „Och, to oczywiste” – stwierdza bez cienia zaskoczenia.
ru: «А, ну точно». Она не выглядит удивленной.

# Dialogue Text/0x0100000400001AF8
source: "Questions, right! I had some for you."
cs: „Otázky, no jasně! Mám na vás pár otázek.“
de: „Fragen, stimmt! Ich hatte ein paar an dich.“
es: "Preguntas, ¡sí! Tengo algunas para ti".
fr: « Bon, place aux questions ! »
pl: „Pytania, tak! Mam ich do ciebie kilka”.
ru: «Ой, точно! Вопросы! У меня к тебе пара вопросов».

# Dialogue Text/0x0100000400002837
source: "Yup. Next to nothing."
cs: „Jo. Skoro nic.“
de: „Nö. So gut wie nichts.“
es: "Casi nada".
fr: « Non. Rien du tout. »
pl: „Tak. Zupełnie niczego”.
ru: «Не-а. По нулям».

# Dialogue Text/0x0100000400002860
source: "Yeah, I'm sure. Why would I have reacted so strongly otherwise?"
cs: „Jo, to určitě. Proč bych jinak reagoval tak přehnaně?“
de: „Ja, ganz sicher. Warum hätte ich sonst so stark reagieren sollen?“
es: "Sí, estoy seguro. ¿Por qué si no habría sufrido la reacción que sufrí?".
fr: « Ouais, j’en suis sûr. Sinon, j’aurais jamais eu une telle réaction. »
pl: „Tak, jestem pewien. Czemu miałbym w innym razie tak gwałtownie na nie zareagować?”
ru: «Ага, уверен. Разве иначе меня зацепило бы так сильно?»

# Dialogue Text/0x0100000400002898
source: Her hair is dyed blonde, with dark roots showing, and she wears thick black eye-liner. Most men wouldn't call her pretty -- there is a manliness to her. A coarseness.
cs: Její vlasy jsou obarvené na blond s tmavými odrosty a má tlustou černou oční linku. Většina mužů by o ní neřekla, že je hezká – je v ní určitá dávka mužnosti. A hrubosti.
de: Ihre Haare sind blondgefärbt, und ihre dunklen Ansätze zeigen sich. Sie hat dicke schwarze Lidstriche aufgetragen. Die meisten Männer würden sie nicht als hübsch bezeichnen – sie hat eine gewisse Maskulinität an sich. Eine Ungeschliffenheit.
es: Tiene el pelo teñido de rubio, con raíces oscuras, y lleva un grueso lápiz de ojos negro. La mayoría de los hombres no la considerarían hermosa. Posee cierta masculinidad. Cierta tosquedad.
fr: On voit les racines sombres de ses cheveux blonds décolorés. Ses yeux sont soulignés d’un trait épais d’eye-liner. Pour la plupart des hommes, cette fille ne serait pas particulièrement jolie. Elle a un côté masculin, une certaine rudesse.
pl: Ma pofarbowane na blond włosy z ciemnymi odrostami i oczy grubo pomalowane konturówką. Większość facetów nie nazwałaby jej ładną – jest w niej coś męskiego. Jakaś szorstkość.
ru: У нее обесцвеченные волосы с отросшими темными корнями. Глаза густо подведены черным. С такой грубой, мальчишеской внешностью ее едва ли можно назвать привлекательной.

# Dialogue Text/0x0100000400002AA7
source: "Tryin'a score some *dope*, man. Like we planned. Tryin'a score some smack -- you got any?" He hops from one foot to the other in anticipation.
cs: „Snažím se sehnat nějakýho *kokeše*, čéče. Tak jak jsme plánovali. Snažíme se sehnat nějakej matroš – máš nějakej?“ Neduktlivostí přeskakuje z jedné nohy na druhou.
de: „Will uns <i>Stoff</i> klarmachen, Mann. So wie geplant. Will uns Dope klarmachen – hast du welchen?“ Er hüpft erwartungsvoll von einem Fuß auf den anderen.
es: "Intento conseguir *droga*, tío. Como planeamos. Busco un poco de jaco. ¿Tienes algo?". Da saltitos, expectante.
fr: « Tu vois pas que j’essaie de *pécho* ? Hé, meuf, t’as pas un peu de schnouf ? » Il sautille d’une jambe à l’autre, l’air euphorique.
pl: „Muszę zaćpać coś *mocnego*, stary. Tak jak planowaliśmy. Muszę zaćpać hery – masz trochę?” – pyta, przeskakując z nogi na nogę wyczekująco.
ru: «Блин, нам бы пару *доз* надыбать. Как и хотели. Мы тут пытаемся герыч раздобыть. Есть чё?» Он нетерпеливо переминается с ноги на ногу.

# Dialogue Text/0x0100000400002AF3
source: "Hunch is like ten times stronger than diamorphine and *waaay* more lethal. I think the name is... B-hydroxy-something."
cs: „Hrb je asi desetkrát silnější než diamorfin a *taky* smrtelnější. Myslím, že se jmenuje… B-hydroxy-něco.“
de: „Hydro ist ungefähr zehnmal stärker als Diamorphin und <i>viiiiiel</i> tödlicher. Ich glaube, die richtige Bezeichnung ist … B-Hydroxy-irgendwas.“
es: "El pálpito es como diez veces más fuerte que la diamorfina y *muuucho* más letal. Creo que se llama... ácido betahidróxi-algo".
fr: « La maousse, c’est genre 10 fois plus puissant que l’héro et *carrément* plus mortel. Ça s’appelle... B-hydroxy-quelque chose. »
pl: „Pajda jest jakieś dziesięć razy mocniejsza od diamorfiny i o *wieeeeele* bardziej zabójcza. Fachowo nazywa się chyba... b-hydroksy-coś tam”.
ru: «„Бег“, типа, в десять раз сильнее диаморфина и *на-а-а-амного* смертельнее. Кажется, полное название бета-гидрокси-что-то там».
