Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000400002AB5
source: "What's *smack*?"
cs: „A jakej *matroš*?“
de: „Was soll das heißen? <i>Dope</i>?“
es: "¿Qué es *jaco*?".
fr: « C’est quoi, la *schnouf* ? »
pl: „Co to jest *hera*?”
ru: «Что еще за *герыч*?»

# Dialogue Text/0x0100000400002AD1
source: "Kim, she seems legitimately confused. Tell her what this *D* is."
cs: „Kime, vypadá, že je opravdu zmatená. Řekni jí, co je to *déčko*.“
de: „Kim, sie wirkt berechtigterweise verwirrt. Jetzt sagen Sie ihr schon, was dieses <i>D</i> ist.“
es: "Kim, está confusa del todo. Dile lo que es la *D*".
fr: « Kim, elle a du mal à vous comprendre. Difficile de lui en vouloir. Et si vous lui expliquiez ce que vous entendez par *H*. »
pl: „Kim, ona chyba naprawdę jest zdezorientowana. Powiedz jej, o jakie *D* ci chodzi”.
ru: «Ким, похоже, она и правда не понимает. Расскажи ей уже про *витамин Д*».

# Dialogue Text/0x01000004000051B5
source: "Nothing, if you got this. Don't be scared."
cs: „Nic, když máte tohle. Nebojte se.“
de: „Nichts, wenn du das hier hast. Hab keine Angst.“
es: "Nada, siempre y cuando conserves esto. No tengas miedo".
fr: « Rien, si tu prends ça. N’aie pas peur. »
pl: „Nic, jeśli weźmiesz się w garść. Nie bój się”.
ru: «Ничего, если эта штука будет у тебя. Не бойся».

# Dialogue Text/0x0100000B000003E6
source: "Yeah, I can tell this was once a proud nation. Now all this internationalist bullshit has brought Revachol to its knees."
cs: „Jo, musím podotknout, že tohle byl kdysi hrdý národ. Teď všechny tyhle internacionalistické kecy srazily Revachol na kolena.“
de: „Ja, es ist offensichtlich, dass dies einst eine stolze Nation war. Heutzutage hat dieses ganze Drecksgeschwätz von der Internationalen Revachol auf die Knie gezwungen.“
es: "Sí, puedo asegurar que es fue una nación orgullosa en su día. Hoy por hoy toda la basura internacionalista ha puesto de rodillas a Revachol".
fr: « Ouais, Révachol était autrefois une grande et fière nation, ça saute aux yeux. Mais avec toutes ces conneries mondialistes, la ville est à genoux. »
pl: „Tak, widzę, że niegdyś był to dumny naród. A teraz? Całe to internacjonalistyczne pieprzenie rzuciło Revachol na kolana”.
ru: «Ага. Я считаю, когда-то мы были гордым народом. А теперь всё это интернационалистическое дерьмо поставило Ревашоль на колени».

# Dialogue Text/0x0100001400001EBB
source: "Maybe we should get acquainted, then?"
cs: „Tak bychom se měli tedy lépe poznat?“
de: „Vielleicht sollten wir uns dann miteinander bekanntmachen?“
es: "Tal vez deberíamos conocernos, pues".
fr: « Dans ce cas, on n’a qu’à apprendre à se connaître. »
pl: „No to może powinniśmy się zaznajomić?”
ru: «Может, тогда познакомимся?»

# Dialogue Text/0x0100001400001EEB
source: "Where do I start?"
cs: „A kde bych měla začít?“
de: „Womit soll ich anfangen?“
es: "¿Por dónde empiezo?".
fr: « Je commence par quoi ? »
pl: „Od czego mam zacząć?”
ru: «С чего начать?»

# Dialogue Text/0x0100001400001F5A
source: "Oh, I see. I'm not good enough for the lady. She's accustomed to more gentlemanly folk. Well, so be it." [Leave.]
cs: „Aha, chápu. Nejsem pro dámu dost dobrý. Jste zvyklá na noblesnější lidi. No, budiž.“ [Odejdi.]
de: „Oh, schon kapiert. Ich bin nicht gut genug für die feine Dame. Sie pflegt mit vornehmerer Gesellschaft zu verkehren. Tja, so sei es denn.“ [Ende.]
es: "Bah, ya veo. No soy lo bastante bueno para la damisela. Está acostumbrada a individuos más caballerosos. Bueno, que así sea". [Irte].
fr: « Je vois... Je ne suis pas assez chic. Mademoiselle préfère les hommes galants, c’est ça ? Soit, je m’incline. » [Prendre congé.]
pl: „Och, rozumiem. Nie jestem dla damulki wystarczająco dobry. Nawykła do dżentelmenów. Dobrze więc, niech będzie”. [Odejdź].
ru: «Понятно. Юная леди считает, что я недостаточно хорош. Она привыкла к более презентабельным джентльменам. Ну что ж». [Уйти.]

# Dialogue Text/0x0100005A0000C33E
source: "Why would anyone do that?"
cs: „Proč by to někdo dělal?“
de: „Warum sollte jemand so was machen?“
es: "¿Por qué alguien haría eso?".
fr: « Et à quoi ça sert de faire ça ? »
pl: „Czemu ktoś miałby to robić?”
ru: «Кто такое мог делать?»

# Dialogue Text/0x0100005A0000C3B7
source: "Sorry. I just don't tell people about my friends and who they are and so on. I don't provide information on them."
cs: „Promiňte. Jen neříkám cizím lidem o svých přátelích, o tom, kdo jsou a tak dál. Neposkytuji o nich žádné informace.“
de: „Tut mir leid. Ich plaudere einfach nicht mit anderen über meine Freunde, erzähle ihnen, wer sie sind und so. Ich gebe keine Infos über sie weiter.“
es: "Lo siento. Es que no le hablo a la gente de mis colegas ni de quienes son ni nada. No doy información sobre ellos".
fr: « Désolée, mais je ne raconte pas à tout le monde ce qu’ils font ou qui ils sont. Je ne fournis aucun renseignement sur eux. »
pl: „Wybacz. Po prostu nie opowiadam ludziom o moich przyjaciołach – o tym, kim są i tak dalej. Nie udzielę ci o nich informacji”.
ru: «Прости, но я не рассказываю другим людям о своих друзьях — типа, кто они и всё такое. Не выдаю справок».

# Dialogue Text/0x0100005A0000C58E
source: "O pasăre de argint."
fr: « O pássaro de argint. »
ru: «O passaro de argint».

# Dialogue Text/0x0100007100001C0F
source: "I'm listening." A cold wind blows in from the sea. She breathes on her fingers for warmth, looking up at you.
cs: „Jen do toho“ Zafučí chladný vichr. Dýchá si na prsty.
de: „Ich höre.“ Ein kalter Wind bläst vom Meer herüber. Sie haucht ihre Finger an, um sie aufzuwärmen, während sie zu dir aufblickt.
es: "Te escucho". Un viento frío sopla desde el mar. Se echa el aliento en los dedos para calentarse mientras te mira.
fr: « Je vous écoute. » Un vent froid souffle de la mer. Les yeux levés vers vous, elle souffle sur ses doigts pour les réchauffer.
pl: „Słucham”. Znad morza wieje zimny wiatr. Dziewczyna chucha na palce swoich dłoni, aby je ogrzać, i patrzy na ciebie.
ru: «Слушаю». С моря задувает холодный ветер. Она поднимает взгляд на тебя и дышит на пальцы, чтобы отогреть их.

# Dialogue Text/0x0100000400001323
source: "I said, you should have a hat on."
cs: „Říkal jsem, že byste si měla nasadit klobouk.“
de: „Ich sagte, du solltest etwas gegen die Kälte aufsetzen.“
es: "He dicho que deberías ponerte un gorro".
fr: « Tu ferais mieux de mettre un bonnet. »
pl: „Powiedziałem, że powinnaś założyć czapkę”.
ru: «Я сказал, что тебе не помешало бы надеть шапку».

# Dialogue Text/0x0100000400001996
source: "We have nothing left to do but hope this *was* a play on your part -- and to move on. Now." He turns to the young woman. "We have some questions for you."
cs: „Nezbývá nám nic jiného než doufat, že to z vaší strany byla jen hra – a jít prostě dál. Teď.“ Otočí se k mladé ženě. „Máme na vás pár otázek.“
de: „Wir können bloß hoffen, dass das wirklich <i>nicht</i> Ihr Ernst war – und weitermachen. Jetzt.“ Er wendet sich an die junge Frau. „Wir haben ein paar Fragen an Sie.“
es: "No nos queda otra que esperar que esto *fuera* una de sus jugadas y seguir adelante. Ahora". Se vuelve hacia la joven. "Tenemos que hacerte unas preguntas".
fr: « Il n’y a plus qu’à espérer que vous aviez *anticipé* ce résultat et passer à la suite. » Il se tourne vers la jeune femme. « Nous avons des questions à vous poser. »
pl: „Pozostaje nam tylko mieć nadzieję, że to *była* z twojej strony gra – i że możemy o tym zapomnieć. Więc...” – zwraca się do młodej kobiety: „Mamy do pani kilka pytań”.
ru: «Остается только понадеяться, что вы действительно просто *разыгрывали спектакль*, и продолжить работу. Итак. — Он поворачивается к девушке: — У нас есть к вам пара вопросов».

# Dialogue Text/0x01000004000019A5
source: "Um, yeah, and I would like to ask some questions now. So, questions."
cs: „Hm, jasně, a teď bych se tě rád zeptal na pár otázek. Takže k těm otázkám.“
de: „Ähm, ja, und ich würde jetzt gerne Fragen stellen. Also, kommen wir zu den Fragen.“
es: "Eh, sí. Me gustaría hacer algunas preguntas, así que pregunto".
fr: « Ouais... Mais j’aimerais te poser des questions. Bon, je me lance. »
pl: „Eeee, tak, i chciałbym zadać ci teraz kilka pytań. No, to do dzieła”.
ru: «Кхм, да, а я хотел задать пару вопросов. Итак, вопросы».

# Dialogue Text/0x0100000400002877
source: "C'mon, man. Don't be like that. I mean, maybe she did, but you don't know that."
cs: „No tak, čéče. Nebuď takový. Možná jo, ale to nevíš.“
de: „Ach, komm schon. Hör auf damit. Ich meine, das kann schon sein, aber du weißt es doch nicht.“
es: "Va, tío. No te pongas así. A lo mejor lo hizo, pero no lo sabemos con certeza".
fr: « Faut pas penser à mal comme ça. C’est possible, mais vous en savez rien. »
pl: „Stary. Nie bądź taki. Może i do niego napisała, ale nie wiesz tego na pewno”.
ru: «Да ладно тебе, брось. Ну, то есть, может, и писала, но ты ведь не знаешь наверняка».

# Dialogue Text/0x01000004000028B5
source: "You might have a point there. Selective memory."
cs: „Možná máte pravdu. Selektivní paměť.“
de: „Da könnte etwas dran sein. Selektive Erinnerung.“
es: "Puede que hayas dado en el clavo. Memoria selectiva, sí".
fr: « Pas faux. Il s’agit peut-être de mémoire sélective. »
pl: „Może faktycznie ma to sens. Pamięć selektywna”.
ru: «Возможно, ты права. Избирательная память».

# Dialogue Text/0x0100000400002ABC
source: "The *D*, man, gotta hit that D!"
cs: „*Déčko*, čéče, pošli mi sem déčko!“
de: „<i>D</i>, Mann, muss mir das D geben!“
es: "La *D*, tío. ¡Tengo que darle a la D!".
fr: « Du H, meuf. Là, j’suis plutôt H.S. »
pl: „*Di*, stary – muszę strzelić sobie di!”
ru: «Ну, типа, „витамин Д“! Витаминки, ага!»

# Dialogue Text/0x0100000400002AE8
source: "Really? What's that?"
cs: „Vážně? A co to je?“
de: „Ach ja? Was ist das?“
es: "¿En serio? ¿Qué es eso?".
fr: « Ah ouais ? C’est quoi, ce truc ? »
pl: „Poważnie? A co to jest?”
ru: «Правда? А что это?»

# Dialogue Text/0x0100000400002B0E
source: Something about the way she says it makes you think she's not bothered by any of the cop-show questioning.
cs: Něco na tom, jak to pronese ti napovídá, že dotazování policí pro ni není nic zvláštního.
de: Irgendetwas an ihrem Tonfall lässt dich glauben, dass ihr die ganze Polizeifarce überhaupt nichts ausmacht.
es: Hay algo en cómo lo dice que te hace pensar que un interrogatorio no la incomodaría en absoluto.
fr: À croire que votre petit numéro ne la perturbe pas le moins du monde.
pl: Coś w jej głosie podpowiada ci, że nie przejmie się zupełnie takim popisowym policyjnym przesłuchaniem.
ru: Судя по тому, как она это говорит, всякие полицейские и сбор показаний ее ничуть не волнуют.

# Dialogue Text/0x0100000400004339
source: It's crooked again, it always is. It's a traffic accident and a noose. Also, you should ask if she wants to party. Or better yet, ask her about that hat! Lest the necktie think you're boring...
cs: Zase je křivá, jako věž v Pise. Je jako dopravní nehoda ve smyčce. Taky by ses měl zeptat, jestli se chce bavit. Nebo ještě líp, zeptej se jí na ten klobouk! Aby si ta kravata nemyslela, že jsi nudnej páprda…
de: Sie hängt schief, wie immer. Wie ein Verkehrsunfall mit Galgenschlinge. Außerdem solltest du sie fragen, ob sie Lust hat, Party zu machen. Oder noch besser: Frag sie, warum sie nichts auf dem Kopf hat! Sonst hält die Krawatte dich noch für einen Langweiler …
es: Vuelve a estar torcida, como siempre. Es un accidente de tráfico hecho nudo. Además, deberías preguntarle si quiere ir de parranda. O mejor aún, ¡pregúntale por ese sombrero! Para que no se piense que eres un aburrido.
fr: Elle est à nouveau de travers et toujours aussi encombrante. Mieux vaut demander à la fille si elle veut s’éclater. Ou mieux, lui parler du bonnet ! Sinon, la cravate risque de vous prendre pour un pisse-vinaigre...
pl: Znów jest przekrzywiony. Jak zawsze. Jest jak uliczny wypadek i stryczek w jednym. Tak w ogóle to powinieneś spytać, czy nie chce poimprezować. Albo jeszcze lepiej – spytaj ją o tę czapkę! Inaczej krawat pomyśli, że jesteś nudziarzem...
ru: Всё так запутано. Как всегда. Авария, петля для виселицы. А еще ты должен у нее спросить, не хочет ли она поотжигать. Или нет, лучше спроси ее про шапку! Иначе твой галстук решит, что ты скучный...

# Dialogue Text/0x010000060001DF70
source: It's the dark lord himself, put into chemical form. Even I don't suggest it.
cs: Je to sám pán temnoty v chemické podobě. Ani já s ním nechci nic mít.
de: Der Herr der Finsternis höchstpersönlich, in chemischer Form. Selbst ich würde dir das nicht empfehlen.
es: Es el mismísimo Señor Oscuro en forma de producto químico. Ni yo te lo recomiendo.
fr: L’incarnation chimique du prince des ténèbres en personne. Même moi, je ne le recommanderais pas.
pl: To zaklęty w substancję chemiczną sam władca mroku. Nawet z mojej strony nie padłaby taka propozycja.
ru: Сам дьявол во плоти, в химическом соединении. Даже я не предлагаю это пробовать.

# Dialogue Text/0x010000060001DF78
source: C'mon. She must have known it the moment you walked up to her.
cs: No tak. Musela to vědět hned od začátku, jak jsi k ní přišel.
de: Ich bitte dich. Das war ihr doch schon in dem Moment klar, als ihr euch ihr genähert habt.
es: Venga ya. Debe haberlo sabido desde el momento en que te acercaste a ella.
fr: Évidemment. Elle l’a compris dès qu’elle t’a vu.
pl: Bez żartów. Musiała to wiedzieć już w chwili, kiedy do niej podszedłeś.
ru: Ой, да ладно. Она наверняка всё поняла, как только ты к ней подошел.

# Dialogue Text/0x010000060001DF87
source: Teenagers skulking around. Gang-members looking for a hole in the Union's defences? Maybe Ruby too, but she wouldn't be able to tell from here.
cs: Plíží se tu puberťáci. Členové gangu, kteří hledají díru v odborářské obraně? Možná i Ruby, ale odtud by to nepoznala.
de: Herumschleichende Jugendliche. Bandenmitglieder, die nach einer Schwachstelle in den Verteidigungslinien der Gewerkschaft suchen? Ruby vielleicht auch, aber das könnte sie von hier unmöglich erkennen.
es: Adolescentes merodeando por ahí. ¿Pandilleros buscando un agujero en las defensas del sindicato? Puede que también Ruby, aunque no soy quien de asegurarlo desde aquí.
fr: Des ados qui zonent, un gang qui cherche un point faible dans les défenses de l’union ? Ruby aussi, peut-être, mais difficile à dire vu d’ici.
pl: Kręcący się po okolicy nastolatkowie. Członkowie gangu szukający wyrwy w szańcach Związku? Ruby też by mogła, ale stąd niczego by nie wywnioskowała.
ru: Подростки, шляющиеся по округе? Бандиты, ищущие брешь в обороне профсоюза? Может, и Руби тоже, но с такого расстояния сложно понять.

# Dialogue Text/0x0100001400001E9E
source: "Sorry, mister, I don't really do drugs. Especially with people I just met."
cs: „Promiňte, pane, ale já drogy opravdu neberu. Zvlášť s lidmi, které jsem zrovna potkala.“
de: „Tut mir leid, Drogen zu nehmen ist nicht wirklich mein Ding. Besonders nicht mit Leuten, die ich gerade erst getroffen habe.“
es: "Lo siento, señor: yo no me drogo. Sobre todo con la gente que acabo de conocer".
fr: « Désolée, monsieur, mais la drogue, c’est pas mon truc. Encore moins avec des gens que je connais à peine. »
pl: „Wybaczy pan, ale właściwie nie zażywam narkotyków. Zwłaszcza z ludźmi, których dopiero co poznałam”.
ru: «Простите, но я не принимаю наркотики. Особенно с незнакомцами».

# Dialogue Text/0x0100001400002187
source: "I, like, saw you go into the tent. It's right there."
cs: „Viděla jsem vás, jak jdete k tomu stanu. Je hned tamhle.“
de: „Na ja, ich habe gesehen, wie du in das Zelt gegangen bist. Es ist gleich da drüben.“
es: "Como que te vi entrar en la tienda. Está justo ahí".
fr: « Ben... je vous ai vu entrer dans la tente. Elle est juste là. »
pl: „Widziałam, jak wchodziłeś do namiotu. Stoi niedaleko stąd”.
ru: «Ну, типа, я видела, как ты входил в палатку. Вон она».

# Dialogue Text/0x0100002100001BDB
source: She gathers herself for a moment, then says, "Okay."
cs: Chvíli se sbírá a pak řekne: „Dobře.“
de: Sie braucht kurz, um ihre Fassung wiederzuerlangen, und sagt dann: „Okay.“
es: Se recupera y luego dice: "Está bien".
fr: Elle reprend ses esprits encore quelques instants avant de répondre : « D’accord. »
pl: Przez chwilę zbiera się w sobie, po czym odpowiada: „W porządku”.
ru: У нее уходит пара секунд, чтобы взять себя в руки, после чего она бросает: «Ладно».

# Dialogue Text/0x0100002100001C47
source: "RIGHT HERE ON THE SEA ICE?!"
cs: „PŘÍMO TADY NA KUSU ZMRZLÉHO MOŘE?!“
de: „DIREKT HIER AUF DEM MEERESEIS?!“
es: "¡¿Aquí mismo?! ¡¿Sobre el hielo?!".
fr: « SUR LA MER GELÉE, C’EST ÇA ? »
pl: „TUTAJ, NA MORSKIM LODZIE?!”
ru: «ПРЯМО ЗДЕСЬ, НА ЛЬДУ?!»

# Dialogue Text/0x0100002100001C5C
source: "I didn't mean to, I'm sorry..." The girl is visibly shaken.
cs: „To jsem nechtěla, omlouvám se…“ Dívka je viditelně otřesena.
de: „Das wollte ich nicht. Es tut mir leid …“ Die junge Frau ist sichtbar erschüttert.
es: "No era mi intención. Lo siento...". La chica está visiblemente consternada.
fr: « Je pensais pas à mal, je m’excuse… » Visiblement, la gamine est chamboulée.
pl: „Nie mówiłam poważnie, przepraszam...” – dziewczyna jest wyraźnie wstrząśnięta.
ru: «Я не это хотела сказать, прошу прощения...» Девчонка дрожит.

# Dialogue Text/0x0100002100001CEC
source: Lots of feeling. Feel it up, *way* up.
cs: To je spousta pocitů. Prociť to, a *pořádně* od podlahy.
de: Jede Menge Emotionen. Na los, lass ihnen <i>freien Lauf</i>.
es: Muchas emociones. Sientes *demasiado*.
fr: Que de sentiments. Mais il y moyen d’en rajouter. D’en rajouter *une tonne*.
pl: Więcej uczucia. Podkręć emocje. *Mocno*.
ru: Буря эмоций. Давай, прочувствуй их *полностью*.

# Dialogue Text/0x0100002100001D8C
source: Three figures on the spring ice. One, a shortish man, is standing with his shoulders slightly hunched. Another, a young woman, tries her best to ignore the third, a middle-aged man with spectacular sideburns, jumping up and down on the sea ice...
cs: Tři postavy na jarním ledu. První, menší muž, stojí s lehce shrbenými zády. Druhá, mladá žena, se snaží co nejvíce ignorovat třetí, muže ve středních letech s velkolepými kotletami, který poskakuje na zamrzlém moři…
de: Drei Gestalten auf dem Frühlingseis. Eine, ein etwas klein geratener Mann, steht mit leicht hochgezogenen Schultern da. Die zweite, eine junge Frau, versucht alles Erdenkliche, um die dritte, einen auf dem zugefrorenen Meer herumspringenden Mann mittleren Alters mit spektakulären Koteletten, zu ignorieren …
es: Hay tres figuras en el hielo primaveral. Una, un hombre bajito, de pie y con los hombros ligeramente encorvados. Otra, una joven que hace lo que puede por ignorar a la tercera, un hombre de mediana edad de imponentes patillas que da saltos sobre el hielo...
fr: Il y a trois silhouettes sur la glace. Un homme plutôt petit, les épaules légèrement affaissées. Une jeune femme, qui déploie de grands efforts pour ignorer la troisième silhouette, un homme d’âge mûr aux impressionnants favoris qui bondit sur la glace…
pl: Trzy postaci na wiosennym lodzie. Jedna, niewysoki mężczyzna, stoi, garbiąc się lekko. Druga, młoda kobieta, stara się bardzo zignorować trzecią – mężczyznę w średnim wieku z niesamowitymi bokobrodami, który podskakuje dziko na zamarzniętej wodzie...
ru: Три силуэта на весеннем льду. Первый — невысокий человек, что стоит, немного ссутулясь. Второй — девушка, которая изо всех сил пытается не обращать внимание на третий силуэт, мужчину среднего возраста с впечатляющими бакенбардами, прыгающего на льду...

# Dialogue Text/0x0100002100001EE6
source: "This... isn't really about the hat, is it?"
cs: „Tady… nejde o žádnou čepici, že ne?“
de: „Hier … geht es eigentlich gar nicht um die Kopfbedeckung, stimmt’s?
es: "Esto no es por el gorro, ¿verdad?".
fr: « En fait… C’est pas le bonnet, le problème, pas vrai ? »
pl: „Tak naprawdę wcale nie chodzi o czapkę, prawda?”
ru: «Проблема ведь... не в шапке?»

# Dialogue Text/0x0100005A0000C2CB
source: "How's everyone doing?"
cs: „A jak se vám tu všem daří?“
de: „Wie geht es euch allen?“
es: "¿Cómo están todos?".
fr: « Tout le monde va bien ? »
pl: „Jak się wszyscy macie?”
ru: «Как поживают остальные?»

# Dialogue Text/0x0100005A0000C5A0
source: "So after his death we had nothing left. And we were in danger. My mother had to change her name, mine too. We left it all behind."
cs: „Takže po jeho smrti jsme neměli nic. A byli jsme v nebezpečí. Takže matka musela změnit jméno sobě i mně. To všechno jsem nechali za sebou.“
de: „Nach seinem Tod standen wir also praktisch vor dem Nichts. Und wir waren in Gefahr. Meine Mutter musste ihren – und meinen – Namen ändern. Wir haben das alles hinter uns gelassen.“
es: "Tras su muerte no nos quedó nada y nos dejó en peligro. Mi madre y yo tuvimos que cambiar de nombre. Lo dejamos todo atrás".
fr: « Après sa mort, on était complètement démunies. Et nos vies étaient menacées. Ma mère a changé de nom, et moi aussi. On a tout abandonné. »
pl: „Więc po jego śmierci nic nam nie zostało. I groziło nam niebezpieczeństwo. Moja matka musiała zmienić imię i nazwisko – moje też. Zostawiłyśmy to wszystko za sobą”.
ru: «Так что после его смерти у нас ничего не осталось. И мы были в опасности. Моей матери пришлось сменить имя, мне тоже. Мы всё оставили позади».

# Dialogue Text/0x0100005A0000C992
source: "'Left it all behind.' Are you sure you did?" The lieutenant narrows his eyes at the girl. "Who can tell with all the delinquent behaviour?"
cs: „*Všechno nechala za sebou*. Jsi si jistá?“ Poručík na dívku zúží oči. „Kdo by to byl řekl, se vším tím delikventním chováním?“
de: „‚Alles hinter uns gelassen? Bist du dir da ganz sicher?“ Der Lieutenant sieht die junge Frau mit zusammengekniffenen Augen an. „Bei so viel Jugenddelinquenz kann man das nicht wissen, oder?“
es: "¿Dejarlo todo atrás? ¿Segura?". El teniente mira a la chica con los ojos entrecerrados. "Quién lo diría, visto su comportamiento delictivo".
fr: « Tout abandonné... Vraiment ? » Le lieutenant lui lance un regard inquisiteur. « À en juger par votre comportement, c’est difficile de se faire un avis tranché sur la question. »
pl: „»Zostawiłyśmy to wszystko za sobą«. Jesteś tego pewna?” – pyta porucznik, przyglądając się dziewczynie, mrużąc oczy. „Kto wie, biorąc pod uwagę całe to przestępcze zachowanie?”
ru: «„Оставили всё позади“. Вы в этом уверены? — Лейтенант прищуривается и смотрит на девушку. — С таким-то противоправным поведением?»

# Dialogue Text/0x0100005A0000CA3F
source: "I doubt that. You're probably up to no good."
cs: „Pochybuji. Nejspíš nemáš za lubem nic dobrého.“
de: „Das bezweifle ich. Du führst bestimmt nichts Gutes im Schilde.“
es: "Lo dudo. Probablemente no estés haciendo nada bueno".
fr: « J’en doute fort. Qui sait ce que tu manigances... »
pl: „Wątpię. Pewnie kombinujecie coś niedobrego”.
ru: «Сомневаюсь. Ты наверняка замышляешь что-то недоброе».

# Dialogue Text/0x0100005A0000CA79
source: "A life full of suspicion. Perhaps you should talk to Noid, you'd get along nicely... Now, was there something else on your mind?"
cs: „Život plný podezření. Možná by sis měl pokecat s Noidem, budete si rozumět… Měl jsi na jazyku ještě něco?“
de: „Ein Leben voller Verdächtigungen. Vielleicht solltest du mit Noid reden. Ihr würdet euch prächtig verstehen … Hattest du sonst noch etwas auf dem Herzen?“
es: "Una vida llena de sospechas. Deberías hablar con Noid, os llevarías bien. Bueno, ¿querías algo más?".
fr: « Vous êtes du genre suspicieux, à ce que je vois. Je suis sûre que vous vous entendriez à merveille avec Noïd... Vous aviez autre chose à me dire ? »
pl: „Życie przepełnione podejrzeniami. Powinieneś chyba pogadać z Noikiem, pasujecie do siebie... Masz do mnie jeszcze jakieś pytania?”
ru: «Жизнь, пронизанная вечными подозрениями. Возможно, тебе стоит пообщаться с Ноиком, у вас найдутся общие темы для разговоров... А теперь скажи мне, что еще ты хотел узнать?»
