Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001DF28
source: Maybe she didn't hear you. A little louder.
cs: Možná tě jen neslyšela. Možná to chce víc hlasitěji.
de: Vielleicht hat sie dich nicht verstanden. Ein bisschen lauter.
es: Puede que no te haya oído. Un poco más alto.
fr: Elle n’a pas dû t’entendre. Parle un peu plus fort.
pl: Może cię nie usłyszała? Powiedz to głośniej.
ru: Возможно, она не расслышала. Повтори погромче.

# Dialogue Text/0x010000060001E0AB
source: Something changes between you two. She looks at you differently now -- as an equal. A fellow human being.
cs: Něco se mezi vámi dvěma změní. Dívá se na tebe nějak jinak – jako na sobě rovného. Jako na druhého člověka.
de: Etwas hat eure Beziehung verändert. Sie sieht dich jetzt mit anderen Augen – als seist du ihr ebenbürtig. Ein menschliches Wesen, so wie sie.
es: Algo cambia entre los dos. Ahora te mira de forma distinta. Como a un igual. Como a un ser humano.
fr: Un changement s’opère, entre vous. Elle te voit différemment ; comme un égal. Un être humain, comme elle.
pl: Coś się między wami zmienia. Spogląda już na ciebie inaczej. Jak na równego sobie. Jak na istotę ludzką.
ru: Что-то между вами меняется. Теперь она смотрит на тебя по-другому, как на равного. Как на человека.

# Dialogue Text/0x010000060001E0F8
source: Feels *good* though, doesn't it? The sting.
cs: Ale je to *dobrý* pocit, že? Bodne si.
de: Fühlt sich aber <i>gut</i> an, oder? Das Brennen.
es: La picazón sienta *bien*, ¿verdad?
fr: Mais ça fait du *bien*, non ? Vous sentez l’aiguillon ?
pl: Ale to *miłe*, co? To ukłucie.
ru: Однако как же *хорошо*, а? Почувствовать этот укол.

# Dialogue Text/0x010000060001E143
source: "No idea. Haven't seen her, definitely haven't *called* her. I don't remember a single thing about her."
cs: „Nemám tušení. Neviděl jsem ji, a rozhodně jsem jí nevolal. Nepamatuji si ani jak vypadala.“
de: „Keine Ahnung. Ich habe sie nicht gesehen und ganz sicher nicht <i>angerufen</i>. Ich erinnere mich überhaupt nicht an sie.“
es: "Ni idea. No la he visto ni mucho menos la he *llamado*. No recuerdo nada de ella".
fr: « Aucune idée. Je l’ai pas revue, je l’ai certainement pas *appelée*. J’ai oublié tout ce qui la concerne. »
pl: „Nie mam pojęcia. Nie widziałem jej, a już na pewno do niej nie *dzwoniłem*. Nie pamiętam o niej absolutnie niczego”.
ru: «Понятия не имею. Я ее не видел. И уж точно ей не *звонил*. Я вообще ничего о ней не помню».

# Dialogue Text/0x010000060001E38B
source: To the cops.
cs: Cajtům.
de: An die Bullen.
es: A la policía.
fr: Pas aux flics, en tout cas.
pl: Zwłaszcza policji.
ru: Копам.

# Dialogue Text/0x0100001400002080
source: "They did."
cs: „Zmínili.“
de: „Das haben sie.“
es: "Con pelos y señales".
fr: « En effet. »
pl: „Tak”.
ru: «Рассказали».

# Dialogue Text/0x0100001400002180
source: "How did you know I'd met them?"
cs: „Jak víte, že jsem se s nimi už setkal?“
de: „Woher wusstest du, dass ich sie getroffen habe?“
es: "¿Cómo supiste que los había conocido?".
fr: « Comment tu sais que je les ai rencontrés ? »
pl: „Skąd wiedziałaś, że się z nimi spotkałem?”
ru: «Как ты поняла, что я с ними уже познакомился?»

# Dialogue Text/0x010000210000132E
source: "Sure. Contact mic." She nods, staring at the recording device in her hands.
cs: „Tohle. To je kontaktní mikrofon.“ Přikývne, a hned s ním začne nahrávat.
de: „Klar. Mein Kontaktmikro.“ Sie nickt und starrt das Aufnahmegerät in ihren Händen an.“
es: "Claro. Microcontacto". Asiente a la par que observa el aparato de grabación que sujeta entre las manos.
fr: « Un micro de contact. » Elle baisse les yeux sur l’appareil enregistreur qu’elle tient dans les mains.
pl: „Jasne. Mikrofon kontaktowy” – kiwa głową i wpatruje się w urządzenie nagrywające, które trzyma w rękach.
ru: «Это контактный микрофон». Она кивает, глядя на записывающее устройство у себя в руках.

# Dialogue Text/0x0100002100001C33
source: "Oh my god! FUCK THE HAT?! Is that what you just said to me? I can't *BELIEVE* you told me to fuck the hat!"
cs: „Panebože! SRÁT NA ČEPICI! To jsi mi skutečně řekla? Nemůžu uvěřit, že jsi mi řekla, abych sral na tu čepici!“
de: „Ich fass es nicht! FICK DIE KOPFBEDECKUNG?! Das hast du gerade zu mir gesagt? <i>UNFASSBAR</i>, dass du gesagt hast, ich soll eine Kopfbedeckung ficken!“
es: "¿Cómo? ¡¿Que le follen al gorro'?! ¿Es eso lo que acabas de decirme? ¡No me *creo* que acabes de mandar al gorro a que se lo trajinen!".
fr: « J’y crois pas… ON S’EN BRANLE DU BONNET ? C’est ça que tu viens de me dire ? Non mais c’est pas vrai, on *RÊVE* ! »
pl: „Mój boże! JEBAĆ CZAPKĘ?! To mi właśnie powiedziałaś? No *NIE WIERZĘ*, że kazałaś mi właśnie jebać czapkę!”
ru: «Господи! НА ХУЙ ШАПКУ?! Я не ослышался? *ПОВЕРИТЬ* не могу! Ты только что сказала, чтобы я насадил на хуй шапку!»

# Dialogue Text/0x0100002100001C6A
source: The girl looks down, slowly curling into a ball.
cs: Dívka se podívá směrem dolů a pomalu se schoulí do klubíčka.
de: Die junge Frau sieht auf den Boden und rollt sich langsam zu einer Kugel zusammen.
es: La chica mira hacia abajo y se encoge poco a poco.
fr: Les yeux baissés, la gamine se recroqueville de plus en plus.
pl: Dziewczyna spuszcza wzrok i powoli zwija się w kłębek.
ru: Девушка опускает взгляд, медленно сжимаясь в комок.

# Dialogue Text/0x0100002100001E80
source: "Good, then my work here is done." [Leave.]
cs: „Dobře, pak je tedy moje práce u konce.“ [Odejdi.]
de: „Gut, dann ist meine Arbeit hier erledigt.“ [Ende.]
es: "Vale, entonces he terminado mi trabajo aquí". [Irte].
fr: « Bien. J’ai donc accompli ma mission. » [Prendre congé.]
pl: „Dobrze. A więc moja praca tutaj dobiegła końca”. [Odejdź].
ru: «Замечательно. Тогда на этом у меня всё». [Уйти.]

# Dialogue Text/0x0100002100001F0F
source: "Good, then my work here is done." [Leave.]
cs: „Dobře, pak je tedy moje práce u konce.“ [Odejdi.]
de: „Gut, dann ist meine Arbeit hier erledigt.“ [Ende.]
es: "Vale, pues mi trabajo aquí toca a su fin". [Irte].
fr: « Bien. J’ai donc accompli ma mission. » [Prendre congé.]
pl: „Dobrze. A więc moja praca tutaj dobiegła końca”. [Odejdź].
ru: «Замечательно. Тогда на этом у меня всё». [Уйти.]

# Dialogue Text/0x0100005A000067B2
source: "Uh huh..."
cs: „Hm, aha…“
de: „Aha …“
es: "Ajá...".
fr: « Ouais... »
pl: „Aha...”
ru: «Ага...»

# Dialogue Text/0x0100005A0000C298
source: "Good, I think. Noid is getting a read on the place, I think he finds the carpentry very impressive. Andre's been setting up the compressor and... dancing. Egg Head's keeping the party up, he's got the stage under control."
cs: „Myslím, že dobře. Noid si to tu pořád prohlíží, myslím, že mu tesařské práce připadají působivé. André dokonce nastavil kompresor a… tančil. Eyckstein udržuje párty v chodu, a má pod palcem pódium.“
de: „Gut, denke ich. Noid will wohl die Location abchecken. Ich glaube, er findet die Holzarbeiten sehr beeindruckend. Andre hat den Kompressor installiert und … tanzt. Eierkopf hält die Party in Schwung; er hat die Bühne fest im Griff.“
es: "Bien, creo. Noid está revisando el lugar. Creo que le fascina la carpintería del sitio. Andre ha estado montando el compresor y... bailando. Cabezahuevo mantiene la fiesta en marcha. Tiene dominio absoluto del escenario".
fr: « Je crois, oui. Noïd est en train de jauger l’église. Il est fasciné par la charpente. André s’occupe du compresseur. Sinon, il danse... Quant à Egg Head, c’est l’âme de la fête. Il gère la scène. »
pl: „Dobrze, chyba. Noik robi odczyt tego miejsca. Zdaje się, że jest pod dużym wrażeniem zastosowanej tu ciesielki. Andre instaluje kompresor i... tańczy. Jajkogłowiec zagrzewa imprezę i rządzi na scenie”.
ru: «Думаю, хорошо. Ноик изучает обстановку. Кажется, резьба его очень впечатлила. Андре настраивает компрессор и занимается организацией... танцев. Эй-Камон поддерживает боевой настрой — он главный на сцене».

# Dialogue Text/0x0100005A0000C8E5
source: It's what the "Zemlyaki" -- the Graadian community in Revachol -- call a person who never breaks under interrogation. It's an organized crime term.
cs: Tak nazývají „zemljaci“ – graadská komunita v Revacholu – člověka, který při výslechu nikdy nezačne zpívat – donášet. Jde o termín z prostředí organizovaného zločinu.
de: So nennen die „Semljaki“ – die graadische Gemeinde in Revachol – jemanden, der in Verhören nie klein beigibt. Der Begriff kommt aus dem organisierten Verbrechen.
es: Es como los 'zemlyaki' (la comunidad graadiana de Revachol) llaman a una persona que nunca se quiebra en un interrogatorio. Es un término del crimen organizado.
fr: C’est un terme employé par les zemlyakis, autrement dit la communauté graadoise de Révachol, pour désigner une personne qu’il est impossible de faire craquer pendant un interrogatoire. C’est de l’argot propre à la pègre.
pl: Tak zemljacy – graadzka społeczność w Revacholu – nazywają kogoś, kto nigdy nie daje się złamać podczas przesłuchań. To określenie związane z przestępczością zorganizowaną.
ru: Именно так «земели» — граадская община в Ревашоле — называют человека, которого невозможно расколоть на допросе. Это термин организованной преступности.

# Dialogue Text/0x0100005A0000C9B0
source: "I took that into account, of course. Coordinated the operation with the Débardeurs, else they might get... unhappy."
cs: „To jsem samozřejmě vzala v potaz. Koordinovala jsem operaci s Dokařskými odbory, jinak by nemuseli být… šťastní.“
de: „Das habe ich natürlich mit einkalkuliert. Habe das Vorhaben mit den Débardeuren koordiniert, ansonsten könnten sie … missmutig werden.“
es: "Lo tuve en cuenta, por supuesto. Coordiné la operación con los Débardeurs, porque sino podrían... poner pegas".
fr: « C’était un paramètre à prendre en compte, bien sûr. J’ai discuté avec les Débardeurs. Sinon, ils l’auraient peut-être mal pris... »
pl: „Uwzględniłam to, oczywiście. Wszystko koordynowane z Débardeurami, bo w przeciwnym razie byliby... niezadowoleni”.
ru: «Разумеется, я это учла. Согласовала операцию с дебардёрами, иначе они бы... разозлились».

# Dialogue Text/0x0100005A0000CA65
source: "I'm not going to take you in for such a tiny infraction, but I better not find anything else suspicious going on."
cs: „Za takový malý prohřešek tě nezatknu, ale doufej, že neobjevím nic dalšího podezřelého.“
de: „Ich werde dich wegen so eines winzigen Verstoßes schon nicht einbuchten, solange ich nicht noch mehr Verdächtiges entdecke.“
es: "No te encerraré por una infracción tan pequeña, pero más te vale que no me cruce con ninguna otra actitud sospechosa".
fr: « Je vais pas te coffrer pour si peu, mais que je ne te prenne pas à manigancer des trucs dans mon dos ! »
pl: „Nie będę cię zamykał za takie drobne wykroczenie, ale lepiej, żeby nie wypłynęło tu coś bardziej podejrzanego”.
ru: «Я не буду тебя арестовывать за такое мелкое правонарушение, но если я вдруг обнаружу здесь еще что-нибудь подозрительное...»

# Dialogue Text/0x0100008E000010F2
source: "Okay, so you're not *that* upset, it sounds like."
cs: „Dobře, takže to vypadá, *že* nejste tak naštvaný.“
de: „Okay, das hört sich an, als wärst du gar nicht <i>so</i> aufgewühlt.“
es: "Vale, parece que no estás *tan* molesto...".
fr: « Bon, mais ça vous *chamboule* pas plus que ça, en fin de compte. »
pl: „W porządku, czyli nie jesteś aż *tak* poruszony”.
ru: «Хорошо, то есть тебя это расстраивает не *настолько* сильно, как могло показаться».

# Dialogue Text/0x0100008E000010F9
source: "I told you, I'm *highly* distressed by this state of affairs."
cs: „Už jsem vám říkal, že mě to *celkem* vytáčí.“
de: „Wie schon gesagt, halte ich die Situation für <i>äußerst</i> besorgniserregend.“
es: "Te lo dije, estoy *muy* angustiado por el estado de las cosas".
fr: « Je sais pas ce qu’il te faut, j’ai dit que je trouvais la situation *hyper angoissante*. »
pl: „Mówię ci, jestem *bardzo* zaniepokojony tym stanem rzeczy”.
ru: «Говорю же тебе, такое положение вещей меня *чудовищно* угнетает».

# Dialogue Text/0x0100000200001362
source: "I've yet to make up my mind."
cs: „Ještě se musím rozhodnout.“
de: „Ich habe mich noch nicht entschieden.“
es: "Todavía tengo que decidirme".
fr: « Je dois encore me décider. »
pl: „Nie podjąłem jeszcze decyzji”.
ru: «Я еще не решил».

# Dialogue Text/0x01000004000018B2
source: "Tsk..." She lets a quiet *tsk* roll off her tongue. "What kind of law says that?"
cs: „Tsk…“ V tichosti se jí na jazyku objeví *tsk*. „A co je to za zákon?“
de: „Tss …“ Sie lässt ein leises, abschätziges Zischen hören. „Welches Gesetz besagt das?“
es: "Tch". Hace un suave *chasquido* con la lengua. "¿Qué ley dice eso?".
fr: « Tss... » fait-elle. « Quelle loi dit ça ? »
pl: „Ech...” – wzdycha lekko poirytowana. „Jakie to niby za prawo?”
ru: Она тихо цокает языком. «И в каком же законе об этом сказано?»

# Dialogue Text/0x0100000400001A1B
source: "We have some questions for you."
cs: „Máme na vás několik otázek.“
de: „Wir haben ein paar Fragen an dich.“
es: "Tenemos algunas preguntas para usted".
fr: « Nous avons quelques questions à te poser. »
pl: „Mamy do ciebie kilka pytań”.
ru: «У нас к тебе пара вопросов».

# Dialogue Text/0x010000040000271B
source: "Yeah, man, they're pretty bad," she says, without much conviction.
cs: „Jo, čéče, jsou dost nahovno,“ řekne bez většího přesvědčení.
de: „Ja, Mann, das ist alles ziemlich heftig“, sagt sie und klingt dabei nicht allzu überzeugt.
es: "Sí, tío, son bastante malos", dice sin mucha convicción.
fr: « Ouais, c’est pas facile tous les jours », dit-elle sans grande conviction.
pl: „Taa... kiepska sprawa” – stwierdza bez większego przekonania.
ru: «Да, дядь, ужас какой-то», — не особо убедительно соглашается она.

# Dialogue Text/0x0100000400002759
source: "You can roll your eyes all you want, but will it bring us any closer to a knowledge-based economy? I haven't seen much of this strange world, but: Not with these taxes it won't!"
cs: „Můžeš valit oči, jak chceš, ale přiblíží nás to k ekonomice založené na znalostech? Moc jsem toho z tohohle podivného světa neviděl, ale: S takovými daněmi ne!“
de: „Du kannst die Augen verdrehen, so viel du willst, aber bringt uns das einer wissensgestützten Wirtschaft auch nur einen Schritt näher? Ich habe nicht viel von dieser seltsamen Welt gesehen, aber: Bei diesen Steuern wird das nichts!“
es: "Puedes poner los ojos en blanco todo lo que quieras, pero ¿nos acercará más a una economía fundamentada en el conocimiento? No he visto mucho de este extraño mundo, pero ¡no será así con estos impuestos!".
fr: « Tu peux lever les yeux au ciel. En attendant, on est encore loin d’une économie du savoir. Je ne connais pas grand-chose de ce monde étrange, mais avec le nombre d’impôts à payer, c’est mission impossible ! »
pl: „Przewracaj oczami, ile chcesz, ale czy to nas zbliży do gospodarki opartej na wiedzy? Niewiele widziałem tego dziwacznego świata, ale wiem jedno: nie przy takim opodatkowaniu!”
ru: «Можешь сколько угодно закатывать глаза, но станем ли мы от этого ближе к инновационной экономике? Я не могу похвастаться тем, что многое повидал в этом странном мире, но я знаю одно: с такими налогами — точно не станем!»

# Dialogue Text/0x0100000400002775
source: "You have an issue with... the sea monster tax?"
cs: „Vadí vám snad… daň z mořských příšer?“
de: „Hast du ein Problem mit … der Meeresungeheuersteuer?“
es: "¿Tienes algún problema con... el impuesto al monstruo marino?".
fr: « Vous vous prenez la gueule avec... la taxe du monstre marin ? »
pl: „Masz problem z... podatkiem od potworów morskich?”
ru: «У тебя есть какие-то проблемы с... налогом на морских чудищ?»

# Alternate1/0x0100000400002775
source: "You have an issue with... glass art tax?"
cs: „Vadí vám… snad daň ze skleněného umění?“
de: „Hast du ein Problem mit … der Fensterkunststeuer?“
es: "¿Tienes algún problema con... el impuesto a los vitrales?".
fr: « Vous vous prenez la gueule avec... la taxe du vitrail ? »
pl: „Masz problem z... podatkiem od szklanych dzieł sztuki?”
ru: «У тебя есть какие-то проблемы с... налогом на витражные стекла?»

# Dialogue Text/0x0100000400002829
source: "I don't remember."
cs: „Nevzpomínám si.“
de: „Ich kann mich nicht erinnern.“
es: "No me acuerdo".
fr: « Impossible de m’en souvenir. »
pl: „Nie pamiętam”.
ru: «Не помню».

# Dialogue Text/0x010000040000283D
source: "I remember her scent and that's all."
cs: „Vzpomínám si pouze jak voněla.“
de: „Ich erinnere mich nur an ihren Duft.“
es: "Recuerdo su olor. Eso es todo".
fr: « Je me souviens de son parfum, mais c’est tout. »
pl: „Pamiętam jej zapach. To wszystko”.
ru: «Я помню только ее запах».

# Dialogue Text/0x010000040000288A
source: "How come you don't remember though? Is it, like, some selective memory thing?"
cs: „Jak to, že si ale nepamatujete? Je to jako ta věc se selektivní pamětí?“
de: „Aber wie kann es sein, dass du gar nichts mehr von ihr weißt? Hat das irgendwie was mit selektiver Erinnerung zu tun?“
es: "¿Cómo es que no te acuerdas? ¿Es rollo memoria selectiva?".
fr: « Comment ça se fait que vous vous souvenez plus d’elle, alors ? C’est de la mémoire sélective, c’est ça ? »
pl: „Dlaczego w takim razie jej nie pamiętasz? To jakaś... pamięć selektywna?”
ru: «Но как так вышло, что ты ничего не помнишь? Это что, типа, у тебя такая избирательная память?»

# Dialogue Text/0x01000004000028DD
source: It's obvious she's "done" more than "booze."
cs: Je zřejmé, že „udělala“ víc než jen to, že „chlastala“.
de: Es ist offensichtlich, dass sie sich mehr <i>reingeknallt</i> hat als nur <i>Alk</i>.
es: Resulta evidente que se ha *metido* algo más que *alcohol*.
fr: Il est évident qu’elle ne s’est pas contentée de *picoler*.
pl: To raczej oczywiste, że władowała w siebie więcej niż tylko „gorzałę”.
ru: Совершенно очевидно, что «обдолбалась» она не только «бухлом».

# Dialogue Text/0x010000060001DF61
source: B-hydroxy-phenothiazine. Somewhere in the soggy remains of your factual memory, you know the name. From the streets.
cs: B-hydroxy-fenothiazin. Někde v rozbředlých zbytcích tvý faktický paměti ten název dobře znáš. Z ulice.
de: B-Hydroxy-phenothiazin. Irgendwo in den matschigen Überresten deines Faktengedächtnisses kommt dir der Name bekannt vor. Von der Straße.
es: Ácido betahidróxido de fenotiazina. En algún lugar entre los empapados restos de tu memoria documental guardas el nombre. Lo aprendiste en la calle.
fr: B-hydroxyzine-phénothiazine. Des vestiges délavés de ta mémoire, le nom surgit. Un nom appris dans la rue.
pl: Beta-hydroksy-fenotiazyna. Nazwa ta jest obecna gdzieś w zniszczonych resztkach twojej pamięci. Zasłyszana na ulicy.
ru: Бета-гидроксифенотиазин. Где-то в хлипких остатках твоей памяти, отвечающей за хранение фактической информации, всплывает это название. Ты слышал его на улицах.

# Dialogue Text/0x0100001400001DF2
source: "Sorry."
cs: „Promiň.“
de: „Tut mir leid.“
es: "Lo siento".
fr: « Désolé. »
pl: „Wybacz”.
ru: «Мне жаль».

# Dialogue Text/0x0100001400001DF9
source: "Oh well. You up for a conversation, at least?"
cs: „No dobře. Chceš si aspoň popovídat?“
de: „Kann man nichts machen. Können wir wenigstens miteinander reden?“
es: "Oh, bueno. ¿Te apetece charlar, al menos?".
fr: « Bon, bon... Tu as le temps de discuter, au moins ? »
pl: „No nic. A porozmawiamy chociaż?”
ru: «Да неужели. Наконец-то готова со мной поговорить?»

# Dialogue Text/0x0100001400001E07
source: "Money -- just gotta keep making it, huh? But, in the meantime -- care to tell me something of interest?"
cs: „Peníze… prostě je musíš vydělat, hm? Ale teď… nechceš mi říct něco zajímavého?“
de: „Geld … Ohne kommt man nicht weit, hm? Aber willst du mir vorher nicht noch etwas Interessantes erzählen?“
es: "El dinero siempre está ahí para ganáselo, ¿eh? Pero mientras tanto, ¿te importaría contarme algo de interés?".
fr: « La thune, c’est important, hein ? Mais en attendant, tu veux bien me renseigner sur deux-trois choses ? »
pl: „Forsa. Trzeba ją zarabiać, co? Ale może w międzyczasie powiesz mi coś ciekawego?”
ru: «Денежки... Их постоянно приходится искать, да? Может, в перерыве между поисками, расскажешь мне кое о чем?»

# Dialogue Text/0x0100001400001E2B
source: "I'd better be going." [Leave.]
cs: „Raději už půjdu.“ [Odejdi.]
de: „Ich sollte besser gehen.“ [Ende.]
es: "Será mejor que me vaya". [Irte].
fr: « Je ferais mieux de larguer les amarres. » [Prendre congé.]
pl: „Lepiej już pójdę”. [Odejdź].
ru: «Ладно, я пойду». [Уйти.]

# Dialogue Text/0x0100001400002062
source: She must be Acele, the last of the speedfreaks' 'posse'.
cs: To musí být Acele, poslední ze „speedařů“.
de: Das muss Acele sein, die Letzte aus der ‚Posse‘ der Speedfreaks.
es: Debe ser Acele, la última de la pandilla de 'pastilleros'.
fr: Il s’agit certainement d’Acèle. Elle fait partie de la « tribu » des camés au speed. La petite dernière.
pl: To musi być Acele, ostatnia członkini „posse” speedziarzy.
ru: Должно быть, это Асель, последняя из «компашки» спидпанков.

# Dialogue Text/0x0100001400002113
source: "Take your time, I guess. We don't have anywhere else to go anyway."
cs: „Dejte si na čas. Stejně nemám kam jinam jít.“
de: „Lass dir ruhig Zeit. Wir können sowieso nirgends anders hin.“
es: "Tómate tu tiempo, supongo. No es que tengamos ningún otro lugar al que ir".
fr: « On est pas aux pièces. De toute façon, on a nulle part où aller à part l’église. »
pl: „Nie ma pośpiechu. I tak nie mamy dokąd pójść”.
ru: «Ну что ж, подумай. Нам все равно больше некуда идти».

# Dialogue Text/0x01000014000028B3
source: "Can't say. Gotta ask questions first."
cs: „Na to teď nemůžu odpovědět. Nejdřív se vás ale musím zeptat.“
de: „Weiß ich noch nicht. Ich muss erst Fragen stellen.“
es: "No sabría decir. Antes tengo que hacerte unas preguntas".
fr: « J’ai d’abord quelques questions à te poser. »
pl: „Nie umiem powiedzieć. Najpierw mam kilka pytań”.
ru: «Пока не знаю. Сначала ответь мне на пару вопросов».

# Dialogue Text/0x0100002100001BE3
source: "You're right, I shouldn't have sworn. I'm sorry." She looks up like a scolded school girl, her years concealed beneath thick make up.
cs: „Máte pravdu, neměl jsem přísahat. Omlouvám se.“ Podívá se na tebe jako vylízaná školačka, její mladá léta se skrývají pod silným make-upem.
de: „Du hast ja recht, ich hätte nicht fluchen sollen. Es tut mir leid.“ Sie sieht wie ein gescholtenes Schulmädchen zu dir hinauf, ihr Alter von der dicken Schminkschicht kaschiert.
es: "Tienes razón, no debería haberme expresado así. Lo siento". Levanta la vista como una colegiala a la que hayan regañado. Una capa espesa de maquillaje oculta su edad.
fr: « Vous avez raison, j’aurais pas dû dire ça. Je m’excuse. » Elle lève les yeux vers vous comme une écolière contrite. Ses couches de maquillage lui donnent l’air plus jeune.
pl: „Masz rację. Nie powinnam była przeklinać. Przepraszam” – wygląda jak skarcona uczennica, której wiek skrywa gruba warstwa makijażu.
ru: «Ты прав, не стоило материться. Извини». Она смотрит на тебя снизу вверх, как нашкодившая школьница. Толстый слой макияжа скрывает ее истинный возраст.

# Dialogue Text/0x0100002100001CF7
source: More.
cs: VÍC.
de: Mehr.
es: Más.
fr: Encore plus.
pl: Jeszcze.
ru: Еще больше.

# Dialogue Text/0x0100002100001DC7
source: That's it, you've earned it -- start crying, life's hard.
cs: To je ono, zasloužíš si to – začni brečet, život je těžký.
de: Das ist es, du hast es dir verdient – fang an zu weinen. Das Leben ist hart.
es: Eso es, te lo has ganado. Llora, llora, que la vida es dura.
fr: Allez, tu en as assez bavé. Pleure un bon coup, la vie est dure.
pl: Dobrze, zasłużyłeś sobie – rozpłacz się, życie jest ciężkie.
ru: Ну всё, ты это заслужил. Жизнь тяжела, поплачь.

# Dialogue Text/0x0100002100001E4C
source: "No..."
cs: „Ne…“
de: „Nein …“
fr: « Non… »
pl: „Nie...”
ru: «Нет...»
