Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002100001E7A
source: (Wipe away the tears.) "Anyway... I can't believe you would use obscenities like that in front of a... a police officer. And you should wear a hat, too."
cs: (Setři si slzy.) „Každopádně… nemůžu uvěřit, že jsi použila takový sprostý výrazy a před… policistou. A taky by sis měla nasadit tu čepici.“
de: (Du wischst dir die Tränen weg.) „Jedenfalls … kann ich es nicht glauben, dass du solche Obszönitäten vor einem … einem Polizisten ausgesprochen hast. Und außerdem solltest du dir etwas gegen die Kälte aufsetzen.“
es: (Enjugarte las lágrimas). "De todos modos... no me puedo creer que digas obscenidades así delante de un... inspector de policía. Y deberías ponerte gorro".
fr: (Essuyer vos larmes.) « Bref… C’est affreux d’utiliser un tel langage devant un… un officier de police. Et puis tu devrais mettre un bonnet. »
pl: (Otrzyj łzy). „No więc... Nie mogę uwierzyć, że użyłaś takich wulgaryzmów w obecności funkcjonariusza policji. I powinnaś też... założyć czapkę”.
ru: (Вытереть слезы.) «Как бы то ни было... Поверить не могу, что ты стала бы употреблять настолько неприличные выражения в разговоре... с полицейским. А еще тебе не помешало бы надеть шапку».

# Dialogue Text/0x0100005A0000C230
source: "I really wanted to say: thanks for getting me and my friends in here. And we even found some new... associates, such as they are."
cs: „Opravdu jsem vám něco chtěla říct: Děkuji vám, že jste mě a mé přátele dostal až sem. A dokonce jsme si tu našli i nové… společníky, podobný jim samotným.“
de: „Ich wollte mich wirklich bei dir bedanken, dass du es geschafft hast, mich und meine Freunde hier reinzubekommen. Und wir haben sogar ein paar neue … Bekannte gefunden, wenn man das so nennen kann.“
es: "Lo que de verdad quería decirte es que gracias por traerme a mí y a mis colegas aquí. Incluso hemos encontrado unos nuevos... socios, como lo son ellos".
fr: « Je voulais vous remercier de nous avoir permis d’emménager, mes amis et moi. On a même trouvé de nouveaux associés, d’une certaine façon... »
pl: „Tak naprawdę chciałam powiedzieć: Dziękuję za sprawienie, że ja i moi przyjaciele tu jesteśmy. Znaleźliśmy tu nawet nowych... znajomych, jakimi by nie byli”.
ru: «На самом деле я хотела сказать спасибо за то, что помог мне и моим друзьям попасть сюда. С твоей помощью мы даже нашли новых... партнеров, так сказать».

# Alternate1/0x0100005A0000C230
source: "I really wanted to say: thanks for getting me and my associates in here."
cs: „Opravdu jsem vám chtěla říct: děkuji vám, že jste mě a mé spolupracovníky dostal až sem.“
de: „Ich wollte mich wirklich bei dir bedanken, dass du es geschafft hast, mich und meine Bekannten hier reinzubekommen.“
es: "Lo que de verdad quería decirte es que gracias por traerme a mí y a mis colegas aquí".
fr: « Je voulais vous remercier de nous avoir permis d’emménager, mes associés et moi. »
pl: „Tak naprawdę chciałam powiedzieć: Dziękuję za sprawienie, że ja i moi znajomi tu jesteśmy”.
ru: «На самом деле я хотела сказать спасибо за то, что помог мне и моим друзьям попасть сюда».

# Dialogue Text/0x0100005A0000C373
source: "Makes sense. I've likely deserved some praise and adoration."
cs: „To dá rozum. Nejspíš si zasloužím trochu té chvály a obdivu.“
de: „Verständlich. Ich habe wohl etwas Lob und Verehrung verdient.“
es: "Tiene sentido. Seguro que me merezco algunos elogios y un poco de adoración".
fr: « Logique. Les gens trouvent toujours une raison de me complimenter. »
pl: „Ma to sens. Chyba zasłużyłem na odrobinę pochwał i uwielbienia”.
ru: «Вполне разумно. Я наверняка заслужил немного похвалы и обожания».

# Dialogue Text/0x0100005A0000C3CF
source: "A-ha. Okay. Maybe I'll ask later about all this."
cs: „A-ha. Dobře. Možná se na to všechno zeptám později.“
de: „Aha. In Ordnung. Vielleicht frage ich dich später noch mal danach.“
es: "Ajá. Está bien. Puede que te vuelva a preguntar al respecto más tarde".
fr: « Je vois. Bon, on pourra en reparler une autre fois. »
pl: „Aha. Dobrze. Może spytam o to wszystko później”.
ru: «Ага! Ладно. Может, спрошу об этом попозже».

# Dialogue Text/0x0100005A0000C94A
source: "What happened next?"
cs: „Co se dělo dál?“
de: „Was ist dann passiert?“
es: "¿Qué pasó después?".
fr: « Que s’est-il passé ensuite ? »
pl: „Co się stało potem?”
ru: «И что потом?»

# Dialogue Text/0x0100005A0000DBDF
source: "No."
cs: „Ne.“
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».

# Dialogue Text/0x0100005A000118C9
source: "A shame you didn't..."
cs: „Škoda že se tak nestalo…“
de: „Schade, dass es nicht so gekommen ist …“
es: "Una pena que al final nada...".
fr: « Dommage... »
pl: „Żałuję, że tego nie zrobiłeś...”
ru: «Жаль, что ты этого не сделал...»

# Dialogue Text/0x0100005A000118E2
source: "This is all good to know... but let's leave it at that." (Leave it off the list.)
cs: „Dobré vědět… ale nechme to tak.“ (Nech to plavat.)
de: „Das ist alles schön und gut … aber belassen wir es dabei.“ (Du streichst es von der Liste.)
es: "Me alegra saber todo esto, pero dejémoslo así". (Dejarlo fuera de la lista).
fr: « Merci pour l’info, mais on va s’arrêter là. » (Rayer cette info de la liste.)
pl: „Dobrze wiedzieć... ale na tym poprzestańmy”. (Nie dodawaj tego do listy tematów).
ru: «Хорошо, что ты мне об этом рассказала... но давай оставим всё как есть». (Не добавлять в свой список задач.)

# Dialogue Text/0x0100007100001A9A
source: "Hey there." The girl with an electronic recording apparatus turns to you as you approach.
cs: „Ahojky.“ Dívka s elektronickým zařízením se k tobě otočí, když se blížíš.
de: „Hi.“ Die junge Frau mit dem elektrischen Aufnahmegerät wendet sich dir zu, als du dich näherst.
es: "Hola". La chica del dispositivo de grabación electrónica se vuelve hacia ti cuando te acercas.
fr: « Bonjour. » La fille avec un enregistreur électronique se tourne vers vous.
pl: „Cześć” – wita cię dziewczyna z elektronicznym aparatem do nagrywania, odwracając się do ciebie, gdy do niej podchodzisz.
ru: «Привет!» Когда ты подходишь, девушка с электронным записывающим устройством в руках поворачивается к тебе.

# Dialogue Text/0x0100007100001B74
source: "Yeah," she responds, turning back to her device.
cs: „Jo,“ odpoví a vrátí se ke svému zařízení.
de: „Ja“, antwortet sie und macht sich dann wieder an ihrem Gerät zu schaffen.
es: "Sí", responde, volviendo a su dispositivo.
fr: « Ouais », répond-elle en revenant à son appareil.
pl: „Taa” – odpowiada, skupiając się na swoim urządzeniu.
ru: «Ага», — отвечает она и снова поворачивается к устройству.

# Dialogue Text/0x01000004000014A1
source: "Way to abuse that power, man..." she says, thinking you can't hear her.
cs: „Jo, čéče, pořádně tu moc zneužívej…“ Pronese, když si myslí, že ji neslyšíš.
de: „Ziemlich krasser Machtmissbrauch, Mann …“, sagt sie, weil sie meint, dass du sie nicht hörst.
es: "Menudo abuso de poder, tío", comenta cuando cree que no la vas a oír.
fr: « Tu parles d’un abus de pouvoir... » marmonne-t-elle. Elle ne se doute pas que tu l’as entendue.
pl: „Nie ma to jak nadużywać władzy, typie...” – mówi, myśląc, że jej nie słyszysz.
ru: «Злоупотребление властью, как оно есть...» — тихо бормочет она, думая, что ты не слышишь.

# Dialogue Text/0x0100000400001896
source: "Now that that's all cleared up, I have some questions for you."
cs: „Když už jsme si to vyjasnili, mám na vás pár otázek.“
de: „Schön, dass das jetzt geklärt ist. Ich habe ein paar Fragen an dich.“
es: "Ahora que está todo aclarado, tengo un par de preguntas".
fr: « Bien, j’ai quelques questions à te poser. »
pl: „Skoro już mamy to wyjaśnione, to chciałbym zadać ci kilka pytań”.
ru: «Ну, раз уж мы с этим разобрались, у меня к тебе пара вопросов».

# Dialogue Text/0x0100000400001981
source: "Thing is, I haven't said *party*..."
cs: „Jde o to, že jsem neřekl *pařit*…“
de: „Es ist nur so, dass ich gar nichts von ‚Party‘ gesagt habe …“
es: "Pero si yo no he dicho *fiesta*...".
fr: « Vous remarquerez que je n’ai *pas* prononcé ce mot... »
pl: „Rzecz w tym, że nie mówiłem nic o *imprezowaniu*...”
ru: «Но я вообще ничего не говорил про *отжигать*...»

# Dialogue Text/0x01000004000026A0
source: There is a hint of pity in her eyes.
cs: V jejích očích se objeví náznak lítosti.
de: In ihren Augen liegt ein Anflug von Mitleid.
es: Hay cierta lástima en su mirada.
fr: Elle te prend en pitié.
pl: W jej oczach widzisz litość.
ru: В ее взгляде мелькает намек на жалость.

# Dialogue Text/0x0100000400002737
source: "Three-point-six billion, not counting those on Seol."
cs: „Tři a půl miliardy, nepočítaje ty v Seolu.“
de: „3,6 Milliarden, ohne die Bewohner von Seol.“
es: "Tres mil seiscientos millones, sin contar a los seolitas".
fr: « 3,6 milliards, sans compter les Séolites. »
pl: „Trzy miliardy sześćset milionów osób, nie licząc mieszkańców Seolu”.
ru: «Три целых шесть десятых миллиарда, не считая жителей Соли».

# Dialogue Text/0x0100000400002891
source: "Beats me." She exhales a puff of shimmering cold air. A moment passes.
cs: „To mi hlava nebere.“ Vydechne obláček třpytivého studeného vzduchu. A pěkná chvíle uběhne.
de: „Keine Ahnung.“ Sie atmet einen schimmernd kalten Lufthauch aus. Ein Augenblick verstreicht.
es: "No me jodas". Exhala una bocanada de aire frío. Pasa un momento.
fr: « Ça me dépasse. » Un nuage d’air froid s’échappe de sa bouche. Un moment s’écoule.
pl: „Pojęcia nie mam” – robi wydech i w zimnym powietrzu zawisa biały obłok. Mija chwila.
ru: «Да фиг его знает». Она выдыхает мерцающее облачко в холодный воздух. Проходит секунда, другая.

# Alternate1/0x0100000400002891
source: "Beats me." She exhales, slowly, pondering. A moment passes.
cs: „To mi hlava nebere.“ Pomalu vydechne a zamyslí se. Uplyne nějaká doba.
de: „Keine Ahnung.“ Sie atmet aus, langsam und nachdenklich. Ein Augenblick verstreicht.
es: "No me jodas". Exhala con lentitud mientras reflexiona. Pasa un momento.
fr: « Ça me dépasse. » Elle exhale lentement, l’air pensive. Un moment s’écoule.
pl: „Pojęcia nie mam” – robi powoli wydech i zamyśla się. Mija chwila.
ru: «Да фиг его знает». Она выдыхает: медленно, задумчиво. Проходит секунда, другая.

# Dialogue Text/0x0100000500001911
source: "And the crab-man hasn't shown himself much, thank god."
cs: „A ten krabí muž se díky bohu neukázal.“
de: „Und der Krabbenmann hat sich glücklicherweise noch nicht groß blicken lassen.“
es: "Y no se ha visto mucho al hombre cangrejo. Menos mal".
fr: « Et l’homme-crabe reste planqué la plupart du temps. Tant mieux. »
pl: „A kraboczłek się nie pojawiał, dzięki bogu”.
ru: «А человек-краб особо не высовывается, слава богу».

# Dialogue Text/0x010000060001E149
source: "Really?" She appears to believe you. "You seem pretty upset about this *chica*... are you sure you don't remember anything about her? Eyes? Hair colour?"
cs: „Opravdu?“ Zdá se, že ti věří. „Zdá se, že vás ta *kočka* dost rozrušila… jste si jistý, že si ji nepamatujete? Oči? Nebo barvu vlasů?“
de: „Echt?“ Offenbar glaubt sie dir. „Diese <i>Chica</i> scheint dich ziemlich aufzuwühlen … Und du weißt wirklich gar nichts über sie? Augen? Haarfarbe?“
es: "¿En serio?". Parece que te cree. "Pareces bastante molesto con esa *chica*. ¿Estás seguro de que no recuerdas nada de ella? ¿Ojos? ¿Color de pelo?".
fr: « C’est vrai ? » Elle a l’air de vous croire. « Mais ça vous remue de penser à elle… Vous êtes sûr que vous vous souvenez d’aucun détail ? Ses yeux ? Ses cheveux ? »
pl: „Poważnie?” – pyta z niedowierzaniem. „Sprawiasz wrażenie nieźle poruszonego tą *chicą*... Na pewno nic o niej nie pamiętasz? Kolor oczu? Włosów?”
ru: «Не помнишь? — Кажется, она тебе поверила. — Похоже, ты серьезно грузишься из-за этой *chica*... Может, тебе удастся вспомнить про нее хоть что-нибудь? Глаза? Цвет волос?»

# Dialogue Text/0x0100001400001E1B
source: "There's some stuff I want to ask about."
cs: „Mám tu ještě pár věcí na které se vás musím zeptat.“
de: „Ich würde dich gerne ein paar Sachen fragen.“
es: "Hay algunas cosas sobre las que quiero preguntar".
fr: « J’ai un truc à te demander. »
pl: „Jest kilka rzeczy, o które chciałem spytać”.
ru: «Хочу тебя кое о чем спросить».

# Dialogue Text/0x0100001400001ED6
source: "What's with the not doing drugs thing? You done enough already? So many nice drugs left undone..."
cs: „Co tím myslíte, že neberete drogy? Dřív jste jich brala hodně? Tolik pěkných drog zůstává ladem…“
de: „Du nimmst keine Drogen? Was ist da los? Hast du etwa schon genug davon? So viele Drogen warten nur darauf, genommen zu werden …“
es: "¿Qué pasa con lo de no drogarse? ¿Ya lo has hecho suficiente? Hay tantas drogas por probar...".
fr: « C’est quoi, ce manque d’enthousiasme ? Tu as déjà eu ton compte, c’est ça ? C’est pourtant pas les drogues qui manquent... »
pl: „O co ci chodzi z tym niebraniem narkotyków? Wzięłaś ich już dosyć? Tyle zostało jeszcze niewziętych...”
ru: «А почему не принимаешь? Уже приняла достаточно? А ведь так много вкусного еще впереди...»

# Dialogue Text/0x0100001400001FED
source: "A city has millions in it, so the world would have a lot more. I think I knew the number once..."
cs: „Ve městě žijí miliony lidí, takže na světě by jich bylo mnohem víc. Myslím, že jsem to číslo kdysi znala…“
de: „Eine Stadt kann Millionen Einwohner haben, also sollte die weltweite Zahl deutlich höher sein. Ich glaube, früher wusste ich mal, wie viele genau …“
es: "En una ciudad hay millones, así que el mundo tendrá mucho más. Creo que sabía la cantidad...".
fr: « Sachant qu’il y a plusieurs millions d’habitants dans une ville, il y en a forcément beaucoup plus dans le monde entier. Je connais plus le nombre exact, mais je l’ai su pendant un moment... »
pl: „W mieście mieszkają miliony, więc na świecie musi być znacznie więcej. Chyba kiedyś znałam tę liczbę...”
ru: «В городе живут миллионы, так что в мире должно быть больше. Кажется, я когда-то знала точную цифру...»

# Dialogue Text/0x0100001400002079
source: "That's my name. I take it you have met the others. Did they tell you about the church and the club... thing?"
cs: „Jo, tak se jmenuju. Předpokládám, že už jste se s ostatními setkal. Zmínili se vám o tom kostele a o tom …klubu?“
de: „So heiße ich. Die anderen hast du wohl schon getroffen. Haben sie dir von der … Sache mit der Kirche und dem Club erzählt?“
es: "Así me llamo. Supongo que has conocido a los demás. ¿Te han contado lo de la iglesia y el... club?".
fr: « Oui. Il faut croire que vous avez rencontré les autres. Est-ce qu’ils vous ont parlé de l’église et du... projet avec la discothèque ? »
pl: „Tak się nazywam. Zakładam, że spotkałeś pozostałych. Powiedzieli ci o kościele i planach związanych z... klubem?”
ru: «Ага. Полагаю, с остальными ты уже познакомился. Они рассказали тебе о церкви и нашем... клубе?»

# Dialogue Text/0x0100002100001CFF
source: MORE.
cs: VÍC.
de: MEHR.
es: MÁS.
fr: ENCORE PLUS.
pl: JESZCZE.
ru: ЕЩЕ!

# Dialogue Text/0x0100002100002A96
source: "Ouch." She looks at your leg. "I did notice you limping, but I thought maybe it was your 'thing' or something..."
cs: „Au.“ Podívá se na tvou nohu. „Všimla jsem si, že kulháte, ale myslela jsem si, že je to u vás normální, nebo tak něco…“
de: „Autsch.“ Sie sieht dein Bein an. „Mir ist aufgefallen, dass du humpelst, aber ich dachte, das wäre vielleicht einfach nur so eine ‚Macke‘ von dir oder so …“
es: "Ay". Te mira la pierna. "Noté que cojeabas, pero pensé que sería una 'manía' o algo así".
fr: « Aïe. » Elle regarde votre jambe. « J’avais bien vu que vous boitiez, mais ça aurait pu être un *genre* que vous vous donniez… »
pl: „Auć” – stwierdza, spoglądając na twoją nogę. „Zauważyłam, że utykasz, ale pomyślałam, że taki masz *styl* czy coś...”
ru: «Ох! — Она смотрит на твою ногу. — То-то смотрю, ты хромаешь. Но подумала, может, это фишка такая...»

# Dialogue Text/0x0100005A00006765
source: "Like what?" She straightens out slightly, propping herself up with her hands, waiting for you to speak.
cs: „Jako jaké?“ Mírně se narovná, podepře se rukama a čeká, až promluvíš.
de: „Was denn für welche?“ Sie richtet sich leicht auf, stützt sich auf ihren Händen ab und wartet darauf, dass du etwas sagst.
es: "¿Cómo qué?". Se apoya en las manos y se endereza, expectante.
fr: « Quel genre de questions ? » Elle se redresse légèrement à l’aide de ses mains et attend que vous preniez la parole.
pl: „Jakie pytania?” – pyta, prostując się trochę podparta na rękach, i czeka na to, co powiesz.
ru: «Например?» Она немного выпрямляется, опираясь на руки, и ждет, что ты скажешь.

# Dialogue Text/0x0100005A000067D5
source: "Never mind." [Leave.]
cs: „To je jedno.“ [Odejdi.]
de: „Schon gut.“ [Ende.]
es: "Da igual". [Irte].
fr: « Oubliez ça. » [Prendre congé.]
pl: „Nieważne”. [Odejdź].
ru: «Неважно». [Уйти.]

# Dialogue Text/0x0100005A0000C236
source: The girl stands behind the row of pulpits, whistling a melody with the electronic device pressed against the wood. At the sound of your footsteps, she stops what she was doing.
cs: Dívka stojí za řadou kazatelů a píská si melodii na elektronické zařízení, které je vyrobeno ze dřeva. Jakmile uslyší tvé kroky, tak přestane dělat to, co dělala.
de: Die junge Frau kniet auf dem Chorgestühl und pfeift eine Melodie, während sie das Gerät gegen das Holz drückt. Als sie das Geräusch deiner Schritte hört, hört sie damit auf.
es: La chica se encuentra de pie tras la fila de púlpitos y silba una melodía con el aparato electrónico presionado contra la madera. Al oír tus pasos, deja de hacer lo que estaba haciendo.
fr: Derrière la rangée de chaires, la fille sifflote une mélodie en tenant l’appareil électronique contre le bois. Elle interrompt son activité en entendant le bruit de vos pas.
pl: Dziewczyna stoi za rzędem pulpitów, gwiżdżąc melodię i trzymając elektroniczne urządzenie przyciśnięte do drewna. Słysząc odgłos twoich kroków, przerywa swoje zajęcie.
ru: Девушка стоит возле кафедры и насвистывает какую-то мелодию, прижимая к доскам электронное устройство. Заслышав твои шаги, она отрывается от работы.

# Alternate1/0x0100005A0000C236
source: She's whistling a melody, her trusty contact mic attached to a wooden pulpit. At the sound of your footsteps, she stops what she was doing and turns to you.
cs: Píská si melodii, na svůj věrný kontaktní mikrofon, který má připevněný na dřevěné zásuvce. Při zvuku tvých kroků přestane dělat to, co dělala, a otočí se na tebe.
de: Sie pfeift eine Melodie, während ihr getreues Kontaktmikrophon am hölzernen Chorgestühl befestigt ist. Als sie das Geräusch deiner Schritte hört, unterbricht sie ihre Tätigkeit und wendet sich dir zu.
es: Está silbando una melodía, con su fiel micrófono de contacto pegado a un púlpito de madera. Al oír tus pasos, deja de hacer lo que estaba haciendo y se vuelve hacia ti.
fr: Elle sifflote une mélodie, en appuyant son fidèle micro de contact contre une chaire en bois. Elle interrompt son activité en entendant le bruit de vos pas, puis se tourne vers vous.
pl: Gwiżdże sobie, a jej mikrofon kontaktowy jest przystawiony do drewnianego pulpitu. Słysząc odgłos twoich kroków, przerywa swoje zajęcie i odwraca się w twoim kierunku.
ru: Она насвистывает какую-то мелодию. Старый добрый контактный микрофон надежно закреплен на деревянной кафедре. Заслышав твои шаги, она отрывается от работы и поворачивается к тебе.

# Dialogue Text/0x0100005A0000C24E
source: "Welcome back." She nods to you in greeting.
cs: „Vítejte zpátky.“ Kývne na tebe aby tě pozdravila.
de: „Willkommen zurück.“ Sie nickt dir zur Begrüßung zu.
es: "Bienvenido de nuevo". Te saluda con la cabeza.
fr: « Contente de vous revoir. » Elle vous adresse un hochement de tête en guise de bienvenue.
pl: „Witaj z powrotem” – kiwa głową.
ru: «И снова здравствуйте». Она кивает, приветствуя тебя.

# Dialogue Text/0x0100005A0000C2F9
source: "What is a *contact microphone*?"
cs: „Co je *kontaktní mikrofon?*“
de: „Was ist denn ein <i>Kontaktmikrophon</i>?“
es: "¿Qué es un *micrófono de contacto*?".
fr: « C’est quoi, un *micro de contact* ? »
pl: „Co to jest *mikrofon kontaktowy*?”
ru: «Что такое *контактный микрофон*?»

# Dialogue Text/0x0100005A0000C3AF
source: "Of course I do. I just don't tell people about my friends and who they are and so on. I don't provide information on them."
cs: „Samozřejmě, že ano. Jen neříkám lidem o svých přátelích, o tom, kdo jsou a tak dále. Neposkytuji o nich žádné informace.“
de: „Aber klar doch. Nur plaudere ich nicht mit anderen über meine Freunde, erzähle ihnen, wer sie sind und so. Ich gebe keine Infos über sie weiter.“
es: "Pues claro que sí. Solo que no le hablo a la gente de mis colegas ni de quiénes son ni nada. No doy información sobre ellos".
fr: « Oui, bien sûr. Mais je ne raconte pas à tout le monde ce qu’ils font ou qui ils sont. Je ne fournis aucun renseignement sur eux. »
pl: „Jasne, że wiem. Po prostu nie opowiadam ludziom o moich przyjaciołach – o tym, kim są i tak dalej. Nie udzielę ci o nich informacji”.
ru: «Конечно. Я знаю. Просто не рассказываю другим людям о своих друзьях — типа, кто они и всё такое. Не выдаю справок».

# Dialogue Text/0x0100005A0000C5E7
source: "I was kinda hoping you'd end this mess, though. It feels like I've been turning dad-wise, into a corrupt business-person. I don't like it."
cs: „Jo trochu jsem doufala, že tomu uděláš přítrž. Mám pocit, že se začínám podobat tátovi – zkorumpovanému ‚obchodníkovi‘. Nelíbí se mi to.“
de: „Irgendwie hatte ich aber gehofft, dass du diesem Schlamassel ein Ende bereiten würdest. Es fühlt sich an, als würde ich wie mein Vater werden – eine korrupte Geschäftemacherin. Das gefällt mir nicht.“
es: "Aunque esperaba que acabaras con este jaleo. Era como si me hubiera estado convirtiendo en mi padre, un empresario corrupto. No me agrada la idea".
fr: « Quelque part, j’aurais préféré que vous arrêtiez ce bazar. J’ai l’impression de suivre les traces de mon père. Je ressemble à une femme d’affaires corrompue jusqu’à la moelle. Ça me plaît pas. »
pl: „Ale miałam nadzieje, że zrobisz z tym porządek. Czuję, jakbym powoli zmieniała się w swojego ojca – skorumpowaną biznes-osobę. Nie podoba mi się to”.
ru: «Хотя я немного надеялась, что ты положишь этому конец. Ощущение было, что я превращаюсь в собственного отца — коррумпированного дельца. Мне это не нравится».

# Dialogue Text/0x0100005A0000C9A1
source: "So you're the main drive behind everything?"
cs: „Takže ty jsi hlavní mozek za tím vším?“
de: „Also geht das alles von dir aus?“
es: "¿Así que eres la principal impulsora de todo?".
fr: « Donc, c’est toi qui as lancé le projet ? »
pl: „Czyli to ty jesteś duszą tego całego przedsięwzięcia?”
ru: «Так значит за всем этим стоишь именно ты?»

# Dialogue Text/0x0100005A0000CA59
source: "Who isn't? It's all *no good* in Martinaise. Now, was there anything else on your mind?"
cs: „A kdo ano? V Martinéze všichni *nemají za lubem nic dobrého*. Měl jste na jazyku ještě něco?“
de: „Wer tut das schon? Martinaise und <i>nichts Gutes</i> gehen Hand in Hand. Hast du sonst noch etwas auf dem Herzen?“
es: "¿Quién no lo es? En Martinaise no se puede tener nada bueno. ¿Querías algo más?".
fr: « Tout le monde *manigance* quelque chose à Martinaise. Vous aviez autre chose à me dire ? »
pl: „A kto nie kombinuje? W Martinaise wszystko jest *niedobre*. Masz do mnie jeszcze jakieś pytania?”
ru: «А кто не замышляет? В Мартинезе вообще нет ничего *доброго*. Ладно, что ты там еще хотел узнать?»
