Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000014000020B1
source: "The others told me you went inside the church. What did you see in there?"
cs: „Ostatní mi řekli, že jste šla do toho kostela. Co jste tam viděla?“
de: „Die anderen haben mir erzählt, dass du in der Kirche warst. Was hast du da drin gesehen?“
es: "Los otros me dijeron que entraste a la iglesia. ¿Qué viste dentro?".
fr: « Les autres m’ont dit que tu avais fait un tour dans l’église. Qu’est-ce que tu as vu ? »
pl: „Powiedzieli mi, że wchodziłaś do kościoła. Co tam widziałaś?”
ru: «Твои друзья рассказали, что ты была в церкви. Что ты там видела?»

# Dialogue Text/0x0100002100001BCD
source: "Now. I have some questions for you."
cs: „Ale teď. Mám na tebe pár otázek.“
de: „Also. Ich habe jetzt ein paar Fragen an dich.“
es: "Bien. Tengo que hacerte unas preguntas".
fr: « Bon. J’ai quelques questions à te poser. »
pl: „Dobrze. Mam do ciebie kilka pytań”.
ru: «Так. У меня к тебе пара вопросов».

# Dialogue Text/0x0100002100001C4E
source: "GIVE YOU A LITTLE... ICE-COP-HAT-FUCK-SHOW?!"
cs: „UDĚLAT TI MALÉ DIVADÝLKO POLDA-ČEPICOMRD-NA-LEDĚ?“
de: „DIR EINE KLEINE … BULLE-FICKT-HUT-AUF-EIS-VORFÜHRUNG GEBEN?!“
es: "¡¿Quieres ver el espectáculo del poli follagorros?! ¡¿Es eso lo que quieres?!".
fr: « C’EST BIEN ÇA QUE TU VEUX ? ME VOIR BAISER UN BONNET SUR LA GLACE ?! »
pl: „DAĆ CI... POLICYJNY POPIS DYMANIA?!”
ru: «РАЗВЛЕЧЬ ТЕБЯ СПЕКТАКЛЕМ „КОП ЕБЕТ ШАПКУ“?!»

# Dialogue Text/0x0100002100001CB7
source: "I didn't mean to, I'm sorry..." The girl is visibly shaken.
cs: „To jsem nechtěla, omlouvám se…“ Dívka je viditelně otřesena.
de: „Das wollte ich nicht. Es tut mir leid …“ Die junge Frau ist sichtbar erschüttert.
es: "No era mi intención. Lo siento...". La chica está visiblemente consternada.
fr: « Je pensais pas à mal, je m’excuse… » Visiblement, la gamine est chamboulée.
pl: „Nie mówiłam poważnie, przepraszam...” – dziewczyna jest wyraźnie wstrząśnięta.
ru: «Я не это хотела сказать, прошу прощения...» Девчонка дрожит.

# Dialogue Text/0x0100002100001D97
source: Two figures on the spring ice. One, a young woman, tries her best to ignore the other, a middle-aged man with spectacular sideburns, jumping up and down on the sea ice...
cs: Dvě postavy na jarním ledu. Jedna z nich, mladá žena, se snaží ze všech sil ignorovat druhou, muže středního věku s velkolepými kotletami, který poskakuje na zamrzlém moři…
de: Zwei Gestalten auf dem Frühlingseis. Eine davon, eine junge Frau, versucht alles Erdenkliche, um die zweite, einen auf dem zugefrorenen Meer herumspringenden Mann mittleren Alters mit spektakulären Koteletten, zu ignorieren …
es: Hay dos figuras en el hielo primaveral. Una es una joven que hace lo que puede por ignorar a la otra, un hombre de mediana edad de imponentes patillas que da saltos sobre el hielo.
fr: Il y a deux silhouettes sur la glace. Une jeune femme qui déploie de grands efforts pour ignorer la seconde silhouette, un homme d’âge mûr aux impressionnants favoris qui bondit sur la glace…
pl: Dwie postaci na wiosennym lodzie. Jedna, młoda kobieta, stara się bardzo zignorować drugą – mężczyznę w średnim wieku z niesamowitymi bokobrodami, który podskakuje dziko na zamarzniętej wodzie...
ru: Два силуэта на весеннем льду. Один из них — девушка, которая изо всех сил пытается не обращать внимание на второй силуэт, мужчину среднего возраста с впечатляющими бакенбардами, прыгающего на льду...

# Dialogue Text/0x0100002100001D9D
source: Two figures on the spring ice. One, a young woman, tries her best to ignore the other, a middle-aged man with bloated cheeks, jumping up and down on the sea ice...
cs: Dvě postavy na jarním ledě. Jedna z nich, mladá žena, se snaží ze všech sil ignorovat druhou, muže středního věku s nafouklými tvářemi, který poskakuje na mořském ledu…
de: Zwei Gestalten auf dem Frühlingseis. Eine davon, eine junge Frau, versucht alles Erdenkliche, um die zweite, einen auf dem zugefrorenen Meer herumspringenden Mann mittleren Alters mit aufgeblähten Wangen, zu ignorieren …
es: Hay dos figuras en el hielo primaveral. Una es una joven que hace lo que puede por ignorar a la otra, un hombre de mediana edad con las mejillas hinchadas que da saltos sobre el hielo.
fr: Il y a deux silhouettes sur la glace. Une jeune femme qui déploie de grands efforts pour ignorer la seconde silhouette, un homme d’âge mûr aux joues bouffies qui bondit sur la glace…
pl: Dwie postaci na wiosennym lodzie. Jedna, młoda kobieta, stara się bardzo zignorować drugą – mężczyznę w średnim wieku z napuchniętymi policzkami, który podskakuje dziko na zamarzniętej wodzie...
ru: Два силуэта на весеннем льду. Один из них — девушка, которая изо всех сил пытается не обращать внимание на второй силуэт, мужчину среднего возраста с обрюзгшими щеками, прыгающего на льду...

# Dialogue Text/0x0100002100001DB3
source: Three figures on the spring ice. One, a shortish man, is standing with his shoulders slightly hunched. Another, a young woman, tries her best to ignore the third, a middle-aged man with bloated cheeks, jumping up and down on the sea ice...
cs: Tři postavy na jarním ledu. První, menší muž, stojí s lehce shrbenými zády. Druhá, mladá žena, se snaží co nejvíce ignorovat třetí, muže ve středních letech, který poskakuje na zamrzlém moři…
de: Drei Gestalten auf dem Frühlingseis. Eine, ein etwas klein geratener Mann, steht mit leicht hochgezogenen Schultern da. Die zweite, eine junge Frau, versucht alles Erdenkliche, um die dritte, einen auf dem zugefrorenen Meer herumspringenden Mann mittleren Alters mit aufgeblähten Wangen, zu ignorieren …
es: Hay tres figuras en el hielo primaveral. Una, un hombre bajito, de pie y con los hombros ligeramente encorvados. Otra, una joven que hace lo que puede por ignorar a la tercera, un hombre de mediana edad con las mejillas hinchadas que da saltos sobre el hielo.
fr: Il y a trois silhouettes sur la glace. Un homme plutôt petit, les épaules légèrement affaissées. Une jeune femme, qui déploie de grands efforts pour ignorer la troisième silhouette, un homme d’âge mûr aux joues bouffies qui bondit sur la glace…
pl: Trzy postaci na wiosennym lodzie. Jedna, niewysoki mężczyzna, stoi, garbiąc się lekko. Druga, młoda kobieta, stara się bardzo zignorować trzecią – mężczyznę w średnim wieku z napuchniętymi policzkami, który podskakuje dziko na zamarzniętej wodzie...
ru: Три силуэта на весеннем льду. Первый — невысокий человек, что стоит, немного ссутулясь. Второй — девушка, которая изо всех сил пытается не обращать внимание на третий силуэт, мужчину среднего возраста с обрюзгшими щеками, прыгающего на льду...

# Dialogue Text/0x0100002100001DDE
source: The lieutenant is watching the scene unfold before his eyes, unsure how to react.
cs: Poručík sleduje scénu, která se mu odehrává před očima, a neví, jak na ní má reagovat.
de: Der Lieutenant sieht zu, wie das Schauspiel vor seinen Augen seinen Lauf nimmt, und weiß nicht, wie er darauf reagieren soll.
es: El teniente contempla el desarrollo de las escena sin saber cómo reaccionar.
fr: Le lieutenant observe la scène qui se déroule sous ses yeux sans savoir quelle réaction adopter.
pl: Porucznik przygląda się tej scence i nie jest pewny, jak na nią zareagować.
ru: Лейтенант наблюдает за разворачивающейся у него на глазах сценой, не зная, как на это реагировать.

# Dialogue Text/0x0100002100001DF4
source: The lieutenant is watching the scene unfold before his eyes, unsure how to react.
cs: Poručík sleduje scénu, která se mu odehrává před očima, a neví, jak na ní má reagovat.
de: Der Lieutenant sieht zu, wie das Schauspiel vor seinen Augen seinen Lauf nimmt, und weiß nicht, wie er darauf reagieren soll.
es: El teniente contempla el desarrollo de las escena sin saber cómo reaccionar.
fr: Le lieutenant observe la scène qui se déroule sous ses yeux sans savoir quelle réaction adopter.
pl: Porucznik przygląda się tej scence i nie jest pewny, jak na nią zareagować.
ru: Лейтенант наблюдает за разворачивающейся у него на глазах сценой, не зная, как на это реагировать.

# Dialogue Text/0x0100002100001E18
source: Two figures on the spring ice. One, a young woman, tries her best to ignore the other, a middle-aged man with bloated cheeks, who's screaming at her with all his might...
cs: Dvě postavy na jarním ledě. Jedna z nich, je mladá žena, co se snaží ze všech sil ignorovat tu druhou, muže středního věku s nafouklými tvářemi, který na ni ze všech sil křičí…
de: Zwei Gestalten auf dem Frühlingseis. Eine davon, eine junge Frau, versucht alles Erdenkliche, um die zweite, einen sich die Kehle wund schreienden Mann mittleren Alters mit aufgeblähten Wangen, zu ignorieren …
es: Hay dos figuras en el hielo primaveral. Una es una joven que hace lo que puede por ignorar a la otra, un hombre de mediana edad con las mejillas hinchadas que le grita con todas sus fuerzas.
fr: Il y a deux silhouettes sur la glace. Une jeune femme qui déploie de grands efforts pour ignorer la seconde silhouette, un homme d’âge mûr aux joues bouffies qui lui hurle dessus de toutes ses forces...
pl: Dwie postaci na wiosennym lodzie. Jedna, młoda kobieta, stara się bardzo zignorować drugą – mężczyznę w średnim wieku z napuchniętymi policzkami, który krzyczy na nią na całe gardło...
ru: Два силуэта на весеннем льду. Один из них — девушка, которая изо всех сил пытается не обращать внимание на второй силуэт, мужчину среднего возраста с обрюзгшими щеками, кричащего на нее что есть мочи...

# Dialogue Text/0x0100002100001EEC
source: Looking up she sees a grown man -- on the wrong side of forty, his face bloated from alcohol and god knows what else -- not so quietly crying.
cs: Vzhlédne a vidí dospělého muže – na prahu čtyřicítky, s obličejem nafouklým od alkoholu a bůhvíčeho ještě -, který ne zrovna tiše pláče.
de: Als sie aufblickt, erkennt sie einen erwachsenen Mann – gut jenseits der Vierzig, das Gesicht aufgedunsen von Alkohol und Gott weiß was noch –, der alles andere als leise weint.
es: Al alzar la vista ve a un hombre que lleva fatal lo que le queda de los cuarenta, con la cara hinchada por el alcohol y dios sabe qué más. Un hombre que llora sin disimulo alguno.
fr: Elle lève les yeux et découvre un homme, du mauvais côté de la quarantaine, le visage bouffi par l’alcool et Dieu sait quoi d’autre, qui pleure avec une discrétion toute relative.
pl: Spoglądając w górę, widzi dorosłego mężczyznę grubo po czterdziestce z twarzą opuchniętą od alkoholu i bóg wie czego jeszcze, który płacze na cały regulator.
ru: Она поднимает взгляд и видит мужчину, давно переступившего сорокалетний рубеж. Его лицо обрюзгло от злоупотребления алкоголем и бог весть чем еще. Он громко рыдает.

# Dialogue Text/0x0100005A0000C344
source: "Okay, it's an odd hobby, but who am I to judge."
cs: „Hm, zvláštní koníček, ale kdo jsem já, abych soudil.“
de: „Alles klar. Ist ein seltsames Hobby, aber mich geht es ja eigentlich nichts an.“
es: "Vale. Es una afición extraña, pero quién soy yo para juzgar".
fr: « Drôle de passe-temps, mais si ça peut te faire plaisir... »
pl: „No dobrze. Dziwne hobby, ale nie mnie oceniać”.
ru: «М-да, хобби довольно странное, но не мне судить».

# Dialogue Text/0x0100005A0000C35D
source: "But that's not really what I wanted to talk about. I wanted to thank you instead."
cs: „Ale o tom jsem vlastně nechtěla mluvit. Místo toho jsem vám chtěla poděkovat.“
de: „Aber darüber wollte ich gar nicht sprechen. Stattdessen wollte ich mich bei dir bedanken.“
es: "Pero eso no es de lo que te quería hablar. Lo que quería era darte las gracias".
fr: « Mais je ne voulais pas vraiment parler de ça. Je voulais plutôt vous remercier. »
pl: „Ale tak naprawdę nie o tym chciałam porozmawiać. Chciałam podziękować”.
ru: «Но я не о том. На самом деле я хочу поблагодарить тебя».

# Dialogue Text/0x0100005A0000C3F9
source: High above and to the east, the cold winds blow over the feathers of an early songbird. She lands on the stone ledge of a tall building. Her beak a silvery grey.
cs: Vysoko na obloze na východě ledový vítr ovívá peří ranního zpěvného ptáka. Přistane na kamenné římse vysoké budovy. Jeho zobák je stříbřitě šedý.
de: Östlich von hier, hoch oben in der Luft, bläst der kalte Wind über das Federkleid eines frühen Singvogels. Er landet auf dem steinernen Vorsprung eines hohen Gebäudes. Sein Schnabel ist silbrig-grau.
es: Muy por encima, hacia el este, soplan vientos helados sobre las plumas de un joven pájaro cantor. Aterriza en la cornisa de piedra de un edificio alto. Tiene el pico gris plateado.
fr: Très haut dans le ciel, vers l’est, les courants froids parcourent le plumage d’un oiseau chanteur matinal. Le volatile atterrit sur le rebord en pierre d’un grand bâtiment. Son bec est gris argenté.
pl: Na wschodzie, wysoko, zimny wiatr tarmosi pióra śpiewającego wczesnym rankiem ptaka. Zwierzę ląduje na kamiennym brzegu wysokiego budynku. Ma srebrnoszary dziób.
ru: Высоко в небе, на востоке, холодный ветер топорщит перья ранней певчей пташки. Она приземляется на каменный карниз высокого здания. У нее серебристо-серый клюв.

# Dialogue Text/0x0100005A0000C5BD
source: "Are you sure about that? What about this drug lab plan?"
cs: „Jste si tím jistá? A co ten plán s tou drogovou laboratoří?“
de: „Bist du dir da ganz sicher? Was ist mit diesen Plänen für ein Drogenlabor?“
es: "¿Estás segura? ¿Qué me dices del plan para montar el laboratorio de drogas?".
fr: « Tu en es sûre ? Et qu’en est-il du labo de drogues ? »
pl: „Jesteś tego pewna? A ten plan rozpoczęcia produkcji narkotyków?”
ru: «Уверена? А как насчет вашего плана о нарколаборатории?»

# Dialogue Text/0x0100005A0000C5E1
source: "It's a good thing you ended that mess, though. I felt I was turning dad-wise, into a corrupt business-person. Unpleasant."
cs: „Je ale je dobře, že jste ten průšvih ukončil. Měla jsem pocit, že se ze mě stává tatínek, zkorumpovaný obchodník. Ohavný.“
de: „Es ist aber gut, dass du diesem Schlamassel ein Ende bereitet hast. Ich hatte schon das Gefühl, dass ich wie mein Vater werde – eine korrupte Geschäftemacherin. Widerlich.“
es: "Aunque me alegra que acabaras con este jaleo. Era como si me estuviera conviertiendo en mi padre, en un empresario corrupto. Muy desagradable".
fr: « Mais je suis contente que vous ayez arrêté ce bazar. J’avais l’impression de suivre les traces de mon père. Je ressemblais à une femme d’affaires corrompue jusqu’à la moelle. Ça me plaisait pas. »
pl: „Ale dobrze, że zrobiłeś z tym porządek. Czułam, jakbym zmieniała się w swojego ojca – skorumpowaną biznes-osobę. Nieprzyjemna sprawa”.
ru: «Хорошо, что ты положил этому конец. Ощущение было, что я превращаюсь в собственного отца — коррумпированного дельца. Неприятно».

# Dialogue Text/0x0100005A0001189B
source: Acele stares at him blankly. Two unflinching stares in collision course.
cs: Acele na něj zírá bez výrazu. Dva neúprosné pohledy na kolizním kurzu.
de: Acele starrt ihn ausdruckslos an. Zwei unnachgiebige Blicke auf Kollisionskurs.
es: Acele le mira con inexpresividad. Dos miradas resueltas a punto de chocar.
fr: Acèle et Kim se regardent dans le blanc des yeux. Aucun des deux ne cède d’un pouce.
pl: Acele wpatruje się w niego pustym wzrokiem. Dwa niewzruszone spojrzenia na kolizyjnym kursie.
ru: Асель спокойно смотрит на Кима. Два решительных взгляда, которым суждено столкнуться.

# Dialogue Text/0x0100007100001C3D
source: She shrugs, obviously eager to go back to whatever she's doing.
cs: Pokrčí rameny, očividně se nemůže dočkat, než se vrátí ke své činnosti.
de: Sie zuckt mit den Schultern; offensichtlich will sie schnell wieder damit weitermachen.
es: Se encoge de hombros, obviamente ansiosa de volver a lo que sea que esté haciendo.
fr: Elle hausse les épaules, visiblement impatiente de retourner à son activité.
pl: Wzrusza ramionami. Od razu widać, że wolałaby już wrócić do swojego zajęcia.
ru: Она пожимает плечами, ей явно не терпится вернуться к работе.

# Dialogue Text/0x0100007100001C4B
source: "I just need a few minutes of your time. Police business."
cs: „Potřebuji jen pár minut tvého času. Policejní záležitost.“
de: „Ich brauche nur ein paar Minuten deiner Zeit. Polizeiangelegenheiten.“
es: "Solo necesito unos minutos de tu tiempo. Es un asunto policial".
fr: « Je vais juste t’embêter quelques minutes. C’est pour la police. »
pl: „Potrzebuję kilku minut twojego czasu. To sprawa policyjna”.
ru: «Не уделишь мне пару минут? Я веду полицейское расследование».

# Dialogue Text/0x0100007100001CB2
source: "Oh, hello there."
cs: „Ach, ahoj tam.“
de: „Oh, hi.“
es: "Oh, hola".
fr: « Tiens, bonjour. »
pl: „Och, dzień dobry”.
ru: «Здрасьте».

# Dialogue Text/0x0100000400001307
source: "Dear child, it's freezing. Where's your hat?"
cs: „Drahé dítě, mrzne. Kde máte čepici?“
de: „Liebes Kind, es ist eiskalt. Hast du denn gar nichts aufzusetzen?“
es: "Muchacha, te vas a morir de frío. ¿Dónde está tu gorro?".
fr: « Il fait froid, mon enfant. Tu n’as pas de bonnet pour te couvrir la tête ? »
pl: „Drogie dziecko, jest piekielnie zimno. Gdzie masz czapkę?”
ru: «Дитя мое, на улице мороз. Почему ты без шапки?»

# Dialogue Text/0x010000040000188F
source: "It's nice. You should wear one, too, if you plan on staying outside in this weather."
cs: „Je hezká. Měla byste si ji taky nasadit, jestli chcete v tomhle počasí zůstat venku.“
de: „Hält schön warm. Du solltest auch eine Kopfbedeckung tragen, wenn du vorhast, dich bei diesem Wetter draußen herumzutreiben.“
es: "No pasa nada. Tú también deberías usar uno si planeas quedarte aquí fuera con este tiempo".
fr: « C’est sympa. Je te conseille d’un mettre un. Il vaut mieux par ce froid de canard. »
pl: „Miło w niej jest. Też powinnaś taką założyć, jeśli planujesz siedzieć na dworze w taką pogodę”.
ru: «Это удобно. Тебе тоже нужна шапка, если ты планируешь и дальше оставаться на улице в такую погоду».

# Dialogue Text/0x01000004000018B9
source: "The Hat Law."
cs: „Zákon o čepicích.“
de: „Das Kopfbedeckungsgesetz.“
es: "La Ley del Gorro".
fr: « La loi du bonnet. »
pl: „Prawo czapkowe”.
ru: «В законе о шапках».

# Dialogue Text/0x01000004000027DD
source: "Wow, man." She raises her eyebrow. "That's pretty symbolic, don't you think?"
cs: „Páni, čéče.“ Zvedne obočí. „To je dost symbolický, nemyslíte?“
de: „Wow, Mann.“ Sie hebt eine Augenbraue. „Das ist ziemlich symbolisch, meinst du nicht?“
es: "Ala, tío". Enarca una ceja. "Es bastante simbólico, ¿no crees?".
fr: « La vache, fait-elle en haussant le sourcil. C’est une belle métaphore, non ? »
pl: „O kurczę” – unosi brew. „To mocno symboliczne, nie sądzisz?”
ru: «Ну ты даешь, дядь. — Она удивленно поднимает бровь. — Довольно символично, тебе так не кажется?»

# Dialogue Text/0x010000040000292A
source: "You're welcome." She thinks for a second, stretching her jaw. "Might be for the best to keep that shit forgotten though. Just my opinion. If it itches, don't scratch."
cs: „Nemáte zač.“ Chvíli přemýšlí a pořádně otevře pusu. „Možná by bylo lepší, kdybychom na tyhle sračky zapomněli. Jen můj názor. Když to svědí, tak se prostě neškrábejte.“
de: „Gern geschehen.“ Sie denkt kurz nach und lockert ihren Kiefer. „Aber vielleicht ist es am besten, wenn du deine miesen Erinnerungen ruhenlässt. Nur meine Meinung. Wenn es juckt, nicht kratzen.“
es: "De nada". Se queda pensativa un segundo mientras estira la mandíbula. "Aunque podría ser lo mejor para que esa mierda siga en el olvido. No es más que mi opinión. Si te pica, no te rasques".
fr: « De rien. » Elle réfléchit un instant en se dégourdissant la mâchoire. « Le mieux, c’est peut-être de pas y penser. Enfin, c’est mon avis. Autant ne pas ressasser les mauvais souvenirs. »
pl: „Nie ma za co” – przez chwilę zastanawia się, rozciągając mięśnie żuchwy. „Może lepiej nie grzebać w tym zapomnianym gównie. Takie moje zdanie. Jak coś swędzi, to lepiej tego nie drapać”.
ru: «Да не за что. — Она на секунду задумывается, потирая подбородок. — Хотя, может, тебе и правда лучше не вспоминать об этом. Это лишь мое мнение. Если чешется, не чеши».

# Dialogue Text/0x010000040000432B
source: For some reason, the words don't come out. Instead you instinctively touch your collar to check your necktie.
cs: Z nějakého důvodu mi ta slova nesedí. Místo toho si instinktivně sáhneš na límeček, aby sis mohl zkontrolovat kravatu.
de: Aus irgendeinem Grund hat es dir die Sprache verschlagen. Statt zu reden, berührst du instinktiv deinen Kragen, um deine Krawatte zu prüfen.
es: Por alguna razón, las palabras no salen. En su lugar, te tocas el cuello, por instinto, para revisarte la corbata.
fr: Pour une raison inconnue, les mots restent coincés dans ta gorge. Instinctivement, tu touches ton col pour vérifier que ta cravate est bien en place.
pl: Słowa z jakiegoś powodu nie padają. Zamiast mówić, instynktownie dotykasz kołnierzyka i przesuwasz palcem po krawacie.
ru: По какой-то причине ты не можешь выдавить из себя ни слова. Вместо этого ты инстинктивно тянешься к воротнику, чтобы поправить галстук.

# Dialogue Text/0x010000060001DF4F
source: He's really shaking and everything!
cs: Opravdu se na to třese, stejně jako všechno okolo!
de: Er zittert richtig und so!
es: ¡Está temblando y todo!
fr: Voyez comme son corps est parcouru d’authentiques tremblements !
pl: Naprawdę się trzęsie i w ogóle!
ru: Мессир, смотрите, как его трясет!

# Dialogue Text/0x010000060001E11A
source: "Yeah, or it might just be psych bullshit, you know? Königstein wank."
cs: „Jo, nebo to může být jen psychická blbost, víte? takzvaná königsteinská honitba.“
de: „Es könnte aber auch einfach nur Psychogelaber sein, weißt du. So ein Königsteiner Geschwurbel.“
es: "Sí, o podría no ser más que una chorrada psicológica, ya sabes. Pajas mentales de Königstein".
fr: « Ouais, ou alors c’est juste une connerie psychologique. Un délire königsteinien. »
pl: „Taa... Albo to może być jakieś psychologiczne bzdury, co nie? Bzdety z Königsteinu”.
ru: «Ага, или, может, у тебя просто с психикой не в порядке. Какая-нибудь хрень типа Кёнигштайнской дрочки».

# Dialogue Text/0x010000140000218F
source: "Your associates tried to use me to set up a drug lab. I'm guessing you knew of this plan."
cs: „Vaši společníci se mě pokusili využít k založení drogové laboratoře. Hádám, že jste o tom plánu musela vědět.“
de: „Deine Bekannten wollten mit meiner Hilfe ein Drogenlabor errichten. Ich würde annehmen, dass du über diesen Plan Bescheid wusstest.“
es: "Tus socios intentaron utilizarme para montar un laboratorio de drogas. Me imagino que ya estarías al tanto de ese plan".
fr: « Tes associés ont essayé de me piéger pour installer un labo de drogues. Je suppose que tu connaissais leur projet. »
pl: „Twoi znajomi próbowali wykorzystać mnie podczas przygotowywania sobie narkotykowego laboratorium. Zakładam, że wiedziałaś o ich planie”.
ru: «Твои подельники пытались использовать меня, чтобы организовать нарколабораторию. Полагаю, ты знала про этот план».

# Alternate1/0x010000140000218F
source: "Yes, your associates tried to use me to set up a drug lab and I'm guessing you knew of their plan."
cs: „Ano, tvoji společníci se mě pokusili zneužít, abych jim pomohl založit drogovou varnu, ale hádám, že tys o tom plánu věděla.“
de: „Ja, deine Bekannten wollten mit meiner Hilfe ein Drogenlabor errichten, und ich würde annehmen, dass du über diesen Plan Bescheid wusstest.“
es: "Sí, tus socios intentaron utilizarme para montar un laboratorio de drogas. Me imagino que ya estarías al tanto de su plan".
fr: « Oui, tes associés ont essayé de me piéger pour installer un labo de drogues. Je suppose que tu connaissais leur projet. »
pl: „Tak, twoi znajomi próbowali wykorzystać mnie podczas przygotowywania sobie narkotykowego laboratorium. I zakładam, że wiedziałaś o ich planie”.
ru: «Да, твои подельники пытались использовать меня, чтобы организовать нарколабораторию, и, полагаю, ты знала про этот план».
