Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100008E00000683
source: Everyone knows drugs make you invulnerable to cold. You bet this one likes to *party*.
cs: Všichni vědí, že díky drogám jsi imunní vůči mrazu. Vsadíš se, že tahle ráda *kalí*.
de: Jeder weiß, dass man die Kälte nicht mehr spürt, wenn man auf Drogen ist. Du könntest wetten, dass sie gerne <i>Party macht</i>.
es: Todo el mundo sabe que las drogas te hacen invulnerable al frío. Apuesto a que le gusta el *jolgorio*.
fr: La drogue, ça réchauffe, c’est bien connu. Et elle a bien l’air de savoir *s’éclater*, celle-là.
pl: Wszyscy wiedzą, że narkotyki czynią cię niewrażliwym na zimno. Idziesz o zakład, że ta dziewczyna lubi *poimprezować*.
ru: Наркотики делают тебя невосприимчивым к холоду — это всем известно. Она наверняка любит *отжигать*.

# Dialogue Text/0x0100000400001A14
source: "You." The lieutenant turns to you. "If you were intending to use an unorthodox questioning technique for this branch of the investigation -- which, by the way, is tangential at best -- you should have let me in on it."
cs: „Vy.“ Poručík se k tobě otočí. „Pokud jste měl v úmyslu použít pro tuto část vyšetřování – která je mimochodem přinejlepším podružná – neortodoxní techniku výslechu, měl jste mě do toho zasvětit.“
de: „Sie.“ Der Lieutenant wendet sich an dich. „Wenn Sie in diesem Teil der Ermittlungen – der, wie ich anmerken möchte, bestenfalls nebensächlich ist – eine unorthodoxe Befragungsmethode anzuwenden gedachten, hätten Sie mich vorher einweihen sollen.“
es: "Usted". El teniente se vuelve hacia ti. "Si tenía la intención de usar una técnica de interrogatorio poco ortodoxa en esta parte de la investigación que, por cierto, en el mejor de los casos es tangencial, debería haberme hecho partícipe desde el minuto uno".
fr: Le lieutenant se tourne vers vous. « Si vous comptiez vous servir d’une méthode originale pour en apprendre davantage, vous auriez dû m’en parler au préalable. Et, soit dit en passant, la méthode en question me semble peu convaincante. »
pl: „Słuchaj” – zwraca się do ciebie porucznik. „Jeśli zamierzałeś wykorzystać niekonwencjonalne techniki przesłuchań na potrzeby tego wątku śledztwa – który jest swoją drogą w najlepszym razie marginalny – to powinieneś mnie o tym uprzedzić”.
ru: «Вот вы. — Лейтенант поворачивается к тебе: — Если вы собирались использовать свои *нетрадиционные методы* сбора показаний для этой линии нашего расследования, — которая, к слову, в лучшем случае проходит по касательной к основному делу, — вам стоило сообщить мне о своих намерениях».

# Dialogue Text/0x0100000400001B16
source: "What's that device you have there?"
cs: „Co je to za udělátko, co tam máte?“
de: „Was hast du da für ein Gerät?“
es: "¿Qué es ese chisme que tienes ahí?".
fr: « C’est quoi, cet appareil ? »
pl: „Co tam masz za urządzenie?”
ru: «Что это у тебя за устройство?»

# Alternate1/0x0100000400001B16
source: "Let's talk about your contact mic again."
cs: „Promluvme si znovu o tvém kontaktním mikrofonu.“
de: „Lass uns noch einmal über dein Kontaktmikro reden.“
es: "Volvamos a hablar de tu micrófono de contacto".
fr: « J’aimerais qu’on reparle de ton micro de contact. »
pl: „Porozmawiajmy jeszcze raz o twoim mikrofonie kontaktowym”.
ru: «Расскажи мне еще раз о контактном микрофоне».

# Dialogue Text/0x0100000400002268
source: "Actually, that's it for now." [Leave.]
cs: „To bude prozatím vše.“ [Odejdi.]
de: „Das war es eigentlich fürs Erste.“ [Ende.]
es: "Eso es todo". [Irte].
fr: « En fait, ce sera tout pour l’instant. » [Prendre congé.]
pl: „To właściwie na razie wszystko”. [Odejdź].
ru: «На самом деле у меня пока всё». [Уйти.]

# Dialogue Text/0x010000040000278A
source: "Yeah, man," she nods. "That's why you were crying over a hat, yelling about regaining your authority. National pride."
cs: „Přesně, čéče,“ přikývne. „Proto jste brečel kvůli té čepici a křičel, že chcete znovu získat autoritu. Hrdost pro národ a tak dále.“
de: „Ja, Mann“, sagt sie und nickt. „Deshalb hast du wegen einer blöden Kopfbedeckung rumgeheult und irgendwas von der Wiederherstellung deiner Autorität gebrüllt: aus gekränktem Nationalstolz.“
es: "Sí, tío", asiente. "Por eso estabas llorando por un gorro y gritando sobre recuperar tu autoridad. Orgullo nacional".
fr: « Mais ouais, acquiesce-t-elle. Voilà pourquoi vous vous êtes pris la tête avec ces histoires de bonnet, d’autorité et de fierté nationale. »
pl: „No tak” – kiwa głową. „To dlatego płakałeś przez czapkę i krzyczałeś o odzyskiwaniu autorytetu. Duma narodowa”.
ru: «Так вот оно что, дядя. — Она кивает. — Вот почему ты так ревел по поводу шапки, орал о восстановлении авторитета. Национальная гордость».

# Alternate1/0x010000040000278A
source: "So, the thing that's got you crying in front of strangers is... national pride?"
cs: „Takže to, co tě přimělo plakat před cizími lidmi, je… národní hrdost?“
de: „Du brichst also vor fremden Leuten in Tränen aus … weil du dich in deinem Nationalstolz angegriffen fühlst?“
es: "Entonces, lo que te hace llorar delante de extraños es... ¿orgullo nacional?".
fr: « Si je comprends bien, quand vous éclatez en sanglots devant des inconnus, c’est à cause de votre nationalisme... »
pl: „Więc płaczesz przy obcych z powodu... dumy narodowej?”
ru: «То есть когда ты начинаешь рыдать перед незнакомыми людьми... это из-за национальной гордости?»

# Dialogue Text/0x01000004000027D4
source: "First, they had just the faintest scent of chewing gum on them. I could still smell it under the... shit."
cs: „Nejdřív z nich byla jen slabá vůně žvýkačky. Pořád jsem ji cítil pod těmi… sračkami.“
de: „Na ja, zum einen haben sie ganz schwach nach Kaugummi gerochen. Ich konnte den Duft unter dem … stinkenden Dreck immer noch wahrnehmen.“
es: "Puedes para empezar, tenían un leve aroma a chicle. Lo disntiguí bajo todo el olor a mierda".
fr: « Déjà, il y avait une odeur subtile de chewing-gum ensevelie sous une tonne de... merde. »
pl: „Przede wszystkim pachną delikatnie gumą do żucia. Wyczułem ją mimo smrodu... gówna”.
ru: «Во-первых, они немного пахнут жвачкой. Я до сих пор слышу этот запах, даже несмотря на всё это... дерьмо».

# Dialogue Text/0x01000004000027F0
source: "Okay, of course... What did you want to know?"
cs: „Dobře, samozřejmě… Co byste chtěl vědět?“
de: „Okay, klar … Was willst du wissen?“
es: "Claro, desde luego. ¿Qué querías saber?".
fr: « D’accord, pas de souci... Qu’est-ce que vous voulez savoir ? »
pl: „Jasne, oczywiście... Co chcesz wiedzieć?”
ru: «Да, конечно... Что ты хочешь узнать?»

# Dialogue Text/0x01000004000028AD
source: "Man, when I get hurt I just wanna forget that shit, you know? That kind of selective memory."
cs: „Čéče, když se mi něco stane, chci na to zapomenout, víte? Taková selektivní paměť.“
de: „Mann, wenn mich jemand verletzt, will ich die Scheiße einfach nur vergessen, weißt du. Die Art von selektiver Erinnerung.“
es: "Tío, cuando sufro por algo prefiero olvidarme de la mierda que me hace daño. Eso es memoria selectiva".
fr: « Après une mésaventure, on a envie de passer à autre chose, c’est normal. Ce genre de mémoire sélective. »
pl: „Jak ja zostaję zraniona, to chcę o tym po prostu zapomnieć, co nie? To rodzaj pamięci selektywnej”.
ru: «Ну, знаешь, когда мне больно, я просто хочу поскорее забыть о том, что причинило мне боль. В этом плане избирательная».

# Dialogue Text/0x01000004000028C6
source: "How come you don't remember though? Is it, like, some *selective memory* thing?"
cs: „Jak to, že si ale nepamatujete? Je to jako ta věc se *selektivní pamětí*?“
de: „Aber wie kann es sein, dass du gar nichts mehr von ihr weißt? Hat es irgendwie was mit <i>selektiver Erinnerung</i> zu tun?“
es: "¿Cómo es que no te acuerdas? ¿Es rollo *memoria selectiva*?".
fr: « Comment ça se fait que vous vous souvenez plus d’elle ? C’est de la *mémoire sélective*, c’est ça ? »
pl: „Ale dlaczego jej nie pamiętasz? To jakaś... *pamięć selektywna*?”
ru: «Но как так вышло, что ты ничего не помнишь? Это что, типа, у тебя такая *избирательная память*?»

# Dialogue Text/0x0100000400002AE1
source: "Diamorphine? But that hasn't been around for years -- five or more, like, seven years maybe? Everybody just does *hunch* now."
cs: „Diamorfin? Ale ten už tu není celá léta – pět nebo možná i dýl, možná sedm let? Všichni teď jedou *hrb*.“
de: „Diamorphin? Aber das findet man schon seit Jahren nicht mehr. Seit mindestens fünf, vielleicht sogar sieben Jahren. Jetzt fährt sich jeder nur noch <i>Hydro</i>.“
es: ¿"Diamorfina"? Pero lleva años sin haber... Cinco o más, ¿quizá siete años? Ahora todo el mundo le da al *pálpito*".
fr: « De l’héroïne ? Mais ça fait des plombes que c’est plus à la mode. Genre 5 ans. Voire 7... Les gens se défoncent à la *maousse*, maintenant. »
pl: „Diamorfina? Nie widziałam tego od lat – pięciu czy może nawet siedmiu? Wszyscy teraz biorą *pajdę*”.
ru: «Диаморфин? Да его уже давно никто не толкает — лет пять или больше, может, даже все семь. Сейчас все подсели на *бег*».

# Dialogue Text/0x0100000400002B29
source: "Yes, and we have some questions for you."
cs: „Ano a máme na tebe otázky.“
de: „Ja, und wir müssen dir ein paar Fragen stellen.“
es: "Sí, y tenemos algunas preguntas para ti".
fr: « Oui, et nous avons quelques questions à te poser. »
pl: „Tak. I mamy do ciebie kilka pytań”.
ru: «Да, и у нас к тебе пара вопросов».

# Dialogue Text/0x0100005A0000C14A
source: "My 'associates'?" She blows on her chilled fingers. "I haven't got much to say about them."
cs: „O mých ‚společnících‘?“ Foukne si na prochladlé prsty. „Nemám k tomu moc co říct.“
de: „Meine ‚Bekannten‘?“ Sie haucht ihre durchgefrorenen Finger an. „Ich habe zu ihnen nicht viel zu sagen.“
es: "¿Mis 'socios'?" Se echa el aliento en sus dedos fríos. "No tengo mucho que decir sobre ellos".
fr: « Mes "associés" ? » Elle souffle sur ses doigts gelés. « J’ai pas grand-chose à dire sur eux. »
pl: „O moich »znajomych«?” – chucha na swoje zmarznięte palce. „Nie mam o nich zbyt wiele do powiedzenia”.
ru: «О моих „коллегах“? — Она дышит на замерзшие пальцы. — Мне нечего о них сказать».

# Dialogue Text/0x0100005A0000C5C3
source: "Yeah, kinda. I'm the head of the operation. Coordinated it with the Débardeurs, else they might get... unhappy."
cs: „Jo, tak nějak. Stojím v čele operace. Koordinovala jsem ji s Dokařskými odbory, jinak by nemuseli být… šťastní.“
de: „Kann man so sagen. Ich leite das Ganze. Habe es mit den Débardeuren koordiniert, ansonsten könnten sie … missmutig werden.“
es: "Sí, algo así. Soy la cabeza visible de la operación. Lo coordiné con los Débardeurs, porque sino podrían... poner pegas".
fr: « Ouais, plus ou moins. Je dirige les opérations. J’ai discuté avec les Débardeurs. Sinon, ils l’auraient peut-être mal pris... »
pl: „Taa, tak jakby. Jestem szefową przedsięwzięcia. Wszystko koordynowane z Débardeurami, bo w przeciwnym razie byliby... niezadowoleni”.
ru: «Типа того. Мозг всей операции. Разумеется, я согласовала ее с дебардёрами, иначе они бы... разозлились».

# Dialogue Text/0x0100005A0000C8ED
source: "Excuse me?" She casually brushes her hand through her hair.
cs: „Pardon?“ Nonšalantně si rukou prohrábne vlasy.
de: „Bitte was?“ Sie fährt sich beiläufig mit der Hand durchs Haar.
es: "¿Cómo dices?". Se pasa la mano por el pelo como si no pasara nada.
fr: « Pardon ? » Elle passe la main dans ses cheveux, l’air de rien.
pl: „Słucham?” – pyta i od niechcenia przeczesuje dłonią swoje włosy.
ru: «Что?» Она беззаботно поправляет волосы.

# Alternate1/0x0100005A0000C8ED
source: "Excuse me?" She casually brushes some snow off her sleeve.
cs: „Co prosím?“ Nenuceně si z rukávu odhrne sníh.
de: „Bitte was?“ Sie streift sich beiläufig mit der Hand Schnee vom Ärmel ab.
es: "¿Cómo dices?". Se quita nieve de la manga como si no pasara nada.
fr: « Pardon ? » Elle se débarrasse de la neige sur sa manche, l’air de rien.
pl: „Słucham?” – pyta i od niechcenia strzepuje śnieg z rękawa.
ru: «Что?» Она беззаботно отряхивает рукав от снега.

# Dialogue Text/0x0100005A0000CA73
source: "Who doesn't just *love* drugs? All the drugs." The lieutenant's voice is flat, although with a seeming undertone of sarcasm.
cs: „Kdo by drogy *nemiloval*. Všecičky.“ Poručík pronese úsečně s náznakem sarkasmu.
de: „Wer liebt sie nicht, die guten Drogen? All die guten Drogen.“ Die Stimme des Lieutenants ist tonlos, wenngleich ein unterschwelliger Sarkasmus mitklingt.
es: "¿Quién no *ama* las drogas? Todas y cada una de ellas". La voz del teniente es monótona, aunque le da un aparente tono de sarcasmo.
fr: « La drogue, y a que ça de *vrai* ! » Le ton de la voix de Kim est monotone, mais on peut y déceler une pointe d’ironie.
pl: „A kto nie *kocha* narkotyków? Wszystkich narkotyków” – stwierdza porucznik jest pozbawiony emocji, choć zdaje się, że pobrzmiewają w nim sarkastyczne tony.
ru: «Действительно. Наркотики — кто ж их не *любит*?» Голос Кима не выражает никаких эмоций, хотя в нем заметен явный налет сарказма.

# Dialogue Text/0x0100005A0000DC08
source: "Considering what we're trying to do here this doesn't look like a good sign."
cs: „Vzhledem k tomu, o co jste se tu snažili, to vůbec nevypadá jako dobré znamení.“
de: „Wenn man sich überlegt, was wir hier vorhaben, scheint das nicht gerade ein gutes Zeichen zu sein.“
es: "Si tenemos en cuenta lo que intentamos conseguir, esto no pinta a buena señal".
fr: « C’est pas forcément bon signe pour le projet en cours. »
pl: „Biorąc pod uwagę, co próbujemy tu zdziałać, nie wydaje się to dobrym znakiem”.
ru: «Принимая во внимание наши планы, это не очень-то хороший знак».

# Dialogue Text/0x0100005A000118BA
source: "Gee, thanks. Now, was there anything else on your mind?"
cs: „Jé, děkuju. Měls na srdci ještě něco?“
de: „Vielen Dank auch. Hast du sonst noch etwas auf dem Herzen?“
es: "Caray, gracias. Bueno, ¿querías algo más?".
fr: « C’est gentil de dire ça. Vous aviez autre chose à me dire ? »
pl: „Rety, dzięki. Masz do mnie jeszcze jakieś pytania?”
ru: «Вот уж спасибо. Ладно, что ты там еще хотел узнать?»

# Dialogue Text/0x0100007100001BBF
source: "Gotcha. I have some questions for you."
cs: „Chápu. Mám na tebe otázky.“
de: „Kapiert. Ich habe ein paar Fragen an dich.“
es: "Entiendo. Tengo que hacerte unas preguntas".
fr: « Pigé. J’ai quelques questions à te poser. »
pl: „Chwytam. Mam do ciebie kilka pytań”.
ru: «Ясно. У меня к тебе пара вопросов».

# Dialogue Text/0x0100007200000A63
source: "Hard-cop." She nods to you with respect and turns off her recording device.
cs: „Drsný polda.“ Kývne na tebe s respektem a vypne nahrávací zařízení.
de: „Hardcorebulle.“ Sie nickt dich respektvoll an und macht sich wieder an ihrem Aufnahmegerät zu schaffen.
es: "Poli duro". Asiente con respeto y apaga su aparato de grabación.
fr: « Le flic brutal. » Elle vous adresse un hochement de la tête en signe de respect, et éteint son micro.
pl: „Gliniarski hardkorze” – wita cię, kiwając z szacunkiem głową, po czym wyłącza swoje urządzenie nagrywające.
ru: «Хард-коп». Она с уважением кивает тебе и выключает свое записывающее устройство.

# Dialogue Text/0x0100008E000010BC
source: "Yeah. No one understands that sometimes you've got to make sacrifices for the sake of progress. It's all very distressing."
cs: „Jo. Nikdo nechápe to, že někdy musíte pro pokrok něco obětovat. Je to unavující.“
de: „Ja, niemand versteht, dass man auch mal Opfer bringen muss, wenn man vorankommen will. Es ist alles sehr besorgniserregend.“
es: "Sí. Nadie entiende que a veces hay que hacer sacrificios en aras del progreso. Es todo muy lamentable".
fr: « Ben ouais. Les gens comprennent pas que le progrès, ça demande des sacrifices, parfois. Franchement, c’est hyper angoissant. »
pl: „Tak. Nikt nie rozumie, że czasem trzeba poświęcić się dla postępu. To wszystko strasznie mnie niepokoi”.
ru: «Ага. Никто не понимает, что иногда прогресс требует жертв. Это очень угнетает».

# Dialogue Text/0x0100008E000010E9
source: "Don't get me wrong, I'm all for slow and steady progress. I just wish people would be a little more *reasonable*, is all."
cs: „Nechápejte mě špatně, jsem pro pomalý a trvalý pokrok. Jen bych si přál, aby lidé byli trochu *rozumnější*, toť vše.“
de: „Versteh mich nicht falsch, mir gefällt ein langsamer, allmählicher Fortschritt. Ich würde mir nur wünschen, dass die Leute ein klein bisschen <i>vernünftiger</i> wären.“
es: "No me malinterpretes, estoy a favor de un progreso lento y constante. Solo deseo que la gente sea un poco más *razonable*, eso es todo".
fr: « Non, mais attention, le progrès peut être lent du moment qu’il est régulier. J’aimerais juste que les gens soient un peu plus *raisonnables*, c’est tout. »
pl: „Nie zrozum mnie źle – nie mam nic przeciwko powolnemu i stałemu rozwojowi. Chciałbym po prostu, żeby ludzie byli nieco bardziej *rozsądni*”.
ru: «Не пойми меня неправильно, сам я за постепенный и устойчивый прогресс. Просто мне хочется, чтобы люди были чуть более *рациональны*, вот и всё».

# Dialogue Text/0x0100000400001888
source: "I'm sorry I said 'fuck the hat.' I was concentrating on something else..."
cs: „Omlouvám se, že jsem řekla ‚srát na čepici‘. Myslela jsem na něco jiného…“
de: „Tut mir leid, dass ich ‚fick die Kopfbedeckung‘ gesagt habe. Ich war auf etwas anderes konzentriert …“
es: "Siento haber dicho lo de 'que le follen al gorro'. Estaba concentrada en otra cosa".
fr: « Désolée d’avoir dit "on s’en branle". J’avais la tête ailleurs... »
pl: „Przepraszam, że powiedziałam »pieprzyć czapkę«. Skupiałam się na czymś innym...”
ru: «Извини за „на хуй шапку“. Я просто занята была...»

# Dialogue Text/0x01000004000018E3
source: "Yeah, well..." She tries to think of something to say, but can't. "Look man, fuck the hat."
cs: „Jasně, dobrá…“ Snaží se vymyslet něco, co by řekla, ale nedaří se jí to. „Podívejte, čéče, serte na čepici.“
de: „Ja, gut …“ Sie will etwas entgegnen, aber ihr fällt nichts ein. „Weißt du was, Mann, fick die Kopfbedeckung.“
es: "Ya, bueno...". Intenta pensar en algo que decir, pero no le sale. "Mira, que le follen al gorro".
fr: « Ouais, mais... » Elle essaie en vain de se justifier. « En vrai, on s’en branle du bonnet. »
pl: „Taa, no cóż...” – próbuje wymyślić jakąś odpowiedź, ale nic nie przychodzi jej do głowy. „Słuchaj, pieprzyć czapkę”.
ru: «Ну да, точно... — Она пытается придумать, что еще на это сказать, но ей ничего не приходит в голову. — Слушай, да на хуй шапку».

# Dialogue Text/0x01000004000019D1
source: "You know, that sounds kinda nice..."
cs: „A víte, že to zní docela dobře…“
de: „Klingt irgendwie ganz nett …“
es: "Pues suena bastante bien...".
fr: « J’approuve ce plan... »
pl: „Wiesz, to brzmi nawet nieźle...”
ru: «А знаешь, звучит не так уж плохо...»

# Dialogue Text/0x0100000400001B28
source: "You seem surprisingly comfortable with being questioned. Why's that?"
cs: „Zdá se, že vám překvapivě nevadí, když vás někdo vyslýchá. Jak to?“
de: „Es scheint dir gar nichts auszumachen, befragt zu werden. Warum?“
es: "Pareces sorprendentemente cómoda con este interrogatorio improvisado. ¿Existe algún motivo de peso?".
fr: « Mes questions n’ont pas l’air de te perturber. Comment ça se fait ? »
pl: „Zaskakująco spokojnie traktujesz to przesłuchanie. Czemu?”
ru: «Ты выглядишь на удивление спокойно для человека, у которого берут показания. Почему?»

# Dialogue Text/0x010000040000268E
source: "So, like..." The girl on the ice looks up at you. "Seriously, what's eating you, man?"
cs: „Takže…“ Dívka na ledě se na tebe zadívá. „Vážně, co vás žere?“
de: „Ähm, naja …“ Die junge Frau auf dem Eis blickt zu dir hoch. „Im Ernst, was nagt an dir, Mann?“
es: "Así que...". La chica te mira. "En serio, ¿qué te carcome, tío?".
fr: « Du coup... » La gamine vous lance un regard. « C’est quoi qui vous prend la tête, au juste ? »
pl: „Więc...” – dziewczyna na lodzie zadziera głowę i spogląda na ciebie. „Co cię gryzie?”
ru: «Это... типа... — Сидящая на льду девушка смотрит на тебя снизу вверх. — Серьезно, дядь, что тебя гложет?»

# Dialogue Text/0x0100000400002744
source: "Really? That many?! Reduces me to tears thinking of the 3.6 billion and god knows how many more in that Seol place, crushed under the tyranny of the market."
cs: „Opravdu? Tolik?! Je mi do pláče, když si vzpomenu na 3,6 miliardy a bůhví kolik dalších lidí v Seolu, kteří jsou drceni tyranií trhu.“
de: „Echt? So viele?! Wenn ich an die 3,6 Milliarden und die weiß Gott wie vielen weiteren Seelen in diesem Seol denke, die allesamt unter der Tyrannei des Marktes ächzen, kommen mir die Tränen.“
es: "¿En serio? ¿¡Tantos!? Lloro pensando en esos tres mil seiscientos millones y dios sabe cuántos más en ese tal Seol, asfixiados por la tiranía del mercado".
fr: « Vraiment ? Autant que ça !? Quand je pense aux 3,6 milliards d’individus, sans compter le nombre effarant de Séolites ou autre, qui subissent la tyrannie du marché, ça me fend le cœur. »
pl: „Naprawdę? Aż tylu?! Płakać mi się chce na myśl o tym, że 3 miliardy sześćset milionów ludzi i bóg wie ilu jeszcze w Seolu cierpi wskutek tyranii rynku”.
ru: «Да ну! Так много?! У меня просто слезы из глаз, когда я думаю об этих 3,6 миллиарда людей и еще бог знает сколько их там в Соли, сокрушенных под гнетом тирании рынка».

# Dialogue Text/0x0100000400002866
source: "Come to think of it -- the *whore* could have written them to her *lover*!"
cs: „Když o tom tak přemýšlím – ta *děvka* je mohla psát svému *milenci*!“
de: „Wenn ich es mir recht überlege, könnte die <i>Hure</i> sie für ihren <i>Liebhaber</i> verfasst haben!“
es: "Ahora que lo pienso... ¡la muy *zorra* pudo habérselas escrito a su *amante*!".
fr: « Maintenant que j’y pense, cette *garce* les a peut-être écrites à son *amant* ! »
pl: „Właściwie to... ta *dziwka* mogła napisać je do swojego *kochanka*!”
ru: «А вообще, если подумать... эта *шлюха* могла писать своему *любовнику*!»

# Dialogue Text/0x0100000400002B01
source: He rolls his collar down to normal human level and pulls out his familiar notebook. "We're from the police, by the way."
cs: Ohrne si límec zpět na přijatelnou lidskou úroveň a vytáhne svůj pověstný zápisník. „Mimochodem, jsme od policie.“
de: Er zieht seinen Kragen wieder so weit herunter, wie ihn normale Menschen tragen, und holt sein Notizbuch hervor. „Wir sind übrigens von der Polizei.“
es: Se baja el cuello a un nivel normal para un ser humano y saca su ya familiar cuaderno. "Somos de la policía, por cierto".
fr: Il baisse son col à une hauteur raisonnable et sort son fameux calepin. « Pour votre gouverne, nous sommes de la police, mademoiselle. »
pl: Opuszcza kołnierz kurtki do poziomu odpowiedniego dla normalnej istoty ludzkiej i wyjmuje swój notatnik. „Jesteśmy policjantami”.
ru: Он опускает воротник до человеческого уровня и вытаскивает свой любимый блокнот. «Кстати, мы из полиции».

# Dialogue Text/0x0100001400001FF4
source: "Too many millions to even know, all squashed under the tyranny of the market. It's terrible!"
cs: „Příliš mnoho milionů, než abychom to vůbec věděli, všichni jsou utiskováni pod tyranií trhu. Je to příšerný!“
de: „Zu viele Millionen, als dass man es genau sagen könnte, alle erdrückt von der Tyrannei des Marktes. Es ist furchtbar!“
es: "Demasiados millones para contarlos, todos ahogados por la tiranía del mercado. ¡Es terrible!".
fr: « Des millions et des millions de gens qui subissent la tyrannie du marché. C’est affreux ! »
pl: „Zbyt wiele milionów, żeby objąć rozumem. I wszyscy pod butem rynkowej tyranii. Potworność!”
ru: «Так много миллионов, что не сосчитать — и все задавлены тиранией рынка. Чудовищно!»

# Dialogue Text/0x0100001400002072
source: "You must be Acele."
cs: „Ty musíš být Acele.“
de: „Du musst Acele sein.“
es: "Tú debes ser Acele".
fr: « Je suppose que tu es Acèle. »
pl: „Ty musisz być Acele”.
ru: «Ты, должно быть, Асель».
