Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000004000051F0
source: "The people who built this world intended it to be better for you, but they failed. It is easier to live in their failure with this by your side." (Tap on the tape recorder.)
cs: „Lidé, kteří tenhle svět vybudovali, chtěli, aby byl pro vás lepší, ale nepodařilo se jim to. Je snazší žít v jejich selhání s tímhle po boku.“ (Ťukni na diktafon.)
de: „Die Leute, die diese Welt erbaut haben, hatten etwas Besseres für dich im Sinn, aber sie sind gescheitert. Mit diesem Gerät an deiner Seite ist es einfacher, mit ihrem Versagen zu leben.“ (Du tippst gegen das Tonbandgerät.)
es: "La gente que construyó este mundo tenía la intención de que fuera mejor para ti, pero fracasaron. Es más fácil vivir en ese fracaso con esto a tu lado". (Darle un toque a la grabadora).
fr: « Les gens qui ont façonné le monde voulaient t’offrir une vie meilleure, mais ils ont échoué. Te sépare jamais de ce magnétograveur. » (Toucher le magnétograveur.)
pl: „Ludzie, którzy stworzyli ten świat, chcieli, żeby był on lepszy dla ciebie. Lecz zawiedli. Łatwiej żyć z ich porażką, kiedy masz u boku to”. (Postukaj w rejestrator taśm).
ru: «Создатели этого мира хотели сделать его лучше, но у них ничего не вышло. С этим, — ты похлопываешь по магнитофону, — в их бракованном мире жить проще».

# Dialogue Text/0x010000040000531A
source: There is little you can do to help her now, but given the chance you feel like you *should*. There is something about her. A weightiness.
cs: Teď jí můžeš pomoct, ale jen na oko, tedy až budeš mít možnost, cítíš, že bys vlastně měl. Něco na ní je. Její podstata.
de: Du kannst jetzt kaum etwas für sie tun, aber du hast das Gefühl, dass du das <i>solltest</i>, wenn du denn die Möglichkeit hättest. Sie strahlt etwas aus. Eine Schwere.
es: No hay mucho que puedas hacer para ayudarla ahora, pero si se diera el caso, sientes que *deberías*. Sientes que tiene cierta importancia.
fr: Tu ne peux pas faire grand-chose pour l’aider en ce moment, mais si l’occasion se présente, tu ferais bien de le faire. Elle dégage quelque chose. Une certaine pesanteur.
pl: Niewiele możesz teraz zrobić, żeby jej pomóc, lecz czujesz, że jeśli nadarzy się okazja, *powinieneś* to zrobić. Jest w niej coś dziwnego. Jakiś ciężar.
ru: Ты сейчас мало чем можешь ей помочь. Но вероятность есть, а значит ты чувствуешь, что *должен*. Есть в ней что-то такое. Что-то весомое.

# Dialogue Text/0x010000060001DF8C
source: Long shadows, short shadows. Quiet shadows of local children, loud shadows drunks and also a shadow made of sticks... you breathe on your hands for warmth.
cs: Dlouhé stíny, krátké stíny. Tiché stíny místních dětí, hlasité stíny opilců a také stín z klacků… dýchneš na ruce, aby ses zahřál.
de: Lange Schatten, kurze Schatten. Stille Schatten der hiesigen Kinder, laute Schatten der Trinker und auch ein Schatten, der aus Stöcken besteht … Du hauchst deine Hände an, um sie aufzuwärmen.
es: Sombras largas, sombras cortas. Sombras calladas de niños lugareños. Sombras ruidosas de borrachos y también una sombra hecha de palos. Te echas el aliento en las manos para entrar en calor.
fr: Des ombres longues, d’autres ramassées. Les ombres tranquilles des enfants du coin, les ombres tapageuses des ivrognes, et puis une ombre faite de bouts de bois… Tu souffles sur tes mains pour les réchauffer.
pl: Długie cienie, krótkie cienie. Ciche cienie miejscowych dzieciaków, głośne cienie pijaków, a także cień zrobiony z patyków... Chuchasz na swoje dłonie, żeby je rozgrzać.
ru: Длинные тени, короткие тени. Тихие тени местной ребятни, громкие тени забулдыг, а еще тень из палочек... Ты пытаешься согреть замерзшие руки дыханием.

# Dialogue Text/0x0100000B000001DE
source: "What's your name?"
cs: „Jak se jmenujete?“
de: „Wie heißt du?“
es: "¿Cómo te llamas?".
fr: « Comment est-ce que tu t’appelles ? »
pl: „Jak się nazywasz?”
ru: «Как тебя зовут?»

# Dialogue Text/0x0100000B000003E0
source: "Yeah, people just can't get off their asses -- zero hireable talent in this city. Zero. No wonder everyone's poor as potatoes."
cs: „Jo, lidi prostě nedokážou zvednout zadek – v tomhle městě jsou nuly, které by šlo zaměstnat. Nuly. Není divu, že jsou všichni chudý jak kostelní myši.“
de: „Ja, die Leute hocken nur auf ihren Ärschen – keiner in dieser Stadt taugt was in seinem Job. Keiner. Kein Wunder, dass alle arm wie Kirchenmäuse sind.“
es: "Sí, la gente no mueve el culo.. En esta ciudad no hay talento que contratar. Cero. No me extraña que todos sean pobres como ratas".
fr: « Ouais, personne ne veut se remuer le train dans cette ville. Comment peut-on recruter qui que ce soit dans ces conditions ? Pas étonnant que tout le monde soit fauché comme les blés. »
pl: „Tak, ludzie nie potrafią po prostu ruszyć tyłków. Nie ma w tym mieście nikogo, kogo warto by zatrudnić. Nikogo. Nie dziwne, że wszyscy klepią taką biedę”.
ru: «Ага, оставили бы уже их в покое! В этом городе вообще нанимать некого. Не-ко-го. Неудивительно, что все тут бедны как церковные мыши».

# Dialogue Text/0x0100000B000003FB
source: "Oh, really?"
cs: „Ach, opravdu?“
de: „Ach, tatsächlich?“
es: "Oh, ¿en serio?".
fr: « Vraiment ? »
pl: „Och, poważnie?”
ru: «Что? Серьезно?»

# Dialogue Text/0x0100001400001EB0
source: Why would a categorical *no* need a conditional *no* to support it?
cs: Proč by vlastně kategorické *ne* mělo být podpořeno podmíněným *ne*?
de: Warum benötigt ein kategorisches „Nein“ ein konditionales „Nein“, um die Aussage zu stützen?
es: ¿Por qué iba a necesitar un *no* categórico un *no* condicional que lo respaldara?
fr: Un *non* catégorique n’a pas besoin d’un *non* conditionnel pour s’affirmer.
pl: Czemu „nie” kategoryczne miałoby potrzebować wsparcia „nie” warunkowego?
ru: Если ответ и так *нет*, к чему добавлять еще какие-то *условия*?

# Dialogue Text/0x01000014000020A2
source: "I didn't see a case in the church story."
cs: „Když bych vám pomohl s tím kostelem, tak by to pro mě nemělo žádný prospěch.“
de: „Ich hatte nicht vor, die Geschichte mit der Kirche weiterzuverfolgen.“
es: "No vi nada reseñable en el asunto de la iglesia que me empuje a investigarla".
fr: « Selon moi, l’église ne mérite pas qu’on lui consacre une affaire. »
pl: „Nie dopatrzyłem się w historyjce o kościele niczego wartego sprawdzenia”.
ru: «Вся эта история с церковью — это не забота полиции».

# Dialogue Text/0x0100002100001B81
source: She looks down, pretending to be busy with the device.
cs: Podívá se dolů a předstírá, že je zaneprázdněná přístrojem.svým udělátkem.
de: Sie sieht zu Boden und tut so, als wäre sie mit dem Gerät beschäftigt.
es: Mira hacia abajo y finge estar ocupada con el dispositivo.
fr: Elle garde les yeux baissés, l’air de s’affairer sur son appareil.
pl: Spogląda w dół, udając, że jest zajęta urządzeniem.
ru: Она опускает взгляд, делая вид, что очень занята работой устройства.

# Dialogue Text/0x0100002100001E58
source: "You know, you're not the only one with issues." There's a motherly hint to her voice. "I self-medicate, shit... life's a horror, you know."
cs: „Víte, že nejste jediný, kdo tu má problémy.“ V jejím hlase zazní mateřský nádech. „Sama se léčím, sakra… život není zrovna růžový, víte?“
de: „Weißt du, du bist nicht der Einzige mit Problemen.“ Ihre Stimme hört sich ein wenig mütterlich an. „Scheiße, ich verabreiche mir selbst Medikamente … Das Leben ist der pure Horror, weißt du.“
es: "No eres el único con problemas". Hay un indicio maternal en su voz. "Yo me automedico, joder. La vida es un horror, ¿sabes?".
fr: « Vous savez, vous êtes pas le seul à être paumé. » Sa voix a pris une inflexion maternelle. « Je me soigne toute seule, moi, imaginez… C’est horrible, la vie. »
pl: „Wiesz, nie tylko ty masz problemy” – w jej głosie słychać matczyne tony. „Ja biorę leki na własną rękę, szlag... życie jest straszne”.
ru: «Знаешь, ты тут не единственный, у кого проблемы. — В ее голосе слышны материнские нотки. — Я свою тоску тоже заглушаю, как могу... Жизнь — сущий кошмар».

# Alternate1/0x0100002100001E58
source: "Okay, sure. You're not the only one with issues." There's a motherly hint to her voice. "I self-medicate, shit... life's a horror, you know."
cs: „Dobře, jistě. Nejste jediný, kdo má problémy.“ V jejím hlase je mateřský nádech. „Léčím se sama, sakra… život je šílený, víte.“
de: „Okay, klar. Du bist nicht der Einzige mit Problemen.“ Ihre Stimme hört sich ein wenig mütterlich an. „Scheiße, ich verabreiche mir selbst Medikamente … Das Leben ist der pure Horror, weißt du.“
es: "Vale. No eres el único con problemas". Hay un indicio maternal en su voz. "Yo me automedico, joder. La vida es un horror, ¿sabes?".
fr: « Comme vous voulez. Vous êtes pas le seul à être paumé. » Sa voix a pris une inflexion maternelle. « Je me soigne toute seule, moi, imaginez… C’est horrible, la vie. »
pl: „Okej, jasne. Nie tylko ty masz problemy” – w jej głosie słychać matczyne tony. „Ja biorę leki na własną rękę, szlag... życie jest straszne”.
ru: «Ну да, конечно. Ты тут не единственный, у кого проблемы. — В ее голосе слышны материнские нотки. — Я свою тоску тоже заглушаю, как могу... Жизнь — сущий кошмар».

# Dialogue Text/0x0100005A0000C2E5
source: "This?" She taps on the electronic device. "Yeah, it's a portable recording device. For field recording. Low quality, but still."
cs: „Tohle?“ Poklepe na přístroj. „Přenosné nahrávací zařízení. Určené k polnímu nahrávání. Nízká kvalita, ale přece.“
de: „Das?“ Sie tippt gegen das Elektronikgerät. „Also das ist ein tragbares Aufnahmegerät. Für den Außeneinsatz gedacht. Die Qualität ist nicht so toll, aber es geht.“
es: "¿Esto?". Toca el dispositivo electrónico. "Es un dispositivo de grabación portátil. Para grabaciones de campo y eso. De baja calidad, pero sirve".
fr: « Ça ? » Elle tapote l’appareil électronique. « Ouais, c’est un enregistreur portable qui sert à capter les sons environnants. Ça reste du bas de gamme, mais bon. »
pl: „To?” – pyta, stukając elektroniczne urządzenie. „To przenośne urządzenie nagrywające. Służy do pracy w terenie. Nagrania są niskiej jakości, ale lepsze to niż nic”.
ru: «Это? — Она похлопывает по электронному прибору. — Ага, это переносное записывающее устройство. Для записи в полевых условиях. Качество не ахти, но что поделать».

# Dialogue Text/0x0100005A0000C93D
source: "He bought the family a huge house, so we got to live... at least temporarily... in a giant *castle* in Jamrock. And then he died."
cs: „Koupil rodině ohromný dům, takže jsme žili… alespoň dočasně… v majestátním *zámku* ve Šprajclu. A pak umřel.“
de: „Er hat der Familie ein riesiges Haus gekauft, also lebten wir … zumindest vorübergehend … in einem gigantischen <i>Schloss</i> in Jamrock. Und dann starb er.“
es: "Nos compró una casa enorme, así que tuvimos donde vivir durante un tiempo. Era un *castillo* gigante en Jamrock. Y luego la espichó".
fr: « Il a acheté une maison énorme pour la famille. Du coup, on a habité dans un *château* à Jamrock... Du moins temporairement. Ensuite, il est mort. »
pl: „Kupił rodzinie wielki dom, więc mieszkaliśmy... przynajmniej przez pewien czas... w olbrzymim *zamku* w Jamrock. A później umarł”.
ru: «Он купил нашей семье огромный дом, так что мы жили... по крайней мере некоторое время... в гигантском *замке* в Джемроке. А потом он умер».

# Dialogue Text/0x0100005A0000C94F
source: "Yes, better that way..."
cs: „Ano, tak to bude lepší…“
de: „Ja, besser ist es …“
es: "Sí, mejor así...".
fr: « Oui, c’est mieux comme ça... »
pl: „Tak, tak będzie lepiej...”
ru: «Да, лучше не надо...»

# Dialogue Text/0x0100005A0000CA5F
source: "Yeah, no, don't worry, I was just saying... I don't mind drugs, I'm all into drugs myself, yeah, drugs."
cs: „Jo, ne, neboj, chtěl jsem říct… Drogy mi nevadí, drogy jsou něco pro mě. Jo, drogy.“
de: „Ja, nein, keine Sorge, ich wollte nur sagen … Ich habe nichts gegen Drogen. Ich stehe selbst voll auf Drogen. Ja, Drogen.“
es: "Ya, no. No te preocupes, lo que decía es que... No me importan las drogas. A mí también me gustan las drogas. Sí. Drogas".
fr: « Ouais, non, pas de souci. J’ai rien contre la drogue. La drogue, c’est carrément sympa. Moi, ça me plaît bien, en tout cas. »
pl: „Tak, dobra, nie przejmuj się. Mówiłem tylko, że... Nie mam nic do narkotyków, sam je zażywam. Tak. Narkotyki”.
ru: «Ага. Не переживай, я просто хотел сказать... Я ничего не имею против наркотиков, я и сам их люблю. Люблю наркотики, да».

# Dialogue Text/0x0100007100001B6C
source: "You're Acele."
cs: „Ty musíš být Acele.“
de: „Du bist Acele.“
es: "Eres Acele".
fr: « C’est toi, Acèle. »
pl: „Ty jesteś Acele”.
ru: «Ты — Асель».

# Dialogue Text/0x0100008E00000222
source: What did she just say? That's not how a civilian is supposed to address an officer of the law.
cs: Co to vypustila z pusy? To není korektní způsob, jakým má civilista adresovat příslušníka policejních složek.
de: Was hat sie gerade gesagt? Eine Zivilistin sollte einen Gesetzeshüter auf keinen Fall so ansprechen.
es: ¿Qué acaba de decir? Así no es como se supone que un civil debe dirigirse a un agente de la ley.
fr: Qu’est-ce qu’elle vient de dire, là ? Depuis quand les civils s’adressent ainsi à un représentant de la loi ?
pl: Co ona właśnie powiedziała? Nie tak powinni odzywać się cywile do funkcjonariuszy policji.
ru: Что она такое говорит? Разве может гражданский обращаться к представителю закона в таком тоне?

# Dialogue Text/0x0100008E000010AC
source: "People just keep putting their selfish interests ahead of the greater good."
cs: „Lidé pořád upřednostňují své sobecké zájmy před větším dobrem.“
de: „Die Leute stellen ihre eigenen Interessen einfach ständig über das Allgemeinwohl.“
es: "La gente sigue anteponiendo sus intereses egoístas al bien común".
fr: « Faut toujours que les gens fassent passer leur intérêt personnel avant le bien commun, en fait. »
pl: „Ludzie wciąż wyżej stawiają swoje własne interesy nad wyższym dobrem”.
ru: «Люди постоянно ставят свои корыстные интересы превыше всеобщего блага».
