Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/19 ACELE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000004000051BB
source: The device is still warm from her touch -- and heavy as a brick, from the batteries inside. The company logo "Omicron" adorns its yellow plastic cover. Inside, the tape is rolling -- the girl looks at the device in your hands.
cs: To udělátko je ještě teplé na dotek – je těžké jako cihla, ale to kvůli té velké baterii uvnitř. Jeho žlutý plastový kryt zdobí logo společnosti „Omikron“. Uvnitř se převaluje cívka – dívka si prohlíží udělátko ve tvých rukou.
de: Das Gerät ist von ihrer Berührung immer noch warm – und wegen der Batterien darin schwer wie ein Ziegel. Das Firmenlogo „Omicron“ schmückt seine gelbe Plastikabdeckung. Im Inneren dreht sich das Tonband. Die junge Frau sieht das Gerät in deinen Händen an.
es: El dispositivo aún conserva la calidez de su tacto. Pesa como un ladrillo por las pilas que tiene dentro. El logotipo de la compañía Omicron adorna su cubierta de plástico amarillo. La cinta de su interior gira. La chica mira el dispositivo que sostienes entre las manos.
fr: Réchauffé par son contact, l’appareil est aussi lourd qu’une brique à cause des piles. Le boîtier en plastique jaune est orné d’un logo « Omicron ». La bande défile à l’intérieur. La fille observe l’appareil dans tes mains.
pl: Urządzenie wciąż jest ciepłe od jej dotyku. I ciężkie jak cegła przez włożone do środka baterie. Na plastikowej, żółtej obudowie widnieje logo „Omicron”. W środku przesuwa się taśma. Dziewczyna spogląda na rejestrator w twoich rękach.
ru: Устройство тяжелое, как кирпич: это из-за батареек. Еще хранит тепло ее рук. Желтую пластмассовую крышку украшает логотип компании «Омикрон». Под крышкой крутится пленка. Девушка смотрит на устройство у тебя в руках.

# Dialogue Text/0x010000060001E0C3
source: Hmmm... *perhaps*?
cs: Hmmm… *možná*?
de: Hmmm … <i>Vielleicht</i>?
es: Mmm. ¿*Quizás*?
fr: Hmmm… Ça se *pourrait*, non ?
pl: Hmm. *Być może*?
ru: Хм-м-м... *возможно*?

# Dialogue Text/0x010000060001E123
source: Yes, but it itches really, really bad...
cs: To jo, ale svědí to teda kurevsky dost…
de: Ja, aber es juckt so, so fürchterlich …
es: Sí, pero me pica mucho...
fr: Même quand ils ne demandent que de remonter à la surface ?
pl: Tyle że swędzi bardzo, bardzo mocno...
ru: Ага, но ведь чешется! Да как сильно!..

# Dialogue Text/0x0100000B000003C6
source: "I'm positive. Now, I had some questions for you before all this started."
cs: „Jsem pozitivní. Než jsme s tím začali, měl jsem na vás pár otázek.“
de: „Ganz sicher. Also, bevor das alles begonnen hat, wollte ich dir eigentlich ein paar Fragen stellen.“
es: "Estoy seguro. Y antes de que comenzara todo esto quería hacerte unas preguntas".
fr: « Du tout. Sinon, j’avais des questions à te poser. »
pl: „Tak, bankowo pewny. Ale zanim zaczęliśmy całą tę dyskusję, miałem do ciebie kilka pytań”.
ru: «Абсолютно уверен. А теперь позволь мне задать тебе пару вопросов, с которыми я сюда пришел».

# Dialogue Text/0x010000140000380E
source: She looks prettier all of a sudden. The muscles of her face have relaxed. She must be quite pleased.
cs: Najednou vypadá hezčí. Svaly v obličeji se jí uvolnily. Musí být celkem spokojená.
de: Auf einmal sieht sie hübscher aus. Ihre Gesichtsmuskulatur hat sich entspannt. Sie muss ziemlich zufrieden sein.
es: De repente parece más bonita. Ha relajado los músculos de la cara. Debe estar bastante contenta.
fr: Elle te paraît subitement plus belle. Les muscles de son visage se sont détendus. Elle doit être ravie.
pl: Nagle wydaje się ładniejsza. Mięśnie jej twarzy rozluźniły się. Musi być bardzo zadowolona.
ru: Внезапно она начинает казаться тебе привлекательнее. Мышцы ее лица расслабляются. Должно быть, она очень довольна.

# Dialogue Text/0x0100002100001B7B
source: "Excuse me, what did you just say?"
cs: „Promiňte, co jste to řekl?“
de: „Entschuldige mal, was hast du gerade gesagt?“
es: "Disculpa, ¿qué acabas de decir?".
fr: « Pardon ? Qu’est-ce que tu viens de dire ? »
pl: „Przepraszam, co ty właśnie powiedziałaś?”
ru: «Прошу прощения, что ты сейчас сказала?»

# Dialogue Text/0x0100002100001B9C
source: "I'm sorry, sir. I'm sorry. I was trying to concentrate on this thing here and I'm sorry I said that. My dad swears, my boyfriend swears... my whole family does. I've caught the habit. I didn't mean to... and I'm sorry."
cs: „Mrzí mě to, pane. Omlouvám se. Snažila jsem se soustředit na tuhle věc tady a omlouvám se, že jsem to vůbec řekla. Můj táta mi nadává, můj přítel mi nadává… celá moje rodina mi nadává. Bohužel to mám v povaze. Nechtěla jsem… a omlouvám se.“
de: „Es tut mir leid. Entschuldige. Ich war nur gerade mit diesem Ding hier beschäftigt. Tut mir leid, dass ich das gesagt habe. Mein Vater flucht, mein Freund flucht … und jeder in meiner Familie. Ich habe es mir angewöhnt. Ich wollte das nicht … und es tut mir leid.“
es: "Lo siento, señor. Perdón. Intentaba concentrarme en esto de aquí y lamento haber dicho eso. Mi padre dice palabrotas. Y mi novio y toda mi familia. Se me ha pegado el hábito. No era mi intención. Lo siento".
fr: « Pardon, monsieur, je m’excuse. J’étais concentrée sur ce machin et je regrette d’avoir dit ça. Mon père parle mal, mon copain aussi… toute ma famille, en fait. Ça a déteint sur moi. Mais je pensais pas à mal… vraiment, je m’excuse. »
pl: „Przepraszam. Przepraszam. Próbowałam skupić się na tym sprzęcie i przykro mi, że się tak odezwałam. Mój ojciec klnie, mój chłopak klnie... Cała moja rodzina klnie. Wyrobiłam sobie ten zły nawyk. Powiedziałam to odruchowo... i przepraszam”.
ru: «Извиняюсь, дяденька. Прости, пожалуйста. Я пыталась сосредоточиться на этой штуковине, я не хотела так говорить. Мой отец матерится, мой парень матерится... да вся моя семья матерится. Так что это своего рода привычка. Я не хотела... Прости».

# Dialogue Text/0x0100002100001CBE
source: (Start jumping up and down on the sea ice, gesturing toward it with both hands, as if to say, *this* is where it was supposed to take place!)
cs: (Začni poskakovat na kusu mořském ledu a gestikuluj směrem k ní oběma rukama, jako bys říkal: *Tady* se to jako mělo odehrát!)
de: (Du hüpfst auf dem zugefrorenen Meer auf und ab und deutest mit beiden Händen darauf, als wolltest du sagen: „<i>Hier</i> soll es also stattfinden!“)
es: (Saltar sobre el hielo, señalándolo con ambas manos como diciendo que *así* es como se suponía que tendría lugar).
fr: (Sauter sur place sur la mer gelée en désignant la glace dans de grands mouvements des deux mains, comme pour présenter la zone où *l’action* serait censée se dérouler.)
pl: (Zacznij podskakiwać na lodzie, gestykulując w jego stronie, jakbyś chciał podkreślić, że miałoby się to wydarzyć *właśnie tutaj*!)
ru: (Начать прыгать на льду, показывая на него обеими руками: *здесь*, именно здесь все должно было произойти!)

# Dialogue Text/0x0100002100001DCC
source: Your shoulders have already tensed up with emotion. Let it all out.
cs: Tvoje ramena jsou napumpované emocemi. Dej to všechno najevo.
de: Deine Schultern sind vor lauter Emotionen schon angespannt. Lass alles raus.
es: Ya tienes los hombros tensos por la emoción. Échalo todo.
fr: Tu sens la tension émotionnelle accumulée dans tes épaules. Vas-y, lâche tout.
pl: Twoje barki są całe spięte od emocji. Wyrzuć ją z siebie.
ru: Твои плечи уже одеревенели от напряжения. Давай, выплесни свои эмоции.

# Dialogue Text/0x0100002100001E3B
source: Looking up she sees a grown man -- on the wrong side of forty, his face bloated from alcohol and god knows what else -- not so quietly crying.
cs: Vzhlédne a vidí dospělého muže – na prahu čtyřicítky, s obličejem nafouklým od alkoholu a bůhvíčeho ještě -, který ne zrovna tiše pláče.
de: Als sie aufblickt, erkennt sie einen erwachsenen Mann – gut jenseits der Vierzig, das Gesicht aufgedunsen von Alkohol und Gott weiß was noch –, der alles andere als leise weint.
es: Al alzar la vista ve a un hombre que lleva fatal lo que le queda de los cuarenta, con la cara hinchada por el alcohol y dios sabe qué más. Un hombre que llora sin disimulo alguno.
fr: Elle lève les yeux et découvre un homme, du mauvais côté de la quarantaine, le visage bouffi par l’alcool et Dieu sait quoi d’autre, qui pleure avec une discrétion toute relative.
pl: Spoglądając w górę, widzi dorosłego mężczyznę grubo po czterdziestce z twarzą opuchniętą od alkoholu i bóg wie czego jeszcze, który płacze na cały regulator.
ru: Она поднимает взгляд и видит мужчину, давно переступившего сорокалетний рубеж. Его лицо обрюзгло от злоупотребления алкоголем и бог весть чем еще. Он громко рыдает.

# Dialogue Text/0x0100002100001E74
source: "Would it be alright... if I asked you some questions now?"
cs: „Nevadilo by ti, kdybych se tě teď na něco zeptal?“
de: „Wäre es in Ordnung … wenn ich dir jetzt ein paar Fragen stellen würde?“
es: "¿Estaría bien... si te hago algunas preguntas ahora?".
fr: « Ça te va si… si je te pose quelques questions, maintenant ? »
pl: „Czy mógłbym... zadać ci teraz kilka pytań?”
ru: «А теперь не возражаешь, если я... задам тебе пару вопросов?»

# Dialogue Text/0x0100002100002A86
source: Pain radiates through your leg. It still hurts to use it -- even for kicking snow into someone's face.
cs: Bolest pulzuje do celé nohy. Pořád to bolí – dokonce i když chceš někomu kopnout sníh do obličeje.
de: Schmerz durchströmt dein Bein. Jede Bewegung tut immer noch weh – selbst wenn du nur jemandem Schnee ins Gesicht schleuderst.
es: El dolor te atraviesa la pierna. Usarla sigue doliendo, incluso para patear nieve al rostro de alguien.
fr: La douleur irradie votre jambe. Cette dernière vous fait encore souffrir dès que vous l’utilisez, même pour envoyer de la neige au visage de quelqu’un.
pl: W nodze pulsuje ci ból. Korzystanie z niej nadal jest trudne, nawet jeśli tylko sypiesz nią komuś śniegiem w twarz.
ru: Боль волнами проходит по ноге — слишком мучительная даже для того, чтобы пнуть снег кому-нибудь в лицо.

# Dialogue Text/0x0100005A0000B9B4
source: "As it stands, I'm going to have to thwart your plan by explaining to the woman that we are police officers."
cs: „Za současného stavu budu muset váš plán překazit tím, že té ženě vysvětlím, že jsme policisté.“
de: „So wie die Dinge stehen, muss ich Ihren Plan durchkreuzen, indem ich der Frau erkläre, dass wir Polizisten sind.“
es: "Me temo que habré de frustrar su plan explicándole a la joven que somos inspectores de policía".
fr: « Au vu des circonstances, je suis dans l’obligation de contrarier votre plan en révélant à cette jeune femme que nous sommes de la police. »
pl: „A ponieważ tego nie zrobiłeś, to jestem zmuszony pokrzyżować ci plany, wyjaśniając tej kobiecie, że jesteśmy funkcjonariuszami policji”.
ru: «В сложившихся обстоятельствах я вынужден помешать вашим планам, рассказав этой даме, что мы полицейские».

# Dialogue Text/0x0100005A0000C2B4
source: "I wasn't going to --"
cs: „Nepřišel jsem sem -“
de: „Das hatte ich auch nicht …“
es: "No iba a...".
fr: « J’avais pas l’intention de... »
pl: „Nie zamierzałem...”
ru: «Да я и не собирался...»

# Dialogue Text/0x0100005A0000C32E
source: "Oh, is that what the device is for?"
cs: „Aha, tak k tomu je to udělátko?“
de: „Ach, dafür ist das Gerät also gedacht?“
es: "Oh, ¿para eso es el dispositivo?".
fr: « C’est à ça que sert l’appareil ? »
pl: „Och, więc to do tego jest to urządzenie?”
ru: «А, так вот зачем нужно это устройство».

# Dialogue Text/0x0100005A0000C3F3
source: "Don't know what makes you think it'll be any different later, but..."
cs: „Nevím, proč si myslíte, že to později bude jinak, ale…“
de: „Keine Ahnung, wie du darauf kommst, dass es später anders wäre, aber …“
es: "No sé qué te hace pensar que cambiará algo si preguntas más tarde, pero bueno...".
fr: « Il y a peu de chances que je change d’avis plus tard, mais bon... »
pl: „Nie wiem, skąd myśl, że później coś się zmieni, ale...”
ru: «Не знаю, почему тебе кажется, что потом ответ будет другим...»

# Dialogue Text/0x0100005A0000C413
source: Catch the silver bird.
cs: Polap stříbrného ptáčka.
de: Du fängst den silbernen Vogel ein.
es: Atrapar al pájaro plateado.
fr: Attraper l’oiseau d’argent.
pl: Złap srebrnego ptaka.
ru: Поймать серебристую мухоловку.

# tooltip1/0x0100005A0000C413
source: Dresscode: Avian investigator.
cs: Styl oblečení: Ptačí vyšetřovatel.
de: Dresscode: Ornithologischer Ermittler
es: Indumentaria: investigador aviar.
fr: Code vestimentaire : enquêteur à plumes.
pl: Ubiór: ptasi śledczy.
ru: Стиль одежды: «Орнитолог».

# Dialogue Text/0x0100005A0000C5F2
source: That melody is oddly familiar... Why does it feel like some gang-related thing?
cs: Melodie byla zvláštně povědomá… Proč máš pocit, že souvisí s gangy?
de: Diese Melodie kommt dir merkwürdig bekannt vor … Woher kommt dieses Gefühl, dass sie etwas mit Gangs zu tun hätte?
es: Esa melodía te resulta extrañamente familiar. ¿Por qué te da que tiene relación con temas de pandillas?
fr: Cette mélodie t’est étrangement familière... Elle ne serait pas liée à un gang, par hasard ?
pl: Ta melodia jest dziwnie znajoma... Czemu budzi w tobie jakieś skojarzenia z gangiem?
ru: Мелодия подозрительно знакомая... Почему тебе кажется, что это как-то связано с бандами?

# Dialogue Text/0x0100005A0000CA52
source: "Gee, thanks. Now, was there anything else on your mind?"
cs: „Jé, děkuju. Měls na srdci ještě něco?“
de: „Vielen Dank auch. Hast du sonst noch etwas auf dem Herzen?“
es: "Caramba, gracias. Bueno, ¿querías algo más?".
fr: « C’est gentil de dire ça. Vous aviez autre chose à me dire ? »
pl: „Rety, dzięki. Masz do mnie jeszcze jakieś pytania?”
ru: «Вот уж спасибо. Ладно, что ты там еще хотел узнать?»

# Dialogue Text/0x0100005A000118EE
source: "No, I don't think it would lead anywhere with Evrart. He's just going to deny it."
cs: „Ne, nemyslím, že by to s Evrartem někam vedlo. Jednoduše to popře.“
de: „Nein, ich glaube nicht, dass das bei Evrart zu irgendetwas führen würde. Er wird es einfach leugnen.“
es: "No creo que esto nos lleve a ninguna parte. Se limitará a negarlo".
fr: « Ça ne fera probablement pas avancer les choses. Evrart risque de tout nier en bloc. »
pl: „Nie, nie sądzę, aby to coś dało. Evrart wszystkiego się po prostu wyprze”.
ru: «Нет, не думаю, что этим мы добьемся чего-нибудь от Эврара. Он будет все отрицать».

# Dialogue Text/0x0100005A000118F5
source: "Yeaaahhhh..." She really draws out the word. "Have you seen Evrart?"
cs: „Jooooo noooo…“ Schválně protahuje slabiky. „Potkals Evrarta?“
de: „Jaaaaaaa …“ Sie zieht das Wort in die Länge. „Hast du Evrart mal gesehen?“
es: "Yaaaaa...", dice alargando irónicamente la palabra. "¿Has visto a Evrart?".
fr: « Ouaiiiiiis... dit-elle en insistant fortement sur la syllabe. Vous avez déjà côtoyé Evrart ? »
pl: „Taaaaa...” – przeciąga. „Widziałeś Evrarta?”
ru: «Да-а-а-а-а... — растягивает она. — Вы уже встречались с Эвраром?»

# Dialogue Text/0x0100007100001B9B
source: "Okay, it's an odd hobby, but who am I to judge."
cs: „Hm, zvláštní koníček, ale kdo jsem já, abych soudil.“
de: „Alles klar. Ist ein seltsames Hobby, aber mich geht es ja eigentlich nichts an.“
es: "Vale. Es una afición extraña, pero quién soy yo para juzgar".
fr: « Drôle de passe-temps, mais si ça peut te faire plaisir... »
pl: „No dobrze. Dziwne hobby, ale nie mnie oceniać”.
ru: «М-да, хобби довольно странное, но не мне судить».

# Dialogue Text/0x0100007100001BAD
source: "A contact mic is a microphone that records sounds from inside things. Like all this wood."
cs: „Kontaktní mik nahrává zvuky zevnitř věcí. Jako z tohoto dřeva.“
de: „Ein Kontaktmikrophon nimmt Geräusche aus dem Inneren von Dingen auf, zum Beispiel aus dem ganzen Holz hier.“
es: "Un micrófono de contacto es un micrófono que registra los sonidos del interior de las cosas. Como toda esta madera".
fr: « Un micro de contact sert à capter les sons produits des matériaux. Comme du bois, par exemple. »
pl: „Mikrofon kontaktowy nagrywa dźwięki dochodzące ze środka różnych rzeczy. Na przykład z wnętrza tego drewna”.
ru: «Контактный микрофон — это микрофон, который записывает звуки внутри объектов. Как, например, внутри этих досок».

# Dialogue Text/0x0100007200000A47
source: "My whole family swears and it rubbed off on me..." There's a pained expression on her face. She'll answer your questions now.
cs: „Celá moje rodina mluví sprostě a pochytila jsem to…“ Ve tváři má ztrápený výraz. Teď zodpoví tvoje otázky.
de: „In meiner Familie fluchen alle, und es hat auf mich abgefärbt …“ Sie hat einen gequälten Gesichtsausdruck. Sie wird deine Fragen jetzt beantworten.
es: "Toda mi familia peca de malhablada. Se me ha pegado". Una expresión de dolor asoma en su rostro. Ahora responderá a tus preguntas.
fr: « Tout le monde parle mal dans ma famille, ça a déteint sur moi… » Il y a de la douleur dans son expression. Elle va répondre à vos questions, à partir de maintenant.
pl: „Cała moja rodzina klnie i czasem coś mi się wymsknie...” – spogląda na ciebie z bólem wymalowanym na twarzy. Odpowie teraz na twoje pytania.
ru: «У меня вся семья матерится, вот и переняла...» На ее лице появляется болезненное выражение. Теперь она ответит на твои вопросы.

# Dialogue Text/0x0100008E0000041D
source: Regain authority in her eyes.
cs: Získej si zpět svou autoritu.
de: Du erlangst deine Autorität bei ihr wieder.
es: Recuperar la autoridad ante sus ojos.
fr: Lui montrer qui commande.
pl: Odzyskaj władczość w jej oczach.
ru: Восстановить авторитет в ее глазах.

# tooltip1/0x0100008E0000041D
source: Only wearing one shoe.
cs: Máš jen jednu botu.
de: Du trägst nur einen Schuh
es: Llevas un solo zapato.
fr: Une seule chaussure aux pieds.
pl: Masz tylko jeden but.
ru: В одном ботинке.

# tooltip2/0x0100008E0000041D
source: Dresscode: Ceramic knight.
cs: Styl oblečení: Keramický rytíř.
de: Dresscode: Keramikritter
es: Indumentaria: hidalgo de cerámica.
fr: Code vestimentaire : chevalier en céramique.
pl: Ubiór: ceramiczny rycerz.
ru: Стиль одежды: «Керамический рыцарь».

# tooltip3/0x0100008E0000041D
source: Dresscode: RCM official.
cs: Styl oblečení: Příslušník ROM.
de: Dresscode: BMR-Polizist
es: Indumentaria: agente de la MCR.
fr: Code vestimentaire : officiel de la MCR.
pl: Ubiór: funkcjonariusz MOR-u.
ru: Стиль одежды: «Офицер РГМ».

# tooltip4/0x0100008E0000041D
source: Dresscode: Pseudo-SKULL.
cs: Styl oblečení: Pseudo-LEBKA
de: Dresscode: Pseudo-Totenkopf
es: Indumentaria: pseudo-CALAVERA.
fr: Code vestimentaire : pseudo-CABOCHARD.
pl: Ubiór: pseudoCZACHA.
ru: Стиль одежды: «Псевдочереп».

# Dialogue Text/0x0100008E00001109
source: "No, it sounds like you've just got chick issues."
cs: „Ne, přijde mi to, jakože máte problémy s holkama.“
de: „Nein, das hört sich eher so an, als hättest du einfach nur Probleme mit den Mädels.“
es: "No, la verdad. A mí me pinta a que tienes problemas de faldas".
fr: « Non, on dirait plutôt une histoire de gonzesse. »
pl: „Nie, wygląda na to, że masz problem z jakąś laską”.
ru: «Ну. Похоже, у тебя просто проблемы с телочками».

# Dialogue Text/0x010000040000193E
source: "Nothing. I have some questions for you."
cs: „Ale nic. Mám na tebe pár otázek.“
de: „Nichts. Ich habe ein paar Fragen an dich.“
es: "Nada". Tengo que hacerte unas preguntas".
fr: « Rien. J’ai des questions à te poser. »
pl: „Nic. Mam do ciebie kilka pytań”.
ru: «Ничего. У меня к тебе пара вопросов».

# Dialogue Text/0x0100000400001963
source: "I mean: we get drinks, come back here, sit on the frozen sea ice and drink until we start talking about fucked-up emotional stuff. The *worst*."
cs: „Chci tím říct: dáme si nějaké pití, pak se sem vrátíme, sedneme si na ten zamrzlý led a budeme pít, dokud nezačneme mluvit o podělaných citových věcech. O těch *nejhorších*.“
de: „Was ich damit meine? Dass wir uns Drinks besorgen, wieder hierherkommen, uns aufs zugefrorene Meer setzen und saufen, bis wir anfangen, uns über abgefucktes Gefühlszeug zu unterhalten. Über die <i>übelsten</i> Themen.“
es: "Me refiero a que buscamos bebida, volvemos aquí, nos sentamos en el hielo marino y bebemos hasta que empezamos a hablar de temas emotivos y jodidos. Lo *peor*".
fr: « Eh bien, on ramène de quoi picoler. Et une fois confortablement installés sur la glace, on boit jusqu’à ce qu’on commence à débiter des âneries à l’eau de rose. Le plan *foireux*, quoi. »
pl: „Mam na myśli, że pójdziemy po alkohol, wrócimy tutaj, usiądziemy na zamarzniętym morzu i będziemy pić, dopóki nie zaczniemy mówić o pojebanych problemach emocjonalnych. *Najgorszych*”.
ru: «Я имел в виду, найдем чего-нибудь выпить, вернемся сюда, усядемся на мерзлом льду и будем пить, пока не начнутся задушевные разговоры. Ну, такие, *всратые*.

# Dialogue Text/0x01000004000019D8
source: "No, it doesn't."
cs: „Ne, to nezní.“
de: „Nein, irgendwie gar nicht.“
es: "No, no suena nada bien".
fr: « Pas moi. »
pl: „Nie, nie brzmi”.
ru: «Плохо. Очень даже».

# Dialogue Text/0x0100000400001B1C
source: "What are you doing out here in the cold?"
cs: „Co tady venku děláte v takové zimě?“
de: „Was machst du hier draußen in der Kälte?“
es: "¿Qué haces aquí afuera con el frío que hace?".
fr: « Qu’est-ce que tu fais dans le froid ? »
pl: „Co tu robisz w taki ziąb?”
ru: «Что ты здесь делаешь в такой холод?»

# Dialogue Text/0x01000004000026E6
source: "Yes, I'm sure. Now, I had some questions for you."
cs: „Ano, jsem si jistý. Mám na tebe otázky.“
de: „Ja, ich bin mir ganz sicher. Und ich hatte noch ein paar Fragen an dich.“
es: "Sí, estoy seguro. Ahora, tengo algunas preguntas para ti".
fr: « Oui. Maintenant, j’aimerais te poser des questions. »
pl: „Tak, na pewno. Ale mam do ciebie kilka pytań”.
ru: «Да, уверен. А теперь позволь задать тебе пару вопросов».

# Dialogue Text/0x0100000400002760
source: "Then you really haven't seen much of this *strange world*, because we literally haven't got any income taxes. Just a 20% value-added tax and that's, like... *it*."
cs: „Tak to jste toho z tohoto *zvláštního světa* opravdu moc neviděl, protože u nás doslova nemáme žádné daně z příjmu. Jen 20% daň z přidané hodnoty a to je jako… *hovno*.“
de: „Dann hast du echt nicht viel von dieser <i>seltsamen Welt</i> gesehen, wir zahlen nämlich praktisch keine Einkommensteuern. Nur 20 % Mehrwertsteuer und <i>das</i> … war’s.“
es: "Entonces es verdad que no has visto mucho de este *extraño mundo*, porque literalmente no tenemos ningún impuesto sobre la renta. Solo un 20 % sobre el valor añadido. Eso es *todo*".
fr: « Faut croire que vous en savez pas grand-chose, en effet. Les impôts sur le revenu sont presque inexistants. Il y a genre 20 % sur la TVA, et c’est tout... »
pl: „W takim razie rzeczywiście niewiele widziałeś tego *dziwacznego świata*, bo my tu nie mamy żadnych podatków dochodowych. Tylko 20% podatku od towarów i usług... I *tyle*”.
ru: «Тогда ты точно мало что видел в этом *странном мире*, потому что у нас вообще нет никаких налогов на доходы. Только 20 % налог на добавленную стоимость и... *всё*».

# Dialogue Text/0x01000004000027E9
source: "To hell with this. Questions -- I had them. And you have answers."
cs: „K čertu s tím. Mám – otázky. A vy máte odpovědi.“
de: „Zum Teufel damit. Fragen, ich hatte Fragen. Und du hast Antworten.“
es: "A la mierda todo esto. Yo tengo preguntas y tú tienes respuestas".
fr: « Bon, ras-le-bol. Place aux questions. Et place aux réponses. »
pl: „A, w cholerę z tym. Pytania. Mam ich kilka. A ty masz odpowiedzi”.
ru: «К черту всё это. Вопросы. У меня есть вопросы. А у тебя — ответы».

# Dialogue Text/0x010000040000281D
source: "There you have it then. Chick trouble. Who is she?"
cs: „Tak vidíte. Problémy s holkama. O koho jde?“
de: „Na also, da hast du es. Ärger mit einem Mädel. Wer ist sie?“
es: "Pues ahí lo tienes. Problemas de faldas. ¿Quién es ella?".
fr: « C’était aussi simple que ça. Une histoire de gonzesse. C’est qui ? »
pl: „No i proszę. Problem z laską. Kim ona jest?”
ru: «Ну вот и твоя проблема с телочкой. Кто она?»
