Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000500002A94
source: "The name..." He appears to mull it over, one hand idly touching his hair. "Everything I manage to come up with sounds just *wrong*."
cs: „Jaké jméno…“ Zdá se, že o tom přemýšlí, a jednou rukou se nepatrně dotýká svých vlasů. „Všechno, co se mi podaří vymyslet, zní fakt na hovno.“
de: „Der Name …“ Er scheint intensiv zu grübeln, während er sich mit einer Hand ins Haar fasst. „Alles, was mir einfällt, hört sich einfach <i>falsch</i> an.“
es: "Un nombre...". Lo medita mientras se soba el pelo. "Todo lo que se me ocurre suena *fatal*".
fr: « Un nom... » Il se creuse les méninges en se trifouillant négligemment les cheveux. « À chaque fois qu’une idée me vient, elle est *pourrie*. »
pl: „Nazwa...” – pogrąża się w myślach, dotykając dłonią bezwiednie swoje włosy. „Jak dotąd wszystkie, które przyszły mi do głowy, brzmiały po prostu *źle*”.
ru: «Как назвать... — Он погружается в размышления, задумчиво теребя рукой волосы. — Все названия, что мне удалось придумать, звучат как-то *неправильно*».

# Dialogue Text/0x0100000500002A9A
source: "I don't."
cs: „Nemám.“
de: „Nein, habe ich nicht.“
es: "No".
fr: « J’en sais rien. »
pl: „Nie mam”.
ru: «Ничего».

# Dialogue Text/0x010000060001E295
source: One of the poorest of the first world nations today -- but once a great ancient civilization. Capital: Thylakos-by-Pisantic.
cs: Dnes je to jeden z nejchudších národů prvního světa, ale kdysi to byla velká starověká civilizace. S hlavním městem: Thylakos-by-Pisantic.
de: Heute eines der ärmsten Länder, die sich noch „Erste Welt“ nennen dürfen – aber einst eine große Zivilisation. Hauptstadt: Thylakos am Pisantik.
es: Una de las naciones más pobres del primer mundo hoy en día... pero que una vez fue una gran civilización antigua. Capital: Thylakos del Pisántico.
fr: De nos jours, c’est l’une des nations industrielles les moins bien loties, mais il s’agissait autrefois d’une civilisation fort évoluée. Capitale : Thylakos-sur-Pisantique.
pl: To jeden z najbiedniejszych współczesnych krajów pierwszego świata, niegdyś jednak – wielka starożytna cywilizacja. Stolica: Thylakos nad Pizą.
ru: На сегодняшний день одна из беднейших стран первого мира, хотя когда-то была великой древней цивилизацией. Столица — Филакос-у-Пизантики.

# Dialogue Text/0x0100000B000006B0
source: "Egg!" he yells. The tape player high above his head continues to blast strange music.
cs: „Eggu!“ vykřikne. Magnetofon vysoko nad jeho hlavou dál pouští podivnou hudbu.
de: „Ei!“, ruft er. Aus dem Tonbandgerät über seinem Kopf dröhnt weiterhin eigenartige Musik.
es: "¡Huevo!", grita. Eleva el reproductor de cintas por encima de su cabeza mientras reproduce una música extraña.
fr: « Egg ! » s’exclame-t-il. Le magnétolecteur au-dessus de sa tête crache un paquet de décibels d’une étrange musique.
pl: „Głowiec!” – krzyczy. Z magnetofonu szpulowego uniesionego wysoko nad jego głową nieustannie wydobywa się głośna i dziwna muzyka.
ru: «Камон!» — кричит тот. Из магнитофона, что этот парень держит высоко над головой, продолжает греметь странная музыка.

# Alternate1/0x0100000B000006B0
source: "Egg!" The tape player high above his head continues to blast what is probably *anodic* music.
cs: „Eggu!“ Ten kazetový přehrávač vysoko nad jeho hlavou pokračuje v přehrávání pravděpodobně *anodické* hudby.
de: „Ei!“ Aus dem Tonbandgerät über seinem Kopf dröhnt weiterhin das, was wohl als <i>anodische</i> Musik zu bezeichnen ist.
es: "¡Huevo!", grita. Eleva el reproductor de cintas por encima de su cabeza mientras reproduce lo que probablemente sea música anódica.
fr: « Egg ! » Le magnétolecteur au-dessus de sa tête crache un paquet de décibels. Il s’agit sans doute *d’anodic music*.
pl: „Głowiec!” – krzyczy. Z magnetofonu szpulowego uniesionego wysoko nad jego głową nieustannie wydobywa się prawdopodobnie muzyka *anodic*.
ru: «Камон!» Из магнитофона, что этот парень держит высоко над головой, продолжает греметь музыка. Вероятно, *анодная*.

# Dialogue Text/0x0100000B00000880
source: "What exactly do you mean by *spooky*?"
cs: „Co přesně myslíš tím, že jsou *strašidelný*?“
de: „Was meinst du denn genau mit <i>schaurig</i>?“
es: "¿Qué quieres decir exactamente con 'espeluznantes'?".
fr: « Comment ça, *flippants* ? »
pl: „*Strasznego*. Czyli jakiego dokładnie?”
ru: «*Жуткие*? Что ты имеешь в виду?»

# Dialogue Text/0x0100000B000008C2
source: "Thank you, Egg Head..."
cs: „Děkuji, Eycksteine…“
de: „Vielen Dank, Eierkopf. …“
es: "Gracias, Cabezahuevo...".
fr: « Merci, Egg Head... »
pl: „Dziękuję, Jajkogłowcze...”
ru: «Спасибо, Эй-Камон...»

# Dialogue Text/0x0100000B00000910
source: "Yeah!" His comrade nods his huge head along to the bass. "You got questions -- we got answers!"
cs: „Jasně!“ Jeho kamarád kývne svou obrovskou hlavou do rytmu basů. „Vy máte otázky – my máme odpovědi!“
de: „Yeah!“ Sein Kollege nickt mit seinem großen Kopf zum Bass. „Ihr habt die Fragen, wir die Antworten!“
es: "¡Sí!" Su camarada señala con su enorme cabeza hacia el bajo. "¡Tienes preguntas... y nosotros tenemos respuestas!".
fr: « Ouais ! » Son camarade secoue sa grosse tête au rythme de la basse. « Balance tes questions, mon loulou ! »
pl: „Taaak!” – jego towarzysz kiwa olbrzymią głową w rytm basów. „Masz pytania – my mamy odpowiedzi!”
ru: «Ага! — Его товарищ кивает огромной головой в ритм басов. — У тебя — вопросы, у нас — ответы».

# Dialogue Text/0x0100000B00000919
source: "*Alright*, man!" He claps his hands, enthusiastically...
cs: „*Dobře*, kámo!“ Nadšeně tleskne rukama.
de: „<i>Wunderbar</i>, Mann!“ Er klatscht enthusiastisch in die Hände …
es: "¡De acuerdo, tío!". Aplaude con entusiasmo...
fr: « *Ouais*, bien dit ! » Il tape dans ses mains énergiquement.
pl: „W *porządku*!” – woła, klaszcząc entuzjastycznie...
ru: «*Отлично*, чувак!» Он радостно хлопает в ладоши...

# Dialogue Text/0x0100000B00000B05
source: You hear a wave crashing outside, not far. It's a big one. The rumble dissipates into the bassline...
cs: Slyšíš, jak se venku rozbíjí vlna, není až tak moc daleko. Je to velká vlna. Náraz se rozplyne přes tu basovou linku…
de: Du hörst, wie draußen – nicht allzu weit entfernt – eine Welle anbrandet. Eine große Welle. Das grollende Tosen vermischt sich allmählich mit dem Bass …
es: Se oye el batir de una ola fuera, no muy lejos. Es grande. El estruendo se disipa en la línea del bajo.
fr: Tu entends le déferlement d’une grosse vague à proximité. Le bruit sourd se dissout dans le rythme de la basse...
pl: Słyszysz, jak na zewnątrz, niedaleko, o brzeg rozbija się fala. Duża. Jej pomruk zlewa się z linią basową...
ru: Ты слышишь, как снаружи, где-то неподалеку, волна обрушивается на берег. Большая. Ее шум растворяется в басах музыки...

# Dialogue Text/0x0100000B00000B64
source: He seems ecstatic that you share his vision of Perikarnassianism.
cs: Zdá se, že je nadšený, že sdílíš jeho vizi perikarnasénismu.
de: Er scheint regelrecht in Euphorie zu verfallen, weil du seine Ansichten über den Perikarnassianismus teilst.
es: Parece extasiado ante la idea de que compartáis la visión del Perikarnasianismo.
fr: Il est absolument ravi que tu partages sa vision du Périkarnassianisme.
pl: Wydaje się zachwycony faktem, że podzielasz jego wizję perykarnasjanizmu.
ru: Похоже, он в восторге от того, что ты разделяешь его взгляды на перикарнассианство.

# Dialogue Text/0x0100001600004508
source: "I won't stand for narcomaniacs of any kind. No *narcomaniacs* on my watch." (Shake your head gravely.)
cs: „Nebudu tu tolerovat žádné narkomany. Žádní *narkomani* během mé služby.“ (Vážně zavrť hlavou.)
de: „Ich dulde keinerlei Narkomanen in meinem Zuständigkeitsbereich. Narkomanie – nicht mit mir.“ (Du schüttelst würdevoll den Kopf.)
es: "No toleraré narcómanos de ningún tipo. Nada de *narcómanos* en mi guardia". (Sacudir la cabeza con gravedad).
fr: « Je ne tolérerai aucun narcomaniaque. Les *narcomaniaques* n’ont qu’à bien se tenir. » (Incliner la tête avec gravité.)
pl: „Nie godzę się na obecność jakichkolwiek narkomanów. Nie na mojej zmianie”. (Pokręć ponuro głową).
ru: «Я не потерплю здесь никаких *наркоманьяков*! Только через мой труп!» (Сердито покачать головой.)

# Dialogue Text/0x0100001600004517
source: "I feel like you may be laying this on a bit thick. What's really so bad about these 'dopeheads' and 'burnouts'?"
cs: „Připadá mi, že to nepodáváte zrovna srozumitelně. Co je na těch ‚feťácích‘ a ‚troskách‘ tak strašného?“
de: „Ich habe das Gefühl, dass du etwas zu dick aufträgst. Was ist denn so schlimm an diesen ‚Junkies‘ und ‚Kiffern‘?“
es: "Me da que estás exagerando un poco. ¿Qué tienen de malo estos 'drogadictos' y 'fracasados'?".
fr: « Tu serais pas en train de forcer un peu le trait ? Qu’est-ce qu’ils ont de si terribles, ces "camés" et ces "marginaux" ? »
pl: „Mam wrażenie, że chyba trochę przesadzasz. Co jest takiego złego w tych niby wrakach i ćpunach?”
ru: «У меня создается ощущение, что ты немного сгущаешь краски. Чем тебе так не угодили эти „торчки и укурки“?»

# Dialogue Text/0x0100002100002CE6
source: "No -- it's THE RETURN and that's it." (Name the club.)
cs: „Ne – bude to NÁVRAT a tím to hasne.“ (Pojmenuj klub.)
de: „Nein – es bleibt bei ‚Die Rückkehr‘. Basta!“ (Du gibst dem Club einen Namen.)
es: "No... EL REGRESO y punto en boca ya". (Nombrar el club).
fr: « Non, ce sera "LE RETOUR", c’est tout. » (Nommer la discothèque.)
pl: „Nie. Po prostu POWRÓT i tyle”. (Nazwij klub).
ru: «Нет... Я сказал „ВОЗВРАЩЕНИЕ“, значит будет „Возвращение“». (Назвать клуб.)

# Dialogue Text/0x0100005A000088BD
source: Yeah let it out! Let the disco happen. Bring the disco into this world!
cs: Jo, pusť to ze sebe! Nech se přemoct diskem. Přiveď pořádnou dízu do tohohle světa!
de: Ja, lass es raus! Volle Disco. Bring den Disco über diese Welt!
es: "¡Sí, joder! ¡Deja que salga! Que se haga la música disco. ¡Trae la música disco a este mundo!"
fr: Ouais, lâche-toi, mon gars ! Ouvre-toi au disco ! Illumine le monde avec le pouvoir du disco !
pl: Tak, obudź to w sobie! Niech się stanie disco. Sprowadź je na ten świat!
ru: Давай же, черт побери, не сдерживайся! Позволь диско вырваться наружу, в этот мир!

# Dialogue Text/0x0100005A0000B878
source: Audio waves thump against your rib cage. The speaker set-up makes everything sound much better... but there's a noticeable lack of something.
cs: Zvukové vlny ti narážejí do hrudníku. Díky sestavě reproduktorů zní všechno mnohem lépe… ale něco tomu znatelně chybí.
de: Klangwellen donnern gegen deinen Brustkorb. Die Lautsprecheranlage führt dazu, dass alles viel besser klingt … doch etwas fehlt deutlich.
es: Las ondas sonoras golpean contra tu tórax. La configuración del altavoz hace que todo suene mucho mejor... aunque hay una notable falta de algo.
fr: Les ondes audio rebondissent contre ta cage thoracique. Les haut-parleurs améliorent grandement la qualité du son, mais, de toute évidence, il manque un petit quelque chose...
pl: Fale dźwiękowe uderzają ci o żebra. Głośniki sprawiają, że wszystko brzmi o wiele lepiej... Wciąż jednak daje się odczuć jakiś zauważalny brak.
ru: Аудиоволны бьются о твою грудь. После настройки динамика звук намного лучше...Но ты замечаешь, что чего-то все-таки не хватает.

# Dialogue Text/0x0100005A0000BA64
source: "Actually, I want to talk about something else."
cs: „Vlastně bych se chtěl zeptat na něco jiného.“
de: „Ich möchte jetzt eigentlich lieber über etwas anderes reden.“
es: "En realidad, quería hablar de otra cosa".
fr: « En fait, j’aimerais parler d’autre chose. »
pl: „Właściwie to chciałbym porozmawiać o czymś innym”.
ru: «На самом деле я хочу поговорить о другом».

# Dialogue Text/0x0100005A0000BF99
source: "I was using the mainframe when Soona, the former lead programmer of Fortress Accident, appeared."
cs: „Prozkoumával jsem hlavní počítač, když se objevila Soňa, bývalá vedoucí programátorka Pevnosti Katastrof.“
de: „Ich war gerade an der Zentraleinheit, als Soona, die ehemalige Chefprogrammiererin von Fortress Accident, aufgetaucht ist.“
es: "Estaba investigando la radiocomputadora y apareció Soona, la antigua programadora jefe de Fortress Accident".
fr: « J’ai utilisé l’unité centrale, mais Soona, l’ancienne programmeuse en chef de Fortress Accident, est intervenue. »
pl: „Używałem akurat komputera, kiedy pojawiła się Soona, dawna główna programistka Fortecy Katastrof”.
ru: «Я работал с центральным процессором, как вдруг появилась Соона, бывшая ведущая программистка „Фортрес Эксидент“».

# Alternate1/0x0100005A0000BF99
source: "I talked to Soona again."
cs: „Promluvil jsem si se Soňou znovu.“
de: „Ich habe noch einmal mit Soona gesprochen.“
es: "Volví a hablar con Soona".
fr: « J’ai reparlé avec Soona. »
pl: „Rozmawiałem jeszcze raz z Sooną”.
ru: «Я поговорил с Сооной еще раз».

# Dialogue Text/0x0100005A0000BFFE
source: "A programmer? That's odd. What was she like? Did you ask her about the nightclub?"
cs: „Programátorka? To je divné. Jaká je? Zeptal jste se jí na ten noční klub?“
de: „Eine Programmiererin? Merkwürdig. Wie ist sie so? Hast du sie wegen des Nachtclubs gefragt?“
es: " ¿Una programadora? Qué raro. ¿Cómo era? ¿Le preguntaste lo del club nocturno?".
fr: « Une programmeuse ? C’est chelou. Elle ressemble à quoi ? Tu lui as parlé de la discothèque ? »
pl: „Programistka? To dziwne. Jaka ona była? Zapytał pan ją o klub nocny?”
ru: «Программистка? Странно. Какая она? Ты спросил ее про ночной клуб?»

# Alternate1/0x0100005A0000BFFE
source: "And? What did she say?"
cs: „A? Co říkala?“
de: „Und? Was hat sie gesagt?“
es: "¿Y? ¿Qué dijo?".
fr: « Et alors ? Qu’est-ce qu’elle t’a dit ? »
pl: „I? Co powiedziała?”
ru: «Да? И что она сказала?»

# Dialogue Text/0x0100005A0000CDC1
source: "Wonderful!" He nods enthusiastically, then leans in and whispers: "If co-existing fails, you can always muscle her out, right? If... it's all okay with you. What do you think?"
cs: „Úžasný!“ Nadšeně přikývne, a pak se nakloní a zašeptá: „Kdyby to naše soužití náhodou nevyhovovalo, tak jí vždycky můžete nějak vystrnadit, ne? Pokud… vám to nevadí. Co myslíte?“
de: „Wunderbar!“ Er nickt enthusiastisch, beugt sich dann zu dir vor und flüstert: „Falls die Koexistenz fehlschlägt, kannst du sie ja immer noch zum Gehen <i>zwingen</i>, oder? Solange … du damit kein Problem hast. Was meinst du?“
es: "¡Maravilloso!" Asiente con entusiasmo, luego se inclina y susurra: "Si la coexistencia fracasa, siempre puedes sacarla a la fuerza, ¿verdad? Siempre que te parezca fetén. ¿Qué me dices?".
fr: « Impeccable ! » fait-il sur un ton enthousiaste. Il se penche pour vous murmurer à l’oreille : « Si la cohabitation marche pas, il suffirait de la flanquer dehors, non ? Tant que ça te va... »
pl: „Cudownie!” – woła, kiwając z entuzjazmem głową, po czym pochyla się i szepcze: „Jeśli współistnienie nie wypali, zawsze może ją pan wyrzucić stamtąd siłą, prawda? Jeśli... nie ma pan nic przeciwko. Co pan na to?”
ru: «Замечательно! — Он энергично кивает, а затем наклоняется и шепчет: — Если мы не уживемся, ты всегда сможешь ее выгнать силой, так ведь? Если... тебя устроит такой подход. Что скажешь?»

# Dialogue Text/0x0100005A0000CEB1
source: "You won't believe it. I stood my ground, bravely staring him down, but suddenly -- fire started shooting out of his eyes! It was out of this world."
cs: „Nebudeš tomu věřit. Stál jsem na svém místě, statečně jsem na něj zíral, ale najednou mu – z očí začal šlehat oheň! Bylo to jako z jiného světa.“
de: „Du wirst es nicht glauben. Ich habe mich ihm gestellt und entschlossen seinen Blick erwidert – doch dann schoss plötzlich Feuer aus seinen Augen! Es war nicht von dieser Welt!“
es: "No te lo vas a creer. Me mantuve firme, mirándolo con valentía, pero de repente... ¡le empezó a salir fuego de los ojos! No pertenece a este mundo".
fr: « Tu vas pas en croire tes oreilles. N’écoutant que mon courage, j’ai pris la ferme résolution de ne pas céder le moindre pouce de terrain. Seulement, des boules de feu ont jailli de ses yeux ! J’ai vécu un véritable cauchemar, mes aïeux ! »
pl: „Nie uwierzysz. Stanąłem mężnie i śmiało zmierzyłem go wzrokiem, ale... nagle z jego oczu buchnęły płomienie! To było jak nie z tego świata”.
ru: «Ты не поверишь. Я не сдвинулся с места, храбро смотрел ему прямо в глаза, но вдруг... он начал стрелять в меня огнем из глаз! Это был огонь иных миров!»

# Dialogue Text/0x0100005A0000CF3C
source: "I dunno, man... doesn't it feel like a major hindrance to you?" He rubs his jaw. "A spooky guy climbing around when all the guests are trying to have nice friendly hyper-time?"
cs: „Nevím, čéče… nepřipadá vám to jako trochu problém?“ Promne si pusu. „Strašidelný chlápek, který leze kolem, když se všichni hosté snaží zažít přátelskou hyperkrutopřísnou chvilku?“
de: „Weiß nicht, Mann … Glaubst du nicht, dass er ein ziemliches Hindernis wäre?“ Er fasst sich an den Kiefer. „Ein schauriger Typ, der im Raum herumklettert, während die Gäste versuchen, ihren Spaß zu haben?“
es: "No sé, tío... ¿no te parece un gran obstáculo?". Se frota la mandíbula. "¿Un tipo espeluznante trepando de un sitio para otro cuando la peña intenta pasar un hipertiempo agradable y amistoso?".
fr: Il se frotte la mâchoire. « Je le sens pas trop. Il risque pas de grave nous pourrir l’existence ? T’imagines un peu la scène : un mec flippant qui grimpe sur les murs alors que tout le monde essaie de s’éclater... »
pl: „No nie wiem... Nie wydaje się panu, że będzie poważną przeszkodą?” – pyta, pocierając swoją szczękę. „Straszny koleś wspinający się pod sufitem, gdy goście próbują spędzić ze sobą trochę przyjaznego hiperczasu?”
ru: «Ну не знаю, чувак... Тебе не кажется, что он нам будет сильно мешать? — Он почесывает подбородок. — Жуткий тип, который карабкается по балкам, пока наши гости пытаются мирно отдохнуть и отлично провести время?»

# Dialogue Text/0x0100005A0000DF1A
source: "You're right, I only ever feel good when I'm blasting some high-grade narcotics. Then I feel *great*!"
cs: „Máš pravdu, dobře se cítím, jen když si šňupnu nějakou vysoce kvalitní drogu. Pak se cítím fakt *skvěle*!“
de: „Du hast recht. Ich fühle mich nur gut, wenn ich mir hochreines Rauschgift reinziehe. Dann fühle ich mich <i>großartig</i>!“
es: "Tienes razón, solo me siento bien cuando estoy colocado con narcóticos fuertes. ¡Entonces me siento *genial*!".
fr: « Pas faux. Y que la bonne came qui me fait me sentir bien. Ça me rend *euphorique* ! »
pl: „Racja. Czuję się dobrze tylko po tym, jak sieknę sobie wysokiej klasy procha. Wtedy jest *świetnie*!”
ru: «Ты прав, мне хорошо только под воздействием первоклассной наркоты. Только с ней я чувствую себя *превосходно*!»
