Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002100002B0A
source: "I don't have time for this. My leg hurts from running around, and I have to get to the island..." (Look at the tent flap.)
cs: „Na tohle teď nemám čas. Bolí mě noha z toho běhání sem a tam a musím se dostat na ostrov…“ (Podívej se na východ ze stanu.)
de: „Dafür habe ich keine Zeit. Von dem ganzen Herumgerenne tut mir mein Bein weh. Und ich muss auf die Insel …“ (Du siehst zum Zelteingang.)
es: "No tengo tiempo para esto. Me duele la pierna de tanto corretear y tengo que acceder a la isla". (Mirar la solapa de la tienda).
fr: « Pas le temps. J’ai mal aux jambes à force de courir dans tous les sens. Et je dois aussi me rendre sur l’île... » (Regarder la tente claquer au vent.)
pl: „Nie mam na to czasu. Noga boli mnie od łażenia i muszę dostać się na wyspę...” (Spójrz na klapę namiotu).
ru: «У меня нет на это времени. Нога разболелась от беготни, а мне еще на остров нужно попасть...» (Посмотреть на полог палатки.)

# Dialogue Text/0x0100002100002CB0
source: "The Return? What's that?!"
cs: „Návrat? Co to má jako znamenat?!“
de: „‚Die Rückkehr‘? Was soll das denn sein?!“
es: "¿El Regreso? ¡¿Cómo?!".
fr: « Le Retour ? Comment ça !? »
pl: „Powrót? Co to ma być?!”
ru: «Возвращение? Это еще почему?!»

# Dialogue Text/0x0100002100002D0B
source: "YEAGH, TIME TO MAKE THE FINAL CHOICE!"
cs: „ŽEÁÁH, NASTAL ČAS PRO FINÁLNÍ VOLBU!“
de: „YEACHHH, ZEIT FÜR DIE LETZE ANTWORT!“
es: "¡SÍAGH, ES HORA DE TOMAR LA DECISIÓN FINAL!".
fr: « OUAIS, LE NOM FINAL ! »
pl: „TAAAK, PORA NA OSTATECZNY WYBÓR!”
ru: «ДА-А-А! ВРЕМЯ СДЕЛАТЬ ОКОНЧАТЕЛЬНЫЙ ВЫБОР!»

# Dialogue Text/0x0100005A0000ADAD
source: "Well..." he shrugs, "...he's just kinda here, I don't really know how to *communicate* with him."
cs: „No…“ pokrčí rameny, „…je tak nějak tady, nevím, jak s ním *komunikovat*.“
de: „Na ja …“ Er zuckt mit den Schultern. „Er ist einfach hier. Ich weiß nicht wirklich, wie man mit ihm <i>kommuniziert</i>.“
es: "Bueno...". Se encoge de hombros. "En parte se encuentra entre nosotros, pero en realidad no sé cómo *comunicarme* con él".
fr: Il hausse les épaules. « Eh bien... c’est juste qu’il est là, quoi. Je sais pas vraiment comment *communiquer* avec lui. »
pl: „No cóż...” – wzrusza ramionami. „On po prostu tu jest. Tak naprawdę nie wiem, jak się z nimi *porozumieć*”.
ru: «Ну... — Он пожимает плечами. — Он просто тут, с нами. На самом деле я не знаю, как с ним *общаться*».

# Dialogue Text/0x0100005A0000BA48
source: "I ran away -- it was terrifying."
cs: „Utekl jsem – bylo to děsivé.“
de: „Ich bin weggerannt – es war beängstigend.“
es: "Salí corriendo. Fue aterrador".
fr: « J’ai décampé. C’était terrifiant. »
pl: „Uciekłem. Byłem przerażony”.
ru: «Я убежал. Это было просто ужасно».

# Dialogue Text/0x0100005A0000C00A
source: "A shame." He sighs. "What can we do now? Do you see a way out of this jam -- and into a laser-lit future of dance and unity?"
cs: „Škoda.“ Povzdechne si. „A co teď máme dělat? Vidíte snad nějakou cestu z týhle šlamastyky – a co bude s laserem osvětlenou budoucností tance a jednoty?“
de: „Echt schade“, seufzt er. „Was können wir jetzt machen? Siehst du einen Ausweg aus diesem Schlamassel? Einen, der uns in eine laserbestrahlte Zukunft des Tanzes und der Einigkeit führt?“
es: "Una verdadera lástima". Suspira. "¿Y ahora qué hacemos? ¿Ves alguna forma de salir de este atasco hacia el futuro de la unidad y la música dance, rodeado e iluminado de láseres y neón?
fr: Il pousse un soupir. « Dommage. Comment faire pour débloquer la situation et bâtir un avenir radieux placé sous le signe de la danse et de l’unité ? »
pl: „Szkoda” – wzdycha. „Co teraz? Mamy jakiś pomysł na wybrnięcie z tego impasu i ruszenie ku oświetlonej laserami przyszłości przepełnionej tańcem i jednością?”
ru: «Да, жаль. — Он вздыхает. — Что нам теперь делать? Ты видишь какой-нибудь выход из этой затруднительной ситуации? Выход к залитому светом стробоскопа будущему танцев и единства?»

# Dialogue Text/0x0100005A0000CD0F
source: "She's trying to catch an anomaly using a special microphone set up, but she can't hear the audio coming through her headphones."
cs: „Snaží se zachytit anomálii pomocí speciálního nastaveného mikrofonu, ale přes sluchátka neslyší zvuk.“
de: „Sie versucht mit Hilfe ihrer speziellen Mikrophone, eine Anomalie einzufangen, kann aber den Ton nicht durch ihre Kopfhörer hören.“
es: "Está intentando captar una anomalía usando un micrófono especial, pero sus auriculares no pueden captar el sonido".
fr: « Elle essaie de capter une anomalie en configurant son micro d’une certaine façon, mais elle entend rien dans son casque. »
pl: „Próbuje wychwycić anomalię za pomocą specjalnego zestawu mikrofonów, ale nie słyszy w słuchawkach żadnego dźwięku”.
ru: «Она пытается поймать аномалию с помощью специальной установки с микрофоном, но в ее наушниках звук не слышно».

# Dialogue Text/0x0100005A0000CD1A
source: "An audio shortfall, you say?" The other speedfreak points his thumb toward the speaker in the back. "Guess what, we've got speakers with *massive* low end. There's a good chance it can do it."
cs: „Říkáte že neslyší žádný zvuku?“ Druhý speedař ukáže palcem na reproduktor vzadu. „Hádej co, máme tu reproduktory s *masivním* spodním koncem. Je velká šance, že s ním ji to půjde.“
de: „Ein Soundproblem?“ Der andere Speedfreak zeigt mit dem Daumen auf den Lautsprecher hinter sich. „Zufälligerweise haben wir Lautsprecher mit einem <i>riesigen</i> unteren Frequenzbereich. Es ist sehr gut möglich, dass es damit klappt.“
es: "¿Una falta de sonido dices?". El otro pastillero apunta con su pulgar hacia el altavoz a su espalda. "Adivina qué: tenemos altavoces con un *enorme* rango de baja frecuencia. Seguro que sirven".
fr: Le camé au speed pointe le pouce vers le haut-parleur à l’arrière. « Elle entend rien ? Bonne nouvelle, nos haut-parleurs ont des basses de *malade*. Il y a carrément moyen que ça marche avec ça. »
pl: „Deficyt dźwięku?” – pyta drugi speedziarz i wskazuje kciukiem głośniki stojące na tyłach. „Tak się składa, że mamy głośniki o *potężnych* niskich tonach. Pewnie by sobie z tym poradziły”.
ru: «Недостаток звуковых мощностей, говоришь? — Спидпанк указывает большим пальцем на динамик в задней части палатки: — Прикинь, у нас как раз есть динамики, которые выдают просто *бомбический* звук на низких частотах. Вполне может сработать».

# Dialogue Text/0x0100005A0000CE20
source: "At least crab-man seems like an *advanced* being. He's hard. He'll understand."
cs: „Krabák se alespoň zdá být *pokročilou* bytostí. Je tvrdý. Pochopí to.“
de: „Wenigstens scheint der Krabbenmann ein <i>entwickeltes</i> Wesen zu sein. Er ist hardcore. Er wird es schon verstehen.“
es: "Al menos el hombre cangrejo parece un ser *avanzado*. Es duro. Lo entenderá".
fr: « L’homme-crabe est un être *évolué*. Un dur. Il va s’y faire. »
pl: „Przynajmniej kraboczłek sprawia wrażenie *zaawansowanej* istoty. Jest hardkorowy. Zrozumie”.
ru: «Ну хоть человек-краб ведет себя, как *здравомыслящее* существо. Он хардкорный. Он поймет».

# Dialogue Text/0x0100005A0000D327
source: "We are grateful, cop-man. You're an augury of a new era of *ANODIC DANCE MUSIC*." The speedfreak smiles, happier than he's ever been before.
cs: „Jsme vám vděční, pane policisto. Jste předzvěstí nové éry *ANODICKÉ TANEČNÍ HUDBY*.“ Speedař se usměje, a je šťastnější než kdykoli předtím.
de: „Wir sind dir wirklich dankbar, Gesetzeshüter. Du bist das Omen einer neuen Ära <i>ANODISCHER DANCEMUSIK</i>.“ Der Speedfreak lächelt, glücklicher als je zuvor.
es: "Te estamos muy agradecidos, señor policía. Eres el augurio de una nueva era para la *MÚSICA DANCE ANÓDICA*". El pastillero sonríe, más feliz de lo que lo ha estado nunca.
fr: « On te doit une fière chandelle, disco-flic. C’est sympa de pouvoir compter sur un allié. Une nouvelle ère *D’ANODIC DANCE MUSIC* commence. » Le camé au speed sourit. Vous ne l’aviez jamais vu aussi enjoué.
pl: „Jesteśmy panu bardzo wdzięczni, funkcjonariuszu. Jest pan zapowiedzią nowej epoki *MUZYKI ANODIC DANCE*” – speedziarz uśmiecha się radośnie jak nigdy dotąd.
ru: «Спасибо, начальник. Ты стал предвестником новой эры *АНОДНОЙ ТАНЦЕВАЛЬНОЙ МУЗЫКИ*». Спидпанк улыбается и становится еще веселее.

# Dialogue Text/0x0100005A0000D335
source: "That's fine, we can manage." He grins, excited.
cs: „To je v pohodě, nějak se dohodneme.“ Vzrušeně se usměje.
de: „Geht in Ordnung, wir kommen schon klar.“ Er grinst aufgeregt.
es: "No hay problema, no las apañaremos". Sonríe emocionado.
fr: « Pas de souci, ça va le faire. » Il sourit, l’air enjoué.
pl: „To nic, poradzimy sobie” – zapewnia, szczerząc zęby z podekscytowaniem.
ru: «Это ничего, это нам подходит». Он радостно ухмыляется.

# Dialogue Text/0x010000040000509C
source: "I wanted to ask you about this tent full of equipment."
cs: „Chtěl jsem se tě zeptat na tenhle stan plný vybavení.“
de: „Ich wollte dich zu diesem Zelt voller Ausrüstung etwas fragen.“
es: "Me gustaría preguntarte sobre esta tienda llena de equipamiento".
fr: « Je voudrais te poser des questions sur cette tente pleine de matériel. »
pl: „Chciałem spytać o ten pełen sprzętu namiot”.
ru: «Я хотел бы поговорить обо всем этом оборудовании, что стоит в палатке».

# Dialogue Text/0x01000005000018A3
source: "He gave me this odd lecture on alcoholism, before rambling on and on about Mother's love."
cs: „Dal mi takovou divnou lekci o alkoholismu, než začal cosi brblat o Matčině lásce.“
de: „Erst hat er mir eine merkwürdige Vorlesung über Alkoholismus gehalten, bevor er dann anfing, über die Liebe der Mutter zu plappern.“
es: "Me dio un sermón rarísimo sobre el alcoholismo antes de divagar sobre el amor de no sé qué Madre".
fr: « Il m’a fait un sermon étrange sur les déboires de l’alcool. Ensuite, il est parti dans un délire avec l’amour de la Mère, ou je sais trop quoi. »
pl: „Dał mi dziwaczny wykład na temat alkoholizmu, a potem zaczął bajdurzyć coś o matczynej miłości”.
ru: «Он прочитал мне странную лекцию про алкоголизм и нес какой-то вздор про любовь Матери».

# Dialogue Text/0x0100000500001A6B
source: "Fine..." He seems disappointed. "We can make do. It's going to take us a bit to move our stuff inside. A couple of hours, maybe. Come check back later." Andre waves to the other speedfreaks. "Let's get moving!"
cs: „Dobře…“ Vypadá zklamaně. „Nedá se nic dělat. Bude nám chvíli trvat, než dovnitř přestěhujeme naše věci. Možná pár hodin. Přijďte se podívat, ale až později.“ André mávne na ostatní speedaře. „Jdeme na to!“
de: „Na schön …“ Er wirkt enttäuscht. „Wir kommen schon zurecht. Es wird etwas dauern, bis wir unser Zeug nach drinnen gebracht haben. Ein paar Stunden vielleicht. Komm einfach später noch mal vorbei!“ Andre winkt den anderen Speedfreaks zu. „Legen wir los!“
es: "Bien...". Parece decepcionado. "Podemos arreglárnoslas. Nos va a costar un poco trasladar nuestras cosas dentro. Un par de horas, tal vez. Vuelve a comprobarlo más tarde". Andre le hace una seña a los otros pastilleros. "¡En marcha!".
fr: La déception est palpable : « Soit. On va faire avec. Il faut encore déplacer le matériel. Ça risque de nous prendre deux heures. Reviens nous voir tout à l’heure ! » André adresse un signe de la main aux autres camés au speed. « On bouge, les gars ! »
pl: „Niech będzie...” – stwierdza zawiedziony. „Poradzimy sobie. Przeniesienie naszych rzeczy do środka trochę potrwa. Pewnie kilka godzin. Niech pan zajrzy do nas za jakiś czas!” – zaprasza, po czym macha do swoich towarzyszy i woła: „Do roboty!”
ru: «Ладно... — Он явно разочарован. — Обойдемся. У нас уйдет какое-то время, чтобы перетащить туда все вещи. Может, пара часов. Заглядывай, когда переедем». Андре машет остальным спидпанкам: «За дело!»

# Dialogue Text/0x0100000500002AE6
source: "The Amnesia."
cs: „Amnézie.“
de: „Amnesie.“
es: "Amnesia".
fr: « L’Amnésie. »
pl: „Amnezja”.
ru: «Амнезия».

# Dialogue Text/0x0100000500002B60
source: "Revachol West."
cs: „Revachol Západ.“
es: "Revachol Oeste".
fr: « Révachol Ouest. »
pl: „Zachodni Revachol”.
ru: «Западный Ревашоль».

# Dialogue Text/0x0100000500002BA7
source: "It's settled, then. Everyone, welcome to Revachol West!" He looks around the church as light beams paint the dance floor violet blue.
cs: „Takže to by bylo. Všichni vítejte v klubu Revachol západ!“ Rozhlédne se po kostele a světelné paprsky zbarvují taneční parket do fialovomodra.
de: „Dann wäre das also abgemachte Sache. Willkommen im ‚Revachol-West‘!“ Er sieht sich in der Kirche um, als ein Lichtstrahl die Tanzfläche violettblau färbt.
es: "Queda decidido, pues. ¡Bienvenidos a 'Revachol Oeste'!". Mira en torno a la iglesia mientras los rayos de luz pintan la pista de baile de azul violeta.
fr: « Bon, c’est décidé. Bienvenue à Révachol Ouest, tout le monde ! » Ses yeux parcourent l’église. La piste de danse est illuminée par les rayons laser bleus et violets.
pl: „W takim razie postanowione. Witajcie wszyscy w klubie Zachodni Revachol!” – stwierdza i rozgląda się po kościele, a snopy światła malują parkiet fioletowym błękitem.
ru: «Значит, договорились. Добро пожаловать в „Западный Ревашоль“!» Он осматривает церковь: лучи стробоскопа окрашивают танцпол синим и фиолетовым.

# Dialogue Text/0x0100000500002BF6
source: You should go with the flow. Join in on the experience.
cs: Měl bys plavat s proudem. Připojit se k zážitku.
de: Du solltest dich davon mittragen lassen. Das Erlebnis teilen.
es: Deberías seguirles el rollo y unirte a la experiencia.
fr: Pourquoi ne pas suivre le mouvement ? Essaie de t’intégrer.
pl: Powinieneś po prostu płynąć z prądem. Przeżywać to, co się dzieje.
ru: Плыви по течению. Присоединись, почувствуй.

# Dialogue Text/0x0100000500002C22
source: (I don't care.) "Cool, let's move on to the questions then."
cs: (Je mi to u párku.) „Super, tak přejdeme k otázkám.“
de: (Ist mir egal.) „Klasse, dann machen wir mal mit den Fragen weiter.“
es: (No darle importancia). "Genial, pasemos a las preguntas".
fr: (Je m’en fiche.) « Bien, passons aux questions. »
pl: (Nie obchodzi mnie to). „Czadowo, w takim razie przejdźmy do pytań”.
ru: (Да пофигу.) «Круто, тогда перейдем к вопросам».

# Dialogue Text/0x0100000500002C7D
source: "Noid's right. You've helped us so much, it's the right thing to do."
cs: „Noid má recht. Už jste nám tolik pomohl, takže by to bylo vhodné.“
de: „Noid hat recht. Du hast uns so sehr geholfen, dass es das Richtige wäre.“
es: "Noid tiene razón. Nos has ayudado tanto que es lo correcto".
fr: « Noïd a raison. Tu nous as beaucoup aidés. C’est la moindre des choses. »
pl: „Noik ma rację. Pomógł nam pan tak bardzo, że powinien pan nazwać nasz klub”.
ru: «Ноик прав. Ты нам здорово помог. Так будет правильно».

# Dialogue Text/0x0100000B000006C7
source: "Wait, how many music venues have you organized?"
cs: „Počkat, kolik hudebních klubů jste organizovali?“
de: „Moment, wie viele Musikveranstaltungen habt ihr denn schon organisiert?“
es: "Espera, ¿cuántos locales musicales habéis montado?".
fr: « Une seconde, vous avez organisé combien de concerts jusqu’ici ? »
pl: „Zaraz. Ile lokali muzycznych dotąd zorganizowaliście?”
ru: «Погоди-ка, и сколько на вашем счету организованных музыкальных мероприятий?»

# Dialogue Text/0x0100000B000006D7
source: "We have many in the pipeline, officer."
cs: „Máme jich spostu rozdělaných, detektive.“
de: „Wir haben einiges im Kommen, Officer.“
es: "Tenemos muchos entre manos, agente".
fr: « On a un paquet de projets dans les tuyaux. »
pl: „Mamy wiele projektów w drodze, funkcjonariuszu”.
ru: «Мы прямо сейчас работаем над несколькими».

# Dialogue Text/0x0100000B00000749
source: "What are you talking about?"
cs: „O čem to mluvíte?“
de: „Was redest du denn da?“
es: "¿De qué estás hablando?".
fr: « Qu’est-ce que tu racontes ? »
pl: „O czym ty mówisz?”
ru: «О чем ты?»

# Dialogue Text/0x0100000B00000795
source: "Strike that -- the world!"
cs: „Vyškrtněte – to slovo!“
de: „Quatsch, weltweit!“
es: "¡No, no! ¡Del mundo!".
fr: « Que dis-je, du monde intégral ! »
pl: „Poprawka: na świecie!”
ru: «Да чего уж, во всем мире!»

# Dialogue Text/0x0100000B000008AC
source: "Also, they don't heat or clean the building. Shit's gonna collapse."
cs: „Taky po sobě neuklízí a nestarají se o ty budovy. Tohle nebude mít dlouhého trvání.“
de: „Außerdem wird dort im Moment weder geheizt noch geputzt. Der Scheiß fällt bald zusammen.“
es: "Además, ni siquiera se molestan en ventilarla ni limpiarla. La puta iglesia se va a venir abajo".
fr: « En plus, ils chauffent pas le bâtiment. Et l’endroit est dégueulasse. Il va finir par s’effondrer. »
pl: „Do tego nie ogrzewają ani nie sprzątają tego budynku. Buda zaraz się zawali”.
ru: «А еще они не прогревают и не следят за чистотой самого здания. Скоро всё рухнет к херам».

# Dialogue Text/0x0100000B000008BA
source: "I was hoping you would be the judge of that, officer. All I can say is, their spookiness is the kind that keeps us from restoring this church into a community centre. And a place of spiritual refuge."
cs: „Doufal jsem, že mi to objasníte vy, detektive. Můžu jen dodat, že jejich strašidelnost je jedna z těch věcí, která nám brání obnovit tenhle kostel na komunitní centrum. A místo pro duchovní útočiště.“
de: „Am besten siehst du dir das selbst an, Officer. Ich weiß nur, dass ihre Schaurigkeit uns davon abhält, die Kirche in ein Gemeinschaftszentrum zu verwandeln. In eine geistige Zufluchtsstätte.“
es: "Esperaba que fueras tú quien lo juzgara. Todo lo que puedo decir es que lo espeluznante es lo que nos impide convertir la iglesia en un proyecto comunitario; en un lugar de refugio espiritual".
fr: « Je pense que tu ferais mieux de juger par toi-même. En fait, ils sont si flippants qu’on envisage même plus de transformer l’église en assoce de quartier... C’est dommage de se priver d’un refuge spirituel. »
pl: „Miałem nadzieję, że sam pan to oceni, funkcjonariuszu. Mogę tylko powiedzieć, że ich straszność uniemożliwia nam przywrócenie temu kościołowi funkcji centrum lokalnej społeczności. Oraz duchowego azylu”.
ru: «Я надеялся, что вы сами на них посмотрите и сделаете выводы. Могу лишь сказать, что эта жуть мешает нам восстановить церковь и превратить ее в дом культуры. И в место духовного утешения».

# Dialogue Text/0x0100001600004500
source: "Could be, we don't know for sure. But we do know they are *spooky*."
cs: „To by mohli, ale nevím to jistě. Ale jediný co vím, že jsou *děsivý*.“
de: „Könnte sein, aber wir wissen es nicht sicher. Wir wissen nur, dass sie <i>schaurig</i> sind.“
es: "Podría ser, no lo sabemos con seguridad. Pero sí sabemos que son *espeluznantes*".
fr: « Peut-être. On sait pas trop. Ce qui est sûr, c’est qu’ils sont *flippants*. »
pl: „Możliwe – nie wiemy tego na pewno. Ale wiemy, że jest w nich coś *strasznego*”.
ru: «Возможно, мы точно не знаем. Но зато знаем, что они *жуткие*».

# Dialogue Text/0x010000160000452C
source: "Oh, that's all fine, of course" he rushes to reassure you. "But these people -- they're also *spooky*."
cs: „To je samozřejmě v pořádku,“ spěchá tě uklidnit. „Ale tihle lidé… jsou *děsivý*.“
de: „Oh, das ist natürlich alles in Ordnung“, versichert er dir hastig. „Aber diese Leute – sie sind auch noch <i>schaurig</i>.“
es: "Oh, todo en orden, por supuesto". Se apresura a tranquilizarte, "Pero esta gente es *espeluznante*".
fr: Il s’empresse de vous rassurer. « Ça me pose zéro souci. Le truc, c’est que ces gens sont aussi *flippants*. »
pl: „Och, nie ma w tym nic złego, oczywiście” – zapewnia cię szybko. „Ale ci ludzie – oni są też *straszni*”.
ru: «Ой, ну позволить себе немножко — это, конечно же, вполне нормально! — бросается он убеждать. — Но эти еще и *жуткие*».

# Dialogue Text/0x0100005A0000ADD6
source: "Oh, that makes sense. Another question then."
cs: „Aha, to dá rozum. Tak přejdeme k další otázce.“
de: „Ach, das leuchtet mir ein. Dann noch eine andere Frage.“
es: "Oh, eso tiene sentido. Pasemos a otra pregunta".
fr: « Je vois. Ça se tient. Autre question... »
pl: „Och. Ma to sens. W takim razie następne pytanie”.
ru: «А, понятно. Тогда у меня другой вопрос».

# Dialogue Text/0x0100005A0000BA3B
source: "I saw a shadow-clad being climbing the beams. A man-beast!"
cs: „Viděl jsem tajemnou bytost ve stínu, jak šplhá po trámech. Lidskou bestii!“
de: „Ich habe eine schattenartige Gestalt gesehen, die zwischen den Balken herumgeklettert ist. Eine Menschenbestie!“
es: "Vi una sombra trepando por las vigas. ¡Un hombre-bestia!".
fr: « J’ai vu une ombre grimper sur les poutres. Un être mi-homme mi-animal ! »
pl: „Widziałem spowitą cieniem istotę wspinającą się po wspornikach. Ludzkie zwierzę!”
ru: «Сокрытое тенями существо карабкалось по балкам. Не то человек, не то зверь!»

# Dialogue Text/0x0100005A0000CE76
source: "She said you guys haven't been completely honest with me about your plans."
cs: „Říkala, že jste ke mně nebyli úplně upřímní ohledně vašich plánů.“
de: „Sie hat gesagt, dass ihr mir gegenüber nicht ehrlich wart, was eure Pläne angeht.“
es: "Me dijo que no habíais sido completamente honestos conmigo sobre vuestros planes".
fr: « Elle m’a dit que vous me cachiez des choses. »
pl: „Twierdzi, że nie byliście ze mną tak do końca szczerzy co do swoich planów”.
ru: «Она сказала, что вы, ребята, были не до конца честны со мной относительно своих планов».

# Dialogue Text/0x0100005A0000D029
source: "Look at you, honour-man."
cs: „No jen se na sebe podívejte, jaký čestný muž.“
de: „Bist ein richtiger Ehrenmann, was?“
es: "Vaya, ahora se nos pone todo honorable".
fr: « Un flic honorable ? Qui l’eût cru ? »
pl: „Patrzcie, jaki człowiek honoru”.
ru: «Вы только посмотрите, какой честный».

# Dialogue Text/0x0100005A0000DC5B
source: No words, enjoy the beat. (Nod your head.)
cs: Nic neříkej, užívej si rytmus. (Kývej hlavou.)
de: Keine Worte, genieße den Beat. (Du nickst.)
es: No decir nada y simplemente disfrutar del ritmo. (Menear la cabeza).
fr: Ne rien dire et profiter de la musique. (Acquiescer.)
pl: Nic nie mów, ciesz się bitem. (Kiwnij głową).
ru: Ничего не говорить, просто наслаждаться ритмом. (Кивать в такт.)

# Dialogue Text/0x0100000400002FFB
source: "And what is the *Founding Party*?"
cs: „A co je ta *Zakladatelská strana*?“
de: „Und was ist dieser <i>Bund der Gründer</i>?“
es: "¿Y qué es el *Partido Fundador*?".
fr: « Sinon, c’est quoi, le *Parti fondateur* ? »
pl: „A czym jest *Partia Założycielska*?”
ru: «И что же такое эта *Партия основателей*?»

# Alternate1/0x0100000400002FFB
source: (Don't mask it.) "I don't even know what the Founding Party is."
cs: (Neskrývej to.) „Já vlastně ani nevím, co je to ta zakladatelská strana.“
de: (Du verschleierst es nicht.) „Ich weiß nicht einmal, was der Bund der Gründer ist.“
es: (No enmascararlo). "Ni siquiera sé lo que es el Partido Fundador".
fr: (Jouer la carte de l’honnêteté.) « Je sais pas ce qu’est le Parti fondateur non plus. »
pl: (Nie ukrywaj niewiedzy). „Nie wiem nawet, czym jest ta Partia Założycielska”.
ru: (Не скрывать свое незнание.) «Я даже не знаю, что такое Партия основателей».

# Dialogue Text/0x01000005000019DC
source: "And... you're still sure about keeping out our little side business, right?"
cs: „A… jste si pořád jistý, že si chcete nechat náš malý vedlejší byznys pro sebe, že?“
de: „Und du bist dir immer noch sicher, dass unser kleines Nebengeschäft außen vor bleiben muss, nicht wahr?“
es: "Y... ¿estás seguro de que quieres mantenerte al margen de nuestro pequeño negocio adicional?".
fr: « Et par rapport à notre petite affaire, tu n’as toujours pas changé d’avis, hein ? »
pl: „I... Wciąż nie chce pan mieć nic wspólnego z naszym małym interesem na boku, tak?”
ru: «А насчет... нашего небольшого предприятия ты не передумал?»

# Dialogue Text/0x0100000500001AD5
source: "Alright."
cs: „Dobře.“
de: „In Ordnung.“
es: "Muy bien".
fr: « D’accord. »
pl: „W porządku”.
ru: «Ладно».
