Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002100002B19
source: Remember -- the island isn't going anywhere. It's not like it's going to *sail away* or *disappear*. Take it easy!
cs: Nezapomeň, že ostrov se nikam nechystá odplout. Není to tak, že by *odplul* nebo *zmizel*. Prostě to tak nehroť!
de: Denk dran – die Insel läuft dir nicht weg. Die wird nicht einfach <i>fortsegeln</i> oder <i>verschwinden</i>. Also immer mit der Ruhe!
es: Recuerda que el islote no se irá a ninguna parte. No es que vaya a *despegar* o a *volatilizarse*. ¡Tranquilízate!
fr: N’oublie pas que l’île ne risque pas de *disparaître* de sitôt. Alors, détends-toi !
pl: Pamiętaj – wyspa nigdzie się nie wybiera. Nie *odpłynie* stąd ani nie *zniknie*. Bez pośpiechu!
ru: И помни: остров ведь от тебя никуда не денется. Он же не может *уплыть* или *исчезнуть*. Не напрягайся!

# Dialogue Text/0x0100002100002D11
source: "YEAGH! A RETURN TO *LE RETOUR*!"
cs: „ŽEÁÁÁH! NÁVRAT JAKO *LE RETOUR*!“
de: „YEACHHH! DIE RÜCKKEHR ZU <i>LE RETOUR</i>!“
es: "¡SÍAGH! ¡UN REGRESO A LE RETOUR!"
fr: « OUAIS ! LE RETOUR *REVIENT* EN FORCE ! »
pl: „TAAAK! POWRÓT DO *LE RETOUR*!”
ru: «ДА-А-А! ВОЗВРАЩЕНИЕ В *LE RETOUR*!»

# Dialogue Text/0x0100005A0000BA4E
source: "Uh... c'mon, that was just the crab-man. You're a brave cop, maybe you should go back and talk to him. Figure out the situation, see what he wants."
cs: „Ale… no tak, to byl jen krabí muž. Jste statečný polda, možná by jste se měl vrátit a promluvit si s ním. Zjistit, jaká je situace, a zjistit, co chce.“
de: „Äh … Komm schon, das war doch bloß der Krabbenmann. Du bist ein mutiger Bulle. Vielleicht solltest du zurückgehen und mit ihm reden. Die Lage prüfen und herausfinden, was er will.“
es: "Oh, venga ya. No era más que el hombre cangrejo. Eres un poli valiente, deberías volver y hablar con él para comprender la situación y comprobar lo que quiere".
fr: « C’est rien, mec. Tu as vu l’homme-crabe. Un flic aussi courageux que toi devrait pouvoir lui parler. Essaie d’évaluer la situation pour découvrir ce qu’il trame. »
pl: „Ee... Przecież to był tylko kraboczłek. Jest pan dzielnym gliną, może powinien pan tam wrócić i z nim porozmawiać? Ustalić, jak wygląda sytuacja, i dowiedzieć się, czego on chce”.
ru: «Блин... Чувак, это ведь всего лишь человек-краб, а ты — храбрый полицейский. Может, стоит вернуться и поговорить с ним? Выяснить, что ему нужно».

# Dialogue Text/0x0100005A0000CDD2
source: He looks around the tent. "Aww man, but the drug lab was like an *integral* part of getting the club going."
cs: Rozhlédne se po stanu. „Ale ta drogová laboratoř byla nedílnou součástí rozjetí toho klubu.“
de: Er sieht sich im Zelt um. „Och, Mann, das Drogenlabor war aber ein <i>fester</i> Bestandteil des Clubkonzepts.“
es: Mira en torno la tienda. "Oh, tío... pero el laboratorio de drogas era parte *integral* del funcionamiento del club".
fr: Son regard parcourt la tente. « Tu me brises le cœur, mec... Le labo de drogues fait partie *intégrante* de la discothèque. »
pl: Rozgląda się po namiocie. „Rety... Fabryka narkotyków była *integralną* częścią prowadzenia klubu”.
ru: Он озирается. «Ну бли-и-и-ин, чувак, лаборатория же была *неотъемлемой* частью клуба».

# Dialogue Text/0x0100005A0000CFD1
source: "She did not like the anodic dance club idea."
cs: „Ten nápad s klubem anodické hudby se jí nelíbí.“
de: „Sie war von der Idee mit dem anodischen Tanzclub nicht gerade angetan.“
es: "No le hizo ni pizca de gracia la idea de la discoteca anódica".
fr: « L’idée de la discothèque d’anodic music ne lui plaît pas. »
pl: „Nie spodobał jej się pomysł otworzenia klubu anodic dance”.
ru: «Ей не понравилась идея с клубом анодной музыки».

# Dialogue Text/0x0100005A0000D030
source: "No, Noid. He's right... maybe we've approached it the wrong way after all. I'm sure there's a workaround. We can make a deal not to bother her."
cs: „Ne, Noide. Má pravdu… možná jsme to přece jen vzali za špatný konec. Jsem si jistý, že existuje řešení. Můžeme se dohodnout, že ji nebudeme otravovat.“
de: „Aber Noid – er hat recht. Vielleicht sind wir die ganze Sache falsch angegangen. Ich bin mir sicher, es gibt eine Lösung. Wir können eine Abmachung treffen, sie nicht zu stören.“
es: "No, Noid. Tiene razón... Puede que lo hayamos enfocado de la manera equivocada. Estoy seguro de que hay una solución. Podemos hacer un trato para no molestarla".
fr: « Non, Noïd. Il a raison... C’est peut-être pas la bonne méthode, finalement. Il y a sûrement une parade. On pourrait s’engager à ne pas la déranger. »
pl: „Nie, Noik. Pan ma rację... Chyba podeszliśmy do tego w niewłaściwy sposób. Jestem pewny, że znajdzie się jakieś rozwiązanie. Możemy obiecać, że nie będziemy jej przeszkadzać”.
ru: «Нет, Ноик. Он прав... Может, тут действительно нужно иначе. Я уверен, есть какой-то другой способ. Можно договориться, что мы не будем ей мешать».

# Dialogue Text/0x0100005A0000D310
source: "I'm not really so sure it's about the lack of bass, but I'll see what Soona thinks."
cs: „Nejsem si tak jistý, že by to bylo nedostatkem basů, ale zjistím, co si Soňa myslí.“
de: „Ich bin mir nicht wirklich sicher, dass es am fehlenden Bass liegt, aber ich frage am besten Soona nach ihrer Meinung.“
es: "No estoy muy seguro de que se trate de la falta de graves, pero veré lo que opina Soona".
fr: « Je suis pas certain que ce soit un problème de basse, mais je vais voir ce que Soona en pense. »
pl: „Nie jestem pewien, czy to kwestia braku basów, ale spytam, co o tym sądzi Soona”.
ru: «Не уверен, что проблема в мощности басов, но я спрошу у Сооны, что она думает по этому поводу».

# Dialogue Text/0x0100005A0000DC47
source: The man smiles mysteriously -- choosing to let the beat speak for itself.
cs: Muž se tajuplně usměje – nechává rytmus mluvit za sebe.
de: Der junge Mann lächelt geheimnisvoll. Er lässt den Beat für sich sprechen.
es: El hombre sonríe misteriosamente, dejando que el ritmo hable por sí mismo.
fr: L’homme sourit mystérieusement. La musique parle pour lui.
pl: Mężczyzna uśmiecha się tajemniczo – pozwala, aby bit mówił sam za siebie.
ru: Парень загадочно улыбается: пусть музыка говорит сама за себя.

# Dialogue Text/0x0100006B00005029
source: "Yeah -- it's a matter of occupied ecclesiastical property. I bet you've noticed the derelict hive of *narcomania* on the coast?"
cs: „Jo – jde o obsazený církevní majetek. Vsadím se, že jste si všiml toho opuštěného hájemství *narkomanie* na pobřeží?“
de: „Ja – es geht um die Besetzung kirchlichen Eigentums. Dass die Küste ein Tummelplatz von Lasterhaftigkeit und <i>Narkomanie</i> ist, ist dir ja sicher nicht entgangen?“
es: "Sí: es un asunto de propiedad eclesiástica ocupada. Apuesto a que te has fijado en la descuidada colmena de *narcomanía* en la costa".
fr: « Ouais. C’est à propos des bâtiments ecclésiastiques occupés. Il ne t’aura pas échappé que la *narcomanie* prend une tournure inquiétante sur la côte... »
pl: „Tak – chodzi o problem zajętej eklezjastycznej nieruchomości. Pewnie zauważył pan zapuszczone siedlisko *narkomanii* wznoszące się na wybrzeżu?”
ru: «Да... Все дело в захваченной церковной собственности. Вы наверняка заметили этот заброшенный притон *наркомании* на побережье?»

# Dialogue Text/0x01000005000019F1
source: "No." A smile vanishes from Egg Head's face as he looks around the room. "No, I thought we agreed to do this pure and true. Guys, we're not changing our mind."
cs: „Ne.“ Eycksteinovi zmizí úsměv z tváře, když se rozhlédne po místnosti. „Ne, myslel jsem, že jsme se dohodli, že to uděláme čistě a pravdivě. Kluci, my nezměníme názor.“
de: „Nein.“ Das Lächeln verschwindet aus Eierkopfs Gesicht, als er sich im Raum umsieht. „Nein, ich dachte, wir hätten abgemacht, das sauber und ehrlich durchzuziehen. Leute, wir lassen uns nicht umstimmen.“
es: "No". Una sonrisa desaparece de la cara de Cabezahuevo mientras mira en torno a la habitación. "No, creía que estábamos de acuerdo en que esto fuera puro y verdadero. Chicos, no vamos a cambiar de parecer".
fr: « Non. » Egg Head regarde autour de lui. Son sourire a disparu. « On s’était mis d’accord pour préserver la pureté du projet. La parole, c’est sacré. »
pl: „Nie” – Jajkogłowiec rozgląda się wokoło, a z jego ust znika uśmiech. „Nie. Myślałem, że się dogadaliśmy. Chłopaki, nie zmieniamy zdania”.
ru: «Так не пойдет! — Эй-Камон озирается по сторонам, и улыбка исчезает с его лица. — Я думал, мы договорились, что у нас все будет чисто и по-настоящему. Нельзя просто взять и передумать».

# Dialogue Text/0x0100000500001A39
source: "DEAL!" yells Egg Head.
cs: „SE SMIŘ!“ zařve Eyckstein.
de: „ENTSCHEIDUNG!“, ruft Eierkopf.
es: "¡De acuerdo!", grita Cabezahuevo.
fr: « ASSUME ! » hurle Egg Head.
pl: „POGÓDŹ SIĘ!” – krzyczy Jajkogłowiec.
ru: «СМИРИСЬ!» — кричит Эй-Камон.

# Dialogue Text/0x0100000500001AF9
source: "Hang on, I thought I'd get it right now?"
cs: „Počkej, myslel jsem, že to dostanu hned, takže ne?“
de: „Augenblick. Ich dachte, ich würde direkt etwas kriegen.“
es: "Espera, pensé que podría ir ahora mismo...".
fr: « Une seconde, j’ai pas droit à une petite avance ? »
pl: „Zaraz, myślałem, że dostanę swoją część już teraz?”
ru: «Погоди-ка, я думал, что получу свою долю прямо сейчас».

# Dialogue Text/0x0100000500002A46
source: "Soona, do you have an opinion on this?"
cs: „Soňo, máte na to nějaký názor?“
de: „Soona, haben Sie eine Meinung dazu?“
es: "Soona, ¿algo con lo que contribuir?".
fr: « Soona, qu’est-ce que vous en pensez ? »
pl: „Soono, masz w tej kwestii jakieś zdanie?”
ru: «Соона, а вы что думаете по этому поводу?»

# Dialogue Text/0x0100000500002B6F
source: "Like that Dolorian word for the world, you mean? Elysium..."
cs: „Myslíš jako to doloriánské slovo označující svět? Elysium…“
de: „Elysium? Wie das doloresianische Wort für die Welt?“
es: "Como esa palabra doloriana para referirse al mundo, ¿no? Elysium...".
fr: « C’est le nom dolorien qui désigne le monde, c’est ça ? Elysium... »
pl: „Jak to doloriańskie słowo określające świat? Elizjum...”
ru: «Типа, как то долорианское слово, которым называют мир? Элизиум...»

# Dialogue Text/0x0100000500002B75
source: "But *Disco* Elysium..." She looks unsure. "Isn't it wacky? Disco's kind of gone, isn't it? Forgotten."
cs: „Ale *Disko* Elysium…“ Vypadá nejistě. „Není to až moc? Disko je tak nějak dávno ze hry, ne? Je už dávno zapomenuté.“
de: „Aber ‚<i>Disco</i> Elysium‘ …“ Sie scheint sich nicht sicher zu sein. „Ist das nicht etwas exzentrisch? Disco ist schon länger nicht mehr aktuell, stimmt’s? Lange vergessen.“
es: "*Disco* Elysium...". No suena convencida. "¿No es una locura? Ya no hay música disco, ¿verdad? Ha caído en el olvido".
fr: « Ouais, mais *Disco* Elysium.. » Elle n’a pas l’air entièrement convaincue. « C’est pas un peu farfelu ? Le disco, c’est dépassé, non ? »
pl: „Ale *Disco* Elysium...” – zdaje się, że nie jest pewna. „Czy to nie brzmi dziwacznie? Disco to przeszłość, co nie? Zapomniana”.
ru: «Да еще и *Диско* Элизиум... — произносит она с сомнением. — Не слишком ли эксцентрично? Разве диско еще актуально? О нем же все уже давно позабыли».

# Dialogue Text/0x0100000500002BA2
source: "SOUNDS LIKE FUTURE!"
cs: „TO ZNÍ JAKO BUDOUCNOST!“
de: „KLINGT NACH ZUKUNFT!“
es: "¡SUENA A FUTURO!".
fr: « C’EST L’AVENIR ! »
pl: „BRZMI JAK PRZYSZŁOŚĆ!”
ru: «ЭТО БУДУЩЕЕ!»

# Dialogue Text/0x0100000500002C6D
source: "Now the only thing left to do is the name of the club. Will you do the honours, detective?"
cs: „Teď už stačí jen vymyslet název klubu. Uděláte to, detektive?“
de: „Jetzt müssen wir dem Club nur noch einen Namen geben. Willst du das übernehmen, Detective?“
es: "Ahora lo único que queda por hacer es ponerle nombre al club. ¿Harás los honores, inspector?".
fr: « Il ne reste plus qu’à baptiser la discothèque. À toi l’honneur, disco-flic ! »
pl: „Pozostało już tylko nazwać nasz klub. Zechce pan uczynić nam ten zaszczyt, detektywie?”
ru: «Осталось только придумать ночному клубу название. Окажешь нам эту честь, детектив?»

# Dialogue Text/0x0100000B00000721
source: "I apologize for my friend Noid's potty-mouth. *I* realize this is not how you speak to a police officer. He has authority issues."
cs: „Omlouvám se vám za to, že můj přítel Noid mluví sprostě. *Chápu*, že takhle se s policistou nemluví. Má problémy s autoritami.“
de: „Ich bitte wegen des losen Mundwerks meines Freundes Noid um Verzeihung. <i>Ich</i> weiß, dass man so nicht mit einem Polizisten redet. Er hat es nicht so mit Autorität.“
es: "Te pido perdón por el lenguaje de mi colega Noid. *No* son formas de hablarle a un agente de policía. Tiene traumas con la autoridad".
fr: « Oui, désolé, mon ami Noïd a tendance à jurer comme un charretier. *Je* sais bien que c’est pas comme ça qu’on s’adresse à un représentant de la loi. En fait, l’autorité et lui, ça fait deux. »
pl: „Przepraszam za wulgarne słownictwo mojego przyjaciela, Noika. Zdaję sobie sprawę, że to nie jest język, jakim powinno się rozmawiać z funkcjonariuszem policji. Noik ma problemy z respektowaniem autorytetów”.
ru: «Прошу простить моего друга Ноика за сквернословие. *Я-то* понимаю, что с полицейскими нужно разговаривать совершенно иначе, а вот у него есть некоторые проблемы с проявлением уважения к властям».

# Dialogue Text/0x0100000B0000079C
source: "And sadder yet because the dopeheads and burnouts holed up in there are *the worst* kind."
cs: „A co je smutnější, nasáčkovali se tam feťáci a trosky, ten *nejhorší* druh.“
de: „Und das ist noch trauriger, weil die Junkies und Kiffer, die sich dort eingenistet haben, zu den <i>schlimmsten</i> ihrer Art gehören.“
es: "Y es más triste aún si piensas en que los drogadictos y fracasados que se esconden allí son de la peor calaña".
fr: « Et manque de pot, les camés et les marginaux terrés dans l’église sont des nuisibles de la *pire* espèce. »
pl: „Przykro tym bardziej, że ćpuny i wraki okupujące ten kościół należą do *najgorszego* sortu”.
ru: «И тем более жаль, что там обосновались самые *неприятные* торчки и укурки».

# Dialogue Text/0x0100000B00000A05
source: "Love is HARD CORE!"
cs: „Láska je HARD CORE!“
de: „Liebe ist HARDCORE!“
es: "¡El amor es HARDCORE!".
fr: « L’amour, c’est HARDCORE ! »
pl: „Miłość to HARDKOR!”
ru: «Любовь — это ХАРДКОР!»

# Dialogue Text/0x0100000B00000B7F
source: "I'm sorry the law doesn't share your vision."
cs: „Je mi líto, že zákon vaši vizi nesdílí.“
de: „Tut mir leid, dass das Gesetz deine Ansichten nicht teilt.“
es: "Lamento que la ley no comparta tu visión".
fr: « Je regrette que la police ne partage pas ta vision. »
pl: „Przykro mi, że prawo pozostaje w niezgodzie z twoją wizją”.
ru: «Мне жаль, что закон не разделяет вашего взгляда на вещи».

# Dialogue Text/0x01000016000044E4
source: "I don't know, I'm a bit of a dopehead myself..."
cs: „Nevím, sám jsem trochu feťák…“
de: „Ich weiß nicht so recht. Ich bin selbst ein kleiner Junkie …“
es: "No sé, yo también soy un poco drogadicto".
fr: « Le truc, c’est que je suis plus ou moins un camé aussi... »
pl: „No nie wiem. Sam jestem trochę ćpunem...”
ru: «Ну не знаю, я и сам своего рода торчок...»

# Dialogue Text/0x0100001F0000018E
source: "That's pretty down-beat. I think I speak for all of us when I say we expected the law to be more open to the idea of love, unity, and the Perikarnassian posse. Especially since you're the one who helped us get inside the church." He looks around.
cs: „To je docela krátkozraké. Myslím, že budu mluvit za nás všechny, když řeknu, že jsme očekávali, že zákon bude otevřenější k myšlence lásky, jednoty a Perikarnasénovy družiny. Zvlášť když jste to byl vy, kdo nám pomohl dostat se dovnitř kostela.“ Rozhlédne se kolem sebe.
de: „Das ist ziemlich enttäuschend. Ich denke, ich spreche für uns alle, wenn ich sage, dass ich mir vom Gesetz eine offenere Haltung gegenüber Liebe, Einigkeit und der perikarnassischen Posse erwartet hatte. Vor allem, weil du derjenige warst, der uns in die Kirche hineingeholfen hat.“ Er sieht sich um.
es: "Eso es bastante deprimente. Creo que hablo por todos cuando digo que esperábamos que la ley fuera más receptiva a la idea del amor, la unidad y la postura perikarnasiana. Especialmente porque tú eres el que nos ayudó a entrar en la iglesia". Mira a su alrededor.
fr: « Dommage. Moi qui croyais que la police s’intéressait à l’amour, à l’unité et à la tribu périkarnassienne. D’autant que tu nous as aidés à emménager dans l’église. » Il observe autour de lui.
pl: „Bardzo to przybijające. Chyba wszyscy się ze mną zgodzą, gdy powiem, że po stróżu prawa spodziewaliśmy się większej otwartości na ideę miłości, jedności i perykarnaskiej posse. Zwłaszcza, że pomogłeś nam dostać się do tego kościoła” – stwierdza i rozgląda się wokoło.
ru: «Ну, это довольно уныло. Думаю, я выражу всеобщее мнение, если скажу, что мы ожидали от закона более прогрессивного взгляда на понятия любви, единства и перикарнасской компашки. Особенно если учесть, что именно ты помог нам попасть в церковь». Он оглядывается по сторонам.

# Dialogue Text/0x0100001F0000042A
source: "I tell you, they're in there... You just have to give it another go."
cs: „Říkám ti, že jsou tam… jen to musíte zkusit znovu.“
de: „Ich sage dir, sie sind da drin … Du musst es nur noch mal versuchen.“
es: "Te digo que están ahí dentro. Ve a mirar de nuevo".
fr: « Ils sont là, tu peux me croire... Il faut simplement que tu y retournes. »
pl: „Mówię panu, oni tam są... Musi pan tylko zajrzeć tam jeszcze raz”.
ru: «Говорю тебе, они там... Тебе нужно сходить туда еще раз».

# Dialogue Text/0x0100005A0000CCC3
source: "I kicked the programmer out, she won't bother you anymore. Time to dance!"
cs: „Programátorku jsem vykopnul, už vás nebude otravovat. Čas na tanec!“
de: „Ich habe die Programmiererin rausgeschmissen. Sie wird euch nicht mehr stören. Zeit, zu tanzen!“
es: "Eché a la programadora. Ya no os molestará más. ¡Es hora de bailar!".
fr: « J’ai foutu dehors la programmeuse. Elle vous cassera plus les pieds. En avant la musique ! »
pl: „Wyrzuciłem programistkę, nie będzie wam już robić kłopotów. Czas zatańczyć!”
ru: «Я выгнал программистку, она вас больше не побеспокоит. Время танцевать!»

# Dialogue Text/0x0100005A0000CCCA
source: "Really?" He smiles, happier than he's ever been before. "We are grateful, cop-man. You're a true ally and the augury of a new era of *ANODIC DANCE MUSIC*."
cs: „Jako fakt?“ Usměje se, a je šťastnější než kdy předtím. „Jsme ti vděční, pane policisto. Jste opravdový spojenec a předzvěst nové éry *ANODICKÉ TANEČNÍ HUDBY*.“
de: „Wirklich?“ Er lächelt, glücklicher als je zuvor. „Wir sind dir wirklich dankbar, Gesetzeshüter. Du bist ein echter Verbündeter und das Omen einer neuen Ära <i>ANODISCHER DANCEMUSIK</i>.“
es: "¿En serio?". Sonríe más feliz que nunca. "Te lo agradecemos, señor policía. Eres un verdadero aliado y el augurio de una nueva era de *MÚSICA DANCE ANÓDICA*".
fr: Il sourit : « Vraiment ? » Vous ne l’aviez jamais vu aussi enjoué. « On te doit une fière chandelle, disco-flic. C’est sympa de pouvoir compter sur un allié. Une nouvelle ère *D’ANODIC DANCE MUSIC* commence. »
pl: „Poważnie?” – pyta, uśmiechając się radośniej niż dotąd. „Jesteśmy panu bardzo wdzięczni, funkcjonariuszu. Jest pan prawdziwym sojusznikiem i zapowiedzią nowej epoki *MUZYKI ANODIC DANCE*”.
ru: «Серьезно? — Он улыбается и становится еще веселее. — Спасибо, начальник. Ты настоящий друг и предвестник новой эры *АНОДНОЙ ТАНЦЕВАЛЬНОЙ МУЗЫКИ*».

# Dialogue Text/0x0100005A0000D006
source: "You crazy motherfucker."
cs: „Ty jsi šílenej zkundixicht.“
de: „Du verrückter Sack.“
es: "Loco hijo de puta".
fr: « T’es un ouf, toi. »
pl: „Szalony z ciebie skurwiel”.
ru: «Больной ублюдок».

# Dialogue Text/0x01000071000022CF
source: "Hi again. Have you changed your mind? You changed your mind, right?" The tips of his hair are sharp and white. The bleach has consumed almost all of the toothbrush on the mirror in front of him.
cs: „Ještě jednou ahoj. Rozmyslel jste si to? Rozmyslel jste si to, že?“ Konečky jeho vlasů jsou ostré a bílé. Spotřeboval na ně téměř celý odbarvovač plus kartáček na zuby na zrcadle před ním.
de: „Hallo mal wieder. Hast du es dir anders überlegt? Du hast es dir anders überlegt, nicht wahr?“ Seine Haarspitzen sind spitz und weiß. Die Bleiche hat die auf dem Spiegel vor ihm liegende Zahnbürste praktisch komplett zerfressen.
es: "Hola de nuevo. ¿Has cambiado de opinión? Cambiaste de opinión, ¿verdad?". Los pinchos de su pelo son afilados y blancos. La lejía ha consumido casi todo el cepillo de dientes que usa.
fr: « Rebonjour. Alors ?... Tu as changé d’avis, c’est ça ? » Son crâne est hérissé de pointes blanches. Le décolorant a rongé une bonne partie de la brosse à dents posée sur le miroir face à lui.
pl: „Witam ponownie. Zmienił pan zdanie? Zmienił pan zdanie, tak?” – kolce uformowane z jego włosów są ostre i białe. Wybielacz niemal do końca rozpuścił szczoteczkę do zębów leżącą na znajdującym się przed nim lusterku.
ru: «И снова здравствуйте. Ну что, передумал? Ты ведь передумал, правда?» Кончики его волос острые и белые, как сосульки. У стоящего перед ним зеркала — зубная щетка, практически полностью изъеденная осветлителем.

# Dialogue Text/0x01000005000018B5
source: "Just preaching and praying, from the looks of it."
cs: „Podle toho, jak to vypadá, tak jen káže a modlí se.“
de: „Anscheinend nur predigen und beten.“
es: "Predicando y rezando, por lo que parece".
fr: « Il passe ses journées à prêcher et à prier, visiblement. »
pl: „Wygląda na to, że wygłasza kazania i się modli”.
ru: «Судя по всему, в основном молится и проповедует».

# Dialogue Text/0x0100000500002B85
source: "Egg's right, they can call it 'No Truce' if it's too long. At least it stands out from the others, it *evokes* something, it's victorious."
cs: „Egg má pravdu, můžou tomu říkat ‚Žádné příměří‘, když to bude moc dlouhý. Aspoň se odlišuje od ostatních, a něco *vyvolává*, něco jako vítěztví.“
de: „Ei hat recht, als Kurzform können die Leute einfach ‚Kein Pakt‘ benutzen. Der Name sticht wenigstens hervor, er <i>weckt Assoziationen</i>. Ein Name, der Erfolg verspricht.“
es: "Huevo tiene razón, podrían llamarlo 'Sintre' si resulta ser demasiado largo. Por lo menos destaca sobre los demás. *Evoca* algo. Es victorioso".
fr: « Egg a raison. Au pire, ils ont qu’à l’appeler "Les Furies". Ça a le mérite d’être original. Ce nom *évoque* quelque chose. Comme un cri de victoire. »
pl: „Głowiec ma rację, mogą go nazywać »Żadnego rozejmu«, żeby było krócej. Przynajmniej wyróżnia się na tle innych – *wywołuje* jakieś uczucie, jest zwycięska”.
ru: «Камон прав: если название слишком длинное, можно сократить до „Нет пощады“. По крайней мере, это оригинальное название — победоносное, вызывающее *эмоции*».

# Dialogue Text/0x0100000500002C0D
source: Start tapping your foot.
cs: Začni si podupávat nohou.
de: Du beginnst mit dem Fuß zu wippen.
es: Empezar a repiquetear con el pie.
fr: Se mettre à taper du pied.
pl: Zacznij wystukiwać nogą rytm.
ru: Начать отстукивать ритм ногой.

# Dialogue Text/0x0100000B00000673
source: His grip is strong, sweaty, and warm. He's trying to project and inspire confidence.
cs: Jeho stisk je pevný, upocený a hřejivý. Pokouší se vyzařovat a vzbuzovat sebevědomí.
de: Sein Händedruck ist fest, schweißig und warm. Er versucht, Vertrauen auszustrahlen.
es: Su apretón es fuerte, sudoroso y cálido. Intenta proyectar e inspirar confianza.
fr: Sa poignée de main puissante, moite et chaleureuse est de nature à inspirer confiance.
pl: Uścisk jego dłoni jest mocny, ciepły i mokry od potu. Próbuje sprawiać wrażenie pewnego siebie.
ru: Крепкое рукопожатие, ладонь теплая и влажная от пота. Он пытается продемонстрировать доверие и, в свою очередь, вызвать его у тебя.
