Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005A0000CD25
source: "Good news! I managed to convince Soona. She's okay with you guys moving in, but on one condition -- she needs your speakers for her project."
cs: „Dobré zprávy! Dokázal jsem Soňu přesvědčit. Je v pohodě s tím, že se tam nastěhujete, ale pod jednou podmínkou – potřebuje vaše repráky pro svůj projekt.“
de: „Gute Neuigkeiten! Ich habe es geschafft, Soona zu überzeugen. Sie hat nichts dagegen, dass ihr einzieht, jedoch unter einer Bedingung: Sie benötigt eure Lautsprecher für ihr Projekt.“
es: "¡Buenas noticias! Me las arreglé para convencer a Soona. Está de acuerdo con que os mudéis, pero con una condición... necesita vuestros altavoces para su proyecto".
fr: « Bonne nouvelle ! J’ai réussi à convaincre Soona. Elle veut bien que vous emménagiez, mais à une condition : que vous lui prêtiez vos haut-parleurs pour son projet. »
pl: „Dobre wieści! Zdołałem przekonać Soonę. Zgadza się, żebyście się wprowadzili, ale pod jednym warunkiem – potrzebuje do swojego projektu waszych głośników”.
ru: «Хорошие новости! Мне удалось убедить Соону. Она не против того, чтобы вы заняли помещение, но при одном условии: ей для проекта нужны ваши динамики».

# Dialogue Text/0x0100005A0000CF2E
source: "But he's likely up to no good." Andre shakes his head. "He's a crab-man, man... a menace to society."
cs: „Ale pravděpodobně nemá nic za lubem.“ André zavrtí hlavou. „Je to krabí člověk, čéče… je to hrozba pro společnost.“
de: „Aber er führt wahrscheinlich nichts Gutes im Schilde.“ Andre schüttelt den Kopf. „Er ist ein Krabbenmann, Mann – eine Gefahr für die Gesellschaft.“
es: "Fijo que sus intenciones son de todo menos buenas". Andre sacude la cabeza. "Es un hombre cangrejo, tío. Es una amenaza para la sociedad".
fr: « Mais il risque de nous jouer un sale tour. » André secoue la tête. « C’est un homme-crabe, mec... un danger pour la société. »
pl: „Na pewno ma jakieś niecne zamiary” – stwierdza Andre, kręcąc głową. „To kraboczłek... Zagrożenie dla społeczeństwa”.
ru: «Но он же наверняка замышляет недоброе. — Андре качает головой. — Чувак, это же человек-краб... Угроза для общества».

# Dialogue Text/0x0100005A0000CFE2
source: "What a pity! Those are my two favourite things in the world." He drops a bundle of screws into his toolbox.
cs: „Jaká škoda! To jsou moje dvě nejoblíbenější věci na světě.“ Hodí do své krabice s nářadím svazek šroubků.
de: „Verflixt! Das sind meine beiden absoluten Lieblingssachen auf der ganzen Welt.“ Er lässt ein Bündel Schrauben in seinen Werkzeugkasten fallen.
es: "¡Qué lástima! Son mis dos cosas favoritas del mundo". Deja caer un paquete de tornillos en su caja de herramientas.
fr: « Trop dommage ! C’est ce que je préfère dans l’univers. » Il laisse tomber plusieurs vis dans sa boîte à outils.
pl: „Jaka szkoda! To są moje dwie najulubieńsze rzeczy na świecie” – stwierdza i wrzuca kilka wkrętów do swojej skrzynki z narzędziami.
ru: «Жаль! Это же два моих любимых хобби». Он бросает горсть винтов в ящик с инструментами.

# Dialogue Text/0x0100005A0000DF2C
source: "No, but you see, no one likes *drunk* people, drunk people get into fights and try to hit on everyone. Now, people on *speed*, however..."
cs: „Nikdo, ale víš, nikdo nemá rád opilé lidi, ožralové se perou a snaží se každého sbalit. Ale lidi, co jedou *speed* ty jsou…“
de: „Nein, aber du musst verstehen, dass niemand <i>besoffene</i> Leute mag. Besoffene Leute geraten in Schlägereien und baggern alles und jeden an. Leute auf Speed hingegen …“
es: "No, pero verás, a nadie le molan los *borrachos*: se meten en jaleos y le tiran los trastos a todo quisqui. Por el contrario, la gente puesta de *speed*...".
fr: « Le truc, c’est que personne n’apprécie les *ivrognes*. Les poivrots cherchent toujours à se battre, ils draguent tout ce qui bouge. Alors que les *speedophiles*... »
pl: „Nie no, nikt nie lubi *pijanych* ludzi – pijani ludzie wywołują bójki i próbują wszystkich podrywać. Za to ludzie na *speedzie*...”
ru: «Да нет же. Видишь ли, *пьяных* никто не любит. Пьяные лезут в драку и пристают ко всем. А вот люди под *спидами*...»

# Dialogue Text/0x0100000200005B2E
source: "Now's not a great time to dance, is it?"
cs: „Teď není nejlepší čas na tanec, že?“
de: „Jetzt ist nicht gerade der passendste Moment, um zu tanzen, oder?“
es: "No es un buen momento para bailar, ¿cierto?".
fr: « C’est pas vraiment le meilleur moment pour danser. »
pl: „To chyba świetny czas na taniec, co?”
ru: «Сейчас не лучшее время для дискотеки, правда?»

# Dialogue Text/0x0100000400002B3F
source: "Who exactly are these people inside the church?"
cs: „Co je to přesně za lidi v tom kostele?“
de: „Wer genau sind diese Leute in der Kirche?“
es: "¿Quién es exactamente esa gente que hay en la iglesia?".
fr: « Qui sont les gens à l’intérieur de l’église, au juste ? »
pl: „Kim dokładnie są ci ludzie w kościele?”
ru: «Так что это за люди там, в церкви?»

# Dialogue Text/0x0100000400002FEE
source: "Oh yeah, that's a Meteoran name for the Founding Party. Thought it'd be cool to use it."
cs: „No jó, to je meteorský jméno pro Zakladatelskou stranu. Myslel jsem, že bude vostrý ho použít.“
de: „Ach, das ist ein meteorischer Name für den Bund der Gründer. Dachte, das klingt ziemlich cool.“
es: "Oh, sí. Es un nombre meteorano para el Partido Fundador. Pensé que molaría usarlo".
fr: « Ouais. C’est un nom météorien qui désigne le Parti fondateur. Ça claque, pas vrai ? »
pl: „A tak, to meteorska nazwa Partii Założycielskiej. Pomyślałem, że będzie fajnie, jak jej użyję”.
ru: «А, да. Это метеоранское название Партии основателей. Я решил, что будет круто его использовать».

# Dialogue Text/0x0100000400005377
source: He's not as glad as he would like you to think. There is concern in his voice.
cs: Není tak rád, jak by chtěl, aby sis myslel. V hlase je slyšet znepokojení.
de: Er gibt nur vor, darüber erfreut zu sein. In seiner Stimme schwingt Besorgnis mit.
es: No está tan contento como le gustaría que pensaras. Hay preocupación en su voz.
fr: Il n’est pas aussi jouasse qu’il en a l’air. Sa voix trahit une certaine inquiétude.
pl: Nie cieszy się tak bardzo, jak próbuje cię przekonać. W jego głosie pobrzmiewa troska.
ru: На самом деле он не так сильно этому рад. В его голосе слышится беспокойство.

# Dialogue Text/0x0100000500001AFF
source: "Come now, it'll take weeks to get everything set up, start making the produce, and deliver it around to the needy. This is a lengthy process."
cs: „Ale no tak, potrvá týdny se zařídit, začít produkovat a rozvézt potřebným. Jde o zdlouhavý proces.“
de: „Ach komm, es wird Wochen dauern, um alles vorzubereiten, das Produkt herzustellen und es den Bedürftigen zu liefern. Das nimmt eine Menge Zeit in Anspruch.“
es: "Venga ya. Llevará semanas prepararlo todo, empezar a hacer los productos y entregarlos a los necesitados. Es un proceso largo".
fr: « Oublie pas qu’il nous faudra des semaines avant de tout installer, de produire et de distribuer. C’est un long processus. »
pl: „Niech pan nie przesadza. Zainstalowanie sprzętu, rozpoczęcie produkcji i dostarczenie towaru potrzebującym potrwa tygodnie. To długotrwały proces”.
ru: «Какое там! На то, чтобы все устроить, начать производство и доставить продукт нуждающимся, уйдет не одна неделя. Это долгий процесс».

# Dialogue Text/0x0100000500002AA9
source: "No, it has to be bigger than Hard Core." Andre looks worried as he comes to this realization. "Yes, it has to be even bigger than *Hard Core to the Mega*, it has to be bigger than the scene!"
cs: „Ne, musí být něco většího než Hard Core.“ André vypadá ustaraně, když si to uvědomí. „Ano, musí to být ještě větší než *Prohardcoruj se až do nebe*, musí to být větší než ta scéna!“
de: „Nein, wir brauchen etwas, das größer ist als ‚Hardcore‘.“ Andre wirkt besorgt, als er zu dieser Erkenntnis gelangt. „Ja, es muss sogar größer sein als <i>Megamäßig Hardcore</i>, größer als die Szene!“
es: "No, tiene que ser más impactante que Hardcore". Andre parece preocupado al darse cuenta de ello. "Sí, incluso más impactante que *Hardcore a lo Mega*, ¡tiene que ser más impactante que el mismísimo panorama!".
fr: « Non, il faut dépasser le concept du hardcore. » Cette prise de conscience a l’air de troubler André. « Il faut dépasser les phrases toutes faites, ne pas se limiter à la scène ! »
pl: „Nie, to musi być coś mocniejszego niż hardkor” – uświadamia sobie Andre, a na jego twarzy widać zmartwienie. „Tak, to mysi być mocniejsze nawet od *hardkoru do potęgi mega* – to musi być większe od całej sceny!”
ru: «Не, это должно быть масштабнее хардкора. — Вместе с осознанием к Андре приходит беспокойство. — Даже масштабнее *мегахардкора*. Масштабнее всего жанра!»

# Dialogue Text/0x010000060001E29F
source: And where is your posse, detective? Nothing comes to you. The world is silent.
cs: A kde je tvoje póza, detektive? Nic k tobě jen tak nepřijde. Svět mlčí.
de: Und wo ist deine Posse, Detective? Dir fällt nichts ein. Die Welt ist stumm.
es: ¿Y dónde está tu pandilla, inspector? No se te ocurre nada. El mundo está en silencio.
fr: Et ta tribu de policiers, alors ? Rien ne te vient à l’esprit. Le monde est silencieux.
pl: A gdzie twoja posse, detektywie? Nie nachodzi cię żadna myśl. Świat milczy.
ru: И где же твоя компашка, детектив? Ничего не приходит на ум. Мир хранит молчание.

# Dialogue Text/0x0100000B000006E1
source: "You see, we've been all over Jamrock North, prospecting for real estate to establish a new venue in..."
cs: „Vidíte, hledali jsme po celém severním Šprajclu, pátrali po nemovitosti, ve které by se dal založit nový klub…“
de: „Nun, wir haben ganz Jamrock-Nord nach Immobilien abgesucht, um einen neuen Veranstaltungsort aufzubauen …“
es: "Pues mira, nos hemos pateado todo Jamrock Norte en busca de propiedades para establecer un nuevo garito".
fr: « On a parcouru Jamrock Nord de long en large dans l’espoir de dénicher une nouvelle salle... »
pl: „Widzi pan, przemierzyliśmy cały Północny Jamrock w poszukiwaniu nieruchomości, w której moglibyśmy otworzyć nowy lokal...”
ru: «Видите ли, мы исходили весь Северный Джемрок в поисках объекта недвижимости, в котором можно было бы организовать новое мероприятие...»

# Dialogue Text/0x0100000B00000730
source: "I will, law-man." The young man nods and drops a drill chuck into a plastic container.
cs: „Budu, strážce zákona.“ Mladík přikývne a vhodí cosi do plastové nádoby.
de: „Das werde ich, Gesetzeshüter.“ Der junge Mann nickt und wirft ein Bohrfutter in einen Plastikbehälter.
es: "Me andaré con ojo entonces, hombre de ley". El joven asiente y deja caer un taladro en un contenedor de plástico.
fr: « Pas de souci, le flicard. » Le jeune homme hoche la tête et jette un mandrin de serrage dans une boîte en plastique.
pl: „Dobrze, stróżu prawa” – odpowiada młody mężczyzna, kiwając głową, po czym wrzuca uchwyt wiertarski do plastikowego pojemnika.
ru: «Лады, начальник». Молодой человек кивает и бросает патрон дрели в пластмассовый ящик.

# Dialogue Text/0x0100000B00000AB5
source: Two men and a woman stand on the beach, under a row of houses long abandoned to war damage. The words "Feld Electrical" have peeled off the turn-of-the-century waterfront development. One of the men carries a small boy on his shoulders. The boy looks up at the faded logo.
cs: Dva muži a jedna žena stojí na pláži pod řadou domů, které byly dávno opuštěny kvůli válečným škodám. Z nábřežní zástavby z přelomu století se odlepil nápis „Elektro Feld“. Jeden z mužů nese na ramenou malého chlapce. Chlapec pozoruje to vybledlé logo.
de: Zwei Männer und eine Frau stehen am Strand vor einer Häuserreihe, die aufgrund von Kriegsschäden bereits vor langer Zeit verlassen wurde. Die Aufschrift „Feld Electrical“ hat sich fast vollständig von dem einst modernen Gebäude an der Promenade abgelöst. Einer der Männer trägt einen kleinen Jungen auf seinen Schultern. Der Junge blickt zu dem verblassten Firmenzeichen hoch.
es: Dos hombres y una mujer se encuentran en la playa bajo una hilera de casas abandonadas por la guerra. Las palabras Feld Electrical se han desprendido en ese desarrollo costero del cambio de siglo. Uno de los hombres lleva a un niño pequeño sobre sus hombros. El niño mira el logotipo descolorido.
fr: Deux hommes et une femme arpentent la plage, le long d’une rangée de maisons ravagées par les affres de la guerre. Les mots « Feld Electrical » sont à peine lisibles sur le lotissement du littoral construit à la fin du siècle dernier. L’un des hommes porte un enfant sur ses épaules. Le jeune garçon observe le logo délavé.
pl: Dwóch mężczyzn i kobieta stoją na plaży, nieopodal rzędu dawno porzuconych wskutek wojennych zniszczeń domów. Z pamiętającej poprzednie stulecie przybrzeżnej ściany odłazi namalowany farbą napis „Feld Electrical”. Chłopiec, którego jeden z mężczyzn niesie na barana, spogląda na wyblakłe logo.
ru: Двое мужчин и женщина стоят на пляже. Над ними возвышается ряд домов, давным-давно опустошенных войной. Время стерло надпись «Фельд Электрикал» с береговых построек, возведенных на рубеже веков. На плечах у одного из мужчин сидит маленький мальчик. Ребенок смотрит наверх, на выцветший логотип.

# Dialogue Text/0x0100000B00000B73
source: "That's just the way it is."
cs: „Tak to prostě je.“
de: „So ist es eben.“
es: "Así son las cosas".
fr: « C’est comme ça. »
pl: „Tak to właśnie wygląda”.
ru: «Таково положение вещей».

# Dialogue Text/0x0100000B00000B96
source: "Well..." He pauses for a moment. "We're sorry too. So, you got more questions?"
cs: „Dobrá…“ Na chvíli se odmlčí. „Taky nás to mrzí. Takže, máte ještě nějaké otázky?“
de: „Na ja …“ Er hält kurz inne. „Uns tut es auch leid. Hast du sonst noch irgendwelche Fragen?“
es: "Bueno...". Hace una pausa. "Nosotros también lo lamentamos. Y bien, ¿tienes más preguntas?".
fr: « Eh bien... » Il marque une pause. « Nous aussi, on le déplore. Sinon, t’as d’autres questions ? »
pl: „No cóż...” – milknie na chwilę. „Nam też jest przykro. To co, masz jeszcze jakieś pytania?”
ru: «Что ж... — На мгновение он умолкает. — Нам тоже жаль. Ну что, у тебя еще остались вопросы?»

# Dialogue Text/0x010000160000450F
source: "Yes, yes. And the worst part is -- they're also *spooky*."
cs: „Dobře, dobře. A tou nejhorší věcí na tom je – žě jsou *děsivý*.“
de: „Ja, ja. Und das Schlimmste ist, dass sie auch noch <i>schaurig</i> sind.“
es: "Sí, sí. Y la peor parte es... que también son *espeluznantes*".
fr: « Non, c’est sûr. Mais le pire, c’est qu’ils sont *flippants*. »
pl: „Tak, tak. A najgorsze w tym wszystkim jest to, że jest w nich coś *strasznego*”.
ru: «Да, да. Но самое неприятное, что они еще и *жуткие*».

# Dialogue Text/0x0100001F000003A9
source: "Actually, he told me he wouldn't mind the nightclub at all."
cs: „Vlastně mi řekl, že by mu noční klub vůbec nevadil.“
de: „Er hat mir sogar gesagt, dass er überhaupt nichts gegen einen Nachtclub hätte.“
es: "De hecho me dijo que lo del club nocturno no le molestaría en absoluto".
fr: « Il m’a dit que la discothèque ne le gênait pas du tout. »
pl: „Powiedział mi, że w ogóle nie będzie mu przeszkadzało, jeśli powstanie tam klub nocny”.
ru: «Вообще он сказал мне, что не имеет ничего против ночного клуба в церкви».

# Dialogue Text/0x0100002100002A69
source: Going to the island is your fate, this is an ACT OF FREE WILL. Say yes to CHOICE!
cs: Odejít na ten ostrov, je tvůj osud, je to ale AKT SVOBODNÉ VŮLE. Kývni na to!
de: Zur Insel hinauszufahren ist deine Bestimmung. Das hier ist AUSDRUCK DEINES FREIEN WILLENS. Sag ja zur WAHLFREIHEIT!
es: Ir a la isla es tu destino, es un ACTO DE LIBRE VOLUNTAD. ¡Dile sí a la ELECCIÓN!
fr: L’île, c’est ta destinée ! Ici, il est question d’user de ton LIBRE ARBITRE. Le CHOIX t’appartient !
pl: Wyprawa na wyspę to twój los, a to – AKT WOLNEJ WOLI. Powiedz „tak” MOŻLIWOŚCI WYBORU!
ru: Поездка на остров — твоя судьба, а это — АКТ ДОБРОЙ ВОЛИ. Распахни объятья ВЫБОРУ!

# Dialogue Text/0x0100005A0000ADA6
source: "How do *you* communicate with him?"
cs: „Jak s ním komunikujete?“
de: „Wie kommunizierst <i>du</i> mit ihm?“
es: "¿Cómo *te* comunicas con él?".
fr: « Comment est-ce que *tu* communiques avec lui ? »
pl: „A *ty* jak się z nim porozumiewasz?”
ru: «А как *ты* с ним общаешься?»

# Dialogue Text/0x0100005A0000BA55
source: "I... came here to *report* what I saw. The crab-man."
cs: „Jsem tu, … abych ti řekl, co jsem viděl. Krabího muže.“
de: „Ich … bin gekommen, um zu berichten, was ich gesehen habe: den Krabbenmann.“
es: "Yo... he venido para *informar* de lo que vi: al hombre cangrejo".
fr: « Je viens au *rapport*... J’ai vu l’homme-crabe. »
pl: „No... Przyszedłem tutaj, żeby *zgłosić*, co widziałem. Kraboczłeka”.
ru: «Я... пришел сюда *рассказать* о том, что видел. Я видел человека-краба».

# Dialogue Text/0x0100005A0000CE14
source: "She *absolutely* does not. Really truly despises it."
cs: „To *rozhodně* ne. Opravdu jí pohrdá“
de: „Nein, die mag sie <i>überhaupt</i> nicht. Sie verabscheut sie von ganzem Herzen.“
es: "No le gusta en *absoluto*. La detesta".
fr: « *Absolument* pas. Elle l’abhorre de tout son être. »
pl: „*Ani trochę*. Prawdę mówiąc, to wręcz jej nie znosi”.
ru: «*Вообще* не нравится. На самом деле она ее терпеть не может».

# Dialogue Text/0x0100005A0000CEFC
source: "I guess it's not a *massive* problem, now that I think of it."
cs: „Když o tom tak přemýšlím, myslím, že není až zas taková *hrozba*.“
de: „Jetzt, wo ich darüber nachdenke, ist er kein <i>übermäßiges</i> Problem.“
es: "Bien pensado, supongo que no plantea un obstáculo demasiado *serio*".
fr: « À bien y réfléchir, c’est pas *vraiment* un obstacle. »
pl: „Jak się nad tym zastanowić, to chyba nie będzie jakiś *wielki* problem”.
ru: «Если подумать, теперь это не кажется мне такой уж *масштабной* проблемой».

# Dialogue Text/0x0100005A0000CFA4
source: "Okay... maybe I'm kinda feeling it."
cs: „Dobře… možná to tak trochu cítím.“
de: „Na gut … Vielleicht spüre ich sie ein wenig.“
es: "Bueno... tal vez lo esté sintiendo".
fr: « Ouais, je commence à sentir le truc. Enfin, je crois. »
pl: „No dobra. Może trochę ją czuję”.
ru: «Ну... Допустим, я чувствую что-то типа того».

# Dialogue Text/0x0100005A0000DF3E
source: "But that's exactly what drugs are for. Exactly. Time to expand your mind!"
cs: „Ale přesně k tomu jsou drogy určené. Přesně tak. Je čas rozšířit si mysl!“
de: „Aber genau dafür sind Drogen da. Erweitere deinen Geist!“
es: "Pero eso es precisamente para lo que sirven las drogas. Exacto: ¡es hora de expandir tu mente!".
fr: « C’est à ça que servent les drogues, justement. Il faut ouvrir ton esprit ! »
pl: „I właśnie od tego są narkotyki. Dokładnie od tego. Pora poszerzyć horyzonty”.
ru: «Но наркотики ведь для этого и нужны. Именно для этого. Раздвинь границы сознания!»

# Dialogue Text/0x0100000400003009
source: "You know -- of Meteo. Concerning Meteo."
cs: „Vždyť víte – z Metea. První pád Meteo.“
de: „Na, du weißt schon. Aus Meteo eben.“
es: "Ya sabes: de Meteo. Relativo a Meteo".
fr: « Ça fait référence à Météo. »
pl: „No wiesz – z Meteo. Związana z Meteo”.
ru: «Ну... из Метео. То, что связано с Метео».

# Dialogue Text/0x01000004000030AD
source: (Nod.) "Good. Now, let's talk about something else."
cs: (Kývni.) „Dobrá. Změňme téma.“
de: (Du nickst.) „Gut. Reden wir jetzt über etwas anderes.“
es: (Asentir). "Bien. Ahora cambiemos de tema".
fr: (Acquiescer.) « Merci. Changeons de sujet. »
pl: (Kiwnij głową). „Dobrze. A teraz porozmawiajmy o czym innym”.
ru: (Кивнуть.) «Понял. А теперь давай поговорим о чем-нибудь другом».

# Dialogue Text/0x0100000400004398
source: "That's idiotic."
cs: „To je kravina.“
de: „Das ist idiotisch.“
es: "Menuda idiotez".
fr: « C’est idiot. »
pl: „To idiotyczne”.
ru: «Тупость какая-то».

# Dialogue Text/0x0100000500001AC0
source: "No." The one with the necklace stares at you coldly. "You don't get to squeeze out every drop of us after keeping us in the dark for so long."
cs: „Ne.“ Ten muž s tím náhrdelníkem se na tebe vražedně podívá. „Nemůžete z nás vyždímat každou kapku, když jste nás tak dlouho držel v nevědomosti.“
de: „Nein.“ Der junge Mann mit der Halskette blickt dich kühl an. „Du kannst uns nicht nach Strich und Faden ausnehmen, nachdem du uns so lange im Unklaren gelassen hast.“
es: "No". El del collar te mira fríamente. "No puedes exprimirnos hasta la última gota después de mantenernos a oscuras tanto tiempo".
fr: « Non. » L’homme au collier vous observe froidement. « Pas moyen que tu nous presses comme un citron. T’avais qu’à te manifester un peu plus tôt. »
pl: „Nie” – sprzeciwia się ten z naszyjnikiem i wpatruje się w ciebie chłodno. „Nie wyciśniesz z nas wszystkiego po tym, jak trzymałeś nas w niepewności tak długo”.
ru: «Нет. — Спидпанк в бусах холодно смотрит на тебя. — Мы не позволим тебе выжать нас до последней капли после того, как ты столько держал нас в неведении».

# Dialogue Text/0x0100000500001ACE
source: "How about 50%? It's more than a fair deal. We good?"
cs: „Což takhle 50%? To je víc, než fér podíl. Dobrý?“
de: „Wie wäre es mit 50 %? Das ist ein mehr als faires Angebot. Einverstanden?“
es: "¿Qué tal el 50 %? Es un trato más que justo. ¿Todo bien?".
fr: « On peut faire moitié-moitié. Ça me paraît plus qu’honorable. Qu’en dis-tu ? »
pl: „Co pan powie na 50%? To bardzo uczciwa propozycja. Umowa stoi?”
ru: «Как насчет 50 %? Довольно выгодное предложение. Идет?»

# Dialogue Text/0x0100000500002C1B
source: It feels good, it feels right... but what is this? What is this *thing* that Andre is doing with his limbs?!
cs: Je to dobrý pocit, je suprový… ale co to je? Co je to za věc, kterou dělá André se svýma nohama?!
de: Fühlt sich gut an, fühlt sich richtig an … Aber was ist das? Was bitte stellt Andre da mit seinen Gliedmaßen an?!
es: Sienta bien, sienta bien... ¿pero qué es eso? ¡¿Qué es *eso* que está haciendo Andre con sus extremidades?!
fr: C’est intrigant, c’est entraînant... mais c’est *quoi*, au juste ? Pourquoi est-ce qu’André se met à gigoter comme ça !?
pl: To, wydaje się, dobre uczucie... Ale o co chodzi? Co to za *rzecz*, którą Andre robi ze swoimi kończynami?!
ru: Хорошо, правильно... Однако что это? *Что* Андре выделывает со своими конечностями?!

# Dialogue Text/0x010000060001E28D
source: I get it. He's a puzzle.
cs: Chápu. On je hádanka.
de: Ich verstehe schon. Er ist ein Rätsel.
es: Lo entiendo. Es un rompecabezas.
fr: Je comprends. Cet homme est une énigme.
pl: Rozumiem. Jest zagadką.
ru: Я понял. Его разум — это лабиринт.

# Dialogue Text/0x0100000B000007F0
source: "The *spooky* kind."
cs: „Ten *strašidelný* typ.“
de: „Die <i>schaurige</i> Art.“
es: "De la calaña *espeluznante".
fr: « Ils *foutent les chocottes*. »
pl: „*Strasznego* sortu”.
ru: «Да тем, что они *жуткие*».

# Dialogue Text/0x0100000B00000886
source: "'Spookiness' is not a matter for police investigation."
cs: „Strašidelnost není záležitostí pro policejní vyšetřování.“
de: „Schauergeschichten sind leider kein Anlass für eine polizeiliche Ermittlung.“
es: "Lo espeluznante no es un asunto de investigación policial".
fr: « Il n’y a pas lieu de mobiliser la police pour s’occuper d’une affaire de ce genre. »
pl: „»Straszność« nie jest powodem do wszczynania policyjnego śledztwa”.
ru: «„Жуть“ не является предметом полицейского расследования».
