Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100001F00000420
source: "Hmm... but you *did* see the machines, right? And the spooky water basins set up in a ritualistic circle in the middle of the church?"
cs: „Hmm… ale viděl jste ty stroje, ne? A ty strašidelné nádrže s vodou postavené v rituálním kruhu uprostřed kostela, nebo ne?“
de: „Hmm … Aber die Maschinen hast du schon gesehen, oder? Und die schaurigen Wasserbehälter, die wie zu einem Ritual in der Mitte der Kirche aufgestellt waren?“
es: "Mmm... pero *viste* las máquinas, ¿verdad? ¿Y los espeluznantes cuencos de agua dispuestos en un círculo ritual en medio de la iglesia?".
fr: « Hmm... mais t’as *vu* les machines, pas vrai ? Et les bols d’eau flippants qui forment une sorte de cercle ritualiste au centre de l’église ? »
pl: „Hmm... Ale *widział* pan te maszyny, tak? I dziwaczne miski z wodą ustawione w rytualnym kręgu pośrodku kościoła?”
ru: «Хм-м-м... Но *оборудование-то* ты видел? И еще эти жуткие чаши с водой, расставленные в ритуальный круг прямо по центру?»

# Dialogue Text/0x0100001F0000043D
source: "Oh man, the crab-man, you mean! Who is he, what did you think?"
cs: „Čéče, myslíte toho krabího muže! Kdo to je, a co jste si myslel?“
de: „Oh Mann, du meinst den Krabbenmann! Wer ist er? Was hat er für einen Endruck gemacht?“
es: "¡Oh, tío! ¡Te refieres al hombre cangrejo! ¿Quién es?, ¿qué se te pasó por la cabeza?".
fr: « Ah ouais, l’homme-crabe ! C’est qui, ce mec ? Qu’est-ce que tu penses de lui ? »
pl: „O rety, ma pan na myśli kraboczłeka! Kim on jest? Co pan o nim myśli?”
ru: «А, ты имеешь в виду человека-краба! Как думаешь, кто он?»

# Dialogue Text/0x0100005A0000AD96
source: "What's the deal with Egg Head? I want to talk to him."
cs: „Co je s Eycksteinem? Chtěl bych si s ním promluvit.“
de: „Was ist mit Eierkopf los? Ich will mit ihm sprechen.“
es: "¿Qué pasa con Cabezahuevo? Quiero hablar con él".
fr: « C’est quoi, le souci avec Egg Head ? J’aimerais lui parler. »
pl: „O co chodzi z Jajkogłowcem? Chciałbym z nim pogadać”.
ru: «А что с Эй-Камоном? Мне нужно с ним поговорить».

# Alternate1/0x0100005A0000AD96
source: "I know Noid has his sines, but what's the deal with Egg Head there?"
cs: „Vím, že Noid má ty jeho sinusoidy, ale co je to s Eycksteinem?“
de: „Ich weiß, dass Noid seine Sinusse hat, aber was ist denn mit Eierkopf los?“
es: "Sé que Noid tiene todo su rollo de las sinusoides, pero ¿cuál es el rollo de Cabezahuevo?".
fr: « Je sais que Noïd veut régler ses problèmes de sinusoïdes, mais c’est quoi le souci avec Egg Head ? »
pl: „Wiem, że Noik ma te swoje fale, ale co ma Jajkogłowiec?”
ru: «Я понимаю, что Ноик — на своей волне, но что не так с Эй-Камоном?»

# Dialogue Text/0x0100005A0000BA22
source: "About the church... I checked it out."
cs: „K tomu kostelu… zkontroloval jsem ho.“
de: „Wegen der Kirche … Ich habe sie mir angesehen.“
es: "He comprobado la iglesia".
fr: « Je suis allé faire un tour dans l’église... »
pl: „Co do tego kościoła – przyjrzałem mu się”.
ru: «По поводу церкви... Я там всё проверил».

# Alternate1/0x0100005A0000BA22
source: "I'm here to talk about the church again."
cs: „Jsem tu, abychom se zase pobavili o kostelu.“
de: „Ich bin hier, um mich noch mal über die Kirche zu unterhalten.“
es: "Estoy aquí para volver a hablar de la iglesia".
fr: « J’aimerais qu’on reparle de l’église. »
pl: „Przychodzę porozmawiać jeszcze raz o kościele”.
ru: «Я пришел, чтобы снова поговорить насчет церкви».

# Dialogue Text/0x0100005A0000CE64
source: "For me it was my favourite part. Chemistry is great. Besides, imagine all the drugs we could do if we had our own drug lab."
cs: „Pro mě by to byla ta nejoblíbenější část. Chemie je skvělá. Kromě toho si představte, co všechno bychom mohli vyrábět za drogy, kdybychom měli vlastní laboratoř.“
de: „Für mich war das der beste Teil. Chemie ist großartig. Stell dir mal vor, wie viele Drogen wir herstellen könnten, wenn wir unser eigenes Drogenlabor hätten.“
es: "Es mi parte favorita. La química es genial. Además, imagina todas las drogas que podríamos hacer si tuviéramos nuestro propio laboratorio".
fr: « En ce qui me concerne, c’est l’aspect que je préfère. La chimie, c’est chouette. En plus, avec un labo à nous, on va pouvoir planer non-stop. »
pl: „To była moja ulubiona część. Chemia jest świetna. Poza tym wyobraźcie sobie wszystkie narkotyki, jakie moglibyśmy wyprodukować, gdybyśmy posiadali własne laboratorium”.
ru: «А для меня — лучшей его частью. Химия — это круто. Кроме того, только представь, какую наркоту мы сможем сварить, когда у нас будет собственная лаборатория».

# Dialogue Text/0x0100005A0000D04C
source: "I *could* go for another try. Bring down the hammer of the law."
cs: „Mohl bych to zkusit ještě jednou. Seslat kladivo zákona.“
de: „Ich <i>könnte</i> einen weiteren Versuch unternehmen und sie den Hammer des Gesetzes spüren lassen.“
es: "*Podría* intentarlo de nuevo, pero esta vez blandiendo el martillo de la Ley".
fr: « Je peux *toujours* réessayer. Abattre le marteau de la justice. »
pl: „*Mógłbym* spróbować jeszcze raz. Uderzyć prawem niczym młotem”.
ru: «Ну, вообще-то, я *могу* попробовать еще раз. Обрушить на нее молот правосудия».

# Dialogue Text/0x0100005A0000D05A
source: "No, Noid. No hammer. I'm sure there's a workaround. We can, like, make a deal not to bother her? You know, co-exist."
cs: „Ne, Noide. Žádné kladivo. Jsem si jistý, že existuje řešení. Můžeme se třeba dohodnout, že ji nebudeme otravovat? Víš co, ko-existovat.“
de: „Nein, Noid. Kein Hammer. Ich bin mir sicher, es gibt eine Lösung. Wir können eine Art Abmachung treffen, sie nicht zu stören. Koexistieren eben.“
es: "No, Noid. Nada de martillos. Seguro que existe alguna solución. ¿Podemos llegar a un acuerdo para no molestarla? Ya sabes, convivir y esas movidas".
fr: « Non, Noïd. Oublie le marteau. Il y a sûrement une autre solution. On pourrait, genre, s’engager à ne pas la déranger... Cohabiter, en gros. »
pl: „Nie, Noik. Żadnych młotków. Jestem pewny, że znajdzie się jakieś rozwiązanie. Może obiecamy, że nie będziemy jej przeszkadzać? No wiesz – współistnienie”.
ru: «Нет, Ноик, никаких молотков. Уверен, есть какой-то другой способ. Может, например, договоримся, что не будем ей мешать? Ну, типа, в рамках сосуществования».

# Dialogue Text/0x0100005A0000D32E
source: "You're going to have to share space for a couple of weeks until she gets her research finished."
cs: „Budete se muset pár týdnů dělit o prostor, než dokončí svůj výzkum.“
de: „Ihr werdet den Raum einige Wochen lang teilen müssen, bis sie mit ihrer Forschung fertig ist.“
es: "Tendréis que compartir el lugar durante un par de semanas hasta que termine su investigación".
fr: « Il va falloir cohabiter une quinzaine de jours, le temps qu’elle boucle ses recherches. »
pl: „Będziecie musieli się przez kilka tygodni dzielić miejscem, dopóki nie ukończy swoich badań”.
ru: «Вам придется пару недель потерпеть ее соседство, пока она не закончит свое исследование».

# Dialogue Text/0x0100005A0000DF25
source: "I don't have time to feel good, I'm a very busy officer of the law."
cs: „Nemám čas na to, abych se cítil dobře, jsem velice zaneprázdněný strážce zákona.“
de: „Ich habe keine Zeit, mich gut zu fühlen. Ich bin ein äußerst beschäftigter Hüter des Gesetzes.“
es: "No tengo tiempo para sentirme bien, soy un agente de la ley muy ocupado".
fr: « J’ai pas le temps de me sentir bien. Le devoir passe avant tout. »
pl: „Nie mam czasu na dobre samopoczucie. Jestem bardzo zajętym funkcjonariuszem policji”.
ru: «У меня нет времени следить за настроением, я очень занятой блюститель закона».

# Dialogue Text/0x0100005A0000DF32
source: "See?"
cs: „Vidíš?“
de: „Siehst du?“
es: "¿Ves?".
fr: « Vous voyez ? »
pl: „Widzisz?”
ru: «Видишь?»

# Dialogue Text/0x0100000200005B39
source: "No, detective. It is not." The lieutenant looks toward the church door. "We really should get to the Whirling-in-Rags. Now."
cs: „Ne, detektive. To tedy není.“ Poručík se podívá na dveře kostela. „Musíme se dostat do V-Cárech-vířící. Hned.“
de: „Nein, Detective. Wirklich nicht.“ Der Lieutenant sieht in Richtung Kirchentür. „Wir müssen wirklich zum Whirling-in-Rags. Und zwar jetzt.“
es: "No, inspector. No lo es". El teniente mira a través de la puerta de la iglesia. "Deberíamos ir al Whirling-in-Rags. Ya".
fr: « Non, pas vraiment. » Le lieutenant jette un œil du côté de la porte de l’église. « Nous ferions mieux de nous rendre au Whirling-in-Rags sans attendre. »
pl: „Nie detektywie” – odpowiada porucznik, spoglądając na drzwi kościoła. „Naprawdę powinniśmy ruszać do Whirling-in-Rags. Natychmiast”.
ru: «Не лучшее, детектив. — Лейтенант смотрит на дверь церкви. — Нам очень нужно в „Танцы в тряпье“. Сейчас же».

# Dialogue Text/0x0100000400005108
source: "Yes -- it's a matter of occupied ecclesiastical property. I bet you've noticed the derelict hive of *narcomania* on the coast?"
cs: „Ano – jde o ten obsazený církevní majetek. Vsadím se, že jste si všiml toho opuštěného hájemství *narkomanie* na pobřeží?“
de: „Ja – es geht um die Besetzung kirchlichen Eigentums. Dass die Küste ein Tummelplatz von Lasterhaftigkeit und <i>Narkomanie</i> ist, ist dir ja sicher nicht entgangen?“
es: "Sí: es un asunto de propiedad eclesiástica ocupada. Apuesto a que te has fijado en la ruinosa colmena de *narcomanía* en la costa".
fr: « Oui. C’est à propos des bâtiments ecclésiastiques occupés. Il ne t’aura pas échappé que la *narcomanie* prend une tournure inquiétante sur la côte... »
pl: „Tak – chodzi o problem zajętej eklezjastycznej nieruchomości. Pewnie zauważył pan zapuszczone siedlisko *narkomanii* wznoszące się na wybrzeżu?”
ru: «Да... Все дело в захваченной церковной собственности. Вы наверняка заметили этот заброшенный притон *наркомании* на побережье?»

# Dialogue Text/0x01000004000053DE
source: "It doesn't sound like they would appreciate a dance club in their church."
cs: „To nezní, že by ocenili klub v jejich kostele.“
de: „Das hört sich nicht so an, als ob sie einen Tanzclub in ihrer Kirche gutheißen würden.“
es: "No parece la clase de gente que quiera un club de baile en su iglesia".
fr: « Pas sûr qu’ils apprécient qu’on monte une discothèque dans leur église. »
pl: „Nie brzmi to, jakby mieli ucieszyć się z otworzenia klubu tanecznego w ich kościele”.
ru: «Кажется, они не оценили бы появление ночного клуба в своей церкви».

# Dialogue Text/0x0100000500001A05
source: "No." The one with the necklace stares at you coldly. "You don't get to squeeze out every drop of us and then 'change your mind'."
cs: „Ne.“ Ten muž s náhrdelníkem se na tebe nenávistně podívá. „Nemůžete z nás vyždímat každou kapku a pak si to ‚rozmyslet‘.“
de: „Nein.“ Der junge Mann mit der Halskette blickt dich kühl an. „Du kannst uns nicht erst nach Strich und Faden ausnehmen und es dir dann einfach ‚anders überlegen‘.“
es: "No". El del collar te mira fríamente. "No puedes exprimirnos hasta la última gota y luego 'cambiar de opinión'.
fr: « Non. » L’homme au collier vous observe froidement. « Pas moyen que tu nous presses comme un citron si c’est pour "changer d’avis" ensuite. »
pl: „Nie” – sprzeciwia się ten z naszyjnikiem i wpatruje się w ciebie chłodno. „Nie wyciśniesz z nas wszystkiego po tym, jak »zmieniłeś zdanie«”.
ru: «Нет. — Спидпанк в бусах холодно смотрит на тебя. — Мы не позволим тебе выжать нас до последней капли, а потом „передумать“».

# Dialogue Text/0x0100000500001B08
source: "Alright!" He grins. "It's going to take us a bit to move our stuff inside. A couple of hours, maybe. Come check back later!" Andre waves to the other speedfreaks. "Let's get moving!"
cs: „Dobře!“ Usměje se. „Chvíli nám potrvá, než dovnitř nastěhujeme všechny věci. Možná i pár hodin. Přijďte se podívat, ale až později!“ André mávne ostatním speedařům. „Jdeme na to!“
de: „Alles klar!“, sagt er grinsend. „Es wird etwas dauern, bis wir unser Zeug nach drinnen gebracht haben. Ein paar Stunden vielleicht. Komm einfach später noch mal vorbei!“ Andre winkt den anderen Speedfreaks zu. „Legen wir los!“
es: "¡De acuerdo!" Sonríe. "Nos va a costar un poco trasladar todas nuestras cosas adentro. Un par de horas, tal vez. ¡Vuelve a comprobarlo más tarde!" Andre le hace una señal a los otros pastilleros. "¡En marcha!".
fr: Il arbore un sourire : « Parfait ! Il faut encore déplacer le matériel. Ça risque de nous prendre deux bonnes heures. Reviens nous voir tout à l’heure ! » André adresse un signe de la main aux autres camés au speed. « On bouge, les gars ! »
pl: „W porządku!” – uśmiecha się. „Przeniesienie naszych rzeczy do środka trochę potrwa. Pewnie kilka godzin. Niech pan zajrzy do nas za jakiś czas!” – zaprasza, po czym macha do swoich towarzyszy i woła: „Do roboty!”
ru: «Хорошо! — Он ухмыляется. — У нас уйдет какое-то время, чтобы перетащить туда все вещи. Может, пара часов. Заглядывай, когда переедем!» Андре машет остальным спидпанкам: «За дело!»

# Dialogue Text/0x0100000500002AD9
source: "We're not going with anything the crab-man would say."
cs: „Nebudeme vůbec přemýšlet nad tím co by řekl ten krabák.“
de: „Wir nehmen nichts, was der Krabbenmann sagen würde.“
es: "No vamos a optar por nada que saldría de los labios del mismísimo hombre cangrejo".
fr: « Pas question de reprendre à notre compte une idée de l’homme-crabe. »
pl: „Nie zgodzimy się na nic, co powiedziałby kraboczłek”.
ru: «Мы не рассматриваем варианты, которые понравились бы человеку-крабу».

# Dialogue Text/0x0100000500002BD7
source: Andre breaks into frenzied dance-like motion to celebrate the name. Someone turns up the beat.
cs: André se na oslavu nového jména dá do zběsilého tanečního pohybu. Někdo najednou zesílí basy.
de: Andre bricht in wilde, tanzähnliche Bewegungen aus, um den neuen Namen zu feiern. Jemand dreht den Beat auf.
es: Andre ejecuta un baile frenético para celebrar el nombre. Alguien sube el volumen.
fr: André se lance dans une danse frénétique pour fêter le nouveau nom. Quelqu’un monte le son.
pl: Andre zrywa się do czegoś przypominającego taniec. Ktoś podkręca głośność muzyki.
ru: Андре пускается в дикое подобие пляски, празднуя, что у клуба появилось название. Кто-то добавляет ритм.

# Dialogue Text/0x0100000B00000665
source: Shake his hand.
cs: Potřes mu rukou.
de: Du schüttelst ihm die Hand.
es: Estrecharle la mano.
fr: Lui serrer la main.
pl: Uściśnij mu dłoń.
ru: Пожать руку.

# Dialogue Text/0x0100000B0000067A
source: "This is my posse: Noid...."
cs: „To je můj postoj: Noid…“
de: „Das ist meine Posse: Noid …“
es: "Esta es mi peña: Noid...".
fr: « Voici ma tribu : Noïd... »
pl: „To moja posse: Noik...”
ru: «А это моя компашка: Ноик...»

# Dialogue Text/0x0100000B0000075C
source: An attempt to pander to your perceived conservative sensibilities. No person his age would ever use a word like *narcomania* with a straight face. Don't fall for it!
cs: Snaha zalíbit se tvému domnělému konzervativnímu cítění. Žádný člověk v jeho věku by nikdy nepoužil slovo jako *narkomanie* s vážnou tváří. Neskoč mu na to!
de: Er versucht, an deine konservativen Wertvorstellungen zu appellieren. Kein Mensch in seinem Alter würde jemals ein Wort wie <i>Narkomanie</i> oder <i>Lasterhaftigkeit</i> verwenden und dabei keine Miene verziehen. Fall nicht darauf rein!
es: Es un intento de complacer tu sensibilidad conservadora percibida. Ninguna persona de su edad usaría nunca una palabra como *narcomanía* con cara seria. ¡No caigas en la trampa!
fr: Il essaie de te caresser dans le sens du poil. Un jeune de son âge n’emploierait jamais un mot comme *narcomanie* en gardant un air sérieux. Ne te fais pas avoir !
pl: Próba przypochlebienia się twojej konserwatywnej rzekomo osobowości. Żadna osoba w jego wieku nie powiedziałaby bez szyderstwa słowa *narkomania*. Nie daj się podejść!
ru: Попытка угодить твоим очевидно консервативным взглядам. В его возрасте невозможно использовать слово *наркомания* с таким невозмутимым видом. Не ведись на это!

# Dialogue Text/0x0100000B000008E9
source: "I'll look into it. Tell me more." (Get the task.)
cs: „Podíval bych se na to. Řekněte mi víc.“ (Vezmi ten úkol.)
de: „Ich werde mich der Sache annehmen. Erzähl mir mehr.“ (Du erhältst den Auftrag.)
es: "Lo investigaré. Cuéntame más". (Aceptar la tarea).
fr: « Je vais mener l’enquête. Donne-moi plus de détails. » (Accepter la tâche.)
pl: „Przyjrzę się temu. Powiedz mi coś więcej”. (Przyjmij zadanie).
ru: «Я займусь этим. Расскажи подробнее». (Принять задание.)

# Alternate1/0x0100000B000008E9
source: "We'll look into it. Tell me more." (Accept the task.)
cs: „Podíváme se na to. Řekni mi víc.“ (Přijmi úkol.)
de: „Wir werden uns der Sache annehmen. Erzähl uns mehr.“ (Du nimmst den Auftrag an.)
es: "Lo investigaremos. Cuéntame más". (Aceptar la tarea).
fr: « Nous allons mener l’enquête. Donne-moi plus de détails. » (Accepter la tâche.)
pl: „Przyjrzymy się temu. Powiedz nam coś więcej”. (Przyjmij zadanie).
ru: «Мы займемся этим. Расскажи подробнее». (Принять задание.)

# Dialogue Text/0x0100000B0000092E
source: Andre is obviously very happy you took him seriously. The whole tent is. The boys exchange giddy looks.
cs: André je očividně rád, že jsi ho vzal vážně. Stejně jako celý stan. Chlapci si vymění pohledy.
de: Andre ist offensichtlich sehr erfreut darüber, dass du ihn ernst nimmst. Das ganze Zelt ist erfreut. Die Jungs tauschen euphorische Blicke aus.
es: Andre se alegra mucho de que te lo hayas tomado en serio. Los chicos intercambian miradas entusiastas.
fr: Il ne fait aucun doute qu’André est ravi que tu l’aies pris au sérieux. Et il n’est pas le seul. Ils ont tous les yeux qui pétillent.
pl: Andre ewidentnie bardzo się cieszy, że potraktowałeś go poważnie. To samo można zresztą powiedzieć o wszystkich w namiocie. Chłopaki wymieniają się radosnymi spojrzeniami.
ru: Андре явно просто вне себя от счастья, что ты воспринял его просьбу всерьез. Все в палатке этому рады. Успех окрыляет — парни обмениваются веселыми взглядами.

# Dialogue Text/0x0100000B00000972
source: He's right. All those sweet questions waiting to be answered... you can choose to let them go, though. There will be plenty of questions to ask at another time. Or even from other people.
cs: Má pravdu. Všechny ty sladké otázky, které čekají na odpověď… můžeš se rozhodnout, že je necháš být. Bude určitě spousta otázek, které bude možné položit jindy. Nebo dokonce jiným lidem.
de: Er hat recht. All diese herrlichen Fragen, die nur darauf warten, beantwortet zu werden … Du kannst aber auch auf sie verzichten. Später wird es noch viele Fragen zu stellen geben. Vielleicht sogar an andere Leute.
es: Tiene razón. Todas esas preguntas esperan respuesta, aunque puedes elegir olvidarlas. Habrá muchas preguntas que hacer en otro momento. Incluso a otras personas.
fr: Il n’a pas tort. Tu as tellement de questions alléchantes en suspens... Tu peux remettre ça à plus tard, cela dit. Tu auras certainement une myriade de questions à leur poser le moment venu. Et rien ne t’empêche d’interroger d’autres gens.
pl: Ma rację. Wszystkie te urocze pytania czekające na odpowiedź – możesz o nich po prostu zapomnieć. Będzie jeszcze wiele okazji do pytań. A może nawet zada je ktoś inny?
ru: Он прав. Все эти любопытные вопросики, которые так жаждут ответов... Хотя ты, конечно, можешь не обращать на них внимания. Задать другие вопросы когда-нибудь позже. Может, даже другим людям.

# Dialogue Text/0x0100000B00000A89
source: "No. This is too much. No sane organization would want this level of absurdity in their church." (Proceed.)
cs: „Ne. Tohle je až příliš. Žádná rozumná organizace by nechtěla ve své církvi takovou míru absurdity.“ (Pokračuj.)
de: „Nein, das geht zu weit. Eine anständige Organisation würde keinen derartigen Unsinn in ihrer Kirche wollen.“ (Du fährst fort.)
es: "No. Esto es demasiado. Ninguna organización en su sano juicio querría este nivel de absurdo en su iglesia". (Proceder).
fr: « Non. Ça va trop loin. Aucune organisation un tant soit peu sérieuse accepterait ce genre de délire dans l’une de ses églises. » (Continuer.)
pl: „Nie, to zbyt wiele. Żadna normalna organizacja nie życzyłaby sobie takiego absurdu w jej własnym kościele”. (Przejdź dalej).
ru: «Нет. Это уже чересчур. Ни одна организация в здравом уме не согласилась бы на подобный абсурд в своей церкви». (Продолжить.)

# Alternate1/0x0100000B00000A89
source: "On second thought -- no. This is too much. No sane organization would want this level of absurdity going on in their church." (Proceed.)
cs: „Když o tom tak přemýšlím – tak ne. Tohle je až příliš. Žádná rozumná organizace by nechtěla, aby se v jejím kostele děly takové absurdity.“ (Pokračuj.)
de: „Wenn ich es mir recht überlege, nein. Das geht zu weit. Eine anständige Organisation würde keinen derartigen Unsinn in ihrer Kirche wollen.“ (Du fährst fort.)
es: "Pensándolo bien... no. Esto es demasiado. Ninguna organización sensata querría este nivel de absurdez en su iglesia". (Proceder.)
fr: « À bien y réfléchir, je préfère éviter. Ça va trop loin. Aucune organisation un tant soit peu sérieuse accepterait ce genre de délire dans l’une de ses églises. » (Continuer.)
pl: „Przemyślałem to sobie i... Nie, to zbyt wiele. Żadna normalna organizacja nie życzyłaby sobie takiego absurdu w jej własnym kościele”. (Przejdź dalej).
ru: «Хотя если подумать: нет. Это уже чересчур. Ни одна организация в здравом уме не допустила бы подобного абсурда в своей церкви». (Продолжить.)

# Dialogue Text/0x0100000B00000B57
source: "Do it for the masses, do it for the crew." His friend forms a fist with a screwdriver still in his hand. Approvingly so.
cs: „Udělejte to pro masy, udělejte to pro posádku.“ Jeho kamarád zatne pěst se šroubovákem stále v ruce. Schvalujícím způsobem.
de: „Tu es für die Massen, tu es für die Crew.“ Sein Freund ballt die Faust und hält dabei den Schraubenzieher weiter in der Hand – voller Anerkennung.
es: "Hazlo por las masas, hazlo por la peña". Su amigo forma un puño con un destornillador todavía en la mano. En gesto de aprobación.
fr: « Fais-le pour la société, fais-le pour la tribu. » Son ami serre un tournevis en signe d’approbation.
pl: „Zrób to dla mas, zrób to dla ekipy”. Jego przyjaciel zaciska dłoń ze śrubokrętem w pięść, wyrażając aprobatę.
ru: «Да! Для народа! Для друзей!» Его друг сжимает руку в кулак, не выпуская при этом отвертку. Жест полного одобрения.

# Dialogue Text/0x0100005A0000CCF7
source: "Hm." He sounds disappointed. "But do let us know if something changes in the church..."
cs: „Hm.“ Zní zklamaně. „Ale dejte nám vědět, kdyby se skrz ten kostel něco změnilo…“
de: „Hm.“ Er hört sich enttäuscht an. „Aber sag uns Bescheid, wenn sich in der Kirche etwas ändert …“
es: "Mmm". Parece decepcionado. "Pero avísanos si cambia la situación en la iglesia...".
fr: « Bon. » Il semble déçu. « Mais s’il y a du changement dans l’église, préviens-nous... »
pl: „Hmm” – sprawia wrażenie rozczarowanego. „Tylko proszę dać nam znać, jeśli coś się zmieni w sprawie kościoła...”
ru: «Хм. — Он выглядит разочарованным. — Главное — дай нам знать, если по части церкви что-нибудь изменится...»
