Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000004000030B7
source: "Now Andre -- in your opinion -- would this ancient religious organization who *anoints the innocence* want a dance club in one of their churches?"
cs: „A teď André – podle tebe by tato starobylá náboženská organizace, která *pomazává neposkvrněné*, chtěla mít v jednom ze svých kostelů taneční klub?“
de: „Nun, Andre, würde diese altehrwürdige religiöse Organisation, die für die <i>Salbung der Schuldreinen</i> verantwortlich ist, deiner Meinung nach einen Tanzclub in einer ihrer Kirchen wollen?“
es: "Y bien, Andre: en tu opinión, ¿esta antigua organización religiosa que *unge a la Inocencia* querría un club de baile en una de sus iglesias?".
fr: « Donc, selon toi, une vieille institution religieuse chargée de *consacrer les Innocences* souhaite transformer l’une de ses églises en discothèque ? »
pl: „Powiedz, Andre – czy twoim zdaniem ta pradawna, *namaszczająca niewinności* organizacja religijna chciałaby, żeby w jednym z jej kościołów powstał klub taneczny?”
ru: «Скажи мне, Андре, как ты думаешь, такой древней религиозной организации, что *посвящает в светочи*, понравилось бы появление ночного клуба в одной из их церквей?»

# Alternate1/0x01000004000030B7
source: "Now Andre -- in your opinion -- would this ancient religious organization who *anoints the innocence* want a club for anodic music in one of their churches?"
cs: „A teď André – podle tebe by tahle starobylá náboženská organizace, která *pomazává neposkvrněné*, chtěla v jednom ze svých kostelů klub anodické hudby?“
de: „Nun, Andre, würde diese altehrwürdige religiöse Organisation, die für die <i>Salbung der Schuldreinen</i> verantwortlich ist, deiner Meinung nach einen Club für anodische Musik in einer ihrer Kirchen wollen?“
es: "Y bien, Andre: en tu opinión, ¿esta antigua organización religiosa que *unge a la Inocencia* querría un club de música anódica en una de sus iglesias?".
fr: « Donc, selon toi, une vieille institution religieuse chargée de *consacrer les Innocences* souhaite transformer l’une de ses églises en discothèque spécialisée dans l’anodic music ? »
pl: „Powiedz, Andre – czy twoim zdaniem ta pradawna, *namaszczająca niewinności* organizacja religijna chciałaby, żeby w jednym z jej kościołów powstał klub muzyki anodic?”
ru: «Скажи мне, Андре, как ты думаешь, такой древней религиозной организации, что *посвящает в светочи*, понравилось бы появление клуба анодной музыки в одной из их церквей?»

# Dialogue Text/0x0100000500002B47
source: "You have?" Andre stops touching his hair. "Well, what's the name?"
cs: „Fakt?“ André si přestane hrát s vlasama. „Tak jaký?“
de: „Wirklich?“ Andre hört auf, an seinem Haar zu fummeln. „Und, wie lautet der Name?“
es: "¿De veras?". Andre deja de sobarse el pelo. "¿Y bien? Escúpelo".
fr: « Vraiment ? » André cesse de se trifouiller les cheveux. « Du coup, c’est quoi ? »
pl: „Tak?” – pyta i przestaje dotykać swoich włosów. „Jak brzmi ta nazwa?”
ru: «Правда? — Андре перестает теребить свои волосы. — Так. И какое же?»

# Dialogue Text/0x0100000500002BB0
source: "It's too long. No one's going to remember it on a Friday night."
cs: „To je příliš dlouhé. To si o páteční noci nikdo nezapamatuje.“
de: „Das ist zu lang. Niemand wird sich an einem Freitagabend daran erinnern.“
es: "Es demasiado largo. Nadie va a recordarlo un viernes por la noche".
fr: « C’est trop long. Personne ne s’en souviendra un vendredi soir. »
pl: „Zbyt długie. Nikt nie będzie tej nazwy pamiętał w piątkową noc”.
ru: «Слишком длинное. В пылу пятничного угара такое никому не запомнить».

# Dialogue Text/0x0100000500002BB6
source: "NO TRUCE!"
cs: „ŽÁDNÉ PŘÍMĚŘÍ!“
de: „KEIN PAKT!“
es: "¡SIN TREGUA!".
fr: « LES FURIES ! »
pl: „ŻADNEGO ROZEJMU!”
ru: «НЕТ ПОЩАДЫ!»

# Dialogue Text/0x010000060001E1A3
source: Good. This calls for an *opinion*. You're an expert in those.
cs: Dobré. Tohle si žádá mít nějakej *názor*. Na ty jsi expert.
de: Gut. Das schreit nach einer <i>Meinung</i>. Darin bist du Experte.
es: Bien. Esto requiere una *opinión*. Tu especialidad.
fr: Parfait. C’est le moment d’émettre ton *avis*. Il se trouve que tu es un expert en la matière.
pl: Świetnie. To aż się prosi o *opinię*. Jesteś od nich ekspertem.
ru: Отлично. Здесь нужно мнение *эксперта*. Ты же у нас эксперт в таких делах.

# Dialogue Text/0x010000060001E53D
source: "UNITY! DANCE!"
cs: „JEDNOTA! TANCUJME!“
de: „EINIGKEIT! TANZ!“
es: "¡UNIDAD! ¡DANCE!".
fr: « L’UNITÉ ! LA DANSE ! »
pl: „JEDNOŚĆ! TANIEC!”
ru: «ЕДИНСТВО! ТАНЦЫ!»

# Dialogue Text/0x0100000B00000A50
source: Yeah, let it out! Let the disco happen. Bring the disco into this world! Get this church shit on and then dance there motherfucker!
cs: Jo, pusť to ven! Ať může disko začít. Přiveď disko do tohohle světa! Rozjeď tuhle kostelní sračku a pak tam tancuj, ty zkundyxichte!
de: Ja, lass es raus! Volle Disco. Bring den Disco über diese Welt! Krieg dieses Kirchending geregelt und tanz dir da drin die Seele aus dem Leib, du knallharte Drecksau!
es: ¡Sí! ¡Deja que salga! Que se haga la música disco. ¡Trae la música disco a este mundo! ¡Dale duro a este peñazo de la iglesia y ponte a bailar, hijo de la grandísima puta!
fr: Ouais, lâche-toi, mon gars ! Ouvre-toi au disco. Illumine le monde avec le pouvoir du disco ! C’est le moment de profaner cette église et de faire la teuf !
pl: Tak, obudź to w sobie! Niech się stanie disco. Sprowadź je na ten świat! Załatw temat tego kościoła, a potem tam zatańcz, jak na skurwiela przystało!
ru: Давай, не сдерживайся! Позволь диско вырваться наружу, в этот мир! Заверши все свои дела с церковью, а потом спляши там как безумный!

# Dialogue Text/0x0100000B00000B88
source: "Yeah," he shrugs with melancholy. "I know you don't. So, you got more questions?"
cs: „Jo,“ pokrčí melancholicky rameny. „Já vím, že ne. Takže, máte ještě další otázky?“
de: „Ja.“ Er zuckt melancholisch mit den Schultern. „Ich weiß. Hast du sonst noch irgendwelche Fragen?“
es: "Sí". Se encoge de hombros con melancolía. "Sé que no lo hace. Y bien, ¿tienes más preguntas?".
fr: « Ouais, dit-il en haussant les épaules, le regard mélancolique. Ça saute aux yeux. Sinon, t’as d’autres questions ? »
pl: „Taa...” – wzrusza z melancholią ramionami. „Wiem, że nie rozumiesz. To co, masz jeszcze jakieś pytania?”
ru: «Ага, — он меланхолично пожимает плечами, — я знаю. Ну что, у тебя еще остались вопросы?»

# Dialogue Text/0x0100000B00001233
source: No words. Just dance.
cs: Žádná slova. Jen tancuj.
de: Keine Worte. Du tanzt einfach.
es: No digas nada. Baila.
fr: Danser sans dire un mot.
pl: Nic nie mów. Po prostu tańcz.
ru: Просто танцевать, не говоря ни слова.

# tooltip1/0x0100000B00001233
source: Aesthetic of anodic music.
cs: Estetika anodické hudby.
de: Die Ästhetik anodischer Musik
es: Estética de la música anódica.
fr: Esthétique de l’anodic music.
pl: Estetyka muzyki anodic.
ru: Эстетика анодной музыки.

# tooltip2/0x0100000B00001233
source: Higher quality audio.
cs: Audio lepší kvality.
de: Höhere Audioqualität
es: Sonido de mayor calidad.
fr: Audio de qualité.
pl: Wyższej jakości radio.
ru: Качество звука выше.

# tooltip3/0x0100000B00001233
source: Dance fever incoming.
cs: Taneční horečka nastupuje.
de: Das Tanzfieber bricht aus
es: Llega la fiebre bailonga.
fr: Fièvre disco qui monte à la tête.
pl: Nadciąga taneczna gorączka.
ru: Чувствуешь лихорадку танца.

# tooltip4/0x0100000B00001233
source: Standard Anti-Wirrâl Die.
cs: Standardní kostka Anti-Wirrâl.
de: Herkömmlicher Anti-Wirrâl-Würfel
es: Dado estándar Anti-Wirrâl.
fr: Dé anti-Wirrâl standard.
pl: Standardowa kość do Antywirrâla.
ru: Стандартная игральная кость «Анти-Виррал».

# tooltip5/0x0100000B00001233
source: Got shot in the hip.
cs: Postřelen do boku.
de: An der Hüfte angeschossen
es: Disparo en la cadera.
fr: Vous avez reçu une balle dans la hanche.
pl: Postrzelili cię w biodro.
ru: Прострелено бедро.

# tooltip6/0x0100000B00001233
source: Found the melody.
cs: Našels melodii.
de: Die Melodie gefunden
es: Melodía encontrada.
fr: Vous avez trouvé la mélodie.
pl: Znalazłeś melodię.
ru: Нашел мелодию.

# tooltip7/0x0100000B00001233
source: Found the beat.
cs: Našel jsi rytmus.
de: Den Beat gefunden
es: Ritmo encontrado.
fr: Vous avez trouvé le rythme.
pl: Znalazłeś bit.
ru: Нашел ритм.

# Dialogue Text/0x01000016000044F7
source: "Oh, if it was just like that," he rushes to reassure you, "it would be fine. But they're also *spooky*."
cs: „Kéž by to bylo jen tak,“ spěchá tě uklidnit, „tak by to bylo v pořádku. Ale oni jsou taky *děsivý*.“
de: „Ach, wenn es nur das wäre“, versichert er dir hastig. „Dann wäre ja alles in Ordnung. Aber sie sind auch <i>schaurig</i>.“
es: "Oh, si fuera así," se apresura a tranquilizarte, "estaría bien". Pero es que además son *espeluznantes*".
fr: Il s’empresse de vous rassurer : « Si c’était que ça, tout irait pour le mieux. Le problème, c’est qu’ils sont aussi *flippants*. »
pl: „Och, gdyby chodziło tylko o to” – zapewnia cię prędko. „To nie byłoby problemu. Ale jest w nich też coś *strasznego*”.
ru: «Ой, да если бы это были просто торчки, — бросается он убеждать, — было бы куда проще! Но эти еще и *жуткие*».

# Dialogue Text/0x0100001700000745
source: "...or because I'm balding, yes. I want to fuse the remains of my hair together, before it leaves me."
cs: „…nebo protože plešatím, ano. Chci sloučit zbytky mých vlasů dohromady, než mě všechny opustí.“
de: „Vielleicht auch, weil ich allmählich eine Glatze bekomme, ja. Ich möchte meine verbleibenden Haare vereinen, bevor sie mich verlassen.“
es: "También, también. Quiero fusionar el resto de mi pelo antes de que me abandone".
fr: « Ou c’est peut-être parce que je perds mes cheveux, en effet. Autant rassembler ce qu’il me reste avant qu’il soit trop tard. »
pl: „Albo układam je tak, bo łysieję – tak. Chcę połączyć ze sobą pozostałości moich włosów, zanim mnie opuszczą”.
ru: «...или я просто лысею, да. Хочу соединить остатки своих волос, прежде чем они покинут меня».

# Dialogue Text/0x0100002100002CAA
source: "The Return."
cs: „Návrat.“
de: „Die Rückkehr.“
es: "El Regreso".
fr: « Le Retour. »
pl: „Powrót”.
ru: «Возвращение».

# Dialogue Text/0x0100005A000088B2
source: The one with the large head is still looking at you, nodding his head, waiting for your body to start moving... his expectation is fierce...
cs: Ten s velkou hlavou se na tebe stále dívá, pokyvuje hlavou a čeká, až se tvé tělo začne hýbat… jeho očekávání jsou vysoká…
de: Der junge Mann mit dem großen Kopf sieht dich noch immer an. Er nickt im Takt und wartet darauf, dass dein Körper endlich zu tanzen anfängt … Mit weniger wird er sich nicht zufriedengeben …
es: El cabezón sigue mirándote, asintiendo, esperando que tu cuerpo arranque a moverse... Su expectación es feroz...
fr: L’homme à la grosse tête continue de t’observer en hochant la tête. Il attend que tu te trémousses... Il fonde de grands espoirs sur tes talents de danseur...
pl: Mężczyzna z dużą głową wciąż ci się przygląda, kiwając nią i czekając, aż twoje ciało zacznie się poruszać... Jego oczekiwanie jest intensywne...
ru: Большеголовый продолжает смотреть на тебя, кивая и ожидая, что твое тело начнет двигаться... Это ожидание давит на тебя...

# Dialogue Text/0x0100005A0000BFF8
source: "You're just going to have to live with the crab-man."
cs: „Budete se muset s tím krabomužem sžít.“
de: „Ihr werdet wohl einfach mit dem Krabbenmann leben müssen.“
es: "Tendréis que aprender a convivir con el hombre cangrejo".
fr: « Il va falloir apprendre à vivre avec l’homme-crabe. »
pl: „Będziecie po prostu musieli żyć z kraboczłekiem”.
ru: «Вам просто придется смириться с присутствием человека-краба».

# Dialogue Text/0x0100005A0000CDE4
source: "Alright, I'll see how it goes." (Proceed with the quest.)
cs: „Dobře, uvidím, jak to půjde.“ (Pokračuj v úkolu.)
de: „Also dann, mal sehen, wie es läuft.“ (Du fährst mit dem Auftrag fort.)
es: "Muy bien, veré cómo va". (Continuar con la tarea).
fr: « Bon, je vais voir ce que je peux faire. » (Continuer la mission.)
pl: „No dobrze, zobaczę, czy to się uda”. (Kontynuuj zadanie).
ru: «Ладно, посмотрим». (Приступить к заданию.)

# Dialogue Text/0x0100005A0000CE19
source: (Lie.) "She gets down. I mean, who doesn't? Just listen to that crazy pulse!"
cs: (Lži.) „Složí se. A kdo by ne? Jen si ten šílený rytmus poslechni!“
de: (Du lügst.) „Sie geht dazu voll ab. Ich meine, wer tut das nicht? Hör dir bloß dieses krasse Pulsieren an!“
es: (Mentir). "La vuelve loca. Es decir, ¿a quién no? ¡Escucha ese ritmo alucinante!".
fr: (Mentir.) « Elle y prend goût. Normal. Personne ne résiste à ce rythme entraînant ! »
pl: (Skłam). „Jara się nią. Jak chyba każdy, nie? Posłuchaj tylko tego wariackiego pulsowania!”
ru: (Соврать.) «Она втянется. Да тут любой бы втянулся. Вы только вслушайтесь в этот сумасшедший ритм!»

# Dialogue Text/0x0100005A0000CF20
source: "So...?" He rubs his chilled hands together.
cs: „Takže…?“ Protře si promrzlé ruce o sebe.
de: „Und …?“ Er reibt sich die kalten Hände.
es: "¿Entonces...?". Se frota sus frías manos.
fr: « Du coup ?... » Il se frotte les mains pour se réchauffer.
pl: „Więc...?” – zaciera zmarznięte ręce, aby je rozgrzać.
ru: «Так что?..» Он потирает замерзшие руки.

# Dialogue Text/0x0100005A0000CF9D
source: "Feel the love! GET DOWN AND FEEL IT!" The stuffy tent muffles the last two words. The command fails to impress.
cs: „Pociťte lásku! PADNĚTE A POCIŤTE JI!“ Poslední dvě slova utlumí vydýchaný stan.
de: „Spüre die Liebe! GEH AB UND SPÜRE SIE!“ Das stickige Zelt dämpft die letzten beiden Wörter. Der Ausruf scheitert kläglich.
es: "¡Siente el amor! ¡DÉJATE Y SIÉNTELO!". La sofocante tienda amortigua las dos últimas palabras. El mensaje no impresiona.
fr: « L’amour est partout ! VIS L’AMOUR À FOND LES BALLONS ! » L’atmosphère étouffante de la tente assourdit ses derniers mots. C’est tout de suite beaucoup moins convaincant.
pl: „Poczuj miłość! DALEJ, POCZUJ JĄ!” – duszny namiot tłumi dwa ostatnie słowa. Polecenie nie robi na nikim wrażenia.
ru: «Почувствуй любовь! СПУСТИСЬ И ПОЧУВСТВУЙ!» Душная палатка заглушает последние слова, так что этот призыв не производит должного впечатления.

# Dialogue Text/0x0100005A0000D30A
source: "We've got some serious range on this baby." He nods. "It'll blast her shoes off, believe me."
cs: „Tohle děťátko má pořádný rozsah.“ Přikývne. „Věř mi, že jí to urve i boty.“
de: „Wir haben eine gewaltige Reichweite mit diesem Ding.“ Er nickt. „Das bläst ihr die Schuhe weg, glaub mir.“
es: "Con este pequeño tenemos mucho alcance". Asiente. "La hará despegar, créeme".
fr: « C’est un beau bébé, tu peux me croire. » Il hoche la tête. « Niveau volume, elle en aura pour son argent. »
pl: „Ta dziecinka ma całkiem niezły zakres” – stwierdza, kiwając głową. „Zdmuchnie jej beret z głowy, zapewniam”.
ru: «Эта крошка выдает просто грандиозный диапазон, — кивает он. — У твоей программистки башню сорвет, поверь мне».

# Dialogue Text/0x0100005A0000D36A
source: "I'm glad I could help."
cs: „Rád jsem byl nápomocen.“
de: „Ich bin froh, dass ich helfen konnte.“
es: "Me alegro de haber podido ayudar".
fr: « Ravi de vous avoir dépannés. »
pl: „Cieszę się, że mogłem pomóc”.
ru: «Рад был помочь».

# Dialogue Text/0x0100000400003010
source: "Meteo?"
fr: « À Météo ? »
ru: «Метео?»

# Dialogue Text/0x0100000400003066
source: If you don't know what the Founding Party is, there might be a way to mask it with minor demagoguery.
cs: Pokud nevíš, co je to Zakladatelská strana, můžeš to zakamuflovat malou dávkou demagogie.
de: Wenn du nicht weißt, was der Bund der Gründer ist, dann ließe sich das sicher mit etwas Demagogie verschleiern.
es: Si no sabes lo que es el Partido Fundador, puede que haya una forma de enmascararlo bajo un poco de demagogia.
fr: Si tu ignores ce qu’est le Parti fondateur, tu devrais pouvoir le cacher plus ou moins subtilement.
pl: Jeśli nie wiesz, czym jest Partia Założycielska, może uda ci się ukryć tę niewiedzę odrobiną demagogii.
ru: Если ты не знаешь, что такое Партия основателей, возможно, мы можем скрыть это за некоторым количеством демагогии.

# Dialogue Text/0x01000004000053D7
source: "And they have roots in ancient mass society." He pauses. "And they're the custodians of the Perikarnassian Church. Plus they anoint the innocence. They, like, made the innocentic system, no?"
cs: „A mají kořeny v antické masové společnosti.“ Odmlčí se. „A jsou to strážci perikarnasénské církve. Navíc pomazávají neposkvrněné. Oni jako stvořili systém neposkvrněných, nebo ne?“
de: „Und sie sind in der Massengesellschaft der Antike verwurzelt.“ Er macht eine Pause. „Und sie sind die Verwalter der perikarnassischen Kirche. Außerdem salben sie die Schuldreinen. Sie haben das System der Schuldreinheit gewissermaßen erfunden, nicht wahr?“
es: "Y tienen raíces en la antigua sociedad de masas". Hace una pausa. "También son los custodios de la Iglesia Perikarnasiana. Y además, ellos ungen a la Inocencia. Para eso crearon el sistema Inocéntico, ¿no?".
fr: « Elle tire ses racines de la société antique. » Il marque une pause. « Elle veille aussi à préserver le culte de l’Église périkarnassienne. Et n’oublions pas qu’elle désigne les Innocences. Ils ont un peu créé les bases du système innocentique, non ? »
pl: „I mają korzenie w starożytnym społeczeństwie” – milknie na chwilę. „Są też opiekunami Kościoła Perykarnaskiego. Do tego namaszczają niewinności. To oni tak jakby stworzyli niewinnościowy system, co nie?”
ru: «И то. Эта партия восходит корнями к древнему общественному строю. — Он делает паузу. — А еще они хранители церкви перикарнассцев. И посвящают в светочи. Они же, типа, создали саму систему светочей, разве нет?»

# Dialogue Text/0x0100000500001A11
source: "We're setting up the shop. It's too late to turn around now. Deal with it, it was your decision, cop-man."
cs: „Už ustavujeme pracoviště. Je pozdě obrátit. Smiř se s tím, sám jsi tak rozhodl, poldo.“
de: „Wir machen den Laden auf. Es ist jetzt zu spät, einen Rückzieher zu machen. Komm damit klar, Gesetzeshüter, es war schließlich deine Entscheidung.“
es: "Estamos montando el chiringuito. Es demasiado tarde para volver atrás. Afróntalo porque fue tu decisión, señor policía".
fr: « On va installer la boutique. Trop tard pour faire marche arrière. T’as fait ton choix, le flicard. À toi d’en assumer les conséquences. »
pl: „Rozkręcimy to laboratorium. Za późno, żeby to odkręcić. Pogódź się z tym – to ty podjąłeś tę decyzję, glino”.
ru: «Мы открываем производство. Отступать уже поздно. Смирись с этим. Ты сам принял это решение, начальник».

# Dialogue Text/0x0100000500002AAF
source: "YEKOKATAA!" The freak with the large head yells from the stage, waving his hand in the air. "THE PLACE TO BE!"
cs: „JEKOKATA!“ Zrůda s velkou hlavou zakřičí z pódia a mává rukou ve vzduchu. „TO JE TO MÍSTO, KDE PROSTĚ CHCEŠ BÝT!“
de: „JEKOKATAA!“ Der Freak mit dem großen Kopf schreit von der Bühne aus und wedelt mit den Händen in der Luft herum. „JEKOKATAA – DAS GELBE VOM EI!“
es: "¡YEKOKATAA!". El cabezón vocifera desde el escenario alzando su mano al aire. "¡YEKOKATAA, EL LUGAR IDEAL!".
fr: « YEKOKATAA ! » L’homme à la grosse tête pousse un hurlement en agitant la main dans les airs. « C’EST TROP DE LA BALLE ! »
pl: „YEKOKATAA!” – krzyczy ze sceny dziwak z wielką głową, wymachując przy tym rękami. „MIEJSCE, W KTÓRYM WARTO BYĆ!”
ru: «ЕКОКАТАА! — кричит со сцены большеголовый панк, размахивая в воздухе рукой. — МЕСТО ВСЕХ УСТРЕМЛЕНИЙ!»

# Dialogue Text/0x0100000500002B69
source: "No, it's beautiful. Beautiful and brave! Like we want it to be."
cs: „Ne, je to hezký název. Hezký a svěží! Stejně jako bychom měli být i my.“
de: „Nein, er ist wunderschön! Wunderschön und gewagt! Genau, wonach wir suchen.“
es: "No, no, es hermoso. ¡Hermoso y valiente! Tal y como queremos que sea".
fr: « Non, c’est magnifique. Magnifique et téméraire ! C’est l’image qu’on veut véhiculer. »
pl: „Nie, to piękna nazwa. Piękna i odważna! Dokładnie taka, na jakiej nam zależy”.
ru: «Да нет же, это прекрасно. Прекрасное и смелое название! Как мы и хотели».

# Dialogue Text/0x0100000B00000704
source: "Which brings me to the problem of occupied ecclesiastical property. I bet you've noticed the derelict hive of *narcomania* on the coast?"
cs: „Což mě přivádí k problému obsazeného církevního majetku. Vsadím se, že jste si všimli opuštěného hájemství *narkomanie* na pobřeží?“
de: „Was mich zum Problem mit der Besetzung kirchlichen Eigentums bringt. Dass die Küste ein Tummelplatz von Lasterhaftigkeit und <i>Narkomanie</i> ist, ist dir ja sicher nicht entgangen?“
es: "Lo que me lleva al problema de la propiedad eclesiástica ocupada. Me juego algo a que te has fijado en la descuidada colmena de *narcomanía* de la costa".
fr: « Ce qui nous amène à la question des bâtiments ecclésiastiques occupés. T’auras certainement remarqué que la *narcomanie* prend une tournure inquiétante sur la côte... »
pl: „I tu pojawia się problem zajętej eklezjastycznej nieruchomości. Pewnie zauważył pan zapuszczone siedlisko *narkomanii* wznoszące się na wybrzeżu?”
ru: «И это приводит нас к проблеме захваченной церковной собственности. Вы наверняка заметили этот заброшенный притон *наркомании* на побережье?»

# Dialogue Text/0x0100000B0000070C
source: "There's no need. The place is pretty bad."
cs: „To není třeba. Tohle místo je díra.“
de: „Das ist nicht nötig. Es ist hier ja wirklich schlimm.“
es: "No hay por qué disculparse. La verdad es que el lugar no es ninguna joyita".
fr: « Pas la peine de s’excuser. Cet endroit est dans un sale état. »
pl: „Nie ma za co. Całkiem tutaj kiepsko”.
ru: «Не извиняйся. Место действительно не самое лучшее».

# Dialogue Text/0x0100000B00000718
source: "Next time, watch yourself."
cs: „Příště si dávej na pusu.“
de: „Pass das nächste Mal besser auf, was du sagst.“
es: "La próxima vez te lavaré esa boca con jabón".
fr: « La prochaine fois, veille à châtier ton langage. »
pl: „Następnym razem radzę się pilnować”.
ru: «Будь осмотрительнее в следующий раз».

# Dialogue Text/0x0100000B000008F5
source: "The police have more important things to do right now, kid." (Not now.)
cs: „Policie má na starosti teď jiné důležité věci, kámo.“ ( Teď ne.)
de: „Die Polizei hat im Augenblick wichtigere Dinge zu erledigen, Junge.“ (Nicht jetzt.)
es: "Ahora mismo la policía tiene cosas más importantes que hacer, chico". (Ahora no).
fr: « La police a des affaires plus urgentes à gérer pour l’instant, gamin. » (Pas pour l’instant.)
pl: „Policja ma teraz ważniejsze sprawy na głowie, dzieciaku”. (Nie teraz).
ru: «Сынок, у полиции сейчас есть дела и поважнее». (Не сейчас.)

# Dialogue Text/0x0100000B0000095C
source: "Nope." [Leave.]
cs: „Ne-e.“ [Odejdi.]
de: „Nö.“ [Ende.]
es: "Nop". [Irte].
fr: « Non. » [Prendre congé.]
pl: „Nie”. [Odejdź].
ru: «Ну уж нет». [Уйти.]

# Dialogue Text/0x0100000B00000AAE
source: "Are we?" He looks at you mysteriously.
cs: „Takže jsme?“ Záhadně se na tebe podívá.
de: „Tatsächlich?“ Er blickt dich geheimnisvoll an.
es: "¿Verdad?". Te mira misteriosamente.
fr: « Tu crois ça ? » Il vous regarde d’un air mystérieux.
pl: „Czyżby?” – pyta, spoglądając na ciebie tajemniczo.
ru: «Случайные?» Он загадочно смотрит на тебя.

# Dialogue Text/0x01000021000027AC
source: Going to the island can wait. This is super important.
cs: Cesta na ostrov počká. Tohle je velice důležité.
de: Die Insel kann warten. Das hier ist total wichtig.
es: El islote puede esperar. Esto es superimportante.
fr: L’île peut attendre. Ça, c’est méga important.
pl: Wyprawa na wyspę może poczekać. To niesamowicie ważne.
ru: На остров можно отправиться и позже. Это же чудовищно важно!
