Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000071000022DA
source: "Oh, the God of Dance is back! I'm dancing with the God of Dance!" He dances over to you, moving in a slightly less lame manner.
cs: „Ach, král tanečního parketu je zpět! Tancuju s králem tanečního parketu!“ Přitancuje k tobě a pohybuje se o něco méně kulhavým tanečkem.
de: „Oh, der Gott des Tanzes ist wieder da! Ich tanze mit dem Gott des Tanzes!“ Er tanzt in deine Richtung und bewegt sich dabei auf eine etwas weniger lahme, weniger langweilige Weise.
es: "¡Eh, el Dios del Baile ha vuelto! ¡Estoy bailando con el Dios del Baile!". Bailotea frente a ti, esta vez moviéndose de forma un poco menos patética.
fr: « Le dieu de la danse est de retour ! Je danse avec le dieu de la danse ! » Il fait quelques pas. C’est déjà un peu moins gênant.
pl: „O, powrócił Bóg Tańca! Tańczę z Bogiem Tańca!” – woła, podchodząc do ciebie tanecznym i odrobinę mniej beznadziejnym krokiem.
ru: «Вот это да! Король танцпола вернулся! Я танцую с Королем танцпола!» Он пританцовывая направляется к тебе, его движения уже не настолько дурацкие.

# Dialogue Text/0x0100000400003090
source: "Come to think of it, I've never really looked them up, you know. I can't give you a precise definition, but they're a very powerful religious organization."
cs: „Když nad tím tak přemýšlím, tak vlastně jsem si je nikdy nehledal, vždyť víš. Neřeknu ti přesnou definici, ale je to mocná náboženská organizace.“
de: „Genaugenommen habe ich mich nie darüber schlaugemacht. Ich kann dir keine genaue Definition geben, allerdings handelt es sich um eine äußerst mächtige religiöse Organisation.“
es: "Ahora que lo pienso, en realidad nunca lo he investigado a fondo, ¿sabes? No puedo darte una definición precisa, pero puedo decirte que son una organización religiosa muy poderosa".
fr: « Maintenant que j’y pense, je me suis jamais vraiment penché sur la question. Je saurais pas te donner une définition précise, mais c’est une organisation religieuse très puissante. »
pl: „Właściwie nigdy nie zadałem sobie trudu, żeby dowiedzieć się o nich czegoś więcej. Nie potrafię podać ci precyzyjnej definicji, ale to bardzo potężna religijna organizacja”.
ru: «Знаешь, если задуматься, я никогда не искал этот термин в словарях. Точное определение дать не могу, но это очень могущественная религиозная организация».

# Dialogue Text/0x0100000400005394
source: "Hi again. So, uh... How're things going?" He looks excited. The tips of his hair are sharp and white. The bleach has consumed almost all of the toothbrush on the mirror in front of him.
cs: „Zas čau. Tak jak… to jde?“ Vypadá nadšeně. Konečky jeho vlasů jsou ostré a bílé. Bělidlo už pozřelo většinu zubního kartáčku na zrcadle před ním.
de: „Hallo mal wieder. Also, äh … Wie läuft es so?“ Ihm ist die Spannung anzumerken. Seine Haarspitzen sind spitz und weiß. Die Bleiche hat die auf dem Spiegel vor ihm liegende Zahnbürste praktisch komplett zerfressen.
es: "Hola de nuevo. Y, eh... ¿cómo van las cosas?". Parece emocionado. Los pinchos de su pelo son afilados y blancos. La lejía ha consumido casi todo el cepillo de dientes que usa.
fr: Il a l’air enthousiaste : « Rebonjour. Alors ?... Des nouvelles ? » Son crâne est hérissé de pointes blanches. Le décolorant a rongé une bonne partie de la brosse à dents posée sur le miroir devant lui.
pl: „Witam ponownie. Ee... Jak wygląda sytuacja?” – wydaje się podekscytowany. Kolce uformowane z jego włosów są ostre i białe. Wybielacz niemal do końca rozpuścił szczoteczkę do zębów leżącą na znajdującym się przed nim lusterku.
ru: «И снова здравствуйте. Ну, типа... Как дела?» Он выглядит взбудораженным. Кончики его волос острые и белые, как сосульки. У стоящего перед ним зеркала — зубная щетка, практически полностью изъеденная осветлителем.

# Dialogue Text/0x0100000500001AB0
source: "Side business? I don't know what you're talking about." (Turn a blind eye.)
cs: „Vedlejší byznys? Nevím, o čem to mluvíš.“ (Přivři oči.)
de: „Nebengeschäft? Ich habe keine Ahnung, wovon du sprichst.“ (Du drückst ein Auge zu.)
es: "¿Negocio adicional? No sé de lo que estás hablando". (Hacer la vista gorda).
fr: « Quelle petite affaire ? Je vois pas de quoi vous parlez. » (Fermer les yeux sur leur petite affaire.)
pl: „Interes na boku? Nie mam pojęcia, o czym mowa”. (Nie przeszkadzaj im w niczym).
ru: «Небольшое предприятие? Понятия не имею, о чем ты». (Закрыть глаза на это дело.)

# Dialogue Text/0x0100000500001B1B
source: "Fine..." He seems disappointed. "We can make do. It's going to take us a bit to move our stuff inside. A couple of hours, maybe. Come check back later." Andre waves to the other speedfreaks. "Let's get moving!"
cs: „Dobře…“ Vypadá zklamaně. „Nedá se nic dělat. Bude nám chvíli trvat, než dovnitř přestěhujeme naše věci. Možná pár hodin. Přijďte se podívat, ale až později.“ André mávne na ostatní speedaře. „Jdeme na to!“
de: „Na schön …“ Er wirkt enttäuscht. „Wir kommen schon zurecht. Es wird etwas dauern, bis wir unser Zeug nach drinnen gebracht haben. Ein paar Stunden vielleicht. Komm einfach später noch mal vorbei!“ Andre winkt den anderen Speedfreaks zu. „Legen wir los!“
es: "Bien...". Parece decepcionado. "Podemos arreglárnoslas. Nos va a costar un poco trasladar todas nuestras cosas adentro. Un par de horas, tal vez. Vuelve a comprobarlo más tarde". Andre le hace una seña a los otros pastilleros. "¡En marcha!".
fr: La déception est palpable : « Soit. On va faire avec. Il faut encore déplacer le matériel. Ça risque de nous prendre deux heures. Reviens nous voir tout à l’heure ! » André adresse un signe de la main aux autres camés au speed. « On bouge, les gars ! »
pl: „Niech będzie...” – stwierdza zawiedziony. „Poradzimy sobie. Przeniesienie naszych rzeczy do środka trochę potrwa. Pewnie kilka godzin. Niech pan zajrzy do nas za jakiś czas!” – zaprasza, po czym macha do swoich towarzyszy i woła: „Do roboty!”
ru: «Ладно... — Он явно разочарован. — Обойдемся. У нас уйдет какое-то время, чтобы перетащить туда все вещи. Может, пара часов. Заглядывай, когда переедем». Андре машет остальным спидпанкам: «За дело!»

# Dialogue Text/0x0100000500002A5E
source: "How about something simple, like 'The Club'?"
cs: „A co takhle něco jednoduchého, jako ‚KLUB‘?“
de: „Wie wäre es mit etwas Schlichtem wie ‚Der Club‘?“
es: "¿Qué tal algo simple? Rollo... 'El Club'".
fr: « Pourquoi pas un nom simple du genre "La boîte de nuit" ? »
pl: „Może coś prostego – na przykład »Klub«?”
ru: «Я бы выбрала что-нибудь попроще. Как насчет просто „Клуб“?»

# Dialogue Text/0x0100000500002B8B
source: "Sounds like money."
cs: „V tom slyším prachy.“
de: „Klingt nach Kohle.“
es: "Suena a dinero".
fr: « Ça m’évoque un paquet d’argent. »
pl: „Brzmi jak zarobek”.
ru: «Это деньги».

# Dialogue Text/0x0100000B000009F6
source: "You're *totally* wrong about that." He shakes his head.
cs: „Tak to jste úplně mimo.“ Zavrtí hlavou.
de: „Da liegst du <i>komplett</i> daneben“, erwidert er kopfschüttelnd.
es: "Estás *totalmente* equivocado". Sacude la cabeza.
fr: « Tu te trompes lourdement », dit-il en secouant la tête.
pl: „I tutaj *totalnie* się mylisz” – stwierdza, kręcąc głową.
ru: «Тут ты *очень сильно* заблуждаешься». Он качает головой.

# Dialogue Text/0x0100000B00000B50
source: "YEAAGH! Yekokataa -- the place to be!"
cs: „ŽEÁÁÁH! Yekotaa – to musí být ono!“
de: „YEAAACHHH! <i>Jekokataa</i> – das Gelbe vom Ei!“
es: "¡SÍAAGH! Yekokataa... ¡el lugar ideal!".
fr: « OUAIIIIS ! Yekokataa ! Trop de la balle ! »
pl: „TAAAK! Yekokataa – miejsce, w którym warto być!”
ru: «ДА-А-А-А-А! Екокатаа! Место всех устремлений!»

# Dialogue Text/0x0100000B00000B6C
source: "That's pretty down-beat. I think I speak for all of us when I say we expected the law to be more open to the idea of love, unity, and the Perikarnassian posse."
cs: „To je docela krátkozraký. Myslím, že budu mluvit za nás za všechny, když řeknu, že jsme očekávali, že zákon bude otevřenější myšlence lásky, jednoty a Perikarnasénovy družiny.“
de: „Das ist ziemlich enttäuschend. Ich denke, ich spreche für uns alle, wenn ich sage, dass ich mir vom Gesetz eine offenere Haltung gegenüber Liebe, Einigkeit und der perikarnassischen Posse erwartet hatte.“
es: "Eso es bastante deprimente. Creo que hablo por todos nosotros cuando digo que esperábamos que la ley fuera más receptiva a la idea del amor, la unidad y la pandilla perikarnasiana".
fr: « Dommage. On pensait que la police voyait d’un bon œil l’amour, l’unité et la tribu périkarnassienne. »
pl: „Bardzo to przybijające. Chyba wszyscy się ze mną zgodzą, gdy powiem, że po stróżu prawa spodziewaliśmy się większej otwartości na ideę miłości, jedności i perykarnaskiej posse”.
ru: «Ну, это довольно уныло. Думаю, я выражу всеобщее мнение, если скажу, что мы ожидали от закона более прогрессивного взгляда на понятия любви, единства и перикарнасской компашки».

# Dialogue Text/0x0100002100002872
source: Exxcccccitement bubbles up in you -- maybe you should blast some of these drugs right here in this tent?!
cs: Bubbbbbbbllllláááá v tobě vzrušení – možná by sis měl dát nějakou tu drogu rovnou tady ve stanu?!
de: In dir kocht Vorrrrfrrrreude auf. Vielleicht solltest du dir ein paar dieser Drogen gleich hier im Zelt reinziehen?!
es: La exxxxxxcitación burbujea en tu interior. Deberías meterte algunas de estas drogas aquí mismo.
fr: L’euphorie te gagne, coco ! Et si tu te défonçais dans la tente ? Note que tu as le choix des armes !
pl: Ekssssscytacja wzburza twoje emocje. Może powinieneś sztachnąć się jakimś prochem teraz, w tym namiocie?!
ru: Радос-с-с-стное воз-з-з-збуждение переполняет тебя... Может, закинуться кое-чем прямо здесь, в палатке?!

# Dialogue Text/0x0100002100002B11
source: "Come on, man! Just talk to her -- I'm sure there's a workaround. Pretty please? We can run the club without bothering her."
cs: „No tak, čéče! Prostě si s ní o tom promluvte – určitě se to dá nějak obejít. Třeba pěkně poprosit? Můžeme vést klub, aniž bychom ji obtěžovali.“
de: „Komm schon, Mann! Rede doch einfach mal mit ihr. Da gibt es doch bestimmt einen Kompromiss. Biiiitte? Wir können den Club betreiben, ohne sie zu stören.“
es: "¡Venga, tío! Habla con ella, que estoy seguro de que hay una solución. ¿Por favor? Podemos llevar el club sin molestarla".
fr: « Allez, mec, parle-lui ! Il y a forcément une autre solution. S’il te plaît ! On doit pouvoir faire tourner la discothèque sans la déranger. »
pl: „Nie no! Niech pan z nią chociaż porozmawia – na pewno jest jakieś wyjście z tej sytuacji. Ładnie proszę! Możemy prowadzić nasz klub tak, aby jej nie przeszkadzać”.
ru: «Да ладно, чувак! Просто поговори с ней. Я уверен, найдется какой-то другой способ. Ну пожалуйста! Мы ведь можем организовать ночной клуб так, чтобы не мешать ей».

# Dialogue Text/0x0100002100002CED
source: "Okay, I think I have a few other ideas..." (Choose another name.)
cs: „Dobře, myslím, že mám pár dalších nápadů…“ (Vyber jiné jméno.)
de: „Na gut, ich glaube, ich habe da noch ein paar andere Ideen …“ (Du nimmst einen anderen Namen.)
es: "Bien, creo que tengo algunas otras ideas". (Elegir otro nombre).
fr: « Je crois que j’ai d’autres idées... » (Choisir un autre nom.)
pl: „No dobra, mam jeszcze kilka innych pomysłów...” (Wybierz inną nazwę).
ru: «Ладно, думаю, у меня найдется еще пара идей...» (Выбрать другое название.)

# Dialogue Text/0x0100005A0000CDCC
source: "Perhaps if you dropped the drug lab, it might make it easier to convince her."
cs: „Možná kdybyste upustili od té drogové laboratoře, bylo by snazší ji přesvědčit.“
de: „Wenn ihr vom Drogenlabor absehen würdet, könnte es einfacher sein, sie zu überzeugen.“
es: "Tal vez si olvidaseis lo del laboratorio de drogas convencerla sería más fácil".
fr: « Peut-être que la pilule passerait un peu mieux, si vous renonciez au labo de drogues. »
pl: „Może gdybyście zrezygnowali z pomysłu produkcji narkotyków, byłoby ją łatwiej przekonać”.
ru: «Возможно, если вы откажетесь от идеи нарколаборатории, убедить ее будет проще».

# Dialogue Text/0x0100005A0000CDFE
source: "Yes? What's the deal?"
cs: „Ano? Co s ním je?“
de: „Und? Was ist los?“
es: "¿Sí? ¿Cuál es el problema?".
fr: « Ah oui ? Comment ça se présente ? »
pl: „Tak? I co z tego wynikło?”
ru: «Да? И в чем же дело?»

# Dialogue Text/0x0100005A0000CF02
source: "Everyone is welcome -- to dance till the morning light! YEAGH!"
cs: „Všichni jsou zde vítáni – trsejte až do rána! ŽEÁÁÁÁH!“
de: „Jeder ist herzlich eingeladen, bis in die Morgenstunden zu tanzen! YEACHHH!“
es: "Todo el mundo es bienvenido... ¡a bailar hasta el amanecer! ¡SÍAGH!".
fr: « Il faut se trémousser jusqu’au petit matin ! DANSE AVEC LES LOULOUS ! »
pl: „Wszyscy są mile widziani – by tańczyć do samego rana! TAAAK!”
ru: «Танцы до рассвета! Приглашаем всех! ДА-А-А-А-А!»

# Dialogue Text/0x0100005A0000CFDC
source: "Drugs and anodic music, I mean. And she doesn't like either one of them. Some people are just *born* retrograde."
cs: „Myslím tím drogy a anodickou hudbu. A ani jedno z toho nemá ráda. Někteří lidé se prostě už *narodí* jako fosilové.“
de: „Drogen und anodische Musik. Und sie mag nichts davon. Manche Leute sind einfach sowas von <i>zurückgeblieben</i>.“
es: "Las drogas y la música anódica, quiero decir. Y a ella no le gusta ninguna de las dos. Alguna peña ya *nace* retrógrada".
fr: « Je parlais de la drogue et de l’anodic music, au cas où. Et dire qu’elle s’y intéresse pas. À croire que certains sont *arriérés* dès leur naissance. »
pl: „Narkotyki i muzyka anodic, ma się rozumieć. A ona nie lubi ani tego, ani tego. Niektórzy ludzie po prostu *rodzą się* uwstecznieni”.
ru: «Я имею в виду наркотики и анодную музыку. А ей не нравится ни то, ни другое. Некоторые люди — с самого *рождения* ретрограды».

# Dialogue Text/0x0100007100002160
source: "Was there something you wanted? Your friend Acele said there was a problem with the church."
cs: „Chtěl jsi něco? Tvoje kamarádka Acele říkala, že s kostelem je nějaký problém.“
de: „Wolltest du etwas Bestimmte von mir? Deine Freundin Acele meinte, es gäbe ein Problem mit der Kirche.“
es: "¿Querías algo? Tu amiga Acele dijo que había un problema con la iglesia".
fr: « Je peux faire quelque chose pour aider ? Ton amie Acèle m’a dit que tu avais un problème avec l’église. »
pl: „Potrzebujesz czegoś? Twoja przyjaciółka mówiła, że jest jakiś problem z kościołem”.
ru: «Вам нужна помощь? Ваша подруга Асель говорила что-то о проблемах с церковью».

# Dialogue Text/0x010000040000438C
source: "Or is it because you're balding?"
cs: „Nebo protože plešatíš?“
de: „Oder ist es vielleicht auch, weil du langsam eine Glatze bekommst?“
es: "¿No es porque te estás quedando calvo?".
fr: « Ou c’est peut-être parce que tu perds tes cheveux ? »
pl: „A nie układasz ich tak dlatego, że łysiejesz?”
ru: «А может, ты просто лысеешь?»

# Dialogue Text/0x010000040000439E
source: "Fair enough."
cs: „Chápu.“
de: „Ich verstehe.“
es: "Me parece bien".
fr: « Je comprends. »
pl: „W porządku”.
ru: «Понял, отстал».

# Dialogue Text/0x01000005000019FD
source: "Actually, I have been thinking...."
cs: „Nechám si to projít hlavou…“
de: „Eigentlich hatte ich gedacht …“
es: "A decir verdad, le he estado dando vueltas...".
fr: « Tout bien réfléchi... »
pl: „Właściwie to tak sobie myślałem...”
ru: «Вообще, я тут подумал...»

# Dialogue Text/0x0100000500001A48
source: "We're setting up the shop. It's too late to turn around now."
cs: „Děláme tu obchod. Teď už je příliš pozdě couvnout, na to abychom vše zabalili.“
de: „Wir machen den Laden auf. Es ist jetzt zu spät, einen Rückzieher zu machen.“
es: "Estamos montando el chiringuito. Es demasiado tarde para volver atrás".
fr: « On va installer la boutique. Trop tard pour faire marche arrière. »
pl: „Rozkręcimy to laboratorium. Za późno, żeby to odkręcić”.
ru: «Мы открываем цех. Отступать уже поздно».

# Dialogue Text/0x0100000500002A34
source: "What do you propose as the name, Andre?"
cs: „A jaké jméno by se ti líbilo, André?“
de: „Welchen Namen schlägst du vor, Andre?“
es: "¿Qué nombre propones, Andre?".
fr: « T’as un nom à proposer, André ? »
pl: „Jaką nazwę proponujesz, Andre?”
ru: «Андре, как ты предлагаешь его назвать?»

# Dialogue Text/0x0100000500002B99
source: "Wow, it's big. A club for entire Revachol West? So big!"
cs: „Páni, to je mega. Klub pro celý Revachol západ? To je mega!“
de: „Wow, das ist groß. Ein Club für ganz Revachol-West? Richtig groß!“
es: "Vaya, es bueno. ¿Un club para todo Revachol Oeste? ¡Qué grande!".
fr: « La vache, c’est ambitieux. Une discothèque pour tout Révachol Ouest ? Ça voit loin ! »
pl: „O, duża rzecz. Klub dla całego Zachodniego Revacholu? Naprawdę duża rzecz!”
ru: «Ого! Вот это размах. Клуб для всего Западного Ревашоля? Масштабно!»

# Dialogue Text/0x010000060001E192
source: Finally someone who understands the plight of narcomania! Play it cool, you might have an ally here.
cs: Konečně někdo, kdo chápe těžký úděl narkomanie! Buď v klidu, možná tu máš spojence.
de: Endlich jemand, der das Elend der Narkomanie versteht! Bleib cool, du könntest einen neuen Verbündeten gefunden haben.
es: ¡Al fin alguien que comprende la difícil situación de la narcomanía! Tranquilízate, pues cabe la posibilidad de que hayas dado con un aliado.
fr: Enfin quelqu’un qui comprend le fléau de la narcomanie ! Détends-toi, c’est sûrement un allié.
pl: W końcu ktoś, kto rozumie trudy narkomanii! Rozegraj to odpowiednio, być może znalazłeś sobie sojusznika.
ru: Наконец хоть кто-то понимает, что наркомания — это чума! Сохраняй спокойствие. Возможно, у тебя появился союзник.

# Dialogue Text/0x0100000B00000639
source: You see a youngish man bleaching the tips of his hair with a toothbrush. He puts the toothbrush down and extends his hand in greeting.
cs: Vidíš mladě vypadajícího muže, jak si odbarvuje konečky vlasů zubním kartáčkem. Položí kartáček a vztáhne ruku v pozdravu.
de: Du siehst einen jungen Mann, der sich die Haarspitzen mit einer Zahnbürste bleicht. Er legt die Zahnbürste ab und streckt seine Hand zum Gruß aus.
es: Ante ti tienes a un joven que se está decolorando las puntas del pelo con un cepillo de dientes. Lo suelta y extiende su mano en señal de saludo.
fr: Vous apercevez un homme plutôt jeune qui se décolore les pointes à l’aide d’une brosse à dents. Il la pose pour vous serrer la main.
pl: Widzisz dość młodo wyglądającego mężczyznę wybielającego szczoteczką do zębów końcówki swoich włosów. Odkłada szczoteczkę i wyciąga rękę na powitanie.
ru: Ты видишь паренька, который обесцвечивает кончики волос зубной щеткой. Он откладывает щетку и протягивает руку в приветствии.

# Dialogue Text/0x0100000B00000693
source: "This is my posse: Noid..." He pauses with his hand still hanging in the air.
cs: „Tohle je můj postoj: Noid…“ Odmlčí se s rukou máchá pořád ve vzduchu.
de: „Das ist meine Posse: Noid …“ Er hält inne, während seine Hand noch immer in der Luft hängt.
es: "Esta es mi peña: Noid...". Hace una pausa con la mano todavía colgando en el aire.
fr: « Voici ma tribu : Noïd... » Il s’interrompt, la main toujours suspendue en l’air.
pl: „To moja posse: Noik...” – robi pauzę ze wciąż wyciągniętą przed siebie dłonią.
ru: «А это моя компашка: Ноик...» Он делает паузу, продолжая указывать рукой.

# Dialogue Text/0x0100000B000006A9
source: The young man with earrings looks at you suspiciously.
cs: Mladík s náušnicemi tě podezřívavě pozoruje.
de: Der junge Mann mit Ohrringen beäugt dich misstrauisch.
es: El joven de los pendientes te mira con suspicacia.
fr: Le jeune homme aux boucles d’oreille vous regarde d’un air suspicieux.
pl: Młody mężczyzna z kolczykami przygląda ci się podejrzliwie.
ru: Молодой человек с серьгами в ушах с подозрением смотрит на тебя.

# Dialogue Text/0x0100000B000008FD
source: "So you're gonna look into it, right?" He turns to you. "It *should* be a police matter -- getting them out. Whatever spooky stuff they're doing, I'm sure it's not what the Ecclesiastes meant their property for."
cs: „Takže se na to podíváte, jo?“ Otočí se k tobě. „Měla by to být záležitost policie – dostat je ven. Ať už dělají jakékoliv strašidelné věci, jsem si jistý, že to není to, co měli Ecclesiastes v úmyslu se svým majetkem.“
de: „Du kümmerst dich also darum, ja?“ Er wendet sich an dich. „Es sollte auf jeden Fall eine Angelegenheit für die Polizei sein, sie da rauszubekommen. Was auch immer sie dort Schauriges treiben, die Ekklesiasten hatten für ihr Eigentum sicher etwas anderes im Sinn.“
es: "Entonces lo investigarás, ¿verdad?". Se vuelve hacia ti. "Sacar a esos pasados de rosca de allí debería ser un asunto policial. Sea lo que sea que estén haciendo, fijo que no es lo que los Eclesiásticos querrían para su propiedad".
fr: « Donc, tu vas mener l’enquête, pas vrai ? » Il se tourne vers vous. « La police ferait *bien* de les expulser. Il y a peu de chances que les Ecclésiastes approuvent les trucs flippants de ces indésirables. »
pl: „Więc zajmie się tym pan, prawda?” – zwraca się do ciebie. „To *powinna* być policyjna sprawa – pozbycie się ich stamtąd. Cokolwiek strasznego tam robią, na pewno nie jest to coś, co kaznodzieje mieli na myśli, wznosząc ten budynek”.
ru: «Так что, вы с ними разберетесь?» Он поворачивается к тебе. «Кому, как не *полицейским* выгонять оттуда всяких торчков? Какими бы жуткими вещами они там ни занимались, церковники наверняка построили эту церковь не для того».

# Dialogue Text/0x0100000B000009E3
source: "Totally." There isn't a trace of doubt in his voice.
cs: „Jasno-jistě.“ V jeho hlase není ani náznak pochybnosti.
de: „Absolut.“ Aus seiner Stimme ist nicht der geringste Zweifel herauszuhören.
es: "Totalmente". No hay ni un asomo de duda en su voz.
fr: « Carrément. » Sa voix n’exprime pas le moindre doute.
pl: „Totalnie”. W jego głosie nie ma nawet śladu wątpliwości.
ru: «Наверняка!» — подтверждает он без тени сомнения.

# Dialogue Text/0x0100000B00000A34
source: "I guess love *can* be pretty hard core..."
cs: „Myslím, že láska *může být* dost tvrdá…“
de: „Ich nehme an, Liebe kann <i>durchaus</i> hardcore sein …“
es: "Supongo que el amor *puede* ser hardcore".
fr: « L’amour, ça *peut* carrément être hardcore, c’est sûr... »
pl: „No, miłość *bywa* czasem nieźle hardkorowa...”
ru: «Думаю, любовь *действительно* может быть довольно хардкорной...»

# Dialogue Text/0x0100000B00000B0C
source: "Yeaahh..." The one with the large head really enjoys it when his friend gets mysterious.
cs: „Jasněěěě…“ Ten s velkou hlavou si opravdu užívá, když je jeho kamarád tak záhadný.
de: „Totaaaal …“ Der junge Mann mit dem großen Kopf genießt es richtig, wenn sein Freund seine mysteriöse Masche abzieht.
es: "Síííí...". El cabezón disfruta mucho que su amigo se ponga misterioso.
fr: « Ouaiiiis... » L’homme à la grosse tête a l’air d’apprécier l’expression mystérieuse de son ami.
pl: „Taaaak...” – ten z wielką głową naprawdę lubi, gdy jego przyjaciel robi się tajemniczy.
ru: «Да-а-а-а...» Большеголовому явно нравится, когда его друг становится таким таинственным.

# Dialogue Text/0x0100000B00000B79
source: "I don't understand a single thing you're saying."
cs: „Nerozumím ani jednomu slovu, které jsi mi řekl.“
de: „Ich verstehe nicht ein einziges Wort von dem, was du sagst.“
es: "No entiendo nada de lo que dices".
fr: « Je pige pas un traître mot de ce que tu racontes. »
pl: „Nie rozumiem ani słowa z tego, co mówisz”.
ru: «Я не понимаю ни слова из того, что ты говоришь».

# Dialogue Text/0x01000021000004DE
source: "About the church door..."
cs: „A co ty dveře od kostela…“
de: „Wegen der Kirchentür …“
es: "Sobre la puerta de la iglesia...".
fr: « À propos de la porte de l’église... »
pl: „Co do tych drzwi kościoła...”
ru: «Насчет двери, ведущей в церковь...»
