Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002100002D05
source: "It's settled, then. Everyone, welcome to THE RETURN!" He looks around the church as light beams paint the dance floor violet blue.
cs: „Takže to bysme měli. Rád bych vás všechny přivítal v NÁVRATU!“ Rozhlédne se po kostele a světelné paprsky zbarví taneční parket do fialovomodra.
de: „Dann wäre das also abgemachte Sache. Willkommen in der ‚RÜCKKEHR‘!“ Er sieht sich in der Kirche um, als ein Lichtstrahl die Tanzfläche violettblau färbt.
es: "Está decidido, entonces. ¡Bienvenidos todos a EL REGRESO!" Mira en torno a la iglesia mientras los rayos de luz pintan la pista de baile de azul violeta.
fr: « Bon, c’est décidé. Bienvenue au RETOUR, tout le monde ! » Ses yeux parcourent l’église. La piste de danse est illuminée par les rayons laser bleus et violets.
pl: „W takim razie postanowione. Witajcie wszyscy w klubie POWRÓT!” – stwierdza i rozgląda się po kościele, a snopy światła malują parkiet fioletowym błękitem.
ru: «Значит, договорились. Добро пожаловать в „ВОЗВРАЩЕНИЕ“!» Он осматривает церковь: лучи стробоскопа окрашивают танцпол синим и фиолетовым.

# Dialogue Text/0x01000021000032DF
source: The wind brings some snow in from the broken gallery. It wraps you in its embrace, cold and luminous. You should return to the mural soon, to the one that said: Tomorrow is just a whisper away.
cs: Vítr přináší z rozbitého ochozu sníh. Zahalí tě do svého objetí, chladného a světélkujícího. Měl by ses brzy vrátit k nástěnné malbě, k té, která říkala: Zítřek je jen o zvěst dál.
de: Der Wind treibt ein wenig Schnee von der kaputten Empore herein. Kalt-strahlend umschließt er dich. Du solltest bald zu dem Wandbild zurückkehren – zu dem, auf dem steht: „Morgen ist nur ein Flüstern entfernt.“
es: El viento trae un poco de nieve desde la galería rota. Te envuelve en su abrazo frío y luminoso. Deberías volver pronto al mural, al que decía: "El mañana está a solo un susurro de distancia".
fr: Une rafale de neige s’engouffre par la fente du vitrail. Son étreinte est froide et lumineuse. Tu ferais mieux de retourner voir la fresque, là où il est écrit : « Demain est à portée de main. »
pl: Wiatr przywiewa ze zniszczonej galerii nieco śniegu. Otula cię szczelnie zimnym, lśniącym od płatków powietrzem. Powinieneś wrócić niedługo do muralu. Do tego z napisem „Jutro jest zaledwie o szept od ciebie”.
ru: Порыв ветра задувает снег в разбитое окно. Снег обнимает тебя за плечи, принимает в свои холодные сияющие объятья. Нужно поскорее вернуться к муралу, к надписи «До завтрашнего дня — один лишь вздох».

# Dialogue Text/0x0100005A0000ADC8
source: "Have you ever *really* talked to him?"
cs: „Už jsi s *ním* mluvil?“
de: „Hast du jemals <i>richtig</i> mit ihm geredet?“
es: "¿Alguna vez has hablado con él de *verdad*?".
fr: « Est-ce que tu lui as déjà parlé ? Pour *de vrai* ? »
pl: „A rozmawiałeś z nim kiedyś *tak naprawdę*?”
ru: «А ты вообще когда-нибудь *говорил* с ним?»

# Dialogue Text/0x0100005A0000BA41
source: "Wow! What happened next?"
cs: „Páni! A co se stalo pak?“
de: „Wow! Und was ist dann passiert?“
es: "¡Caray! ¿Qué pasó después?".
fr: « La vache ! Que s’est-il passé ensuite ? »
pl: „Rety! I co się stało?”
ru: «Ого! А что потом?»

# Dialogue Text/0x0100005A0000CDBB
source: "The lines in the dark, exist, CO-EXIST!"
cs: „Čáry ve tmě, existují, KO-EXISTUJÍ!“
de: „Die Linien im Dunkeln, sie existieren – KOEXISTIEREN!“
es: "Las líneas en la oscuridad existen, ¡COEXISTEN!".
fr: « IL FAUT COHABITER DANS LA JOIE ET L’ALLÉGRESSE ! »
pl: „Linie w mroku – istnieją, WSPÓŁISTNIEJĄ!”
ru: «Следы в темноте, существование, СОСУЩЕСТВОВАНИЕ!»

# Dialogue Text/0x0100005A0000DF1F
source: "Never. I've never felt good in my entire life."
cs: „Nikdy. Za svůj život jsem se nikdy necítil dobře.“
de: „Nie. Ich habe mich noch nie in meinem Leben gut gefühlt.“
es: "Nunca. Nunca me he sentido bien en toda mi vida".
fr: « Je me suis jamais senti bien dans ma vie. »
pl: „Nigdy. Nigdy w swoim życiu nie poczułem się dobrze”.
ru: «Никогда. У меня вообще не бывает хорошего настроения».

# Dialogue Text/0x01000004000030C5
source: "They sound like exactly the kind of people who would want loud dance music in their church!"
cs: „Zněj přesně jako ten typ lidí, který by chtěli hlasitou taneční hudbu v jejich kostele!“
de: „Das klingt genau nach der Art von Leuten, die liebend gern laute Dancemusik in ihrer Kirche hätten!“
es: "¡Parece exactamente la clase de gente que querría música dance a todo trapo en su iglesia!".
fr: « Je suis persuadé qu’ils seraient ravis d’accueillir de la dance music braillarde dans leurs églises ! »
pl: „Brzmi to jak wzorcowa grupa ludzi pragnących puszczania w ich kościele głośnej muzyki tanecznej!”
ru: «Судя по описанию, им бы у себя в церкви точно понравилась громкая танцевальная музыка!»

# Alternate1/0x01000004000030C5
source: "They sound like exactly the kind of who would want loud anodic music in their church!"
cs: „To vypadá přesně na ten typ, který by chtěl ve svém kostele hlasitou anodickou hudbu!“
de: „Das klingt genau nach Leuten, die liebend gern laute anodische Musik in ihrer Kirche hätten!“
es: "¡Parece exactamente la clase de gente que querría música anódica a todo trapo en su iglesia!".
fr: « Je suis persuadé qu’ils seraient ravis d’accueillir de l’anodic music braillarde dans leurs églises ! »
pl: „Brzmi to jak wzorcowa grupa ludzi pragnących puszczania w ich kościele głośnej muzyki anodic!”
ru: «Судя по описанию, им бы у себя в церкви точно понравилась громкая анодная музыка!»

# Dialogue Text/0x01000004000053EC
source: "I now understand it was *lame* of me to suggest otherwise. Anodic music *is* about love and so is the Perikarnassian Church." (Proceed.)
cs: „Teď už chápu, že bylo ode mě hloupé, že jsem navrhoval něco jiného. Anodická hudba je o lásce a perikarnasénské církvi.“ (Pokračuj.)
de: „Ich verstehe nun, dass es etwas daneben war, etwas anderes zu behaupten. Anodische Musik ist tatsächlich Liebe, genau wie die perikarnassische Kirche.“ (Du fährst fort.)
es: "Ahora entiendo que fue una *tontería* sugerir lo contrario. La música anódica va sobre el amor y también la Iglesia Perikarnasiana". (Proceder).
fr: « J’avais mes doutes, mais c’était *idiot*. Tout devient clair, à présent. L’anodic music *prône* l’amour, tout comme l’Église périkarnassienne. » (Continuer.)
pl: „Teraz już rozumiem, że *lamersko* było z mojej strony sugerować coś innego. Muzyka anodic *faktycznie* skupia się na miłości. Tak jak Kościół Perykarnaski”. (Przejdź dalej).
ru: «Теперь я понимаю, как *глупо* с моей стороны было думать иначе. Анодная музыка *действительно* учит любви, как и церковь перикарнассцев». (Продолжить.)

# Alternate1/0x01000004000053EC
source: "You're right! How could the Founding Party be anything but enthusiastic? Dance music *is* about love and so is the Perikarnassian Church." (Proceed.)
cs: „Máš pravdu! Jak by mohla být vůbec ta Zakladatelská strana jiná než nadšená? Taneční hudba *je* o lásce a perikarnasénské církvi.“ (Pokračuj.)
de: „Du hast recht! Wie sollte der Bund der Gründer auch nicht begeistert sein? Dancemusik ist tatsächlich Liebe, genau wie die perikarnassische Kirche.“ (Du fährst fort.)
es: "¡Tienes razón! ¿Cómo podría el Partido Fundador no estar entusiasmado? La música dance *aboga* por el amor, al igual que la Iglesia Perikarnasiana". (Proceder).
fr: « Vous avez entièrement raison ! Il n’y a aucune raison que le Parti fondateur n’approuve pas ! La dance music *prône* l’amour, tout comme l’Église périkarnassienne. » (Continuer.)
pl: „Masz rację! Jakże by Partia Założycielska mogła okazać cokolwiek poza entuzjazmem? Muzyka dance *faktycznie* skupia się na miłości. Tak jak Kościół Perykarnaski”. (Przejdź dalej).
ru: «Ты прав! Партию основателей это просто не может не радовать! Танцевальная музыка *действительно* учит любви, как и церковь перикарнассцев». (Продолжить.)

# Dialogue Text/0x0100000500001814
source: They've got one speaker. One. Uno. Un.
cs: Mají jeden reproduktor. One. Uno. Ein.
de: Sie haben einen Lautsprecher. Einen. One. Uno.
es: Tienen un solo altavoz. One. Uno. Un.
fr: Ils ont un seul haut-parleur. Eins. Uno. One.
pl: Mają jeden głośnik. Jeden. Uno. Un.
ru: У них только один динамик. Один. Uno. Un.

# Dialogue Text/0x01000005000018C4
source: "He clearly enjoys the physical activity. Guy climbs like a freak!"
cs: „Fyzická aktivita ho očividně baví. Leze jako maniak!“
de: „Er hat ganz klar Freude an der körperlichen Aktivität. Der Typ klettert wie eine Raubkatze!“
es: "Está claro que disfruta de la actividad física. ¡El tío trepa como un loco!".
fr: « Il est carrément porté sur le sport. Il grimpe comme un fou furieux ! »
pl: „Ewidentnie aktywność fizyczna sprawia mu radość. Gość wspina się jak jakiś pojeb!”
ru: «Ему явно нравится физическая активность. Носится там под потолком, как угорелый!»

# Dialogue Text/0x01000005000018D0
source: "It didn't sound like a sober man's talk. He must be getting *visions* up there."
cs: „Nezněl jako střízlivý člověk. Musí mít určitou *vizi*.“
de: „Er hat nicht wie ein nüchterner Mann geklungen. Er muss dort oben <i>Visionen</i> haben.“
es: "No hablaba como un hombre sobrio. Debe estar teniendo *visiones* ahí arriba".
fr: « Son discours n’avait rien de cohérent. À mon avis, il a des *visions* là-haut. »
pl: „Nie brzmiało to jak wypowiedzi trzeźwego człowieka. Ewidentnie doznaje tam *wizji*”.
ru: «Его речь не была похожа на речь трезвого человека. Должно быть, там его посещают *видения*».

# Dialogue Text/0x01000005000019C2
source: [Leave the tent.]
cs: [Opusť stan.]
de: [Du verlässt das Zelt.]
es: [Salir de la tienda].
fr: [Sortir de la tente.]
pl: [Wyjdź z namiotu].
ru: [Выйти из палатки.]

# Dialogue Text/0x0100000500001A77
source: [Leave the tent.]
cs: [Opusť stan.]
de: [Du verlässt das Zelt.]
es: [Salir de la tienda].
fr: [Sortir de la tente.]
pl: [Wyjdź z namiotu].
ru: [Выйти из палатки.]

# Dialogue Text/0x0100000500002ACB
source: "I wouldn't. I wouldn't build a club and I wouldn't name it either."
cs: „Nijak. Nepostavil bych totiž žádný klub, natož abych ho pak musel pojmenovat.“
de: „Ich würde gar nichts. Ich würde weder einen Club eröffnen noch ihm einen Namen geben.“
es: "No lo llamaría, directamente. Ni montaría un club ni le pondría nombre".
fr: « Non, aucune. Je n’ai nullement l’intention d’ouvrir une discothèque. Et encore moins de lui donner un nom. »
pl: „Nie nazwałbym. Nie założyłbym klubu ani nie nazwałbym go”.
ru: «Никак. Я бы вообще не стал открывать клуб. И не стал бы его называть».

# Dialogue Text/0x0100000500002B21
source: "Good, we have too many opinions anyway."
cs: „To je dobře, stejně máme až moc rozdílných názorů.“
de: „Gut, wir haben ohnehin zu viele Meinungen.“
es: "Bien, ya tenemos demasiadas opiniones".
fr: « De toute façon, on a déjà trop d’avis. »
pl: „To dobrze, i tak mamy zbyt wiele propozycji”.
ru: «Ну и хорошо, а то у нас и так слишком много вариантов».

# Dialogue Text/0x0100000500002B7B
source: "THE PAST IS THE FUTURE, BUT THE FUTURE IS DEAD!"
cs: „MINULOST JE BUDOUCNOST, ALE BUDOUCNOST JE MRTVÁ!“
de: „DIE VERGANGENHEIT IST DIE ZUKUNFT, DOCH DIE ZUKUNFT IST TOT!“
es: "¡EL PASADO ES EL FUTURO, PERO EL FUTURO ESTÁ MUERTO!".
fr: « LE PASSÉ, C’EST L’AVENIR, MAIS L’AVENIR EST MORT ! »
pl: „PRZESZŁOŚĆ TO PRZYSZŁOŚĆ, ALE PRZYSZŁOŚĆ JEST MARTWA!”
ru: «ПРОШЛОЕ — ЭТО БУДУЩЕЕ, НО БУДУЩЕЕ МЕРТВО!»

# Dialogue Text/0x0100000500002C29
source: "I'm dancing!" He performs yet another strange pattern of moves, but it doesn't look very cool or modern. Honestly, it looks kind of lame...
cs: „Tancuju!“ Předvádí další podivný vzorec pohybů, ale nevypadá to moc elegantně ani moderně. Upřímně řečeno, vypadá to docela uboze…
de: „Ich tanze!“ Er legt eine weitere Reihe seltsamer Moves hin, doch das Ganze sieht weder cool noch modern aus. Ehrlich gesagt wirkt es ziemlich langweilig …
es: "¡Estoy bailando!". Realiza otro extraño patrón de movimientos, aunque no parece muy guay ni moderno. Parece un poco patético, no nos vamos a engañar...
fr: « Je danse ! » Il se laisse entraîner dans une autre spirale de mouvements étranges. Difficile de déceler une once de *branchitude* ou de *modernité* là-dedans. C’est même franchement ringard...
pl: „Tańczę!” – woła. Wykonuje kolejny zestaw dziwnych ruchów, ale nie wygląda to zbyt fajnie czy nowocześnie. Szczerze mówiąc, wygląda to badziewnie...
ru: «Танцую!» Он выдает очередную серию странных телодвижений, но они не выглядят ни современными, ни крутыми. Честно говоря, это вообще довольно отстойно...

# Dialogue Text/0x0100000500002C3C
source: That soft-core gyrating is supposed to be *dancing*?
cs: To soft-core točení má být jako *tanec*?
de: Dieser Softcorehüftschwung soll ein <i>Tanz</i> sein?
es: ¿Se supone que esos giros nada hardcore son un *baile*?
fr: Cette gestuelle softcore virevoltante est censée représenter une *danse* ?
pl: To softkorowe wirowanie ma być niby *tańcem*?
ru: То есть он называет *танцами* вот это абсолютно нехардкорное кривляние?

# Dialogue Text/0x010000060001E284
source: Interesting, sire. A bit like you then. An 'MC', for short.
cs: Zajímavé, pane. Je trochu jako ty. Zkrátka MC.
de: Höchst interessant, Majestät. Ein wenig wie Ihr also. Abgekürzt „MC“.
es: Interesante, sire. Un poco como vos, pues. Un 'MC', para abreviar.
fr: Voilà qui est fort intéressant, messire. Cette activité ne vous est pas entièrement étrangère. « MC » pour les intimes.
pl: Bardzo ciekawe, szanowny panie. To trochę jak ty. W skrócie mówi się na nich „MC”.
ru: Мессир, как любопытно. Отчасти ведь похоже и на вас. Для ясности мы назовем его „диджеем“.

# Dialogue Text/0x0100000B00000786
source: "Burnouts!" He angrily spits on a screw, then starts cleaning it.
cs: „Trosky!“ Naštvaně plivne na šroub a začne jej čistit.
de: „Kiffer!“ Er spuckt wütend auf eine Schraube und fängt dann an, sie zu säubern.
es: "¡Fracasados!". Escupe con rabia en un tornillo y empieza a limpiarlo.
fr: « Les marginaux ! » Il crache sur une vis, l’air furieux, puis la nettoie aussitôt.
pl: „Wraki!” – spluwa ze złością na wkręt i zaczyna go czyścić.
ru: «Укурки!» Он сердито плюет на винт, затем начинает его чистить.

# Dialogue Text/0x0100000B00000ADF
source: "Why are you worried about the lieutenant-yefreitor?" asks the boy. Then a wave comes crashing in.
cs: „Proč se bojíš o poručíka?“ zeptá se chlapec. Vtom se přihrne vlna.
de: „Warum machen Sie sich Sorgen um den Lieutenant-Jefreitor?“, fragt der Junge. Dann brandet eine Welle an.
es: "¿Por qué os preocupa el teniente-yefreitor?", pregunta el niño. En ese momento, rompe una ola.
fr: « Pourquoi vous vous faites du souci pour le lieutenant-yefreitor ? » demande le garçon. Puis une vague déferle sur la baie.
pl: „Czemu martwicie się o porucznika-gefrajtera?” – pyta chłopak. W tej samej chwili o brzeg rozbija się fala.
ru: «Почему вы переживаете за лейтенанта-ефрейтора?» — спрашивает мальчик. Волна обрушивается на берег.

# Dialogue Text/0x01000016000070C0
source: "If you do decide to look into the matter of the church, you know where to find us." He flashes you a confident smile.
cs: „Pokud se rozhodnete záležitost s kostelem prozkoumat, tak víte, kde nás najdete.“ Sebevědomě se usměje.
de: „Wenn du dich dazu entschließt, der Sache in der Kirche nachzugehen, weißt du ja, wo du uns findest.“ Er schenkt dir ein selbstbewusstes Lächeln.
es: "Si decides investigar el asunto de la iglesia ya sabes dónde encontrarnos". Te sonríe con confianza.
fr: « Si tu décides d’y jeter un œil, tu sais où nous trouver. » Il vous adresse un sourire résolu.
pl: „Jeśli postanowisz zająć się sprawą kościoła, to wiesz, gdzie nas szukać” – stwierdza z pewnym się siebie uśmiechem.
ru: «Если все-таки надумаешь помочь нам с церковью, ты знаешь, где нас найти». Он озаряет тебя самоуверенной улыбкой.

# Dialogue Text/0x010000170000077C
source: He looks at the molten toothbrush. "Maybe it was a bad idea... anyway."
cs: Podívá se na roztavený zubní kartáček. „Možná to byl špatný nápad… ale i tak.“
de: Er besieht sich die zerschmolzene Zahnbürste. „Vielleicht war es eine schlechte Idee … aber na ja.“
es: Mira el cepillo derretido. "Puede que fuera una mala idea... Da igual".
fr: Il jette un œil à la brosse à dents fondue. « C’était peut-être pas une si bonne idée que ça. Bref... »
pl: Spogląda na stopioną szczoteczkę do zębów. „Może to był kiepski pomysł... No cóż”.
ru: Он смотрит на разъеденную осветлителем зубную щетку. «Может, это была не лучшая идея... ну и ладно».

# Dialogue Text/0x0100001F00000349
source: "I didn't see the other spooker, just some machines."
cs: „Toho druhýho strašáka jsem neviděl, jen nějaké stroje.“
de: „Ich habe die andere Schauergestalt nicht gesehen, nur ein paar Gerätschaften.“
es: "No vi al otro espectro, solo un puñado de máquinas".
fr: « Je n’ai vu que des machines, pas l’autre flippadingue. »
pl: „Nie widziałem tego drugiego straszydła, tylko jakieś maszyny”.
ru: «Я не видел другого жутика, только какое-то оборудование».

# Dialogue Text/0x01000021000027A6
source: Do it. Do it for art.
cs: Udělej to. Udělej to pro umění.
de: Tu es. Für die Kunst.
es: Hazlo. Hazlo por el arte.
fr: Lance-toi. Pour l’art.
pl: Zrób to. Zrób to dla sztuki.
ru: Сделай это! Ради искусства!

# Dialogue Text/0x0100002100002CC5
source: "Okay, okay, we're not doing The Return." Andre turns to you and shrugs. "Sorry, cop-man. Got anything else?"
cs: „Dobře, dobře, nebudeme ho pojmenovávat Návrat.“ André se k tobě otočí a pokrčí rameny. „Promiňte, pane policisto. Máte ještě něco jiného?“
de: „Schon gut, dann lassen wir das eben mit der ‚Rückkehr‘.“ Andre wendet sich dir zu und zuckt mit den Schultern. „Tut mir leid, Gesetzeshüter. Sonst noch Ideen?“
es: "Vale, vale, no lo llamaremos El Regreso". Andre se vuelve hacia ti y se encoge de hombros. "Lo siento, señor policía. ¿Tienes algo más?".
fr: « Bon, bon, d’accord, on oublie "Le Retour", dit-il en haussant les épaules. Désolé, le flicard. Tu as autre chose ? »
pl: „Dobrze już, dobrze – nie nazwiemy tak klubu” – stwierdza Andre, po czym odwraca się do ciebie i wzrusza ramionami. „Przykro mi. Jakiś inny pomysł?”
ru: «Ладно, ладно. Значит, не „Возвращение“. — Андре поворачивается к тебе и пожимает плечами. — Прости, начальник. Есть еще варианты?»

# Dialogue Text/0x0100005A0000ADB9
source: "Uh, what's a master of ceremonies?"
cs: „Ehm, a co je to mistr obřadu?“
de: „Äh, was ist denn ein Master of Ceremonies?“
es: "Eh, ¿qué es un maestro de ceremonias?".
fr: « Euh... c’est quoi, un maître de cérémonie ? »
pl: „Hm, a kto to jest mistrz ceremonii?”
ru: «Эм-м-м, кто-кто?»

# Dialogue Text/0x0100005A0000AE62
source: "Oh, the Founding Party. I do know them... but can you refresh my memory?"
cs: „Aha, zakladatelská strana. Ty znám… ale můžeš mi osvěžit paměť?“
de: „Ach, der Bund der Gründer. Den kenne ich … Aber könntest du mein Gedächtnis vielleicht ein bisschen auffrischen?“
es: "Anda, El Partido Fundador. Los conozco... pero ¿podrías refrescarme la memoria?".
fr: « Ah oui, le Parti fondateur... Je les connais, mais est-ce que tu pourrais me rafraîchir la mémoire ? »
pl: „Och, Partia Założycielska. Wiem, co to... ale może odświeżysz mi pamięć?”
ru: «А, Партия основателей. Я про них слышал... но, может, напомнишь мне, кто они?»

# Dialogue Text/0x0100005A0000BFE0
source: "He keeps himself physically active, thinks spiritual thoughts and doesn't drink. Who am I to evict such a person?"
cs: „Udržuje se fyzicky aktivní, myslí na duchovní věci a nepije. A kdo jsem pak já, abych takového člověka vystrnadil?“
de: „Er hält sich körperlich fit, pflegt spirituelle Gedanken und trinkt nicht. Wer bin ich, so einen Menschen zu vertreiben?“
es: "Se mantiene físicamente activo, piensa en cosas espirituales y no bebe. ¿Quién soy yo para desalojar a una persona así?".
fr: « Il se maintient en forme tout en accordant une grande place à la spiritualité. Le pire, c’est qu’il ne picole même pas. Je me vois mal expulser un type comme ça. »
pl: „Dba o aktywność fizyczną, prowadzi duchowe rozważania i nie pije alkoholu. Kim ja jestem, żeby eksmitować kogoś takiego?”
ru: «Он поддерживает физическую форму, размышляет о духовном и не пьет. Кто я, чтобы его в чем-то обвинять?»

# Dialogue Text/0x0100005A0000CDA3
source: "No, I *won't* evict her. We have to come up with a different solution."
cs: „Ne, já ji *nevystěhuju*. Musíme přijít s jiným řešením.“
de: „Nein, ich werde sie <i>nicht</i> vertreiben. Wir müssen uns eine andere Lösung einfallen lassen.“
es: "No, no pienso *desahuciarla*. Tendremos que encontrar otra solución".
fr: « Non, je vais *pas* l’expulser. Il faut trouver une autre solution. »
pl: „Nie, *nie* eksmituję jej. Musimy wymyślić jakieś inne rozwiązanie”.
ru: «Нет, я *не собираюсь* ее выгонять. Придется найти какое-то другое решение».

# Dialogue Text/0x0100005A0000CEB9
source: "You're right, I don't believe the last part... sounds like one of the cheap *literature fantastique* novels. Always full of otherworldly sorceries and hokey stuff."
cs: „Máte pravdu, té poslední části nevěřím… zní to jako jeden z těch laciných vydání *fantasy literatury*. Je vždycky plný nadpozemských kouzel a křečovitých věcí.“
de: „Du hast recht. Den letzten Teil glaube ich wirklich nicht … Das hört sich an wie einer dieser billigen <i>Fantastique</i>-Romane. Immer voll mit außerweltlicher Zauberei und sonstigem Kitsch.“
es: "Tienes razón, no me creo la última parte... parece una de esas novelas baratas rollo literature fantastique". Siempre llenas de brujerías de otro mundo y cursilerías varias".
fr: « Tu as raison, j’en crois pas mes oreilles... On dirait un passage peu inspiré de *littérature fantastique*. Avec des sortilèges étranges et un scénario à l’eau de rose. »
pl: „Ma pan rację – nie wierzę w końcówkę... To brzmi jak coś z tanich powieści *fantastique*. Pełno w nich czarów nie z tego świata i naciąganych bzdur”.
ru: «Ты прав, в последнее как-то слабо верится... Звучит, как дешевая *фантастика*. В ней всегда полно всякой магии иных миров и прочей белиберды».

# Dialogue Text/0x0100005A0000CF35
source: "I doubt that. Besides, I'm pretty sure it's impossible to catch him climbing up there."
cs: „O tom dost pochybuju. Kromě toho jsem si docela jistý, že je nemožné ho chytit, když tak umí dobře lézt.“
de: „Das bezweifle ich. Außerdem bin ich mir ziemlich sicher, dass es nicht möglich ist, ihn da oben zu erwischen.“
es: "Lo dudo. Además, estoy convencido de que es imposible pillarle trepando".
fr: « Ça m’étonnerait. Quoi qu’il en soit, c’est impossible de l’attraper, si vous voulez mon avis. »
pl: „Wątpię. Poza tym jestem raczej pewien, że nie da się go złapać podczas tej jego wspinaczki”.
ru: «Сомневаюсь. К тому же, я совершенно уверен, что его невозможно поймать там, наверху».

# Dialogue Text/0x0100000400003017
source: "Sounds like a place. I've had enough of those. Let's talk about something else."
cs: „Zní to jako místo. Těch už mám dost. Bavme se o něčem jiném.“
de: „Das klingt nach einem Ort. Davon hatte ich schon genug. Reden wir über etwas anderes.“
es: "Parece un lugar. Suficiente. Hablemos de otra cosa".
fr: « Encore un pays ou je sais trop quoi. La géographie, ça va bien deux minutes. Parlons d’autre chose. »
pl: „To brzmi jak jakieś miejsce. A tych to mam już dosyć. Porozmawiajmy o czym innym”.
ru: «Похоже, это какое-то место. Достаточно с меня географии. Сменим тему».
