Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000B000008EF
source: "I'll make up my mind later. I have questions for you first." (Not now.)
cs: „Nechám si to projít hlavou. Ale teď se tě chci zeptat na pár otázek.“ (Teď ne.)
de: „Das entscheide ich später. Ich hätte vorher erst noch ein paar Fragen.“ (Nicht jetzt.)
es: "Me decidiré más tarde. Primero tengo que hacerte algunas preguntas". (Ahora no).
fr: « Je m’en occuperai plus tard. J’aimerais d’abord te poser des questions. » (Pas maintenant.)
pl: „Później zdecyduję. Na razie mam do ciebie kilka pytań”. (Nie teraz).
ru: «Я потом решу. Сначала у меня к тебе несколько вопросов». (Не сейчас.)

# Dialogue Text/0x0100000B00000956
source: "That's the spirit!"
cs: „O tom to je!“
de: „So lob ich mir das!“
es: "¡Ese es el espíritu!".
fr: « À la bonne heure ! »
pl: „I tak trzymać!”
ru: «Ну вот, другое дело!»

# Dialogue Text/0x0100000B00000ABC
source: The woman says to him: "Good to see you here, special consultant. We're worried about the lieutenant-yefreitor."
cs: Žena mu poví: „Ráda vás tu vidím, zvláštní konzultante. Obáváme se o poručíka-jefrejtora.“
de: Die Frau sagt zu ihm: „Gut, Sie hier anzutreffen, Herr Sonderberater. Wir machen uns Sorgen um den Lieutenant-Jefreitor.“
es: La mujer le dice: "Me alegro de verle, consultor especial. Estamos preocupados por el teniente-yefreitor".
fr: La femme lui adresse la parole : « Ravie de vous voir ici, consultant spécial. On se fait du souci pour le lieutenant-yefreitor. »
pl: Kobieta mówi do niego: „Dobrze cię tu widzieć, konsultancie specjalny. Martwimy się o porucznika-gefrajtera”.
ru: Женщина говорит ему: «Хорошо, что вы здесь, внештатный консультант. Мы переживаем за лейтенанта-ефрейтора».

# Dialogue Text/0x0100000B00000B8F
source: "Yeah," he shrugs with melancholy. "I guess it is. So, you got more questions?"
cs: „Jasně,“ pokrčí melancholicky rameny. „Asi jo. Takže, máte ještě nějaké další otázky?“
de: „Ja.“ Er zuckt melancholisch mit den Schultern. „Da hast du wohl recht. Hast du sonst noch irgendwelche Fragen?“
es: "Sí". Se encoge de hombros con melancolía. "Supongo que sí. Y bien, ¿tienes más preguntas?".
fr: « Ouais, dit-il en haussant les épaules, le regard mélancolique. Faut croire, ouais. Sinon, t’as d’autres questions ? »
pl: „Taa...” – wzrusza z melancholią ramionami. „Najwyraźniej. To co, masz jeszcze jakieś pytania?”
ru: «Ага, — он меланхолично пожимает плечами, — полагаю, так и есть. Ну что, у тебя еще остались вопросы?»

# Dialogue Text/0x0100001700000755
source: "I wanna show my hair: I don't give a fuck how old you think I am. I'm twenty!"
cs: „Chci vám ukázat svoje vlasy: Je mi úplně jedno, kolik si myslíte, že mi je. Je mi dvacet!“
de: „Ich möchte meinem Haar damit beweisen, dass es mir scheißegal ist, für wie alt es mich hält. Ich bin zwanzig!“
es: "Quiero enseñar mi pelo y me importa una mierda la edad que creas que tengo. ¡Tengo veinte años!".
fr: « Je veux exhiber ma coupe de cheveux. Je m’en fous de l’âge que tu me donnes. J’ai vingt piges ! »
pl: „Chcę pochwalić się swoimi włosami – mam wyjebane na to, ile lat dają mi ludzie. Jestem dwudziestolatkiem!”
ru: «Хочу, чтобы все видели мои волосы. И мне вообще насрать, что ты думаешь по поводу моего возраста. Мне двадцать!»

# Dialogue Text/0x0100002000000001
source: "Hmm... But she's in there somewhere, *has* to be. Have you tried investigating the machines?" He tilts his head, one hand touching the spikes in his hair. "Anyway, do let us know if you see her..."
cs: „Hmm. Ale ona tam někde je, *musí* být. Zkoušeli jste prozkoumat ty stroje?“ Nakloní hlavu a jednou rukou se dotkne bodlin z vlasů. „Každopádně, jestli ji uvidíte, dejte nám vědět…“
de: „Hmm … Aber sie ist irgendwo dort drin, sie <i>muss</i> dort drin sein. Hast du die Geräte näher untersucht?“ Er neigt den Kopf zu Seite und fasst sich mit einer Hand an die Stacheln in seinem Haar. „Sag uns auf jeden Fall Bescheid, wenn du sie siehst …“
es: "Mmm... Pero sabemos que está ahí metida. *Tiene*que estar. ¿Has investigado las máquinas?". Inclina la cabeza a la par que se toca los pinchos del cabello. "Bueno, tú avísanos si la ves".
fr: « Hmm... Mais elle doit être dans le coin, c’est *obligé*. Tu as examiné les machines ? » Il incline la tête, en passant la main sur sa crinière hérissée. « Bref, si tu la vois, préviens-nous... »
pl: „Hmm... Ale ona gdzieś tam jest – *musi* być. Próbował pan sprawdzić maszyny?” – pyta, przechylając na bok głowę i dotykając jedną ręką kolce w swoich włosach. „Proszę dać nam znać, jeśli ją pan zobaczy...”
ru: «Хм-м-м... Но она где-то там, *наверняка*. А ты пробовал осмотреть оборудование? — Он наклоняет голову набок, касается острых пиков волос. — Ладно, если встретишь ее, дай нам знать...»

# Dialogue Text/0x0100002100002856
source: That's only because you're constantly hung over from said 'high-grade narcotics'. Getting clean takes *months*.
cs: To jen proto, že máš neustále kocovinu ze zmíněných „vysoce kvalitních narkotik“. Dostat se do čistého stavu trvá i *měsíce*.
de: Das liegt nur daran, dass du einen Dauerkater von besagtem ‚hochreinen Rauschgift‘ hast. Es dauert <i>Monate</i>, bis man clean ist.
es: Eso es solo porque tienes una resaca constante de dichos 'narcóticos de alto grado'. Estar limpio lleva *meses*.
fr: L’ennui, c’est que tu es constamment en manque de « bonne came ». Le sevrage dure plusieurs *mois*.
pl: Ale to tylko dlatego, że stale jesteś na kacu po tych „wysokiej klasy prochach”. Detoks po nich zabiera całe *miesiące*.
ru: Только потому, что у тебя постоянное похмелье из-за упомянутой „первоклассной наркоты“. Чтобы очиститься, организму нужен *не один месяц*.

# Dialogue Text/0x01000021000028BD
source: Talk? What is there to talk about if you can express yourself with *moves*?
cs: Promluvit? O čem potřebuješ kecat, když se můžeš vyjádřit *pohyby*?
de: Reden? Was gibt es denn zu reden, wenn du dich mit <i>Tanz</i> ausdrücken kannst?
es: ¿Hablar? ¿De qué hay que hablar si puedes expresarte con *movimientos*?
fr: À quoi bon discutailler si tu peux t’exprimer par les *gestes* ?
pl: Porozmawiać? O czym tu rozmawiać, skoro możesz wyrazić sam siebie *ruchem*?
ru: Поговорить? Кому нужны эти разговоры, когда можно выразить всё *танцем*?

# Dialogue Text/0x0100002100002CD1
source: The lieutenant isn't saying anything -- he's watching you, observing.
cs: Poručík nic neříká – sleduje tě, a beze slova tě pozoruje.
de: Der Lieutenant hält sich da raus. Er beobachtet dich aufmerksam.
es: El teniente no dice nada. Te observa. Te vigila.
fr: Le lieutenant ne pipe mot. Il se contente de vous observer.
pl: Porucznik milczy – przygląda ci się, obserwuje.
ru: Лейтенант ничего не говорит, только молча наблюдает за тобой.

# Dialogue Text/0x0100002100002CDE
source: "*And* short. *And* memorable!"
cs: „*A* je to krátké. *A* zapamatovatelné!“
de: „<i>Und</i> kurz. <i>Und</i> einprägsam!“
es: "*Y* corto. ¡*Y* memorable!".
fr: « Et *court* et *facile à retenir* avec ça ! »
pl: „*Oraz* krótka. *I* zapada w pamięć!”
ru: «А *еще* — короткое. А *еще* — запоминающееся!»

# Dialogue Text/0x0100002100002CF9
source: "Of course, he had to smuggle in 'furies' somehow..." the lieutenant mumbles to himself.
cs: „Jistě, musel jste sem propašovat ty ‚lidi převlečené za zvířata‘…“ Zamumlá si poručík sám pro sebe.
de: „Natürlich musste er die <i>Furien</i> irgendwie da unterbringen …“, murmelt der Lieutenant in sich hinein.
es: "Claro. De alguna forma tuvo que pasar de contrabando las 'Furias'... ", murmura el teniente para sí mismo.
fr: « Tiens donc, il s’est arrangé pour glisser une référence aux "Furies"... » marmonne le lieutenant.
pl: „Oczywiście musiał przemycić jakoś »furie«...” – mamrocze do siebie porucznik.
ru: «Ну разумеется, нужно было непременно приплести сюда „демонов“...» — бормочет лейтенант под нос.

# Dialogue Text/0x010000210000323A
source: "I refuse to throw her out, but I can try convincing her." (Proceed with the quest.)
cs: „Odmítám ji vystrnadit, ale můžu ji zkusit přesvědčit.“ (Pokračuj v úkolu.)
de: „Ich werde sie bestimmt nicht rausschmeißen, aber ich kann versuchen, sie zu überreden.“ (Du fährst mit dem Auftrag fort.)
es: "Me niego a darle la patada, pero puedo intentar convencerla". (Continuar con la tarea).
fr: « Je refuse de la flanquer dehors, mais je peux essayer de la convaincre. » (Continuer avec la quête.)
pl: „Nie zgadzam się na jej wyrzucenie, ale mogę spróbować ją przekonać”. (Kontynuuj zadanie).
ru: «Я не собираюсь выгонять ее оттуда, но могу попытаться уговорить». (Приступить к заданию.)

# Dialogue Text/0x0100005A0000889F
source: The one with the large head is still looking at you, nodding his head, waiting for your body to start moving...
cs: Ten s velkou hlavou se na tebe stále dívá, pokyvuje hlavou a čeká, až se tvé tělo začne hýbat…
de: Der junge Mann mit dem großen Kopf sieht dich noch immer an. Er nickt im Takt und wartet darauf, dass dein Körper endlich zu tanzen anfängt …
es: El cabezón sigue mirándote, asintiendo, esperando que tu cuerpo arranque a moverse...
fr: L’homme à la grosse tête continue de t’observer en hochant la tête. Il attend que tu te trémousses...
pl: Mężczyzna z dużą głową wciąż się w ciebie wpatruje, kiwając nią i czekając, aż twoje ciało zacznie się poruszać...
ru: Большеголовый продолжает смотреть на тебя, кивая и ожидая, что твое тело начнет двигаться...

# Dialogue Text/0x0100005A0000CECD
source: "Really? Huh... interesting. What's he doing in the church?"
cs: „Opravdu? Aha… to je zajímavé. Co dělá v kostele?“
de: „Echt? Hm … interessant. Was macht er in der Kirche?“
es: "¿En serio? Eh... Qué interesante. ¿Y qué está haciendo en la iglesia?".
fr: « Vraiment ? Intéressant... Qu’est-ce qu’il fabrique dans l’église ? »
pl: „Naprawdę? Hmm... Interesujące. Co on robi w kościele?”
ru: «Серьезно? Ха!.. Интересно. Что он делает в церкви?»

# Dialogue Text/0x0100005A0000D018
source: "Don't worry, I don't think he really gives a damn about you or anyone else."
cs: „Neboj se, myslím, že jemu na tobě ani na nikom jiném nezáleží.“
de: „Keine Sorge, ich glaube nicht, dass er sich um euch oder um sonst wen schert.“
es: "No te preocupes, no creo que ni tú ni nadie les importe un bledo".
fr: « Pas de quoi s’inquiéter. Il en a pas grand-chose à foutre des gens. Ni de vous ni de personne, en fait. »
pl: „Spokojnie, wątpię, żebyście obchodzili go wy albo ktokolwiek inny”.
ru: «Не переживай, мне кажется, вы ему вообще по барабану. Как и другие люди».

# Dialogue Text/0x0100005A0000D020
source: A half-hearted sell of something which does not seem worth buying.
cs: Polovičatý prodej něčeho, co zřejmě nestojí za koupi.
de: Ein halbherziger Versuch, dir etwas zu verkaufen, das sich nicht zu kaufen lohnt.
es: Una venta poco entusiasta de algo que no parece que valga la pena comprar.
fr: Un argument de vente peu enthousiaste pour un produit peu enthousiasmant.
pl: Niezbyt przekonująca próba sprzedaży czegoś, co nie wydaje się warte kupna.
ru: Лишенная всякого энтузиазма попытка продать что-то, что и покупать-то не стоит.

# Dialogue Text/0x0100005A0000DC62
source: Feels good.
cs: Příjemný pocit.
de: Fühlt sich gut an.
es: Sienta bien.
fr: Ça fait du bien.
pl: Świetne uczucie.
ru: Хорошо-то как!

# Dialogue Text/0x0100007100002293
source: "Hello, I'm Andre. It's a pleasure to meet you."
cs: „Pochválen, já jsem André. A je mi potěšením vás poznat.“
de: „Hallo, ich bin Andre. Freut mich, dich kennenzulernen.“
es: "Hola, soy Andre. Todo un placer conocerte".
fr: « Bonjour, je m’appelle André. Ravi de faire ta connaissance. »
pl: „Dzień dobry, nazywam się Andre. Miło mi pana poznać”.
ru: «Приветствую! Я — Андре. Приятно познакомиться».

# Dialogue Text/0x01000071000022AC
source: He leans back a little, watching you with a steady, serious gaze, letting you imagine just how bad those 'dopeheads' and 'burnouts' really are.
cs: Trochu se zakloní a upřeně, vážně tě pozoruje, nechávajíc tě představit si, jak strašní ti ‚feťáci‘ a ‚trosky‘ jsou.
de: Er lehnt sich etwas zurück und sieht dich mit einem anhaltenden und ernst wirkenden Blick an, damit du dir ausmalen kannst, wie böse diese „Junkies“ und „Kiffer“ wirklich sind.
es: Se inclina un poco hacia atrás y te lanza una mirada firme y seria para darte tiempo a imaginar lo malos que son realmente esos 'drogadictos' y 'fracasados'.
fr: Il se penche en arrière en te regardant droit dans les yeux, l’air parfaitement sérieux. Il te laisse imaginer toute l’horreur de la scène avec les « camés » et les « marginaux ».
pl: Odchyla się odrobinę, spoglądając na ciebie poważnie. Pozwala ci pomyśleć o tym, jak straszne są te wraki i ćpuny.
ru: Он немного отклоняется назад и продолжает изучать тебя спокойным и серьезным взглядом, давая твоему воображению осознать, насколько плохими на самом деле могут быть такие „торчки и укурки“.

# Dialogue Text/0x01000004000053A1
source: "I knew it! The man is back for those sweet, sweet questions!" The young man smiles at you. "What will it be?"
cs: „Já to věděl! Chlapák se vrací pro sladké, sladké otázečky!“ Mladík se na tebe šklebí. „Tak co to bude?“
de: „Ich wusste es! Der Mann, der mir die besten aller Fragen stellt, ist wieder da!“ Der junge Mann lächelt dich an. „Und, was gibt’s?“
es: "¡Lo sabía! ¡El hombre ha vuelto con más preguntas!". El joven te sonríe. "¿Qué va a ser?".
fr: « Mon sixième sens ne m’a pas trompé ! Notre gars est de retour avec un tas de questions alléchantes ! » Le jeune homme vous adresse un sourire. « Qu’est-ce que tu veux savoir ? »
pl: „Wiedziałem! Policjant wrócił, by zadać swoje słodki, słodkie pytania!” – młody mężczyzna uśmiecha się do ciebie. „Co chce pan wiedzieć?”
ru: «Я знал! Знал, что этот человек вернется, чтобы снова задавать свои любимые вопросы! — Парень улыбается тебе. — Что на сей раз?»

# Dialogue Text/0x01000005000019E9
source: "Actually, I have been thinking...."
cs: „Nechám si to projít hlavou…“
de: „Eigentlich hatte ich gedacht …“
es: "De hecho, he estado dándole vueltas...".
fr: « Tout bien réfléchi... »
pl: „Właściwie to tak sobie myślałem...”
ru: «Вообще, я тут подумал...»

# Dialogue Text/0x0100000500001A23
source: "No." The one with the necklace stares at you coldly. "You don't get to take all our money and then 'change your mind'.
cs: „Ne.“ Ten muž s náhrdelníkem se na tebe vražedně podívá. „Nemůžete si vzít všechny naše peníze a pak si to ‚rozmyslet‘.“
de: „Nein.“ Der junge Mann mit der Halskette blickt dich kühl an. „Du kannst nicht einfach unser ganzes Geld nehmen und es dir dann kurz ‚anders überlegen‘.“
es: "No". El del collar te mira fríamente. "No puedes quedarte con todo nuestro dinero y luego 'cambiar de opinión'.
fr: « Non. » L’homme au collier vous observe froidement. « Pas moyen de te laisser nous plumer comme ça si c’est pour "changer d’avis" ensuite. »
pl: „Nie” – sprzeciwia się ten z naszyjnikiem i wpatruje się w ciebie chłodno. „Nie możesz »zmienić zdania« po zabraniu nam wszystkich pieniędzy”.
ru: «Нет. — Спидпанк в бусах холодно смотрит на тебя. — Мы не позволим тебе забрать все наши деньги, а потом „передумать“».

# Dialogue Text/0x0100000500001A4F
source: "TRUST!" yells Egg Head.
cs: „DŮVĚRA!“ zařve Eyckstein.
de: „VERTRAUEN!“, ruft Eierkopf.
es: "¡CONFIANZA!", grita Cabezahuevo.
fr: « AIE CONFIANCE ! » hurle Egg Head.
pl: „ZAUFANIE!” – krzyczy Jajkogłowiec.
ru: «ДОВЕРИЕ!» — кричит Эй-Камон.

# Dialogue Text/0x0100000500001A61
source: [Leave the tent.]
cs: [Opusť stan.]
de: [Du verlässt das Zelt.]
es: [Salir de la tienda].
fr: [Sortir de la tente.]
pl: [Wyjdź z namiotu].
ru: [Выйти из палатки.]

# Dialogue Text/0x0100000500001AAA
source: "Proceed with the side business, but I want a cut." (Allow them to set it up.)
cs: „Klidně si pokračujte ve vedlejším podnikání, ale chci z toho podíl.“ (Dovol jim, aby to zařídili.)
de: „Macht ruhig mit dem Nebengeschäft weiter, aber ich will eine Beteiligung. (Du erlaubst ihnen, es einzurichten.)
es: "Continuad con el negocio adicional, pero quiero una parte". (Permitirles que lo monten).
fr: « Allez-y, mais je veux ma part du gâteau. » (Les autoriser à l’installer.)
pl: „Interes na boku może być, ale chcę dostawać dolę”. (Pozwól im produkować prochy).
ru: «Можете сохранить свое небольшое предприятие, но я хочу быть в доле». (Разрешить им открыть лабораторию.)

# Dialogue Text/0x0100000500001B15
source: "Aw man, really?!" His smile wanes slightly. "You're a complete ballbuster."
cs: „Au kámo, jako fakt?“! Jeho úsměv mírně ochabne. „Ty jsi opravdovej kazimrd.“
de: „Ach Mann, echt jetzt?!“ Sein Lächeln schwindet ein wenig. „Du bist ein echter Spielverderber.“
es: "Joder, tío. ¡¿En serio?!" Su sonrisa se desvanece un poco. "Eres un tocapelotas".
fr: « Tu me fends le cœur, mec ! » Son sourire s’efface légèrement de son visage. « Dans le genre casse-couilles, on fait pas mieux. »
pl: „O rety, naprawdę?” – jego uśmiech przygasa. „Straszny z pana nudziarz”.
ru: «Бли-и-и-ин, чувак, ты серьезно?! — Его улыбка слегка меркнет. — Ну ты и обломщик».

# Dialogue Text/0x0100000500002C13
source: (Observe his movement.) "What are you doing, Andre?"
cs: (Prohlédni si jeho pohyby.) „Co to děláš, André?“
de: (Du beobachtest seine Bewegungen.) „Was machst du da, Andre?“
es: (Observar sus movimientos). "¿Qué estás haciendo, Andre?".
fr: (Observer ses gestes.) « Qu’est-ce que tu fais, André ? »
pl: (Patrz na jego ruchy). „Co ty robisz, Andre?”
ru: (Понаблюдать.) «Андре, что ты делаешь?»

# Dialogue Text/0x0100000B000006BF
source: "Together with Acele Berger -- who's out there right now, doing some *seriously* progressive sonic experimentation -- we like to think of ourselves as 'music venue organizers.'"
cs: „Spolu s Acele Bergrovou – která je teď zrovna venku a provádí jakýsi *vážný* progresivně akustický experiment – se rádi považujeme za ‚organizátory hudebních klubů.‘“
de: „Gemeinsam mit Acele Berger, die gerade da draußen an einem <i>verdammt</i> progressiven Sound herumexperimentiert, bezeichnen wir uns gerne als ‚Organisatoren von Musikveranstaltungen‘.“
es: "Junto con Acele Berger, que ahora mismo está ahí fuera haciendo experimentos sonoros *muy* progresivos. Nos gusta considerarnos 'organizadores de locales musicales'".
fr: « Nous formons un groupe d’organisateurs de concerts avec Acèle Berger, qui se livre en ce moment même à de très *sérieuses* expérimentations auditives progressives. »
pl: „Razem z Acele Berger, która w tej chwili zajmuje się w terenie *poważnie* progresywnymi eksperymentami sonicznymi, tworzymy grupę »organizatorów lokalu muzycznego«”.
ru: «Мы с Асель Берже, которая сейчас снаружи проводит какие-то *серьезные* и прогрессивные эксперименты со звуком, предпочитаем называть себя „организаторами музыкальных мероприятий“».

# Dialogue Text/0x0100000B0000078E
source: "Well, I'm sad to say, that's exactly what happened. Sad because we were just about to put Martinaise on the map with one of the maddest dance clubs in Jamrock -- no, strike that -- in Revachol..."
cs: „No, bohužel musím říct, že přesně to se stalo. Je to k politování, protože jsme se právě chystali dostat Martinézu na mapu s jedním z nejšílenějších tanečních klubů ve Šprajclu – ne, škrtněte to – v Revacholu…“
de: „Nun, traurigerweise ist genau das eingetroffen. Das ist deshalb so traurig, weil wir kurz davor standen, Martinaise mit einem der abgefahrensten Tanzclubs in ganz Jamrock – Quatsch, in ganz Revachol – bekanntzumachen …“
es: "Bueno, me entristece decir que eso es exactamente lo que pasó. Es triste porque estábamos a punto de poner a Martinaise en el mapa con uno de los antros de baile más locos de Jamrock. ¡No, no! De Revachol...".
fr: « Malheureusement, tout est parti de travers ! Alors que nous nous préparions à rendre célèbre Martinaise avec la discothèque la plus maboule de Jamrock... que dis-je, de Révachol ! »
pl: „No cóż, przykro mi to mówić, ale dokładnie do tego doszło w tym przypadku. Przykro, ponieważ zamierzaliśmy właśnie umieścić Martinaise na mapie, zakładając tu jeden z najlepszych klubów z muzyką dance w Jamrock – nie, poprawka: w Revacholu...”
ru: «К сожалению, всё так и есть. Очень жаль, ведь мы как раз собирались нанести Мартинез на карту, открыв здесь самый безбашенный ночной клуб в Джемроке... да чего уж, во всем Ревашоле!..»

# Dialogue Text/0x0100000B0000089D
source: "You know, officer, you really should judge that for yourself. But keep in mind, their spookiness is the kind that keeps us from restoring this church into a community centre. And a place of spiritual refuge."
cs: „Víte, detektive, to byste měl opravdu posoudit sám. Ale mějte na paměti, že jejich děsivost je ta, která nám brání obnovit tenhle kostel na komunitní centrum. A místo pro duchovního útočiště.“
de: „Na ja, das musst du natürlich selbst entscheiden, Officer. Bedenke aber, dass ihre Schaurigkeit uns davon abhält, die Kirche in ein Gemeinschaftszentrum zu verwandeln. In eine geistige Zufluchtsstätte.“
es: "¿Sabe, inspector? Realmente debería juzgarlo usted mismo. Pero tenga en cuenta que lo espeluznante es el tipo que nos impide restaurar dicha iglesia para convertirla en un centro comunitario y lugar de refugio espiritual".
fr: « À toi d’en juger. En fait, ils sont si flippants qu’on envisage même plus de transformer l’église en assoce de quartier... C’est dommage de se priver d’un refuge spirituel. »
pl: „Wie pan, naprawdę sam musi pan to ocenić. Tylko proszę przy tym pamiętać, że ich straszność uniemożliwia nam przywrócenie temu kościołowi funkcji centrum lokalnej społeczności. Oraz duchowego azylu”.
ru: «Знаете, мне кажется, вам лучше самому на них посмотреть и сделать выводы. Однако имейте в виду, что именно эта жуть мешает нам восстановить церковь и превратить ее в дом культуры. И в место духовного утешения».

# Dialogue Text/0x0100000B00000962
source: "Okay, maybe just a few questions..."
cs: „Dobře, možná mám jen pár otázek…“
de: „Na gut, ein paar Fragen hätte ich vielleicht …“
es: "Vale, puede que unas pocas preguntas...".
fr: « D’accord, je vais vous poser quelques questions... »
pl: „No dobrze, może tylko kilka pytań...”
ru: «Ну ладно, может, пару вопросов...»

# Dialogue Text/0x0100000B00000982
source: "What's the status of the church? I haven't gotten inside the building yet."
cs: „Jaký je stav ohledně toho kostela? Ještě jsem se nedostal do budovy.“
de: „In welchem Zustand ist die Kirche? Ich bin noch nicht ins Gebäude gekommen.“
es: "¿Cuál es el estado de la iglesia? Aún no he entrado en el edificio".
fr: « Dans quel état se trouve l’église ? Je ne suis pas encore entré dans le bâtiment. »
pl: „Jaka jest sytuacja w tym kościele? Nie dostałem się jeszcze do środka”.
ru: «Так что там с церковью? Я пока не был внутри».

# Alternate1/0x0100000B00000982
source: "Acele told me Noid put the padlock on the door. Why?"
cs: „Acele mi řekla, že Noid dal na dveře visací zámek. Proč?“
de: „Acele hat mir erzählt, dass Noid das Vorhängeschloss an die Tür gehängt hat. Warum?“
es: "Acele me dijo que Noid puso un candado en la puerta. ¿Por qué?".
fr: « Acèle m’a dit que Noïd avait cadenassé la porte. Pourquoi ? »
pl: „Acele mówiła, że Noik zamknął drzwi na kłódkę. Czemu?”
ru: «Асель говорит, что Ноик повесил замок на дверь. Зачем?»

# Alternate2/0x0100000B00000982
source: "Did you put the padlock on the door?"
cs: „To ty jsi dal na dveře visací zámek?“
de: „Hast du das Vorhängeschloss an die Tür gehängt?“
es: "¿Fuiste tú quien puso el candado en la puerta?".
fr: « Vous avez cadenassé la porte ? »
pl: „To wy zamknęliście drzwi na kłódkę?”
ru: «Это вы повесили замок на дверь?»
