Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000400002FF5
source: "Before we go on, what do you mean by *Meteoran*?"
cs: „Než budeme pokračovat, co myslíš tím *meteorský*?“
de: „Bevor wir weitermachen: Was meinst du mit <i>meteorisch</i>?“
es: "Antes de seguir, ¿qué quieres decir con *meteorano*?".
fr: « Avant de continuer, tu peux m’expliquer ce que veut dire *météorien* ? »
pl: „Zanim przejdziemy dalej – co znaczy »meteorska«?”
ru: «Прежде чем мы продолжим, скажи, что значит *метеоранское*?»

# Dialogue Text/0x010000040000309F
source: "And?"
cs: „A?“
de: „Und?“
es: "¿Y?".
fr: « Quoi d’autre ? »
pl: „I?”
ru: «И что?»

# Dialogue Text/0x01000005000018AD
source: "You were right, he's a true narcomaniac. And the way he climbs! It was terrifying."
cs: „Měl jsi pravdu, je to opravdový narkoman. A ten způsob, jakým leze! To bylo fakt děsivý.“
de: „Du hattest recht, er ist ein echter Narkomane. Und wie er klettert! Es war wirklich schrecklich.“
es: "Tenías razón, es un verdadero narcomaniaco. ¡Y esa forma de trepar...! ¡Terrorífico!".
fr: « T’avais raison, c’est un vrai narcomaniaque. Et faut le voir quand il grimpe sur les poutres ! Ça fout les miquettes. »
pl: „Miałeś rację, to prawdziwy narkoman. A jak się wspina! Przerażające”.
ru: «Ты был прав, он настоящий наркоманьяк. А как он карабкается по балкам! Просто жуть».

# Dialogue Text/0x0100000500001A33
source: "Alright!" Andre grins as if this settles it. "It's going to take us a bit to move our stuff inside. A couple of hours, maybe. Come check back later!" He waves to the other speedfreaks. "Let's get moving!"
cs: „Dobře!“ André se zašklebí, jako by tím bylo vše vyřešeno. „Bude nám chvíli trvat, než dovnitř nastěhujeme všechny naše věci. Možná pár hodin. Přijďte se podívat, ale až později!“ Mávne na ostatní speedaře. „Jdeme na to!“
de: „Alles klar!“ Andre grinst, als ob damit alles geklärt wäre. „Es wird etwas dauern, bis wir unser Zeug nach drinnen gebracht haben. Ein paar Stunden vielleicht. Komm einfach später noch mal vorbei!“ Er winkt den anderen Speedfreaks zu. „Legen wir los!“
es: "¡Genial!". Andre sonríe como si su sonrisa zanjara el asunto. "Nos llevará algo de tiempo trasladar las cosas. Puede que un par de horas. ¡Vuelve más tarde a ver cómo nos va!". Hace una señal a los otros pastilleros. "¡Venga, al lío!".
fr: « Parfait ! » André sourit comme si l’affaire était entendue : « Il faut encore déplacer le matériel. Ça risque de nous prendre deux bonnes heures, je pense. Reviens nous voir tout à l’heure ! » André adresse un signe de la main aux autres camés au speed. « On bouge, les gars ! »
pl: „W porządku!” – Andre uśmiecha się, jakby to załatwiało sprawę. „Przeniesienie naszych rzeczy do środka trochę potrwa. Pewnie kilka godzin. Niech pan zajrzy do nas za jakiś czas!” – zaprasza, po czym macha do swoich towarzyszy i woła: „Do roboty!”
ru: «Хорошо! — Андре ухмыляется, как будто дело решено. — У нас уйдет какое-то время, чтобы перетащить туда все вещи. Может, пара часов. Заглядывай, когда переедем!» Он машет остальным спидпанкам: «За дело!»

# Dialogue Text/0x0100000500001A9C
source: "And... what about the side business? Have you made up your mind?"
cs: „A… co ten vedlejší byznys? Už jste se rozhodl?“
de: „Und? Was ist mit dem Nebengeschäft? Hast du dich entschieden?“
es: "Y... ¿qué pasa con el negocio adicional? ¿Has tomado una decisión?".
fr: « Et par rapport à notre petite affaire... tu as changé d’avis ? »
pl: „A co z interesem na boku? Namyślił się pan?”
ru: «А что насчет... нашего небольшого предприятия? Решил что-нибудь?»

# Dialogue Text/0x0100000500001AB9
source: "Of course!" He gives you a knowing nod. "I meant the bar, obviously. Why am I even talking about this?" Andre grins as if this settles it.
cs: „Samozřejmě!“ Vědoucně přikývne. „Myslel jsem samozřejmě bar. Proč o tom vůbec mluvím?“ André se ušklíbne, jako by se tím vše vyřešilo.
de: „Natürlich!“ Er nickt dir wissend zu. „Ich meinte selbstverständlich die Bar. Warum rede ich überhaupt davon?“ Andre grinst, als ob damit alles geklärt wäre.
es: "¡Claro!" Te guiña un ojo con sagacidad. "Me refería al bar, obviamente. ¿Por qué estoy hablando de esto?". Andre sonríe como si esto lo resolviera.
fr: Il vous lance un regard entendu. « Oui, non, je parlais du bar, évidemment. Je sais pas ce qui m’a pris de t’en parler. » André sourit comme si l’affaire était entendue.
pl: „Oczywiście!” – woła i porozumiewawczo kiwa głową. „Oczywiście miałem na myśli bar. Po co ja w ogóle poruszyłem ten temat?” – Andre uśmiecha się, jakby to załatwiało sprawę.
ru: «Ну разумеется! — Он понимающе кивает. — Я, конечно же, имел в виду бар. И почему я вообще об этом заговорил?» Андре усмехается, как будто все решено.

# Dialogue Text/0x0100000500002A40
source: "Acele, what would you suggest as the name?"
cs: „Acele, co byste navrhla za jméno?“
de: „Acele, was wäre dein Namensvorschlag?“
es: "Acele, ¿qué propondrías como nombre?".
fr: « Acèle, tu as une petite idée pour le nom ? »
pl: „Acele, jaką nazwę byś zaproponowała?”
ru: «Асель, как бы ты назвала клуб?»

# Dialogue Text/0x0100000500002B5A
source: "No Truce with the Furies."
cs: „Nezahrávejte si s lidma převlečenýma za zvířata.“
de: „Kein Pakt mit den Furien.“
es: "Sin tregua para las furias".
fr: « Les Furies font la loi. »
pl: „Żadnego rozejmu z Furiami”.
ru: «Нет пощады демонам ярости».

# Dialogue Text/0x0100000500002BCC
source: "It's settled, then. Everyone, welcome to No Truce with the Furies!"
cs: „Takže to máme. Rád bych vás přivítak v klubu ‚Žádné příměří s lidmy převlečenýma za zvířata‘!“
de: „Dann wäre das geklärt. Willkommen im ‚Kein Pakt mit den Furien‘!“
es: "Está decidido, pues. ¡Bienvenidos todos a 'Sin tregua para las furias'!".
fr: « Bon, c’est décidé. Bienvenue chez "Les Furies font la loi", tout le monde ! »
pl: „W takim razie postanowione. Witajcie wszyscy w klubie »Żadnego rozejmu z Furiami«!”
ru: «Значит, договорились. Добро пожаловать в „Нет пощады демонам ярости“!»

# Dialogue Text/0x0100000500002C45
source: "Yes, my man!" He jumps up and down with glee, his moves punctuated by the stroboscopic flash of the club lights.
cs: „Jasně, čéče!“ Poskakuje radostí nahoru a dolů a jeho pohyby přerušuje stroboskopický záblesk klubových světel.
de: „Aber gerne, Mann!“ Vor Freude springt er auf und ab. Seine Bewegungen werden durch das Stroboskop in ihre Einzelteile zerlegt.
es: "¡Sí, tío!". Salta con alegría con sus movimientos enfatizados por el destello estroboscópico de las luces del club.
fr: « Ouais, mon gars, ça le fait ! » Il bondit dans tous les sens. Ses gestes enjoués scintillent dans les lumières stroboscopiques de la discothèque.
pl: „Jasne!” – podskakuje z radością, a jego ruchy podkreślają stroboskopowe błyski klubowych świateł.
ru: «Конечно, чувак!» Он радостно скачет, его движения перемежаются вспышками стробоскопов ночного клуба.

# Dialogue Text/0x0100000B00000655
source: Imbecilic. Yes, should the future ever come, it will look deeply imbecilic. Like this guy.
cs: Debilní. Ano, pokud někdy přijde budoucnost, a bude vypadat takhle debilně. Jako tenhle chlapík.
de: Idiotisch. Sollte die Zukunft jemals kommen, dann wird sie zutiefst idiotisch aussehen. Genau wie dieser Typ.
es: Idiótico. Sí, si el futuro llega será profundamente idiótico. Como este tipo.
fr: Débile. L’avenir, pour peu qu’il existe, sera profondément débile. Comme lui.
pl: Kretyńsko. Tak, jeśli przyszłość kiedykolwiek nadejdzie, będzie wyglądać kompletnie kretyńsko. Jak ten gość.
ru: Дебильно. Ага, если будущее вообще когда-нибудь наступит, оно будет чудовищно дебильным. Как этот тип.

# Dialogue Text/0x0100000B000006EF
source: "Yes, thank you, Egg Head. And, while there is no shortage of raw, unfettered talent spinning tapes in Jamrock, we've had rotten luck with the real estate part."
cs: „Ano, děkuju ti, Eycksteine. A přestože ve Šprajclu není nouze o hrubé, nespoutané talenty, které točí pásky, tak jsme s těmi nemovitostmi měli smůlu.“
de: „Ja, vielen Dank, Eierkopf. Und obwohl es in Jamrock an rohem Talent nur so wimmelt, hatten wir dort überhaupt kein Glück in Sachen Immobilien.“
es: "Sí. Gracias, Cabezahuevo. Y si bien no hay escasez de cintas con talento y sin ataduras en Jamrock, hemos tenido mala suerte con la parte inmobiliaria".
fr: « Tout à fait, Egg Head. Tu fais bien de le rappeler. Il faut dire que Jamrock ne manque pas de virtuoses de la platine, à la fois authentiques et engagés. Par contre, pour la salle, on a pas mal galéré. »
pl: „Tak, dziękuję, Jajkogłowcze. I chociaż nie brakuje w Jamrock surowych, nieskrępowanych talentów puszczających taśmy, to znalezienie nieruchomości okazało się trudne”.
ru: «Да, спасибо, Эй-Камон. И если тех, кого природа щедро одарила талантом крутить катушки на дискотеке, в Джемроке предостаточно, по части объектов недвижимости нам повезло значительно меньше».

# Dialogue Text/0x0100000B00000778
source: "I'm talking about the church. And I'm not exaggerating! Even a place of spiritual refuge can become a magnet for all sorts of *dopeheads* and *burnouts* if left unattended..."
cs: „Bavíme se o kostele. A nepřeháním! Dokonce i místo duchovního usebrání se může obrátit v magnet pro všechny možné *feťáky* a *trosky*, pokud se o ně nikdo nestará…“
de: „Ich rede von der Kirche. Und das ist keine Übertreibung! Selbst eine geistige Zufluchtsstätte kann ein Magnet für alle Arten von <i>Junkies</i> und <i>Kiffern</i> sein, wenn sich niemand darum kümmert …“
es: "Me refiero a la iglesia. No te exagero, eh. Incluso un lugar de culto y refugio espiritual acaba convertido en un imán para todo tipo de *yonquis* y *fracasados* si se deja así de desatendido".
fr: « Je parle de l’église. Et j’exagère à peine ! Même un refuge spirituel risque d’attirer les *camés* et les *marginaux* si personne ne s’en occupe... »
pl: „Mówię o kościele. I niczego nie wyolbrzymiam! Nawet miejsce duchowego azylu może stać się magnesem przyciągającym najróżniejsze *wraki* i *ćpunów*, gdy pozostawi się je bez opieki...”
ru: «Я про церковь. И я совершенно серьезен! Оставшись без присмотра, даже такое место духовного утешения может притягивать различных *торчков* и *укурков*...»

# Dialogue Text/0x0100000B000008CA
source: "You mentioned some kind Ecclesiastes own the church. Who are these Ecclesiastes?"
cs: „Zmínil ses, že ten kostel vlastní nějací Ecclesiastes. Co jsou zač tihle Ecclesiastes?“
de: „Du hast gesagt, dass ‚Ekklesiasten‘ die Kirche besitzen. Wer sind diese Ekklesiasten?“
es: "Mencionaste que los Eclesiásticos son los dueños de la iglesia. ¿Quiénes son esos?".
fr: « Vous avez dit que l’église appartenait à des *Ecclésiastes*. Qui sont ces gens ? »
pl: „Wspominałeś, że kościół należy do jakichś kaznodziejów. Co to za kaznodzieje?”
ru: «Ты говорил, что эта церковь принадлежит каким-то церковникам. Кто они такие?»

# Dialogue Text/0x0100000B0000096B
source: "I bet he's got a shit-load of questions."
cs: „Vsadím se, že máte spoustu otázek.“
de: „Ich wette, er hat scheißviele Fragen.“
es: "Me la juego a que tiene un montón de preguntas".
fr: « Il a masse de questions, c’est sûr. »
pl: „Założę się, że ma w chuj pytań”.
ru: «Могу поспорить, что у него этих вопросов до жопы».

# Dialogue Text/0x0100000B00000A13
source: "UNITY!"
cs: „JEDNOTA!“
de: „EINIGKEIT!“
es: "¡¡¡Unidad!!!".
fr: « C’est L’UNITÉ ! »
pl: „JEDNOŚĆ!”
ru: «ЕДИНСТВО!»

# Dialogue Text/0x0100000B00000A71
source: "You're right, they do!" he says, without the slightest hint of irony.
cs: „Máte pravdu, chtějí!“ Dodá bez sebemenšího náznaku ironie.
de: „Ja, ganz genau!“, sagt er ohne den geringsten Hauch von Ironie.
es: "¡Tienes razón, así es!", dice sin el menor atisbo de ironía.
fr: « Tu l’as dit ! » lance-t-il sans la moindre trace d’ironie dans la voix.
pl: „Masz rację!” – odpowiada bez cienia ironii w głosie.
ru: «Ты прав, еще как понравилась бы!» — произносит он без малейшего намека на иронию.

# Dialogue Text/0x0100000B00000B2A
source: "Oh yeah, it can!"
cs: „Ou jé, to může!“
de: „Oh ja, das kann sie!“
es: "¡Y tanto que si puede serlo!".
fr: « Ouais, trop ! »
pl: „O tak! Bywa!”
ru: «О да, еще как!»

# Dialogue Text/0x0100000B00000B31
source: "He's coming around." He nods at his friend, then turns to you with a mischievous grin: "You're *getting* it."
cs: „Krouží kolem.“ Kývne na svého přítele a pak se s rošťáckým úsměvem otočí k tobě: „Už to *začínáte* chápat.“
de: „Er gibt langsam nach.“ Er nickt seinem Freund zu und blickt dich anschließend mit einem schelmischen Grinsen an: „Du <i>kapierst</i> es langsam.“
es: "Está volviendo en sí". Señala con la cabeza a su amigo y luego se vuelve hacia ti con una sonrisa maliciosa: "Lo estás *consiguiendo*".
fr: « La vérité lui saute aux yeux », dit-il en adressant un hochement de tête à son ami. Il se tourne vers vous avec un sourire espiègle. « Vous commencez à *comprendre*. »
pl: „Powoli się dociera”. Kiwa głową do swojego przyjaciela, po czym zwraca się do ciebie z szelmowskim uśmieszkiem: „*Zaczynasz* łapać”.
ru: «Он приходит в себя, — парень кивает на своего товарища, а затем хитро улыбается тебе: — У тебя *получается*».

# Dialogue Text/0x0100001600004526
source: "I don't know, I indulge a little too sometimes..."
cs: „O tom nic nevím, někdy si ale taky tak trochu dopřávám…“
de: „Ich weiß nicht … Ich bin einem kleinen Kick auch nicht immer abgeneigt …“
es: "No sé, yo también me dejó llevar de vez en cuando".
fr: « Pour ma part, il m’arrive aussi de me laisser aller... »
pl: „No nie wiem, sam sobie czasem lubię pofolgować...”
ru: «Ну не знаю, я тоже иногда себе позволяю немножко...»

# Dialogue Text/0x0100005A000088A5
source: You feel like you could go for a little disco when -- or if -- they get this club going. You've got it in you.
cs: Máš pocit, že bys si mohl zajít na malou dízu, až – nebo pokud – tenhle klub rozjedou. Máš to v sobě.
de: Du könntest ein wenig Disco vertragen, sobald sie diesen Club eröffnen – falls sie ihn eröffnen. Du hast es in dir.
es: Crees que podrías disfrutar de un poco de música disco una vez pongan en marcha el club, si es que lo llegan a hacer. Lo llevas dentro.
fr: Si leur projet de discothèque aboutit, ce sera l’occasion d’enflammer la piste de danse. Tu as l’étoffe d’un discomaniaque.
pl: Czujesz, że chętnie uderzyłbyś trochę w disco, kiedy już otworzą ten klub – o ile go otworzą. Masz jeszcze w sobie ikrę.
ru: Ты чувствуешь, что не прочь немного потанцевать, когда (или если) они откроют свой ночной клуб. Тело просит танцев.

# Dialogue Text/0x0100005A0000B8F4
source: Audio waves thump against your rib cage. The speaker set-up makes everything sound much better... but the *BEAT* is still so weak.
cs: Zvukové vlny ti narážejí do hrudníku. Díky sestavě reproduktorů zní vše mnohem lépe… ale ty *BASY* jsou slyšet jenom slabě.
de: Klangwellen donnern gegen deinen Brustkorb. Die Lautsprecheranlage führt dazu, dass alles viel besser klingt … doch der <i>BEAT</i> ist noch zu schwach.
es: Las ondas sonoras golpean contra tu tórax. La configuración del altavoz hace que todo suene mucho mejor... aunque el *ritmo* sigue siendo muy débil.
fr: Les ondes audio rebondissent contre ta cage thoracique. Les haut-parleurs améliorent grandement la qualité du son, mais, de toute évidence, le *RYTHME* est encore mollasson...
pl: Fale dźwiękowe uderzają ci o żebra. Głośniki sprawiają, że wszystko brzmi o wiele lepiej... Ale *bit* wciąż jest strasznie słaby.
ru: Аудиоволны бьются о твою грудь. После настройки динамика звук намного лучше... Но *РИТМ* все еще слабоват.

# Dialogue Text/0x0100005A0000BA0D
source: What if... you re-routed the terrifying audio assault that the lead programmer's microphone setup picks up through this compressor?
cs: Co když… přesměruješ ten děsivý sonický útok, který sbírá programátorčin mikrofon, skrz tenhle kompresor?
de: Was wäre, wenn … du den irren Lärm, den die Mikrophone der Chefprogrammiererin auffangen, in den Kompressor einspeisen würdest?
es: ¿Y si... desviaras el aterrador golpe auditivo que capta la configuración del micrófono de la programadora principal a través de este compresor?
fr: Que dirais-tu de te servir du compresseur pour rediriger le signal audio capté par le micro de la programmeuse en chef ?
pl: A gdybyś tak... domiksował ten przerażający nawał dźwięków, który odbiera przez ten kompresor mikrofon głównej programistki?
ru: А что, если... перенаправить тот жуткий звук, что ловят микрофоны программистки, через этот компрессор?

# Dialogue Text/0x0100005A0000CE4C
source: "She did not like it, and the drug lab didn't really help either."
cs: „Nelíbilo se jí to a ta drogová laboratoř tomu taky zrovna nepomohla.“
de: „Sie war nicht angetan – und das Drogenlabor hat auch nicht gerade weitergeholfen.“
es: "No le hizo ni pizca de gracia. Aunque he de decir que lo del laboratorio de drogas tampoco ayudó mucho".
fr: « L’idée ne lui plaît pas. Et le labo de drogues n’arrange rien. »
pl: „Nie spodobał jej się ten pomysł. A produkcja narkotyków też nie pomogła”.
ru: «Ей не понравилась эта идея. И нарколаборатория этому явно не способствовала».

# Dialogue Text/0x0100005A0000DF0F
source: "I mean, anodic music is great and all, but drugs -- they make you feel really good. When did you last feel really, really good?"
cs: „Chci tím říct, že anodická hudba je skvělá a všechno okolo ní, ale drogy – po nich se cítíte opravdu dobře. Kdy jste se naposledy cítil opravdu, ale opravdu dobře?“
de: „Ich meine, anodische Musik ist ja schön und gut, aber Drogen … Drogen geben dir ein richtig gutes Gefühl. Wann hast du dich zuletzt richtig, richtig gut gefühlt?“
es: "Quiero decir, la música anódica es genial y todo eso, pero las drogas... te hacen sentir muy bien. ¿Cuándo fue la última vez que te sentiste muy muy bien?".
fr: « L’anodic music, c’est sympa, mais avec la drogue, on se sent vraiment bien, tu vois ? Ça fait combien de temps que tu t’es pas senti vraiment bien ? »
pl: „Muzyka anodic jest świetna i w ogóle, ale narkotyki... One sprawiają, że człowiek czuje się naprawdę dobrze. Kiedy ostatni raz czułeś się naprawdę dobrze?”
ru: «Я хочу сказать, что анодная музыка — это, конечно, круто, но наркотики... Вот что действительно поднимает настроение. Когда у тебя в последний раз было по-настоящему отличное настроение?»

# Dialogue Text/0x0100005A0000DF15
source: "Hey, who needs drugs when you've got a bottle of beer or two?"
cs: „Hej, kdo potřebuje drogy, když má láhev nebo dvě piva?“
de: „Hey, wer braucht schon Drogen, wenn man eine oder zwei Flaschen Bier hat?“
es: "Eh, ¿quién necesita drogas cuando tienes una o dos botellas de cerveza?".
fr: « Pourquoi se droguer quand on peut s’envoyer une bonne bière fraîche ? »
pl: „Hej, na co komu prochy, jak można wypić piwo albo dwa?”
ru: «Эй, да кому вообще нужны наркотики, когда можно выпить бутылочку-другую пивка?»

# Alternate1/0x0100005A0000DF15
source: "Hey, who needs drugs when you've got the mysteries of *Al Gul* to discover?"
cs: „Hej, kdo potřebuje drogy, když může objevovat tajemství *Al Kola*?“
de: „Hey, wer braucht schon Drogen, wenn man die Geheimnisse von <i>Al Gul</i> entdecken kann?
es: "Eh, ¿quién necesita drogas cuando tienes los misterios de *Al Gul* por descubrir?".
fr: « Pourquoi se droguer quand on peut tenter de percer le mystère de *l’Al Gul* ? »
pl: „Hej, na co komu prochy, skoro czekają na odkrycie tajemnice *Al-Gula*?”
ru: «Эй, да кому вообще нужны наркотики, когда можно погрузиться в исследование тайн *Ал-Гуля*?»

# Dialogue Text/0x010000710000229D
source: That means they haven't set up a single one yet.
cs: To znamená, že zatím ještě žádný nezaložil.
de: Das bedeutet, dass sie bisher nicht eine einzige organisiert haben.
es: Eso significa que aún no han montado ninguno.
fr: En gros, rien de concret jusqu’ici.
pl: To znaczy, że nie zorganizowali jeszcze ani jednego.
ru: Значит, пока — ни одного.

# Dialogue Text/0x01000005000015C3
source: "You can always come ask for the key to the church if you change your mind. Keep it cool, officer." He winks at you.
cs: „Kdykoli se můžeš vrátit pro klíč ke kostelu, když změníš názor. Buď dál hustej, detektive.“ Mrkne na tebe.
de: „Du kannst jederzeit vorbeikommen und nach dem Schlüssel für die Kirche fragen. Halt die Ohren steif, Officer“, sagt er mit einem Augenzwinkern.
es: "Siempre puedes venir a pedir la llave de la iglesia si cambias de opinión. Mantén la calma, oficial". Te guiña el ojo.
fr: « Si tu changes d’avis, tu peux toujours nous demander la clé de l’église. Reste cool, mec. » Il vous fait un clin d’œil.
pl: „Zawsze możesz wrócić i poprosić o klucz do kościoła, jeśli zmienisz zdanie. Bez spiny, funkcjonariuszu” – puszcza ci oko.
ru: «Если передумаешь, всегда можешь обратиться к нам — и мы дадим ключ от церкви. Не переживай», — с этими словами он подмигивает тебе.

# Dialogue Text/0x01000005000018BC
source: "There's something sinister going on under the building's roof... I think he's getting high or something."
cs: „Pod střechou budovy se děje něco zlověstného… myslím, že se tam sjíždí nebo tak něco.“
de: „Unter dem Dach des Gebäudes geht etwas Finsteres vor sich … Ich glaube, er dröhnt sich da oben zu oder so.“
es: "Hay algo siniestro bajo el techo del edificio... Creo que se está drogando o algo así".
fr: « Le plafond du bâtiment cache quelque chose de sinistre... J’ai l’impression qu’il se drogue. »
pl: „Pod tym dachem dzieje się coś złowrogiego. Zdaje się, że gość się narkotyzuje albo coś takiego”.
ru: «В этом здании происходит что-то зловещее... Думаю, он там принимает какие-то вещества или типа того».

# Dialogue Text/0x01000005000019F7
source: "I'm a man of my word."
cs: „Jsem muž, který drží slovo.“
de: „Ich stehe zu meinem Wort.“
es: "Soy un hombre de palabra".
fr: « Je suis un homme de parole. »
pl: „Jestem człowiekiem słownym”.
ru: «Я человек слова».

# Dialogue Text/0x0100000500001AA4
source: "You mean the drug lab? Yeah, that's not going to happen. It's illegal, you see." (Refuse to set it up.)
cs: „Myslíš tu drogovou laboratoř? Jo, to se nestane. Je to nelegální, víš.“ (Odmítni ji zřídit.)
de: „Du meinst das Drogenlabor? Also, das wird nicht passieren. Das ist illegal, weißt du.“ (Du weigerst dich, es einzurichten.)
es: "¿Te refieres al laboratorio de drogas? Olvídate. Es ilegal". (Negarse a montarlo).
fr: « Tu parles du labo de drogues ? Ouais, non, ça va pas le faire. Je sais pas si t’es au courant , mais c’est illégal. » (Refuser de l’installer.)
pl: „Masz na myśli fabrykę narkotyków? Tak, o tym nie ma mowy. Bo widzisz, to nielegalne”. (Odmów jej budowy).
ru: «Ты про нарколабораторию? Да, об этом придется забыть. Видишь ли, это незаконно». (Отказаться содействовать.)

# Dialogue Text/0x0100000500001AC7
source: "Noid!" Andre turns to his friend. "Let's be reasonable here! We could use a friendly face in the station." He turns back to you with a wide smile on his face.
cs: „Noide!“ André se otočí na svého přítele. „Buďme rozumní! Na stanici by se nám hodila nějaká přátelská tvář.“ Otočí se k tobě se širokým úsměvem na tváři.
de: „Noid!“ Andre wendet sich seinem Freund zu. „Wir müssen vernünftig sein! Wir könnten ein bekanntes Gesicht im Revier bestens gebrauchen.“ Er dreht sich wieder zu dir um, mit einem breiten Lächeln auf dem Gesicht.
es: "¡Noid!". Andre se vuelve hacia su amigo. "¡Sé razonable en esto! Nos vendría bien una cara amiga en comisaría". Se vuelve hacia ti con una amplia sonrisa en su rostro.
fr: André se tourne vers son ami : « Noïd ! Soyons raisonnables ! Un ami chez les flics, ça se refuse pas. » Il vous adresse un large sourire.
pl: „Noik!” – zwraca się Andre do swojego przyjaciela. „Bądźmy rozsądni! Przydałaby się nam przyjazna twarz na komisariacie” – stwierdza, po czym z szerokim uśmiechem na ustach odwraca się do ciebie.
ru: «Ноик! — Андре поворачивается к своему другу. — Давай мыслить рационально! Нам не помешают свои люди в участке». Он снова поворачивается к тебе и широко улыбается.
