Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000B00000B3F
source: "I didn't want to say it, but it *was* pretty lame of you to imply otherwise. Anyway, you got more questions?"
cs: „Nechtěl jsem to říkat nahlas, ale bylo od vást dost ubohé naznačovat něco jiného. Každopádně, máte další otázky?“
de: „Ich wollte ja nichts sagen, aber es war schon <i>ziemlich</i> daneben, etwas anderes zu behaupten. Wie dem auch sei, hast du noch mehr Fragen?“
es: "No quería mencionarlo, pero *fue* un poco chustero por tu parte dar a entender lo contrario. Pero en fin, ¿tienes más preguntas?".
fr: « Je voulais pas le dire, mais c’est *vrai* que c’était idiot. Bref, tu as peut-être d’autres questions ? »
pl: „Nie chciałem nic mówić, ale to rzeczywiście *było* lamerskie z twojej strony, że sugerowałeś wcześniej co innego. Masz jeszcze jakieś pytania?”
ru: «Не хотелось этого говорить, но с твоей стороны было очень *глупо* полагать иначе. Ладно, у тебя еще остались вопросы?»

# Dialogue Text/0x01000016000044EA
source: "Are they foreigners? I bet they're foreigners."
cs: „Jsou to cizinci? Vsadím se, že to jsou cizinci.“
de: „Sind das Ausländer? Ich wette, das sind Ausländer.“
es: "¿Son extranjeros? Apuesto a que son extranjeros".
fr: « C’est des étrangers ? Je parie que c’est des étrangers. »
pl: „To jacyś obcokrajowcy? Założę się, że tak”.
ru: «Они что, не местные? Уверен, что так и есть».

# Dialogue Text/0x010000160000451E
source: "They're *spooky*."
cs: „Jsou *strašidelný*“
de: „Sie sind <i>schaurig</i>.“
es: "Que son *espeluznantes*".
fr: « Ils sont *flippants*. »
pl: „Oni są *straszni*”.
ru: «Тем, что они *жуткие*».

# Dialogue Text/0x010000170000074C
source: "Of course it is, otherwise I'd just be another poor guy with no education and no money. General-issue, man. Now I'm all that -- *and* I have radical spikes."
cs: „Samozřejmě, jinak bych byl jen další chudák bez vzdělání a bez peněz. Všeobecná záležitost, čéče. Teď jsem všechno tohle – *a* mám radikální hroty.“
de: „Natürlich – sonst wäre ich ja nur ein weiterer armer Kerl ohne Bildung und Geld. Einfach 08/15, Mann. Jetzt bin ich all das <i>und</i> habe radikale Stacheln auf dem Kopf.
es: "Por supuesto que sí, de lo contrario no sería más que otro fulano sin un reál ni educación. Es algo básico, tío. Ahora soy todo eso... *y* tengo pinchos radicales".
fr: « Ouais, carrément. Sinon, qu’est-ce qui me distinguerait des autres mecs sans blé ni éducation ? Faut sortir du moule, tu comprends ? Maintenant, je suis tout ça et plus : j’ai une crête de ouf. »
pl: „Oczywiście, że tak – gdyby nie to, byłbym po prostu jeszcze jednym biedakiem bez wykształcenia i pieniędzy. Jak spod sztancy. Ale jestem sobą – *i* mam radykalne kolce”.
ru: «Конечно важно! Иначе я был бы просто очередным бедняком, у которого ни денег, ни образования. Среднестатистическим человеком. А так *помимо* этого у меня есть еще и крутой причесон».

# Dialogue Text/0x0100001700000763
source: "Not twenty."
cs: „Ne dvacet.“
de: „Nicht zwanzig.“
es: "De veinte nada".
fr: « Pas 20 ans. »
pl: „Nie dwadzieścia”.
ru: «Не двадцать».

# Dialogue Text/0x0100005A0000ADC1
source: "You know, a host. A declaimer of slogans. He's a performer. Gets the people going."
cs: „Však víte, hostitel. Deklamátor sloganů. Je to umělec. Dokáže rozproudit lidi.“
de: „Du weißt schon, ein Zeremonienmeister. Ein Gastgeber. Einer, der immer den richtigen Spruch parat hat. Ein Performer. Er bringt die Leute in Fahrt.“
es: "Ya sabes, un anfitrión. Un declamador de consignas. Es un artista. Hace que la gente se mueva".
fr: « Un animateur plus ou moins. Un artiste qui chauffe le public. »
pl: „No wie pan... Gospodarz. Deklamator sloganów. On jest wykonawcą. Rozkręca imprezę”.
ru: «Ну, типа, ведущий. Выкрикивает всякое. Артист. Заводит публику».

# Dialogue Text/0x0100005A0000B96F
source: "Oh, hey, man! It's good to see you." He dances over to you in an inexplicably soft-core manner. It's embarrassing.
cs: „Ach, hej, čéče! Rád vás vidím.“ S neuvěřitelnou ladností k tobě přitancuje. Je to až trapný.
de: „Oh, hey, Mann! Schön, dich zu sehen.“ Er tanzt in einer unbeschreiblich softcoremäßigen Art und Weise zu dir herüber. Zum Fremdschämen.
es: "¡Eh! ¡Hola, tío! Me alegro de verte". Se marca un baile nada hardcore frente a ti. Resulta vergonzoso.
fr: « Salut, mec ! Content de te voir. » Il se lance dans une petite danse ridicule on ne peut plus softcore. Pitoyable.
pl: „O, witam! Dobrze pana widzieć” – rusza w twoim kierunku tanecznym i niewytłumaczalnie softkorowym krokiem. To żenujący widok.
ru: «Ха! Привет, чувак! Рад тебя видеть!» Он пританцовывая направляется к тебе, и его движения необъяснимо далеки от того, что называется хардкором. Ты чувствуешь себя очень глупо.

# Dialogue Text/0x0100005A0000BFA0
source: "Oh man! Who is he, what did you think?"
cs: „Ach kámo! Kdo to je, jaký vám přišel?“
de: „Oh Mann! Wer ist er? Was hat er für einen Eindruck gemacht?“
es: "¡Oh, tío! ¿Quién es? ¿Qué te ha parecido?".
fr: « Chaud ! C’est qui ? Qu’est-ce que tu penses de lui ? »
pl: „O rety! Kim on jest? Co pan o nim myśli?”
ru: «Ничего себе! Как думаешь, кто он?»

# Dialogue Text/0x0100005A0000BFD9
source: "Seemed okay, to be honest. Very spiritual."
cs: „Vypadal v pohodě, abych pravdu řekl. Velmi duchovně.“
de: „Er schien in Ordnung zu sein. Ehrlich und äußerst spirituell.“
es: "Para ser sinceros, ha estado bien. Era muy espiritual".
fr: « Honnêtement, il a l’air sympa. Il accorde une grande place à la spiritualité. »
pl: „Szczerze mówiąc, wydał mi się w porządku. Bardzo uduchowiony”.
ru: «Честно говоря, мне он показался нормальным. Глубоко духовный товарищ».

# Dialogue Text/0x0100005A0000CD09
source: "I'm making progress in the church, but it's slow going. There's a hitch in Soona's research."
cs: „V tom kostele jsem pokročil, ale jde to pomalu. V Sonině výzkumu se objevil zádrhel.“
de: „Ich mache in der Kirche Fortschritte, aber es geht nur langsam voran. Bei Soonas Forschung ist ein Problem aufgetreten.“
es: "Estoy progresando con lo de la iglesia, pero va despacio. Hay un problema en la investigación de Soona".
fr: « Il y a du mieux, mais la situation évolue lentement. Soona galère avec ses recherches. »
pl: „Powoli załatwiam sprawę kościoła, ale wolno to idzie. Soona utknęła trochę w swoich badaniach”.
ru: «Моя работа в церкви продвигается, но медленно. В исследовании, которое проводит Соона, возникла некоторая загвоздка».

# Dialogue Text/0x0100005A0000CE26
source: "And you can't just evict her?"
cs: „A vy ji prostě nemůžete vykázat?“
de: „Und könntest du sie nicht einfach vertreiben?“
es: "¿Y no podrías desahuciarla sin más?".
fr: « Et tu pourrais pas l’expulser tout simplement ? »
pl: „I nie może jej pan po prostu eksmitować?”
ru: «А ты не можешь ее просто выгнать?»

# Dialogue Text/0x0100005A0000CEDC
source: "What do you mean?"
cs: „Co tím myslíš?“
de: „Wie meinst du das?“
es: "¿Qué quieres decir?".
fr: « Qu’est-ce que vous voulez dire ? »
pl: „Co ma pan na myśli?”
ru: «О чем это вы?»

# Dialogue Text/0x0100005A0000D075
source: Egg head cannot believe what you just said. It makes him pump the jam a *little* slower for a moment, but then he returns to the full swing of it.
cs: Eyckstein nemůže uvěřit tomu, co jsi právě řekl. Na chvíli ho to donutí pumpovat džemísek *trošičku* pomaleji, ale pak se zase vrátí do plného tempa.
de: Eierkopf kann nicht glauben, was du eben gesagt hast. Einen Augenblick lang verlangsamt sich seine in die Höhe gereckte Faust, doch kurz danach geht er wieder in den Normalzustand über.
es: Cabezahuevo no puede creer lo que acabas de decir. Ralentiza un *poco* la sesión durante un momento, aunque después regresa a la acción.
fr: Egg Head a du mal à en croire ses oreilles. L’espace d’un instant, il baisse la musique d’un *cran* avant de remettre les potards à fond.
pl: Jajkogłowiec nie może uwierzyć w twoje słowa. Z tego powodu przez chwilę pompuje pięścią *odrobinę* wolniej, ale szybko wraca do pełnego rozmachu.
ru: Твои слова буквально ошеломляют Эй-Камона. На какое-то мгновение он даже *немного* замедляет свой расколбас, но затем с новой силой отдается процессу.

# Dialogue Text/0x0100000400004392
source: "Is it important for you? To be an individual?"
cs: „Je to pro tebe důležité? Být individuum?“
de: „Ist dir das wichtig? Ein Individuum zu sein?“
es: "¿Ser un individuo es importante para ti?".
fr: « C’est important pour toi, d’exprimer ton individualité ? »
pl: „To ważne dla ciebie? Bycie indywidualnością?”
ru: «Это так важно для тебя? Твоя индивидуальность?»

# Dialogue Text/0x01000005000018D5
source: "I'm not sure, I'm just telling you what it *felt* like."
cs: „Nejsem si tím úplně jistý, jen ti říkám, jaký jsem z toho měl pocit.“
de: „Ich bin mir nicht sicher. Ich sage dir nur, wie es sich <i>angefühlt</i> hat.“
es: "No estoy seguro, solo te digo que daba la *impresión*".
fr: « Je peux pas t’en dire plus. C’est au niveau du *ressenti* que ça se passe. »
pl: „Nie jestem pewien, mówię ci tylko, jakie to było *uczucie*”.
ru: «Сам точно не знаю, я просто рассказываю, что *почувствовал* там».

# Dialogue Text/0x01000005000018E6
source: "A *crab-man*, man!!!"
cs: „Krabomuž, kámo!!!“
de: „Ein <i>Krabbenmann</i>, Mann!!!“
es: "¡¡¡Un *hombre cangrejo*, tío!!!"
fr: « Un *homme-crabe*, vieux ! »
pl: „*Kraboczłek*, człowieku!”
ru: «Чувак, это *человек-краб*!!!»

# Dialogue Text/0x01000005000018ED
source: "I hear you, friend. What about it?"
cs: „Rozumím vám, příteli. A co s ním teda?“
de: „Ich höre dich, mein Freund. Was ist mit ihm?“
es: "Te oigo, tío. ¿Qué pasa?".
fr: « J’entends bien, l’ami. Et c’est quoi, le souci ? »
pl: „Słyszę cię, przyjacielu. Co z nim?”
ru: «Да-да, я тебя понял. Так что с ним?»

# Dialogue Text/0x0100000500001A41
source: "No." The one with the necklace stares at you coldly. "You don't get to say one thing and then 'change your mind'. We trusted you, cop-man."
cs: „Ne.“ Ten muž s náhrdelníkem se na tebe vražedně podívá. „Nemůžete říct jednu věc a pak si to ‚rozmyslet‘. Věřili jsme vám, cajte.“
de: „Nein.“ Der junge Mann mit der Halskette blickt dich kühl an. „Du kannst nicht einfach etwas sagen und es dir dann kurz ‚anders überlegen‘. Wir haben dir vertraut, Gesetzeshüter.“
es: "No". El del collar te mira fríamente. "No puedes decir una cosa y luego 'cambiar de opinión'. Confiábamos en ti, señor policía".
fr: « Non. » L’homme au collier vous observe froidement. « Ça sert à rien de dire un truc si tu décides de "changer d’avis" ensuite. On t’a fait confiance, le flicard. »
pl: „Nie” – sprzeciwia się ten z naszyjnikiem i wpatruje się w ciebie chłodno. „Nie możesz obiecać czegoś, a później »zmienić zdanie«. Zaufaliśmy ci, glino”.
ru: «Нет. — Спидпанк в бусах холодно смотрит на тебя. — Ты не можешь сначала говорить одно, а потом „передумать“. Мы ведь доверились тебе, начальник».

# Dialogue Text/0x0100000500002A88
source: "Too modern," Andre shakes his spiky head. "And too ironic. We don't want ironic, we want *real*. Real and true and beautiful, like a morning after the rave."
cs: „To je až moc moderní.“ zavrtí André svou špičatou hlavou. „A je to až příliš ironický. Nechceme tu žádnou ironii, chceme tu *skutečnost*. Skutečnost a pravdu a krásu, něco jako ráno po flámu.“
de: „Zu modern.“ Andre schüttelt seinen Stachelkopf. „Und zu ironisch. Wir wollen keine Ironie, wir wollen <i>Echtheit</i>. Echt und wahr und schön, wie der Morgen nach einem Rave.“
es: "Demasiado moderno", el pelopincho sacude la cabeza, "y demasiado irónico. No queremos ironía, queremos *realidad*. Real y verdadero y hermoso como ver salir el sol tras una noche de juerga".
fr: André secoue sa tête hérissée : « Trop moderne. Et trop ironique. Il faut un nom *authentique*. À la fois beau et ancré dans le réel. Un nom qui évoque le lendemain matin d’une méga teuf. »
pl: „Zbyt nowoczesne” – stwierdza Andre, kręcąc swoją kolczastą głową. „I zbyt ironiczne. Nie chcemy, aby nazwa była ironiczna – ma być *prawdziwa*. Prawdziwa, szczera i piękna – jak poranek po balandze”.
ru: «Слишком авангардно. — Андре качает шипастой шевелюрой. — И слишком иронично. Нам не нужна ирония, нам нужна *естественность*. Естественность, правда и красота, как утром после рейва».

# Dialogue Text/0x0100000500002ABB
source: "HARD CORE!" A witless, victorious smile adorns his face. "HARD CORE TO THE MEGA!"
cs: „HARD CORE!“ Tvář mu zdobí bezelstný vítězný úsměv. „PROHARDCORUJ SE AŽ DO NEBE!“
de: „HARDCORE!“ Ein geistloses, siegreiches Lächeln ziert sein Gesicht. „MEGAMÄSSIG HARDCORE!“
es: "¡HARDCORE!". Una sonrisa ingenua y victoriosa adorna su rostro. "¡HARDCORE A LO MEGA!".
fr: « HARDCORE ! » Il affiche un petit sourire niais : « HARDCORE À FOND LES BALLONS ! »
pl: „HARDKOR!” – jego twarz zdobi bezmyślny, triumfalny uśmiech. „HARDKOR DO POTĘGI MEGA!”
ru: «ХАРДКОР! — На его лице расцветает победоносная, но совершенно безумная улыбка. — МЕГАХАРДКОР!»

# Dialogue Text/0x0100000500002AD2
source: "An underground place with no name? Sounds like something the crab-man would say."
cs: „Takže byste radějí nějakou díru v podzemí? To zní jako něco, co by řekl ten krabí muž.“
de: „Ein Untergrundclub ohne Namen? Das könnte direkt vom Krabbenmann stammen.“
es: "¿Un lugar alternativo sin nombre? Suena a algo que diría el hombre cangrejo".
fr: « Un lieu clandestin sans nom ? On dirait une idée de l’homme-crabe. »
pl: „Podziemny lokal bez nazwy? To brzmi jak coś, co powiedziałby kraboczłek”.
ru: «Подпольное местечко без названия? Человеку-крабу это понравилось бы».

# Dialogue Text/0x0100000500002AFA
source: "Why not? The crab-man has *ideas*, Acele. Ideas from another level of consciousness!"
cs: „A proč ne? Ten krabák má aspoň *nápady*, Acele. Nápady z jiné dimenze!“
de: „Wieso nicht? Der Krabbenmann hat <i>Ideen</i>, Acele. Ideen aus einer anderen Bewusstseinsstufe!“
es: "¿Por qué no? El hombre cangrejo tiene *ideas*, Acele. ¡Ideas a otro nivel de conciencia!".
fr: « Pourquoi pas ? L’homme-crabe a aussi des *idées*, Acèle. Des idées qui dépassent l’entendement ! »
pl: „Czemu nie? Kraboczłek ma *idee*, Acele. Idee z innego poziomu świadomości!”
ru: «Почему? Асель, у него есть кое-какие *идеи*. Идеи с другого уровня сознания!»

# Dialogue Text/0x0100000500002B0D
source: "It's not Amnesia, guys."
cs: „Žádná Amnézie, lidi.“
de: „‚Amnesie‘ geht nicht, Leute.“
es: "No va a ser Amnesia, chicos".
fr: « Ça va pas le faire pour Amnésie, les gens. »
pl: „To nie Amnezja”.
ru: «Не, ребят, никакой амнезии».

# Dialogue Text/0x0100000500002B12
source: "AMNESIA!"
cs: „AMNÉZIE!“
de: „AMNESIE!“
fr: « L’AMNÉSIE ! »
pl: „AMNEZJA!”
ru: «АМНЕЗИЯ!»

# Dialogue Text/0x0100000500002B90
source: "What does that mean?" he yells over the thumping music.
cs: „Co to znamená?“ zakřičí přes dunivou hudbu.
de: „Was bedeutet das?“, ruft er über die dröhnende Musik hinweg.
es: "¿Qué significa eso?", grita sobre la música de fondo.
fr: « Qu’est-ce que ça veut dire ? » hurle-t-il. La musique tonitruante couvre sa voix.
pl: „Co to niby znaczy?” – pyta, próbując przekrzyczeć dudniącą muzykę.
ru: «А что это значит?» — спрашивает он, перекрикивая громыхание музыки.

# Dialogue Text/0x0100000500002C76
source: "Yes, *you* should do it, detective." The speedfreak with yellow beads around his neck is looking at you. "It would be good for the sines."
cs: „Ano, měl byste ho vymyslet vy, detektive.“ Ten speedař se žlutými korálky na krku se na tebe podívá. „Prospělo by to vašim sinusoidám.“
de: „Ja, du solltest das machen, Detective.“ Der Speedfreak mit den gelben Perlen um den Hals sieht dich an. „Das wäre gut für die Sinusse.“
es: "Eso. Deberías *hacer los honores*, inspector". El joven del collar de cuentas amarillas te mira. "Vendría bien para las sinusoides".
fr: « Ouais, à *toi* l’honneur, disco-flic. » Le camé au speed avec les perles jaunes autour du cou vous observe. « Ce serait une bonne chose pour les sinusoïdes. »
pl: „Tak, *ty* powinieneś wymyślić nazwę, detektywie” – oznajmia speedziarz z żółtymi koralikami zawieszonymi na szyi, spoglądając na ciebie. „To dobrze wpłynie na fale”.
ru: «Ага, ты должен сделать это *сам*, детектив. — Спидпанк с ниткой желтых бус на шее смотрит на тебя. — Это поможет настроиться на нужную волну».

# Dialogue Text/0x010000060001E19B
source: "Narcomania..." (Nod thoughtfully.) "What exactly are we talking about here?"
cs: „Narkomanie…“ (Zamyšleně přikývni. „O čem se to tady přesně bavíme?“
de: „Narko…manie …“ (Du nickst nachdenklich.) „Wovon reden wir hier genau?“
es: "Narco-manía..." (Asentir pensativo). "¿De qué estas hablando exactamente?".
fr: « La narcomanie... (Hocher la tête d’un air songeur.) C’est quoi, le problème, au juste ? »
pl: „Narkomania...” (Kiwnij z zamyśleniu głową). „O czym dokładnie mowa?”
ru: «Наркотическая мания... — Ты задумчиво киваешь. — О чем именно идет речь?»

# Dialogue Text/0x0100000B000006F6
source: "Place is a shithole."
cs: „To místo je díra po granátu.“
de: „Ist ein richtiges Drecksloch.“
es: "El sitio es un mierdón".
fr: « C’est un putain de trou à rats. »
pl: „To szambo”.
ru: «Сраная дыра».

# Dialogue Text/0x0100000B00000765
source: "Enough histrionics. What are you talking about?"
cs: „Dost už z historie. O čem to mluvíš?“
de: „Genug der Theatralik. Wovon redest du da?“
es: "Basta de histrionismo. ¿De qué estás hablando?".
fr: « Pas la peine d’en faire des tonnes. De quoi est-ce que vous parlez ? »
pl: „Dosyć tej obłudy. O czym ty mówisz?”
ru: «Хорош спектакль ломать. Говори прямо, о чем ты?»

# Dialogue Text/0x0100000B00000A21
source: You feel it. The anodes and the cathodes coursing through you -- your big toe starts tapping along to the bass, as if testing the waters...
cs: Cítíš ji. Jak tebou proudí anody a katody – palec na noze si začne podupávat do rytmu basů, jako by šlapal vodu…
de: Du spürst es. Die Anoden und Kathoden durchströmen deinen Körper. Dein großer Zeh tippt zum Bass, als ob du die Tiefe eines Gewässers überprüfen wolltest …
es: Lo sientes. Ánodos y cátodos fluyendo en tu interior: empiezas a seguir el ritmo con el pie, como si estuvieras probando el agua antes del chapuzón...
fr: Tu les sens dans ta peau. Les anodes et les cathodes te parcourent le corps. Ton gros orteil se cale sur la basse, comme pour tâter le terrain...
pl: Czujesz to. Krążące w twoim ciele anody i katody. Twój duży palec u nogi zaczyna stukać w rytm basu, jak gdybyś zanurzał go ostrożnie w zimnej wodzie...
ru: Ты чувствуешь, как аноды и катоды движутся по твоему телу. Большой палец на ноге начинает шевелиться в ритм басов, будто разведывая обстановку...

# Dialogue Text/0x0100000B00000A28
source: "I don't quite understand what you're talking about. What's a *posse*?"
cs: „Nechápu, o čem to mluvíte. Co je to *póza*?“
de: „Ich habe keine Ahnung, wovon du redest. Was ist eine <i>Posse</i>?
es: "No tengo muy claro de qué estás hablando. ¿Qué es una *pandilla*?".
fr: « Je comprends rien à tes histoires de *tribu de loulous*. »
pl: „Nie do końca rozumiem, o czym ty mówisz. Co to jest *posse*?”
ru: «Я не совсем понимаю, о чем ты. Какая еще *компашка*?»

# Dialogue Text/0x0100000B00000A2E
source: "It sounds like you're just saying random things: love, posse, make noise."
cs: „Zní to, jako bys říkal jen náhodné věci: chechtáky, póza, a dělání bordelu.“
de: „Es hört sich so an, als ob du einfach nur irgendwelche Begriffe aufzählst: Liebe, Posse, Lärm machen …“
es: "Es como si dijeras cosas al azar: amor, pandilla, hacer ruido".
fr: « Tu serais pas en train de balancer des mots au hasard : amour, tribu, loulou, vibration ? »
pl: „Brzmi to, jakbyś mówił jakieś przypadkowe słowa. Miłość, posse, hałas”.
ru: «Такое ощущение, что ты просто произносишь какие-то случайные слова: любовь, компашка, пошумим».

# Dialogue Text/0x0100000B00001BF7
source: "Be careful in there, officer. And tell us how it goes, yeah? We'll be here."
cs: „Dávejte si tam na sebe pozor, detektive. A pak nám řekněte, jak to jde, jo? Budeme tu čekat.“
de: „Vorsicht da drin, Officer. Sag uns, wie es läuft, ja? Wir warten hier.“
es: "Ten cuidado ahí dentro. Y cuéntanos cómo se desarrolla el asunto, ¿vale? Nosotros estaremos aquí mismo".
fr: « Fais attention, d’accord ? Tu nous feras le topo plus tard. On t’attend ici. »
pl: „Uważaj na siebie, funkcjonariuszu. I daj znać, jak ci idzie, dobra? Znajdziesz nas tutaj”.
ru: «Поосторожнее там. И расскажи нам потом, как все прошло. Мы будем здесь».

# Alternate1/0x0100000B00001BF7
source: "As always -- we'll be right here. Waiting patiently for the news. Yeah!"
cs: „Jako vždy – budeme tady. Trpělivě tu budeme čekat na zprávy. Jo!“
de: „Wir sind hier – wie immer. Wir warten geduldig auf Neuigkeiten. Jawohl!“
es: "Estaremos aquí, como siempre. A la espera de las nuevas que nos traigas. ¡Seh!".
fr: « On bouge pas d’ici. Donne-nous de tes nouvelles, d’accord ? »
pl: „Będę tutaj, jak zawsze, czekał cierpliwie na wieści. Taaak!”
ru: «Мы, как обычно, будем здесь. Терпеливо ждать новостей. Ага».

# Dialogue Text/0x01000016000070E0
source: "Oh! Oh! You should have the key. We had to padlock the door to the church to keep more vagrants from wandering in... Noid, give the officer the key!"
cs: „Páni! Páni! Rozhodně byste měl mít ten klíč u sebe. Museli jsme zamknout dveře do kostela, aby se tam netoulali další tuláci… Noide, podej strážníkovi klíč!“
de: „Oh, oh! Du brauchst den Schlüssel. Wir mussten die Kirchentür verriegeln, damit nicht noch mehr Vagabunden reinlaufen … Noid, gib dem Officer den Schlüssel!“
es: "¡Oh! ¡Oh! Necesitarás la llave. Tuvimos que cerrar con candado la puerta de la iglesia para evitar que entraran más vagabundos... Noid, ¡dale la llave al inspector!".
fr: « Avant que j’oublie... Je vais te donner la clé. Pour éloigner les vagabonds de l’église, il a fallu cadenasser la porte... Noïd, donne-lui la clé ! »
pl: „O! O! Powinieneś mieć klucz. Musieliśmy założyć kłódkę na drzwi do kościoła, żeby nie szwendali się tu włóczędzy... Noik, daj funkcjonariuszowi klucz!”
ru: «Ой! Тебе же нужен ключ. Нам пришлось повесить замок на дверь, ведущую в церковь, чтобы туда не ходили всякие бродяги... Ноик, дай полицейскому ключ!»

# Dialogue Text/0x010000170000075C
source: "How old *are* you, Andre?"
cs: „Kolik ti *je*, André?“
de: „Wie alt bist du <i>wirklich</i>, Andre?“
es: "¿Qué edad *tienes*, Andre?".
fr: « T’as quel *âge*, André ? »
pl: „Ile ty masz *lat*, Andre?”
ru: «Андре, сколько тебе *на самом деле*?»

# Dialogue Text/0x0100001F00000358
source: "Soona agreed with your nightclub plan, but I promised to help her with her project first. It's going to take some time."
cs: „Soňa s vaším plánem nočního klubu souhlasí, ale slíbil jsem, že jí nejprve pomůžu s projektem. To zabere nějaký čas.“
de: „Soona ist mir eurem geplanten Nachtclub einverstanden, aber ich habe ihr versprochen, ihr erst bei ihrem Projekt zu helfen. Das wird einige Zeit in Anspruch nehmen.“
es: "A Soona no le molestaba tu plan del club nocturno, pero prometí ayudarla antes con su proyecto. Va a llevar algo de tiempo".
fr: « Soona est d’accord pour la discothèque, mais j’ai promis de l’aider avec son projet d’abord. Ça risque de prendre du temps. »
pl: „Soona zgodziła się na wasz plan budowy klubu, ale obiecałem, że pomogę jej najpierw w jej projekcie. Zajmie to trochę czasu”.
ru: «Соона дала добро на ваш план с ночным клубом, но я обещал сначала помочь ей с проектом. Это займет некоторое время».

# Dialogue Text/0x0100001F0000041A
source: "Nothing. I just walked around a bit. There was no one inside."
cs: „Nic. Jen jsem se trochu prošel. Uvnitř nikdo nebyl.“
de: „Nichts. Ich bin nur ein wenig herumgelaufen. Dort drin war niemand.“
es: "Nada. Me di un garbeo por la iglesia, pero no había nadie dentro".
fr: « J’ai fait un petit tour à l’intérieur, mais il n’y avait personne. »
pl: „Nic. Po prostu się tam pokręciłem. W środku nikogo nie było”.
ru: «Ничего. Просто походил, осмотрелся. Внутри никого не было».
