Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002100002CBE
source: "Guys, we can't do The Return. There are like tons of places called The Return already. There's this communist joint in Jamrock that my friends like to frequent, and then there's this really famous radio show, you know the one..."
cs: „Lidi, nemůžeme ho pojmenovat jako Návrat. Už teď je tu spousta míst, který se jmenují Návrat. Ve Šprajclu je jeden komunistický podnik, kam rádi chodí moji kamarádi, a pak je tam jeden opravdu slavný rozhlasový pořad, však víte, ten…“
de: „Leute, ‚Die Rückkehr‘ geht mal gar nicht. So heißen schon Millionen von Läden. Da gibt es diesen Kommunistenschuppen in Jamrock, den meine Freunde gerne besuchen, und dann noch diese total berühmte Rundfunksendung, ihr wisst schon …“
es: "Chicos, no podemos usar El Regreso. Ya hay como toneladas de lugares llamados El Regreso. Hay un antro comunista en Jamrock que les gusta frecuentar a mis amigos, además de un programa de radio muy famoso. Ya sabéis cuál".
fr: « Ça va pas le faire, les gens. Il y a déjà une tonne d’endroits qui s’appellent comme ça. La taverne communiste de Jamrock que mes amis fréquentent ou l’émission ultra connue à la radio... mais si, vous savez laquelle... »
pl: „Chłopaki, nie możemy wybrać Powrotu. Jest już całe mnóstwo miejsc o takiej nazwie. W Jamrock jest komunistyczny lokal, do którego lubią zaglądać moi znajomi, a w radio puszczają naprawdę słynne słuchowisko zatytułowane Powrót – na pewno kojarzycie...”
ru: «Ребят, только не „Возвращение“. Так уже куча всего называется: один бар для коммунистов в Джемроке, куда любят заглядывать мои друзья, а еще очень известная радиопередача... ну, вы все ее знаете...»

# Dialogue Text/0x0100005A0000AD9D
source: "He's a quiet man, mostly communicates through music... and by being a master of ceremonies."
cs: „Je to tichý člověk, většinou komunikuje prostřednictvím hudby… a tím, že je mistrem obřadů.“
de: „Er ist ein ruhiger Mann, der hauptsächlich über die Musik kommuniziert … Er ist jedoch ein hervorragender Master of Ceremonies.“
es: "Es una persona tranquila que se comunica principalmente a través de la música... y a través de su afán como maestro de ceremonias".
fr: « Il vit dans son monde. Il communique surtout à travers la musique... et en tant que maître de cérémonie. »
pl: „Jest małomówny – komunikuje się głównie poprzez muzykę... i bycie mistrzem ceremonii”.
ru: «Он не особо разговорчивый, общается в основном посредством музыки... А еще он у нас эмси».

# Dialogue Text/0x0100005A0000CDA9
source: "Yeah, I *can't* evict her. I tried, but she quoted the Wayfarer Act, and she's actually correct about it, so..."
cs: „Jo, *nemůžu* ji vystěhovat. Zkoušel jsem to, ale ona citovala zákon o cestovatelích a má v tom vlastně docela pravdu, takže…“
de: „Ich kann sie nicht vertreiben. Ich habe es versucht, aber sie hat sich auf die Aufenthaltsverordnung berufen und ist damit tatsächlich im Recht, von daher …“
es: "Bueno, *no puedo* desalojarla. Lo intenté, pero se acogió a la Ley del Viandante y con razón, así que...".
fr: « Ouais, non, *pas* moyen de l’expulser. J’ai essayé, mais elle a invoqué la loi des voyageurs. Et pour tout vous dire, elle a raison... »
pl: „Tak, *nie mogę* jej eksmitować. Próbowałem, ale powołała się na Ustawę o podróżach. I ma rację, więc...”
ru: «Нет, я *не могу* ее выгнать. Я пытался, но она ссылается на Закон путника и имеет на это полное право, так что...»

# Dialogue Text/0x0100005A0000CDB5
source: "We can figure something out, right, guys? Work out a deal. We can run the club without bothering her."
cs: „My na něco přijdeme, že jo, hoši? Dohodneme se. Dokážeme provozovat klub, aniž bychom ji otravovali.“
de: „Wir lassen uns etwas einfallen, stimmt’s, Jungs? Wir verhandeln eine Abmachung. Wir können den Club betreiben, ohne sie zu stören.“
es: "Ya se nos ocurrirá algo, ¿verdad, chicos? Llegaremos a un acuerdo. Haremos funcionar el club sin molestarla".
fr: « Il y a moyen de s’arranger, hein, les gars ? On devrait pouvoir faire tourner la discothèque sans la déranger. »
pl: „Wymyślimy coś, prawda, chłopaki? Wypracujemy jakiś układ. Możemy prowadzić klub i nie przeszkadzać jej”.
ru: «Ребят, нам нужно что-то придумать. Пойти с ней на сделку. Мы ведь можем организовать клуб так, чтобы не мешать ей».

# Dialogue Text/0x0100005A0000CDD7
source: "Excellent! Good luck, my friend." He smiles wide, like a replica of his friend with the large head.
cs: „Výborně! Hodně štěstí, příteli.“ Zeširoka se usměje, jako by byl kopií svého přítele s velkou hlavou.
de: „Hervorragend! Viel Glück, mein Freund.“ Er setzt ein breites Lächeln auf, das dem seines Freundes mit dem großen Kopf gleicht.
es: "¡Excelente! Buena suerte, amigo mío". Sonríe de oreja a oreja como una réplica de su amigo el cabezón.
fr: « Excellent ! Bonne chance, l’ami. » Il arbore un large sourire qui imite parfaitement celui de son ami à la grosse tête.
pl: „Doskonale! Powodzenia, przyjacielu” – uśmiecha się szeroko, przez co wygląda jak replika swojego towarzysza z wielką głową.
ru: «Превосходно! Удачи, дружище». Он широко улыбается, словно копируя своего большеголового друга.

# Dialogue Text/0x0100005A0000CE52
source: "What a pity! That's my favourite thing in the world." He drops a hammer back into a toolbox. "And she doesn't like it at all."
cs: „Taková škoda! To je zrovna moje nejoblíbenější věc na světě.“ Upustí kladivo zpět do boxu s nástroji. „A ona ji vůbec nemá ráda.“
de: „Verflixt! Das ist meine absolute Lieblingssache auf der ganzen Welt.“ Er lässt einen Hammer in einen Werkzeugkasten fallen. „Und sie mag es überhaupt nicht.“
es: "¡Qué pena! Mi cosa favorita del mundo...", deja caer un martillo en una caja de herramientas, "... y a ella no le gusta ni una pizca".
fr: « Trop dommage ! C’est la chose que je préfère dans l’univers ! » Il laisse tomber un marteau dans une boîte à outils. « Et elle déteste ça. »
pl: „Jaka szkoda! To moja ulubiona rzecz na całym świecie” – stwierdza i wrzuca młotek do skrzynki z narzędziami. „A ona w ogóle jej nie lubi”.
ru: «Жаль! Это же мое любимое хобби. — Он бросает молоток обратно в ящик с инструментами. — А ей совсем не нравится».

# Dialogue Text/0x0100005A0000CEA9
source: A courageous cop-man such as thyself surely did not flee in fear from a mere mortal!
cs: Odvážný policista, jako jsi ty, jistě neutíkal ve strachu před obyčejným smrtelníkem!
de: Ein tapferer Gesetzeshüter wie Ihr flieht mit Sicherheit nicht angsterfüllt vor einem bloßen Sterblichen!
es: ¡Está claro que un valiente policía como tú no huyó por miedo a un simple mortal!
fr: Ce n’est pas demain la veille qu’un représentant de la loi aussi hardi que vous reculera devant un simple mortel !
pl: Odważny glinoczłek, taki jak ty, z pewnością nie umknie pełen lęku przed zwykłym śmiertelnikiem!
ru: Уверен я всецело, что столь отважный коп не стал бы в ужасе бежать от смертного простого!

# Dialogue Text/0x0100005A0000CEE2
source: "No matter," the paranoid young man mumbles gruffly. "Is he going to be a problem?"
cs: „Na tom nezáleží,“ zamumlá mladík drsně. „Bude s ním problém?“
de: „Ist auch egal“, murmelt der paranoide junge Mann grob. „Stellt er ein Problem dar?“
es: "Da igual", murmura malhumorado el paranoico. "¿Crees que va a dar problemas?".
fr: Le jeune homme paranoïaque vous répond sur un ton bourru. « Bah, peu importe. Il va nous mettre des bâtons dans les roues, oui ou non ? »
pl: „Nieważne” – mamrocze gburowato paranoiczny młody mężczyzna. „Będzie sprawiał nam problemy?”
ru: «Неважно, — угрюмо бормочет юный параноик. — Он не создаст нам проблем?»

# Dialogue Text/0x0100005A0000CFAA
source: "You'll get there, believe me... when we've got our gear set up. Things will be flowin' and pumpin'..."
cs: „Dostanete se tam, věřte mi… až budeme mít připravené vybavení. Všechno bude proudit a pulzovat…“
de: „Das wird schon, glaub mir … Sobald wir unsere Ausrüstung aufgebaut haben, wird hier alles fließen und sprießen …“
es: "Ya lo harás, créeme... cuando tengamos nuestro equipo preparado. Todo irá como la seda".
fr: « Tu vas finir par y prendre goût... quand le matériel sera bien configuré. De là, ça va grave pulser. »
pl: „Poczuje pan ją, proszę mi wierzyć... Jak tylko zainstalujemy nasz sprzęt. Wszystko będzie płynęło i pompowało...”
ru: «Почувствуешь, поверь мне... Когда мы настроим оборудование. Звук будет качать и литься рекой...»

# Dialogue Text/0x0100005A0000D00E
source: These guys will never catch him. You will never catch him. There's nothing to do.
cs: Ti lidé ho nikdy nechytí. Ty ho nikdy nechytíš. Nedá se nic dělat.
de: Diese Typen werden ihn nie schnappen. Du wirst ihn nie schnappen. Keine Chance.
es: Estos chavales nunca lo atraparán. Tú nunca lo atraparás. No hay nada que hacer.
fr: Ils ne l’attraperont jamais. Ni toi, d’ailleurs. Oublie ça.
pl: Ci goście nigdy go nie złapią. Ty też nie. Nic się nie da zrobić.
ru: Этим ребятам его никогда не поймать. Как и тебе. Тут ничего не поделаешь.

# Dialogue Text/0x0100005A0000D06B
source: "No worries. We'll figure it out." The man nods enthusiastically, then leans in and whispers: "If co-existing fails, you can always muscle her out, right? If... it's all okay with you. What do you think?"
cs: „Bez obav. Nějak to vyřešíme.“ Muž nadšeně přikývne, a pak se nakloní a zašeptá: „Když ji to naše soužití nebude vyhovovat, tak jí vždycky můžete nějak vystrnadit, ne? Pokud… vám to teda nevadí. Co myslíte?“
de: „Keine Sorge. Wir finden eine Lösung.“ Er nickt enthusiastisch, beugt sich dann zu dir vor und flüstert: „Falls die Koexistenz fehlschlägt, kannst du sie ja immer noch zum Gehen <i>zwingen</i>, oder? Solange … du damit kein Problem hast. Was meinst du?“
es: "No te preocupes. Ya pensaremos en algo". El hombre asiente con entusiasmo, luego se inclina y susurra: "Si la coexistencia fracasa, siempre puedes sacarla a la fuerza, ¿verdad? Si... estás de acuerdo. ¿Qué te parece?".
fr: « Pas de souci. On va trouver une solution ! » fait-il sur un ton enthousiaste. Il se penche pour vous murmurer à l’oreille : « Si la cohabitation marche pas, il suffirait de la flanquer dehors, non ? Tant que ça te va... »
pl: „Spokojnie. Coś wymyślimy” – stwierdza, kiwając z entuzjazmem głową, po czym pochyla się i szepcze: „Jeśli współistnienie nie wypali, zawsze może ją pan wyrzucić stamtąd siłą, prawda? Jeśli... nie ma pan nic przeciwko. Co pan na to?”
ru: «Не переживай. Мы что-нибудь придумаем. — Парень энергично кивает, а затем наклоняется и шепчет: — Если мы не уживемся, ты всегда сможешь ее выгнать силой, так ведь? Если... тебя устроит такой подход. Что скажешь?»

# Dialogue Text/0x0100005A0000D377
source: "We appreciate it." He grins. "It's going to take us a bit to move our stuff inside. A couple of hours, maybe. Come check back later!" Andre waves to the other speedfreaks. "Let's get moving!"
cs: „Ceníme si toho.“ Přikývne. „Chvíli nám potrvá, než se přesuneme dovnitř. Možná pár hodin. Přijďte se podívat, ale až později!“ André zamává ostatním speedařům. „Jdeme na to!“
de: „Wir wissen es zu schätzen.“ Er grinst. „Es wird etwas dauern, bis wir unser Zeug nach drinnen gebracht haben. Ein paar Stunden vielleicht. Komm einfach später noch mal vorbei!“ Andre winkt den anderen Speedfreaks zu. „Legen wir los!“
es: "Lo agradecemos". Sonríe. "Nos va a costar un poco trasladar todas nuestras cosas. Un par de horas, tal vez. ¡Vuelve más tarde!". Andre hace una seña a los otros pastilleros. "¡En marcha!".
fr: Il arbore un sourire : « C’est sympa. Il faut encore déplacer le matériel. Ça risque de nous prendre deux bonnes heures, je pense. Reviens nous voir tout à l’heure ! » André adresse un signe de la main aux autres camés au speed. « On bouge, les gars ! »
pl: „Jesteśmy panu wdzięczni” – uśmiecha się. „Przeniesienie naszych rzeczy do środka trochę potrwa. Pewnie kilka godzin. Niech pan zajrzy do nas za jakiś czas!” – zaprasza, po czym macha do swoich towarzyszy i woła: „Do roboty!”
ru: «Мы очень ценим твою помощь. — Он ухмыляется. — У нас уйдет какое-то время, чтобы перетащить туда все вещи. Может, пара часов. Заглядывай, когда переедем!» Андре машет остальным спидпанкам: «За дело!»

# Dialogue Text/0x0100005A0000DF44
source: "Pull out that stick, law-man. You'd absolutely *love* drugs. They'll make you feel transcendent."
cs: „Vytáhni si ten klacek z prdele, muži zákona. Drogy by jste si naprosto *zamiloval*. Budete se po nich cítit nadpozemsky.“
de: „Nimm den Stock aus dem Arsch, Gesetzeshüter. Du würdest Drogen absolut <i>lieben</i>. Damit fühlst du dich überweltlich.“
es: "Déjate de rollos, hombre de la ley. Te *encantan* las drogas. Te harán sentir trascendente".
fr: « Arrête de te voiler la face, le flicard. Tu kifferais *grave* les drogues. Elles te rendent transcendant, tu vois ? »
pl: „Wyciągnij ten kij ze swojego dupska, stróżu prawa. *Pokochałbyś* narkotyki. Sprawiają, że człowiek doświadcza transcendencji”.
ru: «Начальник, перестань себя ограничивать. Тебе наркота уж точно *понравилась* бы. С ней ты почувствуешь себя просто запредельно».

# Dialogue Text/0x0100000400002EE4
source: "Yes?"
cs: „Ano?“
de: „Ja?“
es: "¿Sí?".
fr: « Oui ? »
pl: „Tak?”
ru: «Да?»

# Dialogue Text/0x010000040000307F
source: "Meteo. A country. On Mundi?" He looks at you, squinting his eyes to see if you're kidding. "On the Mundi isola."
cs: „Meteo. Země? Na Mundi?“ Podívá se na tebe a mhouří oči, jako kdyby se snažil zjistit, jestli si děláš legraci. „Na izole Mundi.“
de: „Meteo. Ein Land. Auf Mundi?“ Er blickt dich an und kneift dabei die Augen zusammen, um zu sehen, ob du Witze machst. „Auf der Isola Mundi.“
es: "Sí, tío. Meteo. El país. ¿En Mundi?". Te mira entrecerrando los ojos, intentando discernir si estás o no tomándole el pelo. "En la isola de Mundi".
fr: « Météo. Un pays. Sur Mundi ? » Il vous observe en plissant des yeux pour savoir si vous plaisantez ou non. « Sur l’isola Mundi. »
pl: „Meteo. Kraj. Na Mundi?” – spogląda na ciebie, mrużąc oczy, i próbuje stwierdzić, czy żartujesz. „Na isoli Mundi”.
ru: «Метео. Страна. На Мунди? — Он смотрит на тебя, прищурившись, пытается понять, не шутишь ли ты. — На изоле Мунди».

# Dialogue Text/0x0100000500001B2C
source: [Leave the tent.]
cs: [Opusť stan.]
de: [Du verlässt das Zelt.]
es: [Salir de la tienda].
fr: [Sortir de la tente.]
pl: [Wyjdź z namiotu].
ru: [Выйти из палатки.]

# Dialogue Text/0x0100000500002AB5
source: "Yekokataa, the zone of ecological catastrophe? That's too morbid, Egg. Got anything else?"
cs: „Jekokata, jako zóna ekologické katastrofy? To je až příliš morbidní, Eycku. Máš ještě jiný nápad?“
de: „Jekokataa, die Zone der ökologischen Katastrophe? Das ist zu makaber, Ei. Sonst noch ein Vorschlag?“
es: "¿Yekokataa? ¿La zona de la catástrofe ecológica...? Eso es demasiado morboso, Huevo. ¿No se te ocurre nada más?".
fr: « Yekokataa, l’espace écologique sinistré ? C’est trop morbide, Egg. T’as pas une autre idée ? »
pl: „Yekokataa? Obszar katastrofy ekologicznej? To zbyt makabryczne, Głowiec. Masz coś innego?”
ru: «Екокатаа? Зона экологической катастрофы? Не, Камон, это слишком мрачно. Есть еще варианты?»

# Dialogue Text/0x0100000500002B54
source: "Disco Elysium."
cs: „Disko Elysium.“
ru: «Диско Элизиум».

# Dialogue Text/0x0100000B000006B6
source: "...and Egg Head."
cs: „.… a Eyckstein.“
de: „… und Eierkopf.“
es: "... y Cabezahuevo".
fr: « Et Egg Head. »
pl: „...i Jajkogłowiec”.
ru: «...и Эй-Камон».

# Dialogue Text/0x0100000B000006E8
source: "Also for talent!"
cs: „Také pro talent!“
de: „Und nach Talenten!“
es: "¡Y también en busca de talento!".
fr: « Et aussi pour dénicher de vrais artistes ! »
pl: „Oraz talentów!”
ru: «И в поисках талантов!»

# Dialogue Text/0x0100000B0000077F
source: "Dopeheads!"
cs: „Feťáci!“
de: „Junkies!“
es: "¡Yonquis!".
fr: « Les camés ! »
pl: „Ćpunów!”
ru: «Торчки!»

# Dialogue Text/0x01000014000024EF
source: Is that a bald spot? It's hard to tell for sure with the fused-together spikes, but it looks like he's balding.
cs: Je to lysé místo? S těmi slepenými bodlinami těžko říct, ale vypadá to, že plešatí.
de: Ist das etwa eine kahle Stelle? Bei den zusammengekleisterten Stacheln ist das schwer zu sagen, aber es scheint, als wäre das der Beginn einer Glatze.
es: ¿Es una calva? Es difícil saberlo con los pinchos, pero parece que ya le asoma el cartón.
fr: Une calvitie naissante ? Difficile à dire avec ses épis capillaires. Mais on dirait qu’il perd ses cheveux.
pl: Czy to łysy placek? Ciężko powiedzieć od tych poukładanych w kolce kosmyków, ale wygląda na to, że facet łysieje.
ru: Это что там, плешь? Сложно сказать наверняка: из-за этих шипов плохо видно. Но, похоже, он начинает лысеть.

# Dialogue Text/0x0100001F000003B2
source: "Alright. Do what you gotta do, man. We trust you." He looks at his posse, then back at you, smiling. "If you need any help, let us know."
cs: „Dobře. Dělejte, co musíte. Věříme vám.“ Podívá se na svou partu, a pak zpátky na tebe a usměje se. „Kdybyste potřeboval s něčím pomoc, dejte nám vědět.“
de: „Na gut. Tu, was du tun musst, Mann. Wir vertrauen dir.“ Er blickt auf seine Posse, anschließend lächelt er dir zu: „Wenn du Hilfe brauchst, sag Bescheid.“
es: "Está bien. Haz lo que tengas que hacer, tío. Confiamos en ti". Mira a su grupo y luego a ti, sonriente. "Si necesitas ayuda, danos un toque".
fr: « Ça marche. Fais ce que t’as à faire, mec. On te fait confiance. » Il observe sa tribu, puis se retourne vers vous en souriant. « N’hésite pas à nous solliciter en cas de besoin. »
pl: „W porządku. Proszę robić, co pan musi. Ufamy panu” – spogląda na swoją posse, a później z powrotem na ciebie i uśmiecha się. „Gdyby potrzebował pan pomocy, to proszę dać znać”.
ru: «Хорошо. Делай, что должен, чувак. Мы тебе доверяем. — Он оглядывается на своих друзей, а затем снова обращает взгляд к тебе и улыбается. — Если понадобится помощь, дай знать».

# Dialogue Text/0x0100005A000088C3
source: You can't be scared of moving a lil bit, are you?! Get the grind on!
cs: Nemůžeš se ani strachy pohnout, že ne?! Tak to Rozjeď!
de: Vor ein bisschen Bewegung hast du ja wohl keine Angst, oder?! Lass die Sau raus!
es: No creo que te dé miedo menearte un poco, ¡¿no?! ¡No te vayas a parar!
fr: Ne me dis pas que tu as peur de te trémousser ! Remue-toi, nom d’un chien !
pl: Chyba nie boisz się odrobiny ruchu, co?! Jedziemy z tym tematem!
ru: Только не говори мне, что боишься танцевать! Давай, двигай телом!

# Dialogue Text/0x0100005A0000ADD0
source: "Yeah, sometimes... when I, like, stumble and find my way into his centre. You have to hear a lot of 'hard core to the mega' first, though."
cs: „Jo, párkrát... když jakoby zakopnu a najdu si cestu do jeho středu. Nejdřív si ale musíš vyslechnout spoustu frází ohledně ‚hard core do nebes‘.“
de: „Ja, manchmal … Wenn ich irgendwie in sein Zentrum hineinstolpere. Dazu muss man jedoch erst eine Menge <i>megamäßigen Hardcore</i> gehört haben.“
es: "Sí, a veces. Cuando me tropiezo y hallo mi camino hacia su centro. Sin embargo, primero tienes que escuchar un montón de *hardcore a lo mega*".
fr: « Parfois, ouais. Quand j’arrive, genre, à me caler sur lui. Par contre, il faut écouter beaucoup de *hardcore à fond les ballons*. »
pl: „Tak, czasem... Gdy przypadkiem uda mi się do niego dotrzeć. Ale najpierw trzeba wysłuchać mnóstwo »hardkoru do potęgi mega«”.
ru: «Бывало иногда... когда я, например, внезапно находил способ до него достучаться. Однако для этого сначала придется послушать про *хардкор и мегахардкор*».

# Dialogue Text/0x0100005A0000BA28
source: "And...?" He tenses up. "What happened?"
cs: „A…?“ Napnutě se zeptá. „Co se stalo?“
de: „Und …?“ Seine Anspannung nimmt zu. „Was ist passiert?“
es: "¿Y...?". Se pone tenso. "¿Qué ha pasado?".
fr: Il se crispe : « Et alors ? Que s’est-il passé ? »
pl: „I...?” – pyta cały spięty. „Co z tego wynikło?”
ru: «И?.. — Он напрягается. — Что там было?»

# Dialogue Text/0x0100005A0000BA5C
source: "But you didn't talk to him?" He hums to himself. "I think you should go back -- figure out the situation, see what he wants."
cs: „Ale vy jste s ním nemluvil, nebo jo?“ Zamumlá si pro sebe. „Myslím, že by jste se měl vrátit – a zjistit co se děje, a taky zjistit, co chce.“
de: „Aber du hast nicht mit ihm gesprochen?“ Er brummelt vor sich hin. „Ich denke, du solltest zurückgehen und die Lage prüfen. Finde heraus, was er will.“
es: "¿Pero no hablaste con él?". Murmura para sí. "Creo que deberías volver para comprender la situación y comprobar lo que quiere".
fr: « Mais tu lui as pas adressé la parole ? murmure-t-il. Tu ferais mieux d’y retourner pour évaluer la situation et découvrir ce qu’il trame. »
pl: „Ale nie rozmawiał pan z nim?” – mruczy do siebie. „Myślę, że powinien pan tam wrócić – ustalić, jak wygląda sytuacja, i dowiedzieć się, czego on chce”.
ru: «Видел, но не говорил с ним? — Он что-то мурлычет себе под нос. — Я считаю, тебе нужно вернуться. Выяснить, что ему нужно».

# Dialogue Text/0x0100005A0000CD03
source: "Maybe... uh... I guess we'll figure something out. Okay, but what about the other spooker -- the one in grandma's clothes? Did you see her?"
cs: „Možná… ehm… na něco přijdeme. Dobře, ale co ten druhý strašák – ten v babiččiných šatech? Viděl jste ji?“
de: „Mag sein … äh … Wir werden uns schon etwas einfallen lassen. Aber was ist mit der anderen Schauergestalt – der in der Omakleidung? Hast du sie gesehen?“
es: "Puede... supongo que algo se nos ocurrirá. Vale, pero ¿qué pasa con el otro espantajo, la de la ropa de abuela? ¿La has visto?".
fr: « Peut-être... ouais... On trouvera sûrement une solution. Et sinon, l’autre flippadingue fringuée comme une grand-mère ? Tu l’as croisée ? »
pl: „Może... ee... Chyba coś wymyślimy. No dobrze, ale co z tym drugim straszydłem – z tą kobietą w babcinych ciuchach? Widział ją pan?”
ru: «Может... эм-м-м... Полагаю, мы что-нибудь придумаем. Ладно, а что насчет жутика, что одевается, как старуха? Ты ее видел?»

# Dialogue Text/0x0100005A0000CD20
source: "I think we have found a solution."
cs: „Myslím, že jsme našli řešení.“
de: „Ich glaube, wir haben die Lösung gefunden.“
es: "Creo que hemos dado con una solución".
fr: « Je crois qu’on a trouvé une solution. »
pl: „Chyba znaleźliśmy rozwiązanie”.
ru: «Думаю, мы нашли решение».

# Dialogue Text/0x0100005A0000CEF3
source: "Yeah, Noid is right... let's get back to the point. What are we going to *do* about him?"
cs: „Jo, Noid má pravdu… vraťme se k té věci. Co s ním budeme dělat?“
de: „Ja, Noid hat recht … Kommen wir zum Punkt. Was machen wir mit ihm?“
es: "Sí, Noid tiene razón... volvamos al tema. ¿Qué vamos a hacer *con* él?".
fr: « Noïd a pas tort... Ne perdons pas le Nord. Comment on va *gérer* ça ? »
pl: „Taaa... Noik ma rację... Wróćmy do sedna. Co z nim *zrobimy*?”
ru: «Ага, Ноик прав... Вернемся к теме нашего разговора. Что будем с ним *делать*?»

# Dialogue Text/0x0100005A0000CF27
source: "It's impossible to catch someone who climbs walls like a freaking spider-crab."
cs: „Je nemožný chytit někoho, kdo leze po stěnách jako zatracený pavoučí krab.“
de: „Es ist unmöglich, jemanden zu schnappen, der die Wände wie eine verdammte Spinnenkrabbe hochklettert.“
es: "Es imposible atrapar a alguien que trepa por las paredes como una maldita araña-cangrejo".
fr: « C’est impossible d’attraper un type qui grimpe sur les murs comme une araignée. »
pl: „Nie da się złapać kogoś, kto łazi po ścianach jak jakiś szurnięty pająkokrab”.
ru: «Невозможно поймать того, кто карабкается по стенам, как чертов краб или паук».

# Dialogue Text/0x010000020000130B
source: "I was so intimidated, I didn't dare to ask her..."
cs: „Byl jsem tak vyděšenej, že jsem se jí ani neodvážil zeptat…“
de: „Ich war so eingeschüchtert, dass ich mich nicht getraut habe, sie zu fragen …“
es: "Estaba tan intimidado que no me atreví a preguntar...".
fr: « J’ai pas osé lui demander. Elle est pas commode... »
pl: „Byłem tak onieśmielony, że nie odważyłem się spytać...”
ru: «Я со страху даже спросить не осмелился...»
