Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000200001312
source: "Come on, man. You've gotta talk to her for us!" He attempts to conceal his disappointment.
cs: „Ale no tak, kámo. Musíš s ní za nás promluvit!“ Snaží se skrýt zklamání.
de: „Komm schon, Mann. Du musst für uns mir ihr reden!“ Er versucht, seine Enttäuschung zu verbergen.
es: "Va, tío. ¡Tienes que hablar con ella! ¡Por nosotros!". Intenta ocultar su decepción.
fr: « Allez, mec, faut que tu lui parles ! » Il essaie de masquer sa déception.
pl: „Nie no... Musi pan z nią dla nas porozmawiać!” – woła, próbując ukryć swoje rozczarowanie.
ru: «Да ладно тебе, чувак. Поговори с ней ради нас!» Он пытается скрыть разочарование.

# Dialogue Text/0x010000040000537D
source: "Oh, so you've met her? Good, good." He nods.
cs: „Ach, tak tys ji potkal? Fajn, fajn.“ Kývne.
de: „Ach, du hast sie also kennengelernt? Gut, gut“, sagt er und nickt.
es: "Oh, ¿así que la has conocido? Bien, bien". Asiente.
fr: Il hoche la tête : « Tu l’as rencontrée ? Je vois. Tant mieux. »
pl: „O, czyli już ją pan spotkał? To dobrze, dobrze” – kiwa głową.
ru: «А, так вы с ней уже познакомились? Славно, славно». Он кивает.

# Dialogue Text/0x01000005000019CE
source: "And... you haven't changed your mind about our little side business, have you?"
cs: „A… nezměnil jsi názor na naši malou bokovku?“
de: „Und? Du hast dir die Sache mit unserem kleinen Nebengeschäft nicht zufällig anders überlegt?
es: "Y... no habrás cambiado de opinión sobre nuestro pequeño negocio adicional, ¿verdad?".
fr: « Et par rapport à notre petite affaire, tu n’as pas changé d’avis, je me trompe ? »
pl: „I... Nie zmienił pan zdania na temat naszego małego interesu na boku, prawda?”
ru: «А насчет... нашего небольшого предприятия ты не передумал?»

# Dialogue Text/0x0100000500002A56
source: "I think I've come up with a name..." (Proceed.)
cs: „Myslím, že mě napadlo jméno…“ (Pokračuj.)
de: „Ich glaube, ich habe einen Namen gefunden …“ (Du fährst fort.)
es: "Creo que se me ha ocurrido un nombre...". (Proceder).
fr: « Je crois que j’ai trouvé un nom... » (Continuer.)
pl: „Chyba wymyśliłem nazwę...” (Przejdź dalej).
ru: «Кажется, я придумал название...» (Продолжить.)

# Dialogue Text/0x0100000500002AED
source: "Like... the I-can't-remember-the-name-of-the-club amnesia?"
cs: „Jako… nepamatuju-si-názvy-klubů amnézie?“
de: „Du meinst wie die Ich-kann-mich-nicht-an-den-Namen-vom-Club-erinnern-Amnesie?“
es: "En plan... ¿'no puedo recordar el nombre del club'?".
fr: « Parce que c’est trop difficile de se souvenir du nom de la discothèque ? »
pl: „W sensie... »Nie mogę sobie przypomnieć nazwy klubu«?”
ru: «Амнезия?.. Типа, как „не-могу-вспомнить-название-клуба“?»

# Dialogue Text/0x0100000500002B2D
source: "Andre's overthinking it," says the girl with the microphone.
cs: „André nad tím moc přemýšlí,“ pronese dívka s mikrofonem.
de: „Andre denkt zu viel darüber nach“, sagt die junge Frau mit dem Mikrophon.
es: "Andre le está dando demasiadas vueltas", dice la chica del micrófono.
fr: La fille avec le microphone intervient : « André se prend trop la tête. »
pl: „Andre za dużo nad tym myśli” – stwierdza dziewczyna z mikrofonem.
ru: «Андре слишком сильно заморачивается на этот счет», — поясняет девушка с микрофоном.

# Dialogue Text/0x0100000500002C2E
source: "It's settled, then. Everyone, welcome to Disco Elysium!" A light beam washes over the dance floor, bathing it in violet blue.
cs: „Je teda rozhodnuto. Všichni, vítejte v Disko Elysiu!“ Světelný parpsek přejede po parketu, omyje ho nafialovělou modří.
de: „Dann wäre das also abgemachte Sache. Willkommen im ‚Disco Elysium‘!“ Ein Lichtstrahl färbt die Tanzfläche violettblau.
es: "Queda decidido, pues. ¡Bienvenidos a Disco Elysium!". Un rayo de luz inunda la pista de baile, bañándola en azul violeta.
fr: « Bien, c’est décidé. Bienvenue à Disco Elysium, tout le monde ! » La piste de danse baigne dans une lumière bleue et violette.
pl: „W takim razie zdecydowane. Witajcie wszyscy w Disco Elysium!”. Snop światła omiata parkiet, zalewając go fioletowym błękitem.
ru: «Значит, договорились. Добро пожаловать в „Диско Элизиум“!» Луч стробоскопа пробегает по танцполу, окрашивая его синим и фиолетовым.

# Dialogue Text/0x0100000500002C61
source: "We should talk about it. We should talk about your so-called 'dancing'."
cs: „Měli bychom si o něčem promluvit. O tvém ‚tancování‘.“
de: „Wir sollten darüber reden. Wir sollten über deinen sogenannten ‚Tanz‘ reden.“
es: "Deberíamos hablar de ello. Deberíamos hablar de tu autoproclamado 'baile'".
fr: « Et ta prétendue danse, on en parle ? »
pl: „Powinniśmy o tym porozmawiać. O tym twoim niby tańcu”.
ru: «Нам нужно поговорить. Я хочу поговорить о твоих так называемых „танцах“».

# Dialogue Text/0x0100000B00000A1A
source: "Make some noise for my Insulindian posse!" He turns the volume up, then looks at you with a knowing nod. As if it's obvious you will now break into dance.
cs: „Udělejte hluk pro mou inzulindickou partu!“ Zvýší hlasitost a pak na tebe vědoucně kývne. Jako by bylo očividné, že teď se přeci roztančíš.
de: „Macht etwas Lärm für meine insulindische Posse!“ Er dreht die Lautstärke auf und blickt dich mit einem wissenden Nicken an, als ob du jede Sekunde in einen wilden Tanz ausbrechen würdest.
es: "¡No se os oye, pandilla insulíndica!". Sube el volumen, te mira y asiente con complicidad. Como si fuera obvio que te vas a arrancar a bailar.
fr: « Vas-y, vibre avec ma tribu de loulous insulindiens ! » Il monte le volume, et vous lance un regard entendu comme s’il était évident que vous alliez vous mettre à danser.
pl: „Naróbmy trochę hałasu dla mojej insulindiańskiej posse!” – woła i podkręca głośność, po czym spogląda na ciebie i kiwa głową. Jakby dawał ci znak, że możesz zacząć tańczyć.
ru: «Давайте пошумим для моей островалийской компашки!» Он делает музыку громче, затем смотрит на тебя и понимающе кивает. Как будто ему совершенно очевидно, что ты сейчас пустишься в пляс.

# Dialogue Text/0x0100000B00001481
source: Maybe everything isn't quite as you've been told? Take a moment to analyse.
cs: Možná všechno není tak, jak ti řekli? Chvilku situaci analyzuj.
de: Vielleicht ist nicht alles genau so, wie es dir erzählt wurde? Nimm dir einen Moment Zeit, um die Lage zu analysieren.
es: Puede que no todo sea como te han dicho. Concédete un momento para analizarlo.
fr: On vous a peut-être induit en erreur... Il vaut mieux y réfléchir un instant.
pl: Może nie wszystko jest dokładnie tak, jak ci powiedziano? Przeanalizuj to przez moment.
ru: Может, дела обстоят не совсем так, как тебе рассказали? Удели минутку анализу ситуации.

# tooltip1/0x0100000B00001481
source: Acele was high.
cs: Acele byla sjetá
de: Acele war high
es: Acele iba colocada.
fr: Acèle planait.
pl: Acele była na haju.
ru: Асель была под веществами.

# tooltip2/0x0100000B00001481
source: Soona said something's amiss.
cs: Soňa říkala, že tu něco nesedí.
de: Soona hat auf Schwindel hingewiesen
es: Soona dijo que olía a chamusquina.
fr: Soona a dit que quelque chose clochait.
pl: Soona mówiła, że coś jest nie tak.
ru: Соона сказала что-то странное.

# tooltip3/0x0100000B00001481
source: Confronted him about Soona's hint.
cs: Konfrontoval jsi ho ohledně Soniny poznámky.
de: Ihn auf Soonas Hinweis angesprochen
es: Le contaste lo que te dijo Soona.
fr: Vous l’avez contraint à réagir à la remarque de Soona.
pl: Rozmawiałeś z nim o podpowiedzi Soony.
ru: Потребовал у них объяснений после намека Сооны.

# tooltip4/0x0100000B00001481
source: Unexplained ether smell.
cs: Nevysvětlený zápach éteru.
de: Unerklärter Äthergeruch
es: Olor a éter sin explicación.
fr: Odeur d’alcool suspecte.
pl: Niewyjaśniony zapach eteru.
ru: Непонятный запах эфира.

# tooltip5/0x0100000B00001481
source: Unexplained Nosaphed.
cs: Nevysvětlený Nosoped.
de: Unerklärtes Nosaphed
es: Nosaphed sin explicación.
fr: Nosaphed suspect.
pl: Niewyjaśniony zapas Nosafedu.
ru: Непонятный нозафед.

# tooltip6/0x0100000B00001481
source: Unexplained starting fluid.
cs: Nevysvětlená startovací kapalina.
de: Unerklärte Startflüssigkeit
es: Líquido de arranque inexplicable.
fr: Liquide d’allumage suspect.
pl: Niewyjaśniony zapas płynu rozruchowego.
ru: Непонятная пусковая жидкость.

# tooltip7/0x0100000B00001481
source: Headphones were sold.
cs: Prodaná sluchátka.
de: Kopfhörer wurden verkauft
es: Auriculares vendidos.
fr: Casque audio vendu.
pl: Słuchawki zostały sprzedane.
ru: Продали наушники.

# tooltip8/0x0100000B00001481
source: Convinced you're a 'Smart Cop'.
cs: Přesvědčený, že jsi Chytrý polda.
de: Überzeugt, dass du ein „kluger Bulle“ bist
es: Convencido de que eres un 'poli listo'.
fr: Vous est convaincu d’être un « flic futé ».
pl: Przekonanie, że jesteś mądrym gliną.
ru: Убежден, что ты «сообразительный коп».

# tooltip9/0x0100000B00001481
source: Narcomania is a plague!
cs: Narkomanie je mor!
de: Narkomanie ist eine Plage!
es: ¡La narcomanía es una plaga!
fr: La narcomanie est une plaie !
pl: Narkomania to plaga!
ru: Наркомания — это настоящая чума!

# Dialogue Text/0x01000014000024E1
source: "I've been meaning to ask you, what's with the hair?"
cs: „Chtěl jsem se tě zeptat, co to máš s vlasy?“
de: „Ich wollte dich fragen, was es mit deinen Haaren auf sich hat.“
es: "Quería preguntarte... ¿a qué viene ese pelo?".
fr: « Au fait, je voulais te demander. C’est quoi le trip, avec ta coupe de cheveux ? »
pl: „Chciałem spytać już wcześniej – co jest z twoimi włosami?”
ru: «Я всё хотел спросить, что у тебя с волосами?»

# Dialogue Text/0x010000210000225E
source: The one with the large head is still looking at you, nodding his head, waiting for your body to start moving... his expectation is fierce...
cs: Ten s velkou hlavou se na tebe stále dívá, pokyvuje hlavou a čeká, až se tvé tělo začne hýbat… jeho očekávání jsou vysoká…
de: Der junge Mann mit dem großen Kopf sieht dich noch immer an. Er nickt im Takt und wartet darauf, dass dein Körper endlich zu tanzen anfängt … Mit weniger wird er sich nicht zufriedengeben …
es: El cabezón sigue mirándote mientras menea la cabeza y espera a que tu cuerpo empiece a moverse. Su expectación resulta feroz...
fr: L’homme à la grosse tête continue de t’observer en hochant la tête. Il attend que tu te trémousses... Il fonde de grands espoirs sur tes talents de danseur...
pl: Mężczyzna z dużą głową wciąż ci się przygląda, kiwając nią i czekając, aż twoje ciało zacznie się poruszać... Jego oczekiwanie jest intensywne...
ru: Большеголовый продолжает смотреть на тебя, кивая и ожидая, что твое тело начнет двигаться... Это ожидание давит на тебя...

# Dialogue Text/0x0100002100002CB7
source: "The Return. I like the sound of it."
cs: „Návrat. To má šmrnc.“
de: „‚Die Rückkehr‘. Klingt gut.“
es: "El Regreso. Me gusta como suena".
fr: « Le Retour. Moi, ça me branche. »
pl: „Powrót. Podoba mi się”.
ru: «Возвращение. Мне нравится».

# Dialogue Text/0x0100005A0000BFEC
source: "As far as I can tell he's not going to leave. He'll climb around up there, and guys, you'll never catch him."
cs: „Pokud vím, tak se nechystá odejít. Bude tam nahoře lézt a vy ho nikdy nechytíte.“
de: „Soweit ich das einschätzen kann, wird er sich nicht vertreiben lassen. Er wird weiter dort oben herumklettern. Ihr Jungs werdet ihn niemals erwischen.“
es: "Por lo que sé, no se va a ir. No dejará de trepar y nunca lo atraparéis, chicos".
fr: « À mon avis, il n’abandonnera pas l’église. Il va se réfugier au plafond. Vous avez aucune chance de l’attraper. »
pl: „Jak na moje to nigdy stamtąd nie odejdzie. Wespnie się do siebie na górę i uwierzcie – w życiu go nie złapiecie”.
ru: «Насколько я могу судить, уходить оттуда он не собирается. Он способен забраться на самый верх. И знаете что? Вам его никогда не поймать».

# Dialogue Text/0x0100005A0000CD15
source: "What kind of a hitch?"
cs: „Jaký zádrhel?“
de: „Was für ein Problem?“
es: "¿Qué clase de problema?".
fr: « Elle galère ? Comment ça ? »
pl: „Na czym utknęła?”
ru: «Загвоздка?»

# Dialogue Text/0x0100005A0000CE0E
source: "Yeah, he can do his climbing thing in the tower. And the programmer... does she like anodic dance music?"
cs: „Jo, ve věži si může lézt. A ta programátorka… líbí se jí anodická taneční hudba?“
de: „Ja, er kann seine Kletterübungen oben im Turm machen. Und die Programmiererin … Mag sie anodische Dancemusik?“
es: "Sí, el cangrejo puede dedicarse a lo suyo de escalar por la torre. Y en cuanto a la programadora... ¿le gusta la música dance anódica?".
fr: « Ouais, pas grave s’il grimpe dans le clocher. Et la programmeuse, alors ? Elle apprécie l’anodic dance music ? »
pl: „Tak, może dalej wspinać się w wieży. A programistka... Czy ona lubi muzykę anodic dance?”
ru: «Ага, он же может и дальше лазить по стенам в колокольне. А программистка... Ей нравится анодная танцевальная музыка?»

# Dialogue Text/0x01000071000022B4
source: "Ecstatic vibrations! Totally transcendent! And I've finished setting up the new compressor too!" He looks at the imposing black box in the corner that's churning out the sound.
cs: „Extatické vibrace! Naprosto transcendentní! A taky jsem dokončil nastavení nového kompresoru!“ Podívá se na impozantní černou krabici v rohu, která chrlí zvuk.
de: „Ekstatische Vibrationen! Überweltlich bis zum Gehtnichtmehr! Und ich habe sogar den neuen Kompressor eingerichtet!“ Er blickt auf den imposanten schwarzen Kasten in der Ecke, aus dem der Sound dröhnt.
es: "¡Vibraciones extasiantes totalmente trascendentales! ¡Y también he terminado de instalar el nuevo compresor!". Mira la imponente caja negra en la esquina que está produciendo el sonido.
fr: « Imagine les bonnes vibrations ! La réalité transcendée ! Et bonne nouvelle, j’en ai terminé avec le nouveau compresseur ! » Il jette un œil à l’imposante boîte noire dans le coin qui produit le son.
pl: „Ekstatyczne wibracje! Totalna transcendencja! Skończyłem też instalowanie nowego kompresora!” – zerka na onieśmielające czarne pudło stojące w kącie, z którego wydobywa się muzyka.
ru: «Вибрации экстаза! Запредельный улет! А еще я закончил настраивать новый компрессор!» Он бросает взгляд на стоящий в углу внушительный черный ящик, из которого потоком льется звук.

# Dialogue Text/0x0100000400005411
source: "Goodbye, officer."
cs: „Sbohem, detektive.“
de: „Bis bald, Officer.“
es: "Adiós, agente".
fr: « Au revoir. »
pl: „Do widzenia, funkcjonariuszu”.
ru: «До свидания».

# Dialogue Text/0x0100000500001AE2
source: "It's going to take us a bit to move our stuff inside. A couple of hours, maybe. Come check back later!" He waves to the other speedfreaks. "Let's get moving!"
cs: „Chvíli nám zabere nastěhovat se sem. Možná několik hodin. Stav se pozdějc!“ Mávne na ostatní speedaře. „Šup, jdem na to!“
de: „Es wird etwas dauern, bis wir unser Zeug nach drinnen gebracht haben. Ein paar Stunden vielleicht. Komm einfach später noch mal vorbei!“ Er winkt den anderen Speedfreaks zu. „Legen wir los!“
es: "Nos va a costar un poco trasladar todas nuestras cosas adentro. Un par de horas, tal vez. ¡Vuelve a comprobarlo más tarde!" Le hace una señal a los otros pastilleros. "¡A moverse!".
fr: « Il faut encore déplacer le matériel. Ça risque de nous prendre deux heures. Reviens nous voir tout à l’heure ! » André adresse un signe de la main aux autres camés au speed. « On bouge, les gars ! »
pl: „Przeniesienie naszych rzeczy do środka trochę potrwa. Pewnie kilka godzin. Niech pan zajrzy do nas za jakiś czas!” – zaprasza, po czym macha do swoich towarzyszy i woła: „Do roboty!”
ru: «У нас уйдет какое-то время, чтобы перетащить туда все вещи. Может, пара часов. Заглядывай, когда переедем!» Он машет остальным спидпанкам: «За дело!»

# Dialogue Text/0x0100000500002A3A
source: "Egg Head, you must have a lot of ideas."
cs: „Eycksteine, ty musíš mít spoustu nápadů.“
de: „Eierkopf, du musst eine Menge Ideen haben.“
es: "Cabezahuevo, fijo que tienes alguna idea resultona".
fr: « Egg Head, tu as sûrement plein d’idées. »
pl: „Jajkogłowiec! Ty musisz mieć dużo pomysłów”.
ru: «Эй-Камон, у тебя наверняка много идей».

# Dialogue Text/0x0100000B0000064D
source: There is definitely something futuristic about his hair, aggressively so. You get the sense that *this* is what the future will look like...
cs: Na jeho vlasech je rozhodně něco futuristického, až agresivně. Máš pocit, že *takhle* bude vypadat budoucnost…
de: Sein Haar hat zweifelsohne etwas Futuristisches an sich, und zwar auf ziemlich aggressive Weise. Du bekommst das Gefühl, dass die Zukunft genau <i>so</i> aussehen wird …
es: Su cabello tiene cierto toque futurista. Futurista-agresivo, salta a la vista. Tienes la sensación de que el futuro será *así*, muy...
fr: Sa coupe de cheveux est résolument futuriste. Tu as l’impression que *l’avenir* ressemblera à ça...
pl: Jego włosy mają w sobie bez wątpienia coś agresywnie futurystycznego. Masz przeczucie, że *tak właśnie* będzie wyglądać przyszłość...
ru: В его волосах определенно есть что-то бескомпромиссно футуристическое. Ты чувствуешь, что *будущее* выглядит именно так...

# Dialogue Text/0x0100000B000007B8
source: "What kind?"
cs: „Jakého typu?“
de: „Und welche Art soll das sein?“
es: "¿De qué calaña estamos hablando?".
fr: « Comment ça ? »
pl: „Czyli jakiego?”
ru: «Чем они так неприятны?»

# Dialogue Text/0x0100000B000008B3
source: "People just wanna spin tapes without them spookin' it up! Place has bad sines! No one can dance like that."
cs: „Lidé to jen chtějí rozjíždět na kazety, bez toho, aby tady tamti strašili! Jsou tu od nich špatný vibrace. Nikdo takhle nemůže tancovat.“
de: „Die Leute wollen doch nur Tonbänder auflegen, ohne sich in die Hose machen zu müssen! Da drin sind die Sinusse schlecht! So kann doch keiner tanzen.“
es: "La gente solo quiere girar cintas sin temor a nada. ¡Ese sitio tiene las sinusoids bien jodidas! Así no hay quien baile".
fr: « Les gens veulent juste faire tourner les platines sans flipper leur maman ! Les sinusoïdes de l’église filent la chair de poulet ! Personne peut danser comme ça. »
pl: „Ludzie chcą po prostu puszczać taśmy, a oni wszystkich straszą! W tym miejscu czuć złe fale! Nikt nie jest w stanie tańczyć w takich warunkach”.
ru: «Люди просто хотят крутить свои катушки, чтобы на них никто жути не нагонял! От этого места исходят плохие волны! Там невозможно танцевать».

# Dialogue Text/0x0100000B00000909
source: "C'mon, man, at least *think* about it first. It's our lives at stake here, our *dreams!* I'm sure you'll see things differently once you've let me explain it... You guys like questions, right? Cops *love* questions, ask me some! You'll see!"
cs: „No tak, kámo, nejdřív o tom aspoň popřemýšlej. V sázce jsou naše životy, naše *sny*! Jsem si jistý, že až si to necháš vysvětlit, uvidíš věci jinak… Máš rád otázky, že? Cajti *zbožňují* otázky, tak mi nějaký polož! Uvidíš!“
de: „Komm schon, Mann. <i>Überleg</i> es dir doch wenigstens. Unser Leben steht hier auf dem Spiel, unsere <i>Träume</i>! Du wirst das Ganze bestimmt anders sehen, wenn du es mich erklären lässt. Ihr steht doch auf Befragungen, oder? Bullen <i>lieben</i> Befragungen. Also schieß los! Du wirst schon sehen!“
es: "Vamos, hombre, por lo menos *piénsatelo*. Son nuestras vidas las que están en juego, ¡nuestros *sueños!* Estoy seguro de que verás las cosas de manera diferente una vez que me dejes explicarlo. A vosotros os gustan las preguntas, ¿verdad? ¡Hazme algunas *amables* y amororsas preguntas policiales! ¡Ya verás!".
fr: « Allez, mec, tu pourrais au moins y *réfléchir* deux secondes. Nos vies, nos *rêves* ! Je suis sûr que tu verras les choses différemment quand j’aurai éclairé ta lanterne... Vous autres, vous aimez interroger les gens, je me trompe ? Eh ben, vas-y, pose-moi une question ! »
pl: „Niech pan nie będzie taki! Przynajmniej niech pan nad tym *pomyśli*. Zależy od tego nasze życie – nasze *marzenia*! Na pewno spojrzy pan na to inaczej, gdy wszystko panu wyjaśnię... Lubicie zadawać pytania, prawda? Policjanci *uwielbiają* pytania – proszę mnie wypytać! Przekona się pan!”
ru: «Да ладно, чувак, хотя бы *подумай* сначала. На кону наши жизни, наши *мечты*! Дай мне только объяснить и, я уверен, ты посмотришь на дело с другой стороны... Ты же любишь вопросы, да? Полиция ведь просто *обожает* вопросы, так спроси меня о чем-нибудь! И тогда ты поймешь!»

# Dialogue Text/0x0100000B000009F0
source: "The Perikarnassian Church is about *love*! Anodic music is about *love*! I got love for my Perikarnassian posse, *love* is the relay out of death! WE DANCE!!!" He violently shakes the tape player, as if to see if he can break it.
cs: „Církev perikarnasénská je o *lásce*. Anodická hudba je o *lásce*! Miluju svou perikarnasénskou partu, *láska* je transcíver ven ze smrti! TANČÍME!!“ Hrubě zatřese magnetofonem, jako kdyby chtěl zjistit, jestli se mu ho podaří rozbít.
de: „In der perikarnassischen Kirche geht es um <i>Liebe</i>! Anodische Musik ist <i>Liebe</i>! Ich empfinde Liebe für meine perikarnassische Posse. <i>Liebe</i> ist der Staffellauf aus dem Tod! WIR TANZEN!!!“ Er schleudert das Tonbandgerät heftig hin und her, als ob er es kaputtmachen wollte.
es: "¡La Iglesia Perikarnasiana trata sobre el *amor*! ¡La música anódica trata sobre el *amor*! ¡Yo amo a mi pandilla perikarnasiana, el *amor* es el relevo de la muerte! ¡¡¡BAILAMOS!!!". Sacude con violencia el reproductor de cintas como comprobando si puede romperlo.
fr: « L’Église périkarnassienne prône *l’amour* ! L’anodic music aussi ! Moi et ma tribu, on prône l’amour avec un grand A ! L’amour est un relais au-delà de la mort ! DANSE ET OUBLIE TES SOUCIS !!! » Il secoue vigoureusement le magnétolecteur, comme s’il voulait vérifier la résistance de l’appareil.
pl: „Kościół Perykarnaski to przede wszystkim *miłość*! Muzyka anodic to *miłość*! Kocham moją perykarnaską posse, *miłość* to ucieczka przed śmiercią! TAŃCZYMY!!!” – gwałtownie potrząsa magnetofonem, jakby chciał sprawdzić, czy jest w stanie go połamać.
ru: «Церковь перикарнассцев учит *любви*! Анодная музыка учит *любви*! Я испытываю любовь к перикарнасской компашке, *любовь* спасает от смерти! МЫ ТАНЦУЕМ!!!» Он начинает яростно трясти магнитофон, словно пытаясь сломать его.

# Alternate1/0x0100000B000009F0
source: "The Perikarnassian Church is about *love*! Anodic music is about *love*! I got love for my Perikarnassian posse, *love* is the relay out of death! WE DANCE!!!" He violently shakes his fist to the rhythm of the beat.
cs: „Církev perikarnasénská je o *lásce*. Anodická hudba je o *lásce*! Miluju svou perikarnasénskou partu, *láska* je cesta ven ze smrti! TANČÍME!!“ Energicky zatřese pěstí ve vzduchu do rytmu.
de: „In der perikarnassischen Kirche geht es um <i>Liebe</i>! Anodische Musik ist <i>Liebe</i>! Ich empfinde Liebe für meine perikarnassische Posse. <i>Liebe</i> ist der Staffellauf aus dem Tod! WIR TANZEN!!!“ Er wedelt ungestüm mit seiner Faust zum Beat.
es: "¡La Iglesia Perikarnasiana trata sobre el *amor*! ¡La música anódica trata sobre el *amor*! ¡Yo amo a mi pandilla perikarnasiana, el *amor* es el relevo de la muerte! ¡¡¡BAILAMOS!!!". Agita con violencia el puño al ritmo de la música.
fr: « L’Église périkarnassienne prône *l’amour* ! L’anodic music aussi ! Moi, ma tribu, je l’aime d’amour ! L’amour est un relais au-delà de la mort ! DANSE ET OUBLIE TES SOUCIS !!! » Il agite vigoureusement le poing au rythme de la musique.
pl: „Kościół Perykarnaski to przede wszystkim *miłość*! Muzyka anodic to *miłość*! Kocham moją perykarnaską posse, *miłość* to ucieczka przed śmiercią! TAŃCZYMY!!!” – gwałtownie potrząsa pięścią w rytm muzyki.
ru: «Церковь перикарнассцев учит *любви*! Анодная музыка учит *любви*! Я испытываю любовь к перикарнасской компашке, *любовь* спасает от смерти! МЫ ТАНЦУЕМ!!!» Он яростно трясет кулаком в ритм музыки.
