Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/ICE/353 ANDRE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000500001AEB
source: [Leave the tent.]
cs: [Opusť stan.]
de: [Du verlässt das Zelt.]
es: [Salir de la tienda].
fr: [Sortir de la tente.]
pl: [Wyjdź z namiotu].
ru: [Выйти из палатки.]

# Dialogue Text/0x0100000500002A50
source: "Kim, how would you name the club?"
cs: „Kime, jak byste ten klub pojmenoval vy?“
de: „Kim, wie würden Sie den Club nennen?“
es: "Kim, ¿cómo llamarías al club?".
fr: « Kim, vous avez une idée pour un nom de discothèque ? »
pl: „Kim, jak nazwałbyś taki klub?”
ru: «Ким, как бы ты назвал этот клуб?»

# Dialogue Text/0x0100000500002BC5
source: "And yet mysterious." He looks around the church as light beams wash over the dance floor, bathing it in violet blue.
cs: „A je to taky celkem tajemný.“ Rozhlédne se po kostele, zatímco světelné paprsky zalévají taneční parket fialovou modří.
de: „Und doch geheimnisvoll.“ Er sieht sich in der Kirche um, als ein Lichtstrahl die Tanzfläche violettblau färbt.
es: "Y sin embargo, misterioso". Mira en torno a la iglesia mientras los rayos de luz bañan la pista de baile y la tiñen de un azul violeta.
fr: « Et pourtant, il dégage aussi un je-ne-sais-quoi de mystérieux. » Ses yeux parcourent l’église. La piste de danse baigne dans une lumière bleue et violette.
pl: „A przy tym tajemnicza” – stwierdza i rozgląda się po kościele, a snopy światła omiatają parkiet, zalewając go fioletowym błękitem.
ru: «И при этом загадочное». Он осматривает церковь: лучи стробоскопа пробегают по танцполу, окрашивая его синим и фиолетовым.

# Dialogue Text/0x0100000B0000066B
source: Don't shake it.
cs: Nepodej mu ruku.
de: Du schüttelst ihm nicht die Hand.
es: No estrechársela.
fr: Ne pas lui serrer la main.
pl: Nie ściskaj jego dłoni.
ru: Не пожимать руку.

# Dialogue Text/0x0100000B0000091F
source: ...with the sort of glee that's meant to imply you've already taken on the case.
cs: …s takovou radostí, která má naznačovat, že ses toho případu ujal.
de: … und zwar mit einer Freude, die andeuten soll, dass du den Fall bereits angenommen hast.
es: ... con la clase de alegría que debe implicar que has aceptado el caso.
fr: Une joie qui sous-entend que tu es déjà sur le coup.
pl: ...z zapałem mającym sugerować, że zgodziłeś się już zająć się tą sprawą.
ru: ...будто считает, что ты уже взялся за это дело.

# Dialogue Text/0x0100000B00000927
source: "Alright, man!" He claps his hands enthusiastically.
cs: „Dobře, čéče!“ Nadšeně zatleská.
de: „Wunderbar, Mann!“ Er klatscht enthusiastisch in die Hände.
es: "¡De acuerdo, tío!". Aplaude con entusiasmo.
fr: « Ouais, bien dit ! » Il tape dans ses mains énergiquement.
pl: „W porządku!” – woła, klaszcząc z entuzjazmem.
ru: «Отлично, чувак!» Он радостно хлопает в ладоши.

# Dialogue Text/0x0100000B00001BE3
source: "That's it for now." [Leave.]
cs: „To bude prozatím vše.“ [Odejdi.]
de: „Das war’s fürs Erste.“ [Ende.]
es: "Eso es todo por ahora". [Irte].
fr: « C’est tout pour le moment. » [Prendre congé.]
pl: „To na razie wszystko”. [Odejdź].
ru: «На этом у меня пока всё». [Уйти.]

# Dialogue Text/0x0100000B00001C1B
source: He doesn't look resigned at all. Probably counting on your curiosity to get the best of you sooner or later.
cs: Vůbec nevypadá odevzdaně. Nejspíš počítá s tím, že tě tvá zvědavost dříve či později přemůže.
de: Er scheint überhaupt nicht resigniert zu sein. Er baut wahrscheinlich darauf, dass deine Neugier dich früher oder später übermannen wird.
es: No parece resignado en absoluto. Probablemente cuenta con que tu curiosidad termine por sacar lo mejor de ti.
fr: Il n’a pas du tout l’air résigné. Il se dit peut-être que ta curiosité finira par l’emporter.
pl: Nie wygląda ani trochę na zrezygnowanego. Pewnie liczy na to, że prędzej czy później weźmie w tobie górę ciekawość.
ru: Он и не думает отказываться от своей затеи. Возможно, рассчитывает, что твое любопытство рано или поздно победит.

# Dialogue Text/0x0100001700000775
source: "Yes it is, man. Absolutely."
cs: „Ano, to je, čéče. Absolutní.“
de: „Ja, das ist es. Voll und ganz.“
es: "Lo es, tío. Absolutamente".
fr: « Carrément, mec. »
pl: „Zgadza się. Absolutnie”.
ru: «Всё так, чувак. Полная тупость».

# Dialogue Text/0x01000021000028C3
source: "Yes, my man!" He jumps up and down with glee, his moves punctuated by the stroboscopic flash of the club lights.
cs: „Jasně, čéče!“ Poskakuje radostí nahoru a dolů a jeho pohyby přerušuje stroboskopický záblesk klubových světel.
de: „Aber gerne, Mann!“ Vor Freude springt er auf und ab. Seine Bewegungen werden durch das Stroboskop in ihre Einzelteile zerlegt.
es: "¡Sí, tío!". Salta con alegría con sus movimientos enfatizados por el destello estroboscópico de las luces del club.
fr: « Ouais, mon gars, ça le fait ! » Il bondit dans tous les sens. Ses gestes enjoués scintillent dans les lumières stroboscopiques de la discothèque.
pl: „Jasne!” – podskakuje z radością, a jego ruchy podkreślają stroboskopowe błyski klubowych świateł.
ru: «Конечно, чувак!» Он радостно скачет, его движения перемежаются вспышками стробоскопов ночного клуба.

# Dialogue Text/0x0100002100002A76
source: He's right. All those sweet questions waiting to be answered... you can choose to let them go, though. There will be plenty of questions to ask at another time. Or even from other people -- from people on the *island*.
cs: Má pravdu. Všechny ty sladké otázky, které čekají na odpověď… můžete se rozhodnout, že je necháte být. Bude spousta otázek, které bude možné položit jindy. Nebo dokonce od jiným lidem – lidem na *ostrově*.
de: Er hat recht. All diese herrlichen Fragen, die nur darauf warten, beantwortet zu werden … Du kannst aber auch auf sie verzichten. Später wird es noch viele Fragen zu stellen geben. Vielleicht sogar an andere Leute – Leute auf der <i>Insel</i>.
es: Tiene razón. Todas esas dulces preguntas esperando a que les contesten... Aunque puedes elegir dejarlas pasar. Habrá muchas preguntas que hacer en otro momento. Incuso a otras personas. Personas en el *islote*.
fr: Il n’a pas tort. Tu as tellement de questions alléchantes en suspens... Tu peux remettre ça à plus tard, cela dit. Tu auras certainement une myriade de questions à leur poser le moment venu. Et rien ne t’empêche d’interroger d’autres gens de *l’île* pour en savoir plus sur ces sujets.
pl: Ma rację. Wszystkie te urocze pytania czekające na odpowiedź – możesz o nich po prostu zapomnieć. Będzie jeszcze wiele okazji do pytań. A może nawet zada je ktoś inny? Inny niż ludzie *na wyspie*.
ru: Он прав. Все эти любопытные вопросики, которые так жаждут ответов... Хотя ты, конечно, можешь не обращать на них внимания. Задать другие вопросы когда-нибудь позже. Может, даже другим людям — тем, что *на острове*.

# Dialogue Text/0x0100002100002B02
source: "Report back to me when you've done so, alright? We're counting on you!"
cs: „Až to uděláte, dejte mi vědět, jasný? Spoléháme na vás!“
de: „Gib mir Bescheid, wenn du es geschafft hast, okay? Wir verlassen uns auf dich!“
es: "Infórmame cuando lo hayas hecho, ¿de acuerdo? ¡Contamos contigo!".
fr: « Viens me voir quand tu en auras terminé, d’accord ? On compte sur toi ! »
pl: „Proszę zgłosić się do mnie, gdy już pan to zrobi, dobrze? Liczymy na pana!”
ru: «Возвращайся, как с ней поговоришь, хорошо? Мы на тебя рассчитываем!»

# Dialogue Text/0x0100005A00009F56
source: "Yeah. It's all set up, man! Can you already imagine a thousand people in here?! Ten thousand?!" He waves his hands in an unbelievably lame, non-hard-core manner.
cs: „Jasně, všechno už je to připravený, čéče! Dokážeš si už teď představit těch tisíc trsajících lidí?! Desítky tisíc?!“ Neuvěřitelně trapně a neohrabaně mává rukama.
de: „Ja, alles fertig, Mann! Stell dir mal tausend Menschen hier drinnen vor! Vielleicht sogar zehntausend?!“ Er wedelt in einer unglaublich langweiligen, überhaupt nicht hardcoremäßigen Art und Weise mit der Hand.
es: "¡Todo listo, tío! ¡¿Te imaginas a mil personas aquí?! ¡¿Diez mil?!". Mueve las manos de una manera increíblemente sosa, nada hardcore.
fr: « Emballé, c’est pesé ! T’imagines un peu, mec ? Une foule de mille, voire dix mille personnes en délire !? » Il prend une pose ridicule. C’est un miracle que les dieux du hardcore ne l’aient pas foudroyé sur place.
pl: „Tak. Wszystko zainstalowane! Niech pan to sobie wyobrazi: tysiąc bawiących się tu osób! Dziesięć tysięcy!” – wymachuje rękami w żałosny, zupełnie niehardkorowy sposób.
ru: «Ага. Мы обо всем договорились, чувак! Представь, как здесь соберется тысяча человек! Десять тысяч!» Он машет руками, и его движения просто невероятно неуклюжи. Вообще не хардкор.

# Dialogue Text/0x0100005A0000BF92
source: "I talked to the shadow-clad being climbing the beams -- a man living on the ceiling!"
cs: „Mluvil jsem s jistou bytostí ve stínu, která šplhá po trámech – s mužem, který žije na stropě!“
de: „Ich habe mit der schattenartigen Gestalt gesprochen, die zwischen den Balken herumgeklettert ist – es ist ein Mann, der unter dem Kirchendach lebt!“
es: "Hablé con la sombra que estaba trepando por las vigas: ¡un hombre que vive en el techo!".
fr: « J’ai discuté avec une silhouette de l’ombre qui grimpe sur les poutres. Un homme qui vit au plafond ! »
pl: „Porozmawiałem ze spowitą cieniem istotą wspinającą się po wspornikach. Człowiekiem żyjącym na suficie!”
ru: «Я поговорил с сокрытым в тенях существом, что карабкалось по балкам. С этим человеком, что живет на потолке!»

# Alternate1/0x0100005A0000BF92
source: "This time, I talked to the crab-man."
cs: „Tentokrát jsem si promluvil s tím krabím mužem.“
de: „Dieses Mal habe ich mit dem Krabbenmann gesprochen.“
es: "Esta vez hablé con el hombre cangrejo".
fr: « Cette fois, j’ai discuté avec l’homme-crabe. »
pl: „Tym razem porozmawiałem z kraboczłekiem”.
ru: «На этот раз я поговорил с человеком-крабом».

# Alternate2/0x0100005A0000BF92
source: "I talked to the crab-man."
cs: „Mluvil jsem s tím krabím mužem.“
de: „Ich habe mit dem Krabbenmann gesprochen.“
es: "Hablé con el hombre cangrejo".
fr: « J’ai discuté avec l’homme-crabe. »
pl: „Rozmawiałem z kraboczłekiem”.
ru: «Я поговорил с человеком-крабом».

# Dialogue Text/0x0100005A0000BFE6
source: "Of course he's a problem -- he's a *crab-man*!"
cs: „Samozřejmě, že je to problém – je to přeci *krabí muž*!“
de: „Natürlich ist er ein Problem – er ist ein <i>Krabbenmann</i>!“
es: "Por supuesto que es un problema: ¡es un *hombre cangrejo*!".
fr: « Un *homme-crabe* va forcément causer des ennuis ! »
pl: „Oczywiście, że stanowi problem – to *kraboczłek*!”
ru: «Конечно он будет создавать проблемы! Это же *человек-краб*!»

# Dialogue Text/0x0100005A0000CD9D
source: "She made it very clear that she won't leave until her own project is finished."
cs: „Dala mi celkem jasně najevo, že neodejde, dokud nedokončí svůj projekt.“
de: „Sie hat deutlich klargestellt, dass sie nicht geht, bis ihr Projekt abgeschlossen ist.“
es: "Dejó muy claro que no se iría a ninguna parte hasta que no acabara su propio proyecto".
fr: « Elle ne bougera pas tant qu’elle n’en aura pas fini avec son projet. »
pl: „Powiedziała bardzo jasno, że się nie wyniesie, dopóki nie ukończy swojego projektu”.
ru: «Она совершенно ясно дала понять, что не уйдет оттуда, пока не закончит свой проект».

# Dialogue Text/0x0100005A0000CE34
source: "If that's okay with her... We only wanna get in the church and spread the joy and ecstasy of music."
cs: „A pokud by jí to nevadilo… chtěli bychom se jen dostat do kostela a šířit radost a extázi z hudby.“
de: „Falls sie damit einverstanden ist … Wir wollen bloß in die Kirche kommen, um die Freude und Ekstase der Musik zu verbreiten.“
es: "Si a ella le parece bien... solo queremos entrar en la iglesia y difundir la alegría y el éxtasis de la música".
fr: « Si elle est d’accord... Tout ce qu’on veut, c’est emménager dans l’église pour répandre la joie et l’ivresse de la musique. »
pl: „Jeśli by się na to zgodziła... Chcemy tylko dostać się do kościoła i dzielić się radością oraz ekstazą muzyki”.
ru: «Если это ее устроит... Мы просто хотим попасть в церковь, чтобы дарить людям радость и восторг от музыки».

# Dialogue Text/0x0100005A0000CF47
source: "Right? There's something really odd about him... what's he doing in the church anyway?"
cs: „Že jo? Je na něm cosi opravdu divného… co vůbec dělá v kostele?“
de: „Ja, nicht? Er ist wirklich eigenartig … Was macht er überhaupt in der Kirche?“
es: "¿Verdad? Hay algo realmente extraño en él... ¿qué está haciendo en la iglesia, de todos modos?".
fr: « C’est clair. Ça tourne pas rond, chez lui... Et qu’est-ce qu’il fabrique dans l’église, au juste ? »
pl: „Prawda? Jest w nim coś naprawdę dziwnego... Co on właściwie robi w kościele?”
ru: «Да? Есть в нем что-то очень-очень странное... А что он вообще делает в церкви?»

# Dialogue Text/0x0100005A0000CFB3
source: "The love? No, I'm really not feeling it at all."
cs: „Láska? Ne, tu tu opravdu necítím.“
de: „Die Liebe? Nein, die spüre ich wirklich überhaupt nicht.“
es: "¿El amor? No, no lo estoy sintiendo para nada".
fr: « L’amour ? Non, je le sens pas trop, là. »
pl: „Miłość? Nie, nie czuję jej ani trochę”.
ru: «Любовь? Не, вообще не чувствую».

# Dialogue Text/0x0100007100002166
source: "Was there something you wanted?"
cs: „Chtěl bys něco?“
de: „Wolltest du etwas Bestimmtes von mir?“
es: "¿Necesitas algo?".
fr: « Je peux faire quelque chose pour aider ? »
pl: „Potrzebujesz czegoś?”
ru: «Вам нужна помощь?»

# Dialogue Text/0x0100000400003078
source: (Mask it.) "Now humour me, Andre -- what is the Founding Party?"
cs: (Zakamufluj to.) „Tak se předveď, André – co je to Zakladatelská strana?“
de: (Du verschleierst es.) „Na, Andre, dann verrate mir doch mal bitte, was der <i>Bund der Gründer</i> genau ist.“
es: (Enmascararlo). "Tú sígueme la corriente, Andre: ¿qué es el Partido Fundador?".
fr: (Le cacher.) « C’est quoi, le Parti fondateur ? Nan, je déconne. Ou pas. »
pl: (Ukryj niewiedzę). „Zechciej mi przypomnieć, Andre. Czym jest Partia Założycielska?”
ru: (Скрыть свое незнание.) «Давай, Андре, расскажи про Партию основателей. Мне интересно послушать, что ты скажешь».

# Dialogue Text/0x01000005000019E3
source: "Oh, you mean the *illegal drug lab*? There will be no shady shenanigans in the church, only love and anodic dance music."
cs: „Aha, myslíš tu *nelegální drogovou laboratoř*? V kostele se nebudou dít žádné podezřelé činnosti, jen láska a anodická taneční hudba.“
de: „Oh, du meinst das <i>illegale Drogenlabor</i>? Keine düsteren Geschäfte in der Kirche. Nur Liebe und anodische Dancemusik.“
es: "Oh, ¿te refieres al *laboratorio de drogas ilegales*? No habrá travesuras turbias en la iglesia, solo amor y música dance anódica".
fr: « Ah oui, le *labo de drogues illégal*... Non, toujours pas. Pas question de tremper dans une affaire louche. L’église ne prônera que l’amour et l’anodic dance music. »
pl: „Och, masz na myśli *nielegalną fabrykę narkotyków*? Nie będzie w kościele żadnych szemranych spraw. Tylko miłość i muzyka anodic dance”.
ru: «А, ты имеешь в виду *незаконную лабораторию по производству наркотиков*? Нет, никаких сомнительных предприятий в церкви! Только любовь и анодная танцевальная музыка».

# Dialogue Text/0x0100000500002ADF
source: "Noid, give me your two cents on the issue."
cs: „Noide, nahoď nějaké dva nápady.“
de: „Noid, was ist deine Meinung zum Thema?“
es: "Noid, quiero escuchar tu opinión al respecto".
fr: « Noïd, c’est quoi ton avis sur la question ? »
pl: „Noik, dorzuć swoje trzy grosze do tej dyskusji”.
ru: «Ноик, а ты что думаешь по этому поводу?»

# Dialogue Text/0x0100000500002B01
source: "I don't care, I don't like the crab-man and I don't like his ideas, his ideas are spooky. Next, please!"
cs: „To je mi buřt, nemám toho krabáka ráda a nemám ráda ani jeho nápady, jeho nápady jsou děsivý. Další, prosím!“
de: „Ist mir egal, ich mag den Krabbenmann nicht. Und ich mag seine Ideen nicht. Seine Ideen sind schaurig. Der Nächste bitte!“
es: "Me da igual, no me gusta el hombre cangrejo y no me gustan sus ideas. Son espeluznantes. ¡Siguiente, por favor!".
fr: « Je m’en fiche. J’aime pas l’homme-crabe, et j’aime pas ses idées. Elles me filent la chair de poule. Suivant ! »
pl: „Mało mnie to obchodzi. Nie lubię kraboczłeka i nie lubię jego pomysłów – jego pomysły są upiorne. Następny, proszę!”
ru: «Да мне плевать. Мне не нравится человек-краб и не нравятся его идеи. Они жуткие. Давайте следующий вариант!»

# Dialogue Text/0x0100000B000006CD
source: "Why are you here?"
cs: „Proč jste tady?“
de: „Warum seid ihr hier?“
es: "¿Qué hacéis aquí?".
fr: « Qu’est-ce que vous faites ici ? »
pl: „Czemu tu jesteście?”
ru: «Что вы здесь делаете?»

# Dialogue Text/0x0100000B00000A0C
source: "Unity."
cs: „Jednota.“
de: „Einigkeit.“
es: "Unidad".
fr: « C’est l’unité. »
pl: „Jedność”.
ru: «Единство».

# Dialogue Text/0x0100000B00000A92
source: "Your posse's like your people, man! Like you got your cop posse -- you look out for each other and you party together. That's a posse!"
cs: „Tvoje póza je jako tvůj lid, chlape! Jako když máš svou vlastní policejní partu – dáváte na sebe pozor a paříte spolu. Tak to je ta póza!“
de: „Deine Posse ist wie eine Familie, Mann! Du hast deine Bullenposse am Start. Ihr passt gegenseitig auf euch auf und geht zusammen feiern. Das ist eine Posse!“
es: "¡Tu pandilla es como tu familia, tío! Como tu pandilla de polis: os cuidáis y divertís juntos. ¡Eso es una pandilla!".
fr: « Les loulous, c’est ta tribu ! Comme les loulous de ton commissariat. Tu leur fais des mamours. Ils te font des mamours. Vous vous éclatez ensemble, quoi ! C’est ça, un loulou ! »
pl: „Posse to są twoi ludzie, stary! Jak twoja gliniarska posse – wspieracie się nawzajem i razem imprezujecie. To jest właśnie posse!”
ru: «Чувак, компашка — это, типа, свои люди! Например, у тебя есть полицейская компашка — вы приглядываете друг за другом и отжигаете вместе. Это и есть компашка!»

# Dialogue Text/0x01000014000024E8
source: "It's to express my individuality."
cs: „Chci takto projevit svoji individualitu.“
de: „Damit verleihe ich meiner Individualität Ausdruck.“
es: "Es para expresar mi individualidad".
fr: « C’est pour exprimer mon individualité. »
pl: „To wyraz mojej indywidualności”.
ru: «Это выражение моей индивидуальности».

# Dialogue Text/0x010000210000285C
source: Just dance for hours, one with the night!
cs: Tancuj celé hodiny, i třeba sám v noci!
de: Tanz einfach stundenlang, eins mit der Nacht!
es: ¡Baila durante horas! ¡Sé uno con la noche!
fr: Dansent pendant des heures ! Fusionnent avec la nuit !
pl: Tańczą całymi godzinami, zespoleni z nocą!
ru: Могут танцевать часами, сливаясь с ночью воедино!

# Dialogue Text/0x0100002100002863
source: Are pretty much the same, but instead of falling asleep at the 12th hour they go on for *24 hours straight*.
cs: Jsou v podstatě stejné, ale místo toho, aby usnuly ve 12 hodin, pokračují *24 hodin v kuse*.
de: … sind eigentlich genauso. Aber anstatt nach zwölf Stunden einzuschlafen, machen sie einfach <i>vierundzwanzig Stunden durch</i>.
es: Son más o menos lo mismo, pero en lugar de dormirse después de 12 horas, siguen durante *24 horas seguidas*.
fr: C’est kif-kif bourricot. Plutôt que de comater après 12 heures, ils enchaînent pendant *24 heures de suite*.
pl: Są dokładnie tacy sami, tyle że zamiast zasypiać po 12 godzinach imprezują *przez całe 24*.
ru: Примерно то же самое, только вместо того, чтобы уснуть через 12 часов, они могут продолжать *сутки напролет*.

# Dialogue Text/0x0100005A0000CE7C
source: "C'mon, man. Who will you trust, a spooky programmer or us? We just wanna make the world a better place."
cs: „No ták, chlape. Komu budete věřit – strašidelné programátorce, nebo nám? Chceme prostě jen učinit svět lepším místem.“
de: „Komm schon, Mann. Wem vertraust du mehr, einer komischen Programmiererin oder uns? Wir wollen aus der Welt bloß einen besseren Ort machen.“
es: "Venga, tío. ¿En quién vas a confiar, en un espantajo de programadora o en nosotros? Solo queremos hacer del mundo un lugar mejor".
fr: « Te laisse pas embobiner, mec. Tu préfères nous faire confiance ou faire confiance à une programmeuse flippante ? Tout ce qu’on veut, c’est bâtir un monde meilleur. »
pl: „Niech pan da spokój. Komu pan ufa? Dziwnej programistce czy nam? My chcemy uczynić świat lepszym miejscem”.
ru: «Да ладно, чувак. Кому ты больше веришь: жуткой программистке или нам? Мы просто хотим сделать этот мир лучше».

# Dialogue Text/0x0100005A0000CEC0
source: "That must have been the crab-man. It's okay if you got spooked and ran away." He hums to himself. "I think you should go talk to him -- figure out the situation, see what he wants."
cs: „To musel být ten krabí muž. Nevadí, že jste se lekl a utekl.“ Zamumlá si pro sebe. „Myslím, že by jste si s ním měl jít promluvit – zjistit víc, a hlavně co chce.“
de: „Das muss der Krabbenmann gewesen sein. Es ist schon in Ordnung, wenn du Angst bekommen hast und weggerannt bist.“ Er brummelt vor sich hin. „Ich denke, du solltest mit ihm reden. Die Lage prüfen und herausfinden, was er will.“
es: "Ese debe haber sido el hombre cangrejo. No pasa nada, es normal que te dé canguelo". Murmura para sí mismo. "Creo que deberías ir a hablar con él para comprender la situación y averiguar qué es lo que quiere".
fr: « C’était sûrement l’homme-crabe. Il t’a filé les jetons, et tu t’es enfui. Y a pas de honte à avoir, fait-il à demi-voix. Tu ferais mieux d’y retourner pour évaluer la situation et découvrir ce qu’il trame. »
pl: „To musiał być kraboczłek. To nic, jeśli wystraszył się pan i uciekł” – mruczy do siebie. „Myślę, że powinien pan z nim porozmawiać – ustalić, jak wygląda sytuacja, i dowiedzieć się, czego on chce”.
ru: «Должно быть, это был человек-краб. Даже если ты испугался и убежал, в этом нет ничего такого. — Он что-то мурлычет себе под нос. — Я считаю, тебе нужно пойти поговорить с ним. Выяснить, что ему нужно».

# Dialogue Text/0x0100005A0000CFBD
source: "Anyway, now that it's settled... how did she seem? I mean, disposition-wise, about the dance club idea? 'Ja' oder 'Nein'? Rockin' it or droppin' it?"
cs: „Každopádně, když už tohle máme dořešené… jak vypadala? Myslím, co se týče jejího nápadu s tím tanečním klubem? ‚Ja‘ oder ‚Nein‘? Rozjela to, nebo se na to vykašlala?“
de: „Jetzt, wo das geklärt ist … Wie war sie drauf? Ich meine, wie war ihre Einstellung gegenüber dem Tanzclub? <i>Oui</i> oder <i>Non</i>? Top oder Flop?“
es: "En fin, ahora que eso ya ha quedado claro... ¿cómo era? Me refiero, en cuanto a la disposición, a la idea del club de baile. ¿Ja o Nein? ¿Caña al mono o ni de coña?".
fr: « Bref, maintenant que cette question est réglée, comment elle voit les choses par rapport à la discothèque ? Ça la branche un peu, beaucoup, à la folie, pas du tout ? »
pl: „W każdym razie skoro sprawa została dogadana... to jakie ona sprawiała wrażenie? Znaczy, w sensie nastawienia do klubu z muzyką dance? »Ja« oder »Nein«? Buja czy zamula?”
ru: «Ладно, раз уж с этим мы разобрались... Как она тебе вообще? Я имею в виду, как она относится к нашей идее с ночным клубом? Ja или Nein? Всё по року или идите в жопу?»

# Dialogue Text/0x0100005A0000D053
source: "Hell yeah." He picks up a small hammer and holds it out, ritualistically.
cs: „To kurva jo.“ Zvedne malé kladívko a rituálně ho podrží.
de: „Scheiße ja.“ Er nimmt einen kleinen Hammer auf und hält ihn feierlich vor sich in.
es: "Claro que sí". Coge un pequeño martillo y lo sostiene de forma ritual.
fr: « Ouais, ça le fait ! » Il attrape un petit marteau et le brandit comme s’il participait à un rite tribal.
pl: „O tak!” – podnosi mały młotek i wykonuje nim rytualny gest.
ru: «Так ее!» Он достает из ящика маленький молоток, подкрепляя свои слова.
