Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/APT/864 STEBAN barks.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005300006227
source: "If infra-materialism is wrong, I don't want to be right."
cs: „Pokud je inframaterialismus špatný, nechci mít pravdu.“
de: „Wenn der Inframaterialismus falsch ist, möchte ich nicht recht haben.“
es: "Si el inframaterialismo está equivocado, entonces no quiero estar en lo cierto".
fr: « Si l’infra-matérialisme se trompe, j’espère ne pas avoir raison. »
pl: „Jeśli inframaterializm się myli, to nie chcę mieć racji”.
ru: «Если учение об инфраматериализме ошибочно, то правда меня не интересует».

# Dialogue Text/0x010000530000624C
source: "Kind of chilly tonight, Uli."
cs: „Dnes v noci je trochu chladno, Uli.“
de: „Ganz schön kalt heute Abend, Uli.“
es: "Hace un poco de frío esta noche, Uli".
fr: « Il fait un peu frais ce soir, Uli. »
pl: „Chłodny mamy wieczór, Uli”.
ru: «Сегодня прохладно, Ули».

# Dialogue Text/0x0100005300006237
source: "We're the only real communists left."
cs: „Jsme jediní skuteční komunisté, kteří zbyli.“
de: „Wir sind die letzten echten Kommunisten, die es noch gibt.“
es: "Somos los únicos comunistas decentes que quedan".
fr: « Nous sommes les derniers vrais communistes. »
pl: „Jesteśmy ostatnimi prawdziwymi komunistami”.
ru: «Кроме нас настоящих коммунистов не осталось».

# Dialogue Text/0x010000530000621E
source: "The only 'class' I care about is the working class."
cs: „Jediná “třída„, na které mi záleží, je dělnická třída.“
de: „So richtig klasse finde ich nur die <i>Arbeiterklasse</i> …“
es: "La única 'clase' que me interesa es la trabajadora".
fr: « La seule classe dont je me soucie, c’est la classe ouvrière. »
pl: „Jedyna klasa, która mnie interesuje, to klasa robotnicza”.
ru: «Единственный „класс“, который меня интересует — это рабочий класс».

# Dialogue Text/0x0100005300006200
source: "Theory is the poetry of thought."
cs: „Teorie je poezie myšlení.“
de: „Theorie ist die Poesie der Gedanken.“
es: "La teoría es la poesía del pensamiento".
fr: « La théorie, c’est la poésie de l’esprit. »
pl: „Teoria to poezja myśli”.
ru: «Теория — это поэзия мысли».

# Dialogue Text/0x010000530000620C
source: "Who the hell took my jacket?"
cs: „Kdo mi sakra vzal sako?“
de: „Wer zur Hölle hat meine Jacke geklaut?“
es: "¿Quién diantres se habrá llevado mi chaqueta?".
fr: « Qui a bien pu voler ma veste ? »
pl: „Kto, do diabła, zabrał moją marynarkę?”
ru: «Блин, кто стащил мою куртку?»

# Dialogue Text/0x0100005300006206
source: "Maurice and Zuzanna will be back, I know it."
cs: „Maurice a Zuzana se vrátí, já to vím.“
de: „Maurice und Zuzanna kommen wieder, da bin ich mir sicher.“
es: "Maurice y Zuzanna volverán, ya verás".
fr: « Maurice et Zuzanna reviendront, j’en suis convaincu. »
pl: „Maurice i Zuzanna wrócą. Ja to wiem”.
ru: «Я уверен, что Морис и Зузанна вернутся».

# Dialogue Text/0x0100005300006302
source: "That girl from my seminar *promised* she would stop by."
cs: „Ta dívka z mého semináře *slíbila*, že se zastaví.“
de: „Das Mädchen aus meinem Seminar hat <i>versprochen</i>, vorbeizukommen.“
es: "Esa chica del seminario me *prometió* que se pasaría por aquí".
fr: « La nana que j’ai vue en travaux dirigés m’a *promis* qu’elle passerait. »
pl: „Dziewczyna z mojego seminarium *obiecała*, że wpadnie”.
ru: «Эта девица с моего семинара *обещала*, что зайдет».

# Dialogue Text/0x0100005300006230
source: "My grades are trash this semester."
cs: „Moje známky jsou v tomto semestru příšerné.“
de: „Meine Noten sind dieses Semester unter aller Kanone.“
es: "Mis notas son un asco este semestre".
fr: « J’ai complètement foiré ce semestre. »
pl: „Moje oceny w tym semestrze są beznadziejne”.
ru: «Оценки в этом семестре у меня кошмарные».

# Dialogue Text/0x0100005300006212
source: "Puncher and Wattmann should be required reading."
cs: „Puncher a Wattmann by měli být povinnou četbou.“
de: „Puncher und Wattmann sollten Pflichtlektüre sein.“
es: "Leer a Puncher y Wattmann debería ser obligatorio".
fr: « Lire Puncher et Wattman devrait être obligatoire. »
pl: „Dzieło Punchera i Wattmanna powinno być lekturą obowiązkową”.
ru: «Панчер и Ваттманн должны быть в списке обязательной литературы».

# Dialogue Text/0x010000530000623E
source: "An interesting point, Uli."
cs: „Zajímavá věc, Uli.“
de: „Ein interessanter Punkt, Uli.“
es: "Muy interesante, Uli".
fr: « Remarque judicieuse, Uli. »
pl: „Interesująca uwaga, Uli”.
ru: «Интересная мысль, Ули».
