Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/APT/889 CLEANING LADY.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001BAC3
source: "Oh, I do like wizards," she agrees wholeheartedly. "And people like that in general. They have a lot to tell us about our fates..."
cs: "Óó, mám ráda čaroděje," srdečně přitaká. "A takové lidi obecně. Mají nám toho spoustu, co říct o našich osudech..."
de: „Oh, ich mag Zauberer“, pflichtet sie ernsthaft bei. „Und solche Leute im Allgemeinen. Sie können uns viel über unser Schicksal verraten …“
es: "Ah, pues a mí me gustan los magos", afirma con entusiasmo. "Y a la gente en general también. Tienen tanto que contarnos mucho sobre nuestro destino...".
fr: « Oh, j’adore les magiciens, acquiesce-t-elle avec enthousiasme. Et les gens comme ça en général. Ils ont tant de choses à nous révéler sur notre destin... »
pl: „O, lubię czarodziejów” – zgadza się z całego serca. „I ogólnie takich ludzi. Mają dużo do powiedzenia na temat naszego losu...”
ru: «О, волшебников я люблю, — искренне радуется она. — И им подобных. Они многое могут поведать о нашей судьбе».

# Dialogue Text/0x010000570001DC77
source: "He lives upstairs in room #28. Go to the balcony. It's one of those doors there," she points east. "He's usually home in the evening."
cs: "Žije nahoře v bytě číslo 28. Běžte na balkón. Jsou to jedny z tamtěch dveří," ukáže na východním směrem. "Večer bývá většinou doma."
de: „Er wohnt oben in Wohnung 28. Gehen Sie auf den Balkon. Es ist eine der Türen dort“, sagt sie und zeigt nach Osten. „Abends ist er meistens zu Hause.“
es: "Vive arriba, en el número 28. Es uno de los que dan al balcón", señala al este. "Suele estar en casa por las noches".
fr: « Il vit à l’étage, appartement 28. C’est une des portes côté balcon, dit-elle en désignant l’aile est. En général, il est chez lui en soirée. »
pl: „Mieszka na piętrze, lokal numer 28. Idź na balkon. To jedne z tamtych drzwi” – instruuje, wskazując na wschód. „Zwykle jest w domu wieczorami”.
ru: «Наверху живет, в двадцать восьмой. Идите на балкон, дверь выходит туда, — она показывает на восток. — Обычно он дома по вечерам».

# Dialogue Text/0x0100000400015B3B
source: "She leaves an old lady to her business. More than I can say for others..."
cs: "Nechává starou paní, aby se věnovala svému. Víc než mohu říct o ostatních..."
de: „… sie lässt eine alte Frau in Frieden. Was ich von anderen Leuten nicht behaupten kann …“
es: "Al menos me deja hacer mi trabajo, que es más de lo que puedo decir de otros...".
fr: « Elle donne du boulot à une vieille femme. Je peux pas en dire autant des autres... »
pl: „Przynajmniej mi nie dokucza. Nie można tego powiedzieć o reszcie lokatorów...”
ru: «Зато она не лезет ко мне. Не то что некоторые...»

# Dialogue Text/0x01000053000033F5
source: "Think we'd all be better off if people kept their noses to themselves."
cs: "Myslím, že by nám všem bylo lépe, kdyby lidé nestrkali nos, kam nemají."
de: „Ich glaube, es ginge uns allen besser, wenn wir uns nicht in anderer Leute Angelegenheiten mischen würden.“
es: "Me da a mí que nos iría mejor a todos si nadie se metiera donde no le llaman".
fr: « Si les gens se mêlaient de leurs affaires, la vie serait plus simple. »
pl: „Wszystkim wyszłoby na dobre, gdyby każdy pilnował własnego nosa”.
ru: «И если бы все так жили, никто б и горя не знал».

# Dialogue Text/0x010000570001DBEC
source: "I'm no one, just an old woman who cleans these hallways."
cs: "Já nikdo nejsem, jen stará paní, co uklízí na chodbách."
de: „Ich bin niemand. Nur eine alte Frau, die diese Gänge putzt.“
es: "No soy nadie. Tan solo una anciana que limpia los pasillos".
fr: « Personne, juste une vieille femme qui nettoie les couloirs. »
pl: „Nikim – tylko starą kobietą sprzątającą te korytarze”.
ru: «Никто. Просто старуха, которая убирается в коридорах».

# Dialogue Text/0x010000570001DCB3
source: "Who lives behind the padlocked door?"
cs: "Kdo žije za těmi dveřmi uzamčenými visacím zámkem?"
de: „Wer wohnt hinter der Tür mit dem Vorhängeschloss?“
es: "¿Quién vive en el apartamento que tiene un candado en la puerta?".
fr: « Qui habite derrière la porte cadenassée ? »
pl: „Kto mieszka za drzwiami z kłódką?”
ru: «Кто живет за дверью с висячим замком?»

# Alternate1/0x010000570001DCB3
source: "Know anything about the young communist who lives behind the padlocked door?"
cs: "Víte něco o tom mladém komunistovi, co žije za dveřmi uzamčenými visacím zámkem?"
de: „Wissen Sie etwas über den jungen Kommunisten, der hinter der Tür mit Vorhängeschloss lebt?“
es: "¿Sabe algo del joven comunista que vive en la habitación de la puerta cerrada con candado?".
fr: « Vous connaissez le jeune communiste qui habite derrière la porte cadenassée ? »
pl: „Wie pani coś o młodym komuniście, który mieszka za drzwiami z kłódką?”
ru: «Вы что-нибудь знаете о молодом коммунисте, который живет за запертой на замок дверью?»

# Dialogue Text/0x0100005700023D30
source: "Oh, you'll find plenty of Martins here, don't you worry!" She smiles a gap toothed smile when she hears you mention the name.
cs: "Oh, tady najdete spoustu Martinů, to se nebojte!" Úsměvem ukáže mezeru mezi zuby, když zmíníš to jméno.
de: „Oh, hier werden Sie viele Martins finden, seien Sie unbesorgt!“ Sie lächelt und präsentiert dir ihre Zahnlücken, als sie den Namen hört.
es: "¡Oh, tranquilo, aquí hay Martins de sobra!". A la mención del nombre la anciana forma una sonrisa desdentada.
fr: « Oh, vous trouverez des tonnes de Martin par ici, vous en faites pas ! » La femme de ménage vous adresse un sourire édenté à l’énoncé de ce nom.
pl: „Och, znajdziesz tu mnóstwo Martinów, spokojna głowa!” – odpowiada ze szczerbatym uśmiechem na dźwięk tego imienia.
ru: «Ну, здесь вы этих Мартинов сколько угодно найдете, это уж точно». Когда ты произносишь это имя, уборщица широко улыбается — так, что становится видно ее редкие зубы.

# Dialogue Text/0x0100005700023D37
source: "What do you mean? I wasn't joking."
cs: "Co tím myslíte? Já si nedělal legraci."
de: „Was meinen Sie damit? Das war kein Scherz.“
es: "¿Qué quiere decir? No estaba bromeando".
fr: « Qu’est-ce que vous voulez dire ? C’était pas une blague. »
pl: „Co chce pani przez to powiedzieć? Ja nie żartuję”.
ru: «О чем это вы? Я не шучу».

# Dialogue Text/0x01000082000097AC
source: "The de Ruyters..." She frowns. "He's chained it and fallen into a stupor again."
cs: "De Ruyterovi..." Zamračí se. "Zamkl na řetěz a zase do toho spadl."
de: „Diese de Ruyters …“ Sie runzelt die Stirn. „Er hat die Tür zugekettet und ist dann wieder in einem Vollrausch versunken.“
es: "Los de Ruyter...". La anciana frunce el ceño. "El señor de Ruyter echó el pestillo y habrá vuelto a caer en su letargo habitual".
fr: « Le de Ruyter..., fait-elle en fronçant les sourcils. Il a tiré la chaîne et il est encore tombé dans les vapes. »
pl: „De Ruyterowie...” – odpowiada, marszcząc czoło. „Znowu zamknął drzwi na łańcuch i leży pijany do nieprzytomności”.
ru: «Де Рюйтеры... — хмурится она. — Опять он закрылся на цепочку и отрубился».

# Dialogue Text/0x01000092000000BB
source: "I see..." She takes out her handkerchief and wipes her nose. "I hope some good people are finally going to move in. This place needs them."
cs: "Chápu..." Vyndá kapesník a otře si nos. "Doufám, že se konečně nastěhují nějací dobří lidé. Tohle místo je potřebuje."
de: „Verstehe …“ Sie holt ihr Taschentuch hervor und putzt sich die Nase. „Ich hoffe, es ziehen endlich ein paar anständige Leute ein. Die wären hier dringend nötig.“
es: "Ya veo...". Saca su pañuelo y se suena la nariz. "Espero que por fin se mude alguien decente. A este sitio le hace buena falta".
fr: « Je vois... » Elle sort son mouchoir et s’essuie le nez. « J’espère que les nouveaux arrivants seront des gens bien. On en a besoin par ici. »
pl: „Rozumiem...” – wyjmuje chusteczkę i wyciera nos. „Mam nadzieję, że wprowadzą się jacyś dobrzy ludzie. Bardzo by się tu przydali”.
ru: «Понятно... — она достает платок и вытирает нос. — Ну, авось наконец какие-нибудь хорошие люди заедут. Тут их не хватает».

# Dialogue Text/0x0100000400015B29
source: "What can you tell me about Cindy?"
cs: "Co mi můžete říct o Cindy?"
de: „Was können Sie mir über Cindy erzählen?“
es: "¿Qué me puede decir sobre Cindy?".
fr: « Que pouvez-vous me dire sur Cindy ? »
pl: „Co może mi pani powiedzieć o Cindy?”
ru: «Что вы можете рассказать о Синди?»

# Dialogue Text/0x0100001100001889
source: "I don't believe in equality. Never seen it work." She shakes her head and returns to sweeping.
cs: "Nevěřím na rovnost. Nikdy jsem ji neviděla fungovat." Zavrtí hlavou a vrátí se k zametání.
de: „Ich glaube nicht an Gleichheit. Hat noch nie funktioniert.“ Sie schüttelt den Kopf und fegt weiter.
es: "Yo no creo en la igualdad, no sirve para nada". Sacude la cabeza y sigue barriendo.
fr: « Je crois pas en l’égalité. Jamais vu la moindre preuve que ça marchait. » Elle secoue la tête et retourne balayer.
pl: „Nie wierzę w równość. Jak dotąd nigdy nie działała” – wzrusza ramionami i wraca do zamiatania.
ru: «Я в равенство не верю. Не видела, чтобы оно работало», — она качает головой и возвращается к уборке.

# Dialogue Text/0x010000570001E297
source: You're still worried. It's very worrying.
cs: Máš pořád obavy.Je to velmi znepokojující.
de: Du bist immer noch besorgt. Das ist sehr besorgniserregend.
es: Aun así, no puedes evitar preocuparte. Es muy alarmante.
fr: Tu restes pourtant inquiet. Car il y a de quoi.
pl: Mimo wszystko się martwisz. To bardzo niepokojące.
ru: Ты все же переживаешь. Есть из-за чего.

# Dialogue Text/0x010000570001E29F
source: "What's he in trouble for?"
cs: "Co má za problém?"
de: „Weshalb ist er in Schwierigkeiten?“
es: "¿En qué lío se ha metido?".
fr: « Il a des ennuis ? »
pl: „Co przeskrobał?”
ru: «А что он натворил?»

# Dialogue Text/0x0100005700026A8A
source: "First, I'm the policeman that asked you to open the door. Are you sure you don't want to see my badge?"
cs: "Zaprvé, já jsem ten policista, co po vás chtěl abyste otevřela dveře. Opravdu nechcete vidět můj průkaz?"
de: „Zuerst sollten Sie wissen, dass ich der Polizist bin, der Sie gebeten hat, die Tür zu öffnen. Sind Sie sicher, dass Sie meinen Ausweis nicht sehen wollen?“
es: "Antes de nada, soy el policía que llamó antes a la puerta. ¿Está segura de que no quiere ver mi placa?".
fr: « Tout d’abord, c’est moi le policier qui vous ai demandé d’ouvrir la porte. Vous êtes sûre de pas vouloir voir mon insigne ? »
pl: „Przede wszystkim: jestem policjantem, który poprosił panią o otwarcie drzwi. Na pewno nie chce pani zobaczyć mojej odznaki?”
ru: «Я тот самый полицейский, что попросил вас открыть дверь. Точно не хотите взглянуть на удостоверение?»

# Dialogue Text/0x0100007000005C8A
source: "He's actually *not* wanted for murder. We just want to talk with him."
cs: "Ve skutečnosti *není* hledaný za vraždu. Chceme si s ním jen promluvit."
de: „Eigentlich wird er <i>nicht</i> wegen Mordes gesucht. Wir wollen uns nur mit ihm unterhalten.“
es: "En realidad *no* lo buscamos por asesinato. Solo queremos hablar con él".
fr: « Il n’est *pas* recherché pour meurtre, non. Nous aimerions simplement lui parler. »
pl: „Tak naprawdę *nie* jest poszukiwanym mordercą. Chcemy z nim tylko porozmawiać”.
ru: «На самом деле его *не* разыскивают за убийство. Мы просто хотим с ним поговорить.

# Dialogue Text/0x010000060001B991
source: She hasn't spoken to anyone for a while. Even her sentences feel rusty.
cs: Už dlouho s nikým nemluvila. I její věty se zdají jakoby zrezivělé.
de: Sie hat eine Weile mit niemandem gesprochen. Selbst ihre Sätze klingen eingerostet.
es: Hace tanto tiempo que no habla con nadie que hasta su forma de hablar suena oxidada.
fr: Ça fait un bail qu’elle n’a pas parlé à quelqu’un. Même ses phrases paraissent rouillées.
pl: Już od dłuższego czasu z nikim nie rozmawiała. Nawet wypowiadane przez nią zdania wydają się niezdarne.
ru: Она давно ни с кем не говорила. Даже ее фразы кажутся ржавыми.

# Dialogue Text/0x010000060001B9CF
source: They probably just moved -- or died, hopefully somewhere else.
cs: Nejspíš se jen odstěhovali - nebo zemřeli, ale snad někde jidne.
de: Vermutlich ist die Person einfach umgezogen oder – hoffentlich irgendwo anders – gestorben.
es: Se habrán mudado... o habrán muerto. En otro lugar, con suerte.
fr: Ils ont probablement déménagé – ou bien ils sont morts (pas ici, avec un peu de chance).
pl: Pewnie się po prostu wyprowadzili. Albo umarli. Miejmy nadzieję, że nie tutaj.
ru: Наверное, они просто переехали — или умерли, и хорошо бы где-нибудь в другом месте.

# Dialogue Text/0x01000053000033C9
source: "Do you know anything about a *secret meeting* that's happening tonight?"
cs: "Víte něco o *tajném* setkání, které se tu dnes koná?"
de: „Wissen Sie etwas über ein <i>Geheimtreffen</i>, das heute Nacht stattfinden soll?“
es: "¿Sabe algo de una "reunión secreta" que se producirá esta noche?".
fr: « Vous avez des informations au sujet d’une *réunion secrète* qui aura lieu ce soir ? »
pl: „Wie pani coś o *tajnym spotkaniu*, jakie się dzisiaj odbędzie?”
ru: «Вам что-нибудь известно о сегодняшней *секретной встрече*?»

# Dialogue Text/0x010000570001DCB9
source: "Tell me about the man who lives at the end of the hallway -- Uuno de Ruyter."
cs: "Řekněte mi o tom muži, který žije na konci chodby - Uunu de Ruyterovi."
de: „Erzählen Sie mir etwas über den Mann, der am Ende des Ganges lebt – Uuno de Ruyter.“
es: "Hábleme del hombre que vive al final del pasillo... Uuno de Ruyter".
fr: « Parlez-moi de l’homme qui habite au bout du couloir, Uuno de Ruyter. »
pl: „Proszę opowiedzieć mi o człowieku, który mieszka na końcu korytarza. Uuno de Ruyterze”.
ru: «Расскажите мне про человека, который живет в конце коридора. Про Ууно де Рюйтера».

# Dialogue Text/0x010000570001E27A
source: "Are you alright? Should I call a doctor?"
cs: "Jste v pořádku? Nemám zavolat doktora?"
de: „Alles in Ordnung? Soll ich einen Arzt rufen?“
es: "¿Está usted bien? ¿Quiere que llame a un médico?".
fr: « Vous vous sentez bien ? Vous voulez que j’appelle un médecin ? »
pl: „Wszystko w porządku? Mam wezwać lekarza?”
ru: «Вы в порядке, бабуль? Может, врача?»

# Dialogue Text/0x0100005700023D29
source: "I am looking for Martin Martinaise."
cs: "Hledám Martina Martinézu."
de: „Ich suche Martin Martinaise.“
es: "Busco a Martin Martinaise".
fr: « Je cherche Martin Martinaise. »
pl: „Szukam Martina Martinaise”.
ru: «Я ищу Мартина Мартинеза».

# Dialogue Text/0x01000082000097C8
source: It was dirtier there. After the janitor's closet. She avoids the end of the hallway.
cs: Tam to bylo špinavější. Za kumbálem údržbáře. Vyhýbá se konci chodby.
de: Es war schmutziger dort. Rechts von der Putzkammer. Sie hält sich vom Ende des Ganges fern.
es: Por eso está evitando el final del pasillo. Por allí estaba más sucio, cerca del armario del conserje.
fr: C’était plus sale, par là-bas. Juste après le placard du concierge. Elle évite le bout du couloir.
pl: Było tam brudniej. Za schowkiem dozorczyni. Unika tamtego końca korytarza.
ru: Там было грязно. После кладовки. Она не ходит в конец коридора.

# Dialogue Text/0x0100008F00000501
source: "Who lives in apartment #12? I heard snoring."
cs: "Kdo žije v bytu číslo 12? Slyšel jsem chrápání."
de: „Wer lebt in Wohnung 12? Ich habe Schnarchen gehört.“
es: "¿Quién vive en el número 12? He oído ronquidos".
fr: « Qui habite au numéro 12 ? J’ai entendu des ronflements. »
pl: „Kto mieszka w lokalu nr 12? Ktoś tam chrapie”.
ru: «Кто живет в двенадцатой квартире? Я слышал храп».

# Dialogue Text/0x0100000400015B30
source: "The *artist*?" She scoffs. "Nothing I can do about her, I'm afraid. She ruins the walls faster than I can clean them. Still..." She leans on her broom.
cs: "*Umělkyně*?" Vyfrkne posměšně. "Nic s ní nemůžu udělat, obávám se. Ničí zdi rychleji, než je dokážu čistit. Nicméně..." Opře se o koště.
de: „Sie meinen die <i>Künstlerin</i>?“, höhnt sie. „Ich fürchte, ich kann sie nicht ändern. Sie beschmiert die Wände schneller, als ich sie saubermachen kann. Aber …“ Sie lehnt sich auf ihren Besen.
es: "¿La *artista*?". Resopla. "Me temo que la he dejado por imposible. Ensucia las paredes más rápido de lo que las limpio. Pero...". La anciana se apoya sobre la escoba.
fr: « *L’artiste* ? » Elle ricane. « Pas grand-chose, j’en suis navrée. Elle bousille les murs plus vite que je peux les nettoyer. Cependant... » Elle s’appuie sur son balai.
pl: „O *artystce*?” – pyta, prychając. „Niestety, nie mogę nic z nią zrobić. Nie nadążam czyścić po niej ścian. Ale...” – opiera się na swojej miotle.
ru: «О *художнице*? фыркает она. — Боюсь, с ней мне ничего не поделать. Она портит стены быстрее, чем я их успеваю отмыть. Зато...» Она опирается на метлу.

# Dialogue Text/0x0100001100001875
source: "It's for loons who have no idea how economy works."
cs: "Je to pro blázny, kteří nemají žádné ponětí, jak funguje ekonomika."
de: „Das ist was für Bekloppte, die keine Ahnung davon haben, wie Wirtschaft funktioniert.“
es: "Es para chiflados que no tienen ni idea de cómo funciona la economía".
fr: « C’est pour les barjots qui n’ont aucune idée de la façon dont fonctionne l’économie. »
pl: „To coś dla szajbusów, którzy nie mają bladego pojęcia o ekonomii”.
ru: «Это все для безумцев, которые не знают, как работает экономика».

# Dialogue Text/0x010000570001DCBF
source: "I don't want to talk about de Ruyters," the cleaning lady mutters. She starts digging for something in her pockets.
cs: "Nechci mluvit o de Ruyterových," zamumlá uklízečka. Začne něco lovit po kapsách.
de: „Über de Ruyters will ich lieber nicht reden“, murmelt die Putzfrau. Sie beginnt, in ihren Taschen nach etwas zu suchen.
es: "No quiero hablar de los de Ruyter", murmura. La señora comienza a rebuscar algo en los bolsillos.
fr: « Je tiens pas à parler des de Ruyter », marmonne-t-elle. Puis la femme de ménage se met à farfouiller dans ses poches.
pl: „Nie chcę rozmawiać o De Ruyterach” – mamrocze sprzątaczka. Zaczyna szukać czegoś w swoich kieszeniach.
ru: «Я не хочу говорить о де Рюйтерах», — бормочет уборщица, принявшись копаться в карманах, словно что-то ищет.

# Dialogue Text/0x0100005700023D3D
source: "No, you don't understand. I'm looking for a real person named Martin Martinaise. He told me he's Martin Martinaise."
cs: "Ne, vy tomu nerozumíte. Hledám skutečnou osobu se jménem Martin Martinéza. Řekl mi, že se jmenuje Martin Martinéza."
de: „Nein, Sie haben es nicht verstanden. Ich suche nach einer echten Person namens Martin Martinaise. Er hat gesagt, das sei sein Name.“
es: "No lo entiende. Busco a una persona de verdad, llamada Martin Martinaise. Bueno, me dijo que se llamaba Martin Martinaise".
fr: « Non, vous ne comprenez pas. Je cherche quelqu’un qui s’appelle réellement Martin Martinaise. Il m’a dit que c’était son vrai nom. »
pl: „Nie, nie rozumie pani. Szukam prawdziwego człowieka imieniem Martin Martinaise. Powiedział mi, że tak się nazywa”.
ru: «Нет, вы не поняли. Я ищу человека по имени Мартин Мартинез. Он сам сказал мне, что он Мартин Мартинез».

# Dialogue Text/0x0100005700023D45
source: "Pea-brain, someone played a trick on you. Martin Martinaise is a name for *anyone* from Martinaise. Like Jim Jamrock or Raoul Revachol."
cs: "Hlupáčku, někdo si z vás vystřelil. Martin Martinéza je jméno pro kohokoliv z Martinézy. Jako Šimon Šprajcl nebo Raul Revachol.
de: „Sie Erbsenhirn, da hat Ihnen einer einen Streich gespielt. Martin Martinaise ist ein Name für <i>jeden</i> Mann aus Martinaise. So wie Jim Jamrock oder Raoul Revachol.“
es: "Cabeza de chorlito... está claro que te han gastado una broma. Martin Martinaise es un nombre para *cualquiera* de Martinaise. Como Jim Jamrock o Raoul Revachol".
fr: « Vous avez un pois chiche dans la tête, ou quoi ? On s’est foutu de vous. Tout le monde à Martinaise se fait appeler Martin Martinaise. C’est comme Jim Jamrock ou Raoul Révachol. »
pl: „Ptasi móżdżku, ktoś wystrychnął cię na dudka. Martin Martinaise to imię dla *każdego* z Martinaise. Jak Jim Jamrock czy Raoul Revachol”.
ru: «Это кто-то над вами подшутить решил, а вы и не поняли. Мартин Мартинез — имя для *кого угодно* из Мартинеза. Как Джим Джемрок или Рауль Ревашоль».

# Dialogue Text/0x0100005700026A85
source: "This won't take long, I only have a few questions."
cs: "Nezabere to dlouho, mám jen pár otázek."
de: „Es wird nicht lange dauern, ich habe nur ein paar Fragen.“
es: "No tardaré mucho, solo tengo unas preguntas".
fr: « Ça sera pas long, j’ai juste quelques questions. »
pl: „To nie zajmie długo, mam tylko kilka pytań”.
ru: «Это недолго. У меня всего пара вопросов».

# Dialogue Text/0x0100008200009801
source: "I don't like talking about those people," she looks down the hallway.
cs: "Nerada o těch lidech mluvím," podívá se na konec chodby.
de: „Ich will nicht über diese Leute reden“, sagt sie und blickt den Gang hinunter.
es: "No me gusta hablar de ellos", mira hacia el final del pasillo.
fr: « Je n’aime pas parler de ces gens-là », dit-elle en baissant les yeux.
pl: „Nie lubię rozmawiać o tych ludziach” – stwierdza, spoglądając w głąb korytarza.
ru: «Не люблю говорить об этих людях», — она смотрит в дальний конец коридора.

# Dialogue Text/0x010000060001B9DE
source: She really doesn't like those *nut jobs*. Bad blood there.
cs: Fakt nemá ráda ty *cvoky*. Cítím samé spory.
de: Sie kann diese <i>Durchgeknallten</i> wirklich nicht leiden. Da herrscht böses Blut.
es: Hay mala sangre con los *chiflados*. No le gustan nada de nada.
fr: Elle n’apprécie vraiment pas ces *cinglés*. Il y a de l’animosité dans l’air.
pl: Naprawdę nie lubi tych *szajbusów*. Doszło tu do zatargów.
ru: Ей здорово не нравятся *психи*. Острая неприязнь.

# Dialogue Text/0x010000570001DC9F
source: "The hell am I supposed to know?" The cleaning lady shrugs, her mouth puckered like a dried fig. "Another nut job, I assume."
cs: "Jak to mám k čertu vědět?" Uklízečka pokrčí rameny, ústa našpulená jako uschlý fík. "Asi další cvok, předpokládám."
de: „Woher zum Teufel soll ich das wissen?“ Die Putzfrau zuckt mit den Schultern. Ihre gekräuselten Lippen erinnern an eine getrocknete Feige. „Wieder so ein Durchgeknallter, nehme ich an.“
es: "¿Yo que diantres sé?". La señora de la limpieza se encoge de hombros, con la boca fruncida como un higo seco. "Otro chiflado, seguro".
fr: « Comment je serais censée le savoir ? » La femme de ménage hausse les épaules, la bouche plissée telle une figue desséchée. « Encore un cinglé, j’imagine. »
pl: „A skąd niby mam wiedzieć?” – sprzątaczka wzrusza ramionami i wydyma usta, które wyglądają przez to jak suszona figa. „Pewnie jeszcze jeden szajbus”.
ru: «А мне почем знать? — Уборщица пожимает плечами, поджав губы, отчего те становятся похожи на сушеный финик. — Псих очередной, небось».

# Dialogue Text/0x010000570001DCA6
source: "People come and go, I don't keep an eye on everyone."
cs: "Lidé přicházejí a odcházejí. Nesleduji každého."
de: „Die Leute kommen und gehen. Ich behalte nicht alle im Auge.“
es: "La gente viene y va, no estoy pendiente de todo el mundo".
fr: « Les gens vont et viennent, je suis pas là pour faire la police. »
pl: „Ludzie pojawiają się tu i odchodzą. Nie pilnuję każdego”.
ru: «Народ приезжает и уезжает. Я же не слежу».

# Dialogue Text/0x010000570001DD38
source: "Why not?"
cs: "Proč ne?"
de: „Warum nicht?“
es: "¿Por qué no?".
fr: « Et pourquoi ça ? »
pl: „Czemu?”
ru: «Почему?»

# Dialogue Text/0x0100005700026AA7
source: "Now, what do you want from me, policeman?"
cs: "A teď, co ode mě chcete, strážníci?"
de: „Also, was wollen Sie von mir, Herr Polizist?“
es: "Y bien, ¿qué quiere de mí, señor policía?".
fr: « Qu’est-ce que vous attendez de moi, monsieur l’agent ? »
pl: „Czego ode mnie chcesz, policjancie?”
ru: «Чего вы от меня хотите, полицейский?»
