Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/APT/889 CLEANING LADY.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001BAD0
source: She means clairvoyants.
cs: Tím myslí jasnovidce.
de: Sie meint Hellseher.
es: Se refiere a los clarividentes.
fr: Elle parle des voyants, plutôt.
pl: Ma na myśli jasnowidzów.
ru: Она говорит о ясновидящих.

# Dialogue Text/0x0100001100001882
source: "It's a symbol for contributing to the demise of our noble state in the name of some made-up world of 'equality'."
cs: "Je to symbol přispívání k zániku našeho vznešeného státu ve jménu jakéhosi smyšleného světa "rovnosti""
de: „Es handelt sich um ein Symbol, das im Namen einer erfundenen Welt der ‚Gleichheit‘ zum Niedergang unseres edlen Staates beiträgt.“
es: "Es un símbolo que contribuye a la caída de nuestro noble estado bajo la ilusión de un mundo 'igualitario'".
fr: « C’est un symbole de contribution au trépas de notre noble état, au nom d’un monde "égalitaire" utopique. »
pl: „To symbol, który przyczynił się do upadku naszego szlachetnego kraju w imię jakiejś bajeczki o »równości«”.
ru: «Это символ тех, кто хочет погубить наше славное государство во имя какого-то выдуманного „равенства”».

# Dialogue Text/0x01000053000033E4
source: Would she understand if they did?
cs: Pochopila by, kdyby jí řekli?
de: Und wenn, würde sie es verstehen?
es: ¿Se percataría de algo en caso de que, efectivamente, tuviera lugar?
fr: Même si c’était le cas, elle n’aurait sûrement rien compris.
pl: A zrozumiałaby, gdyby mówił?
ru: А она бы поняла, если бы ей что-нибудь рассказали?

# Dialogue Text/0x010000570001DC69
source: "It's about Victor, isn't it?" She narrows her pale grey eyes. "It's always about Victor with her... You'll find the Méjeans in apartment #20 upstairs. It's one of the doors on the balcony."
cs: "Jde o Viktora, že?" Její bledě šedé oči se zúží. "Vždy jde o Viktora... Méjeanovy najdete v bytě číslo 20 nahoře. Jedny z těch dveří na balkóně."
de: „Es geht um Victor, oder?“ Ihre blassen grauen Augen werden schmal. „Bei ihr geht es immer um Victor … Méjeans wohnen oben in Wohnung 20. Es ist eine der Türen auf dem Balkon.“
es: "Es por Víctor, ¿a que sí?". Entrecierra sus viejos ojos grises. "Sieeempre es por Víctor... El apartamento de los Méjeans está arriba. El número 20. Es uno de los que dan al balcón".
fr: « C’est au sujet de Victor, hein ? » Elle plisse ses yeux gris pâle. « C’est toujours au sujet de Victor avec elle... Vous trouverez son appartement à l’étage, numéro 20. Une des portes côté balcon. »
pl: „Chodzi o Victora, tak?” – pyta, mrużąc swoje bladoszare oczy. „W jej przypadku zawsze chodzi o Victora... Znajdziesz Méjeanów na piętrze w mieszkaniu numer 20. To jedne z drzwi na balkonie”.
ru: «С Виктором что-то? — прищуривает она бледно-серые глаза. — Раз нужна Межан, дело, как всегда, в нем... Они в двадцатой живут, наверху. Одна из дверей на балконе».

# Dialogue Text/0x0100005700023D57
source: Somewhere in the building a child starts crying. You hear a radio tuned to a talk show and someone taking a shower.
cs: Někde v budově začne plakat dítě. Slyšíš radio naladěné na talk show a někoho, jak se sprchuje.
de: Irgendwo im Gebäude beginnt ein Kind zu weinen. Du hörst ein Radio, in dem eine Talkshow läuft, und jemanden, der duscht.
es: En alguna parte del edificio un niño empieza a llorar. Oyes una radio sintonizar un programa de tertulias y a alguien dándose una ducha.
fr: Quelque part dans le bâtiment, un bébé se met à pleurer. Vous entendez un talk-show diffusé à la radio, ainsi que quelqu’un prenant sa douche.
pl: Gdzieś w budynku rozlega się dziecięcy płacz. Słyszysz też nastawione na talk show radio i odgłos lecącej z prysznica wody.
ru: Где-то в здании начинает плакать ребенок. Ты слышишь, как радио переключают на ток-шоу, а кто-то идет в душ.

# Dialogue Text/0x010000060001B976
source: This woman's health is failing her. There's not much to do, not in this damp.
cs: Zdraví této ženy selhává. V tomto vlhku se s tím ale nedá nic dělat.
de: Die Gesundheit dieser Frau spielt nicht mehr mit. Viel kann man da nicht machen, zumindest nicht in dieser feuchten Kälte.
es: A esta señora le queda un telediario. No hay mucho que hacer. No en este estercolero.
fr: La santé de cette femme est défaillante. Il n’y a pas grand-chose à faire, surtout avec cette humidité.
pl: Kobieta nie cieszy się dobrym zdrowiem. Niewiele można z tym zrobić, nie w tej wilgoci.
ru: Здоровье ее подводит. Тут ничего не поделать — в такой-то сырости.

# Dialogue Text/0x010000060001BAA1
source: "No one is coming. There will be nothing but squalor unless we start killing real estate agents."
cs: "Nikdo nepřijde. Bude tu jen bída, pokud nezačneme zabíjet realitní makléře."
de: „Es kommt niemand. Es wird nichts als moralische Verkommenheit herrschen, wenn wir nicht anfangen, Immobilienmakler zu töten.“
es: "No vendrá nadie. No habrá más que miseria hasta que empecemos a liquidar agentes inmobiliarios".
fr: « Personne ne va venir. Il n’y aura que de la misère, sauf si on se met à tuer des agent immobiliers. »
pl: „Nikt się tu nie zjawi. Nie będzie nic poza nędzą, dopóki nie zaczniemy zabijać agentów nieruchomości”.
ru: «Никто не приедет. Нас ждет одна лишь нищета и запустение, пока мы не начнем убивать риелторов».

# Dialogue Text/0x010000060001BAFE
source: Your statements are too vague to comment on.
cs: Tvoje prohlášení jsou příliš vágní na to, aby šly jakkoliv komentovat.
de: Deine Aussagen sind zu vage, um etwas auf sie zu entgegnen.
es: Tus declaraciones son tan imprecisas que no dan pie a ser comentadas.
fr: Tes déclarations sont trop vagues pour qu’on les commente.
pl: Twoje wypowiedzi są zbyt niejasne, żeby mogła je skomentować.
ru: Твои слова были слишком общими — их никак не прокомментируешь.

# Dialogue Text/0x0100002100001299
source: "Great. Young people, they're worse than rats, you know -- always littering the hallways with trinkets and empty beer cans..."
cs: "Skvělé. Mladí lidé. Horší než krysy víte - pořád nechávajíí po chodbách cetky a prázdné plechovky od piva..."
de: „Sehr schön. Junge Leute sind schlimmer als Ratten, wissen Sie? Ständig vermüllen sie die Gänge mit wertlosem Kram und leeren Bierdosen …“
es: "Estupendo. La muchachada es peor que las ratas... andan siempre llenándome los pasillos de cosas y dejando tiradas las latas de cerveza vacías...".
fr: « Parfait. Les jeunes, c’est pire que des rats, vous savez – toujours en train de dégueulasser les couloirs avec leurs cochonneries et leurs canettes de bière... »
pl: „Świetnie. Młodzi ludzie są gorsi od szczurów – ciągle śmiecą na korytarzach swoimi świecidełkami i puszkami po piwie...”
ru: «Вот и славно. А то знаете, эта молодежь — она хуже, чем крысы. Вечно раскидывают в коридорах пивные банки и всякий хлам».

# Dialogue Text/0x010000570001DC07
source: "I'm looking for Billie Méjean's apartment. Could you direct me?"
cs: "Hledám byt Míly Méjeana. Mohla byste mě nasměrovat?"
de: „Ich suche die Wohnung von Billie Méjean. Könnten Sie mir sagen, wie ich hinkomme?“
es: "Busco el apartamento de Billie Méjean. ¿Podría indicarme el camino?".
fr: « Je cherche l’appartement de Billie Méjean. Vous pourriez me l’indiquer ? »
pl: „Szukam mieszkania Billie Méjean. Może mnie pani pokierować?”
ru: «Я ищу квартиру, где живет Билли Межан. Можете мне показать?»

# Alternate1/0x010000570001DC07
source: "I'm looking for Billie Méjean. Do you know where she lives?"
cs: "Hledám Mílu Méjeanu. Víte, kde bydlí?"
de: „Ich suche Billie Méjean. Wissen Sie, wo sie wohnt?“
es: "Busco a Billie Méjean. ¿Sabe dónde vive?".
fr: « Je cherche Billie Méjean. Vous savez où elle vit ? »
pl: „Szukam Billie Méjean. Wie pani, gdzie mieszka?”
ru: «Я ищу Билли Межан. Вы знаете, где она живет?»

# Dialogue Text/0x010000570001DC40
source: "No trouble, I just want to talk to him. Do you know where he lives?"
cs: "Nemá potíže, chci si s ním jenom promluvit. Víte, kde bydlí?"
de: „Er ist nicht in Schwierigkeiten, ich möchte mich nur mit ihm unterhalten. Wissen Sie, wo er wohnt?“
es: "En ninguno, solo quiero hablar con él. ¿Sabe dónde vive?".
fr: « Du calme, je veux juste lui parler. Vous savez où il vit ? »
pl: „Nic, chcę z nim tylko porozmawiać. Wie pani, gdzie on mieszka?”
ru: «Ничего, я просто хочу с ним поговорить. Вы знаете, где он живет?»

# Dialogue Text/0x010000570001DFD7
source: "But I heard someone walking inside."
cs: "Ale já slyšel, jak uvnitř někdo chodí."
de: „Aber ich habe drinnen Schritte gehört.“
es: "Pero escuché a alguien caminar dentro".
fr: « Pourtant, j’ai entendu des pas à l’intérieur. »
pl: „Ale słyszałem, jak ktoś w środku chodzi”.
ru: «Но я слышал, как внутри кто-то ходит».

# Dialogue Text/0x0100007000005A9D
source: "Murder!" The cleaning lady starts laughing, but it turns into a violent coughing spasm. She squeezes her broom, trying to catch her breath.
cs: "Vraždu!" Uklízečka se začne smát, ale skončí to prudkou křečí kašle. Stiskne koště, snažíc se popadnout dech.
de: „Wegen Mordes!“ Die Putzfrau bricht in Lachen aus, bekommt dann jedoch einen schweren Hustenanfall. Sie klammert sich fest an ihren Besen und versucht, zu Atem zu kommen.
es: "¡Asesinato!". La mujer empieza a reírse, pero esta se convierte en un violento ataque de tos. Aprieta su cepillo, tratando de recobrar el aliento.
fr: « Pour meurtre, voyez-vous ça ! » La femme se met à rire, mais ce dernier se transforme en une toux violente. Elle se cramponne à son balai, cherchant à reprendre son souffle.
pl: „Morderstwo!” – sprzątaczka zaczyna się śmiać, ale nagle wstrząsa nią gwałtowny atak kaszlu. Ściska swoją miotłę, walcząc o oddech.
ru: «Убийство!» — уборщица начинает смеяться, но смех оборачивается чудовищным приступом кашля. Она сжимает метлу, пытаясь восстановить дыхание.

# Dialogue Text/0x0100007000005C65
source: "Ah!" the cleaning lady says, leaning on her broom. "All I know about politics is that it has brought us more harm than good."
cs: "Aha!" Vykřikne uklízečka, opírající se o koště. "Všechno co vím o politice je to, že nám přinesla více škody než užitku."
de: „Ah!“, sagt die Putzfrau und stützt sich auf ihrem Besen ab. „Das Einzige, was ich über Politik weiß, ist, dass sie uns mehr geschadet als genützt hat.“
es: "¡Ah!", responde la señora, apoyándose sobre la escoba. "Todo lo que sé acerca de la política es que nos ha hecho más mal que bien".
fr: « Ah ! s’exclame la femme de ménage, s’appuyant sur son balai. Tout ce que je sais de la politique, c’est que ça nous a apporté plus de mal que de bien. »
pl: „A!” – stwierdza sprzątaczka, opierając się na miotle. „O polityce wiem tylko tyle, że mamy z niej więcej szkód niż pożytku”.
ru: «А! — восклицает старуха, оперевшись на метлу. — Ну, про политиков я одно знаю: от них больше вреда, чем пользы».

# Dialogue Text/0x010000060001B9E6
source: C'mon people, try to keep up *any* standards here. It's not about stars, it's... forget it.
cs: Ale no tak, lidi. Zkuste držet *nějaký* standard. Tady nejde o hvězdy, ale...zapomeňte na to.
de: Kommt schon, Leute, versucht doch wenigstens, einen <i>Mindeststandard</i> aufrechtzuerhalten. Es geht nicht um Sterne, sondern … Ach, egal.
es: Venga ya, hay que mantener *un nivel*... Esto no va de estrellas, va de... bah, déjalo.
fr: Bon, essaie de remonter *un peu* le niveau, là. Il ne s’agit pas d’étoiles, c’est... Laisse tomber.
pl: No bez żartów, ludzie. Trzymajmy się tu *jakichkolwiek* standardów. Nie chodzi o gwiazdy, tylko o... Nieważne.
ru: Ну неужели так сложно соблюдать *хоть какие-то* стандарты. Дело не в звездах, дело... а, ладно.

# Dialogue Text/0x010000060001BAE0
source: She's seen it -- and known those who have been killed.
cs: "Ano viděla - a znala ty zabité."
de: Sie hat es gesehen – und kannte die Opfer.
es: Ha sido testigo... y conocía a los que han sido asesinados.
fr: Elle y a assisté – et elle connaissait les victimes.
pl: Widziała. I znała tych, którzy zostali zabici.
ru: Она видела смерть — и знала тех, кого убивают.

# Dialogue Text/0x0100005700016737
source: "I'm looking for a young male in his mid-twenties, dark hair, skinny build. A smoker on the balcony."
cs: "Hledám mladíka kolem dvaceti let, tmavé vlasy, hubený. Kouří na balkóně."
de: „Ich suche nach einem jungen Mann, Mitte zwanzig, dunkles Haar, dünn. Er raucht auf dem Balkon.“
es: "Busco a un joven delgado, de unos veinticinco años, pelo oscuro. Estaba fumando en el balcón".
fr: « Je recherche un jeune homme, la vingtaine, cheveux foncés, élancé. Un fumeur au balcon. »
pl: „Szukam młodego mężczyzny w wieku dwudziestu kilku lat. Ciemne włosy, szczupła budowa ciała. Pali papierosy na balkonie”.
ru: «Я ищу молодого человека лет двадцати пяти. Темные волосы, худощавый. Курит на балконе».

# Alternate1/0x0100005700016737
source: "How about a young male in his mid-twenties, dark hair, skinny build? A smoker on the balcony. Know where he lives?"
cs: "Co takhle mladík kolem dvaceti let, tmavé vlasy, hubený. Kouří na balkóně. Nevíte, kde bydlí?"
de: „Einen jungen Mann suche ich, Mitte zwanzig, dunkles Haar, dünn. Er raucht auf dem Balkon. Wissen Sie, wo er wohnt?“
es: "¿Qué me dice de un joven delgado de unos veinticinco años y de pelo oscuro? Estaba fumando en el balcón. ¿Sabe dónde vive?".
fr: « Un jeune homme, la vingtaine, cheveux foncés, élancé, ça vous parle ? Un fumeur au balcon. Vous savez où il vit ? »
pl: „Szukamy informacji na temat młodego mężczyzny w wieku dwudziestu kilku lat. Ciemne włosy, szczupła budowa ciała. Pali papierosy na balkonie. Wie pani, gdzie mieszka?”
ru: «Юноша лет двадцати пяти. Темные волосы, худощавый. Курит на балконе. Знаете, где он живет?»

# Dialogue Text/0x010000570001DC00
source: "If you can call it living..." She spits on the floor, before wiping it off with a broom. "I have a little room upstairs, right next to the coal room."
cs: "Pokud tomu můžete říkat život..." Uplivne si na podlahu a pak plivanec utře koštětem. "Mám malý pokojík nahoře, vedle uhelny."
de: „Wenn man das ‚wohnen‘ nennen kann …“ Sie spuckt auf den Fußboden und wischt dann mit dem Besen darüber. „Ich habe ein kleines Zimmer oben, direkt neben der Kohlenkammer.“
es: "Si a esto se le puede llamar vida...". Escupe directamente en el suelo y procede a limpiar el esputo con el cepillo. "Tengo una pequeña habitación arriba, junto a la sala de las calderas".
fr: « Si on peut appeler ça comme ça... » Elle crache sur le sol, avant de l’essuyer avec un balai. « J’ai un petit studio à l’étage, juste à côté de la réserve à charbon. »
pl: „Można tak powiedzieć...” – spluwa na podłogę, po czym sprząta plwocinę miotłą. „Mam mały pokoik na piętrze, zaraz obok składziku na węgiel”.
ru: «Да разве ж это жизнь?.. — она сплевывает на пол, но сразу проходится по нему метлой. — У меня наверху комнатушка, рядом с угольным чуланом».

# Dialogue Text/0x010000570001DC33
source: "That's all, thanks."
cs: "To je vše, díky."
de: „Das war alles, danke.“
es: "Eso es todo, gracias".
fr: « C’est tout, merci. »
pl: „To wszystko, dziękuję”.
ru: «Это все, спасибо».

# Dialogue Text/0x010000570001DC8B
source: "I am looking for the parents of a kid named Cuno."
cs: "Hledám rodiče dítětě, Kuno se jmenuje."
de: „Ich suche die Eltern eines Kindes namens Cuno.“
es: "Busco a los padres de un niño llamado Cuno".
fr: « Je cherche les parents d’un gamin appelé Cuno. »
pl: „Szukam rodziców dzieciaka imieniem Cuno”.
ru: «Я ищу родителей парнишки по имени Куно».

# Dialogue Text/0x010000570001DD14
source: "Something to do with all those stars around his door. He asked me to leave his drawings up on the wall."
cs: "Určitě to souvisí s všemi těmi hvězdami kolem jeho dveří. Poprosil mě, abych mu ty kresby na zdech nechala."
de: „Das hat was mit den ganzen Sternen an seiner Tür zu tun. Er hat mich gebeten, seine Zeichnungen nicht von der Wand zu entfernen.“
es: "Sí, tiene algo que ver con todas esas estrellas en su puerta. Me pidió que dejase sus dibujos en la pared".
fr: « Un truc en rapport avec toutes ces étoiles autour de sa porte. Il m’a demandé de pas effacer ses dessins sur le mur. »
pl: „To ma jakiś związek z tymi gwiazdami wokół jego drzwi. Prosił mnie, żebym nie usuwała tych jego rysunków ze ściany”.
ru: «Да, у него рядом с дверью какие-то звезды нарисованы. Он еще попросил меня не стирать».

# Dialogue Text/0x0100007000005C3E
source: "It's an ideology. It has some noble aims, but it's also been used to justify terrible bloodshed."
cs: "Je to ideologie. Má vznešené cíle, ale byla také použita k ospravedlnění příšerného krveprolití."
de: „Das ist eine Ideologie. Sie hat einige hehre Ziele, allerdings wurde mit ihr auch schreckliches Blutvergießen gerechtfertigt.“
es: "Es una ideología. Tiene algún que otro propósito noble, pero también ha servido para justificar algunos actos atroces".
fr: « C’est une idéologie. Avec de nobles buts, même si elle a aussi servi à justifier d’horribles bains de sang. »
pl: „To ideologia. Ma szlachetne cele, ale wykorzystywano ją też jako pretekst do straszliwego rozlewu krwi”.
ru: «Это идеология. У нее есть благородные цели, но еще она использовалась для того, чтобы оправдать чудовищные кровопролития».

# Dialogue Text/0x01000082000097F8
source: "No one likes them in this building." She shakes her head. "It's only because of the kid they haven't been thrown out."
cs: "Nikdo je nemá v této budově rád." Zavrtí hlavou. "Jen díky tomu dítěti je ještě nevyhodili."
de: „Niemand will sie in diesem Gebäude haben.“ Sie schüttelt den Kopf. „Nur wegen dem Kind hat man sie noch nicht rausgeworfen.“
es: "A nadie de este edificio le caen bien". Sacude la cabeza. "Si no los han echado ya es gracias al niño que tienen".
fr: « Personne ne les apprécie dans ce bâtiment. » Elle secoue la tête. « C’est uniquement à cause du gosse qu’ils n’ont pas été foutus dehors. »
pl: „Nikt ich nie chce w tym budynku” – odpowiada, kręcąc głową. „Nie wyrzucili ich tylko z powodu dzieciaka”.
ru: «В этом доме их никто не любит, — качает она головой. — Их бы давно выкинули, если бы не мальчишка».

# Dialogue Text/0x010000060001BAEF
source: She appreciates your effort to curb the deviantry and laxness.
cs: Oceňuje tvoji snahu potlačit úchylky a laxnost.
de: Sie weiß deine Bemühungen zur Eindämmung von Perversion und Lockerheit zu schätzen.
es: Aprecia tus esfuerzos por contener la depravación y la falta de moralidad.
fr: Elle apprécie tes efforts pour combattre la perversité et les mœurs légères.
pl: Docenia twoje starania w zakresie likwidacji zboczeń i rozwiązłości.
ru: Она оценила твою неприязнь к распутству и извращениям.

# Dialogue Text/0x010000570001DD2F
source: "Addicts, all of them... And sometimes I hear them screaming." She winces.
cs: "Závisláci, všichni do jednoho... A někdy slyším křik." Vyhrkne.
de: „Drogensüchtige sind sie, alle miteinander … Und manchmal höre ich sie schreien.“ Sie zuckt zusammen.
es: "Son todos unos adictos, del primero hasta el último...Y a veces los oigo gritar". Se estremece.
fr: « Tous des drogués, sans exception... Je les entends parfois crier. » Elle grimace.
pl: „To nałogowcy, wszyscy... I czasem słyszę, jak krzyczą” – stwierdza, krzywiąc twarz.
ru: «Да наркоманы они проклятые, — морщится она. — А иногда орут как черти».

# Dialogue Text/0x010000060001BAA7
source: "Lax women and sexual deviants. That's who'll come." (Spit.)
cs: "Laxní ženy a sexuální devianti. Ti přijdou." (Odplivni si.)
de: „Lockere Mädchen und sexuelle Abweichler. Solche Leute werden kommen.“ (Du spuckst aus.)
es: "Mujeres de moral cuestionable y pervertidos sexuales, eso es lo que se nos viene encima". (Escupir).
fr: « Des filles aux mœurs légères et des pervers sexuels. Voilà ce qui viendra. » (Cracher.)
pl: „Kobiety lekkich obyczajów i seksualni zboczeńcy. Oto kto się tu przeprowadzi”. (Spluń).
ru: «Распутные девки и извращенцы. Вот кто приедет». (Сплюнуть.)

# Dialogue Text/0x010000570001E270
source: "The cold never does any good for my bronchitis..." She sneezes into a dirty handkerchief.
cs: "Chlad mi nikdy nedělá dobře na zánět průdušek..." Kýchne do špinavého kapesníku.
de: „Die Kälte tut meiner Bronchitis nie gut …“, sagt sie und niest in ein schmutziges Taschentuch.
es: "Este frío no le va nada bien a mi bronquitis...". La anciana estornuda en un pañuelo sucio.
fr: « Le rhume n’arrange pas ma bronchite... » souffle-t-elle en éternuant dans un mouchoir crasseux.
pl: „Zimno źle działa na mój bronchit...” – stwierdza i kaszle do brudnej chusteczki.
ru: «Как холодает, бронхит всегда хуже становится...» — она чихает в грязный носовой платок.

# Dialogue Text/0x0100005700026A9C
source: "I already told you I don't care about any badges."
cs: "Už jsem vám řekla, že nějaké průkazy mi jsou fuk."
de: „Ich habe Ihnen schon gesagt, dass mir Ausweise egal sind.“
es: "Ya le he dicho que no quiero saber nada de ninguna placa".
fr: « Je vous l’ai déjà dit, je m’en fiche de votre insigne. »
pl: „Mówiłam już, że nie obchodzą mnie żadne odznaki”.
ru: «Да я ведь уже сказала — что мне до вашего удостоверения».

# Dialogue Text/0x0100007000005C4D
source: "Huh," the cleaning lady says, "I thought Revachol *was* the capital."
cs: "Cože," pronese uklízečka, "myslela jsem, že kapitáni jsou na moři.
de: „Hä?“, entfährt es der Putzfrau. „Was haben die denn gegen großes Geld? Wollen sie lieber <i>Münzen</i>?“
es: "Tsk", la señora chasquea la lengua. "Creía que Revachol *era* la capital".
fr: « Euh, répond la femme de ménage, je croyais que *c’était* Révachol, la capitale. »
pl: „Hmm...” – odpowiada sprzątaczka. „Myślałam, że to dobrze, że Revachol *jest* kapitalny”.
ru: Уборщица хмыкает. «Ну, Ревашоль сам по себе город капитальный».

# Dialogue Text/0x01000082000097C1
source: It didn't get physical. She heard something she doesn't want to hear again.
cs: Nedošlo na násilí. Ale slyšela něco, co už nechce nikdy slyšet.
de: Körperlich wurde ihr nichts angetan. Sie hat etwas gehört, das sie nie wieder hören will.
es: No se llegó a las manos, pero escuchó algo que no quiere volver a oír.
fr: Aucune atteinte physique. Elle a juste entendu quelque chose qu’elle ne souhaite plus jamais entendre.
pl: Nie doszło do żadnych przepychanek. Usłyszała coś, czego nie chce usłyszeć ponownie.
ru: До рукоприкладства не дошло. Просто она услышала то, чего не хочет услышать снова.

# Dialogue Text/0x01000082000097EF
source: "I don't like talking about them," she says mostly to herself.
cs: "Nerada o nich mluvím," řekne spíše pro sebe.
de: „Ich will nicht über sie reden“, sagt sie, mehr oder weniger zu sich selbst.
es: "No me gusta hablar de ellos", la señora responde más bien para ella.
fr: « Je n’aime pas parler d’eux », dit-elle à moitié dans sa barbe.
pl: „Nie lubię o nich rozmawiać” – mówi głównie sama do siebie.
ru: «Не люблю о них говорить», — бормочет она сама себе.

# Dialogue Text/0x010000820000981D
source: She's scared of room #12.
cs: Pokoj číslo 12 ji děsí.
de: Sie hat Angst vor Wohnung 12.
es: Le aterra la habitación nº 12.
fr: Elle a peur du numéro 12.
pl: Boi się lokalu numer 12.
ru: Она боится квартиры номер 12.

# Dialogue Text/0x010000060001B99C
source: Oops... you really didn't get the joke there.
cs: Jejda... tak tenhle vtip jsi vážně nepobral.
de: Ups … Der Witz ist dir wohl entgangen.
es: Uy... parece que no pillaste el chiste.
fr: Oups... Cette vanne t’est passée au-dessus de la tête.
pl: Ojć. Naprawdę nie zrozumiałeś żartu.
ru: Ой!.. Ты и вправду не понял шутку.
