Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/APT/889 CLEANING LADY.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001BAB3
source: "Yes. Some highly technological wizards are going to save this place. It'll be an visionary innovation utopia."
cs: "Ano. Nějací vysoce technologičtí čarodějové tohle místo zachrání. Bude to vizionářská inovační utopie."
de: „Ja. Ein paar hochtechnologische Zauberer werden diesen Ort retten und in ein visionäres Utopia der Innovationen verwandeln.“
es: "Sí. Vendrán unos magos muy avanzados tecnológicmente para salvar este sitio. Lo convertirán en una utopía de innovación visionaria".
fr: « Oui. Des magiciens de l’informatique vont venir sauver cet endroit. Ça sera une utopie innovatrice visionnaire. »
pl: „Tak. Uratują to miejsce technologiczni czarodzieje. Zmienią je w wizjonerską, innowacyjną utopię”.
ru: «Да. Техноволшебники спасут это место. Это будет инновационная утопия для визионеров».

# Dialogue Text/0x010000060001BAF7
source: "Yes, well..." She doesn't know what to say so she just coughs and repeats: "I hope they're good people."
cs: "Ano, no..." Neví co říct, tak jen zakašle a zopakuje: "Doufám, že to jsou dobří lidé."
de: „Ja, also …“ Sie weiß nicht recht, was sie sagen soll, also hustet sie bloß und wiederholt: „Ich hoffe, es sind anständige Leute.“
es: "Bueno, sí...". No sabe que decir, así que se limita a toser y repetir: "Espero que sea gente decente".
fr: « Oui, eh bien... » Elle ne sait pas quoi dire, donc elle se contente de tousser en répétant : « J’espère que ça sera des gens bien. »
pl: „Tak, no cóż...” – nie wie, co powiedzieć, więc po prostu kaszle i powtarza: „Mam nadzieję, że to dobrzy ludzie”.
ru: «Ну хорошо... — Она не знает, что сказать, поэтому просто кашляет и повторяет: — Надеюсь, это хорошие люди».

# Dialogue Text/0x010000570001DC0D
source: "Yes-yes. I know who you mean. The scrawny boy who's always smoking like the devil, right?" She looks at the other end of the hallway.
cs: "Ano, ano. Vím, koho myslíte. Toho hubeného kluka, co pořád kouří jako ďábel, že?" Podívá se na druhý konec chodby.
de: „Jaja. Ich weiß, wen Sie meinen. Diesen dürren Jungen, der eine Kippe nach der anderen raucht, oder?“ Sie blickt zum anderen Ende des Ganges.
es: "Sí, sí, sé quién es. Ese flacucho que fuma como un descosido, ¿a que sí?". Mira al extremo del pasillo.
fr: « Oui oui, je vois de qui vous parlez. Ce type maigrichon qui fume comme un pompier, exact ? » Elle regarde de l’autre côté du couloir.
pl: „Tak, tak. Wiem, który to. Chudzielec, co ciągle kopci jak piec, tak?” – pyta i patrzy na drugi koniec korytarza.
ru: «Да-да, я знаю, о ком вы. Тощий парнишка, вечно смолит как черт?» Она смотрит в другой конец коридора.

# Dialogue Text/0x010000570001DC7F
source: She mumbles some kind of a response, then hacks something into her handkerchief.
cs: Zamumlá něco na odpověď a pak se zaboří do kapesníku.
de: Sie murmelt eine Art Antwort und befördert dann mit einem trockenen Husten etwas in ihr Taschentuch.
es: Murmura algo ininteligible y luego escupe en su pañuelo.
fr: Elle marmonne dans sa barbe, avant de cracher un glaire dans son mouchoir.
pl: Mamrocze jakąś odpowiedź, po czym odkrztusza coś w swoją chusteczkę.
ru: Она бормочет что-то в ответ, а потом шумно отхаркивается в носовой платок.

# Dialogue Text/0x0100005700026A62
source: "Give me a moment..." The cleaning lady still seems to be having difficulty breathing.
cs: "Dejte mi moment..." Uklízečka se zdá mít problémy s dýcháním.
de: „Einen Augenblick, bitte …“ Die Putzfrau scheint Atemprobleme zu haben.
es: "Dame un segundo...". Parece que la anciana tiene problemas para respirar.
fr: « Un petit instant... » La femme de ménage semble éprouver des difficultés à respirer.
pl: „Daj mi chwilę...” – sprzątaczka zdaje się mieć problemy z oddychaniem.
ru: «Обождите минуточку...» Похоже, уборщице все еще тяжело дышать.

# Dialogue Text/0x0100005700026A92
source: "Go ahead then. What do you want to know, policeman?"
cs: "Tak tedy. Co chcete vědět, policisto?"
de: „Dann raus mit der Sprache. Was wollen Sie wissen, Herr Polizist?“
es: "Y bien, ¿qué quería, señor policía?".
fr: « Très bien, allez-y. Que voulez-vous savoir, monsieur l’agent ? »
pl: „Słucham więc. Co chcesz wiedzieć, policjancie?”
ru: «Ну давайте, задавайте. Что вы хотите узнать, полицейский?»

# Dialogue Text/0x010000060001B980
source: She's the cleaning lady. She knows the floor plan and the residents.
cs: Je to uklízečka. Zná půdorys patra a rezidenty.
de: Sie ist die Putzfrau. Sie kennt den Grundriss des Gebäudes und seine Bewohner.
es: Es la señora de la limpieza, así que se conoce al dedillo el edificio y a sus residentes.
fr: C’est la femme de ménage. Elle connaît le plan de l’étage et les locataires.
pl: To sprzątaczka. Zna rozkład piętra i jego mieszkańców.
ru: Она уборщица. Она знает, что здесь за квартиры, и кто в них живет.

# Dialogue Text/0x010000060001B9A9
source: "I thought it was obvious..." He stops before he offends you. "Anyway, officer. We *don't* have the witness' name."
cs: "Myslel jsem, že je to jasné..." Zastaví se dříve, než tě urazí. "Každopádně, strážníku. *Nemáme* svědkovo jméno."
de: „Ich dachte, das wäre offensichtlich …“ Er unterbricht sich, um dich nicht wütend zu machen. „Wie dem auch sei, Officer. Wir wissen <i>nicht</i>, wie der Zeuge heißt.“
es: "Pensé que era obvio...". Se detiene antes de ofenderte. "En fin, agente. *No* sabemos el nombre del testigo".
fr: « Je croyais que c’était évident... » Il s’interrompt avant de vous offenser. « Bref. Nous ne connaissons *pas* le nom du témoin. »
pl: „Myślałem, że to oczywiste...” – stwierdza porucznik, ale szybko milknie, aby cię nie urazić. „W każdym razie, oficerze, *nie znamy* imienia i nazwiska świadka”.
ru: «Я думал, что это очевидно...» — он останавливается, чтобы не обидеть тебя. — Ладно, в общем, имени свидетеля у нас *нет*, детектив».

# Dialogue Text/0x01000053000033EE
source: "If it ain't my business I keep my nose out of it..." She shakes her head and mutters to herself.
cs: Pokud to není můj problém, tak do toho nos nestrkám..." Vrtí hlavou a mumlá si pro sebe.
de: „Wenn es mich nicht betrifft, dann geht es mich auch nichts an …“ Sie schüttelt den Kopf und murmelt vor sich hin.
es: "Si no meto los hocicos en ello, no me concierne...". Sacude la cabeza y murmura para sí misma.
fr: « Je ne fourre pas mon nez dans les affaires qui me regardent pas... » Elle secoue la tête et marmonne dans son coin.
pl: „Nie wtykam nosa w nieswoje sprawy...” – stwierdza, kręcąc głową, i mamrocze do siebie.
ru: «Я не сую нос в чужие дела...» Она качает головой и что-то бормочет себе под нос.

# Dialogue Text/0x010000570001DD7F
source: "They don't like me cleaning behind their door, think I'm listening in on their fights."
cs: "Nemají rádi, když jim uklízím za dveřmi, myslí si, že odposlouchávám jejich hádky."
de: „Sie wollen nicht, dass ich vor ihrer Tür putze. Die denken wohl, dass ich sie bei ihren Streitereien belausche.“
es: "No les gusta que limpie cerca de su puerta. Creen que espío sus discusiones".
fr: « Ils n’aiment pas que je nettoie devant leur porte, ils croient que j’espionne leurs disputes. »
pl: „Nie lubią, jak sprzątam pod ich drzwiami. Chyba myślą, że podsłuchuję ich kłótnie”.
ru: «Не хотят, чтобы я убиралась у них под дверью. Чтоб свары их не подслушала».

# Dialogue Text/0x010000570001DFCC
source: "Impossible," the cleaning lady says, shaking her head, "I would know if someone had moved in there." She pauses, eyeing the hallway.
cs: "Nemožné," uklízečka řekne a zavrtí hlavou. "Věděla bych, kdyby se někdo nastěhoval." Zastaví se a projede očima chodbu.
de: „Unmöglich“, entgegnet die Putzfrau und schüttelt den Kopf. „Wenn da jemand eingezogen wäre, wüsste ich das.“ Sie hält inne und blickt den Gang hinunter.
es: "Imposible", dice la señora sacudiendo la cabeza. "Si alguien se hubiera mudado ahí, lo sabría". Hace una pausa, mirando hacia el pasillo.
fr: « Impossible, rétorque la femme de ménage en secouant la tête, je le saurais si quelqu’un avait emménagé ici. » Elle s’interrompt, scrutant le couloir.
pl: „Niemożliwe” – odpowiada sprzątaczka, kręcąc głową. „Wiedziałabym, gdyby ktoś się tam wprowadził” – milknie i rzuca okiem na korytarz.
ru: «Не может быть, — говорит уборщица, качая головой. — Я бы знала, если бы туда кто-то въехал». Замолчав, она вглядывается в коридор.

# Dialogue Text/0x01000082000097B3
source: So she doesn't. Not after *that one time*. There's a *that one time* here.
cs: A tak neuklízí. Ne po tom, co se *jedenkrát* stalo. Vždycky je nějaké *jedenkrát*.
de: Und deswegen lässt sie es. Seit <i>diesem einen Mal</i>. Es gab da <i>dieses eine Mal</i>.
es: Así que ya no lo hace. No después de *aquella vez*. Porque... aquí hay implícito un *aquella vez*.
fr: Plus depuis *cette fois-là*. Il y a eu une fois qui a fait déborder le vase.
pl: Więc nie sprząta. Nie po *tamtej historii*. Na pewno skrywa się tu jakaś *tamta historia*.
ru: Поэтому она не убирается. После *того раза*. Тут наверняка был *тот раз*.

# Dialogue Text/0x01000082000097E8
source: "Okay."
cs: "OK."
es: "Vale".
fr: « D’accord. »
pl: „Dobrze”.
ru: «Так».

# Dialogue Text/0x010000060001BA9B
source: "Yes. Radiocomputer wizards are coming. They're gonna save the place -- and the economy."
cs: "Ano. Radiokomputeroví čarodějové jsou na cestě. Zachrání tohle místo - a ekonomiku.
de: „Ja. Die Funkcomputerzauberer kommen. Sie werden den Ort – und die Wirtschaft – retten.
es: "Sí. Los magos de las radiocomputadoras están de camino. Vienen a salvar este sitio... y la economía".
fr: « Oui. Les magiciens du radio-ordinateur arrivent. Ils vont sauver cet endroit – ainsi que l’économie. »
pl: „Tak. Sprowadzą się radiokomputerowi czarodzieje. Uratują to miejsce. I gospodarkę”.
ru: «Да. Вот-вот приедут радиокомпьютерные волшебники. Они спасут это место... и нашу экономику».

# Dialogue Text/0x010000060001BAAD
source: "I'm sure everything will be fine. This apartment building needs *slow* change. Imperceptibly slow."
cs: "Jsem si jistý, že všechno bude v pořádku. Tenhle činžovní dům potřebuje *pomalou* změnu. Nepostřehnutelně pomalou.
de: „Ich bin sicher, dass alles gut wird. Dieses Wohngebäude benötigt einen <i>langsamen</i> Wandel. Er muss sich so langsam vollziehen, dass man ihn gar nicht bemerkt.“
es: "Estoy seguro de que todo irá bien. Este edificio tan solo necesita *pequeños* cambios. Lentos, pero seguros".
fr: « Je suis certain que tout ira bien. Ces immeubles d’appartements ont besoin d’un changement *en douceur*. Presque invisible. »
pl: „Na pewno wszystko będzie dobrze. Ten apartamentowiec potrzebuje *powolnej* zmiany. Tak powolnej, że aż niedostrzegalnej”.
ru: «Я уверен, что все будет в порядке. Этому дому нужны *постепенные* изменения. Едва заметные».

# Dialogue Text/0x010000570001DC2D
source: "Is one of the residents on a vacation? Their mailbox is overflowing."
cs: "Je jeden z rezidentů na dovolené? Jejich schránka přetéká."
de: „Ist einer der Bewohner im Urlaub? Der Briefkasten einer Wohnung quillt über.“
es: "¿Está de vacaciones uno de los residentes? Su buzón está a rebosar".
fr: « L’un des locataires est parti en vacances ? Sa boîte aux lettres déborde. »
pl: „Czy jeden z lokatorów jest na wakacjach? Ma zapełnioną skrzynkę pocztową”.
ru: «Кто-то из жильцов уехал в отпуск? У него почтовый ящик забит».

# Dialogue Text/0x010000570001DD06
source: "Oh, that one is a scientist, a future scholar!" Suddenly the old lady's face is beaming.
cs: "Och, to bude věděc, budoucí učenec!" Najednou se tvář staré paní rozzáří.
de: „Ach, da wohnt ein Wissenschaftler, ein Gelehrter von morgen!“ Plötzlich strahlt die alte Frau.
es: "¡Ah, un científico! ¡Un futuro investigador!". De pronto la cara de la anciana se vuelve radiante.
fr: « Oh, c’est un scientifique, une future grosse tête ! » Le visage de la vieille femme s’illumine tout à coup.
pl: „Och, to naukowiec – przyszły uczony!” – odpowiada staruszka, a jej twarz nagle jaśnieje.
ru: «О, это студент, будущий ученый», — лицо пожилой женщины вдруг словно расцветает.

# Dialogue Text/0x010000570001DD1B
source: "You mean the star-and-antlers? I think that's the symbol of communism."
cs: "Myslíte hvězdu a paroží? To je myslím symbol komunismu."
de: „Sie meinen Stern und Geweih? Ich glaube, das ist das Symbol des Kommunismus.“
es: "¿Se refiere a la estrella y cuernos? Porque si es así, creo que es el símbolo del comunismo".
fr: « Vous parlez des bois et de l’étoile ? Je crois que c’est le symbole du communisme. »
pl: „Ma pani na myśli znak gwiazdy i poroża? To symbol komunizmu”.
ru: «Вы про звезду с рогами? Так это символ коммунизма».

# Dialogue Text/0x010000570001E264
source: "Give me a moment." An elderly woman is leaning on her broom, her knuckles white as bone. She seems to be having difficulty breathing.
cs: "Dejte mi minutku." Postarší žena se opírá o koště, klouby bílé jako kosti. Vypadá, že má problémy s dýcháním.
de: „Einen Augenblick, bitte.“ Eine ältere Frau stützt sich auf ihren Besen. Ihre Fingerknöchel sind weiß wie Schnee. Sie scheint Atemprobleme zu haben.
es: "Dame un segundo". Con los nudillos blancos como el hueso, la anciana vuelca su peso en la escoba. Parece que padece dificultades para respirar.
fr: « Un petit instant. » Une vieille femme est appuyée contre un balai, les articulations aussi blanches que des os. Elle semble éprouver des difficultés à respirer.
pl: „Daj mi chwilę” – staruszka opiera się na swojej miotle, kostki jej dłoni zaciśniętych na kiju są białe. Zdaje się, że ma problemy z oddychaniem.
ru: «Обождите минуточку», — пожилая женщина опирается на метлу, ее костяшки побелели как полотно. Похоже, ей тяжело дышать.

# Dialogue Text/0x010000570001E2AF
source: "I think he studies astrology at the community college. Education's good, I always tell them to study."
cs: "Myslím, že studoval astrologii na komunitní vysoké škole. Vzdělání je dobré, vždycky jim říkám, ať studují."
de: „Ich glaube, er studiert Astrologie an der Volkshochschule. Bildung ist wichtig. Ich sage den jungen Leuten immer, dass sie etwas lernen sollen.“
es: "Creo que estudia astrología en la universidad. La educación es buena. Yo siempre he dicho que hay que estudiar".
fr: « Je crois qu’il étudie l’astrologie à l’institut universitaire. Je les encourage toujours à étudier, c’est une bonne chose. »
pl: „Zdaje się, że studiuje astrologię na publicznej uczelni. Edukacja jest dobra – zawsze powtarzam, że trzeba się uczyć”.
ru: «Кажется, он изучает астрологию в общественном колледже. Образование — это хорошо, я всегда говорю молодым, чтобы шли учиться».

# Dialogue Text/0x0100007000005A96
source: "He's wanted for murder. He's goin' away for life."
cs: Je hledaný pro vraždu. Čeká ho doživotí."
de: „Er wird wegen Mordes gesucht. Der kriegt lebenslänglich.“
es: "Se le busca por asesinato. Va a pasarse el resto de su vida a la sombra".
fr: « Il est recherché pour meurtre. Il va finir sa vie derrière des barreaux. »
pl: „Jest poszukiwany za morderstwo. Czeka go dożywocie”.
ru: «Его разыскивают за убийство. Ему грозит пожизненное».

# Dialogue Text/0x0100007000005C5B
source: The clash of ideas and atrocities are as far from her world as fairies and wizards.
cs: Střet myšlenek a zvěrstva jsou jejímu světu stejně vzdálený jako víly a čarodějové.
de: Der Kampf der Ideen, Gräueltaten, all das ist von ihrer Welt ebenso weit weg wie Feen und Zauberer.
es: Sabe tanto de conflictos ideológicos y de atrocidades, como de hadas y magos.
fr: Le choc des idées et les atrocités sont aussi éloignés de son univers que les fées et les magiciens.
pl: Zderzenie idei i zbrodnie wojenne są równie odległe od jej świata, co wróżki i czarodzieje.
ru: Противостояние идей, обоюдные зверства — она так от этого далека, будто это какие-то эльфы и чародеи.

# Dialogue Text/0x01000053000033D0
source: "What?" She frowns. "No. Nobody tells me anything."
cs: "Cože?" Zamračí se. "Ne. Nikdo mi nic neříká."
de: „Was?“ Sie runzelt die Stirn. „Nein. Mir erzählt doch keiner was.“
es: "¿Cómo?". Frunce el ceño. "No. Nadie me cuenta nada".
fr: Elle fronce les sourcils : « Hein ? Non, on me dit rien à moi. »
pl: „Co?” – pyta, marszcząc czoło. „Nie. Nikt mi nic nie mówi”.
ru: «Что? — хмурится она. — Нет. Мне никто ничего не рассказывает».

# Dialogue Text/0x0100005700016749
source: "Thanks, I'm off." [Leave.]
cs: "Díky, mizím." [Odejdi.]
de: „Danke, ich verabschiede mich.“ [Ende.]
es: "Gracias, me marcho". [Irte].
fr: « Merci, ça sera tout. » [Prendre congé.]
pl: „Dziękuję. To ja już pójdę”. [Odejdź].
ru: «Спасибо, я пойду». [Уйти.]

# Dialogue Text/0x010000570001DD0D
source: "Astrology?"
cs: "Astrologie?"
de: „Astrologie?“
es: "¿Astrología?".
fr: « L’astrologie ? »
pl: „Astrologię?”
ru: «Астрологию?»

# Dialogue Text/0x010000570001DD71
source: "Never heard of it," the cleaning lady replies, before another coughing spell takes hold of her.
cs: "O tom jsem nikdy neslyšela," odpoví, než ji zachvátí další vlna kašle.
de: „Nie davon gehört“, antwortet die Putzfrau, bevor ein weiterer Hustenanfall Besitz von ihr ergreift.
es: "Nunca he oído hablar de eso", responde la señora de la limpieza, antes de que otro ataque de tos se apodere de ella.
fr: « Jamais entendu parler », répond la femme de ménage, avant de succomber à une nouvelle quinte de toux.
pl: „Pierwsze słyszę” – odpowiada sprzątaczka, po czym wybucha kaszlem.
ru: «В первый раз слышу», — отвечает уборщица, и ее скручивает очередной приступ кашля.

# Dialogue Text/0x0100007000005C54
source: The cleaning lady shrugs and returns to sweeping.
cs: Uklízečka pokrčí rameny a vrátí se k zametání.
de: Die Putzfrau zuckt mit den Schultern und fegt weiter.
es: La señora de la limpieza se encoge de hombros y sigue barriendo.
fr: La femme de ménage hausse les épaules et continue de balayer.
pl: Sprzątaczka wzrusza ramionami i wraca do zamiatania.
ru: Уборщица пожимает плечами и продолжает мести пол.

# Dialogue Text/0x01000082000097DC
source: "I saw unpaid utility bills -- aren't they going to be thrown out?"
cs: "Viděl jsem nezaplacené účty za energie - nevyhodí je?"
de: „Ich habe unbezahlte Stromrechnungen gesehen – wird die Familie nicht vor die Tür gesetzt?“
es: "He visto facturas sin pagar en la puerta... ¿no las van a tirar?".
fr: « J’ai vu des factures d’énergie impayées – ils vont pas se faire expulser ? »
pl: „Widziałem nieopłacone rachunki – nie zostaną wyrzuceni?”
ru: «Я видел просроченные счета. Их собираются вышвырнуть?»

# Dialogue Text/0x010000820000980F
source: "The less said about those people, the better."
cs: "Čím míň toho o nich řekneme, tím lépe."
de: „Je weniger über diese Leute gesprochen wird, desto besser.“
es: "Cuanto menos se hable de ellos, mejor".
fr: « Moins on parle d’eux, mieux ça sera. »
pl: „Im mniej się o tych ludziach mówi, tym lepiej”.
ru: «Чем меньше мы о них будем говорить, тем лучше».
