Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/APT/889 CLEANING LADY.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007000005C7B
source: The lieutenant shakes his head, as though to say 'let it go.'
cs: Poručík zavrtí hlavou, jako kdyby říkal "nechte to být".
de: Der Lieutenant schüttelt den Kopf, als wolle er sagen: „Belassen Sie es dabei.“
es: El teniente sacude la cabeza, como si quisiera decir 'olvídelo'.
fr: Le lieutenant secoue la tête, comme pour dire « laissez tomber ».
pl: Porucznik kręci głową, jakby chciał ci powiedzieć, że powinieneś odpuścić.
ru: Лейтенант качает головой, словно говоря тебе: «Забей».

# Dialogue Text/0x0100002100001293
source: "Sure, I'll go see what I can find." (Take it on.)
cs: "Jistě, podívám se, co najdu." (Přijmi to.)
de: „Natürlich, ich gehe der Sache auf den Grund.“ (Du nimmst den Auftrag an.)
es: "Claro, iré a ver qué me encuentro". (Aceptar).
fr: « Bien sûr, je vais aller y jeter un œil. » (Vous en charger.)
pl: „Jasne. Pójdę i sprawdzę, co uda mi się znaleźć”. (Zgódź się).
ru: «Конечно. Я посмотрю, что там такое». (Согласиться.)

# Dialogue Text/0x010000570001673D
source: "I have a few questions about those apartments..."
cs: "Mám pár otázek, ohledně těch bytů..."
de: „Ich habe einige Fragen zu diesen Wohnungen …“
es: "Me gustaría hacerle unas preguntas sobre estos apartamentos...".
fr: « J’ai quelques questions au sujet de ces appartements... »
pl: „Mam kilka pytań co do tych apartamentów...”
ru: «У меня есть несколько вопросов про квартиры...»

# Dialogue Text/0x010000570001DFBA
source: "No one lives there, it's been empty for months."
cs: "Tam nikdo nežije, už měsíce je prázdný."
de: „Da lebt keiner, die Wohnung steht seit Monaten leer.“
es: "Ahí no viene nadie, lleva meses vacío".
fr: « Personne n’habite ici, c’est vide depuis des mois. »
pl: „Nikt tam nie mieszka. Ten lokal od miesięcy stoi pusty”.
ru: «Там никто не живет. Квартира уже несколько месяцев пустая».

# Dialogue Text/0x0100007000005C38
source: "Communism. It's a political ideology."
cs: "Komunismus. Politická ideologie."
de: „Des Kommunismus. Das ist eine politische Ideologie.“
es: "Comunismo. Es una ideología política".
fr: « Le communisme. C’est une idéologie politique. »
pl: „Komunizm. To taka ideologia polityczna”.
ru: «Коммунизма. Это политическая идеология».

# Dialogue Text/0x010000920000009D
source: "Maybe it's those *counterculture people* again? Breaking into our house like it's a public space... You're a policeman, be good and take a look, will you?"
cs: "Možná to jsou ty *kontrakulturní typy* zase? Vloupávají se nám do domu, jako dkyby to byl veřejný prostor...Vy jste policista, buďte tak hodný a podívejte se na to, ano?"
de: „Vielleicht sind es wieder diese <i>Gegenkulturfritzen</i>? Brechen in unser Haus ein, als ob es öffentlicher Raum wäre … Sie sind Polizist – seien Sie so nett und schauen Sie nach, ja?“
es: "A lo mejor es esa gentuza otra vez. Los de la contracultura. Se creen con derecho a irrumpir en nuestros hogares como si fuera un espacio público... Tú eres policía, ¿no? Anda, sé bueno y ve a echar un vistazo, ¿quieres?".
fr: « C’est peut-être encore ces *hippies* ? S’introduire chez nous comme si c’était un lieu public... Vous êtes policier, alors soyez gentil et allez jeter un œil, d’accord ? »
pl: „Może to znowu ci od *kontrkultury*? Włamują się do domu, jakby to był publiczny lokal... Jesteś policjantem, więc bądź tak dobry i rzuć na to okiem, dobrze?”
ru: «Может, это снова те *маргиналы*? Вламываются к нам в дом, как будто им тут рады... Вы же полицейский — так сходите и посмотрите, ладно?»

# Dialogue Text/0x0100000500003A0A
source: "Thank you." He turns to you. "We should go check out his apartment on the balcony, see if he's home."
cs: "Díky." Otočí se k tobě. "Měli bychom omrknout ten byt na balkóně, podívat se, jestli je doma."
de: „Danke.“ Er wendet sich an dich. „Wir sollten über den Balkon zu seiner Wohnung gehen und nachschauen, ob er zu Hause ist.“
es: "Gracias". Se vuelve hacia ti. "Deberíamos echar un vistazo y comprobar si está en casa".
fr: « Merci. » Il se tourne vers vous. « Nous devrions aller inspecter cet appartement sur le balcon, voir si son occupant est là. »
pl: „Dziękujemy” – odpowiada porucznik, po czym zwraca się do ciebie: „Powinniśmy sprawdzić jego mieszkanie na balkonie – przekonać się, czy jest w domu”.
ru: «Спасибо, — он поворачивается к тебе. — Надо пойти постучаться в дверь с балкона. Посмотрим, дома ли он».

# Dialogue Text/0x010000060001BAE8
source: "I know those types, yes. There have been some here, but they never make their rent. So they have to move out. I know their type..." She coughs.
cs: "Znám tyhle typy, ano. Nějací takoví tu byli, ale nikdy neplatí nájem. Takže se odstěhují. Znám tyhlety typy..." Zakašle.
de: „Ja, solche Gestalten kenne ich. Hier hatten wir auch schon ein paar, aber sie schaffen es nie, ihre Miete zu bezahlen. Also müssen sie wieder ausziehen. Ich kenne solche Gestalten …“ Sie hustet.
es: "Conozco a los de su calaña, vaya que sí. Por aquí han pasado unos cuantos, pero nunca pagaban a tiempo el alquiler, así que siempre terminaban por marcharse...". Tose.
fr: « Je connais ce genre de personnes, oui. Il y en a eu ici, mais ils ne payent jamais le loyer. Alors ils sont obligés de décamper. Je les connais, les lascars en leur genre... » Elle tousse.
pl: „Tak, znam to towarzystwo. Pomieszkiwali tu już tacy, ale nigdy nie starczało im na czynsz. Dlatego musieli się wyprowadzić. Tak, znam to towarzystwo...” – oznajmia i kaszle.
ru: «Знаю таких, да. Тут такие уже были, только денег на квартиру не хватало, так что пришлось съехать. Знаю, знаю таких...» — Она кашляет.

# Dialogue Text/0x010000210000128D
source: "The police has better things to do." (Nope.)
cs: "Policie má lepší věci na práci." (Ne.)
de: „Die Polizei hat Besseres zu tun.“ (Nein.)
es: "La policía tiene mejores cosas que hacer". (Nop).
fr: « La police a d’autres chats à fouetter. » (C’est pas vrai.)
pl: „Policja ma lepsze rzeczy do roboty”. (Nie).
ru: «У полиции есть более важные занятия». (Нет.)

# Dialogue Text/0x01000053000033D7
source: "How about any unusual activity taking place after hours? Say after 22.00?"
cs: "Co takhle nějaká neobvyklá aktivita později večer? Třeba po 22:00?"
de: „Vielleicht wissen Sie etwas über ungewöhnliche Aktivitäten zu später Stunde? So nach 22:00 Uhr?“
es: "¿Y qué me dice de actividad inusual a horas intempestivas? Pongamos que más tarde de las 22:00".
fr: « Et vous n’avez rien observé d’inhabituel pendant la nuit ? Aux alentours de 22 h ? »
pl: „A o jakichś nietypowych wydarzeniach w późnych godzinach nocnych? Po 22:00, powiedzmy?”
ru: «Может, замечали что-нибудь необычное в позднее время? Скажем, после 22:00?»

# Dialogue Text/0x010000570001DC27
source: "Why is there a hole in the wall in the abandoned apartment?"
cs: "Proč je díra ve zdi toho opuštěného bytu?"
de: „Warum ist in der verlassenen Wohnung ein Loch in der Wand?“
es: "¿Por qué hay un agujero en la pared del apartamento abandonado?".
fr: « Pourquoi y a-t-il un trou dans le mur de l’appartement abandonné ? »
pl: „Czemu w porzuconym mieszkaniu jest dziura w ścianie?”
ru: «Почему в брошенной квартире дыра в стене?»

# Dialogue Text/0x010000570001DD6A
source: "You know, the ones who support the working class against Capital."
cs: "Však vy víte, ti, kteří podporují dělnickou třídu proti kapitálu."
de: „Sie wissen schon, das sind die, die die Arbeiterklasse im Kampf gegen das große Geld unterstützen.“
es: "Ya sabe, de los que apoyan a la clase obrera frente al capital".
fr: « Vous savez bien, ceux qui supportent la classe ouvrière contre le capital. »
pl: „No wie pani, tych, którzy wspierają klasę robotniczą w walce z kapitałem”.
ru: «Тех, кто поддерживает рабочий класс в борьбе против капитала».

# Dialogue Text/0x0100007000005C22
source: "Are you sure you don't mean astronomy?"
cs: "Opravdu nemyslíte astronomii?"
de: „Meinen Sie vielleicht Astronomie?“
es: "¿Seguro que no quiere decir astronomía?".
fr: « Vous êtes sûre de pas confondre avec l’astronomie ? »
pl: „Na pewno nie ma pani na myśli astronomii?”
ru: «Может, вы про астрономию?»

# Dialogue Text/0x010000060001B9D6
source: With how small these rooms are -- wouldn't you want to break the wall down?
cs: Vzhledem k tomu, jak jsou tyto místnosti malé, ty bys nechtěl strhnout zdi?
de: Die Zimmer sind unglaublich klein – hättest du nicht auch das Verlangen, die Wand einzureißen?
es: Estos apartamentos son tan pequeños que seguro que tú también querrías echar las paredes abajo.
fr: Étant donné l’étroitesse des lieux – je comprends qu’on ait envie de tout péter.
pl: A ty nie chciałbyś zburzyć ściany, biorąc pod uwagę, jak małe są te pokoje?
ru: Комнаты тут такие маленькие — неудивительно, что хочется снести стену.

# Dialogue Text/0x010000570001DC70
source: "Talk!" The cleaning lady starts laughing, but it turns into a violent coughing spasm. She squeezes her broom, trying to catch her breath.
cs: "Promluvit!" Uklízečka se začne smát, ale skončí to prudkou křečí kašle. Stiskne koště, snažíc se popadnout dech.
de: „Unterhalten!“ Die Putzfrau bricht in Lachen aus, bekommt dann jedoch einen schweren Hustenanfall. Sie klammert sich fest an ihren Besen und versucht, zu Atem zu kommen.
es: "¡Ya, hablar!". La anciana empieza a reírse, pero la risa se convierte en un violento ataque de tos. Se aferra a su cepillo, tratando de recobrar el aliento.
fr: « Lui parler ! » La femme se met à rire, mais ce dernier se transforme en une toux violente. Elle se cramponne à son balai, cherchant à reprendre son souffle.
pl: „Porozmawiać!” – sprzątaczka zaczyna się śmiać, ale nagle wstrząsa nią gwałtowny atak kaszlu. Ściska swoją miotłę, walcząc o oddech.
ru: «Поговорить!» — уборщица начинает смеяться, но смех оборачивается чудовищным приступом кашля. Она сжимает метлу, пытаясь восстановить дыхание.

# Dialogue Text/0x010000570001DC91
source: "De Ruyters are at the end of this hallway, right next to the communal bathroom."
cs: "De Ruyterovi žijí na konci téhle chodby, hned vedle společné koupelny."
de: „De Ruyters wohnen am Ende dieses Ganges, direkt neben dem Gemeinschaftsbad.“
es: "Los de Ruyter viven al final del pasillo, cerca de los servicios públicos".
fr: « Les de Ruyter se trouvent au bout de ce couloir, juste à côté de la salle de bain commune. »
pl: „De Ruyterowie mieszkają na końcu tego korytarza, zaraz obok komunalnej łazienki”.
ru: «Де Рюйтеры живут в конце коридора, рядом с общим туалетом».

# Dialogue Text/0x010000570001DCAD
source: "Who lives in apartment #10?"
cs: "Kdo žije v bytě číslo 10?
de: „Wer lebt in Wohnung 10?“
es: "¿Quién vive en el número 10?".
fr: « Qui habite au numéro 10 ? »
pl: „Kto mieszka w lokalu nr 10?”
ru: «Кто живет в десятой квартире?»

# Dialogue Text/0x010000570001DFC7
source: "But I talked to someone through the door."
cs: "Ale já přes dveře s někým mluvil."
de: „Aber ich habe durch die Tür mit jemandem gesprochen.“
es: "Pero si acabo de hablar con alguien a través de la puerta".
fr: « Pourtant, j’ai parlé à quelqu’un à travers la porte. »
pl: „Ale rozmawiałem z kimś przez te drzwi”.
ru: «Но я с кем-то говорил через дверь».

# Dialogue Text/0x010000570001E280
source: "I'm fine, fine, don't you worry about me!" She starts coughing, red spots appearing on her cheeks.
cs: "Jsem v pořádku, v pořádku, nemusíte se strachovat!" Začne kašlat až se jí na tvářích objevují rudé skvrny.
de: „Mir geht’s gut, wirklich. Machen Sie sich um mich keine Sorgen!“ Sie beginnt zu husten, und auf ihren Wangen bilden sich rote Flecken.
es: "¡Estoy bien, estoy bien, no hay de qué preocuparse!". Comienza a toser y sus mejillas enrojecen.
fr: « Je vais bien, vous inquiétez pas pour moi ! » Elle se met à tousser et ses joues rougissent.
pl: „Nic mi nie jest. Nie martw się o mnie!” – odpowiada, po czym zaczyna kaszleć. Na jej policzkach pojawiają się czerwone plamy.
ru: «Да все у меня хорошо, не переживайте!» — она начинает кашлять, на щеках появляются красные пятна.

# Dialogue Text/0x0100007000005AA4
source: "I'd wager you've got the wrong man. But even so, you're out of luck, policeman -- I saw him leave the building just before you came in."
cs: "Vsadila bych se, že máte špatného muže. Ale i tak máte smůlu, policisto - viděla jsem ho odcházet těsně předtím, než vy jste dorazili.
de: „Ich würde ja darauf wetten, dass Sie den Falschen suchen. Allerdings haben Sie so oder so kein Glück, Herr Polizist – ich habe gesehen, wie er, kurz bevor Sie hereingekommen sind, das Gebäude verlassen hat.“
es: "Apostaría a que buscáis al hombre equivocado, pero aun así... mala suerte, le vi abandonar el edificio hace un rato, justo antes de abrir la puerta".
fr: « Je suis prête à parier que vous vous trompez de type. Dans tous les cas, vous n’avez pas de chance – je l’ai vu quitter le bâtiment juste avant votre arrivée. »
pl: „Obstawiam, że szukasz niewłaściwego człowieka. A nawet jeśli on jest winny, to masz pecha, policjancie – widziałam, jak wychodzi z budynku chwilę przed tym, jak się pojawiłeś”.
ru: «Могу поспорить, вы гонитесь не за тем. Но даже если и так, вам не повезло, полицейский. Я видела, как он выходил из здания прямо перед тем, как вы зашли».

# Dialogue Text/0x0100007000005C44
source: "Communism. You know, like in the world revolution?"
cs: "Komunismus. Však víte, světová revoluce?"
de: „Des Kommunismus. Sie wissen schon – Weltrevolution und so.“
es: "Comunismo. Como en... la revolución mundial".
fr: « Le communisme. Vous savez, comme dans la révolution mondiale ? »
pl: „Komunizm. No wie pani, jak ten od światowej rewolucji?”
ru: «Коммунизма. Ну, знаете — мировая революция и все вот это?»

# Dialogue Text/0x01000082000097E2
source: "We saw unpaid utility bills -- aren't they going to be evicted?"
cs: "Viděli jsme nezaplacené účty za energie - nebudou vystěhováni?"
de: „Wir haben unbezahlte Stromrechnungen gesehen – wird die Familie nicht zwangsgeräumt?“
es: "Hemos visto facturas sin pagar en la puerta... ¿no los van a desahuciar?".
fr: « On a vu des factures d’énergie impayées – ils vont pas se faire expulser ? »
pl: „Widzieliśmy nieopłacone rachunki – nie zostaną wkrótce eksmitowani?”
ru: «Мы видели просроченные счета. Их собираются выселить?»

# Dialogue Text/0x010000060001B989
source: And all she gets, too. The coastal wind beats down hard on the coal room door, outside. Splashes of waves make the balcony slippery...
cs: A víc toho ani nemá. Pobřežní vítr silně buší venku na dveře uhelny. Šplouchání vln namáčí balkón, až to na něm klouže.
de: Und mehr bekommt sie auch nicht. Draußen peitscht der Küstenwind hart gegen die Tür der Kohlenkammer. Der Balkon ist rutschig vom Spritzwasser der Wellen.
es: Y tampoco es que pueda conseguir nada mejor. En el exterior, el viento costero golpea con fuerza la puerta de la sala de calderas y las salpicaduras de las olas hacen del balcón terreno resbaladizo...
fr: Et elle a vraiment rien d’autre. Le vent de la côte souffle fort sur la porte, dehors. Les gouttes du ressac rendent le balcon glissant...
pl: A także wszystko, co dostaje. Przybrzeżny wiatr na zewnątrz tłucze mocno o wejście do składziku na węgiel. Rozbryzgi fal sprawiają, że balkon staje się śliski...
ru: Больше она ничего и не получит. Морской ветер колотит в дверь угольного чулана. На балконе скользко от брызг...

# Dialogue Text/0x010000570001DBF9
source: "Do you live here?"
cs: "Žijete tu?"
de: „Wohnen Sie hier?“
es: "¿Vive aquí?".
fr: « Vous vivez ici ? »
pl: „Mieszka tu pani?”
ru: «Вы здесь живете?»

# Dialogue Text/0x010000570001DC14
source: "Ask away, policeman."
cs: "Ptejte se, policisto."
de: „Fragen Sie, Herr Polizist.“
es: "Pregunta, pregunta".
fr: « Je vous écoute, monsieur l’agent. »
pl: „Pytaj, policjancie”.
ru: «Спрашивайте, полицейский».

# Dialogue Text/0x0100005700026A7F
source: Let's do it later... [Leave.]
cs: Později...[Odejdi.]
de: Heben wir uns das für später auf … [Ende.]
es: Mejor probar más tarde... [Irte].
fr: [Prendre congé.]
pl: Zróbmy to później... [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x0100007000005AB1
source: "Even so, I'd like to talk to him."
cs: I tak bych si s ním rád promluvil.
de: „Allerdings möchte ich so oder so mit ihm sprechen.“
es: "Aun así, me gustaría hablar con él".
fr: « Même si c’est le cas, j’aimerais lui parler. »
pl: „Tak czy inaczej, chciałbym z nim porozmawiać”.
ru: «Я все равно хотел бы с ним поговорить».

# Dialogue Text/0x0100007000005C29
source: "That's what I said, astrology."
cs: "To jsem řekla, astrologie."
de: „Habe ich doch gesagt: Astrologie.“
es: "Eso he dicho: astrología".
fr: « C’est ce que j’ai dit, l’astrologie. »
pl: „No przecież mówię, że astrologia”.
ru: «Я так и сказала: астрологию».

# Dialogue Text/0x01000092000000B4
source: "I didn't find any counterculture people in apartment #10 -- it was just a real estate agent setting up the room for new tenants."
cs: "Nenašel jsem žádné kontrakulturní typy v bytu číslo 10 - jen realitní makléřku, jak chystá pokoj dalším nájemníkům."
de: „In Wohnung 10 habe ich keine, ähm, Anhänger der Gegenkultur angetroffen – nur eine Immobilienmaklerin, die damit beschäftigt war, das Zimmer für neue Mieter vorzubereiten.“
es: "Ni rastro de la contracultura en el apartamento nº 10. Era una agente inmobiliaria preparando la habitación para los nuevos inquilinos".
fr: « Je n’ai vu aucun hippie dans l’appartement numéro 10 – c’était juste une agente immobilière en train de préparer les lieux pour les nouveaux locataires. »
pl: „Nie znalazłem w lokalu numer 10 żadnych kontrkulturowców. Była tam tylko agentka nieruchomości przygotowująca pokój dla nowych lokatorów”.
ru: «Я не нашел в десятой квартире никаких маргиналов. Там была риелторша, которая готовила апартаменты для новых жильцов».

# Dialogue Text/0x01000092000000C7
source: "It's barely bigger than a closet, but I don't complain, no..." She juts out her chin, eyes shining. "I have my bed and my aching bones to keep me company and that's all I need from this world."
cs: "Je jen o málo větší než šatník, ale nestěžuji si, kdepak..." Vystrčí bradu, oči jí světélkují. "Mám svoji postel a bolavé kosti, které mi dělají společnost a to je vše co potřebuji na tomto světě."
de: „Es ist kaum größer als ein Abstellraum, aber ich will mich nicht beklagen, nein …“ Sie schiebt ihr Kinn vor, ihre Augen glänzen. „Mein Bett und meine müden Knochen leisten mir Gesellschaft, und mehr brauche ich nicht.“
es: "No es mucho más grande que un armario, pero no me quejo...", saca la barbilla, con los ojos brillantes, "... tengo mi cama y mis doloridos huesos para hacerme compañía y eso es todo lo que necesito en este mundo".
fr: « C’est guère plus grand qu’un placard, mais je me plains pas... » Elle met le menton vers l’avant, les yeux brillants. « Mon lit et mes vieux os sont mes seuls compagnons, j’ai besoin de rien d’autre dans ce bas monde. »
pl: „Jest niewiele większy od szafy, ale nie narzekam, nie...” – zapewnia, wysuwając podbródek. Jej oczy lśnią, „Mam swoje łóżko i swoje bolące kości, które dotrzymują mi towarzystwa, i to wszystko, czego mi na tym świecie trzeba”.
ru: «Она размером с чулан, но я не жалуюсь, нет... — она задирает подбородок, а глаза у нее сверкают. — У меня там кровать, чтоб уложить свои старые кости, а больше мне ничего и не надо».

# Dialogue Text/0x010000060001B9C1
source: What was so funny about that?
cs: Co je na tom tak zábavného?
de: Was war so witzig daran?
es: ¿Qué tiene tanta gracia?
fr: Pourquoi elle se fend la poire comme ça ?
pl: Co było w tym takiego śmiesznego?
ru: Что в этом было такого смешного?

# Dialogue Text/0x010000060001BAD9
source: "*We* won't be killing anyone. And *you* shouldn't say things like that. You're a police officer... there's been enough killing. I've *seen* it..." She coughs.
cs: "*My* nikoho zabíjet nebudeme. A *vy* byste neměl nic takového říkat. Jste policejní důstojník... dost bylo zabíjení. *Viděla* jsem ho..." Dá se do kašle.
de: „<i>Wir</i> töten niemanden. Und <i>Sie</i> sollten so etwas nicht sagen. Sie sind Polizist … Es ist schon genug getötet worden. Ich habe das Morden <i>gesehen</i> …“ Sie hustet.
es: "Aquí nadie va a darle *matarile* a nadie. Y siendo agente de policía *no* deberías decir esas cosas. Ya ha habido suficientes muertes... He sido *testigo*...". Tose.
fr: « *Nous* n’allons tuer personne. Et *vous* ne devriez pas dire de telles sornettes. Vous êtes agent de police... Il y a eu assez de meurtres. J’y ai *assisté*, à tout ça... » Elle tousse.
pl: „*My* nie będziemy nikogo zabijać. A *ty* nie powinieneś wygadywać takich rzeczy. Jesteś funkcjonariuszem policji... I bez tego dość jest zabijania. *Widziałam* to...” – stwierdza i kaszle.
ru: «*Мы* не станем никого убивать. А *вам* не стоило бы говорить такие вещи. Вы же полицейский... а у нас уже было достаточно убийств. Я *сама видела* смерть...» — она заходится кашлем.

# Dialogue Text/0x010000110000187C
source: "Economy? Why should anyone care about economy?!" She shrugs and returns to sweeping.
cs: "Ekonomika? Proč by se měl někdo zajímat o ekonomiku?!" Pokrčí rameny a dá se do zametání.
de: „Wirtschaft? Wieso sollte sich jemand für die Wirtschaft interessieren?!“ Sie zuckt mit den Schultern und fegt weiter.
es: "¿Economía? ¡¿A quién le importa la economía?!". Se encoge de hombros y sigue barriendo.
fr: « L’économie ? Pourquoi quelqu’un s’intéresserait à l’économie ?! » Elle hausse les épaules et retourne balayer.
pl: „Ekonomia? A po co zawracać sobie głowę ekonomią?!” – wzrusza ramionami i wraca do zamiatania.
ru: «Экономика? А кому какое дело до экономики?» — пожимает она плечами и вновь принимается подметать.

# Dialogue Text/0x01000021000012A2
source: "Suit yourself, Mr. Important. No one cares about this building any way..."
cs: "Poslužte si, pane Důležitý. Tahle budova beztak nikoho nezajímá..."
de: „Wie Sie meinen, Herr Wichtigtuer. Es interessiert sich eh niemand für dieses Gebäude …“
es: "Tú mismo, don Importante. De todas formas, a nadie le importa un bledo este edificio...".
fr: « Comme vous voudrez, monsieur. De toute façon, tout le monde s’en fiche de ce bâtiment... »
pl: „Jak sobie chcesz, panie ważny. I tak wszyscy mają gdzieś ten budynek...”
ru: «Как скажете, большая шишка. Все равно всем плевать на этот дом».

# Dialogue Text/0x010000570001DBE6
source: "Who are you?"
cs: "Kdo jste?"
de: „Wer sind Sie?“
es: "¿Quién es usted?".
fr: « Qui êtes-vous ? »
pl: „Kim pani jest?”
ru: «Кто вы такая?»

# Dialogue Text/0x010000570001DC21
source: "Do you know who lived in the foreclosed apartment?"
cs: "Nevíte, kdo žil v tom zabaveném bytě?"
de: „Wissen Sie, wer in der zwangsvollstreckten Wohnung gelebt hat?“
es: "¿Sabe quién vivía en el apartamento embargado?".
fr: « Vous savez qui habitait l’appartement qui a été saisi ? »
pl: „Wie pani, kto mieszka w przejętym mieszkaniu?”
ru: «Вы знаете, кто жил в опечатанной квартире?»

# Dialogue Text/0x010000570001DD27
source: "Some lunatic lost his mind... All kinds of morons pass through these halls."
cs: "Nějaký blázen přišel o rozum. Všechny typy blbců brázdí tyhle chodby."
de: „Irgendein Gestörter hat den Verstand verloren … In diesen Gängen verkehren alle möglichen Idioten.“
es: "Algún chiflado que perdió la chaveta... por aquí pasan toda clase de cretinos".
fr: « Un de ces barjots a perdu la tête... Il y a tout un tas d’abrutis qui empruntent ces couloirs. »
pl: „Jakiemuś wariatowi kompletnie odbiło... Przewija się tutaj mnóstwo różnych kretynów”.
ru: «Да псих какой-то с катушек съехал... Сюда кого только нелегкая не заносит».

# Dialogue Text/0x010000570001DD63
source: "The symbol of what now?"
cs: "Symbol čeho to?
de: „Das Symbol des was?“
es: "¿El símbolo de qué?".
fr: « Le symbole de quoi, vous dites ? »
pl: „Że co?”
ru: «Символ чего?»

# Dialogue Text/0x0100008200009815
source: "Sounds like he has."
cs: "Zní to tak."
de: „Es klingt jedenfalls so.“
es: "Eso parece".
fr: « Il semblerait que oui. »
pl: „Zdaje się, że tak”.
ru: «Похоже на то».
