Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/APT/904 WRITING DESK IN CUNOS APT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000570001DE96
source: "Lieutenant, I've located psychoactive substances on this table."
cs: „Poručíku, na tomto stole jsem našel psychoaktivní látky.“
de: „Lieutenant, ich habe auf diesem Tisch psychoaktive Substanzen entdeckt.“
es: "Teniente, he localizado sustancias psicotrópicas sobre la mesa".
fr: « Kim, j’ai localisé une substance psychoactive sur la table. »
pl: „Poruczniku, znalazłem na tym stole substancje psychoaktywne”.
ru: «Лейтенант, я нашел на столе психоактивное вещество».

# Dialogue Text/0x010000570001DEAB
source: "Good, confiscate it."
cs: „Dobrá, zabavte to.“
de: „Gut, konfiszieren Sie sie.“
es: "Bien, confísquelas".
fr: « Bien, confisquez-la. »
pl: „Dobrze, skonfiskuj je”.
ru: «Очень хорошо. Изымайте».

# Dialogue Text/0x010000570001DE88
source: A phone book lies open on the table, covering a stack of utility bills. Right next to it, in plain sight, sits a small bottle of amphetamine, conveniently equipped with a straw.
cs: Na stole leží otevřený telefonní seznam, zakrývající hromadu účtů za energie. Hned vedle, na očích, sedí malá lahvička amfetaminu, příhodně vybavená brčkem.
de: Auf dem Tisch liegt ein aufgeschlagenes Telefonbuch auf einem Stapel Stromrechnungen. Direkt daneben, ganz offen, steht ein Fläschchen Amphetamin, in dem praktischerweise ein Strohhalm steckt.
es: Sobre un montón de facturas de servicios se encuentra una agenda telefónica abierta. A su lado, a plena vista, una botellita de anfetaminas con una pajita.
fr: Un annuaire téléphonique est ouvert sur la table, par-dessus une pile de factures d’énergie. Un petit flacon d’amphétamines trône en évidence juste à côté, astucieusement doté d’une paille.
pl: Na stole leży otwarta książka telefoniczna przykrywająca stos rachunków. Tuż obok, zupełnie na wierzchu, stoi mała buteleczka amfetaminy wyposażona w wygodną słomkę.
ru: На столе лежит раскрытый телефонный справочник, прижимающий стопку квитанций за свет и воду. Рядом, на самом виду стоит небольшая бутылочка с амфетаминами — с соломинкой, чтобы удобнее было пить.

# Dialogue Text/0x010000570001DF14
source: Don't wait, celebrate! Blast that shit right here! Take inventory of it once this boring table shit is done!
cs: Nečekej, oslavuj! Napal si tu sračku přímo tady! Inventuru uděláš, jakmile bude tato nudná stolní sračka hotová!
de: Nicht warten – feiern! Zieh dir den Scheiß sofort rein! Nimm ihn in Augenschein, sobald du mit dieser langweiligen Tischkacke fertig bist!
es: ¿Qué haces, tronco? ¡Venga, a divertirse! ¡Métete esa mierda aquí mismo, cuando acabes de revolver la puta mesa!
fr: N’attends pas, éclate-toi ! Défonce-toi un bon coup, tu l’ajouteras aux pièces à conviction plus tard !
pl: Nie czekaj, uczcij to! Wciągnij ten szajs tu i teraz! Zrób to, jak już skończysz te nudziarstwa przy stole!
ru: Не жди — отпразднуй! Закинься прямо здесь! Закончи эту нудятину со столом — и упарывайся!

# Dialogue Text/0x0100008200008DE8
source: The minuscule amount of amphetamine doesn't interest the lieutenant in the slightest. He listens instead to something in the other room.
cs: To nepatrné množství amfetaminu poručíka ani v nejmenším nezajímá. Místo toho naslouchá něčemu ve vedlejší místnosti.
de: Die unbedeutende Menge Amphetamin interessiert den Lieutenant nicht im Geringsten. Stattdessen lauscht er einem Geräusch, das aus dem anderen Zimmer dringt.
es: Al teniente no le interesa lo más mínimo la irrisoria cantidad de anfetaminas. En su lugar, parece concentrarse en un ruido que proviene de la habitación contigua.
fr: L’infime quantité d’amphétamines n’intéresse pas le moins du monde le lieutenant. Au lieu de cela, il écoute quelque chose dans la pièce voisine.
pl: Mikroskopijna ilość amfetaminy nie budzi w poruczniku krzty zainteresowania. Zamiast tego nasłuchuje czegoś w drugim pokoju.
ru: Этот жалкий пузырек амфетаминов нисколько не интересует лейтенанта. Он прислушивается к тому, что происходит в соседней комнате.

# Dialogue Text/0x0100005700020F4F
source: Score! It's right there, baby. Today's your lucky day.
cs: Trefa! Je to tam, zlato. Dnes je tvůj šťastný den.
de: Volltreffer! Da steht es, Baby. Heute ist dein Glückstag.
es: ¡Ahí está, premio! Nene... hoy es tu día de suerte.
fr: Allez ! C’est juste là, sous tes yeux. C’est ton jour de chance.
pl: Bingo! Oto jest, dziecinko. To twój szczęśliwy dzień.
ru: Есть! Получилось, детка! Сегодня твой счастливый день.

# Dialogue Text/0x010000570001DE9C
source: Take the speed from the table.
cs: Vezmi speed ze stolku.
de: Du nimmst das Speed vom Tisch.
es: Coger el speed de la mesa.
fr: Récupérer le speed sur la table.
pl: Weź speed ze stołu.
ru: Взять спиды со стола.

# Dialogue Text/0x010000570001DEA2
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Prendre congé.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x0100005700020EEE
source: You could slip the bottle right into your pocket -- the lieutenant wouldn't even notice...
cs: Mohl bys si strčit lahvičku přímo do kapsy – poručík by si toho ani nevšiml…
de: Du könntest das Fläschchen einfach in deiner Tasche verschwinden lassen – der Lieutenant bekäme es gar nicht mit …
es: Podrías guardártela en el bolsillo. El teniente no se daría ni cuenta...
fr: Tu pourrais glisser le flacon dans ta poche – le lieutenant n’y verrait que du feu...
pl: Mógłbyś wsunąć sobie tę buteleczkę prosto do kieszeni – porucznik nawet by nie zauważył...
ru: Ты можешь спрятать бутылку в карман — лейтенант ничего не заметит.

# Dialogue Text/0x0100005700020F0D
source: Blast it before you face the beast, de Ruyter. You're going to need the encouragement.
cs: Šlehni si to, než se postavíš té šelmě, de Ruyterovi. Budeš potřebovat povzbuzení.
de: Zieh dir das Zeug rein, bevor du der Bestie de Ruyter gegenübertrittst. Die Mutspritze kannst du gut gebrauchen.
es: Igual deberías tomar un poco antes de enfrentarte a esa bestia, de Ruyter. Te vendría bien un empujoncito.
fr: Défonce-toi un bon coup avant d’affronter la bête, de Ruyter. T’as besoin d’un coup de pouce.
pl: Wciągnij, zanim staniesz oko w oko z bestią, de Ruyterem. Będzie ci potrzebna ta dodatkowa odwaga.
ru: Выпей ее перед схваткой со зверем — де Рюйтером. Тебе понадобится поддержка.

# Dialogue Text/0x010000570001DED5
source: You pocket the bottle as if it were the most natural thing in the world.
cs: Strčíš lahvičku do kapsy, jako by to byla ta nejpřirozenější věc na světě.
de: Du steckst das Fläschchen ein, als sei es das Natürlichste der Welt.
es: Te guardas la botella como si fuese la cosa más normal del mundo.
fr: Vous placez le flacon dans votre poche comme s’il s’agissait de la chose la plus naturelle au monde.
pl: Chowasz butelkę do kieszeni, jakby była to najzwyklejsza rzecz na świecie.
ru: Ловким и естественным движением ты прикарманиваешь бутылку.
