Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/DOOMED/464 ICE BEAR FRIDGE.po
Languages: de, es, pl, ru

# Dialogue Text/0x01000005000010F0
source: As she makes her way to the market stall the girl starts crying: a ferocious ice bear is guarding the fridge! Its paws raised to ward off any potential customers.
de: Als das Mädchen sich dem Marktstand nähert, beginnt es zu weinen: Ein wilder Eisbär bewacht den Kühlschrank! Seine Tatzen sind erhoben, um alle potentiellen Kunden abzuschrecken.
es: Mientras se abre camino por los puestos del mercado, la niña comienza a llorar: ¡un feroz oso polar vigila la nevera! Sus zarpas amenazan a cualquier cliente potencial.
pl: Kiedy zbliża się do kramiku, wybucha płaczem – lodówki pilnuje straszliwy lodowy niedźwiedź! Podnosi potężne łapy, odstraszając potencjalnych klientów.
ru: Едва добежав до витрины, девочка начинает плакать: холодильник охраняет ужасный белый медведь! Он поднял вверх свои лапы, чтобы отпугнуть любых потенциальных покупателей.

# Dialogue Text/0x0100000500001671
source: "Hey, I can't see the off-site copy anywhere..." (Check the shelves again.)
de: „Hey, ich sehe hier keine externe Kopie …“ (Du suchst die Einlegeböden erneut ab.)
es: "Esto... no veo la copia del filamento por ninguna parte...". (Volver a comprobar las baldas).
pl: „Hej, nie widzę tutaj nigdzie tej kopii zewnętrznej...” (Sprawdź jeszcze raz półki).
ru: «Эй! Здесь нет никакой внешней копии...» (Проверить полки еще раз.)

# Dialogue Text/0x01000005000021C4
source: He studies the fridge. "It's certainly an eccentric choice, but it *is* big enough. And cold enough, too..."
de: Er betrachtet den Kühlschrank eingehend. „Das ist natürlich eine exzentrische Wahl, aber groß genug <i>ist</i> er. Kalt genug ebenfalls …“
es: Estudia la nevera. "Es toda una excentricidad, pero *parece* lo bastante grande. Y también fría...".
pl: Przygląda się lodówce. „To ekscentryczny wybór, ale ta lodówka *jest* wystarczająco duża. I wystarczająco chłodna...”
ru: Он изучает холодильник: «Очень своеобразный выбор, однако он действительно достаточно большой. И холодный...»

# Dialogue Text/0x0100000600019D5D
source: You've *definitely* earned a drink after this. Perhaps even some *pagan rites*.
de: Nach dieser Sache hast du dir <i>auf jeden Fall</i> einen Drink verdient. Vielleicht sogar ein paar <i>heidnische Riten</i>.
es: Después de esto, te *mereces* un trago. Puede que incluso un *ritual pagano*.
pl: *Zdecydowanie* zasłużyłeś po tym, żeby się napić. Może nawet odprawić jakieś *pogańskie rytuały*?
ru: Нужно будет потом пропустить стаканчик. Ты это *определенно* заслужил. Может, даже немного поддаться *язычеству*.

# Dialogue Text/0x010000060001A3E4
source: "Okay, Kim. Take him away." (The lieutenant takes the body away -- work alone for the rest of the day.)
de: „Okay, Kim. Schaffen Sie ihn weg.“ (Du lässt den Lieutenant die Leiche fortbringen und arbeitest den Rest des Tages alleine.)
es: "Vale Kim. Llévatelo". (El teniente se llevará el cuerpo y trabajarás solo el resto del día).
pl: „Dobra, Kim. Zabierz go”. (Porucznik zabiera ciało – przez resztę dnia pracujesz sam).
ru: «Ладно, Ким, забирай его». (Лейтенант увезет тело, до конца дня ты будешь работать один.)

# Dialogue Text/0x0100002D000001D0
source: "Beautiful," he says, wiping his hands in his handkerchief. "A dead body in an ice bear fridge -- this is some of the best police work I've ever done."
de: „Wundervoll“, sagt er und wischt sich die Hände an seinem Taschentuch ab. „Eine Leiche in einem Eisbärkühlschrank – das ist ein Meilenstein meiner Polizeikarriere.“
es: "Maravilloso", dice mientras se limpia las manos con un pañuelo. "Un cadáver metido en una nevera con forma de oso. Es de lo mejor que he hecho como policía".
pl: „Pięknie” – stwierdza, wycierając dłonie w swoją chusteczkę. „Zwłoki w niedźwiedziej lodówce – to najlepsza policyjna robota w moim życiu”.
ru: «Прекрасно, — произносит он, вытирая руки носовым платком. — Труп в холодильнике, выполненном в виде белого медведя. Одно из лучших дел в моей полицейской практике».

# Dialogue Text/0x0100002D000001DD
source: "Really? You think it's good work?"
de: „Wirklich? Sie halten das für einen Meilenstein?“
es: "¿Lo dices en serio?".
pl: „Naprawdę? Myślisz, że to dobra robota?”
ru: «Правда? Считаешь, мы проделали хорошую работу?»

# Dialogue Text/0x0100002D0000021F
source: "Yeah, I'm not *proud* either, but we did find a fridge."
de: „Nun ja, ich bin auch nicht gerade stolz darauf, aber wir haben einen Kühlschrank gefunden.“
es: "Ya, yo tampoco estoy *orgulloso*, pero al menos tenemos la nevera".
pl: „Tak, też nie jestem z tego *dumny*, ale tak czy inaczej, znaleźliśmy lodówkę”.
ru: «Да, я тоже не испытываю гордости по этому поводу, но мы все-таки нашли холодильник».

# Dialogue Text/0x010000580000A890
source: "Shall we go and get the body, then? I'll take the head, you take the feet. The stairs won't be easy, but we'll manage."
de: „Wollen wir dann die Leiche holen? Ich nehme den Kopf, Sie nehmen die Füße. Die Treppe wird kein Kinderspiel, aber wir kriegen das schon hin.“
es: "¿Vamos a por el cuerpo? Yo me encargo de levantarlo por la cabeza y usted por los pies. Moverlo por las escaleras no será fácil, pero nos las apañaremos".
pl: „W takim razie przeniesiemy tu te zwłoki? Ja złapię od strony głowy, a ty chwycisz stopy. Pokonanie schodów nie będzie łatwe, ale jakoś sobie poradzimy”.
ru: «Может, нам тогда стоит принести тело? Я возьмусь за голову, а вы — за ноги. По ступеням нести будет непросто, но мы справимся».

# Dialogue Text/0x0100000600019D2C
source: "Let's take a look inside."
de: „Lassen Sie uns einen Blick hineinwerfen.“
es: "Veamos qué hay dentro".
pl: „Zajrzyjmy do środka”.
ru: «Посмотрим, что внутри».

# Dialogue Text/0x0100000600019D39
source: ... but the optics on this are awful, he thinks. We need to be as silent as we can.
de: Er denkt sich: Aber das Ganze macht sich nicht gut. Es muss so unauffällig wie möglich über die Bühne gehen.
es: ... pero la estética deja mucho que desear, piensa. Tenemos que ser tan discretos como podamos.
pl: ...ale mogłoby to nie wyglądać najlepiej w oczach opinii publicznej – myśli. Musimy działać tak dyskretnie, jak to tylko możliwe.
ru: «... но страшно подумать, как всё это может выглядеть для общественности», — думает он. Нужно держаться тише воды, ниже травы.

# Dialogue Text/0x0100000600019D64
source: You have created an *ice bear sarcophagus*.
de: Du hast einen <i>Eisbärsarkophag</i> geschaffen.
es: Acabas de inventar el *sarcófago de oso polar*.
pl: Stworzyłeś *sarkofag lodowego niedźwiedzia*.
ru: Ты создал *саркофаг из белого медведя*.

# Dialogue Text/0x010000060001A0E9
source: He's right. His work would be much more formal.
de: Er hat recht. Seine Arbeiten wären deutlich formaler.
es: Tiene razón. Su trabajo debería ser mucho más formal.
pl: Ma rację. Jego dzieło byłoby dużo bardziej formalne.
ru: Он прав. Его работа была бы намного официознее.

# Dialogue Text/0x0100002D0000023C
source: "At least we've stopped the body from decomposing further. Now you can conduct another inspection. Under controlled *circumstances*."
de: „Immerhin haben wir verhindert, dass die Leiche weiter verwest. Jetzt können Sie eine weitere Untersuchung vornehmen. Unter kontrollierten <i>Umständen</i>.“
es: "Al menos hemos detenido la descomposición del cuerpo. Ahora podrá llevar a cabo otro examen, bajo *circunstancias* más controladas".
pl: „Przynajmniej powstrzymaliśmy dalszy rozkład ciała. Możesz przeprowadzić teraz kolejne oględziny. W kontrolowanych *warunkach*”.
ru: «По крайней мере мы оградили труп от дальнейшего разложения. Теперь вы можете провести еще один осмотр. В *контролируемой* обстановке».

# Dialogue Text/0x010000570000A78C
source: "Of course. Just a giant, ice bear shaped fridge..." He relaxes his hand, his face bathed in the harsh light of the open fridge door.
de: „Natürlich. Es ist nur ein riesiger Kühlschrank in der Gestalt eines Eisbären …“ Er entspannt seine Hand; das harte Licht der offenen Kühlschranktür fällt auf sein Gesicht.
es: "Claro. Solo es una nevera... Una gigantesca y con forma de oso polar...". El teniente relaja la mano. La luz procedente de la nevera abierta baña su rostro.
pl: „Oczywiście. To tylko olbrzymia lodówka w kształcie lodowego niedźwiedzia...” – odpowiada, rozluźniając dłoń. Jego twarz oświetla jaskrawe światło bijące zza otwartych drzwi lodówki.
ru: «Разумеется. Всего лишь огромный холодильник в виде белого медведя...» Его рука расслабляется, резкий свет из открытой дверцы заливает его лицо.

# Dialogue Text/0x0100000500001077
source: Look inside the refrigerator.
de: Du siehst in den Kühlschrank hinein.
es: Mirar dentro de la nevera.
pl: Zajrzyj do lodówki.
ru: Заглянуть в холодильник.

# Dialogue Text/0x01000005000010A5
source: The paper still smells of vanilla and chocolate.
de: Das Papier riecht noch nach Vanille und Schokolade.
es: El papel todavía huele a chocolate y vainilla.
pl: Papierek wciąż czuć wanilią i czekoladą.
ru: Обертка все еще пахнет ванилью и шоколадом.

# Dialogue Text/0x0100000600019D40
source: Your visual confirms: you could fit *two* more bodies in the ice bear fridge.
de: Dein visuelles Kalkül bestätigt, dass du <i>zwei</i> weitere Leichen im Eisbärkühlschrank ablegen könntest.
es: Una visual te confirma que ahí caben por lo menos *dos* cadáveres más.
pl: Oględziny potwierdzają: do niedźwiedziej lodówki zmieściłyby się jeszcze *dwa* ciała.
ru: Да, глаза тебя не обманывают: в этом медведе-холодильнике действительно могут поместиться *два* тела.

# Dialogue Text/0x0100000600019D4A
source: The two of you? Easily.
de: Ihr beide zusammen? Locker.
es: ¿Los dos? Pff... chupado.
pl: We dwóch? Bez problemu.
ru: Вы вдвоем? Да легко!

# Dialogue Text/0x0100001F00000508
source: This must be the giant ice bear fridge that Soona mentioned. Look inside.
de: Das muss der riesige Eisbärkühlschrank sein, den Soona erwähnt hat. Schau hinein.
es: Esta tiene que ser la nevera gigante que mencionó Soona. Mira dentro.
pl: To musi być ta ogromna niedźwiedzia lodówka, o której mówiła Soona. Zajrzyj do środka.
ru: Должно быть, это тот самый огромный медведь-холодильник, про который упоминала Соона. Загляни внутрь.

# Dialogue Text/0x0100002D00000206
source: "I think this is a glorious achievement and people need to hear about it."
de: „Ich halte das hier für eine ruhmreiche Leistung. Die Menschen müssen davon erfahren.“
es: "Pues yo creo que es una hazaña gloriosa y la gente tendría que saberlo".
pl: „Uważam to za chwalebne osiągnięcie, o którym ludzie muszą usłyszeć”.
ru: «Мне кажется, это выдающееся достижение, и люди должны знать об этом».

# Dialogue Text/0x010000050000271A
source: Try to remove the dead man's boots again.
de: Du versuchst erneut, dem Toten die Stiefel auszuziehen.
es: Intentar quitarle las botas al cadáver otra vez.
pl: Jeszcze raz spróbuj zdjąć zmarłemu buty.
ru: Еще раз попытаться снять ботинки с трупа.

# Dialogue Text/0x0100000600019D76
source: "Behold! We have created an *ice bear sarcophagus*."
de: „Man sehe und staune! Wir haben einen <i>Eisbärsarkophag</i> geschaffen.“
es: "¡He aquí, el *sarcófago de oso polar*! Acabamos de inventarlo".
pl: „I oto jest! Stworzyliśmy *sarkofag lodowego niedźwiedzia*”.
ru: «Узри! Мы создали *саркофаг из белого медведя*».

# Dialogue Text/0x0100002B00085E65
source: This ice bear is a hypercarnivore. Be careful.
de: Dieser Eisbär ist ein Hyperkarnivore. Sei vorsichtig.
es: Tiene pinta de ser un verdadero carnívoro. Ten cuidado.
pl: Ten lodowy niedźwiedź to hipermięsożerca. Lepiej uważaj.
ru: Белый медведь — гиперхищник. Будь осторожен.

# Dialogue Text/0x0100002B00085E79
source: A gust of freezing cold air rushes to greet you. You hear a low grumble, as the bear regulates itself... This is the inside of a refrigerator.
de: Ein Schwall eiskalter Luft schießt heraus, um dich zu begrüßen. Du vernimmst ein tiefes Grummeln, als der Temperaturregler des Bären anspringt … Dies ist das Innere eines Kühlschranks.
es: Un soplo de aire helado te da la bienvenida. Escuchas un suave rezongo cuando el oso aclimata su interior... El interior de la nevera.
pl: Czujesz powiew lodowatego powietrza. Czujesz cichy warkot – niedźwiedź reguluje swoje działanie... Witaj we wnętrzu lodówki.
ru: Тебя тут же окутывает поток морозного воздуха. Ты слышишь низкое гудение — это медведь регулирует температуру... Перед тобой открытый холодильник.

# Dialogue Text/0x0100002B00085EC4
source: Close the door. [Leave.]
de: Du schließt die Tür. [Ende.]
es: Cerrar la puerta. [Irte].
pl: Zamknij drzwi. [Odejdź].
ru: Закрыть дверцу. [Уйти.]

# Dialogue Text/0x0100002D000001F5
source: "Of course you don't. Look at that! What have we *done?* We stuffed a dead body in an ice bear fridge. This does *not* leave this room."
de: „Natürlich nicht. Sehen Sie sich das bloß an! Was haben wir da nur <i>getan</i>? Wir haben eine Leiche in einen Eisbärkühlschrank gestopft. Die Sache <i>muss</i> unter uns bleiben.“
es: "Pues claro que no. ¡Fíjate! ¿Qué hemos *hecho*? Hemos embutido un cadáver en una nevera con forma de oso. Que esto *no* salga de aquí".
pl: „Oczywiście, że nie. Spójrz tylko na to! Coś my *zrobili*? Upchnęliśmy zwłoki do niedźwiedziej lodówki. Nikt *nie* może się o tym dowiedzieć”.
ru: «Ну еще бы. Вы только посмотрите! Что мы *наделали*? Засунули труп в холодильник, выполненный в виде белого медведя. Это должно остаться *между нами*».

# Dialogue Text/0x010000570000B471
source: The lieutenant doesn't answer, his eyes glued to the animal. It's dark inside its mysterious belly-compartment...
de: Der Lieutenant antwortet nicht; seine Augen kleben an dem Tier. Im Inneren von dessen geheimnisvollem Bauchfach ist es dunkel …
es: El teniente no te responde; tiene la mirada clavada en el animal. En el interior del misterioso compartimento de su vientre solo hay oscuridad...
pl: Porucznik nie odpowiada, tylko wpatruje się jak zaklęty w zwierzę. W tajemniczej komorze w brzuchu niedźwiedzia zalega mrok...
ru: Лейтенант ничего не отвечает, его взгляд прикован к животному. За таинственной дверцей в животе зверя царит темнота...

# Dialogue Text/0x0100000500001089
source: The bear looks oddly realistic. Is it taxidermy?
de: Der Bär wirkt seltsam realistisch. Ist er ein Präparat?
es: El oso parece muy realista. ¿Será un trabajo de taxidermia?
pl: Niedźwiedź wygląda dziwnie realistycznie. Czyżby był wypchany?
ru: Медведь выглядит невероятно реалистично. Это чучело?

# Dialogue Text/0x01000005000010F7
source: Her mother rushes to soothe her, but Fifette doesn't want ice cream anymore, she just wants to go home. The ice bear stares at them as they leave the plaza. A gust of wind flies one of the wrappers right past the sobbing girl...
de: Ihre Mutter eilt herbei, um sie zu beruhigen, aber Fifette möchte kein Eis mehr essen; sie will einfach nur nach Hause. Der Eisbär starrt ihnen nach, als sie den Platz verlassen. Eine Windböe fegt eine der Verpackungen direkt an dem schluchzenden Mädchen vorbei …
es: Su madre corre a consolarla, pero Fifette ya no quiere helado, sino irse a casa. El oso las mira fijamente mientras abandonan la plaza, justo cuando una ráfaga de viento arrastra un envoltorio de helado que pasa volando junto a una niña todavía sollozante...
pl: Matka podbiega, żeby ją pocieszyć, Fifette nie ma już jednak ochoty na lody. Chce tylko wrócić do domu. Lodowy niedźwiedź patrzy, jak opuszczają plac. Powiew wiatru podrywa jeden z papierków – przelatuje on koło dziewczynki...
ru: Мать бросается утешать ее, но Фифетта больше не хочет мороженого, она просто хочет домой. Белый медведь наблюдает, как они покидают площадь. Порыв ветра гонит обертку вслед за всхлипывающей девочкой...

# Dialogue Text/0x01000005000021DF
source: It's perfect -- big, with a powerful cooling system. Now if you could just plug in the fridge and get the lieutenant to help you...
de: Er ist perfekt – groß, mit leistungsstarker Kühlung. Jetzt musst du den Kühlschrank nur noch wieder anschließen und den Lieutenant dazu bewegen, dir zu helfen …
es: Es perfecta: espaciosa y con un buen sistema de enfriamiento. Ahora solo queda enchufarla y pedirle al teniente que te eche una mano...
pl: Jest idealna. Duża, z potężnym systemem chłodniczym. Gdybyś jeszcze tylko ją podłączył do prądu i nakłonił porucznika do pomocy...
ru: Идеально: большой, с мощным охлаждением. Осталось только подключить его и попросить лейтенанта помочь...

# Dialogue Text/0x0100000600019D70
source: "Yes. We need to celebrate by performing pagan rites. Let's bring out the mead and set it on fire."
de: „Ja. Wir müssen es feiern, indem wir heidnische Riten vollziehen. Schenken wir uns Met ein und zünden ihn an!“
es: "Esto hay que celebrarlo con algún ritual pagano. ¡Que corra el aguamiel!".
pl: „Tak. Musimy to uczcić, odprawiając pogańskie rytuały. Wyciągnijmy miód i podpalmy to wszystko”.
ru: «Да. Нужно отпраздновать это языческими ритуалами. Несите медовуху, будем жечь».

# Dialogue Text/0x010000050000112C
source: "I know," says the lieutenant, "what an unfortunate marketing choice."
de: „Ich weiß“, sagt der Lieutenant, „eine äußerst unglückliche Marketingentscheidung.“
es: "Sé lo que está pensando", dice el teniente, "'Qué elección de marketing más desafortunada'".
pl: „Wiem” – stwierdza porucznik. „Wyjątkowo niefortunna decyzja marketingowa”.
ru: «Да уж, — произносит лейтенант. — Какое неудачное маркетинговое решение».

# Dialogue Text/0x0100001F000007A0
source: Hm, the fridge looks big enough for the corpse...
de: Hm, der Kühlschrank dürfte groß genug für die Leiche sein …
es: Umm, la nevera parece lo bastante grande para el cadáver...
pl: Hm, lodówka wydaje się wystarczająco duża na ciało...
ru: Хм, холодильник выглядит достаточно большим для трупа...

# Dialogue Text/0x0100002B00085E6B
source: "What *is* this thing? It looks like a giant ice bear..."
de: „Was ist denn das? Sieht wie ein riesiger Eisbär aus …“
es: "¿Qué *es* esta cosa? Parece un oso polar gigante...".
pl: „Co to *jest*? Wygląda jak wielki lodowy niedźwiedź...”
ru: «Что это? Похоже на огромного белого медведя...»

# Dialogue Text/0x0100002B00086175
source: "What is even worse -- the bear is still costing them money, to this day..." The lieutenant points at the red snaky cable running from the fridge.
de: „Noch schlimmer ist, dass der Bär sie bis zum heutigen Tag Geld kostet …“ Der Lieutenant deutet auf das rote gewundene Kabel, das vom Kühlschrank wegführt.
es: "Y lo que es aún peor... sigue costándoles dinero...". El teniente señala el cable rojo serpenteante que sale de la nevera.
pl: „A co gorsze, niedźwiedź wciąż generuje im koszty...” – stwierdza porucznik, wskazując wijący się, czerwony przewód przytwierdzony do lodówki.
ru: «Мало того, он по сей день приносит им убытки...» — лейтенант указывает на красный похожий на змею кабель, идущий от холодильника.

# Dialogue Text/0x010000570000B44E
source: Its eyes are dead, but it's still terrifying... Run before it wakes up!
de: Seine Augen sind tot, aber er ist immer noch furchterregend … Nichts wie weg, bevor er aufwacht!
es: Sus ojos están inertes, pero aun así resulta aterrador... ¡Huye mientras puedas!
pl: Jego oczy są martwe, a mimo to przerażające... Uciekaj, zanim zwierzak się obudzi!
ru: Красные глаза мертвы, но зверь все равно вселяет ужас... Беги, пока он не проснулся!

# Dialogue Text/0x010000570000B48B
source: A faint waft of cool air rolls out. You hear the sound of dripping water. This is the inside of a defrosting refrigerator.
de: Ein schwacher Hauch kalter Luft dringt heraus. Du vernimmst das Geräusch tropfenden Wassers. Dies ist das Innere eines abtauenden Kühlschranks.
es: Una leve soplo de aire fresco se escapa de la nevera. Oyes agua goteando; el interior de la nevera se está descongelando.
pl: Ze środka wydostaje się lekki, chłodny powiew. Słyszysz odgłos kapiącej wody. Witaj we wnętrzu rozmrażającej się lodówki.
ru: Ты чувствуешь легкое дуновение прохладного воздуха и слышишь, как капает вода. Перед тобой открытый размороженный холодильник.

# Dialogue Text/0x0100006C00000079
source: The body is heavier than you expected -- and stinkier. It takes half an hour to get it down to the basement, then ten more minutes to stuff it into the fridge. The lieutenant takes a step back to admire your handiwork.
de: Die Leiche ist schwerer, als du erwartet hast – außerdem geruchsintensiver. Es dauert eine halbe Stunde, sie in den Keller zu schaffen, dann nimmt es zehn weitere Minuten in Anspruch, sie in den Kühlschrank zu stopfen. Der Lieutenant macht einen Schritt zurück, um sich das Werk zu besehen.
es: El cuerpo pesa mucho más de lo que creías... y también huele peor. Tardáis aproximadamente media hora en bajarlo al sótano, más diez minutos adicionales para meterlo en la nevera. El teniente da un paso hacia atrás para admirar vuestra obra.
pl: Ciało jest cięższe, niż się spodziewałeś. I bardziej cuchnące. Pół godziny zajmuje zwleczenie go do piwnicy, a upychanie go w lodówce kolejnych dziesięć minut. Porucznik odsuwa się nieco, by spojrzeć z podziwem na wasze dzieło.
ru: Тело тяжелее, чем ты ожидал... и воняет сильнее. На то, чтобы спустить его в подвал, уходит полчаса, затем еще десять минут — чтобы уложить в холодильник. Лейтенант отходит на шаг, чтобы восхититься проделанной работой.

# Dialogue Text/0x010000050000107F
source: "Just what we were looking for -- let's see what's inside."
de: „Genau danach haben wir gesucht – lassen Sie uns einen Blick hineinwerfen.“
es: "Es justo lo que buscábamos. A ver qué hay dentro".
pl: „Właśnie czegoś takiego szukamy – zajrzyjmy do środka”.
ru: «Именно то, что нам нужно. Посмотрим, что внутри».

# Dialogue Text/0x0100000500002204
source: "It's certainly an... eccentric choice. But it is capacious -- and cold enough, too..."
de: „Das ist natürlich … eine exzentrische Wahl. Aber das Gerät ist geräumig – und auch kalt genug …“
es: "Es toda una... excentricidad. Pero es espaciosa y también es muy fría...".
pl: „To dość... ekscentryczny wybór. Ale ta lodówka jest obszerna – i wystarczająco chłodna...”
ru: «Очень... своеобразный выбор. Однако он вместительный и достаточно холодный...»

# Dialogue Text/0x0100000600019DCA
source: The fridge buzzes with energy. The electricity bill on this thing must be *catastrophic*.
de: Der Kühlschrank brummt vor Energie. Die Stromrechnung für dieses Teil muss eine <i>Katastrophe</i> sein.
es: La nevera vibra con energía. La factura de la luz de este bicho debe ser *catastrófica*.
pl: Lodówka szumi krążącą w niej energią elektryczną. Rachunek za jej użytkowanie musi być *kosmiczny*.
ru: Холодильник гудит, наполненный энергией. Его владельцы, должно быть, получают просто *катастрофические* счета за электричество.

# Dialogue Text/0x0100002D000001E9
source: "No. Not really. Look at that! What have we done? We stuffed a *dead body in an ice bear fridge*. This story does not leave this room."
de: „Nein. Eigentlich nicht. Sehen Sie sich das bloß an! Was haben wir da nur getan? Wir haben eine <i>Leiche in einen Eisbärkühlschrank</i> gestopft. Diese Geschichte muss unter uns bleiben.“
es: "¡Pues claro que no, mira eso! Acabamos de embutir a un *muerto dentro de una nevera en forma de oso*. Que esto no salga de aquí".
pl: „Nie. Wcale. Spójrz tylko na to! Coś my zrobili? Upchnęliśmy *zwłoki do niedźwiedziej lodówki*. Nikt nie może się o tym dowiedzieć”.
ru: «Нет. Конечно нет. Вы только посмотрите! Что мы наделали? Засунули *труп в холодильник, выполненный в виде белого медведя*. Все, что здесь произошло, должно остаться между нами».

# Dialogue Text/0x0100000500001092
source: Examine one of the ice cream wrappers in there.
de: Du untersuchst eine der Eisverpackungen im Inneren.
es: Examinar uno de los envoltorios de helado.
pl: Obejrzyj jeden z wielu leżących w środku papierków po lodach.
ru: Изучить упаковку от мороженого, которая лежит внутри.
