Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/DOOMED/464 ICE BEAR FRIDGE.po
Languages: de, es, pl, ru

# Dialogue Text/0x01000005000010B3
source: "Good question. It looks like an ice cream fridge." The lieutenant reaches for one of the wrappers. He studies it in the light.
de: „Gute Frage. Es scheint ein Eiskühlschrank zu sein.“ Der Lieutenant greift nach einer der Verpackungen. Er nimmt sie im Licht in Augenschein.
es: "Buena pregunta. Parece una nevera para helados". El teniente coge uno de los envoltorios y lo examina a la luz.
pl: „Dobre pytanie. Wygląda jak lodówka do przechowywania lodów” – stwierdza porucznik, sięgając po jedno z pustych opakowań. Przygląda mu się uważnie w świetle.
ru: «Хороший вопрос. Похоже, это холодильник для мороженого». Лейтенант достает одну из оберток, изучает ее на свету.

# Dialogue Text/0x0100002B00085E52
source: You see a terrifying ice bear with a strange compartment in its belly. The door is covered in frost and the bear's eyes are glowing red.
de: Du siehst einen furchterregenden Eisbären mit einem seltsamen Fach im Bauch. Die Tür ist vereist, und die Augen des Bären leuchten rot.
es: Ante ti se alza un aterrador oso polar con los ojos tan rojos como brillantes. Cuenta con un extraño compartimento en el vientre. La puerta está cubierta de hielo.
pl: Widzisz straszliwego lodowego niedźwiedzia z dziwnym pojemnikiem na brzuchu. Drzwi są pokryte lodem, a oczy zwierzęcia lśnią czerwienią.
ru: Ты видишь жуткого белого медведя со странной дверцей в животе. Дверца покрыта инеем, глаза медведя горят красным.

# Dialogue Text/0x010000570000A780
source: "Relax, Kim, it's a fridge."
de: „Ganz ruhig, Kim, es ist nur ein Kühlschrank.“
es: "Tranquilo, Kim, solo es una nevera".
pl: „Spokojnie, Kim. To lodówka”.
ru: «Расслабься, Ким. Это холодильник».

# Alternate1/0x010000570000A780
source: "Relax, Kim. It's the fridge, remember?"
de: „Ganz ruhig, Kim. Es ist der Kühlschrank, schon vergessen?“
es: "Tranquilo Kim. Es la nevera, ¿recuerdas?".
pl: „Spokojnie, Kim. To lodówka, pamiętasz?”
ru: «Расслабься, Ким. Не забывай, что это просто холодильник».

# Dialogue Text/0x0100000500001168
source: The bear's eyes are dead and empty, the corpse inside the fridge slowly rotting... The power has been cut off.
de: Die Augen des Bären sind tot und leer; die Leiche im Inneren des Kühlschranks verwest langsam … Die Stromzufuhr ist unterbrochen worden.
es: Sus ojos están vacíos e inertes. En su interior el cadáver se descompone lentamente... No le llega electricidad.
pl: Oczy niedźwiedzia są martwe i puste, ciało w środku powoli gnije... Zasilanie zostało odłączone.
ru: Медведь смотрит пустым мертвым взглядом, внутри холодильника медленно гниет труп... Холодильник выключен.

# Dialogue Text/0x0100000500002176
source: "The fridge is plugged in now. Will you help me with the body, Kim?"
de: „Der Kühlschrank ist jetzt angeschlossen. Helfen Sie mir, die Leiche herzuschaffen, Kim?“
es: "Ya está enchufada. ¿Me ayudas con el cuerpo, Kim?".
pl: „Lodówka jest podłączona. Pomożesz mi z ciałem, Kim?”
ru: «Теперь холодильник включен. Ким, ты поможешь мне с трупом?»

# Dialogue Text/0x0100000500002261
source: "Alright, time to freeze the body!"
de: „Alles klar! Zeit, die Leiche einzufrieren!“
es: "¡De acuerdo! ¡Hora de congelar el cuerpo!".
pl: „No dobra, czas zamrozić ciało!”
ru: «Ну что ж, пора заморозить тело!»

# Dialogue Text/0x0100002B00085E5E
source: Back off. [Leave.]
de: Du lässt davon ab. [Ende.]
es: Dejar la nevera. [Irte].
pl: Odsuń się. [Odejdź].
ru: Отойти. [Уйти.]

# Dialogue Text/0x0100002B00085E96
source: Your words echo in the empty chamber, ringing against the wet floor tiles. The bear keeps staring. A sharp slice of light shines out from its mysterious belly-door.
de: Deine Worte hallen in der leeren Kammer wider, treffen klangvoll auf die nassen Bodenplatten. Der Bär starrt unverwandt weiter. Aus seiner geheimnisvollen Bauchtür fällt ein harter Lichtkegel.
es: Tus palabras producen eco en la sala vacía, resonando contra las baldosas húmedas del suelo. El oso sigue mirándote fijamente. Una fina rendija de luz brilla tras la misteriosa puerta de su vientre...
pl: Twoje słowa odbijają się echem od ścian i mokrych kafelków pustego pomieszczenia. Niedźwiedź wciąż patrzy. Z drzwiczek do jego tajemniczego brzucha pada ostry snop światła.
ru: Твои слова эхом отдаются в пустом помещении, отражаясь от влажной плитки пола. Медведь продолжает смотреть на тебя. Из-за таинственной дверцы в животе зверя пробивается тонкий лучик света.

# Dialogue Text/0x010000570000B4A0
source: The bear's eyes are still glowing red, watching over all the ice cream wrappers hidden inside its belly.
de: Die Augen des Bären leuchten weiterhin rot und wachen über all die in seinem Bauch verborgenen Eisverpackungen.
es: Sus ojos aún brillan con intensidad, mientras sigue vigilando todos los envoltorios de helado escondidos en el interior de su vientre.
pl: Oczy niedźwiedzia wciąż płoną czerwienią; strzegą ukrytych w jego brzuchu papierków po lodach.
ru: Глаза медведя по-прежнему сияют красным; он стережет обертки мороженого, сокрытые в его животе.

# Dialogue Text/0x0100000500002272
source: "Of course. I'll take the head, you take the feet..."
de: „Natürlich. Ich nehme den Kopf, Sie nehmen die Füße …“
es: "Por descontado. Yo me encargo de la cabeza y usted de los pies...".
pl: „Oczywiście. Ja złapię od strony głowy, a ty chwyć stopy...”
ru: «Конечно. Я возьмусь за голову, а вы беритесь за ноги...»

# Dialogue Text/0x0100000600019D9D
source: Inside the icy realm of the ice bear fridge, the corpse stands slumped, waiting...
de: Im eisigen Reich des Eisbärkühlschranks steht die zusammengesackte Leiche und wartet …
es: El cadáver del malogrado permanece a la espera en el gélido reino del oso polar...
pl: W mroźnej krainie niedźwiedziej lodówki stoi bezwładne ciało. Czeka...
ru: В мерзлой утробе медведя-холодильника стоит ссутулившийся труп. Он ждет...

# Dialogue Text/0x01000021000007B0
source: "Tell me, who are you, dead man?"
de: „Verrate mir, wer du bist, Toter.“
es: "Dime quién eres".
pl: „Powiedz mi, umarlaku – kim jesteś?”
ru: «Мертвец, скажи мне, кто ты».

# tooltip1/0x01000021000007B0
source: Talked to him in your dream.
de: Im Traum mit ihm gesprochen
es: Hablaste con él en sueños.
pl: Rozmawiałeś z nim przez sen.
ru: Поговорил с ним во сне

# tooltip2/0x01000021000007B0
source: Amber Die with a Mosquito.
de: Bernsteinwürfel mit Moskito
es: Dado de ámbar con mosquito.
pl: Bursztynowa kość z komarem.
ru: Янтарная игральная кость с комаром.

# Dialogue Text/0x01000005000010E7
source: Somewhere in the past it's summer. Five-year-old Fifette lets go of her mother's hand, change jingling in her pockets, as she hops towards the ice cream stand right across the plaza.
de: Irgendwann in der Vergangenheit ist Sommer. Die fünfjährige Fifette lässt die Hand ihrer Mutter los. Kleingeld klimpert in ihren Taschen, während sie auf den Eisstand auf der anderen Seite des Platzes zuhüpft.
es: En algún verano ya pasado, la pequeña Fifette, de cinco años, suelta la mano de su madre. Las monedas tintinean en sus bolsillos mientras se dirige dando saltitos al puesto de helados al otro lado de la plaza.
pl: Gdzieś w przeszłości jest pełnia lata. Pięcioletnia Fifette puszcza rękę matki. W kieszeni pobrzękują jej drobne – podbiega do stojącego po drugiej stronie placu stoiska z lodami.
ru: Лето. Пятилетняя Фифетта выпускает мамину руку из своей руки. Мелочь звенит у нее в кармашках, когда она скачет к витрине с мороженым, что на другой стороне площади.

# Dialogue Text/0x01000005000021E5
source: It's perfect -- big, with a powerful cooling system. Now if you could just get the lieutenant to help you with the body...
de: Er ist perfekt – groß, mit leistungsstarker Kühlung. Jetzt musst du nur noch den Lieutenant dazu bewegen, dir beim Transport der Leiche zu helfen …
es: Es perfecta: espaciosa y con un buen sistema de enfriamiento. Ahora solo queda pedirle al teniente que te eche una mano con el cadáver...
pl: Jest idealna. Duża, z potężnym systemem chłodniczym. Gdybyś jeszcze tylko nakłonił porucznika do pomocy przy ciele...
ru: Идеально: большой, с мощным охлаждением. Осталось только попросить лейтенанта помочь с трупом...

# Dialogue Text/0x0100000600019DB4
source: The paper still smells of vanilla and chocolate. Even under this stench you can feel it.
de: Das Papier riecht noch nach Vanille und Schokolade. Selbst in diesem Gestank nimmst du den Geruch noch wahr.
es: El papel todavía huele a chocolate y vainilla. Incluso con este pestazo eres capaz de notarlo.
pl: Papierek wciąż czuć wanilią i czekoladą. Czujesz to nawet mimo wszechobecnego smrodu.
ru: Обертка все еще пахнет ванилью и шоколадом. Этот аромат пробивается даже через смрад.

# Dialogue Text/0x0100000600019DDD
source: "The electricity bill must be *catastrophic*. On the other hand, it did help us with a certain corpse situation..."
de: „Die Stromrechnung muss eine <i>Katastrophe</i> sein. Andererseits hat er uns bei einem gewissen Leichenproblem geholfen …“
es: "La factura de la luz debe ser *catastrófica*. Aunque bueno, hay que reconocer que nos ha ayudado con el tema del cadáver...".
pl: „Rachunek za elektryczność musi być *katastroficzny*. Z drugiej strony, pomogło to nam rozwiązać problem zwłok...”
ru: «Они, должно быть, получают просто *катастрофические* счета за электричество. С другой стороны, это действительно помогло нам в нашей ситуации с трупом...»

# Dialogue Text/0x0100001F00000790
source: "So what do you think of this fridge, Kim? It looks big enough for *two* corpses."
de: „Und, was halten Sie von diesem Kühlschrank, Kim? Er dürfte groß genug für <i>zwei</i> Leichen sein.“
es: "¿Qué opinas de la nevera, Kim? Aquí caben por lo menos *dos* cadáveres".
pl: „Co sądzisz o tej lodówce, Kim? Jest chyba wystarczająco duża na *dwa* ciała”.
ru: «Ким, что думаешь по поводу этого холодильника? Он выглядит достаточно большим даже для *двух* тел».

# Dialogue Text/0x010000210000076C
source: Search the body *one more time*, thoroughly.
de: Du untersuchst die Leiche <i>noch einmal</i> gründlich.
es: Examinar *otra vez* el cuerpo, minuciosamente.
pl: Przeszukaj ciało *jeszcze raz*, dokładnie.
ru: Тщательно обыскать труп *еще раз*.

# tooltip1/0x010000210000076C
source: Stop wasting time, you're 'smart'!
de: Hör auf, Zeit zu verschwenden! Du bist klug!
es: ¡Deja de perder el tiempo, eres 'listo'!
pl: Przestań marnować czas, nie jesteś głupi!
ru: Не трать время попусту, ты же умный!

# tooltip2/0x010000210000076C
source: Need reason to pull head off.
de: Grund benötigt, um Kopf abzureißen
es: Razón para arrancarle la cabeza.
pl: Potrzebny powód do urwania głowy.
ru: Нужна причина, чтобы отделить голову.

# tooltip3/0x010000210000076C
source: Look in the mouth!
de: Schau in den Mund!
es: ¡Busca en la boca!
pl: Zajrzyj do ust!
ru: Загляни в рот!

# tooltip4/0x010000210000076C
source: Established probable cause.
de: Wahrscheinliche Ursache festgestellt
es: Estableciste la causa probable.
pl: Ustaliłeś prawdopodobną przyczynę zgonu.
ru: Установил возможную причину.

# tooltip5/0x010000210000076C
source: Didn't establish probable cause.
de: Keine wahrscheinliche Ursache festgestellt
es: No estableciste la causa probable.
pl: Nie ustaliłeś prawdopodobnej przyczyny zgonu.
ru: Не установил возможную причину.

# tooltip6/0x010000210000076C
source: Felt a little bump on the head.
de: Kleine Unebenheit am Kopf gefühlt
es: Sentiste el pequeño bulto en la cabeza.
pl: Poczułeś niewielki guzek na głowie.
ru: Почувствовал небольшую шишку на голове.

# tooltip7/0x010000210000076C
source: Refrigerated the body.
de: Leiche gekühlt
es: Refrigeraste el cuerpo.
pl: Zamroziłeś ciało.
ru: Заморозил тело.

# tooltip8/0x010000210000076C
source: Titus mentioned a wound...
de: Titus hat eine Wunde erwähnt …
es: Titus mencionó una herida...
pl: Titus wspominał o ranie...
ru: Тит упомянул про рану...

# tooltip9/0x010000210000076C
source: Two officers must be present to conduct a field autopsy.
de: Bei einer Leichenschau vor Ort müssen zwei Polizisten anwesend sein
es: Debe haber dos agentes para llevar a cabo la autopsia.
pl: Do przeprowadzenia polowej sekcji zwłok potrzeba dwóch funkcjonariuszy.
ru: Для проведения вскрытия необходимо двое полицейских.

# tooltip10/0x010000210000076C
source: Knows there's a bullet in there.
de: Bekannt, dass eine Kugel drinsteckt
es: Sabes que hay una bala dentro.
pl: Wiadomo, że gdzieś tam jest kula.
ru: Знает, что там пуля.

# Dialogue Text/0x0100002B00085E8F
source: The lieutenant doesn't answer. His eyes are glued to the animal. A sharp slice of light shines out from its mysterious belly-door...
de: Der Lieutenant antwortet nicht. Seine Augen kleben an dem Tier. Aus dessen geheimnisvoller Bauchtür fällt ein harter Lichtkegel …
es: El teniente no te responde. Tiene la mirada fija en el animal. Una fina rendija de luz brilla tras la misteriosa puerta de su vientre...
pl: Porucznik nie odpowiada, tylko wpatruje się jak zaklęty w zwierzę. Z tajemniczych drzwi zamontowanych w brzuchu niedźwiedzia pada na podłogę ostra smuga światła...
ru: Лейтенант ничего не отвечает, его взгляд прикован к животному. Из-за таинственной дверцы в животе зверя пробивается тонкий лучик света...

# Dialogue Text/0x0100002D0000022B
source: "This isn't police work, Kim. It's *art*. We're *artists* and this was our vision."
de: „Das hier ist keine Polizeiarbeit, Kim. Das ist <i>Kunst</i>. Wir sind <i>Künstler</i>, und das war unsere Vision.“
es: "Esto ya no es trabajo policial, Kim. Es *arte*. Somos *artistas* y esta es nuestra visión".
pl: „To nie jest praca policyjna, Kim. To *sztuka*. Jesteśmy *artystami, a to była nasza wizja”.
ru: «Ким, это не полицейская практика. Это *искусство*. Мы *художники*, и мы так видим».

# Dialogue Text/0x010000580000A899
source: "Okay, let's do this!" (Clap your hands.)
de: „Okay, legen wir los!“ (Du klatschst in die Hände.)
es: "¡Venga, al lío!". (Dar una palmada).
pl: „Dobrze, do dzieła!” (Klaśnij).
ru: «Ну что ж, за дело!» (Хлопнуть в ладоши.)

# Dialogue Text/0x010000050000212C
source: This must be the fridge I was told about. But is it big enough for the corpse?
de: Das muss der Kühlschrank sein, von dem man mir erzählt hat. Aber ist er groß genug für die Leiche?
es: Esta debe ser la nevera de la que me hablaron. ¿Cabrá el cuerpo?
pl: To musi być ta lodówka, o której mi mówiono. Ale czy wystarczy na ciało?
ru: Должно быть, это холодильник, про который мне говорили. Но достаточно ли он большой для трупа?

# Dialogue Text/0x0100000600019DBC
source: Shake from the sudden cold sensation.
de: Du erschauderst wegen des plötzlichen Kältegefühls.
es: Tiritar por la repentina sensación de frío.
pl: Otrząśnij się z nagłego poczucia zimna.
ru: Стряхнуть с себя внезапное ощущение холода.

# Dialogue Text/0x010000060001A104
source: ... lucky us.
de: Glück für uns.
es: ...qué afortunados somos.
pl: Mamy szczęście.
ru: ...вот это удача.

# Dialogue Text/0x010000580000A8A9
source: "It's not going to be the *easiest* thing in the world, but we'll manage."
de: „Es wird kein <i>Kinderspiel</i>, aber wir kriegen das hin.“
es: "No va a ser *coser y cantar*, pero nos las apañaremos".
pl: „To nie będzie *łatwe*, ale jakoś sobie poradzimy”.
ru: «Задача будет не из самых простых, но мы справимся».

# Dialogue Text/0x01000005000021CC
source: The lieutenant studies the fridge. "It's an eccentric choice... but it definitely fits the body. Now the only thing left to do is plug the fridge back in."
de: Der Lieutenant betrachtet den Kühlschrank eingehend. „Das ist eine exzentrische Wahl … aber die Leiche passt auf jeden Fall hinein. Jetzt muss der Kühlschrank nur noch wieder angeschlossen werden.“
es: El teniente estudia la nevera. "Es toda una excentricidad... pero no hay duda de que el cuerpo cabe ahí dentro. Solo queda volver a enchufarla".
pl: Porucznik przygląda się lodówce. „To ekscentryczny wybór... ale na pewno pomieści zwłoki. Pozostało tylko podłączyć tę lodówkę do zasilania”.
ru: Лейтенант изучает холодильник: «Довольно своеобразный выбор... Но для трупа определенно подходит. Осталось только снова включить его».

# Dialogue Text/0x010000210000079A
source: Shoot, Loonie Roonie!
de: Schieß los, Capitano Polente!
es: ¡Dispara, Boca Loca!
pl: Wal, wariatuńciu!
ru: Валяй, копик-долболобик!

# Dialogue Text/0x0100002D0000028A
source: "No. They do *not* -- they *need* to hear about our uneventful, boring, downright *conservative* murder investigation."
de: „Nein. Das müssen sie <i>nicht</i> – erfahren müssen sie von unseren ereignislosen, langweiligen, absolut <i>konservativen</i> Mordermittlungen.“
es: "Rotundamente, *no*. Lo que *deberían* saber es que nuestra investigación del asesinato es *tradicional*, aburrida y transcurre sin incidentes".
pl: „Nie. *Nie* muszą – *muszą* za to usłyszeć o naszym nieinteresującym, nudnym i na wskroś *konserwatywnym* śledztwie w sprawie morderstwa”.
ru: «Нет, *не должны*. Они должны знать о том, что мы провели скучное, совершенно *стандартное* расследование убийства, в ходе которого ничего интересного не происходило».

# Alternate1/0x0100002D0000028A
source: "I hope not." He throws an exasperated look at your feet and purses his lips.
de: „Ich hoffe nicht.“ Er wirft einen entnervten Blick auf deine Füße und schürzt die Lippen.
es: "Espero que no". Baja la mirada a los pies y aprieta los labios.
pl: „Mam nadzieję, że się nie dowiedzą” – spogląda rozdrażniony na twoje stopy i zaciska usta.
ru: «Надеюсь, этого все же не случится», — он бросает сердитый взгляд на твои ботинки и поджимает губы.

# Dialogue Text/0x0100000500001680
source: "Someone must have taken it... What does the note say?"
de: „Jemand muss sie mitgenommen haben … Was steht auf dem Zettel?“
es: "Alguien se lo habrá llevado... ¿Qué dice la nota?".
pl: „Ktoś musiał ją zabrać... Co mówi notatka?”
ru: «Должно быть, ее кто-то забрал... О чем говорится в записке?»

# Dialogue Text/0x010000050000226D
source: "Hold on..." The lieutenant inspects the dark interior of the refrigerator. "There's no use if the fridge isn't working. Let's plug it in first and then return here to move the body."
de: „Einen Moment …“ Der Lieutenant inspiziert das dunkle Innere des Kühlschranks. „Es bringt nichts, wenn der Kühlschrank nicht funktioniert. Lassen Sie uns ihn zuerst wieder anschließen und dann hierher zurückkehren, um die Leiche einzulagern.“
es: "Un momento...". El teniente inspecciona el oscuro interior de la nevera. "Si no está enchufada no nos sirve para nada. Vamos a enchufarla antes de traer el cuerpo".
pl: „Chwila...” – porucznik zagląda do mrocznego wnętrza lodówki. „Nic z tego nie będzie, bo lodówka nie działa. Najpierw podłączmy ją do zasilania i dopiero wtedy wróćmy tu, aby przenieść zwłoki”.
ru: «Подождите... — Лейтенант осматривает темную камеру холодильника. — Это бессмысленно, если холодильник не работает. Сначала его нужно включить, а затем уже вернуться и перенести тело».

# Dialogue Text/0x010000210000078E
source: Try to remove the dead man's boots.
de: Du versuchst, dem Toten die Stiefel auszuziehen.
es: Intentar quitarle las botas al muerto.
pl: Spróbuj zdjąć zmarłemu buty.
ru: Попытаться снять ботинки с трупа.

# Dialogue Text/0x0100002B00085E58
source: Crack open the door...
de: Du brichst die Tür auf …
es: Forzar la puerta...
pl: Otwórz drzwi...
ru: Вскрыть крышку...

# Dialogue Text/0x0100002B00085EA4
source: The lieutenant takes a peek inside. His hand has found the holster of his gun.
de: Der Lieutenant wirft einen flüchtigen Blick ins Innere. Seine Hand ist zum Holster seiner Waffe gewandert.
es: El teniente echa un vistazo al interior con una mano sobre la empuñadura de su arma.
pl: Porucznik zagląda do środka. Jego dłoń spoczywa na kaburze z bronią.
ru: Лейтенант заглядывает внутрь, нащупав рукой кобуру пистолета.

# Dialogue Text/0x0100002D00000242
source: "If I were an artist, this would certainly *not* be my vision. I would be much, much more conservative in my work..."
de: „Wäre ich ein Künstler, wäre das hier ganz gewiss <i>nicht</i> meine Vision. Meine Arbeiten wären weitaus konservativerer Natur …“
es: "Si yo fuera artista, *ni por asomo* sería mi visión. Yo me tomo mi trabajo muy en serio...".
pl: „Gdybym był artystą, to akurat to *nie* byłoby moją wizją. Moje dzieła byłyby znacznie – znacznie bardziej konserwatywne...”
ru: «Если бы я был художником, *мое* видение было бы определенно другим. Я был бы намного, намного консервативнее в своей работе...»

# Alternate1/0x0100002D00000242
source: He throws a look at your feet. "And I'm guessing grave-robbery is also part of the performance?"
de: Er wirft einen Blick auf deine Füße. „Und Grabräuberei ist dann wohl ebenfalls Teil der Darbietung?“
es: Baja la vista a los pies. "Y supongo que el saqueo de tumbas también es parte del espectáculo".
pl: Zerka na twoje stopy. „Okradanie zmarłych jest pewnie częścią artystycznego performance'u?”
ru: Он бросает взгляд на твои ботинки. «Полагаю, мародерство — это тоже часть перформанса?»

# Dialogue Text/0x01000075000036DF
source: "Kim, this fridge looks perfect for the corpse -- we don't have to ask around anymore."
de: „Kim, dieser Kühlschrank eignet sich perfekt für die Leiche – wir müssen uns nicht weiter umhören.“
es: "Kim, esta nevera parece perfecta para conservar el cadáver. Me parece que ya no hace falta seguir buscando".
pl: „Kim, ta lodówka powinna idealnie nadać się na ciało. Nie będziemy musieli więcej rozpytywać”.
ru: «Ким, этот холодильник выглядит вполне подходящим для трупа — можно прекратить поиски».

# Dialogue Text/0x01000075000036E5
source: This looks like it could easily fit the corpse inside.
de: Hier sollte die Leiche problemlos hineinpassen.
es: Creo que aquí podría caber el cuerpo sin problemas.
pl: Wygląda, jakby mogła swobodnie pomieścić ludzkie ciało.
ru: Похоже, труп здесь вполне поместится.

# Dialogue Text/0x010000050000109E
source: But where's the filament memory? It's not here...
de: Aber wo ist der Filamentspeicher? Er ist nicht hier …
es: ¿Pero dónde está el filamento de memoria? Se suponía que estaba aquí...
pl: Ale gdzie jest pamięć włosowata? Bo nie tutaj...
ru: Но где же узловой блок памяти? Его тут нет...

# Dialogue Text/0x0100000500001176
source: The bear's eyes are still glowing red -- it's guarding over the freezing corpse hidden inside its belly.
de: Die Augen des Bären leuchten weiterhin rot. Er wacht über die in seinem Bauch verborgene Leiche.
es: Sus ojos aún brillan con intensidad, protegiendo el cadáver congelado en su interior.
pl: Oczy niedźwiedzia wciąż płoną czerwienią; strzegą ukrytego w jego brzuchu zamrożonego ciała.
ru: Глаза медведя по-прежнему сияют красным, он охраняет замороженный труп, сокрытый в его животе.

# Dialogue Text/0x010000050000211A
source: "This is clearly *the* fridge. It looks big enough for *two* corpses."
de: „Das ist definitiv <i>der</i> Kühlschrank. Er dürfte groß genug für <i>zwei</i> Leichen sein.“
es: "*Esta* debe ser la nevera. Ahí dentro caben por lo menos *dos* cuerpos".
pl: „To ewidentnie *ta* lodówka. Wygląda na dość dużą, żeby pomieścić nawet *dwa* ciała”.
ru: «Именно то, что нам нужно. В этом холодильнике и *два* тела поместились бы».

# Dialogue Text/0x0100000500002215
source: It's perfect -- big, with a powerful cooling system. Now if you could just get the lieutenant to help you with the body...
de: Er ist perfekt – groß, mit leistungsstarker Kühlung. Jetzt musst du nur noch den Lieutenant dazu bewegen, dir beim Transport der Leiche zu helfen …
es: Es perfecta: espaciosa y con un buen sistema de enfriamiento. Ahora solo queda pedirle al teniente que te eche una mano con el cadáver...
pl: Jest idealna. Duża, z potężnym systemem chłodniczym. Gdybyś jeszcze tylko nakłonił porucznika do pomocy przy ciele...
ru: Идеально: большой, с мощным охлаждением. Осталось только попросить лейтенанта помочь с трупом...
