Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/DOOMED/464 ICE BEAR FRIDGE.po
Languages: de, es, pl, ru

# Dialogue Text/0x01000075000036D5
source: The shelves are empty. All you see are crumpled ice cream wrappers with the brand name *Revachol Ice City*. A handwritten note has been attached to the door. The fridge is huge.
de: Die Einlegeböden sind leer. Du siehst nichts außer zerknüllten Eisverpackungen der Marke <i>Revachol Ice City</i>. An der Tür klebt ein handgeschriebener Zettel. Der Kühlschrank ist riesig.
es: Las baldas están vacías. Lo único que hay en su interior son envoltorios de helados de la marca *Ciudad Helada de Revachol*. También hay una nota sujeta en la puerta. La nevera es gigantesca.
pl: Półki są puste. Widzisz tylko pogniecione papierki po lodach ozdobione napisem *Revacholskie Miasto Lodów*. Do drzwi ogromnej lodówki przyczepiono ręcznie zapisaną notatkę.
ru: Полки пусты. Внутри ты находишь только мятую упаковку от мороженого марки «Ревашоль Айс Сити». На дверце закреплена написанная от руки записка. Холодильник просто огромен.

# Dialogue Text/0x01000005000021FE
source: "It's certainly an... eccentric choice. But it's more than big enough -- and cold enough. Honestly, it's perfect. All we have to do is plug the fridge back in."
de: „Das ist natürlich … eine exzentrische Wahl. Aber er ist mehr als groß genug – und kalt genug. Ehrlich gesagt ist er perfekt. Jetzt müssen wir den Kühlschrank nur noch wieder anschließen.“
es: "Es toda una... excentricidad. Pero es muy espaciosa y también fría. Francamente, es perfecta. Solo queda volver a enchufarla".
pl: „To dość... ekscentryczny wybór. Ale miejsca jest w niej z zapasem – i jest wystarczająco chłodna. Szczerze mówiąc, jest idealna. Musimy tylko podłączyć ją do zasilania”.
ru: «Очень... своеобразный выбор. Однако он достаточно большой и холодный. Честно говоря, идеально подходит. Осталось только подключить его».

# Dialogue Text/0x010000050000221B
source: It's perfect -- big, with a powerful cooling system. Now if you could just plug in the fridge and get the lieutenant to help you...
de: Er ist perfekt – groß, mit leistungsstarker Kühlung. Jetzt musst du den Kühlschrank nur noch wieder anschließen und den Lieutenant dazu bewegen, dir zu helfen …
es: Es perfecta: espaciosa y con un buen sistema de enfriamiento. Ahora solo queda enchufarla y pedirle al teniente que te eche una mano...
pl: Jest idealna. Duża, z potężnym systemem chłodniczym. Gdybyś jeszcze tylko ją podłączył do prądu i nakłonił porucznika do pomocy...
ru: Идеально: большой, с мощным охлаждением. Осталось только подключить его и попросить лейтенанта помочь...

# Dialogue Text/0x0100000600019D24
source: "Of course. A giant, ice bear shaped fridge..." He relaxes his hand, his face bathed in the harsh light of the open fridge door.
de: „Natürlich. Ein riesiger Kühlschrank in der Gestalt eines Eisbären …“ Er entspannt seine Hand; das harte Licht der offenen Kühlschranktür fällt auf sein Gesicht.
es: "Claro. Una nevera gigantesca con forma de oso polar...". El teniente relaja la mano, con el rostro bañado por la luz proveniente de la nevera abierta.
pl: „Oczywiście. Olbrzymia lodówka w kształcie lodowego niedźwiedzia...” – odpowiada, rozluźniając dłoń. Jego twarz oświetla jaskrawe światło bijące zza otwartych drzwi lodówki.
ru: «Разумеется. Огромный холодильник в виде белого медведя...» — его рука расслабляется, резкий свет из открытой дверцы холодильника заливает его лицо.

# Dialogue Text/0x0100000600019D85
source: "I *knew* you would say that! I *knew* this would lead to drinking..." He shakes his head vigorously. "No. No more. This is *paganistic* enough -- and it does *not* leave this room."
de: „Ich <i>wusste</i>, dass Sie das sagen würden! Ich <i>wusste</i>, dass das zu einem Trinkgelage führen würde …“ Er schüttelt energisch den Kopf. „Nein. Es reicht. Das hier ist an sich schon <i>heidnisch</i> genug – und es <i>muss</i> unter uns bleiben.“
es: "¡Lo *sabía*! ¡Sabía que diría eso! Otra excusa para darle a la bebida...". Sacude la cabeza con vigor. "No, se acabó. Esto ya es bastante *pagano*. Y que esto no salga nunca de aquí".
pl: „*Wiedziałem*, że to powiesz! *Wiedziałem*, że skończy się na piciu...” – kręci energicznie głową. „Nie. Wystarczy tego dobrego. To jest wystarczająco *pogańskie* – i *nikt* nie może się o tym dowiedzieć”.
ru: «Я *знал*, что вы это скажете! Я *знал*, что все закончится возлияниями... — он решительно качает головой. — Нет. Только не это. Достаточно на сегодня *язычества* — и это должно остаться *между нами*».

# Dialogue Text/0x010000060001A10B
source: Indeed. Refrigerated meat is much better for coroner's work.
de: In der Tat. Gekühltes Fleisch erleichtert dem Rechtsmediziner die Arbeit deutlich.
es: Sin duda. La carne refrigerada es mucho mejor para el forense.
pl: To fakt. Schłodzone mięso dużo bardziej nadaje się na sekcję.
ru: И впрямь. Судмедэксперту будет куда удобнее работать с замороженным мясом.

# Dialogue Text/0x0100002B00086051
source: "What is a giant bear-shaped fridge doing in an abandoned cellar in the first place?"
de: „Was hat ein riesiger Kühlschrank in der Gestalt eines Eisbären überhaupt in einem verlassenen Keller zu suchen?“
es: "¿Se puede saber qué narices hace una nevera con forma de oso en un sótano abandonado?".
pl: „Co w ogóle robi w opuszczonej piwnicy wielka lodówka w kształcie niedźwiedzia?”
ru: «Откуда вообще в заброшенном подвале взялся огромный холодильник в виде белого медведя?»

# Dialogue Text/0x010000570000B49A
source: The bear's eyes are dead and empty, ice inside the fridge slowly melting... The power has been cut off.
de: Die Augen des Bären sind tot und leer; im Inneren des Kühlschranks schmilzt das Eis langsam vor sich hin … Die Stromzufuhr ist unterbrochen worden.
es: Sus ojos están vacíos e inertes. El hielo de la nevera se está derritiendo lentamente... No le llega electricidad.
pl: Oczy niedźwiedzia są martwe i puste, jego wnętrze powoli topnieje... Zasilanie zostało odłączone.
ru: Медведь смотрит пустым мертвым взглядом, внутри холодильника медленно тает лед... Холодильник выключен.

# Dialogue Text/0x0100000500001098
source: A friendly cartoon bear smiles back at you from a glossy cellophane wrapper. It looks nothing like the fridge.
de: Von glänzendem Zellophan strahlt dir ein freundlicher Comicbär entgegen. Er hat keinerlei Ähnlichkeit mit dem Kühlschrank.
es: Un simpático oso de dibujos animados te sonríe desde el brillante envoltorio de celofán. No se parece en nada al de la nevera.
pl: Z celofanowego papierka spogląda na ciebie przyjazny, kreskówkowy niedźwiedź. Ani trochę nie przypomina tego lodówkowego.
ru: С блестящей целлофановой обертки тебе улыбается дружелюбный мультяшный медведь. Он совершенно не похож на этот холодильник.

# Dialogue Text/0x01000005000010C1
source: "Good question. It looks like an ice cream fridge." The lieutenant reaches for one of the wrappers. He tries to study it in the darkness.
de: „Gute Frage. Es scheint ein Eiskühlschrank zu sein.“ Der Lieutenant greift nach einer der Verpackungen. Er versucht, sie sich in der Dunkelheit anzusehen.
es: "Buena pregunta. Parece una nevera para helados". El teniente coge uno de los envoltorios e intenta examinarlo en la oscuridad.
pl: „Dobre pytanie. Wygląda jak lodówka do przechowywania lodów” – stwierdza porucznik, sięgając po jedno z pustych opakowań. Próbuje odczytać w ciemności znajdujące się na nim napisy.
ru: «Хороший вопрос. Похоже, это холодильник для мороженого». Лейтенант достает одну из оберток, пытается рассмотреть ее в темноте.

# Dialogue Text/0x010000050000224F
source: "Of course. I'll take the head, you take the feet..."
de: „Natürlich. Ich nehme den Kopf, Sie nehmen die Füße …“
es: "Por descontado. Yo me encargo de la cabeza y usted de los pies...".
pl: „Oczywiście. Ja złapię od strony głowy, a ty chwyć stopy...”
ru: «Конечно. Я возьмусь за голову, а вы беритесь за ноги...»

# Dialogue Text/0x0100002D0000024A
source: "Did we, though?" He sighs. "Okay, maybe we *did*"
de: „Haben wir das wirklich?“ Er seufzt. „Okay, vielleicht <i>haben</i> wir das.“
es: "¿Eso cree?". Suspira. "Bueno, puede que *sí*".
pl: „Czy aby na pewno?” – wzdycha. „No dobrze, może i *tak*”.
ru: «Всё ли? — вздыхает он. — Ну ладно, может, и *всё*».

# Alternate1/0x0100002D0000024A
source: "Did we, though?" He throws an exasperated look at your feet and purses his lips.
de: „Haben wir das wirklich?“ Er wirft einen entnervten Blick auf deine Füße und schürzt die Lippen.
es: "¿Eso cree?". Baja la vista a los pies y aprieta los labios.
pl: „Czy aby na pewno?” – spogląda rozdrażniony na twoje stopy i zaciska usta.
ru: «Всё ли?» — Он бросает сердитый взгляд на твои ботинки и поджимает губы.

# Dialogue Text/0x010000570000B477
source: Your words echo in the empty chamber, ringing against the wet floor tiles... It's dark inside the bear's mysterious belly-compartment...
de: Deine Worte hallen in der leeren Kammer wider, treffen klangvoll auf die nassen Bodenplatten … Im Inneren des geheimnisvollen Bauchfachs des Bären ist es dunkel …
es: Tus palabras producen eco en la sala vacía, resonando contra las baldosas húmedas del suelo... En el interior del misterioso compartimento de su vientre solo hay oscuridad...
pl: Twoje słowa odbijają się echem od ścian i mokrych kafelków pustego pomieszczenia... W tajemniczej komorze w brzuchu niedźwiedzia zalega mrok...
ru: Твои слова эхом отдаются в пустом помещении, отражаясь от влажной плитки пола... За таинственной дверцей в животе зверя царит темнота...

# Dialogue Text/0x0100007800009A55
source: "At least it's not running them a loss anymore, now that you've un-plugged the cable." He points at the red snaky cable running from the fridge.
de: „Immerhin beschert er ihnen jetzt, wo Sie das Kabel abgezogen haben, keine Verluste mehr.“ Er deutet auf das rote gewundene Kabel, das vom Kühlschrank wegführt.
es: "Bueno, al menos ahora que ha desenchufado el cable no les costará más dinero". Señala el cable rojo serpenteante que sale de la nevera.
pl: „Przynajmniej nie przynosi im już strat, skoro odłączyłeś ją od zasilania” – wskazuje na wijący się, czerwony przewód przytwierdzony do lodówki.
ru: «По крайней мере теперь, когда вы выдернули кабель, это не приносит им дополнительных убытков». Он указывает на красный, похожий на змею кабель, идущий от холодильника.

# Dialogue Text/0x0100002100000760
source: "Bag him. Take him away, Kim." (Let the lieutenant take the body away without further examination.)
de: „Tüten Sie ihn ein. Schaffen Sie ihn weg, Kim.“ (Du lässt den Lieutenant die Leiche fortbringen, ohne sie vorher weiter zu untersuchen.)
es: "Embólsalo. Llévatelo, Kim". (Dejar que el teniente se lleve el cuerpo sin volver a examinarlo).
pl: „Zapakuj go i zabierz, Kim”. (Pozwól porucznikowi zabrać ciało bez dalszych oględzin).
ru: «Ким, упакуй его, отвези в участок». (Разрешить лейтенанту забрать труп без дальнейшего осмотра.)

# Alternate1/0x0100002100000760
source: "Let's bag him, Kim. Take him away." (The lieutenant takes the body away -- you work alone for the rest of the day.)
de: „Tüten wir ihn ein, Kim. Schaffen Sie ihn weg.“ (Du lässt den Lieutenant die Leiche fortbringen und arbeitest den Rest des Tages alleine.)
es: "Vamos a embolsarlo Kim. Llévatelo". (El teniente se llevará el cuerpo y trabajarás solo el resto del día).
pl: „Zapakujmy go, Kim. I zabierzmy”. (Porucznik zabiera ciało – przez resztę dnia pracujesz sam).
ru: «Ким, давай упакуем его. Забирай». (Лейтенант увезет тело, до конца дня ты будешь работать один.)

# Alternate2/0x0100002100000760
source: "Let's drag him to the Kineema." (You're finished with the corpse.)
de: „Schleppen wir ihn zum Kineema.“ (Du bist fertig mit der Leiche.)
es: "Venga, vamos a llevarlo hasta el Kineema". (Terminar con el cadáver).
pl: „Zaciągnijmy go do kineemy”. (Zakończyłeś pracę przy ciele).
ru: «Давай отнесем его в „Кинему“». (Закончить с трупом.)

# Dialogue Text/0x0100002B00085EBE
source: Take the note from the door.
de: Du nimmst den Zettel von der Tür.
es: Coger la nota de la puerta.
pl: Weź notatkę z drzwi.
ru: Снять записку с дверцы.

# Dialogue Text/0x0100002D000001C6
source: This must be the fridge you were told about. Look inside, see if it's big enough for the corpse.
de: Das muss der Kühlschrank sein, von dem man dir erzählt hat. Sieh hinein; finde heraus, ob er groß genug für die Leiche ist.
es: Esta tiene que ser la nevera de la que te hablaron. Echa un vistazo dentro y comprueba si hay espacio suficiente para el cadáver.
pl: To musi być ta lodówka, o której ci mówiono. Zajrzyj do środka, sprawdź, czy wystarczy na ciało.
ru: Должно быть, это холодильник, про который тебе говорили. Загляни внутрь — войдет ли в него труп?

# Dialogue Text/0x0100002D000001E3
source: "I'm not sure I believe you."
de: „Ich weiß nicht, ob ich Ihnen das abnehmen kann.“
es: "No sé si creerte".
pl: „Nie wiem, czy ci wierzę”.
ru: «Что-то мне не очень верится, что ты так думаешь».

# Dialogue Text/0x0100002D0000020C
source: "As impressive as the fridge is, this is a *small* victory. Among numerous defeats."
de: „So beeindruckend der Kühlschrank auch sein mag – das hier ist ein <i>kleiner</i> Sieg. Inmitten zahlreicher Niederlagen.“
es: "Por impresionante que sea esta nevera, esto solo es una *pequeña* victoria. Entre numerosas derrotas".
pl: „Choć ta lodówka jest imponująca, to jest to *niewielkie* zwycięstwo. Wśród licznych porażek”.
ru: «Холодильник мы нашли, конечно, впечатляющий, но это лишь *небольшая* победа. Среди множества поражений».

# Alternate1/0x0100002D0000020C
source: "As impressive as the fridge itself is, this is a rather small victory." He throws an exasperated look at your feet. "Among many defeats."
de: „So beeindruckend der Kühlschrank auch sein mag – das hier ist ein eher kleiner Sieg.“ Er wirft einen entnervten Blick auf deine Füße. „Inmitten zahlreicher Niederlagen.“
es: "Por impresionante que sea la nevera, esta victoria es más bien pequeña". Baja la vista a los pies. "Entre muchas derrotas".
pl: „Choć ta lodówka jest imponująca, to jest to raczej *niewielkie* zwycięstwo” – spogląda rozdrażniony na twoje stopy. „Wśród licznych porażek”.
ru: «Холодильник мы нашли, конечно, впечатляющий, но это лишь очень маленькая победа, — он бросает недовольный взгляд на твои ботинки, — среди множества поражений».

# Dialogue Text/0x0100002D000002BD
source: He means it. He doesn't want to be the Ice Bear Cop.
de: Es ist ihm ernst. Er will nicht der Eisbärbulle sein.
es: Lo dice en serio. No quiere que se le conozca como 'el de la nevera del oso'.
pl: Mówi to szczerze. Nie chce zostać gliną od lodowego niedźwiedzia.
ru: Серьезно. Он не хочет быть «копом с белым медведем».

# Dialogue Text/0x0100002F000134EC
source: The fridge sits empty before you, an overindulgent wardrobe now that the cooling systems aren't active.
de: Leer steht der Kühlschrank vor dir. Jetzt, wo die Kühlung nicht aktiv ist, wirkt er wie ein übertrieben großer Schrank.
es: Ahora que el sistema de refrigeración está apagado, la nevera no es más que un armario extravagante.
pl: Lodówka stoi przed tobą pusta. Teraz, kiedy systemy chłodzące są wyłączone, kojarzy ci się raczej z przerośniętą szafą.
ru: Перед тобой стоит пустой холодильник, который после отключения систем охлаждения превратился в непомерных размеров шкаф.

# Dialogue Text/0x0100005300025ABC
source: You've acquired an interactable item. Investigate this item further by going to the INTERACT tab in your INVENTORY.
de: Du hast einen interaktiven Gegenstand erhalten. In deinem INVENTAR unter INTERAKTIV kannst du ihn dir genauer ansehen.
es: Has conseguido un objeto interactivo. Investígalo más a fondo desde la pestaña INTERACTUAR de tu INVENTARIO.
pl: Zdobyłeś przedmiot, z którym można wejść w interakcję. Przyjrzyj mu się uważniej, przechodząc do zakładki INTERAKCJI w twoim EKWIPUNKU.
ru: С этим предметом можно взаимодействовать. Более подробно его можно изучить во вкладке ВЗАИМОДЕЙСТВИЕ в ИНВЕНТАРЕ.

# Dialogue Text/0x010000570000B448
source: You see the looming shadow of an ice bear with a strange compartment in its belly. The door is slightly open...
de: Du siehst den aufragenden Schatten eines Eisbären mit einem seltsamen Fach im Bauch. Die Tür steht leicht offen …
es: Distingues la sombra acechante de un enorme oso polar con un extraño compartimento en el vientre. La puerta está ligeramente abierta...
pl: Widzisz mroczną sylwetkę lodowego niedźwiedzia z dziwnym pojemnikiem na brzuchu. Drzwi są lekko uchylone...
ru: Ты видишь грозную тень белого медведя со странной дверцей в животе. Дверца приоткрыта...

# Dialogue Text/0x0100000600019DAD
source: A friendly cartoon bear smiles back at you from a glossy cellophane wrapper. It looks nothing like the fridge -- or the decomposing body in it.
de: Von glänzendem Zellophan strahlt dir ein freundlicher Comicbär entgegen. Er hat keinerlei Ähnlichkeit mit dem Kühlschrank – oder der verwesenden Leiche, die er birgt.
es: Un simpático oso de dibujos animados te sonríe desde el brillante envoltorio de celofán. No se parece en nada al de la nevera... o al cadáver descomponiéndose en su interior.
pl: Z celofanowego papierka spogląda na ciebie przyjazny, kreskówkowy niedźwiedź. Ani trochę nie przypomina tego lodówkowego. Nie mówiąc już o rozkładającym się wewnątrz ciele.
ru: С блестящей целлофановой обертки тебе улыбается дружелюбный мультяшный медведь. Он совершенно не похож ни на этот холодильник, ни на разлагающееся тело внутри.

# Dialogue Text/0x0100002D0000025F
source: "At least we've stopped the body from decomposing further -- or will have, once you plug the fridge back in. Then you can conduct one more inspection."
de: „Immerhin haben wir verhindert, dass die Leiche weiter verwest – oder werden es verhindert haben, sobald Sie den Kühlschrank wieder anschließen. Dann können Sie eine weitere Untersuchung vornehmen.“
es: "Al menos hemos detenido la descomposición del cuerpo... o lo haremos, cuando haya vuelto a enchufar la nevera. Así podrá llevar a cabo otro examen".
pl: „Przynajmniej powstrzymaliśmy dalszy rozkład ciała – czy raczej powstrzymamy, gdy podłączysz lodówkę do zasilania. Jak już to zrobisz, będziesz mógł przeprowadzić jeszcze jedne oględziny”.
ru: «По крайней мере мы оградили труп от дальнейшего разложения. Вернее, оградим, как только включите холодильник. После чего вы сможете провести еще один осмотр».

# Dialogue Text/0x0100005700022405
source: You pocket the note -- *and* the little fridge magnets keeping it on the door.
de: Du steckst den Zettel ein – <i>und</i> die kleinen Kühlschrankmagneten, mit denen er an der Tür befestigt ist.
es: Te guardas la nota *y* los pequeños imanes que la sujetaban a la puerta.
pl: Chowasz notatkę do kieszeni. Małe magnesy, którymi była przyczepiona do lodówki, też.
ru: Ты прячешь записку в карман... вместе с магнитиками, которыми она крепилась к дверце.

# Dialogue Text/0x0100000500001125
source: "So they tried to sell ice cream from this hypercarnivore?"
de: „Also haben sie versucht, mit diesem Hyperkarnivoren Eis zu verkaufen?“
es: "¿O sea que intentaban vender helado... con esta nevera?".
pl: „Czyli co, próbowali sprzedawać lody z tego hipermięsożercy?”
ru: «То есть они пытались продавать мороженое прямо из этого гиперхищника?»

# Dialogue Text/0x0100000600019D7E
source: He nods gravely. "Talk of the *ice bear sarcophagus* must *not* leave this room."
de: Er nickt ernst. „<i>Niemand</i> außer uns darf von dem <i>Eisbärsarkophag</i> erfahren.“
es: Asiente con seriedad. "Que lo del *sarcófago de oso polar* nunca salga de aquí".
pl: Kiwa ponuro głową. „*Nikt* nie może się dowiedzieć o tym *sarkofagu lodowego niedźwiedzia”.
ru: Он мрачно кивает: «Разговоры о *саркофаге из белого медведя* должны остаться *строго* между нами».

# Dialogue Text/0x01000021000007A0
source: Tell me something, dead man.
de: Erzähl mir was, Toter.
es: Dime algo, fiambre.
pl: Powiedz mi coś, umarlaku.
ru: Мертвец, ответь-ка мне на один вопрос.

# Dialogue Text/0x0100002D00000214
source: "We did our best with the means at our disposal."
de: „Wir haben mit den uns zur Verfügung stehenden Mitteln unser Bestes getan.“
es: "Lo hemos hecho lo mejor posible con los medios a nuestro alcance".
pl: „Zrobiliśmy, co najlepsze, biorąc pod uwagę środki, jakimi dysponujemy”.
ru: «Мы сделали всё, что могли, исходя из имеющихся у нас средств».
