Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/DOOMED/629 MOODBOARD.po
Languages: cs, de, es, fr, pl

# Dialogue Text/0x01000092000005CD
source: The photo collage depicts barren, icy landscapes wrapped in perpetual night. You see permafrost and glacial landforms, dead trees groaning under the snow.
cs: Fotografická koláž zobrazuje pustou ledovou krajinu zahalenou do věčné noci. Vidíš věčně zmrzlou půdu a ledovcové útvary, mrtvé stromy sténající pod sněhem.
de: Die Fotocollage zeigt öde, eisige und in ewige Nacht gehüllte Landschaften. Du siehst von Permafrost und Eis geprägtes Gelände; abgestorbene Bäume ächzen unter dem Schnee.
es: El fotomontaje muestra paisajes áridos y helados sumidos en una noche perpetua. Todo está rodeado de permahielo, formaciones glaciares y árboles secos bajo la nieve.
fr: Le collage de photos représente une terre de glace aride plongée dans une nuit éternelle. Des arbres morts enfouis sous la neige gémissent dans un paysage fait de glace et de permafrost.
pl: Kolaż ze zdjęć przedstawia puste, lodowe krajobrazy spowite niekończącą się nocą. Dostrzegasz wieczną zmarzlinę i sylwety lodowców oraz zasypane śniegiem martwe drzewa.

# Dialogue Text/0x0100000600019C1E
source: The full text reads: 'Heat death of the Universe is the new black'. Another note says: 'The biggest advancement in role-playing systems since the Thirties'.
cs: Celé znění zní: "Tepelná smrt vesmíru je nová klasika". Další poznámka říká: "Největší pokrok v systémech her na hrdiny od třicátých let".
de: Der vollständige Text lautet: „Der Hitzetod des Universums ist der letzte Schrei.“ In einer anderen Notiz steht: „Der größte Fortschritt im Bereich der Rollenspielsysteme seit den Dreißigern.“
es: El texto completo dice: 'La muerte térmica del universo es la nueva invención de la rueda'. Otra nota dice: 'El mayor avance en las mecánicas de juego de rol desde los años treinta'.
fr: Le texte complet indique : « La nécrothermie de l’univers redéfinit les codes du genre. » Tu lis sur une autre note : « La plus grande avancée que le jeu de rôle ait connue depuis les années 30. »
pl: Pełna treść to: „Śmierć cieplna wszechświata to nowy styl”. Inna notatka głosi: „Największy postęp w systemach gier fabularnych od lat trzydziestych”.

# Dialogue Text/0x0100005700001EC6
source: Your eyes glide over four sections of the imposing green chalkboard...
cs: Očima přejíždíš po čtyřech částech impozantní zelené tabule...
de: Deine Augen gleiten über vier Bereiche auf der riesigen grünen Tafel …
es: Tus ojos se mueven entre cuatro secciones del imponente pizarrón verde...
fr: Vous survolez les quatre rubriques de l’imposant tableau vert...
pl: Twój wzrok przesuwa się po czterech sekcjach dużej zielonej tablicy...

# Dialogue Text/0x0100005700001E67
source: A note in the bottom left corner of the chalkboard says: "SEE THE PROD. SCHEDULE FILAMENT FOR DETAILS."
cs: V levém dolním rohu tabule je napsáno: "PODÍVEJTE SE NA PROD. PODROBNOSTI PLÁNU NA KAPILÁŘE."
de: In einer Notiz in der linken unteren Ecke der Tafel steht: „EINZELHEITEN: FILAMENTSPEICHER ‚PROD.PLAN‘.“
es: Una nota en la esquina inferior izquierda de la pizarra dice: 'PARA MÁS DETALLES, VER EL FILAMENTO PLAN PROD.'.
fr: Un mot en bas à gauche indique : « CONSULTER LA MÉMOIRE FILAMENTAIRE DU PLANNING DE PROD. POUR EN SAVOIR PLUS. »
pl: Notatka w lewym dolnym rogu tablicy ma treść: „SZCZEGÓŁY NA PAMIĘCI Z GRAFIKIEM PRODUKCYJNYM”.

# Dialogue Text/0x010000920000060C
source: "Why would anyone spend so much time on this?"
cs: "Proč by tomu někdo věnoval tolik času?"
de: „Warum sollte jemand so viel Zeit in so etwas investieren?“
es: "¿Quién invertiría tanto tiempo en algo así?".
fr: « Pourquoi passer autant de temps à les dessiner ? »
pl: „Po co ktokolwiek miałby spędzać nad tym tyle czasu...?”

# Dialogue Text/0x0100000600019C24
source: Outside, a cold wind wraps the building in its bosom. Snowflakes in the wind. An old woman passes what the locals call the Doomed Commercial Area. She tries hard not to look at the bookstore windows. It's *unwise*.
cs: Venku do budovy naráží studený vítr. Sněhové vločky ve větru. Stará žena prochází kolem toho, čemu místní říkají Prokleté komerční prostory. Usilovně se snaží nedívat se na výlohy knihkupectví. Je to *nemoudré*.
de: Draußen legt sich ein kalter Wind um das Gebäude. Er weht Schneeflocken durch die Luft. Eine alte Frau passiert den Bau, den die Einheimischen den verfluchten Gewerbeblock nennen. Sie gibt sich große Mühe, nicht in die Schaufenster des Buchladens zu blicken. Das wäre <i>unklug</i>.
es: Afuera, un viento frío envuelve el edificio en un revuelo de copos de nieve. Una anciana pasa por lo que los lugareños llaman la Zona Comercial Maldita. Se esfuerza por no mirar los escaparates de la librería. Sería una insensatez.
fr: Dehors, un vent glacé enveloppe le bâtiment et fait valser une nuée de flocons de neige. Une vieille femme passe devant ce que les gens du coin appellent la zone commerciale maudite. Elle tente désespérément d’éviter les vitrines de la librairie. C’est *déraisonnable*.
pl: Na zewnątrz zimny wiatr szczelnie otula budynek. W jego powiewach wirują płatki śniegu. Starsza kobieta przechodzi obok budynku, który miejscowi nazywają Zgubioną Strefą Handlową. Bardzo się stara nie patrzeć w okna księgarni. To *niemądre*.

# Dialogue Text/0x0100005700001E52
source: As time goes on, the numbers in the boxes grow rarer and rarer. The board becomes an empty snowfield in the final days... Only failure and regret dwell in this region.
cs: Postupem času jsou čísla v okéncích stále vzácnější. V posledních dnech se z tabule stává prázdné sněhové pole... V této oblasti přebývá jen neúspěch a lítost.
de: Je weiter die Zeit voranschreitet, desto seltener finden sich Zahlen in den Kästchen. In den letzten Tagen wird die Tafel zu einem leeren Schneefeld … In diesen Gefilden gibt es nur noch Scheitern und Reue.
es: A medida que pasan los días, los números se deforman cada vez más y más. Al llegar a los últimos, la tabla se convierte en un páramo nevado... Solo el fracaso y el remordimiento habitan en esta región.
fr: Plus on avance dans le temps, plus les nombres se font rares. Les derniers jours, le tableau n’est plus qu’un paysage désolé où l’échec et les regrets règnent en maître.
pl: Im późniejsza data, tym mniej obecnych jest pól siatki. W ostatnich dniach tablica wygląda niczym pusty nieużytek – miejsce, w którym mieszkają tylko porażka i smutek.

# Dialogue Text/0x0100009200000618
source: (Whisper) "One of them is a welkin supremacist."
cs: (Zašeptej) "Jeden z nich je nebešťanský rasista."
de: (Du flüsterst.) „Einer dieser Welkins glaubt an die Überlegenheit seines Volkes.“
es: (Susurrar). "Uno de ellos es un supremacista welkin".
fr: (Chuchotement) « L’un d’eux est un welkin suprémaciste. »
pl: (Szepnij). „Jeden z nich to welkiński supremacjonista”.

# Dialogue Text/0x0100009200000633
source: "This looks like *concept art* for a project. It's not really real."
cs: "Tohle vypadá jako *výtvarný koncept* projektu. Není to skutečné."
de: „Es scheint sich um <i>Konzeptzeichnungen</i> für ein Projekt zu handeln. Es wirkt nicht ganz wirklich.“
es: "Parece *arte conceptual* para un proyecto. No es de verdad".
fr: « On dirait de l’art conceptuel pour un projet. Ce n’est pas vraiment réel. »
pl: „To wygląda jak *grafika koncepcyjna* do projektu. Te stwory nie są prawdziwe”.

# Dialogue Text/0x01000092000020CC
source: The huldur, the dweorg, the humans, and even headless men... all of them. Purged. Imagine a world filled *only* with welkin! Green welkin, dread welkin... and the high welkin to rule them all.
cs: Hulduři, dweorgové, lidé, a dokonce i bezhlaví muži... všichni. Očištěni. Představ si svět plný *jen* nebešťanů! Zelený nebešťan, hrůzný nebešťan... a vznešený nebešťan, který všem vládne.
de: Die Huldur, die Dweorgr, die Menschen und sogar die Kopflosen … Alle miteinander. Ausgelöscht. Man stelle sich eine <i>ausschließlich</i> von Welkins bevölkerte Welt vor! Grünwelkins, Schreckenswelkins … und sie alle beherrscht von den Hochwelkins.
es: Todos purgados: los huldur, los dweorg, los humanos e incluso los acéfalos... ¡Imagínate un mundo entero habitado *únicamente* por welkin! Welkin verdes, welkin pavorosos... y los altos welkin, gobernándolos a todos.
fr: Les huldurs, les dweorgs, les humains... même les sans-têtes... Tous éliminés. Imaginez un monde peuplé uniquement de welkins : welkins verts, welkins diaboliques... Et le haut welkin règne sur l’ensemble de ses congénères.
pl: Huldurzy, dweorgowie, ludzie, nawet bezgłowi – wszyscy. Zlikwidowani. Wyobraź sobie świat, w którym są *tylko* welkinowie! Zieloni welkinowie, welkinowie strachu... i wysocy welkinowie, którzy rządzą wszystkimi.

# Dialogue Text/0x01000092000005FC
source: You should adopt one of those welkins as your *persona*. No longer a mere man -- but a welkin...
cs: Měl bys přijmout jednoho z těch nebešťanů jako svou *osobnost*. Už žádný pouhý člověk, ale nebešťan...
de: Ihr solltet einen dieser Welkins zu Eurer <i>Persona</i> machen. Nicht länger nur ein schlichter Mensch, sondern ein Welkin …
es: Deberías adoptar un welkin como tu *alter ego*. Dejar de ser un simple hombre... y convertirte en welkin...
fr: Pourquoi ne pas adopter l’un de ces welkins comme *avatar* ? Tu ne serais plus un simple être humain, mais un welkin...
pl: Powinieneś uczynić jednego z tych welkinów swoją *personą*. Przestać być zwykłym człowiekiem, a zostać istotą fantastyczną...

# Dialogue Text/0x0100009200000624
source: "Some people really *like* building a world, I think. Even if it's just for a game."
cs: "Myslím, že někteří lidé opravdu rádi budují svět. I když je to jen hra."
de: „Ich glaube, manche Leute haben einfach <i>Spaß</i> daran, eine Welt zu erschaffen. Selbst wenn es nur eine Spielwelt ist.“
es: "Supongo que hay gente que *disfruta* construyendo mundos. Incluso si solo son para un juego".
fr: « Il faut croire que certains aiment créer un univers. Même pour un simple jeu. »
pl: „Najwyraźniej niektórzy naprawdę *lubią* tworzyć świat. Nawet jeśli tylko na potrzeby gry”.

# Dialogue Text/0x01000092000006AF
source: A pinned postcard reads: 'The heat death scenario -- a desperate fight for geothermal energy engulfs the world as Wirrâl becomes untethered from its sun, drifting through the Universe.'
cs: Na připnuté pohlednici stojí: "Scénář tepelné smrti - zoufalý boj o geotermální energii pohlcuje svět, když se Wirrâl odpoutává od svého slunce a je unášen vesmírem."
de: Auf einer angehefteten Postkarte steht: „Das Hitzetodszenario: Als Wirrâl von seiner Sonne losgelöst wird und durch das Universum treibt, entbrennt auf der Welt ein verzweifelter Kampf um die geothermale Energie.“
es: Una postal sujeta a la pizarra reza: 'El escenario de la muerte térmica... el mundo sumido en una búsqueda desesperada de energía geotérmica mientras el sol se desvincula de Wirrâl y vaga a la deriva por el universo'.
fr: Sur une carte postale épinglée, il est écrit : « Scénario de la nécrothermie de l’univers : tandis que le monde se déchire autour de l’énergie géothermique, Wirrâl est condamnée à errer dans l’univers après avoir été séparée de son astre solaire. »
pl: Na przyczepionej pinezką pocztówce napisano: „Scenariusz śmierci cieplnej. Wirrâl opuszcza orbitę swojego słońca i wyrusza w przestrzeń kosmiczną. Trwa desperacka walka o energię geotermalną”.

# Dialogue Text/0x01000092000020E1
source: It's Vaarahamira, a *high welkin* -- his face white and scarred like cracked marble. This is clearly a welkin supremacist. The note says: 'All non-welkin races will be purged.'
cs: Je to Vaarahamira, *vznešený nebešťan* - tvář má bílou a zjizvenou jako popraskaný mramor. Je to zjevně nebešťanský nadčlověk. V poznámce stojí: "Všechny nenebešťanské rasy budou očištěny."
de: Es ist Vaarahamira, ein <i>Hochwelkin</i> – sein bleiches und vernarbtes Gesicht erinnert an rissigen Marmor. Er ist eindeutig ein von der Überlegenheit seines Volkes überzeugter Welkin. In der Notiz steht: „Alle Völker, die keine Welkins sind, müssen ausgelöscht werden.“
es: Es Vaarahamira, un *alto welkin*. Tiene el rostro pálido y lleno de cicatrices, como el mármol agrietado. Sin duda es un supremacista welkin. La nota dice: "Se purgarán todas las razas que no sean welkin".
fr: C’est Vaarahamira, un *haut welkin*. Son visage blanc est couvert de balafres. Pas de doute, c’est un welkin suprémaciste. Il y a un commentaire : « Les non-welkins seront éliminés. »
pl: To Vaarahamira, *wysoki welkin*. Ma twarz białą i poznaczoną bliznami niczym spękany marmur. Ewidentnie jest welkińskim supremacjonistą. Treść notatki to „Wszystkie niewelkińskie rasy zostaną zlikwidowane”.
