Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/DOOMED/629 MOODBOARD.po
Languages: cs, de, es, fr, pl

# Dialogue Text/0x0100000600019C16
source: So much pain. Back pain, neck pain, headaches, carpal tunnel, chest pain... no gym membership can make up for working in this manner.
cs: Tolik bolesti. Bolesti zad, krku, hlavy, karpálního tunelu, hrudníku... žádná permanentka do posilovny vám takovou práci nevynahradí.
de: So viel Schmerz. Rückenschmerz, Nackenschmerz, Kopfschmerz, Brustschmerz, Sehnenscheidenentzündung … Keine Fitnessstudio-Mitgliedschaft macht eine solche Arbeitsrealität wett.
es: Tantísimo dolor. Dolores de cabeza, de cuello, de espalda, de pecho, túnel carpiano... no existe membresía de gimnasio que pueda compensar el trabajar de esta manera.
fr: La douleur est omniprésente : maux de dos, torticolis, migraines, syndrome du canal carpien, douleur thoracique... Impossible de soulager les douleurs imposées par un tel rythme de travail.
pl: Tyle bólu. Ból pleców, ból szyi, ból głowy, zespół cieśni nadgarstka, ból w piersi... Żadna siłownia nie zniwelowałaby skutków pracy w taki sposób.

# Dialogue Text/0x0100002F00013630
source: "Just look at those details. So much effort..."
cs: "Jen se podívejte na ty detaily. Tolik úsilí..."
de: „Schauen Sie sich nur diese Details an. Da hat jemand viel Arbeit hineingesteckt …“
es: "Fíjese cuánto detalle. Tanto esfuerzo...".
fr: « Regardez comme c’est détaillé. Que d’énergie déployée... »
pl: „Spójrz tylko na te szczegóły. Włożono w to mnóstwo pracy...”

# Dialogue Text/0x01000070000036CC
source: Everyone is constantly teetering on the edge of the abyss. An abyss of *production*. These squares look orderly but beneath them is chaos, worry, pain...
cs: Všichni neustále balancují na okraji propasti. Propasti *produkce*. Tyto čtverce vypadají spořádaně, ale pod nimi je chaos, starosti, bolest...
de: Alle bewegen sich ununterbrochen am Rande des Abgrunds – eines <i>Produktionsabgrunds</i>. Diese Quadrate wirken ordentlich, doch unter ihnen lauern Chaos, Sorge und Schmerz …
es: Todos tambaleándose al borde del abismo. Un abismo de *producción*. Las casillas parecen ordenadas, pero tras ellas solo hay caos, preocupación y dolor...
fr: Tout le monde est entraîné dans une spirale infernale. La spirale de la *productivité*. Ces cases bien ordonnées peinent à masquer la confusion, l’inquiétude et la détresse ambiantes...
pl: Wszyscy stale chwieją się na skraju otchłani. Otchłani *produkcji*. Kwadraciki wyglądają na uporządkowane, kryje się jednak za nimi chaos, lęk, ból...

# Dialogue Text/0x0100000600019C04
source: You see primitive oil rigs built into glaciers -- by *boreal dweorg* -- yurts under the snow, great mammoth-like beasts of burden...
cs: Vidíš primitivní ropné plošiny zabudované do ledovců - *boreálními dweorgy* - jurty pod sněhem, velká mamutovitá zvířata...
de: Du siehst primitive Ölbohrplattformen, die <i>boreale Dweorgr</i> in den Gletschern errichtet haben, schneebedeckte Jurten und riesige, an Mammuts erinnernde Nutztiere …
es: Distingues primitivas plataformas petrolíferas dentro de los glaciares, construidas por los *dweorg boreales*; yurtas bajo la nieve, grandes bestias de carga parecidas a mamuts...
fr: Il y a des plates-formes pétrolières primitives sur les glaciers (que les *dweorgs boréals* ont installées), des yourtes ensevelies sous la neige, des bêtes de somme semblables à des mammouths...
pl: Widzisz wbijające się w lodowce prymitywne szyby naftowe zbudowane przez *leśnych dweorgów*. Jurty pod śniegiem; wielkie, przypominające mamuty zwierzęta pociągowe...

# Dialogue Text/0x0100005700000260
source: Inspect the notes.
cs: Prohlédni si poznámky.
de: Du siehst dir die Notizen an.
es: Examinar las notas.
fr: Inspecter les notes.
pl: Przyjrzyj się notatkom.

# Dialogue Text/0x0100002F00013635
source: "Well. This has been educational -- let's move on from the welkins."
cs: "Dobře. Tohle bylo poučné... pojďme dál od nebešťanů."
de: „Okay. Das war lehrreich – lassen wir die Welkins hinter uns.“
es: "Bueno, ha sido didáctico, pero dejemos a los welkins por ahora".
fr: « Eh ben, c’était plutôt instructif. Laissons les welkins de côté. »
pl: „No dobrze, to mnie wiele nauczyło. Skończmy już o welkinach”.

# Dialogue Text/0x0100005700001E59
source: Keep reading -- what happened?
cs: Čti dál - co se stalo?
de: Du liest weiter – was ist passiert?
es: Seguir leyendo. ¿Qué pasó?
fr: Continuer à lire. Qu’est-il arrivé ?
pl: Czytaj dalej. Co się stało?

# Dialogue Text/0x0100009200000605
source: The lieutenant can't help but comment: "An inordinate amount of time has gone into drawing these little welkin creatures..."
cs: Poručík si nemůže pomoci, a komentuje to: "Kreslení těchto malých nebešťanských stvoření bylo věnováno příliš mnoho času..."
de: Der Lieutenant kann sich eine Anmerkung nicht verkneifen: „Die Zeichnungen dieser kleinen Welkinwesen müssen unverhältnismäßig viel Zeit verschlungen haben …“
es: El teniente no puede evitar hacer un comentario: "Invirtieron una cantidad de tiempo muy considerable en dibujar a esos welkin...".
fr: Le lieutenant ne peut s’empêcher de faire une remarque : « Ces petites créatures welkins ont fait l’objet d’un soin maladif... »
pl: Porucznik nie może powstrzymać się od komentarza: „Narysowanie tych małych welkinowych stworków zajęło mnóstwo czasu...”

# Dialogue Text/0x0100009200000679
source: Step back and look at something else.
cs: Ustup a podívej se na něco jiného.
de: Du trittst zurück und siehst dir etwas anderes an.
es: Retroceder y mirar otra cosa.
fr: Reculer et regarder autre chose.
pl: Odsuń się i przyjrzyj się czemu innemu.

# Dialogue Text/0x0100009200000612
source: "Who *are* these creatures? Who drew them? Are they *real*? I have so many questions..."
cs: "Kdo jsou ty bytosti? Kdo je nakreslil? Jsou *skuteční*? Mám tolik otázek..."
de: „Was <i>sind</i> das für Wesen? Wer hat sie gezeichnet? Gibt es sie <i>wirklich</i>? Ich habe so viele Fragen …“
es: "¿Qué *son* estas criaturas? ¿Quién los dibujó? ¿Son *auténticas*? Tengo tantas preguntas...".
fr: « Qui *sont* ces créatures ? Qui les a dessinées ? Est-ce qu’elles sont *réelles* ? Plusieurs questions me taraudent... »
pl: „Kim *są* te istoty? Kto je narysował? One są *prawdziwe*? Mam tyle pytań...”

# Dialogue Text/0x0100005700000254
source: Inspect the photos.
cs: Prohlédni si fotografie.
de: Du siehst dir die Fotos an.
es: Examinar las fotos.
fr: Inspecter les photos.
pl: Przyjrzyj się zdjęciom.

# Dialogue Text/0x0100005700000277
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].

# Dialogue Text/0x01000092000005B0
source: Your flashlight slides over an old green chalkboard covered in scribbles, sketches and schemes like some ancient cave mural.
cs: Světlo tvé baterky klouže po staré zelené tabuli pokryté čmáranicemi, náčrtky a schématy jako nějaká prastará jeskynní nástěnná malba.
de: Der Lichtkegel deiner Taschenlampe huscht über eine alte grüne Tafel. Die zahlreichen Notizen, Skizzen und Diagramme auf ihrer Oberfläche erinnern an eine Höhlenmalerei aus grauer Vorzeit.
es: Tu linterna alumbra una vieja pizarra verde cubierta de garabatos, bosquejos y esquemas, como si de pinturas rupestres en una antigua cueva se tratara.
fr: Votre lampe révèle un tableau vert rempli de gribouillages, de dessins et de schémas en tout genre, comme s’il s’agissait d’une peinture murale primitive.
pl: Snop światła z twojej latarki pada na starą zieloną tablicę pokrytą zapiskami, szkicami i wzorami niczym jakieś starożytne malowidło naskalne.

# Dialogue Text/0x0100009200000A32
source: Looks like they didn't make it.
cs: Vypadá to, že se jim to nepodařilo.
de: Anscheinend haben sie es nicht geschafft.
es: Al parecer no lo consiguieron.
fr: On dirait que leur projet n’a pas marché.
pl: Wygląda na to, że im się nie udało.

# Dialogue Text/0x0100009200001385
source: Some of the writing has faded with age, but you can still make out sections here and there; photos and drawings have been pinned to the board.
cs: Některé nápisy jsou již vybledlé, ale tu a tam jsou ještě patrné části; na tabuli jsou připevněny fotografie a kresby.
de: Die Schrift ist mit den Jahren teilweise verblichen, aber hier und da kannst du noch einzelne Bereiche ausmachen. Fotos und Zeichnungen wurden an der Tafel befestigt.
es: Con el tiempo, parte de la escritura se ha desvanecido, pero todavía se distinguen algunas cosas aquí y allá; hay algunas fotos y bosquejos pegados en la pizarra.
fr: L’écriture a subi les affres du temps, mais vous parvenez tout de même à déchiffrer certains passages ; il y a des photos et des dessins épinglés sur le tableau.
pl: Część tekstu przyblakła wskutek upływu czasu, wciąż jednak jesteś w stanie odczytać niektóre fragmenty. Do tablicy przyczepiono zdjęcia i rysunki.

# Dialogue Text/0x0100000600019C0E
source: Albeit dark and cold, this vision also feels cosy in its own way. Like eggnog, or morphine! A much needed respite from our own world.
cs: I když je tato vize temná a chladná, působí svým způsobem útulně. Jako vaječný koňak nebo morfium! Tolik potřebný oddech od našeho vlastního světa.
de: Trotz ihrer Düsterkeit und Kälte versprüht diese Vision auch eine ganz eigene Behaglichkeit. Wie Eierpunsch oder Morphin! Eine dringend benötigte Auszeit von unserer eigenen Welt.
es: Pese a ser oscura y fría, su visión es particularmente acogedora. ¡Como el ponche de huevo! ¡O la morfina! Un soplo de aire fresco muy necesario respecto a nuestro propio mundo.
fr: Malgré le froid et l’obscurité, cette vision a un côté apaisant. Comme du lait de poule ou de la morphine ! Elle offre un contraste saisissant avec notre monde frénétique.
pl: Choć wizja ta jest mroczna i zimna, wydaje się też na swój sposób przytulna. Jak ajerkoniak albo morfina! Jakże potrzebny odpoczynek od naszego świata.

# Dialogue Text/0x010000920000059E
source: These lithe, pointy-eared creatures appear to be different types of *welkins*. You make out autumnal *candle-welkins* casting wax-based magic...
cs: Tato štíhlá stvoření se špičatýma ušima jsou zřejmě různé druhy *nebešťanů*. Rozlišuješ podzimní *svíčkové-nebešťany*, kteří sesílají kouzla na bázi vosku...
de: Bei diesen geschmeidigen und spitzohrigen Wesen scheint es sich um unterschiedliche Arten von <i>Welkins</i> zu handeln. Du erkennst herbstliche <i>Kerzenwelkins</i>, die Wachsmagie wirken …
es: Estas gráciles criaturas de orejas puntiagudas parecen ser diferentes tipos de welkins. Destacan los otoñales welkins-vela, que lanzan hechizos de magia basada en cera...
fr: Ces créatures agiles aux oreilles pointues regroupent divers types de *welkins*. Vous distinguez des *welkins de cire* qui diffusent de la magie à base de cire...
pl: Te zwinne, szpiczastouche istoty są chyba różnego rodzaju *welkinami*. Dostrzegasz jesiennych *świecowelkinów* rzucających woskowe czary...

# Dialogue Text/0x01000092000005F3
source: This looks like an *enormous improvement* on the classic Wirrâl setting. Much more *advanced*. Light years ahead.
cs: Vypadá to jako *obrovské zlepšení* klasického nastavení Wirrâlu. Mnohem *pokročilejší*. Světelné roky dopředu.
de: Das sieht nach einer <i>enormen Verbesserung</i> des klassischen Wirrâl-Universums aus. Deutlich <i>ausgefeilter</i>. Lichtjahre voraus.
es: Parece una *mejora tremenda* del clásico escenario de Wirrâl, solo que mucho más *avanzado*. A años luz.
fr: C’est une *amélioration notable* du jeu Wirrâl classique. Une véritable *évolution*. On est à des années-lumière de la version d’origine.
pl: Wygląda to na *niesamowity postęp* w stosunku do klasycznego uniwersum Wirrâla. Wszystko jest o wiele bardziej *rozwinięte*. Lata świetlne różnicy.

# Dialogue Text/0x0100005700000266
source: Inspect the drawings.
cs: Prohlédni si kresby.
de: Du siehst dir die Zeichnungen an.
es: Examinar los bosquejos.
fr: Inspecter les dessins.
pl: Przyjrzyj się rysunkom.

# Dialogue Text/0x01000092000005D3
source: Who are all those creatures? Fantasies of a tortured, feverish mind?
cs: Kdo jsou všechny ty bytosti? Fantazie zmučené, horečnaté mysli?
de: Was hat es mit all diesen Kreaturen auf sich? Sind das die Phantasien eines gemarterten und fiebrigen Verstandes?
es: ¿Qué son estas criaturas? ¿Fantasías de una mente febril y torturada?
fr: Qui sont ces créatures ? La création fantasque d’un esprit torturé en ébullition ?
pl: Kim są te wszystkie istoty? Wytworem jakiegoś udręczonego w gorączce umysłu?

# Dialogue Text/0x010000920000063B
source: ...and for what? All gone.
cs: ...kvůli čemu? Všechno je pryč.
de: … und wofür? Alles Schall und Rauch.
es: ¿... y para qué? Ya no queda nada.
fr: Et que reste-t-il de cette œuvre ? Rien du tout.
pl: I po co to wszystko? Jak krew w piach.

# Dialogue Text/0x01000092000020DA
source: Examine the welkin -- this is important.
cs: Prohlédni si toho nebešťana - tenhle je důležitý.
de: Den Welkin untersuchen – das ist wichtig.
es: Esto es importante. Examinar a los welkin.
fr: Examiner le welkin (c’est important).
pl: Przyjrzyj się tym welkinom. To ważne.

# Dialogue Text/0x0100009200002107
source: I don't care -- step back.
cs: Nezajímá mě to - ustup.
de: Interessiert mich nicht – du trittst zurück.
es: No me interesa. Retroceder.
fr: Ça ne m’intéresse pas. (Tourner les talons.)
pl: W nosie to mam. (Odsuń się).

# Dialogue Text/0x0100005700000248
source: This old green chalkboard is covered in scribbles, sketches and schemes like some ancient cave mural.
cs: Tato stará zelená tabule je pokryta čmáranicemi, náčrtky a schématy jako nějaká starodávná jeskynní nástěnná malba.
de: Die zahlreichen Notizen, Skizzen und Diagramme auf der Oberfläche dieser alten grünen Tafel erinnern an eine Höhlenmalerei aus grauer Vorzeit.
es: Esta vieja pizarra está cubierta de garabatos, bosquejos y esquemas, como si fueran las pinturas rupestres de una antigua cueva.
fr: Ce tableau vert est rempli de gribouillages, de dessins et de schémas en tout genre, comme s’il s’agissait d’une peinture murale primitive.
pl: Stara zielona tablica pokryta jest zapiskami, szkicami i wzorami niczym jakieś starożytne malowidło naskalne.

# Dialogue Text/0x010000920000062C
source: "Mhm... political commentary. That one has a great beard too..." The lieutenant nods at the welkin's facial hair.
cs: "Hm... politický výklad. Tenhle má taky skvělý plnovous..." Poručík kývne na nebešťanův vous.
de: „Hm … Integrierte Gesellschaftskritik. Der da hat auch einen schönen Bart …“ Mit einem Nicken deutet der Lieutenant auf die Gesichtsbehaarung des Welkins.
es: "Ajá... conque metiéndose en política. Fíjese en la barba de ese otro…". El teniente señala el vello facial del welkin con la cabeza.
fr: « Oui... une critique politique. Pas mal, cette barbe... » Kim a l’air d’admirer la barbe fournie du welkin.
pl: „Mhm... Polityczny komentarz. A ten ma wspaniałą brodę...” – stwierdza porucznik, wskazując skinieniem głowy welkina z zarostem.

# Dialogue Text/0x010000920000069A
source: Entire oceans have been frozen from shore to shore. There are pictures of settlements on dried up riverbeds, abandoned in a storm. Animal corpses in the dark, carcasses and bones.
cs: Celé oceány zamrzly od břehu k břehu. Jsou tu obrázky osad na vyschlých říčních korytech, opuštěných při bouři. Mrtvoly zvířat ve tmě, zdechliny a kosti.
de: Ganze Ozeane sind erstarrt. Bilder zeigen fluchtartig verlassene Siedlungen am Ufer ausgetrockneter Flüsse. Tierkadaver – Gerippe und Knochen – liegen in der Finsternis.
es: Océanos enteros congelados de costa a costa. Hay imágenes de asentamientos en los lechos secos de los ríos, abandonados a merced de la tormenta. Cadáveres de animales en la oscuridad. Restos y huesos.
fr: Les océans sont intégralement gelés. Sur les photos, plusieurs campements vides, installés sur un lit de rivière asséché, sont à la merci de la tempête. Des carcasses d’animaux gisent dans l’obscurité.
pl: Całe oceany pozamarzały od brzegu do brzegu. Widzisz osiedla w wyschniętych korytach rzek, które porzucono po burzy. Ciała zwierząt w mroku – truchła i kości.

# Dialogue Text/0x010000570000396B
source: The handwriting is only partly legible, but you can still make out three slogans: 'Call in, tune out!', 'WIRRÂL UNTETHERED', and 'Heat death of the Universe'...
cs: Rukopis je čitelný jen částečně, ale přesto lze rozeznat tři hesla: "Zavolejte, vylaďte se!", "ODPOUTANÝ WIRRÂL" a "Tepelná smrt vesmíru"...
de: Die Handschrift lässt sich nur zum Teil entziffern, aber du erkennst trotzdem noch drei Leitsätze: „Anrufen und abschalten!“, „WIRRÂL UNTETHERED“ und „Hitzetod des Universums …“.
es: La escritura es parcialmente legible. Aún se distinguen tres lemas: '¡Conecta, desintonízate!', 'WIRRÂL UNTETHERED' y 'Muerte térmica del universo...'.
fr: L’écriture est partiellement lisible, mais vous parvenez tout de même à déchiffrer trois slogans : « Connexion, déconnexion ! », « WIRRÂL : LE CATACLYSME » et « Nécrothermie de l’univers... »
pl: Charakter pisma jest tylko częściowo czytelny, udaje ci się jednak rozpoznać trzy slogany: „Włącz pracę, wyłącz rozproszenie!”, „WIRRÂL ODERWANY” i „śmierć cieplna wszechświata”...

# Dialogue Text/0x01000070000036D2
source: It looks a bit like an academic calendar. Only much more *brutal*.
cs: Vypadá to trochu jako akademický kalendář. Jen mnohem *brutálnější*.
de: Der Plan erinnert ein bisschen an einen akademischen Kalender. Allerdings ist er viel <i>brutaler</i>.
es: Es como un calendario escolar, solo que mucho más *cruel*.
fr: Ça ressemble à un calendrier académique. Mais en plus *brutal*.
pl: Wygląda trochę jak kalendarz akademicki. Tyle że o wiele *brutalniejszy*.

# Dialogue Text/0x010000920000064B
source: If they put this much effort into making welkin cooler, imagine what they did with the dweorg and the humans?
cs: Pokud vynaložili tolik úsilí na to, aby byli nebešťané zajímavější, představ si, co asi dokázali s dweorgy a lidmi?
de: Wenn sie sich schon so bemüht haben, die Welkins cooler zu machen, was haben sie dann wohl erst mit den Dweorgr und den Menschen gemacht?
es: Si se esforzaron tanto por mejorar a los welkin, ¿te imaginas lo que podrían haber hecho con los dweorgr y los humanos?
fr: S’ils ont déployé autant d’efforts pour créer des welkins un peu classes, imagine ce qu’ils ont fait avec les dweorgrs et les humains.
pl: Jeśli tyle się napracowali nad tym, żeby welkini stali się bardziej czadowi, pomyśl tylko, co zrobili z dweorgami i z ludźmi.

# Dialogue Text/0x0100005700001E4C
source: This is a monthly calendar from the year '50. Cryptic words like 'sprint', 'daily minime', and 'GPI' span the marker-drawn grid -- the grand scheme of production and money.
cs: Jedná se o měsíční kalendář z roku 50. Kryptická slova jako "maximální nasazení", "denní minimum" a "indikátor reálného postupu" pokrývají mřížku nakreslenou fixem - velké schéma produkce a peněz.
de: Das ist ein Monatskalender aus dem Jahr 50. Kryptische Wörter wie „Sprint“, „tägliches Mini-Me“ und „GPI“ füllen das mit einem Marker gezeichnete Raster – den großen Plan, in dem Produktion und Geld aufeinandertreffen.
es: Un calendario mensual del año 50. Palabras tan crípticas como 'esprint', 'minirre diaria' y 'GPI' abarcan la cuadrícula que alguien ha dibujado a mano: el gran croquis de la producción y el dinero.
fr: C’est un calendrier mensuel de l’an 50. La grille affiche des mots cryptiques comme « sprint », « miniré quotidienne » et « GPI ». La machine productiviste tourne à plein régime.
pl: To miesięczny kalendarz z roku 50. Na narysowanej markerem siatce widnieją tajemnicze słowa takie jak „sprint”, „minimi” czy „wskaźnik rozwoju”. Wielki plan produkcyjno-finansowy.

# Dialogue Text/0x01000092000005C6
source: One of the welkins -- towering among the rest -- appears to be different, however.
cs: Jeden z nebešťanů - tyčící se mezi ostatními - se však zdá být jiný.
de: Doch einer der Welkins – er überragt alle anderen – scheint sich von den übrigen zu unterscheiden.
es: Sin embargo, hay uno de los welkins que destaca del resto. Por algún motivo, parece diferente.
fr: Toutefois, un welkin imposant se démarque de ses congénères.
pl: Jeden z welkinów, górujący nad resztą, wydaje się jednak inny od pozostałych.

# Dialogue Text/0x0100007500002463
source: 'Minime' stands for a 'mini-meeting'. It's part of a bigger framework for managing work called R.U.N. Station 41 tried to implement it a few years ago, but failed.
cs: "Minis" je zkratka pro "mini-schůzi". Je součástí většího rámce pro řízení práce s názvem F.O.F.R. Stanice 41 se jej před několika lety pokusila zavést, ale neuspěla.
de: „Mini-Me“ steht für ein „Mini-Meeting“. Es ist Bestandteil eines größeren Arbeitsmanagementmodells namens RUN. Das 41. Revier wollte es vor einigen Jahren einführen, scheiterte jedoch bei dem Versuch.
es: 'Minire' significa 'minirreunión'. Es parte de un marco más amplio para la gestión del trabajo llamado RUN. La comisaría del distrito 41 intentó implementarlo hace algunos años, pero fracasó.
fr: « Miniré » signifie « mini-réunion ». Ce mot est employé dans le cadre d’une méthode de gestion de travail appelée R.U.N. » Le poste 41 a essayé en vain de la mettre en œuvre, il y a quelques années.
pl: „Minimi” znaczy „mini-meeting”. To element większego systemu zarządzania pracą o nazwie B.I.E.G. – 41. komisariat próbował kiedyś go zastosować, zakończyło się to jednak porażką.

# Dialogue Text/0x0100009200000A28
source: "Looks like they didn't make it." The lieutenant looks at the frigid ice field of nothingness.
cs: "Vypadá to, že se jim to nepodařilo." Poručík se podívá na mrazivé ledové pole nicoty.
de: „Anscheinend haben sie es nicht geschafft.“ Der Lieutenant sieht sich das kalte Eisfeld des Nichts an.
es: "Parece que no lo consiguieron". Sentencia el teniente mientras contempla el vacuo páramo helado.
fr: « On dirait que leur projet n’a pas marché. » Le lieutenant observe le paysage désolé.
pl: „Wygląda na to, że im się nie udało” – porucznik spogląda na mroźne pole lodowe nicości.

# Dialogue Text/0x01000092000020D2
source: *Translucent welkins* with organs shining under their skin, and even aether welkins -- hailing from the vast emptiness of sidereal space.
cs: *Průsvitní nebešťané* s orgány zářícími pod kůží, a dokonce i éteričtí nebešťané - pocházející z obrovské prázdnoty hvězdného prostoru.
de: Außerdem siehst du <i>durchsichtige Welkins</i>, deren Organe durch die Haut hindurchscheinen, und sogar Ätherwelkins aus der unermesslichen Leere des siderischen Raumes.
es: *Welkins translúcidos*, con los órganos brillando bajo la piel. Y hasta welkins de éter... procedentes del vasto vacío del espacio sideral.
fr: Des *welkins translucides* aux organes scintillants, et des welkins d’éther, originaires du vide intersidéral.
pl: *Przezroczyści welkinowie*, których narządy widać przez skórę, a nawet eteryczni welkinowie pochodzący z rozległej pustki przestrzeni obocznorealnej.

# Dialogue Text/0x010000570000025A
source: Inspect the schedule.
cs: Prohlédni si plán.
de: Du siehst dir den Plan an.
es: Examinar el plan.
fr: Inspecter le planning.
pl: Przyjrzyj się grafikowi.
