Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/DOOMED/630 RADIOCOMPUTER.po
Languages: cs, fr, ru

# Dialogue Text/0x01000005000006B2
source: "Another radiocomputer..." says the lieutenant, watching you circle around the machine. "Just sitting here without anyone in sight."
cs: "Další radiopočítač..." řekne poručík a sleduje, jak kroužíš kolem stroje. "Jen tu tak stojí a nikdo v dohledu."
fr: « Encore un radio-ordinateur... dit le lieutenant, qui vous observe tandis que vous faites le tour de la machine. Abandonné à lui-même, sans personne à l’horizon. »
ru: «Еще один радиокомпьютер... — произносит лейтенант, наблюдая, как ты ходишь вокруг машины. — Стоит здесь в полном одиночестве».

# Dialogue Text/0x01000005000006F7
source: This is the Rehm Civic radiocomputer, model RC5120, equipped with a Feld mainframe and a Rehm-compatible printer.
cs: Jedná se o radiový počítač Rehm Civic, model RC5120, vybavený technologií Feld a tiskárnou kompatibilní s Rehmem.
fr: Il s’agit d’un radio-ordinateur Rehm Civic, modèle RC5120, équipé d’une unité centrale Feld et d’une imprimante compatible avec Rhem.
ru: Это радиокомпьютер «Рем Цивик», модель RC5120. Оснащен центральным процессором «Фельд» и принтером, совместимым с устройствами «Рем».

# Dialogue Text/0x0100000500000723
source: "Good morning, Fortress Accident on Rue de Saint-Ghislaine, this is East-Insulindian Repeater Station 1."
cs: "Dobré ráno, Pevnosti katastrof na ulici Svaté Gislény, tady je Východoinzulindická opakovací stanice 1."
fr: « Bien le bonjour, Fortress Accident de la rue de Saint-Ghislaine. Ici la station-relais est-insulindienne numéro 1. »
ru: «Доброе утро, „Фортрес Эксидент“, рю-де-Сен-Гислен, это Восточно-островалийский ретранслятор № 1».

# Dialogue Text/0x01000005000007B1
source: Doesn't it get lonely, sitting there all by herself?
cs: Není to osamělé, sedět tam tak sama?
fr: Elle ne se sent pas seule, assise comme ça sans compagnie ?
ru: Неужели ей не одиноко сидеть вот так все время одной?

# Dialogue Text/0x01000005000007CD
source: "Doesn't it get lonely, doing this job?"
cs: "Není to osamělé, dělat tuhle práci?"
fr: « Vous vous sentez pas un peu seule, dans votre boulot ? »
ru: «Вам от такой работы не бывает одиноко?»

# Dialogue Text/0x0100000500000878
source: "Yes. Is that the production schedule?"
cs: "Ano. Je to výrobní plán?"
fr: « Oui. S’agit-il du planning de production ? »
ru: «Да. Это производственный график?»

# Dialogue Text/0x0100000500001340
source: Four months later by an unknown author: "I am the only one left and it's gotten rather damp here. A few other businesses have gone under too. Slipstream switched to making skis and the hairdressers just left, cursing Martinaise. They're right, though, something's seriously wrong with this place. Martinaise, all of it."
cs: O čtyři měsíce později od neznámého autora: "Zůstala jsem tu sama a je tu docela vlhko. Několik dalších podniků také zkrachovalo. Aerodynamik přešel na výrobu lyží a kadeřníci prostě odešli a proklínají Martinézu. Mají ale pravdu, s tímhle místem je něco vážně špatně. S Martinézou a vším v ní."
fr: Quatre mois plus tard, auteur inconnu : « Il ne reste plus que moi, et c’est devenu drôlement humide par ici. D’autres entreprises ont mis la clé sous la porte. Slipstream s’est reconverti dans les skis, et les coiffeurs ont tout simplement levé le camp en maudissant Martinaise. Ils ont pas tort, cela dit. Il y a vraiment un truc qui tourne pas rond, ici. Martinaise, ce coin. »
ru: Четыре месяца спустя, автор неизвестен: «Кроме меня больше никого не осталось, здесь становится довольно сыро. Несколько других предприятий тоже ушли на дно. „Слипстрим“ переключился на производство лыж, а парикмахеры просто съехали, проклиная Мартинез. Хотя они правы, с этим местом явно что-то не так. С Мартинезом, да и вообще».

# Dialogue Text/0x0100000600019BBE
source: Is the lieutenant a little... scared? Just now when he looked around.
cs: Je poručík trochu... vyděšený? Právě teď, když se rozhlédl.
fr: Le lieutenant a l’air un peu effrayé, non ? À l’instant, quand il a regardé autour de lui.
ru: Неужели лейтенант немного... испугался? Вот сейчас, когда осмотрелся вокруг.

# Dialogue Text/0x0100000600019C64
source: This is a *human interface* -- a retired person sitting behind a switchboard somewhere.
cs: Jedná se o *lidské rozhraní* - důchodce sedící někde za ústřednou.
fr: C’est une *interface humaine*, autrement dit une personne retraitée posée quelque part devant son standard.
ru: Это называется *человеческий интерфейс* — пенсионерка, которая сидит где-то на коммутаторе.

# Dialogue Text/0x0100000600019C7A
source: Password. Of course it would have a password. That's why there's a human administrator involved.
cs: Heslo. Samozřejmě, že by mělo mít heslo. Proto je do toho zapleten lidský správce.
fr: Un mot de passe. Évidemment. Voilà qui explique la présence d’un opérateur humain.
ru: Пароль. Конечно тут нужен пароль. Вот почему для этого нужен администратор-человек.

# Dialogue Text/0x010000570000042D
source: This appears to be some kind of machine with a cube-shaped heart and a wired framework. The keyboard has a rectangular ON/OFF button; a piece of paper still hangs from the printer.
cs: Zdá se, že jde o jakýsi stroj se srdcem ve tvaru krychle a drátěnou kostrou. Klávesnice má obdélníkové tlačítko ON/OFF; z tiskárny ještě visí kus papíru.
fr: On dirait une machine avec un cœur en forme de cube et une unité centrale branchée. Le clavier dispose d’un bouton ON/OFF rectangulaire ; un bout de papier est toujours suspendu à l’imprimante.
ru: Похоже, это какая-то машина, которая состоит из каркаса проводов и кубического «сердца». На клавиатуре есть прямоугольная кнопка «ВКЛ./ВЫКЛ.»; из принтера торчит клочок бумаги.

# Dialogue Text/0x0100005700000439
source: Look inside the compartment.
cs: Podívej se dovnitř.
fr: Regarder à l’intérieur du compartiment.
ru: Заглянуть в отсек.

# Dialogue Text/0x0100005700002070
source: It didn't need so many concept artists?
cs: Nepotřebovali tolik koncepčních umělců?
fr: Il n’était pas nécessaire d’avoir autant d’illustrateurs ?
ru: То есть столько художников не нужно было?

# Dialogue Text/0x010000570000B4F0
source: [Step away.]
cs: [Odstup.]
fr: [Tourner les talons.]
ru: [Отойти.]

# Dialogue Text/0x0100005700016DEE
source: The filament you have would fit perfectly inside the compartment.
cs: Kapilára, kterou máš, by se do prostoru perfektně vešla.
fr: La mémoire filamentaire que vous possédez rentrerait pile-poil dans le compartiment.
ru: Имеющийся у тебя узловой блок памяти идеально поместился бы в этом отсеке.

# Dialogue Text/0x0100005700019193
source: Tear off the printout.
cs: Odtrhni výtisk.
fr: Arracher l’impression.
ru: Оторвать распечатку.

# Dialogue Text/0x010000570001C622
source: The what?
cs: Co to?
fr: La quoi ?!
ru: Долину чего?

# Dialogue Text/0x0100006B000057C2
source: This place was to be the *Valley of the Heads* -- where the heads of all the *headless* constructs could be found. The player would have been able to choose a head for their headless party member, and each head would been voiced on-air by a professional actor.
cs: Toto místo mělo být *Údolím hlav* - kde se nacházely hlavy všech *bezhlavých* konstruktů. Hráč by si mohl vybrat hlavu pro svého bezhlavého člena party a každá hlava by byla namluvena profesionálním hercem.
fr: L’emplacement en question, la Vallée des têtes, était censé regrouper toutes les têtes des sans-têtes. Les joueurs auraient pu choisir une tête pour leur personnage sans-tête, sachant que des comédiens professionnels auraient prêté leur voix à chacune d’entre elles.
ru: Это место должно было стать *Долиной голов* — местом, где находились головы всех *безголовых* конструктов. Игрок мог бы выбрать голову для безголового персонажа своего отряда, причем каждая голова озвучивалась профессиональным актером в прямом эфире.

# Dialogue Text/0x010000700000373F
source: Definitely not.
cs: Rozhodně ne.
fr: Absolument pas.
ru: Определенно нет.

# Dialogue Text/0x010000050000070F
source: The static gets louder, slowly filling up the abandoned hall. Until a voice speaks out, crackling and old, cutting into the air...
cs: Statický šum je stále hlasitější a pomalu zaplňuje opuštěnou halu. Až se ozve hlas, starý a třaslavý, který prořízne vzduch...
fr: La friture gagne en puissance jusqu’à résonner dans tout le hall abandonné. Soudain, une vieille voix crépitante déchire les airs...
ru: Помехи становятся громче, медленно заполняя покинутое помещение. Затем воздух прорезает голос, старый и дребезжащий...

# Dialogue Text/0x010000050000071B
source: "Good evening, Fortress Accident on Rue de Saint-Ghislaine, this is East-Insulindian Repeater Station 1."
cs: "Dobrý večer, Pevnosti katastrof na ulici Svaté Gislény, tady je Východoinzulindická opakovací stanice 1."
fr: « Bien le bonsoir, Fortress Accident de la rue de Saint-Ghislaine. Ici la station-relais est-insulindienne numéro 1. »
ru: «Добрый вечер, „Фортрес Эксидент“, рю-де-Сен-Гислен, это Восточно-островалийский ретранслятор № 1».

# Dialogue Text/0x010000050000079A
source: On an island on the River Esperance, a small woman, all skin and bones, sits in a room filled with audio equipment. Thousands of tiny lights are reflected back from her prescription lenses, like stars in the dark.
cs: Na ostrově na řece Naděje sedí v místnosti plné zvukových zařízení malá žena, samá kost a kůže. Tisíce drobných světel se odrážejí od jejích čoček jako hvězdy ve tmě.
fr: Sur une île de l’Espérance, une petite femme chétive est installée dans une pièce avec de l’équipement audio pour toute compagnie. Sur les verres correctifs de ses lunettes, des milliers de petites lumières se reflètent comme des étoiles dans la nuit.
ru: Остров на реке Эсперанс, маленькая женщина — кожа да кости — сидит в комнате, заполненной радиооборудованием. В ее очках отражаются тысячи крошечных огоньков — словно звезды во тьме.

# Dialogue Text/0x01000005000007C7
source: Let it go.
cs: Nech to být.
fr: Lâcher l’affaire.
ru: Оставить.

# Dialogue Text/0x010000050000084A
source: That sounds bad -- a log-in *attempt*. Something a criminal would do.
cs: To zní špatně - pokus o přihlášení. Něco, co by udělal zločinec.
fr: C’est pas bon, ça. Une *tentative* de connexion ? On dirait un truc de criminel.
ru: *Попытка входа в систему* — это звучит плохо. Как что-то преступное.

# Dialogue Text/0x0100000500001353
source: It's not very convincing, is it?
cs: Není to příliš přesvědčivé, že?
fr: Pas très convaincant, tout ça, si ?
ru: Звучит не очень убедительно, да?

# Dialogue Text/0x0100000600019C3A
source: The dusty radiocomputer sleeps on its wired frame, forgotten and unused. Its keyboard has a rectangular ON/OFF button; a piece of paper still hangs from the printer.
cs: Zaprášený radiopočítač spí ve svém drátěném rámu, zapomenutý a nepoužívaný. Na jeho klávesnici je obdélníkové tlačítko ON/OFF, z tiskárny stále visí kus papíru.
fr: Le vieux radio-ordinateur abandonné est posé sur son unité centrale branchée. Le clavier dispose d’un bouton ON/OFF rectangulaire ; un bout de papier est toujours suspendu à l’imprimante.
ru: Пыльный радиокомпьютер дремлет в каркасе проводов, позабытый и бездействующий. На клавиатуре есть прямоугольная кнопка «ВКЛ./ВЫКЛ.»; из принтера торчит клочок бумаги.

# Dialogue Text/0x0100002100001731
source: Saint-Brune 1147? That's what the street sign next to the church said...
cs: Svatého Bruna 1147? Tak to stálo na ceduli vedle kostela...
fr: 1147 Saint-Brune ? C’est ce qui était écrit sur le panneau à côté de l’église...
ru: Сен-Брюн, 1147? Это ведь было написано на указателе у церкви...

# Dialogue Text/0x010000210000287D
source: This must be the information Soona is looking for -- she knows how to make sense of it.
cs: Tohle musí být informace, kterou Soňa hledá - ví, jak ji pochopit.
fr: Ça doit être ce que Soona voulait savoir. Elle saura comment l’exploiter.
ru: Должно быть, это те самые данные, которые нужны Сооне, она сможет в них разобраться.

# Dialogue Text/0x0100005700016C8C
source: But on the other hand, their obligations *were* piling up at an inhuman rate -- a rate that could only be amended by Pyrholidon.
cs: Ale na druhou stranu se jejich závazky hromadily nelidskou rychlostí - rychlostí, kterou mohl zmírnit jen Pyrolidon.
fr: Cela dit, avec un tel rythme de travail, ils étaient obligés de carburer au pyrholidon pour tenir la cadence.
ru: С другой стороны, его обязанности действительно продолжали накапливаться с такой нечеловеческой скоростью, что помочь мог уже только пиролидон.

# Dialogue Text/0x010000570001913F
source: Tiles on the cube are still smouldering, casting the framework in a soft glow. Virescent PLAY and PRINT keys shine on the keyboard.
cs: Čtverečky na kostce stále doutnají a vrhají na konstrukci měkkou záři. Na klávesnici svítí nazelenalé klávesy SPUSŤ a TISKNI.
fr: Les fragments du cube continuent de briller, enveloppant l’unité centrale d’une lueur douce. Les touches blafardes LECTURE et IMPRESSION s’allument.
ru: Плиточки куба все еще горят, отбрасывая мягкий свет на каркас. На клавиатуре светятся зеленым клавиши «ВОСПР.» и «ПЕЧАТЬ».

# Dialogue Text/0x010000570001998C
source: Something's missing -- there's no tape in the player.
cs: Něco chybí - v přehrávači není žádná páska.
fr: Il manque quelque chose. Il n’y a pas de bande dans le lecteur.
ru: Чего-то не хватает... В проигрывателе нет пленки.

# Dialogue Text/0x0100006B000057D3
source: What is clear is that one day an unidentified numeric anomaly occurred on the East-Insulindian Lintel front, just as the 'Wirrâl Untethered' project was being compiled that day.
cs: Jisté je, že jednoho dne došlo na úseku východoinzulindického Lintelu k neidentifikované číselné anomálii, a to právě ve chvíli, kdy se ten den sestavoval projekt "Odpoutaný Wirrâl".
fr: En tout cas, il apparaît clairement qu’une anomalie numérique non identifiée est survenue du côté de la branche révacholienne orientale de Lintel, au moment où le projet Wirrâl : le cataclysme était en phase de compilation ce jour-là.
ru: Понятно только, что в один прекрасный день на восточно-островалийской стороне «Линтела» возникла неопознанная цифровая аномалия, как раз во время расчетов проекта «Покинутый мир Виррала».

# Dialogue Text/0x01000005000006E3
source: "We have one of these down at the station, but I never really learned how to use it."
cs: "Jeden takový máme dole na stanici, ale nikdy jsem se ho nenaučil používat."
fr: « Nous avons un appareil similaire au poste, mais je n’ai jamais vraiment appris à m’en servir. »
ru: «У нас в участке была похожая машина, но я так и не научился ей пользоваться».

# Dialogue Text/0x01000005000008FE
source: The voice recites: "I am contractually obliged to protect the privacy of the filament holder Fortress Accident. Without filing a warrant with Lintel, I cannot give you access to this filament."
cs: Hlas recituje: "Jsem smluvně zavázána chránit soukromí držitele kapiláry Pevnost katastrof. Bez podání žádosti o povolení u Lintelu vám nemohu poskytnout přístup k této kapiláře."
fr: La voix se met à réciter : « Je suis dans l’obligation contractuelle de protéger la confidentialité de Fortress Accident, le propriétaire de la mémoire filamentaire. Si vous ne disposez pas d’une autorisation de Lintel, je ne peux pas vous donner accès à cette mémoire filamentaire. »
ru: Голос повторяет заученный текст: «По договору я обязана защищать конфиденциальность „Фортрес Эксидент“, держателя блока узловой памяти. Я не могу предоставить вам доступ к этому блоку узловой памяти, не зарегистрировав предписание в „Линтел“».

# Dialogue Text/0x010000050000093E
source: "How do I do that?"
cs: "Jak to mám udělat?"
fr: « Et comment je fais ? »
ru: «А как это сделать?»

# Dialogue Text/0x01000005000009A7
source: "Do you have any other information about this company?"
cs: "Máte o této společnosti nějaké další informace?"
fr: « Vous avez d’autres informations sur cette entreprise ? »
ru: «Вам известно еще что-нибудь об этой компании?»

# Dialogue Text/0x0100000500001304
source: Gosh, where did they get all this money?
cs: Sakra, kde vzali tolik peněz?
fr: Ils l’ont trouvé où, tout ce pèze ?
ru: Боже, откуда у них такие деньги?

# Dialogue Text/0x0100000500001310
source: Let's just say it was a *real adventure* for their Igaunijan investor.
cs: Řekněme, že pro jejich investora z Igaunijanu to bylo *skutečné dobrodružství.
fr: Disons que leur investisseur igaunijais a vécu ce qu’on pourrait appeler une *sacrée aventure*.
ru: Можно сказать, для их игаунианского инвестора это было *настоящим приключением*.

# Dialogue Text/0x0100000500001324
source: The production schedule depicts their glorious descent into bankruptcy.
cs: Výrobní plán zachycuje jejich slavný pád do bankrotu.
fr: Le planning de production illustre leur éblouissante descente vers la faillite.
ru: Этот производственный график отражает блистательный путь компании к банкротству.

# Dialogue Text/0x010000050000132F
source: This must be the anomaly Soona mentioned in the church log.
cs: To musí být ta anomálie, o které se Soňa zmínila v kostelním deníku.
fr: C’est sûrement l’anomalie dont parlait Soona dans le registre de l’église.
ru: Должно быть, это та аномалия, о которой упоминалось в журнале Сооны, что в церкви.

# Dialogue Text/0x0100000600019BB6
source: On the other hand... it's not that I'm *not* interested in abandoned radiocomputers.
cs: Na druhou stranu... ne že by mě opuštěné radiopočítače nezajímaly.
fr: D’un autre côté, c’est pas que je m’intéresse pas aux radio-ordinateurs abandonnés, mais bon...
ru: С другой стороны... Не то чтобы меня совсем *не* интересовали брошенные радиокомпьютеры.

# Dialogue Text/0x0100000600019C81
source: You should ask her for a hint.
cs: Měl bys ji požádat o nápovědu.
fr: Tu pourrais lui demander un indice.
ru: Попроси ее подсказать.

# Dialogue Text/0x0100000600019CBE
source: That's why she does this.
cs: Proto to dělá.
fr: C’est pour ça qu’elle fait ça.
ru: Вот почему она этим занимается.

# Dialogue Text/0x0100005700002077
source: No, definitely not. A few more producers could have come handy though -- especially when dealing with writers, some of whom routinely skipped work because of 'mental health issues' and extremely unprofessional sleep schedules...
cs: Ne, rozhodně ne. Pár dalších producentů by se ale hodilo - zejména při jednání se scénáristy, z nichž někteří běžně vynechávali práci kvůli "psychickým problémům" a extrémně neprofesionálnímu spánkovému režimu...
fr: Non, absolument pas. Par contre, deux-trois prods supplémentaires ne leur auraient pas fait de mal. Certains scénaristes n’allaient pas au boulot pour cause de « détresse psychologique » et observaient des heures de sommeil peu compatibles avec des horaires de bureau...
ru: Нет, определенно нет. Хотя еще парочка продюсеров пригодилась бы, особенно для взаимодействия с писателями, некоторые из которых регулярно пропускали работу из-за «проблем с душевным здоровьем» и чрезвычайно непрофессионального режима сна...

# Dialogue Text/0x01000057000190BA
source: It was impossible not to fail. The project was too large and no amount of money could satiate the ever-expanding ambitions of the development team.
cs: Nebylo možné neselhat. Projekt byl příliš rozsáhlý a žádné množství peněz nemohlo nasytit stále se rozšiřující ambice vývojového týmu.
fr: C’était voué à l’échec. Le projet était trop ambitieux : les sommes investies ne parvenaient jamais à combler les attentes démesurées de l’équipe de développement.
ru: Провал был неизбежен. Это был слишком крупный проект, и никакие суммы не могли удовлетворить постоянно растущие амбиции команды разработчиков.

# Dialogue Text/0x010000570001C628
source: That sounds bad.
cs: To zní špatně.
fr: Voilà un nom qui ne présage rien de bon...
ru: Звучит не очень.

# Dialogue Text/0x010000570001C62F
source: At the eleventh hour, the lead designer, Zsiemsk-born Sulisław Zawisza, decided that what 'Wirrâl Untethered' needed was a secret mystical location at the extreme edge of the map...
cs: V jedenáctou hodinu se hlavní designér, rodák ze Zsiemska Sulisław Zawisza, rozhodl, že "Odpoutaný Wirrâl" potřebuje tajnou mystickou lokaci na samém okraji mapy...
fr: À la toute dernière minute, le concepteur en chef, Sulisław Zawisza, né à Ziemsk, a décrété que Wirrâl : le cataclysme manquait cruellement d’un emplacement mystique situé à l’extrémité de la carte...
ru: На одиннадцатом часу главный разработчик, уроженец Земска Сулислав Завиша решил, что «Покинутому миру Виррала» определенно не хватает таинственного секретного уголка на самом краю карты...

# Dialogue Text/0x01000070000037B7
source: Good call. It's more than the number of atoms in the observable universe.
cs: Dobrá volba. Je to více než počet atomů v pozorovatelném vesmíru.
fr: Vous avez fait le bon choix. Nous parlons d’un résultat qui dépasse le total des atomes de l’univers observable.
ru: Хорошее решение. Это число больше, чем количество атомов в обозримой вселенной.

# Dialogue Text/0x010000700000384B
source: Always read the terms of service.
cs: Vždy si přečtěte podmínky služby.
fr: Les gens ne lisent pas les conditions générales d’utilisation.
ru: Всегда читайте условия обслуживания.

# Dialogue Text/0x01000005000007AB
source: The lieutenant whispers into your ear: "She repeats passwords. Programming people are all... paranoid."
cs: Poručík ti zašeptá do ucha: "Potvrzuje hesla. Programátoři jsou všichni... paranoidní."
fr: Le lieutenant se penche vers votre oreille. « Elle relaie les mots de passe. Les programmeurs sont tous... paranos. »
ru: Лейтенант шепчет тебе на ухо: «Она подтверждает пароли. Все программисты... параноики».

# Dialogue Text/0x01000005000008E9
source: "No."
cs: "Ne."
fr: « Non. »
ru: «Нет».

# Dialogue Text/0x0100000500000B11
source: "Good, thank you." It's not clear whether she recognizes your voice. "Please repeat, how can I help you?"
cs: "Dobře, děkuji." Není jasné, jestli poznává tvůj hlas. "Prosím, zopakujte, jak vám mohu pomoci?"
fr: « Très bien, merci. » Difficile de dire si elle a reconnu votre voix. « Merci de répéter : que puis-je faire pour vous ? »
ru: «Хорошо, спасибо. — Непонятно, узнала ли она тебя по голосу. — Пожалуйста, подтвердите. Чем я могу вам помочь?»

# Dialogue Text/0x0100000500001346
source: "I didn't have a home anymore, so I started keeping it in the basement, in the ice bear refrigerator (near where I went to sleep). It was perfectly safe there, the temperature conditions were *optimal*."
cs: "Už jsem neměla domov, tak jsem ji začala skladovat ve sklepě, v lednici v ledním medvědovi (blízko místa, kam jsem chodila spát). Bylo to tam naprosto bezpečné, teplotní podmínky byly *optimální*."
fr: « J’étais désormais sans domicile, alors j’ai décidé de la ranger à la cave, dans le frigo en forme d’ours des glaces (pas loin de mon lit). Elle était tout à fait en sécurité, et la température était *optimale*. »
ru: «У меня больше не было дома, так что я начала хранить внешнюю память в подвале в холодильнике в виде медведя (пока сама спала рядом). Это было совершенно безопасно: *оптимальные* температурные условия».

# Dialogue Text/0x010000050000134D
source: Seems like a perfectly reasonable explanation.
cs: Zdá se, že je to naprosto rozumné vysvětlení.
fr: Une explication tout ce qu’il y a de plus raisonnable.
ru: Объяснение выглядит вполне убедительным.

# Dialogue Text/0x0100000500001362
source: The production schedule ends with a few random notes that seem to be added sometime later.
cs: Výrobní plán končí několika náhodnými poznámkami, které byly zřejmě přidány někdy později.
fr: Le planning de production se termine par quelques notes disparates qui semblent avoir été ajoutées plus tard.
ru: Производственный график заканчивается какими-то разрозненными заметками, которые, похоже, были добавлены позже.
