Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/DOOMED/630 RADIOCOMPUTER.po
Languages: cs, fr, ru

# Dialogue Text/0x010000570001C676
source: The team spent weeks on the phone with Lintel, the service provider, but despite their diagnostics they could never produce a satisfactory explanation or pay for the loss.
cs: Tým strávil několik týdnů telefonováním s poskytovatelem služeb, společností Lintel, ale navzdory diagnostice nikdy nedokázala podat uspokojivé vysvětlení ani zaplatit za ztrátu.
fr: L’équipe a passé plusieurs semaines au téléphone avec leur prestataire externe, Lintel. Mais malgré leur diagnostic, ce dernier n’a jamais été en mesure de leur fournir une explication convaincante ni de payer les pots cassés.
ru: Разработчики потратили несколько недель на созвоны с «Линтелом», поставщиком услуг, однако, несмотря на всю проведенную диагностику, тем так и не удалось найти удовлетворительное объяснение произошедшего и оплатить ущерб.

# Dialogue Text/0x010000570001C684
source: Mysteriously enough, it seems that the off-site copy happened to be *on-site* when the catastrophic data loss occurred...
cs: Dost podivné, zdá se, že externí kopie byla v době katastrofální ztráty dat *interní*...
fr: Curieusement, la copie « hors site » se trouvait sur place au moment de la tragédie...
ru: Похоже, что загадочным образом внешняя копия оказалась *внутри*, когда произошла катастрофическая потеря данных...

# Dialogue Text/0x0100007000003838
source: Something spooky happened with the machines and the game was lost.
cs: Se stroji se stalo něco strašidelného a hra byla ztracena.
fr: Y a eu un problème bizarre sur les machines et le jeu a été perdu.
ru: С машинами произошло что-то странное, и игра была потеряна.

# Dialogue Text/0x01000005000007B7
source: "Yvonne, my partner tells me that you're here because radiocomputer guys are all paranoid."
cs: "Yvono, můj partner mi říká, že jsi tam, protože lidi od radiopočítačů jsou paranoidní."
fr: « Yvonne, mon partenaire me dit que si vous êtes là, c’est parce que les programmeurs sont tous des paranos. »
ru: «Ивонна, мой напарник говорит, что вы занимаетесь этим потому, что все радиокомпьютерщики — параноики».

# Dialogue Text/0x01000005000008AF
source: "This is the police. Please open this thing."
cs: "Tady je policie. Prosím, otevřete tuhle věc."
fr: « Ici la police. Veuillez ouvrir cette chose ! »
ru: «Это полиция. Пожалуйста, откройте эту штуку».

# Dialogue Text/0x01000005000008C5
source: "I swear I haven't touched anything!"
cs: "Přísahám, že jsem se ničeho nedotkl!"
fr: « J’ai touché à rien, promis juré ! »
ru: «Я ничего не трогал, клянусь!»

# Dialogue Text/0x01000005000008D1
source: "Yes."
cs: "Ano."
fr: « Oui. »
ru: «Да».

# Dialogue Text/0x0100000500000944
source: "Now, can you please repeat the password?" the voice in the machine asks again. She sounds cold in the damp air.
cs: "Takže, můžete prosím potvrdit heslo?" zeptá se znovu hlas ve stroji. Ve vlhkém vzduchu zní chladně.
fr: « Voulez-vous bien répéter le mot de passe ? » demande de nouveau la voix dans la machine. Elle semble froide dans l’air humide.
ru: «А теперь не могли бы вы подтвердить пароль?» — снова спрашивает голос из машины. В этом влажном воздухе он звучит очень холодно.

# Dialogue Text/0x01000005000009D5
source: "What's the off-site copy?"
cs: "Co je externí kopie?"
fr: « C’est quoi, la copie hors site ? »
ru: «Что такое внешняя копия?»

# Dialogue Text/0x0100000500000A32
source: "Really? She just used the same password?" The lieutenant seems almost disappointed to discover that, as he murmurs: "Maybe those radiocomputer guys aren't that paranoid after all..."
cs: "Opravdu? Použila stejné heslo?" Poručík se zdá být téměř zklamaný, když to zjistí, a zamumlá: "Možná ti kluci od radiopočítačů přece jen nejsou tak moc paranoidní..."
fr: « Ah bon ? Elle s’est contentée de réutiliser le même mot de passe ? » Le lieutenant, presque déçu de cette découverte, murmure : « Il faut croire qu’ils ne sont pas si paranos que ça, ces programmeurs... »
ru: «Серьезно? Она просто использовала тот же пароль?» — лейтенант выглядит практически разочарованным. «Может, те радиокомпьютерщики вовсе не зря опасались...» — бормочет он.

# Dialogue Text/0x0100000500001668
source: Eventually the damage reached 400,000 reál with only half of the game finished.
cs: Škody nakonec dosáhly 400 000 reálů, přičemž byla dokončena pouze polovina hry.
fr: En fin de compte, les dégâts se sont chiffrés à 400 000 reáls alors même que le jeu n’était qu’à moitié terminé.
ru: В итоге ущерб составил 400 000 реалов, когда игра была готова только наполовину.

# Dialogue Text/0x0100000600019C56
source: Press PLAY again.
cs: Stiskni znovu SPUSŤ.
fr: Appuyer à nouveau sur LECTURE.
ru: Нажать «ВОСПР.» еще раз.

# Dialogue Text/0x0100002100002B59
source: Four-hundred thousand reál?! Jommaijoo, these guys knew how to party!
cs: Čtyři sta tisíc reálů?! Jupijou, tihle chlapi uměli pařit!
fr: 400 000 reáls !? Jommaijoo, ils savaient s’amuser, ceux-là !
ru: 400 000 реалов?! Ё-моё, эти ребята знают толк в развлечениях!

# Dialogue Text/0x010000570000B4EA
source: Turn on the machine.
cs: Zapni ten přístroj.
fr: Allumer la machine.
ru: Включить машину.

# Dialogue Text/0x0100005700016D04
source: Like a smooth drawer, the filament slides into place. On the keyboard, the PLAY key starts blinking.
cs: Kapilára se zasune na své místo jako hladká zásuvka. Na klávesnici začne blikat klávesa SPUSŤ.
fr: La mémoire filamentaire s’insère délicatement. La touche LECTURE se met à clignoter.
ru: Узловой блок плавно встает на место, как идеально подогнанный ящик комода. Клавиша «ВОСПР.» начинает мигать.

# Dialogue Text/0x0100005700019097
source: Look at the table of contents.
cs: Podívej se na obsah.
fr: Consulter la table des matières.
ru: Посмотреть оглавление.

# Dialogue Text/0x0100005700019459
source: Press PLAY.
cs: Stiskni SPUSŤ.
fr: Appuyer sur LECTURE.
ru: Нажать «ВОСПР.».

# Dialogue Text/0x010000570001C614
source: Oh, so they were done in by their own ambition.
cs: Aha, takže je zničila jejich vlastní ctižádost.
fr: Si je comprends bien, ils se sont fait hara-kiri à cause de leurs ambitions.
ru: Ага, то есть они пали жертвой собственных амбиций.

# Dialogue Text/0x010000570001C699
source: "Still haven't gotten an answer from Lintel about what happened. All I could get were the physical coordinates of the error on the East-Insulindian front on that day. Since the computation happened on-air, I reckoned it had to coincide with an actually existing location..."
cs: "Lintel mi stále neodpověděl, co se stalo. Jediné, co se mi podařilo zjistit, byly fyzické souřadnice chyby na východoinzulindickém úseku toho dne. Vzhledem k tomu, že výpočet proběhl v éteru, počítala jsem s tím, že se musí shodovat se skutečně existující lokací..."
fr: « Lintel n’a toujours pas répondu à mes sollicitations. Tout ce que j’ai pu obtenir, ce sont les coordonnées physiques de l’erreur dans la région insulindienne orientale, le jour de l’incident. Puisqu’il s’agissait d’une compilation dématérialisée, l’erreur a dû se produire au niveau d’un endroit réel... »
ru: «От „Линтела“ до сих пор нет ответа по поводу произошедшего. Единственное, что мне удалось получить, — это физические координаты возникшей в тот день ошибки в Восточно-островалийском филиале. Поскольку расчеты велись в прямом эфире, я полагаю, ошибка должна совпадать с конкретным существующим местом...»

# Dialogue Text/0x0100006B0000579E
source: So many. At last count there were approximately 10,000 heads for 10,000 headless men, all of which could be endlessly recombined.
cs: Je jich tolik. Při posledním sčítání bylo na 10 000 bezhlavých přibližně 10 000 hlav, které se daly donekonečna rekombinovat.
fr: Un beau paquet. Selon le dernier calcul, il y avait environ 10 000 têtes pour 10 000 sans-têtes, que l’on pouvait recombiner à l’envi.
ru: Очень много. На момент последнего подсчета было около 10 000 голов и 10 000 безголовых людей с бесконечным количеством комбинаций.

# Dialogue Text/0x0100006B000057B7
source: That is, until they discovered the Valley of the Heads.
cs: Tedy dokud neobjevili Údolí hlav.
fr: Enfin, jusqu’à ce qu’ils découvrent la Vallée des têtes.
ru: Так продолжалось, пока они не открыли Долину голов.

# Dialogue Text/0x0100007000003780
source: This is some insane shit. Who were these people?
cs: Tohle je šílená sračka. Co to bylo za lidi?
fr: Putain, quel délire ! C’était qui, ces gens ?
ru: Какой-то бред собачий. Кем были все эти люди?

# Dialogue Text/0x0100007000003CBB
source: The lieutenant taps his foot impatiently, his arms folded tight against his chest.
cs: Poručík netrpělivě poklepe nohou a ruce si pevně přitiskne k hrudi.
fr: Le lieutenant tape impatiemment du pied, les bras croisés sur sa poitrine avec raideur.
ru: Лейтенант нетерпеливо стучит ногой, его руки плотно сложены на груди.

# Dialogue Text/0x010000050000086C
source: "Open the hatch on the compartment. Don't touch the wires, a current is running through it, but the core is safe. There's a filament inside -- I need to know what it's called."
cs: "Otevřete poklop na přihrádce. Nedotýkejte se drátů, prochází jimi proud, ale jádro je bezpečné. Uvnitř je kapilára - potřebuji vědět, jak se jmenuje."
fr: « Relevez le clapet du compartiment. Ne touchez pas aux câbles, ils sont sous tension ! Le centre du cœur, en revanche, n’est pas dangereux. Il y a un cube de mémoire filamentaire à l’intérieur. Je vais avoir besoin de son nom. »
ru: «Откройте крышку отсека. Не трогайте провода — они под напряжением, однако к ядру можно прикасаться. Внутри узловой блок памяти: мне нужно знать, что на нем написано».

# Dialogue Text/0x01000005000008BF
source: Say: "After life -- death."
cs: Řekni: "Po životě - smrt."
fr: Dire : « Après la vie... la mort. »
ru: Сказать: «За жизнью — смерть».

# Dialogue Text/0x0100000500000912
source: "A password? I'm really bad at passwords. Can you give me a hint?"
cs: "Heslo? Hesla mi opravdu nejdou. Můžete mi napovědět?"
fr: « Un mot de passe ? J’ai toujours été nul en mots de passe. Vous voulez pas me filer un indice ? »
ru: «Пароль? У меня плохо с паролями. Можете немного подсказать?»

# Dialogue Text/0x0100000500001643
source: "Really? She just used the same password?" The lieutenant seems almost disappointed to discover that.
cs: "Opravdu? Použila stejné heslo?" Poručík vypadá téměř zklamaně, když to zjistí.
fr: « Ah bon ? Elle s’est contentée de réutiliser le même mot de passe ? » Le lieutenant semble presque déçu de cette découverte.
ru: «Серьезно? Она просто использовала тот же пароль?» — лейтенант выглядит практически разочарованным.

# Dialogue Text/0x0100005700001C4C
source: Nothing happens.
cs: Nic se neděje.
fr: Il ne se passe rien.
ru: Ничего не происходит.

# Dialogue Text/0x0100005700016D84
source: "That's all for now." (Press OFF/SILENT.)
cs: "To je prozatím vše." (Stiskni VYPNI/ZTIŠ.)
fr: « C’est tout pour le moment. » (Appuyer sur OFF/SILENCE.)
ru: «У меня пока всё». (Нажать «ВЫКЛ. / БЕЗ ЗВУКА».)

# Dialogue Text/0x0100005700019081
source: Why did Fortress Accident have so many concept artists?
cs: Proč měla Pevnost katastrof tolik tvůrců konceptů?
fr: Pourquoi est-ce que Fortress Accident avait autant d’illustrateurs ?
ru: Зачем «Фортрес Эксидент» так много концепт-художников?

# Dialogue Text/0x0100007000003787
source: The world had never seen their kind before and might never again.
cs: Svět nikdy předtím neviděl jejich druh a možná už nikdy neuvidí.
fr: Le monde n’a jamais connu leur égal, et ne le connaîtra peut-être jamais plus.
ru: Таких людей этот свет не видел и, возможно, уже не увидит.

# Dialogue Text/0x0100007500002437
source: What if you broke the radiocomputer? What if it's never going to stop?!
cs: Co když jsi ten rádiokomputer rozbil? Co když se nikdy nezastaví?!
fr: Et si vous détruisiez le radio-ordinateur ? Si ça se trouve, ça ne s’arrêtera jamais !!!
ru: А что, если ты сломал радиокомпьютер? Что, если он никогда теперь не прекратит считать?!

# Dialogue Text/0x0100000500000770
source: "What are you, a *machine*? Or are you *alive*?"
cs: "Co jste zač, *stroj*? Nebo jste *živá*?"
fr: « Vous êtes quoi, vous ? Une machine ? Ou une *vraie* personne ? »
ru: «Кто вы: *машина* или *человек*?»

# Dialogue Text/0x0100000500000918
source: The old lady sighs, as a wave of static distorts her voice to a robotic sprawl. "If you are unsure, could you please take a look?"
cs: Stará dáma si povzdechne, a vlna statické elektřiny zkreslí její hlas do robotického zvuku. "Pokud si nejste jistý, mohl byste se prosím podívat?"
fr: La vieille dame soupire tandis qu’une vague de friture émaille sa voix d’intonations robotiques. « Si vous n’êtes pas sûr, voulez-vous bien aller vérifier ? »
ru: Пожилая дама вздыхает, и волна помех превращает ее голос в механический скрежет: «Если вы не уверены, не могли бы вы посмотреть и проверить?»

# Dialogue Text/0x0100000500000A6F
source: "No, that's not it."
cs: "Ne, to není ono."
fr: « Non, ce n’est pas ça. »
ru: «Нет, неправильно».

# Dialogue Text/0x010000050000164E
source: They tried to make a 4,000,000 reál game with 400,000 in their bank account.
cs: Pokusili se vytvořit hru za 4 000 000 reálů se 400 000 na bankovním účtu.
fr: Ils ont voulu faire un jeu à 4 000 000 reáls avec seulement 400 000 en poche.
ru: Они пытались сделать игру за 4 000 000 реалов, имея на счету только 400 000.

# Dialogue Text/0x0100000600019C8A
source: A hint system is not part of the protocol for repeater stations.
cs: Systém nápovědy není součástí protokolu pro opakovací stanice.
fr: Les stations-relais ne disposent pas de protocoles de distribution d’indices.
ru: Система подсказок не входит в протокол ретранслятора.

# Dialogue Text/0x0100005700001C1E
source: It sounds like something cracks, before the piece of paper starts filling up with pure black ink.
cs: Zní to, jako by něco prasklo, než se list papíru začne plnit čistě černým inkoustem.
fr: On entend comme un craquement, puis le bout de papier commence à se teinter de noir.
ru: Раздается треск, а затем бумага начинает заполняться абсолютно черными чернилами.

# Dialogue Text/0x0100005700016DE8
source: The filaments you have would fit perfectly inside the compartment.
cs: Kapiláry, které máš, by se do prostoru perfektně vešly.
fr: Les mémoires filamentaires que vous possédez rentreraient pile-poil dans le compartiment.
ru: Имеющиеся у тебя узловые блоки памяти идеально поместились бы в этом отсеке.

# Dialogue Text/0x0100005700019558
source: A bar of fabric right above the keyboard starts producing a soft hum. The sound of static seeps through the machine's planar magnetic driver.
cs: Látkový pruh přímo nad klávesnicí začne jemně bzučet. Zvuk statické elektřiny proniká plošným magnetickým ovladačem stroje.
fr: Une barre en tissu au-dessus du clavier commence à vibrer doucement. Un grésillement s’installe dans le pilote magnétique plat de la machine.
ru: Обтянутая тканью коробка прямо над клавиатурой начинает тихо гудеть. Через планарно-магнетическую головку машины пробиваются помехи.

# Dialogue Text/0x010000570001C668
source: When the project was returned, it was completely blank.
cs: Když byl projekt vrácen, byl zcela prázdný.
fr: Quand ils ont récupéré le projet, il ne contenait plus rien.
ru: Когда проект вернулся после расчета, он был абсолютно пустым.
