Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/DOOMED/630 RADIOCOMPUTER.po
Languages: cs, fr, ru

# Dialogue Text/0x010000700000380D
source: 32667332379617716965698582785832300505265883502247868050648201444570593197343382923860072601696510903258980909912837652275381493529845099414966933862815568031306981064525192703818515872648691762563239441425216118427769145067718411735714396681005615483952443154944864238384298900399826113322468963346522104692545137969276009719645338955332105584245640187448611050959111766828942711640054010503770420346052521318228045892998637903572350665108782350043349942391285236308896510989246641056331584171142885304143772286629832318970869030400301325951476774237516158840915838059151673504519131178193943428482922272304061422582078027829148070426761629302539228321084917759984200595105312164731818409493139800444072847325902609169730998153853939031280878823902948001579008000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000... and that's it.
cs: 32667332379617716965698582785832300505265883502247868050648201444570593197343382923860072601696510903258980909912837652275381493529845099414966933862815568031306981064525192703818515872648691762563239441425216118427769145067718411735714396681005615483952443154944864238384298900399826113322468963346522104692545137969276009719645338955332105584245640187448611050959111766828942711640054010503770420346052521318228045892998637903572350665108782350043349942391285236308896510989246641056331584171142885304143772286629832318970869030400301325951476774237516158840915838059151673504519131178193943428482922272304061422582078027829148070426761629302539228321084917759984200595105312164731818409493139800444072847325902609169730998153853939031280878823902948001579008000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000... a je to.
fr: 32667332379617716965698582785832300505265883502247868050648201444570593197343382923860072601696510903258980909912837652275381493529845099414966933862815568031306981064525192703818515872648691762563239441425216118427769145067718411735714396681005615483952443154944864238384298900399826113322468963346522104692545137969276009719645338955332105584245640187448611050959111766828942711640054010503770420346052521318228045892998637903572350665108782350043349942391285236308896510989246641056331584171142885304143772286629832318970869030400301325951476774237516158840915838059151673504519131178193943428482922272304061422582078027829148070426761629302539228321084917759984200595105312164731818409493139800444072847325902609169730998153853939031280878823902948001579008000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000... Et c’est tout.
ru: 32667332379617716965698582785832300505265883502247868050648201444570593197343382923860072601696510903258980909912837652275381493529845099414966933862815568031306981064525192703818515872648691762563239441425216118427769145067718411735714396681005615483952443154944864238384298900399826113322468963346522104692545137969276009719645338955332105584245640187448611050959111766828942711640054010503770420346052521318228045892998637903572350665108782350043349942391285236308896510989246641056331584171142885304143772286629832318970869030400301325951476774237516158840915838059151673504519131178193943428482922272304061422582078027829148070426761629302539228321084917759984200595105312164731818409493139800444072847325902609169730998153853939031280878823902948001579008000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000... На этом всё.

# Dialogue Text/0x0100000500000788
source: "Lonely?" For the first time you hear her chuckle through the rustle of static. "Why would it get lonely, I get to talk to people all day."
cs: "Osamělá?" Poprvé slyšíš, jak se přes šumění statické elektřiny zasměje. "Proč bych se měla cítit osaměle, vždyť si celý den povídám s lidmi."
fr: « Si je me sens seule ? » Pour la première fois, vous l’entendez glousser à travers la friture. « Je ne vois pas pourquoi je me sentirais seule, je parle à des gens toute la journée. »
ru: «Одиноко? — сквозь шорох помех впервые пробивается смешок. — С чего бы мне вдруг стало одиноко? Я же весь день с людьми разговариваю».

# Dialogue Text/0x0100000500000838
source: "Still no."
cs: "Stále ne."
fr: « Toujours pas. »
ru: «И снова нет».

# Dialogue Text/0x0100000500000904
source: "Good. Please repeat the password."
cs: "Dobře. Zopakujte prosím heslo."
fr: « Bien. Merci de répéter le mot de passe. »
ru: «Хорошо. Пожалуйста, подтвердите пароль».

# Dialogue Text/0x0100000500000988
source: "Hmm," she hums.
cs: "Hmm," zahučí.
fr: « Hmm », chantonne-t-elle.
ru: «Хм-м-м...» — задумывается она.

# Dialogue Text/0x01000005000009F2
source: "It's called the production schedule."
cs: "Jmenuje se výrobní plán."
fr: « C’est le planning de production. »
ru: «На нем написано „производственный график“».

# Dialogue Text/0x0100000500000A3C
source: "Good, I've unlocked the production schedule. After ending the call, please press PRINT to access the filament."
cs: "Dobře, odblokovala jsem výrobní plán. Po ukončení hovoru stiskněte tlačítko TISK pro přístup ke kapiláře."
fr: « Bien, j’ai déverrouillé le planning de production. Lorsque cet appel sera terminé, veuillez appuyer sur IMPRESSION pour accéder à la mémoire filamentaire. »
ru: «Хорошо. Я разблокировала производственный график. Когда завершите звонок, нажмите „ПЕЧАТЬ“, чтобы получить доступ к блоку узловой памяти».

# Dialogue Text/0x0100000500000A4C
source: Her answer is short and sharp: "No, that's not it."
cs: Její odpověď je krátká a ostrá: "Ne, to není ono."
fr: Sa réponse est lapidaire : « Non, ce n’est pas ça. »
ru: Ответ точен и краток: «Нет, неправильно».

# Dialogue Text/0x0100000500000AF4
source: "Yvonne, it's me again! How are you?"
cs: "Yvono, to jsem zase já! Jak se máte?"
fr: « Yvonne, c’est encore moi ! Vous allez bien ? »
ru: «Ивонна, это снова я! Как поживаете?»

# Dialogue Text/0x010000050000133A
source: Read the notes at the end.
cs: Přečti si poznámky na konci.
fr: Lire les notes de la fin.
ru: Прочитать заметки в конце.

# Dialogue Text/0x0100005700001D30
source: Tear off the printout and throw it away.
cs: Odtrhni výtisk a zahoď ho.
fr: Arracher l’impression et la jeter.
ru: Оторвать и выбросить распечатку.

# Dialogue Text/0x0100005700016D1C
source: Have you stirred the ghost of the Doomed Commercial Area from its rest? Could this be its dismembered heart, beginning to flutter?
cs: Vyrušil jsi ducha Prokletých komerčních prostor z klidu? Mohlo by to být jeho rozčtvrcené srdce, které se začíná chvět?
fr: As-tu perturbé le sommeil du fantôme de la zone commerciale maudite ? Son cœur flétri ne recommencerait-il pas à palpiter ?
ru: Ты пробудил ото сна призрака Проклятой торговой зоны? Быть может, это его разбитое сердце начинает биться?

# Dialogue Text/0x0100005700016E00
source: "Thank you and good bye," the old lady's voice disappears along with the static.
cs: "Děkuji a na shledanou," hlas staré dámy zmizí spolu se statickou elektřinou.
fr: « Merci et au revoir ! » La voix de la vieille dame disparaît avec le grésillement.
ru: «Спасибо. До свидания!» — голос пожилой дамы исчезает вместе с помехами.

# Dialogue Text/0x010000570001919C
source: It's just black upon black, nothing to see here.
cs: Je to jen černá na černé, není tu nic k vidění.
fr: Le noir est omniprésent. Il n’y a rien d’intéressant.
ru: Черное на черном, тут не на что смотреть.

# Dialogue Text/0x0100007000003816
source: Please stop.
cs: Prosím, dost.
fr: C’est bon, j’en ai eu assez.
ru: Остановись, пожалуйста.

# Dialogue Text/0x0100000500000782
source: "I work as a repeater at the East-Insulindian Repeater Station. It's my job to know where you are, Fortress Accident."
cs: "Pracuji jako opakovač na Východoinzulindické opakovací stanici. Mým úkolem je vědět, kde se nacházíte, Pevnosti katastrof."
fr: « Je suis relayeuse pour la station-relais est-insulindienne. C’est mon travail de savoir où vous vous trouvez, Fortress Accident. »
ru: «Я работаю специалистом по подтверждению паролей в Восточно-островалийском ретрансляторе. Моя работа — знать, где вы находитесь, „Фортрес Эксидент“».

# Dialogue Text/0x01000005000007D3
source: "Now please tell me the reason for your call, Fortress Accident."
cs: "Nyní mi prosím řekněte důvod svého volání, Pevnosti katastrof."
fr: « À présent, si vous voulez bien me donner la raison de votre appel, Fortress Accident... »
ru: «А теперь сообщите, пожалуйста, причину звонка, „Фортрес Эксидент“».

# Dialogue Text/0x0100000500000844
source: "Ah, right. Thanks for the explanation."
cs: "Aha, jasně. Díky za vysvětlení."
fr: « Ah, d’accord. Merci pour l’explication. »
ru: «А, ну да. Спасибо за объяснение».

# Dialogue Text/0x0100002100002B6E
source: She's right, actually -- nothing wrong with keeping this type of filament memory in a fridge.
cs: Vlastně má pravdu - není nic špatného na tom, když se tento typ kapilární paměti uchovává v lednici.
fr: Elle n’a pas tort, en réalité. Conserver la mémoire filamentaire dans un frigo ne pose aucun problème.
ru: На самом деле она права: нет ничего ужасного в том, чтобы хранить узловой блок памяти в холодильнике.

# Dialogue Text/0x0100005700016CC6
source: This is where the machine's memory should go.
cs: Zde by měla být umístěna paměť počítače.
fr: Voilà où la mémoire doit être insérée.
ru: Сюда вставляют память машины.

# Dialogue Text/0x010000570001908F
source: One of them even managed to steal some valuable company property before skipping town for good.
cs: Jednomu z nich se dokonce podařilo ukrást cenný majetek společnosti, než nadobro zmizel z města.
fr: L’un d’eux s’est fait la malle avec du matériel onéreux appartenant à l’entreprise.
ru: Один из них умудрился даже украсть кое-какую ценную собственность компании, прежде чем навсегда уехать из города.

# Dialogue Text/0x010000570001C68B
source: S. Luukanen-Kilde, the lead programmer of Fortress Accident: "The off-site copy was on-site because there was no *off-site* anymore, not for me, not after eight months of crunch."
cs: S. Luukanen-Kilde, hlavní programátorka Pevnosti katastrof: "Externí kopie byla interní, protože už neexistovalo nic *externího*, ne pro mě, ne po osmi měsících krachu."
fr: S. Luukanen-Kilde, programmeuse en chef de Fortress Accident : « La copie hors site se trouvait sur place pour la simple et bonne raison que le *hors site* n’était plus qu’un lointain souvenir après huit mois de cadence infernale. »
ru: С. Лууканен-Кильде, ведущий программист «Фортрес Эксидент»: «Внешняя копия была внутри, потому что никакого *внешнего* мира больше не существовало, по крайней мере для меня — после восьми месяцев переработок».

# Dialogue Text/0x0100007000003719
source: Because of the concept artists?
cs: Kvůli tvůrcům konceptu?
fr: À cause des illustrateurs ?
ru: Это все из-за концепт-художников?

# Dialogue Text/0x01000070000037AF
source: No, let's not go there.
cs: Ne, nechoďme tam.
fr: Non, vaut mieux pas.
ru: Нет, не будем об этом.

# Dialogue Text/0x0100007000003844
source: What! They lost the whole game and wouldn't even pay for it?
cs: Cože? Přišli o celou hru a ani za ni nezaplatili?
fr: Quoi ! Les mecs ont *perdu* le jeu entier, et ils s’en sont sortis sans rien avoir à rembourser ?
ru: Стоп! То есть они потеряли всю игру, а за ущерб никто не заплатил?

# Dialogue Text/0x010000750000244C
source: Something's broken. Machines aren't supposed to behave like this.
cs: Něco je rozbité. Stroje by se takhle chovat neměly.
fr: Il y a quelque chose qui cloche. Une machine ne se comporte pas de cette façon.
ru: Кажется, что-то сломалось. Обычно машины себя так не ведут.

# Dialogue Text/0x0100000500000994
source: That's not bad.
cs: To není špatné.
fr: C’est de bon augure.
ru: Неплохо.

# Dialogue Text/0x0100000500001854
source: The first few pages give an overview of the capital and workforce, while the rest of it seems to be a production schedule.
cs: Na prvních několika stranách je uveden přehled kapitálu a pracovních sil, zbytek je zřejmě plán výroby.
fr: Les premières pages passent en revue le budget et les effectifs ; le reste est axé sur le planning de production.
ru: На первых нескольких страницах говорится о капитале и штате сотрудников, а на остальных представлен производственный график.

# Dialogue Text/0x0100002100000573
source: What he means is that these things cost *money*. Why would anyone just leave it behind?
cs: Chtěl tím říct, že tyto věci stojí *peníze*. Proč by je někdo jen tak nechával být?
fr: Il veut dire que ça coûte de *l’argent*, ces trucs-là. Pourquoi est-ce qu’on l’a abandonné comme ça ?
ru: Он имеет в виду, что эта штука вообще-то *денег* стоит. Почему ее тут бросили?

# Dialogue Text/0x0100002100001710
source: I don't really care. (Look at the table of contents again.)
cs: Je mi to jedno. (Podívej se znovu na obsah.)
fr: Je m’en moque pas mal. (Regarder à nouveau la table des matières.)
ru: На самом деле мне все равно. (Вернуться к оглавлению.)

# Dialogue Text/0x010000210000171C
source: Her former colleagues would agree with you.
cs: Její bývalí kolegové by s tebou souhlasili.
fr: Ses anciens collègues seraient sûrement du même avis.
ru: Ее бывшие коллеги согласились бы с тобой.

# Dialogue Text/0x0100005700001B1A
source: Behind the hatch sits a cube-like crisscross of filaments, smouldering in the dark like fireflies. Silver tape on the side says in a black marker: "THE OFF-SITE COPY".
cs: Za poklopem se nachází krychlová síť vláken, která ve tmě doutná jako světlušky. Na boku je stříbrnou páskou černým fixem napsáno: "EXTERNÍ KOPIE".
fr: À l’intérieur du clapet se trouve un cube de filaments enchevêtrés, qui luisent dans le noir comme des lucioles. Sur l’un des côtés, un morceau d’adhésif gris indique en noir : « COPIE HORS SITE. »
ru: Под крышкой покоится куб, состоящий из множества перекрещенных волокон; узлы светятся в темноте, словно светлячки. Сбоку наклеен кусок серебристой ленты, на котором маркером написано: «ВНЕШНЯЯ КОПИЯ».

# Dialogue Text/0x0100005700001C23
source: With a quiet determination the printer starts printing, a piece of paper unfolding like a hand-held fan. A black criss-cross of letters covers its surface.
cs: Tiskárna s tichým odhodláním začne tisknout, list papíru se rozvine jako vějíř. Jeho povrch pokrývá černá křížovka písmen.
fr: Lentement mais sûrement, l’imprimante crache une feuille de papier se dépliant comme un éventail. Un méli-mélo de lettres apparaît en noir.
ru: С тихой решимостью принтер начинает печатать, бумага разворачивается, словно веер. Поверхность листа крест-накрест исчерчена черными буквами.

# Dialogue Text/0x010000700000371F
source: No, not the concept artists. It wasn't even the writers, with their panic attacks and three-hour lunches...
cs: Ne, ne tvůrci konceptu. Ani scénáristé se svými záchvaty paniky a tříhodinovými obědy...
fr: Non, ce n’est pas la faute des illustrateurs. Ni même celle des auteurs, malgré leurs crises d’angoisse et leurs pauses déj’ de trois heures...
ru: Нет, не из-за концепт-художников. И даже не из-за писателей с их паническими атаками и трехчасовыми обедами...

# Dialogue Text/0x0100007000003763
source: Not a chance.
cs: Ani náhodou.
fr: Aucune chance.
ru: Без шансов.

# Dialogue Text/0x0100000500000729
source: "Good afternoon, Fortress Accident on Rue de Saint-Ghislaine, this is East-Insulindian Repeater Station 1."
cs: "Dobré odpoledne, Pevnosti katastrof v ulici Svaté Gislény, tady je Východoinzulindická opakovací stanice 1."
fr: « Bien le bonjour, Fortress Accident de la rue de Saint-Ghislaine. Ici la station-relais est-insulindienne numéro 1. »
ru: «Добрый день, „Фортрес Эксидент“, рю-де-Сен-Гислен, это Восточно-островалийский ретранслятор № 1».

# Dialogue Text/0x01000005000007A0
source: "Now please tell me if there's anything else I can do, Fortress Accident."
cs: "Teď mi prosím řekněte, jestli můžu udělat ještě něco, Pevnosti katastrof."
fr: « À présent, veuillez me dire ce que je peux faire pour vous, Fortress Accident. »
ru: «А теперь скажите, пожалуйста, могу ли я вам еще чем-нибудь помочь, „Фортрес Эксидент“?»
