Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/DOOMED/630 RADIOCOMPUTER.po
Languages: cs, fr, ru

# Dialogue Text/0x0100002100002B66
source: Igaunija -- a god-forsaken (and tiny) territory in Graad that has not once, but twice wasted its independence on microfascism. The less said about Igaunija the better. Matter of fact, let's stop saying things about it right now and continue what we were doing.
cs: Igaunija - bohem zapomenuté (a malé) území v Graadu, které ne jednou, ale hned dvakrát promarnilo svou nezávislost na mikrofašismu. Čím méně se o Igauniji mluví, tím lépe. Vlastně o ní hned přestaňme mluvit a pokračujme v tom, co jsme dělali.
fr: Igaunija : minuscule territoire de Graad oublié des dieux, qui a immolé son indépendance sur l’autel du microfascisme non pas à une, mais à deux reprises. Moins on parlera d’Igaunija, mieux ce sera. D’ailleurs, on pourrait même arrêter d’en parler immédiatement et reprendre ce qu’on était en train de faire.
ru: Ингауния — забытый богом (и крошечный) регион Граада, который не единожды, а дважды терял свою независимость, отдаваясь во власть микрофашизма. Чем меньше разговоров об Ингаунии, тем лучше. На самом деле, лучше прямо сейчас прекратить о ней разговаривать и вернуться к тому, чем мы занимались до этого.

# Dialogue Text/0x010000570000044B
source: [Leave.]
cs: [Odejdi.]
fr: [Partir.]
ru: [Уйти.]

# Dialogue Text/0x010000570000045C
source: It's empty like a beehive without its brood. Some cables have been left dangling, disconnected...
cs: Je prázdný jako úl bez včelstva. Některé kabely zůstaly viset, odpojené...
fr: On dirait une ruche sans couvain. Il y a des câbles débranchés qui pendouillent...
ru: Внутри пусто, словно в улье без пчел. Некоторые кабели отключены и висят без дела...

# Dialogue Text/0x0100005700016C78
source: The machine lights up like some prehistoric animal stirring from its slumber, revealing virescent PLAY and PRINT keys on the keyboard. The hatch on the machine's central compartment is wide open.
cs: Přístroj se rozsvítí jako nějaké prehistorické zvíře, které se probouzí ze spánku, a na klávesnici se objeví svítící tlačítka SPUSŤ a TISK. Poklop vnitřního prostoru stroje je otevřený dokořán.
fr: La machine s’active telle une bête préhistorique s’extirpant d’un long sommeil. Deux touches blafardes, LECTURE et IMPRESSION, apparaissent sur le clavier. Le clapet du compartiment central de la machine est relevé.
ru: Машина загорается — словно доисторическое животное пробуждается ото сна, — на клавиатуре подсвечиваются зеленым клавиши «ВОСПР.» и «ПЕЧАТЬ». Крышка центрального отсека машины широко распахнута.

# Dialogue Text/0x010000570001C67D
source: Wasn't there a copy of the game, a *backup*?
cs: Nebyla k dispozici kopie hry, *záloha*?
fr: Ils n’avaient aucune copie de secours ?
ru: У них что, не было никакой *резервной* копии?

# Dialogue Text/0x01000070000037DA
source: Uh oh.
cs: Uch och.
fr: Oh-oh.
ru: Ой.

# Dialogue Text/0x0100007000003826
source: Okay, so that's what did them in?
cs: Dobře, takže to je dostalo?
fr: Et donc, c’est ça qui les a coulés ?
ru: Так это их и погубило?

# Dialogue Text/0x0100007000003832
source: I didn't understand a word of that.
cs: Nerozuměl jsem ani slovu.
fr: J’ai rien bitté à ton charabia.
ru: Я сейчас не понял ни слова.

# Dialogue Text/0x01000005000006A5
source: "A radiocomputer..." says the lieutenant, watching you circle around the machine. "Just sitting here without anyone in sight." He sounds surprised and a bit cautious.
cs: "Rádiový počítač..." řekne poručík a sleduje, jak kroužíš kolem stroje. "Jen tu tak stojí a nikdo v dohledu." Vypadá překvapeně a trochu ostražitě.
fr: « Un radio-ordinateur... dit le lieutenant en vous observant tandis que vous faites le tour de la machine. Abandonné à lui-même, sans personne à l’horizon. » Surprise et méfiance se mêlent dans sa voix.
ru: «Радиокомпьютер... — произносит лейтенант, наблюдая, как ты ходишь вокруг машины. — Стоит здесь в полном одиночестве». В его словах слышится удивление и доля любопытства.

# Dialogue Text/0x01000005000006DB
source: "It's your call." He looks over his shoulder, then back at the machine. "You're in charge of this expedition, officer."
cs: "Je to na vás." Podívá se přes rameno a pak zpátky na stroj. " Tuhle výpravu máte na starosti vy, detektive."
fr: « À vous de voir. » Il regarde par-dessus son épaule, puis ses yeux se posent à nouveau sur la machine. « C’est votre enquête. »
ru: «Вам решать. — Он оглядывается на тебя через плечо, а затем снова поворачивается к машине. — Вы возглавляете эту экспедицию, офицер».

# Dialogue Text/0x01000005000009B3
source: "One moment..." You hear her flip through a catalogue, before she reads out with studious care:
cs: "Moment..." Slyšíš, jak listuje katalogem, a pak ho pečlivě přečte:
fr: « Un instant... » Vous l’entendez tourner les pages de son catalogue, puis elle se met à lire d’une voix appliquée :
ru: «Одну минутку...» Ты слышишь, как она листает каталог, а потом прилежно зачитывает:

# Dialogue Text/0x01000005000009F8
source: "It's called the off-site copy."
cs: "Říká se tomu externí kopie."
fr: « C’est la copie hors site. »
ru: «На нем написано „внешняя копия“».

# Dialogue Text/0x0100000500000A5A
source: Maybe it's the second part of the leitmotiv you saw on the stained glass window.
cs: Možná je to druhá část motta, který jste viděli na vitráži.
fr: C’est peut-être la deuxième partie du slogan que tu as remarqué sur le vitrail.
ru: Может, это вторая часть того, что ты видел на витражном окне.

# Dialogue Text/0x0100002100001723
source: That's not what her colleagues thought.
cs: To si její kolegové nemysleli.
fr: Ce n’était pas l’avis de ses collègues.
ru: Ее коллеги решили иначе.

# Dialogue Text/0x01000021000019AF
source: Tiles on the cube are still smouldering, casting the framework in a soft glow. Virescent PLAY and PRINT keys shine on the keyboard.
cs: Dlaždice na kostce stále doutnají a vrhají na sestavu měkkou záři. Na klávesnici září nazelenalé klávesy SPUSŤ a TISK.
fr: Les fragments du cube continuent de briller, enveloppant l’unité centrale d’une lueur douce. Les touches blafardes LECTURE et IMPRESSION s’allument.
ru: Плиточки куба все еще горят, отбрасывая мягкий свет на каркас. На клавиатуре светятся зеленым клавиши «ВОСПР.» и «ПЕЧАТЬ».

# Dialogue Text/0x01000057000190A0
source: The first few pages give an overview of the capital and workforce, while the rest of it seems to be a production schedule.
cs: Na prvních několika stranách je uveden přehled kapitálu a pracovních sil, zbytek je zřejmě plán výroby.
fr: Les premières pages passent en revue le budget et les effectifs ; le reste est axé sur le planning de production.
ru: На первых нескольких страницах говорится о капитале и штате сотрудников, а на остальных представлен производственный график.

# Dialogue Text/0x0100006B000057A7
source: "I have compared the coordinates to a map of Revachol West. Turns out it's only 800 metres from here. The address is Saint-Brune 1147. I am going there to look this thing in the eye..."
cs: "Porovnala jsem souřadnice s mapou Západního Revacholu. Ukázalo se, že je to odsud jen 800 metrů. Adresa je Svatého Bruna 1147. Jdu se tam podívat té věci do očí..."
fr: « En situant les coordonnées sur une carte de Révachol ouest, j’ai découvert que l’emplacement n’est qu’à 800 m d’ici. Au 1147 Saint-Brune. Je vais y jeter un œil... »
ru: «Сравнение координат с картой Западного Ревашоля показало, что это место, похоже, всего в 800 метрах отсюда. Адрес: Сен-Брюн, 1147. Я отправляюсь туда, чтобы взглянуть этой ошибке в лицо...»

# Dialogue Text/0x0100006B000057AF
source: They couldn't.
cs: Nemohli.
fr: C’était impossible.
ru: И не смогли.

# Dialogue Text/0x01000070000037F8
source: Keep going.
cs: Pokračuj.
fr: Continuer.
ru: Продолжай.

# Dialogue Text/0x010000050000076A
source: "Yes, I am alive. I am 74 years old and my name is Yvonne."
cs: "Ano, jsem živá. Je mi 74 let a jmenuji se Yvona."
fr: « Je suis une vraie personne, oui. J’ai 74 ans et je m’appelle Yvonne. »
ru: «Я человек. Меня зовут Ивонна, мне 74 года».

# Dialogue Text/0x010000050000077C
source: "Okay, but where are you? How did you know where I am?"
cs: "Dobře, ale kde jste? Jak víte, kde jsem já?"
fr: « D’accord, mais vous êtes où ? Et comment vous savez où je suis ? »
ru: «Хорошо, но кто вы такая? Откуда вы знаете, где я?»

# Dialogue Text/0x010000050000082C
source: "I don't know the password."
cs: "Neznám heslo."
fr: « Je connais pas le mot de passe. »
ru: «Я не знаю пароль».

# Dialogue Text/0x0100000500000A76
source: Unbelievable!!! Who came up with those stupid passwords!
cs: Neuvěřitelné!!! Kdo vymyslel taková pitomá hesla!
fr: Non, mais franchement !!! On n’a pas idée de se compliquer la vie avec des mots de passe débiles !
ru: Невероятно!!! Кто вообще придумал эти чертовы пароли!

# Dialogue Text/0x010000570000205D
source: Wait, why did a *radio game* need so many artists?
cs: Počkat, proč *rádiová hra* potřebuje tolik výtvarníků?
fr: Une seconde, pourquoi est-ce qu’il fallait autant d’artistes pour un *jeu radiophonique* ?
ru: Стоп, а зачем для *радиоигры* было нужно так много художников?

# Dialogue Text/0x0100005700016CD3
source: "This is where the memory should go," the lieutenant notes, observing the machine.
cs: "Sem by měla přijít paměť," poznamená poručík, prohlížející si stroj.
fr: « Voilà où la mémoire doit être insérée », fait remarquer le lieutenant en examinant la machine.
ru: «Сюда нужно вставить память», — отмечает лейтенант, осматривая машину.

# Dialogue Text/0x0100005700016D4B
source: "Please repeat, is this the off-site copy?"
cs: "Potvrďte prosím, jedná se o externí kopii?"
fr: « Veuillez répéter : s’agit-il de la copie hors site ? »
ru: «Пожалуйста, подтвердите. Это внешняя копия?»

# Dialogue Text/0x010000050000099A
source: "Why did you call me Fortress Accident?"
cs: "Proč jste mě oslovila Pevnosti katastrof?"
fr: « Pourquoi vous m’appelez Fortress Accident ? »
ru: «Почему вы назвали меня „Фортрес Эксидент“?»

# Dialogue Text/0x01000005000009C1
source: "And what's that -- this 'interactive call-in radio game'?"
cs: "A co je to - ta "interaktivní konferenční rádiová hra"?"
fr: « Et c’est quoi ces... ces "jeux radio interactifs", là ? »
ru: «А что это такое: интерактивные радиоигры с функцией дозвона?»

# Dialogue Text/0x010000050000130A
source: In its short time of existence, Fortress Accident SCA managed to burn through truly *insane* amounts of money.
cs: Za krátkou dobu své existence dokázala Pevnost katastrof k. s. spolykat opravdu *šílené* množství peněz.
fr: Au fil de sa courte existence, Fortress Accident SCA a englouti des sommes d’argent absolument *démentielles*.
ru: За свое недолгое существование компания „СКА Фортрес Эксидент“ умудрилась спустить на ветер *безумную* сумму денег.

# Dialogue Text/0x01000021000016E6
source: The static drowns her response. "Any other questions?" you hear her ask when the connection finally improves.
cs: Statická elektřina přehluší její odpověď. "Nějaké další otázky?" slyšíš, jak se ptá, když se spojení konečně zlepší.
fr: Sa réponse est noyée sous la friture. « Vous avez d’autres questions ? » vous demande-t-elle quand la connexion s’améliore.
ru: Ее ответ утопает в помехах. «У вас остались еще какие-нибудь вопросы?» — раздается ее вопрос, когда качество связи наконец улучшается.

# Dialogue Text/0x0100005700003E0A
source: Right, what happened?
cs: Dobře, co se stalo?
fr: Bon, que s’est-il passé ?
ru: Так что же произошло?

# Dialogue Text/0x01000070000037A9
source: Yeah, how bad could it be?
cs: Jo, jak špatné by to mohlo být?
fr: C’est parti ! Ça doit pas être si terrible.
ru: Хочу. Не думаю, что так уж много...

# Dialogue Text/0x01000070000037F2
source: What have I done?
cs: Co jsem udělal?
fr: Qu’ai-je fait ?
ru: Что я наделал?

# Dialogue Text/0x0100000500000776
source: "Yes, I am alive. I am 74 years old and my name is Yvonne. Now please repeat, is this the production schedule?"
cs: "Ano, jsem živá. Je mi 74 let a jmenuji se Yvona. Nyní prosím potvrďte, zda se jedná o plán výroby?"
fr: « Je suis une vraie personne, oui. J’ai 74 ans et je m’appelle Yvonne. À présent, merci de répéter : s’agit-il du planning de production ? »
ru: «Я человек. Меня зовут Ивонна, мне 74 года. А теперь подтвердите, пожалуйста, это производственный график?»

# Dialogue Text/0x010000050000081E
source: "What's the production schedule?"
cs: "Jaký výrobní plán?"
fr: « C’est quoi, le planning de production ? »
ru: «Что такое производственный график?»

# Dialogue Text/0x010000050000087E
source: "That was a question. Have you inserted it into the core?"
cs: "To byla otázka. Vložil jste ji do jádra?"
fr: « C’était une question. L’avez-vous placé dans le cœur ? »
ru: «Это был вопрос. Вы вставили его в ядро?»

# Dialogue Text/0x0100000500000A1B
source: "Good, I've unlocked the off-site copy. After ending the call, please press PRINT to access the filament."
cs: "Dobře, odemkla jsem externí kopii. Po ukončení hovoru stiskněte tlačítko TISK pro přístup ke kapiláře."
fr: « Bien, j’ai déverrouillé la copie hors site. Lorsque cet appel sera terminé, veuillez appuyer sur IMPRESSION pour accéder à la mémoire filamentaire. »
ru: «Хорошо. Я разблокировала внешнюю копию. Когда завершите звонок, нажмите „ПЕЧАТЬ“, чтобы получить доступ к блоку узловой памяти».

# Dialogue Text/0x0100000500000A27
source: Say: "After death -- life again."
cs: Řekni: "Po smrti - znovu život."
fr: Dire : « Après la mort... la vie renaît. »
ru: Сказать: «За смертью — снова жизнь».

# Dialogue Text/0x0100000500000AE4
source: "Yes, I am alive. I am 74 years old and my name is Yvonne. Now please repeat, is this the off-site copy?"
cs: "Ano, jsem živá. Je mi 74 let a jmenuji se Yvona. Nyní prosím potvrďte, zda se jedná o externí kopii?"
fr: « Je suis une vraie personne, oui. J’ai 74 ans et je m’appelle Yvonne. « Merci de répéter : s’agit-il de la copie hors site ? »
ru: «Я человек. Меня зовут Ивонна, мне 74 года. А теперь подтвердите, пожалуйста, это внешняя копия?»

# Dialogue Text/0x0100000500000B1A
source: "Good, thank you." It's not clear whether she recognizes your voice. "Please repeat, is this the off-site copy?"
cs: "Dobře, děkuji." Není jasné, jestli poznává tvůj hlas. "Prosím, potvrďte, je to externí kopie?"
fr: « Très bien, merci. » Difficile de dire si elle a reconnu votre voix. « Veuillez répéter : s’agit-il de la copie hors site ? »
ru: «Хорошо, спасибо. — Непонятно, узнала ли она тебя по голосу. — Пожалуйста, подтвердите. Это внешняя копия?»

# Dialogue Text/0x01000005000012EB
source: Skim through the production schedule, whatever it is.
cs: Projdi si výrobní plán, ať už je jakýkoli.
fr: Feuilleter le planning de production, même si vous ne savez pas ce que c’est.
ru: Ознакомиться с производственным графиком, чем бы это ни было.

# Dialogue Text/0x0100005700016CEC
source: Insert THE OFF-SITE COPY.
cs: Vlož EXTERNÍ KOPII.
fr: Insérer la copie hors site.
ru: Вставить «ВНЕШНЮЮ КОПИЮ».

# Dialogue Text/0x0100005700016D3C
source: "Please repeat -- is this the production schedule?"
cs: "Prosím, potvrďte - je tohle výrobní plán?"
fr: « Veuillez répéter : s’agit-il du planning de production ? »
ru: «Пожалуйста, подтвердите... Это производственный график?»

# Dialogue Text/0x0100005700017050
source: The filament slides out of its glowing nest.
cs: Kapilára vyklouzne ze svého svítícího hnízda.
fr: La mémoire filamentaire s’extirpe de son nid scintillant.
ru: Узловой блок плавно выходит из своего светящегося гнезда.

# Dialogue Text/0x0100005700019175
source: Examine the printout again.
cs: Prohlédni si znovu výtisk.
fr: Examiner de nouveau l’impression.
ru: Изучить распечатку еще раз.

# tooltip1/0x0100005700019175
source: Dresscode: Paper-jockey.
cs: Styl oblečení: Ouřada.
fr: Code vestimentaire : gratte-papier.
ru: Стиль одежды: «Буквоед».

# Dialogue Text/0x01000057000191B5
source: "Odd." The lieutenant runs his hand over the ink-soaked paper, staining his fingertips. "Something is obviously broken here."
cs: "Zvláštní." Poručík přejede rukou po papíru nasáklém inkoustem a potřísní si konečky prstů. "Něco je tu zřejmě rozbité."
fr: « Curieux. » Le lieutenant saisit le papier noyé dans l’encre, et tache le bout de ses doigts. « Il y a manifestement quelque chose qui ne fonctionne pas. »
ru: «Странно, — лейтенант проводит рукой по пропитанному чернилами листу бумаги. — Определенно что-то сломалось».

# Dialogue Text/0x0100005700019985
source: Nothing happens.
cs: Nic se neděje.
fr: Il ne se passe rien.
ru: Ничего не происходит.

# Dialogue Text/0x010000570001C61B
source: No. Even then success remained within an ever-narrowing margin of possibility that, despite everything, never entirely disappeared...
cs: Ne. I tehdy se úspěch pohyboval v rámci stále se zužujícího rozpětí možností, které navzdory všemu nikdy zcela nezmizelo...
fr: Non. Malgré les circonstances, il restait une lueur d’espoir infinitésimale, susceptible de déboucher sur un succès hypothétique...
ru: Нет. Даже при том, что вероятность успеха постоянно снижалась, несмотря ни на что, она никогда не становилась нулевой...

# Dialogue Text/0x010000570001C653
source: The what now?
cs: Co teď?
fr: Comment ça ?
ru: Что-что?

# Dialogue Text/0x010000700000374D
source: No, it was good. Too good.
cs: Ne, bylo to dobré. Až moc dobré.
fr: Non, tout allait bien. Trop bien, même.
ru: Да нет, это было хорошо. Слишком хорошо.

# Dialogue Text/0x010000700000379C
source: Do you really want to know? There seems to be a calculation here, but it may take a while...
cs: Opravdu to chceš vědět? Zdá se, že je zde kalkulace, ale může to chvíli trvat...
fr: Vous tenez vraiment à le savoir ? Le calcul est possible, mais ça pourrait prendre un moment...
ru: Вы действительно хотите знать? Кажется, здесь есть расчет, но это может занять некоторое время...

# Dialogue Text/0x01000070000037D4
source: Keep going.
cs: Pokračuj.
fr: Continuer.
ru: Продолжай.

# Dialogue Text/0x0100007000003CC1
source: He's dying for a cigarette. Come to think of it, you are, too.
cs: Umírá touhou po cigaretě. Když o tom tak přemýšlím, ty taky.
fr: Il donnerait n’importe quoi pour une clope. Toi aussi, d’ailleurs.
ru: Он умирает от желания покурить. Если подумать, то и ты тоже.

# Dialogue Text/0x01000005000007E9
source: "They're merely cautious," says the old lady. "It's my job to protect their filaments as a password repeater at the East-Insulindian Station."
cs: "Jsou jen opatrní," řekne stará paní. "Mým úkolem je chránit jejich kapiláry jako opakovač hesel na Východoinzulindické stanici."
fr: « Ils sont prudents, voilà tout », répond la vieille dame. « En tant que relayeuse de mots de passe de la station-relais est-insulindienne, je suis là pour garantir la sécurité de leur mémoire filamentaire. »
ru: «Это всего лишь предосторожность, — произносит пожилая дама. — Моя работа как специалиста по подтверждению паролей в Восточно-островалийском ретрансляторе — защищать их узловую память».

# Dialogue Text/0x0100000500000856
source: "Fortress Accident, is there anything else I can do for you today?"
cs: "Pevnosti katastrof, mohu pro vás dnes ještě něco udělat?"
fr: « Puis-je encore vous être utile, Fortress Accident ? »
ru: «„Фортрес Эксидент“, я могу вам еще чем-нибудь помочь?»

# Dialogue Text/0x010000050000091E
source: "What, you're just going to guess?" The lieutenant shakes his head, staring at the glowing radiocomputer. Seems like the repeater station hasn't heard his words however, for the line is still silent.
cs: "Cože, vy budete prostě hádat?" Poručík zavrtí hlavou a zadívá se na svítící radiopočítač. Zdá se však, že opakovací stanice jeho slova neslyšela, protože linka je stále tichá.
fr: « Vous n’allez quand même pas essayer de deviner ? » Le lieutenant secoue la tête, les yeux fixés sur la lumière du radio-ordinateur. Son commentaire ne semble pas avoir atteint la station-relais, dont la ligne demeure silencieuse.
ru: «Что? Вы надеетесь просто угадать?» — лейтенант качает головой, не отрывая взгляда от светящегося радиокомпьютера. Однако похоже, что в ретрансляторе его слова никто не слышал, так как на линии по-прежнему тихо.

# Dialogue Text/0x0100000500000938
source: "I'm afraid we're not doing that. Unless we want to wait for a month."
cs: "Obávám se, že to neuděláme. Ledaže bychom chtěli čekat měsíc."
fr: « J’ai bien peur de devoir m’interposer. À moins qu’il s’avère que nous avons un mois à perdre. »
ru: «Боюсь, мы не можем на это пойти. Иначе придется ждать целый месяц».

# Dialogue Text/0x01000005000009A0
source: "Fortress Accident is the company on whose name the terminal you're currently using has been registered to."
cs: "Pevnost katastrof je společnost, na jejíž jméno je registrován terminál, který právě používáte."
fr: « Le terminal que vous utilisez a été enregistré au nom de l’entreprise Fortress Accident. »
ru: «„Фортрес Эксидент“ — это компания, на имя которой зарегистрирован используемый вами в данный момент терминал».

# Dialogue Text/0x01000005000009BB
source: "Wow. So conceptual."
cs: "Páni. Jak konceptuální."
fr: « Eh ben. C’est tout un concept. »
ru: «Ух! Концептуально».

# Dialogue Text/0x0100000500000A53
source: What does she mean *that's not it*?! What's the password then???
cs: Co tím myslí, že to není ono?! Jaké je tedy heslo???
fr: Comment ça, *ce n’est pas ça* !? C’est quoi, alors ???
ru: Что значит *неправильно*?! А какой же тогда пароль???

# Dialogue Text/0x0100000500000ACF
source: "I might have a password for the off-site copy."
cs: "Možná mám heslo k externí kopii."
fr: « J’ai peut-être le mot de passe de la copie hors site. »
ru: «Возможно, у меня есть пароль для внешней копии».

# Dialogue Text/0x010000210000288B
source: Looks like gibberish. Better get running again.
cs: Vypadá to jako blábol. Raději to znovu rozběhni.
fr: C’est du charabia, tout ça. On ferait mieux de se remettre à courir dans tous les sens.
ru: Чепуха какая-то. Давай лучше двигать дальше.

# Dialogue Text/0x0100005700016CF8
source: Remove THE OFF-SITE COPY.
cs: Vyjmi EXTERNÍ KOPII.
fr: Retirer la copie hors site.
ru: Извлечь «ВНЕШНЮЮ КОПИЮ».

# Dialogue Text/0x010000570001914B
source: It's a project report written by the lead producer Andrew 'Andy' Schott about 'Wirrâl Untethered', a radio game developed by studio Fortress Accident.
cs: Jedná se o zprávu o projektu, kterou napsal hlavní producent Andrej "Andy" Schott, o rádiové hře "Odpoutaný Wirrâl", kterou vyvinulo studio Pevnost katastrof.
fr: C’est un rapport rédigé par le producteur en chef Andrew « Andy » Schott sur « Wirrâl : le cataclysme », un jeu radiophonique développé par le studio Fortress Accident.
ru: Это отчет по проекту, составленный ведущим продюсером, Эндрю «Энди» Шоттом. В отчете идет речь о «Покинутом мире Виррала» — радиоигре, разработанной студией «Фортрес Эксидент».

# Dialogue Text/0x0100005700019184
source: A single speck of white shines out from the shade -- for some reason the printer decided to spare this one tiny dot of paper.
cs: Z šera prosvítá jediná bílá skvrna - z nějakého důvodu se tiskárna rozhodla tuto malou tečku papíru ušetřit.
fr: Il ne reste qu’un grain blanc noyé au milieu d’un océan de noir. Pour une raison inconnue, l’imprimante a décidé d’épargner cet atome de papier.
ru: Маленькое белое пятнышко сияет среди темноты. По какой-то причине принтер решил пощадить эту крошечную точку.
