Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/DOOMED/630 RADIOCOMPUTER.po
Languages: cs, fr, ru

# Dialogue Text/0x0100002100002882
source: Marked by the devil itself!
cs: Poznamenán samotným ďáblem!
fr: La marque du diable !
ru: Метка дьявола!

# Dialogue Text/0x0100005700000462
source: It's blank. The lower edge of the paper has been torn off.
cs: Je prázdný. Spodní okraj papíru je odtržený.
fr: C’est une page blanche dont la partie inférieure a été arrachée.
ru: На бумаге ничего нет, нижний край оторван.

# Dialogue Text/0x0100005700000559
source: Press PRINT.
cs: Stiskni TISK.
fr: Appuyer sur IMPRESSION.
ru: Нажать «ПЕЧАТЬ».

# Dialogue Text/0x0100005700002069
source: It didn't.
cs: Nebylo to tak.
fr: Ce n’était pas nécessaire.
ru: А они и не были нужны.

# Dialogue Text/0x0100005700019288
source: A dusty radiocomputer sleeps on its wired frame, forgotten and unused. Its keyboard has a rectangular ON/OFF button; a piece of paper still hangs from the printer.
cs: Zaprášený radiopočítač spí na svém drátěném rámu, zapomenutý a nepoužívaný. Na jeho klávesnici je obdélníkové tlačítko ZAP/VYP, z tiskárny stále visí kus papíru.
fr: Un vieux radio-ordinateur abandonné est posé sur son unité centrale. Le clavier dispose d’un bouton ON/OFF rectangulaire ; un bout de papier est toujours suspendu à l’imprimante.
ru: Пыльный радиокомпьютер дремлет в каркасе проводов, позабытый и бездействующий. На клавиатуре есть прямоугольная кнопка «ВКЛ./ВЫКЛ.»; из принтера торчит клочок бумаги.

# Dialogue Text/0x010000570001C661
source: And the anomaly caused all the data to get lost in the air?
cs: A anomálie způsobila, že se všechna data ztratila v éteru?
fr: Et c’est à cause de cette anomalie que les données ont disparu comme par enchantement ?
ru: И из-за этой аномалии все данные улетели в трубу?

# Dialogue Text/0x0100006B00005798
source: How many heads were there?
cs: Kolik tam bylo hlav?
fr: Il y avait combien de têtes ?
ru: И сколько же голов там было?

# Dialogue Text/0x010000700000375B
source: What do you mean? I totally could have.
cs: Jak to myslíš? Určitě bych to dokázal.
fr: Qu’est-ce que ça veut dire ? Bien sûr que j’aurais réussi !
ru: В смысле? Точно получилось бы.

# Dialogue Text/0x01000005000006C0
source: "Do you think I should turn it on?"
cs: "Myslíte, že bych to měl zapnout?"
fr: « Je l’allume, à votre avis ? »
ru: «Думаешь, стоит включить машину?»

# Dialogue Text/0x010000050000078E
source: "As for me, well..." Some static. Then... "I am sitting in my cubicle surrounded by a wall of radios."
cs: "Pokud jde o mě, tak..." Nějaká statická elektřina. Pak... "Sedím ve své kóji obklopena stěnou z rádií."
fr: « Quant à moi... » La friture à nouveau. Ensuite... « Je suis assise dans mon box, entourée d’un mur de radios. »
ru: «Что касается меня лично... — ее речь снова прерывают помехи. — Сижу в своей кабинке, со всех сторон окруженная радиоточками».

# Dialogue Text/0x0100000500000818
source: "The filament you have inserted into the reader."
cs: "Kapilára, kterou jste vložil do čtečky."
fr: « La mémoire filamentaire que vous avez insérée dans le lecteur. »
ru: «Вы вставили узловой блок памяти в считывающее устройство».

# Dialogue Text/0x01000005000012DD
source: Read about capital... I want to know about *money*.
cs: Přečti si o kapitálu... Chci vědět o *penězích*.
fr: Lire sur le capital... Je veux tout savoir sur *l’argent*.
ru: Почитаю про капитал... Хочу узнать о *деньгах*.

# Dialogue Text/0x010000070000982C
source: Like a smooth drawer, the filament slides into place. On the keyboard, the PLAY key starts blinking.
cs: Kapilára se zasune na své místo jako hladká zásuvka. Na klávesnici začne blikat klávesa SPUSŤ.
fr: La mémoire filamentaire s’insère délicatement. La touche LECTURE se met à clignoter.
ru: Узловой блок плавно встает на место, как идеально подогнанный ящик комода. Клавиша «ВОСПР.» начинает мигать.

# Dialogue Text/0x0100002100002B46
source: Of course you should turn it on -- don't you want to know what's on the filament?!
cs: Samozřejmě bys ho měl zapnout - copak nechceš vědět, co je na kapiláře?!
fr: Évidemment que tu l’allumes ! Tu ne veux pas savoir ce que contient la mémoire filamentaire ?
ru: Конечно включай! Неужели тебе не хочется узнать, что хранится в этом узловом блоке памяти?!

# Dialogue Text/0x010000570001C645
source: That's pretty bad. So that's what did them in?
cs: To je dost špatné. Takže to je dostalo?
fr: Dingue... Ça a été le coup de grâce, du coup ?
ru: Погано. Это их и погубило?

# Dialogue Text/0x010000570001C64C
source: Well, yeah. That, and the catastrophic data loss.
cs: No, jo. To a katastrofální ztráta dat.
fr: Un peu, oui. Sans oublier la tragique perte de données.
ru: О да. Это и критическая потеря данных.

# Dialogue Text/0x0100006B000057DB
source: It was the lead programmer's responsibility to oversee weekly maintenance of the off-site copy and, well, keep it off-site. An explanatory note from the lead programmer has been attached.
cs: Povinností hlavního programátora bylo dohlížet na týdenní údržbu externí kopie a, no, udržovat ji externí. Vysvětlení od hlavního programátora bylo přiloženo.
fr: La programmeuse en chef était chargée de veiller à l’entretien hebdomadaire de la copie hors site, ainsi qu’à son maintien, ma foi... hors du site. Un message d’explication rédigé par la programmeuse y est joint.
ru: Ведущий программист нес ответственность за руководство еженедельным техническим обслуживанием внешней копии и за то, чтобы она оставалась *внешней*. Объяснительная записка ведущего программиста прилагается.

# Dialogue Text/0x0100007000003734
source: No, you couldn't have.
cs: Ne, to bys nedokázal.
fr: Alors là, pas du tout.
ru: Нет, не получилось бы.

# Dialogue Text/0x0100000500000709
source: Oh no... it was already glowing and now it's also making a *sound*? It's probably some alien Seolite technology...
cs: Ale ne... už to svítilo a teď to ještě vydává *zvuk*? To je asi nějaká mimozemská seolitská technologie...
fr: C’est pas vrai... Il faisait de la lumière, et maintenant voilà qu’il fait du bruit en plus ? C’est de la technologie étrangère séolite, à tous les coups...
ru: О нет... оно и так уже светилось, а теперь еще и *звуки* издает? Наверное, это какая-то чужеродная солийская технология...

# Dialogue Text/0x0100000500000832
source: "You mean that glowing thing I put inside?"
cs: "Myslíte tu svítící věc, kterou jsem vložil dovnitř?"
fr: « Le machin brillant que j’ai mis dedans, vous voulez dire ? »
ru: «Вы имеете в виду ту светящуюся штуку, которую я вставил?»

# Dialogue Text/0x0100000500000872
source: Don't worry. Passwords have a way of *turning up* sooner or later.
cs: Neboj se. Hesla se dříve nebo později *objeví*.
fr: Ne t’en fais pas. Les mots de passe ont une façon bien à eux de se *présenter* à un moment ou un autre.
ru: Не переживай. Пароли имеют свойство рано или поздно *всплывать*.

# Dialogue Text/0x01000005000008DD
source: "I don't know."
cs: "Já nevím."
fr: « J’en sais rien. »
ru: «Не знаю».

# Dialogue Text/0x01000005000009AD
source: "'Fortress Accident SCA produces revolutionary interactive call-in radio games' -- that's what the catalogue says."
cs: "Pevnost katastrof k. s. produkuje revoluční interaktivní konferenčí rádiové hry" - to se píše v katalogu."
fr: « "Fortress Accident SCA produit des jeux radiophoniques interactifs révolutionnaires." C’est ce qui est écrit dans le catalogue. »
ru: «„СКА Фортрес Эксидент“ производит уникальные интерактивные радиоигры с функцией дозвона. Так написано в каталоге».

# Dialogue Text/0x0100000500000A7E
source: *Ka-ching*!
cs: *Bin-go*!
fr: *Banco* !
ru: *Дзынь*!

# Dialogue Text/0x01000005000012E3
source: Read about the workforce... Who worked there, how long?
cs: Přečti si o pracovní síle... Kdo a jak dlouho tam pracoval?
fr: Lire sur l’équipe... Qui a bossé ici, et pendant combien de temps ?
ru: Почитаю про штат сотрудников... Кто здесь работал? Как долго?

# Dialogue Text/0x0100000500001655
source: They thought they could bridge the gap with pure willpower and imagination.
cs: Mysleli si, že tu propast překonají pouhou silou vůle a představivosti.
fr: Ils se sont dit que leur volonté et leur imagination suffiraient à compenser ce qu’il manquait.
ru: Они думали, что смогут преодолеть этот барьер на чистой силе воли и воображении.

# Dialogue Text/0x0100000600019BC7
source: You can always do it *after* the fridge.
cs: Vždycky to můžeš udělat *po* lednici.
fr: Tu peux toujours revenir *après* t’être occupé du frigo.
ru: Ты всегда можешь заняться этим *после* того, как разберешься с холодильником.

# Dialogue Text/0x010000570000043F
source: Read the printout.
cs: Přečti si výtisk.
fr: Lire l’impression.
ru: Прочитать распечатку.

# Dialogue Text/0x0100005700001B22
source: Behind the hatch sits a cube-like crisscross of filaments, smouldering in the dark like fireflies. Silver tape on the side says in a black marker: "THE PRODUCTION SCHEDULE".
cs: Za poklopem se nachází krychlová síť vláken, která ve tmě doutná jako světlušky. Na boku je stříbrná páska a na ní černým fixem napsáno: "PLÁN VÝROBY".
fr: À l’intérieur du clapet se trouve un cube de filaments enchevêtrés, qui luisent dans le noir comme des lucioles. Sur l’un des côtés, un morceau d’adhésif gris indique en noir : « PLANNING DE PRODUCTION. »
ru: Под крышкой покоится куб, состоящий из множества перекрещенных волокон; узлы светятся в темноте, словно светлячки. Сбоку наклеен кусок серебристой ленты, на котором маркером написано: «ПРОИЗВОДСТВЕННЫЙ ГРАФИК».

# Dialogue Text/0x0100005700001C69
source: The paper is soaked with ink, its monochrome darkness spanning from margin to margin... It's not possible to make out any information.
cs: Papír je nasáklý inkoustem a jeho černobílá temnota se táhne od okraje k okraji... Není možné rozeznat žádnou informaci.
fr: Le papier est entièrement noyé dans une encre noire monochrome... Il est impossible d’en retirer la moindre information.
ru: Бумага пропитана чернилами — монохромная тьма от края до края... Ничего невозможно разобрать.

# Dialogue Text/0x0100005700001D3E
source: Fortress Accident employed 18 people, the bulk of the team composed of writers and concept artists. There were also radio programmers, sound engineers, a CEO, two marketing experts...
cs: Pevnost katastrof zaměstnávala 18 lidí, přičemž většinu týmu tvořili scénáristé a výtvarníci. Dále zde byli rádiový programátoři, zvukaři, výkonný ředitel, dva marketingoví odborníci...
fr: Fortress Accident employait 18 salariés, pour la plupart des scénaristes et des illustrateurs. L’entreprise comptait également des programmateurs radio, des ingénieurs son, un PDG, deux experts marketing...
ru: В «Фортрес Эксидент» работало 18 человек, большая часть команды состояла из писателей и концепт-художников. Еще были радиопрограммисты, инженеры по звуку, директор, два эксперта по маркетингу...

# Dialogue Text/0x0100005700017044
source: The speaker comes to life, static seeps through the machine's planar magnetic driver. An old lady greets you, her voice sounds a hundred years old...
cs: Reproduktor ožije, skrz planární magnetický měnič stroje proniká statická elektřina. Pozdraví vás stará paní, jejíž hlas zní jako stoletý...
fr: Tandis que le haut-parleur toussote, un grésillement s’installe dans le pilote magnétique plat de la machine. Une vieille dame vous dit bonjour. Sa voix semble être celle d’une centenaire...
ru: Динамик оживает, через планарно-магнетическую головку машины пробиваются помехи. Тебя приветствует пожилая дама, судя по голосу, ей лет сто...

# Dialogue Text/0x010000570001C65A
source: On the nature of the data loss, there's ominously little information in the production log. It comes at the very end, where things get fuzzy and dark, where tables and numbers seem to vanish into an eerie nothingness, before their Igaunijan investor pulled the plug...
cs: O povaze ztráty dat je v produkčním protokolu zlověstně málo informací. Přichází až na samém konci, kde se vše rozmlžuje a temní, kde tabulky a čísla jako by mizely v děsivé nicotě, než jejich igaunijanský investor vytáhl zástrčku...
fr: Le registre de production n’apporte quasiment aucune explication sur cette question lancinante. En fait, elle n’est abordée qu’à la toute fin, alors que règne le chaos et que les tableaux et les nombres ont disparu dans le vide intersidéral. C’est à ce moment-là que leur investisseur igaunijais a décidé d’arrêter les frais...
ru: В производственном журнале подозрительно мало информации о характере потери данных. Об этом упоминается только в самом конце, когда дела становятся темными и запутанными — похоже, таблицы и числа канули в загадочное ничто перед тем, как игаунианский инвестор дернул рубильник...

# Dialogue Text/0x0100006B000057E2
source: What does it say?
cs: Co se tam píše?
fr: Un message qui dit quoi ?
ru: И что в ней говорится?

# Dialogue Text/0x0100007000003795
source: How many combinations could you make out of that?
cs: Kolik kombinací by z toho šlo vytvořit?
fr: Ça donne combien de combinaisons possibles, ça ?
ru: Сколько комбинаций можно из них составить?

# Dialogue Text/0x010000750000242F
source: And let's face it, they didn't have any money left for a legal action.
cs: A přiznejme si, že jim nezbyly žádné peníze na soudní řízení.
fr: Et de toute évidence, ils n’avaient plus de quoi leur coller un procès.
ru: Ну и давайте смотреть правде в глаза: у них все равно не было денег на судебное разбирательство.

# Dialogue Text/0x0100000500000824
source: "Is it my birthday?"
cs: "Jsou to moje narozeniny?"
fr: « Ça serait pas mon anniversaire ? »
ru: «Пароль — мой день рождения?»

# Dialogue Text/0x010000050000083E
source: "Received. I will *register* this log-in attempt."
cs: "Přijato. Tento pokus o přihlášení *zaregistruji."
fr: « Bien reçu. Je vais *consigner* cette tentative de connexion. »
ru: «Ответ получен. Я *зарегистрирую* попытку входа в систему».

# Dialogue Text/0x0100000500000AC9
source: "Let's try the password for the production schedule."
cs: "Zkusíme heslo pro výrobní plán."
fr: « Essayons le mot de passe du planning de production. »
ru: «Попробуем пароль для производственного графика».

# Dialogue Text/0x0100000600019CA3
source: Don't worry. Passwords have a way of *turning up* sooner or later.
cs: Neboj se. Hesla se dříve nebo později *objeví*.
fr: Ne t’en fais pas. Les mots de passe ont une façon bien à eux de se *présenter* à un moment ou un autre.
ru: Не переживай. Пароли имеют свойство рано или поздно *всплывать*.

# Dialogue Text/0x0100005700016CF2
source: Insert THE PRODUCTION SCHEDULE.
cs: Vlož PLÁN VÝROBY.
fr: Insérer le planning de production.
ru: Вставить «ПРОИЗВОДСТВЕННЫЙ ГРАФИК».

# Dialogue Text/0x010000570001907A
source: ...and a single overburdened producer who developed a habit of popping Pyrholidon in the basement to escape his obligations.
cs: ...a jeden přetížený producent, který si vypěstoval zvyk mlsat Pyrolidon ve sklepě, aby unikl svým povinnostem.
fr: Il y avait aussi un unique producteur débordé qui s’adonnait aux joies du pyrholidon au sous-sol pour se soustraire à ses responsabilités...
ru: ...и единственный перегруженный работой продюсер, который пристрастился спускаться в подвал и закидываться пиролидоном, чтобы увильнуть от исполнения своих обязанностей.

# Dialogue Text/0x01000057000191A2
source: "What happened? It's just covered in ink."
cs: "Co se stalo? Je to celé od inkoustu."
fr: « Que s’est-il passé ? La feuille est couverte d’encre. »
ru: «Что случилось? Бумага просто покрыта чернилами».

# Dialogue Text/0x010000700000372C
source: I could have bridged the gap.
cs: Já bych tu propast dokázal překonat.
fr: J’aurais pu compenser ce qu’il manquait, moi.
ru: А у меня бы получилось.

# Dialogue Text/0x010000700000376A
source: Even then, success remained within an ever-narrowing margin of possibility that, despite everything, never entirely disappeared...
cs: Dokonce i tehdy zůstával úspěch v rámci stále se zužujícího rozpětí možností, které navzdory všemu nikdy zcela nezmizelo...
fr: Même si les chances de succès allaient constamment en s’amenuisant, même à ce stade et malgré tous les obstacles, elles étaient toujours bien réelles...
ru: Даже тогда, при том, что вероятность успеха постоянно снижалась, несмотря ни на что, она никогда не становилась нулевой...

# Dialogue Text/0x010000700000381C
source: Just let the numbers wash over you.
cs: Nech se unášet čísly.
fr: Les vagues successives de chiffres vous caressent.
ru: Позволить цифрам захлестнуть тебя.

# Dialogue Text/0x010000050000069F
source: "But we're looking for a fridge and we're pressed on time -- so..."
cs: "Ale hledáme ledničku a máme málo času, takže..."
fr: « Mais là, nous sommes à la recherche d’un frigo et le temps file, alors... »
ru: «Но мы ищем холодильник, и время поджимает, так что...»

# Dialogue Text/0x01000005000006C6
source: "Maybe the body has *stopped* decomposing somehow..." He looks over his shoulder. "I don't know. You're in charge of this expedition, officer."
cs: "Možná se tělo nějak přestalo rozkládat..." Ohlédne se přes rameno. "Nevím. Tuto výpravu vedete vy, detektive."
fr: « C’est vrai que notre cadavre a peut-être cessé de se décomposer, après tout... » Il regarde par-dessus son épaule. « Je n’en sais rien. C’est votre enquête. »
ru: «Может, труп каким-то образом *перестал* разлагаться... — он оглядывается на тебя через плечо. — Не знаю. Вы возглавляете эту экспедицию, офицер».

# Dialogue Text/0x01000005000009E4
source: "Yes. Is that the off-site copy?"
cs: "Ano. To je ta externí kopie?"
fr: « Oui. S’agit-il de la copie hors site ? »
ru: «Да. Это внешняя копия?»

# Dialogue Text/0x0100000500000A94
source: "Received. I will *register* this log-in attempt."
cs: "Přijato. Tento pokus o přihlášení *zaregistruji."
fr: « Bien reçu. Je vais *consigner* cette tentative de connexion. »
ru: «Ответ получен. Я *зарегистрирую* попытку входа в систему».

# Dialogue Text/0x0100000500000AFA
source: "Good, thank you." It's not clear whether she recognizes your voice. "Please repeat, is this the production schedule?"
cs: "Dobře, děkuji." Není jasné, jestli poznává tvůj hlas. "Prosím, potvrďte, je to výrobní plán?"
fr: « Très bien, merci. » Difficile de dire si elle a reconnu votre voix. « Merci de répéter : s’agit-il du planning de production ? »
ru: «Хорошо, спасибо. — Непонятно, узнала ли она тебя по голосу. — Пожалуйста, подтвердите. Это производственный график?»

# Dialogue Text/0x0100000500001359
source: Is there anything else from this lead programmer? (Proceed.)
cs: Je tam ještě něco od té hlavní programátorky? (Pokračuj.)
fr: Autre chose de la main de cette programmeuse en chef ? (Continuer.)
ru: Есть еще что-нибудь от ведущего программиста? (Продолжить.)

# Dialogue Text/0x0100000500001662
source: The first tranche of seed financing brought in 150,000 reál, but then came the *delays*.
cs: První balík akcií počátečního financování přinesl 150 000 reálů, ale pak přišla *zpoždění*.
fr: La première levée de fonds a permis de réunir 150 000 reáls, mais après ça, les *retards* sont arrivés.
ru: На первом этапе посевного финансирования было получено 150 000 реалов, однако потом начались *задержки*.

# Dialogue Text/0x0100005700016CFE
source: Remove THE PRODUCTION SCHEDULE.
cs: Vyjmi PLÁN VÝROBY.
fr: Retirer le planning de production.
ru: Извлечь «ПРОИЗВОДСТВЕННЫЙ ГРАФИК».
