Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/DOOMED/873 CURTAINS.po
Languages: cs, de, es, fr, pl

# Dialogue Text/0x0100005700001FB2
source: Knock on it harder.
cs: Zaklepej na ni silněji.
de: Du klopfst fester dagegen.
es: Llamar más fuerte.
fr: Frapper plus fort.
pl: Zapukaj w nie mocniej.

# Dialogue Text/0x0100005700001FF1
source: "Thanks."
cs: "Díky."
de: „Danke.“
es: "Gracias".
fr: « Merci. »
pl: „Dzięki”.

# Dialogue Text/0x0100005700000572
source: An iron safety curtain curves before your eyes, folded like a bellows. It covers half the room -- blocking the way into a colossal industrial chimney.
cs: Před očima se ti kroutí železná bezpečnostní roleta. Zakrývá polovinu místnosti - blokuje cestu do kolosálního průmyslového komína.
de: Vor deinen Augen wölbt sich ein eiserner Sicherheitsrollladen, der wie ein Blasebalg gefaltet ist. Er nimmt die Hälfte des Raumes ein – und versperrt den Zugang zu einem riesigen industriellen Kamin.
es: Frente a ti se planta una persiana de seguridad de hierro, cerrada y plegada como un fuelle. Ocupa media estancia, impidiéndote el paso hacia la colosal chimenea industrial.
fr: Un rideau de fer s’étale devant vous, plié sur lui-même comme un accordéon. Il s’étend sur la moitié de la pièce, et interdit l’accès à une gigantesque cheminée industrielle.
pl: Widzisz przed sobą łuk rolet antywłamaniowych o załamaniach niczym w miechu kowalskim. Przesłaniają one połowę pokoju – blokują dostęp do ogromnego, przemysłowego komina.

# Dialogue Text/0x0100005700002012
source: "Why do you think there's something on the other side necessarily?" the lieutenant asks, but you can see a spark of curiosity in his eyes.
cs: "Proč si myslíte, že na druhé straně nutně něco je?" zeptá se poručík, ale v jeho očích je vidět jiskřička zvědavosti.
de: „Warum sind Sie davon überzeugt, dass auf der anderen Seite etwas ist?“, fragt der Lieutenant, aber du kannst einen Funken Neugier in seinen Augen sehen.
es: "¿Por qué tendría que haber algo al otro lado?". Te pregunta el teniente con una pizca de curiosidad en su mirada.
fr: « Qu’est-ce qui vous dit qu’il y a forcément quelque chose de l’autre côté ? » demande le lieutenant. Ses yeux trahissent une certaine curiosité.
pl: „Skąd przekonanie, że po drugiej stronie coś jest?” – pyta porucznik, ale widzisz w jego oczach błysk ciekawości.

# Dialogue Text/0x0100005700001FA7
source: What an odd thing to do.... Nothing happens.
cs: To je zvláštní, co dělat.... Nic se nestalo.
de: Irgendwie seltsam, so etwas zu tun … Nichts passiert.
es: No ocurre nada. Resulta extraño llamar así en una persiana...
fr: Quelle idée, franchement... Il ne se passe rien.
pl: Co za dziwny pomysł... Nic się nie dzieje.

# Dialogue Text/0x0100009200001145
source: There must be another way to wake up whoever is in there... Maybe you should try yelling into the furnace downstairs?
cs: Musí existovat jiný způsob, jak probudit toho, kdo je uvnitř... Možná bys měl zkusit zakřičet dole do pece?
de: Es muss eine andere Möglichkeit geben, die Aufmerksamkeit der Leute da drinnen zu erregen … Vielleicht könntest du versuchen, unten in den Heizofen zu brüllen?“
es: Tiene que haber otra forma de despertar a quienquiera que haya ahí dentro… ¿Por qué no intenta gritar bien fuerte a través de la caldera del piso de abajo?
fr: Il doit y avoir un autre moyen de réveiller la personne à l’intérieur... Pourquoi ne pas aller crier dans la chaudière, en bas ?
pl: Musi być jakiś inny sposób na obudzenie tego, kto tam jest... Może powinieneś spróbować krzyknąć do pieca w piwnicy?

# Dialogue Text/0x0100005700001F9E
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].

# Dialogue Text/0x0100005700001FE1
source: "This is not random, this is *significant*. I want to see what's on the other side."
cs: "Tohle není náhodné, tohle je *významné*. Chci vidět, co je na druhé straně."
de: „Das ist nicht willkürlich, sondern <i>von Bedeutung</i>. Ich will wissen, was auf der anderen Seite ist.“
es: "Esto es *importante*. Quiero ver qué se esconde al otro lado".
fr: « C’est pas le premier objet venu, c’est un objet tout à fait *crucial*. Je veux voir ce qu’il y a de l’autre côté. »
pl: „One nie są przypadkowe. Są *istotne*. Chcę wiedzieć, co jest po drugiej stronie”.

# Dialogue Text/0x0100009200001170
source: "In any case, there's no way we can get in right now. Let's investigate further."
cs: "Každopádně se tam teď nemůžeme dostat. Pojďme to prozkoumat dál."
de: „Jedenfalls kommen wir momentan nicht hinein. Lassen Sie uns die Ermittlungen fortsetzen.“
es: "De todos modos, no hay forma de entrar ahí ahora mismo. Deberíamos seguir investigando".
fr: « Quoi qu’il en soit, on ne réussira pas à entrer pour l’instant. Continuons d’examiner les lieux. »
pl: „Tak czy siak, teraz się tam nie dostaniemy. Wracajmy do śledztwa”.

# Dialogue Text/0x010000920000113A
source: If this is really an entrance to the chimney then there must be a furnace somewhere as well. Maybe there's another way to get in?
cs: Pokud je to skutečně vstup do komína, pak zde musí být i pec. Možná je tu ještě nějaká jiná cesta dovnitř?
de: Wenn das hier wirklich ein Zugang zum Kamin ist, muss es irgendwo auch einen Ofen geben. Vielleicht kann man auch auf andere Weise hineingelangen?
es: Si por aquí se accede realmente a la chimenea, tiene que haber una caldera en alguna parte. Podría ser otra forma de entrar.
fr: S’il s’agit bien de l’entrée de la cheminée, il doit également y avoir une chaudière quelque part. On peut peut-être entrer par un autre endroit ?
pl: Jeśli to naprawdę wejście do komina, to gdzieś musi być też piec. Może można się tam dostać jakoś inaczej?

# Dialogue Text/0x0100005700001FE7
source: "I can try..." (Blow gently on your bruised knuckles.)
cs: "Můžu to zkusit..." (Jemně si foukni na pohmožděné klouby.)
de: „Ich kann es versuchen …“ (Du pustest behutsam gegen deine blutunterlaufenen Fingerknöchel.)
es: "Podría intentarlo...". (Soplarte con suavidad los magullados nudillos).
fr: « Je peux essayer, ouais... » (Souffler doucement sur vos jointures endolories.)
pl: „Mogę spróbować...” (Dmuchnij na swoją obolałą dłoń).

# Dialogue Text/0x010000060001A47E
source: Again your voice becomes a raspy croak, mid-sentence. It's silent in the abandoned office building -- no one answers you.
cs: Tvůj hlas opět uprostřed věty chraplavě zaskřehotá. V opuštěné kancelářské budově je ticho - nikdo ti neodpovídá.
de: Wieder verwandelt sich deine Stimme mitten im Satz in ein raues Krächzen. Es ist still im verlassenen Bürogebäude. Niemand antwortet dir.
es: De nuevo, a mitad de la frase, tu voz se convierte en poco más que un graznido. El edificio de oficinas abandonado está completamente en silencio. No obtienes respuesta.
fr: En plein milieu de votre phrase, votre voix se transforme à nouveau en croassement rocailleux. Le bureau abandonné demeure silencieux. Personne ne vous répond.
pl: Twój głos znów w połowie zdania zmienia się w szorstki skrzek. W porzuconym biurowcu panuje cisza – nikt ci nie odpowiada.

# Dialogue Text/0x0100005700001FC7
source: Those curtains prove to be surprisingly sturdy... Your fist hurts now.
cs: Tahle roleta se ukazuje být překvapivě robustní... Teď tě bolí pěst.
de: Dieser Rollladen erweist sich als überraschend robust … Jetzt tut dir die Faust weh.
es: La persiana es sorprendentemente robusta... Te has hecho daño en el puño.
fr: Étonnamment, ce rideau est plutôt résistant. Vous avez mal au poing, maintenant.
pl: Rolety są zaskakująco wręcz mocne. Boli cię teraz pięść.

# Dialogue Text/0x0100000600019BAC
source: "There must be another way to wake up whoever is in there... Maybe we can try yelling into the furnace downstairs?"
cs: "Musí existovat jiný způsob, jak probudit toho, kdo je uvnitř... Možná bychom mohli zkusit zakřičet dole do pece?"
de: „Es muss eine andere Möglichkeit geben, die Aufmerksamkeit der Leute dort drinnen zu erregen … Vielleicht könnten wir versuchen, unten in den Heizofen zu brüllen?“
es: "Tiene que haber otra forma de despertar a quienquiera que haya ahí arriba... Podríamos gritar bien fuerte a través de la caldera del piso de abajo".
fr: « Il doit y avoir un autre moyen de réveiller la personne à l’intérieur... On pourrait aller crier dans la chaudière, en bas ? »
pl: „Musi być jakiś inny sposób na obudzenie tego, kto tam jest... Może spróbujemy krzyczenia do pieca w piwnicy?”

# Dialogue Text/0x0100005700001FB8
source: Still nothing. No one's home.
cs: Stále nic. Nikdo není doma.
de: Immer noch nichts. Es ist niemand zu Hause.
es: Sigue sin ocurrir nada. No hay nadie en casa.
fr: Toujours rien. Il n’y a personne.
pl: Wciąż nic. Nikogo nie ma w domu.

# Dialogue Text/0x0100005700001FBE
source: Knock *even* harder!
cs: Zaklepej *ještě* silněji!
de: Du klopfst <i>noch</i> fester dagegen!
es: ¡Llamar *todavía más* fuerte!
fr: Frapper encore plus fort !
pl: Zapukaj *jeszcze* mocniej!

# Dialogue Text/0x010000060001A485
source: Sire, may we suggest something? Think of the yelling-into-the-furnace as a *grand performance*. Use your chest voice, not your head voice. Sing from the diaphragm.
cs: Sire, můžeme něco navrhnout? Považujte křik do pece za *velkolepé představení*. Použijte hrudní tón, ne hlavový. Zpívejte z bránice.
de: Majestät, erlaubt Ihr einen Vorschlag? Stellt Euch das Brüllen in den Ofen als ein <i>großes Schauspiel</i> vor. Nutzt Eure Bruststimme, nicht Eure Kopfstimme. Singt mit dem Zwerchfell!
es: ¿Nos permite una sugerencia, sire? Piense que su grito en la caldera es una *gran actuación*. Use su voz de pecho, no de cabeza. Cante desde el diafragma.
fr: Puis-je me permettre une suggestion, sire ? Je propose de voir l’épisode du « Cri dans la chaudière » comme une sorte de point d’orgue de la représentation. Faites donc appel à votre voix de poitrine, non à votre voix de tête. Chantez avec votre diaphragme.
pl: Szanowny panie, czy możemy coś doradzić? Potraktuj krzyk w piecu jako *wielki występ*. Krzycz w rejestrze piersiowym, nie głowowym. Śpiewaj z przepony.

# Dialogue Text/0x010000060001A48C
source: A sudden bout of self pity comes over you.
cs: Náhle tě přepadne sebelítost.
de: Plötzlich überkommt dich Selbstmitleid.
es: Te sobrecoge un repentino ataque de autocompasión.
fr: La conscience de ta pitoyable condition te submerge soudainement.
pl: Nagle ogarnia cię fala żalu nad sobą samym.

# Dialogue Text/0x0100009200001151
source: This is directly above the central furnace in the cellar. The voices probably came from here.
cs: Ta se nachází přímo nad centrální pecí ve sklepě. Hlasy pravděpodobně vycházely odtud.
de: Wir sind hier direkt über dem zentralen Heizofen im Keller. Vermutlich kamen die Stimmen von hier.
es: Esto comunica directamente con la caldera central del sótano. Las voces debían provenir de aquí.
fr: On est pile au-dessus de la chaudière de la cave. C’est certainement d’ici que provenaient les voix.
pl: Jesteś bezpośrednio nad centralnym piecem w piwnicy. Głosy dobiegły prawdopodobnie stąd.

# Dialogue Text/0x0100002F00013511
source: You took your shot and still missed. Well, you did your best, champ. Shame it wasn't good enough.
cs: Vystřelil jsi a stejně jsi minul. Snažil ses, jak nejlépe umíš, šampióne. Škoda, že to nestačilo.
de: Du hast es versucht und trotzdem nicht geschafft. Na ja, du hast dein Bestes gegeben, Champ. Schade, dass es nicht gereicht hat.
es: Bueno, tuviste tu oportunidad y la fastidiaste. En fin, lo hiciste lo mejor que pudiste, campeón. Es una pena que no fuese suficiente.
fr: Tu as essayé, et tu t’es planté. Au moins, tu as fait de ton mieux, mon grand. Dommage que ça n’ait pas suffi.
pl: Spróbowałeś i się nie udało. No nic, mistrzu, starałeś się. Szkoda, że to nie wystarczyło.

# Dialogue Text/0x01000021000026C6
source: There must be another way to wake up whoever is in there... Maybe you should talk to the lady in the bookstore, ask what's going on?
cs: Musí existovat jiný způsob, jak probudit toho, kdo je uvnitř... Možná by sis měl promluvit s tou paní v knihkupectví a zeptat se jí, co se děje?
de: Es muss eine andere Möglichkeit geben, die Aufmerksamkeit der Leute da drinnen zu erregen … Vielleicht solltest du die Dame im Buchladen fragen, was hier vor sich geht?
es: Tiene que haber otra forma de despertar a quienquiera que haya ahí arriba... ¿Por qué no le preguntas a la librera, a ver si sabe algo de esto?
fr: Il doit y avoir un autre moyen de réveiller la personne à l’intérieur... Tu pourrais aller demander une explication à la dame de la librairie ?
pl: Musi być jakiś inny sposób na obudzenie tego, kto tam jest... Może powinieneś spytać kobietę z księgarni o to, co się tutaj dzieje?

# Dialogue Text/0x010000920000057F
source: The lieutenant sighs. "Ghosts aren't real, didn't your parents tell you that? In any case, there's no way we can get in right now. Let's investigate further."
cs: Poručík si povzdechne. "Duchové nejsou skuteční, to vám rodiče neřekli? Každopádně teď se dovnitř nemůžeme dostat. Pojďme to prozkoumat dál."
de: Der Lieutenant seufzt. „Es gibt keine Geister. Haben Ihre Eltern Ihnen das nicht erzählt? Jedenfalls kommen wir momentan nicht hinein. Lassen Sie uns die Ermittlungen fortsetzen.“
es: El teniente suspira. "¿Es que sus padres nunca le enseñaron que los fantasmas no existen? De todos modos, no hay forma de entrar ahí ahora mismo. Deberíamos seguir investigando".
fr: Kim soupire. « Les fantômes n’existent pas. À croire que vos parents n’ont pas fait leur boulot... Quoi qu’il en soit, on ne réussira pas à entrer pour l’instant. Continuons d’examiner les lieux. »
pl: Porucznik wzdycha. „Duchy nie są prawdziwe. Rodzice ci tego nie powiedzieli? Tak czy siak, teraz się tam nie dostaniemy. Wracajmy do śledztwa”.

# Dialogue Text/0x0100005700001F98
source: Knock on it.
cs: Zaklepej na ni.
de: Du klopfst dagegen.
es: Llamar.
fr: Frapper sur le rideau de fer.
pl: Zapukaj w nie.

# Dialogue Text/0x0100009200000578
source: "I need to find the *malignant entity*, Kim. This is the chimney."
cs: "Musím najít tu *zhoubnou entitu*, Kime. Tohle je komín."
de: „Ich muss das <i>böse Wesen</i> finden, Kim. Das hier ist der Kamin.“
es: "Tengo que encontrar a la *entidad maligna*, Kim, y esta es la chimenea".
fr: « Il faut bien que je trouve l’entité malveillante, Kim. La cheminée est juste là. »
pl: „Muszę znaleźć *złowrogą istotę*, Kim. To jest ten komin”.

# Dialogue Text/0x010000060001A4A0
source: Perhaps it's not such a bad idea? Try it again, son.
cs: Možná to není tak špatný nápad? Zkus to znovu, synu.
de: Vielleicht ist es gar keine so schlechte Idee? Versuch’s noch mal, Junge.
es: Puede que no se una mala idea. Prueba otra vez, hijo.
fr: Ce n’est peut-être pas une si mauvaise idée ? Retournes-y, fiston.
pl: Może to nie jest taki zły pomysł? Spróbuj jeszcze raz, synek.

# Dialogue Text/0x010000060001A477
source: "Hello? I yelled, but it didn't work..."
cs: "Haló? Křičel jsem, ale nepomohlo to..."
de: „Hallo? Ich habe gerufen, aber es hat nichts gebracht …“
es: "¿Hola? Grité, pero se ve que no ha servido para nada...".
fr: « Allô ? J’ai déjà crié, et ça a pas marché... »
pl: „Halo? Krzyczałem, ale to nic nie dało...”

# Dialogue Text/0x010000060001A4B2
source: As before, an iron safety curtain curves before your eyes. It covers half the room -- blocking the way into a colossal industrial chimney.
cs: Stejně jako předtím se ti před očima zakulatí železná bezpečnostní roleta. Zakrývá polovinu místnosti - blokuje cestu do kolosálního průmyslového komína.
de: Wie zuvor wölbt sich vor deinen Augen ein eiserner Sicherheitsrollladen. Er nimmt die Hälfte des Raumes ein – und versperrt den Zugang zu einem riesigen industriellen Kamin.
es: Igual que antes, la persiana de hierro se encuentra cerrada ante ti. baja delante de tus ojos. Ocupando media habitación, e impidiéndote el paso hacia una colosal chimenea industrial.
fr: Comme la dernière fois, un lourd rideau de fer se présente devant vous. Il s’étend sur la moitié de la pièce, et interdit l’accès à une gigantesque cheminée industrielle.
pl: Jak poprzednio, widzisz przed sobą łuk rolet antywłamaniowych. Przesłaniają one połowę pokoju – blokują dostęp do ogromnego, przemysłowego komina.

# Dialogue Text/0x0100009200000BE3
source: This must be where the *Entity* lives...
cs: Tady musí žít *Entita*...
de: Hier muss das <i>Wesen</i> leben …
es: Aquí debe ser donde vive la *Entidad*...
fr: Voilà probablement le repaire de *l’Entité*...
pl: To tutaj musi żyć ta *istota*...

# Dialogue Text/0x01000021000026B7
source: "There must be another way to wake up whoever is in there... Maybe we should ask the lady in the bookstore what's going on here?"
cs: "Musí existovat jiný způsob, jak probudit toho, kdo je uvnitř... Možná bychom se měli zeptat té paní v knihkupectví, co se tu děje?"
de: „Es muss eine andere Möglichkeit geben, die Aufmerksamkeit der Leute dort drinnen zu erregen … Vielleicht sollten wir die Dame im Buchladen fragen, was hier vor sich geht?“
es: "Tiene que haber otra forma de despertar a quienquiera que haya ahí arriba... Podríamos preguntarle a la librera si sabe algo de esto".
fr: « Il doit y avoir un autre moyen de réveiller la personne à l’intérieur... On pourrait aller demander une explication à la dame de la librairie ? »
pl: „Musi być jakiś inny sposób na obudzenie tego, kto tam jest... Może zapytajmy kobiety z księgarni o to, co się tutaj dzieje?”

# Dialogue Text/0x0100005700001FD3
source: "Can you please try to refrain from attacking random things?"
cs: "Můžete se prosím pokusit zdržet útoků na náhodné věci?"
de: „Wäre es Ihnen vielleicht möglich, auf willkürliche Gewaltausbrüche gegen Gegenstände zu verzichten?“
es: "¿Podría dejar de ir por ahí aporreando todo lo que se le pone delante?".
fr: « Et si vous essayiez de vous retenir au lieu de taper sur le premier objet venu ? »
pl: „Czy mógłbyś powstrzymać się od atakowania różnych przypadkowych rzeczy?”
