Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/THOUGHT/1155 SUICIDE COP.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000006000199A9
source: Hmm... maybe I should. Yes. (Look at the gun and start thinking about it.)
cs: Hmm... Ano. Možná bych měl. (Podívat se na zbraň a zamyslet se nad tím.)
de: Hmm … Vielleicht sollte ich das. Ja. (Du siehst dir die Waffe an und beginnst darüber nachzudenken.)
es: Mmh… tal vez. Sí. (Mirar el arma y pensar en ello).
fr: Hmm... peut-être bien, ouais. (Regarder le pistolet fait naître en vous des idées noires.)
pl: Hmm. Może powinienem. Tak. (Popatrz na broń i zacznij nad tym rozmyślać).
ru: Хм-м-м... может, я так и сделаю. Да. (Посмотреть на пистолет и начать думать об этом.)

# Dialogue Text/0x01000071000006E6
source: Sounds like you're the Suicide Cop! With his finger on the *eject* button. Ready to let go of this life! But guess what?
cs: Vypadá to, že jseš Sebevražedný Polda! S prstem na *spoušti*. Připraven opustit tento život. Ale víš ty co?
de: Klingt so, als hättest du das Zeug zum selbstmörderischen Bullen, dessen Finger über der <i>Auswurftaste</i> schwebt und der bereit ist, sein Leben loszulassen! Aber weißt du was?
es: ¡Eres todo un Poli Suicida! Con el dedo en el botón de *eyectar*. ¡Preparado para abandonar el mundo de los vivos! ¿Sabes qué...?
fr: Tiens, voilà le Flic suicidaire ! Le doigt posé sur le bouton d’éjection. Prêt à tirer sa révérence ! J’ai une bonne nouvelle à vous annoncer...
pl: Zdaje się, że jesteś samobójczym gliną! Z palcem wiecznie spoczywającym na przycisku „wysuń taśmę”. I wiesz co?
ru: Да ты, похоже, коп-самоубийца! Палец на кнопке, готов *катапультироваться*. Проститься с этой жизнью. Но знаешь что?

# Dialogue Text/0x01000071000008BF
source: No. It's a sign that I want to live. (Refuse.)
cs: Ne. Je to znamení toho, že chci být naživu (Odmítnout.)
de: Nein. Das ist ein Zeichen dafür, dass ich leben will. (Du weigerst dich.)
es: No. Es una señal. He de vivir. (Negarse).
fr: Non. C’est bien la preuve que j’ai encore envie de vivre. (Refuser.)
pl: Nie. To znak, że chcę żyć. (Odmów).
ru: Нет. Это знак. Знак того, что я хочу жить. (Отказаться.)

# Dialogue Text/0x0100007100000950
source: Oh yes. It would be so sweet to taste the barrel once more. That sour metal... maybe there *is* a way? Not yet. But stick with it -- keep going dark, and it'll finally *click*.
cs: Ó ano. Bylo by skvělé ještě jednou ochutnat ten barel. Ten kyselý kov... možná *existuje* nějaký způsob. Ještě ne. Drž se toho, zůstaň ve tmě a ono se to nakonec *stane*.
de: Oh ja. Es wäre so herrlich, den Lauf noch einmal im Mund zu schmecken. Dieses saure Metall … Vielleicht gibt es ja eine Möglichkeit? Noch nicht. Aber bleib am Ball – erforsche weiter die finsteren Winkel deiner Seele, dann macht es irgendwann endlich <i>klick</i>.
es: Oh, sí. Experimentar de nuevo el sabor del cañón. La amargura del metal... puede que *haya* una manera. Aún no. Mas no lo olvides: procede a través de la senda de la oscuridad, hasta que al final... *clic*.
fr: Oh oui, quel plaisir de se coller le canon d’un flingue dans la bouche ! Cette délicieuse amertume métallique... Il y a peut-être une *solution*. Ce n’est que partie remise. Broyez encore un peu du noir, et vous serez prêt à *faire clic clic*.
pl: O tak. Cudownie byłoby poczuć znowu smak lufy. Ten kwaśny metal... Może *jest* na to jakiś sposób? Jeszcze nie. Ale trzymaj się tego. Pozostań w mroku, a w końcu się to *stanie*.
ru: О да. Было бы так здорово снова почувствовать вкус ствола во рту. Этот кислый металлический привкус... Может, все-таки найдешь способ? Не сейчас, но потом. Просто продолжай в том же духе — погружайся во тьму, — и рано или поздно раздастся долгожданный *щелчок*.

# Dialogue Text/0x01000071000008DF
source: You idiot! You don't have a gun or any bullets!
cs: Ty idiote! Nemáš pistoli ani kulky!
de: Du Idiot hast weder eine Waffe noch Kugeln!
es: ¡Idiota! ¡No tienes ni balas ni arma!
fr: Sombre idiot ! Vous n’avez ni balles ni pistolet !
pl: Durniu! Nie masz broni ani amunicji!
ru: Идиот! У тебя же ни патронов, ни пистолета!

# Dialogue Text/0x01000071000006E0
source: Sounds like you're the Suicide Cop! With his finger on the *eject* button. Ready to let go of this life! But guess what?
cs: Vypadá to, že jseš Sebevražedný Polda! S prstem na *spoušti*. Připraven opustit tento život. Ale víš ty co?
de: Klingt so, als hättest du das Zeug zum selbstmörderischen Bullen, dessen Finger über der <i>Auswurftaste</i> schwebt und der bereit ist, sein Leben loszulassen! Aber weißt du was?
es: ¡Eres todo un Poli Suicida! Con el dedo en el botón de *eyectar*. ¡Preparado para abandonar el mundo de los vivos! ¿Sabes qué...?
fr: Tiens, voilà le Flic suicidaire ! Le doigt posé sur le bouton d’éjection. Prêt à tirer sa révérence ! J’ai une bonne nouvelle à vous annoncer...
pl: Zdaje się, że jesteś samobójczym gliną! Z palcem wiecznie spoczywającym na przycisku „wysuń taśmę”. I wiesz co?
ru: Да ты, похоже, коп-самоубийца! Палец на кнопке, готов *катапультироваться*. Проститься с этой жизнью. Но знаешь что?

# Dialogue Text/0x01000071000008D8
source: You idiot! You've got the bullet, but no gun!
cs: Ty idiote! Máš sice kulku, ale už ne pistoli.
de: Du Idiot hast die Kugel, aber keine Waffe!
es: ¡Idiota! ¡Tienes balas, pero no el arma!
fr: Sombre idiot ! Vous avez une balle, mais aucune arme !
pl: Durniu! Masz amunicję, ale broni już nie!
ru: Идиот! Пуля-то у тебя есть, а пистолета нет!

# Dialogue Text/0x010000710000097E
source: You've made such a big show out of it too. You feel like everyone basically *expects* you to do it now.
cs: Taky jsi z toho udělal takovou show. Máš pocit, že od tebe všichni *očekávají*, že to udělaláš.
de: Außerdem hast du so ein Riesentheater darum gemacht. Du hast das Gefühl, dass im Grunde jeder <i>erwartet</i>, dass du es jetzt auch tust.
es: Y menudo numerito que has montado. Ha sido tal que ahora parece que todo el mundo *espera* que lo lleves a cabo.
fr: Et tu as largement préparé le terrain. Quelque part, tout le monde *s’attend* à ce que tu passes à l’acte.
pl: I jeszcze urządziłeś z tego taki pokaz. Masz wrażenie, że wszyscy się teraz tego po tobie *spodziewają*.
ru: Да еще и такое шоу устроил. Теперь все буквально *ждут* продолжения.

# Dialogue Text/0x01000071000006DA
source: Sounds like you're a potential Suicide Cop! With his finger on the *eject* button. Ready to let go of this life! Guess what?
cs: Vypadá to, že jseš Sebevražedný Polda! S prstem na *spoušti*. Připraven opustit tento život. Ale víš ty co?
de: Klingt so, als hättest du das Zeug zum selbstmörderischen Bullen, dessen Finger über der <i>Auswurftaste</i> schwebt und der bereit ist, sein Leben loszulassen! Weißt du was?
es: ¡Eres un Poli Suicida en potencia! Con el dedo en el botón de *eyectar*. ¡Preparado para abandonar el mundo de los vivos! ¿Sabes qué...?
fr: Tiens, voilà un candidat au titre de Flic suicidaire ! Le doigt posé sur le bouton d’éjection. Prêt à tirer sa révérence ! J’ai une bonne nouvelle à vous annoncer...
pl: Zdaje się, że jesteś potencjalnym samobójczym gliną! Z palcem wiecznie spoczywającym na przycisku „wysuń taśmę”. Wiesz co?
ru: Да ты, похоже, потенциальный коп-самоубийца! Палец на кнопке, готов *катапультироваться*. Проститься с этой жизнью. А знаешь что?

# Dialogue Text/0x01000006000199B1
source: Oh yes. It would be so sweet to taste the barrel once more. That sour metal... Oh, but not yet. But stick with it -- keep going dark, and it'll finally *click*.
cs: Ó ano. Bylo by skvělé ještě jednou ochutnat ten barel. Ten kyselý kov... možná *existuje* nějaký způsob. Ještě ne. Drž se toho, zůstaň ve tmě a ono se to nakonec *stane*.
de: Oh ja. Es wäre so herrlich, den Lauf noch einmal im Mund zu schmecken. Dieses saure Metall … Aber noch ist es zu früh dafür. Wenn du jedoch am Ball bleibst, weiter die finsteren Winkel deiner Seele erforschst, dann macht es irgendwann endlich <i>klick</i>.
es: Oh, sí. Experimentar de nuevo el sabor del cañón. La amargura del metal... Aún no es el momento. Mas no lo olvides: procede a través de la senda de la oscuridad, hasta que al final... *clic*.
fr: Oh oui, quel plaisir de se coller le canon d’un flingue dans la bouche ! Cette délicieuse amertume métallique... Mais pas tout de suite. Pas trop vite. Broyez encore un peu du noir, et vous serez prêt à *faire clic clic*.
pl: O tak. Cudownie byłoby poczuć znowu smak lufy. Ten kwaśny metal... Lecz to jeszcze nie teraz. Ale trzymaj się tego. Pozostań w mroku, a w końcu się to *stanie*.
ru: О да. Было бы так здорово снова почувствовать вкус ствола во рту. Этот кислый металлический привкус... О! Но не сейчас, потом. Просто продолжай в том же духе — погружайся во тьму — и рано или поздно раздастся долгожданный *щелчок*.

# Dialogue Text/0x01000071000008B2
source: You idiot! You don't have any bullets!
cs: Ty idiote! Nemáš ani jednu kulku!
de: Du Idiot hast keine Kugeln!
es: ¡Idiota! ¡No tienes balas!
fr: Sombre idiot ! Vous n’avez aucune balle en rab !
pl: Durniu! Nie masz amunicji!
ru: Патронов-то у тебя нет, идиот!

# Dialogue Text/0x0100007100000964
source: Fine. Keep up the charade another day. This could have been so liberating, but you cling to the case, to your partner, to the world... it's pitiful.
cs: Fajn. Pokračuj v té šarádě další den. Mohlo to být tak osvobozující, ale ty lpíš na případu, na partnerovi, na světě... to je ubohé.
de: Schön. Erhalte die Scharade noch einen weiteren Tag aufrecht. Es hätte so befreiend sein können, aber du klammerst dich an den Fall, an deinen Partner, an die Welt … Es ist erbärmlich.
es: Bien. Mantén esta farsa otro día más. Adiós a la liberación, y todo por tu insistencia en aferrarte al caso, a tu compañero, al mundo... Lamentable.
fr: Soit. Continuez de vivre cette mascarade. Vous alliez enfin pouvoir vous libérer, mais vous vous accrochez à votre enquête, à votre collègue, au monde... C’est pitoyable.
pl: Dobrze. Urządzaj maskaradę przez kolejny dzień. To mogło być wielkie wyzwolenie, ale ty wolisz trzymać się śledztwa, partnera, świata... To żałosne.
ru: Ну и ладно. Продолжай ломать комедию. Ты мог бы освободиться, но продолжаешь цепляться за дело, за своего напарника, за этот мир... Тьфу.

# Dialogue Text/0x01000006000199B8
source: Suicide Cop *does* have a ring to it. I should think about it -- but only a little.
cs: Sebevražedný Polda, to zní docela dobře. Měl bych o tom popřemýšlet -- ale jen trochu.
de: „Selbstmörderischer Bulle“ klingt schon ziemlich cool. Ich sollte darüber nachdenken – aber nur ein bisschen.
es: Lo de Poli Suicida *tiene* su aquel. Lo meditaré... pero solo un poco.
fr: Flic suicidaire, ça a de la gueule... Je devrais y songer, mais juste un chouïa.
pl: „Samobójczy glina” brzmi nawet nieźle. Powinienem to przemyśleć. Ale tylko trochę.
ru: Коп-самоубийца... В этом действительно что-то есть. Надо об этом подумать. Немножечко.

# Dialogue Text/0x0100009400000C46
source: One bullet should do the trick. You have the gun... and you have the bullet.
cs: Jedna kulka by měla stačit. Máš pistoli... a máš kulku.
de: Eine Kugel sollte reichen. Du hast die Waffe … und die Kugel.
es: Debería bastar con una sola bala. Tienes el arma... y tienes la bala.
fr: Une balle et l’affaire est dans le sac. Vous avez un flingue... et la balle qui va avec.
pl: Jedna kula powinna wystarczyć. Masz broń... i masz nabój.
ru: Хватит одной пули. Пистолет у тебя есть... есть и пуля.

# Dialogue Text/0x0100009400000C40
source: What's that?
cs: Co?
de: Was?
es: ¿Qué es eso?
fr: Ah oui ?
pl: No?
ru: Что?

# Dialogue Text/0x010000060001998D
source: What is this? You're not ready to die, this is garbage.
cs: Co má tohle znamenat? Nejsi připravený zemřít, tohle je kravina.
de: Was soll das? Du willst noch nicht sterben, das ist Unfug.
es: ¿Pero esto qué es? No estás listo para morir. Vaya timo.
fr: C’est quoi, cette histoire ? Tu n’es pas disposé à mourir. Ça n’a aucun sens.
pl: Co to w ogóle ma znaczyć? Nie jesteś gotów na śmierć, to jakaś brednia.
ru: Это еще что такое? Ты еще не готов умереть, что за бред.

# Dialogue Text/0x0100000600019994
source: It *would* be the honourable thing to do. It would really show them. Show her too.
cs: *Byla by* to čestná věc. To by jim ukázalo. Jí taky.
de: Es <i>wäre</i> das Richtige. Damit würdest du es ihnen wirklich zeigen. Und ihr auch.
es: *Sería* lo más digno. Así les darías una lección. Y a ella también.
fr: Ce *serait* un geste d’une grande noblesse. Ça leur ferait les pieds. Surtout à elle.
pl: To *byłoby* honorowe. Pokazałbyś im wszystkim. Jej też.
ru: Это *было бы* достойным финалом. Ты бы всем им показал. И ей тоже.

# Dialogue Text/0x01000071000006EC
source: Sounds like you're the Suicide Cop! With his finger on the *eject* button. Ready to let go of this life! But guess what?
cs: Vypadá to, že jseš Sebevražedný Polda! S prstem na *spoušti*. Připraven opustit tento život. Ale víš ty co?
de: Klingt so, als hättest du das Zeug zum selbstmörderischen Bullen, dessen Finger über der <i>Auswurftaste</i> schwebt und der bereit ist, sein Leben loszulassen! Aber weißt du was?
es: ¡Eres todo un Poli Suicida! Con el dedo en el botón de *eyectar*. ¡Preparado para abandonar el mundo de los vivos! ¿Sabes qué...?
fr: Tiens, voilà le Flic suicidaire ! Le doigt posé sur le bouton d’éjection. Prêt à tirer sa révérence ! J’ai une bonne nouvelle à vous annoncer...
pl: Zdaje się, że jesteś samobójczym gliną! Z palcem wiecznie spoczywającym na przycisku „wysuń taśmę”. I wiesz co?
ru: Да ты, похоже, коп-самоубийца! Палец на кнопке, готов *катапультироваться*. Проститься с этой жизнью. Но знаешь что?

# Dialogue Text/0x010000710000094A
source: What a pity. Because that's totally *me*. Suicide Cop.
cs: Jaká škoda. Protože to jsem celý *já*. Sebevražedný Polda.
de: Wie schade. Denn genau das <i>bin</i> ich – ein selbstmörderischer Bulle.
es: Qué pena. Lo de Poli Suicida me molaba un cacho. Era muy yo.
fr: Dommage. Parce que c’est bien *moi* : le Flic suicidaire.
pl: Straszna szkoda. Bo to w stu procentach *ja*. Samobójczy glina.
ru: Какая жалость. А ведь быть копом-самоубийцей — это так по мне.
