Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/THOUGHT/1261 MAGNESIUM BASED LIFE FORM.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100008900002455
source: Nor pyrholidon, that sweet, sweet psychoactive radiation drug.
cs: Ani pyrholidonem, tou sladkou, slaďoučkou psychoaktivní radiační drogou.
de: Ebenso wenig Pyrholidon – diese herrliche, herrliche psychoaktive Droge für Strahlenkranke.
es: Ni tampoco esa dulce, dulce droga psicoactiva antirradiación llamada pirrolidona.
fr: Encore moins ce bon vieux pyrholidon radioactif. C’est de la balle.
pl: Ani pyrholidon, ten przepyszny psychoaktywny lek przeciw chorobie popromiennej.
ru: И уж явно дело не в пиролидончике, этом сладеньком психоактивном средстве от радиации.

# Dialogue Text/0x01000089000023EC
source: So there's a lack of magnesium in me?
cs: Takže mám v sobě málo hořčíku?
de: Also fehlt meinem Körper Magnesium?
es: Entonces, ¿me falta magnesio?
fr: J’ai une carence en magnésium, alors ?
pl: A więc mam niedobór magnezu?
ru: Так значит, мне не хватает магния?

# Dialogue Text/0x010000890000244F
source: And it's certainly not the dextroamphetamine.
cs: A rozhodně to není dextroamfetaminem.
de: Und das Dextroamphetamin erst recht nicht.
es: Y, obviamente, tampoco lo es la dextroanfetamina.
fr: Ni la dextroamphétamine, d’ailleurs. Ça se saurait.
pl: Dekstroamfetamina też na pewno nie.
ru: Как и дексамфетамин.

# Dialogue Text/0x010000890000245B
source: Nor smoking for forty years. It's the lack of magnesium. And excess of coffee. You should stop drinking coffee. It wreaks havoc on your gastrointestinal system.
cs: Ani čtyřiceti lety kouření. Je to kvůli nedostatku hořčíku. A přebytku kafe. Měl by jsi ho přestat pít. Škodí to tvému tvé trávící soustavě
de: Und auch an vierzig Jahren Rauchen liegt es nicht. Es ist der Magnesiummangel. Und zu viel Kaffee. Du solltest aufhören, Kaffee zu trinken. Der hat verheerende Folgen für Magen und Darm.
es: Ni fumar durante cuarenta años. Es la falta de magnesio. Ah, y el exceso de café. Deberías parar con el café, tío. Te destroza el sistema gastrointestinal.
fr: Ni même ta dépendance à la clope pendant 40 ans. C’est le manque de magnésium. Et une consommation excessive de café. Arrête le café, tu veux ? Tes intestins te diront merci.
pl: Nie mówiąc już o paleniu od czterdziestu lat. To wszystko brak magnezu. I nadmiar kawy. Powinieneś przestać pić kawę. Niszczy ci układ trawienny.
ru: А что последние сорок лет ты курил, так это вообще к делу не относится. Это все нехватка магния. И избыток кофеина. Завязывай с кофе. Он очень вреден для желудочно-кишечного тракта.

# Dialogue Text/0x01000089000023E5
source: I fucking knew it wasn't the alcohol... or the other things.
cs: Já jsem to kurva věděl, že to není kvůli alkoholu... nebo kvůli těm dalším věcem.
de: Verdammt, ich wusste, dass es nicht am Alkohol liegt – oder an den anderen Sachen.
es: Lo sabía, joder. Sabía que no era el alcohol... ni otras cosas.
fr: Je savais bien que l’alcool n’avait rien à voir avec la choucroute... ni les autres trucs, d’ailleurs.
pl: Wiedziałem, kurwa, że to nie przez alkohol... ani inne takie.
ru: Вот знал же, что дело не в алкоголе... и не в других веществах.

# Dialogue Text/0x0100008900002416
source: You need to get *SO* magged up! You've probably had two heart attacks and a minor stroke already... and the only prescription is insane amounts of magnesium.
cs: Musíš to *POŘÁDNĚ* rozhořčit! S nejvyšší pravděpodobností jsi už měl dva infarkty a menší mrtvici... a jediný recept je neuvěřitelné množství hořčíku.
de: Du musst dir <i>UNBEDINGT</i> Mag reinziehen! Du hattest vermutlich bereits zwei Herzinfarkte und einen leichten Schlaganfall … Da helfen nur riesige Mengen Magnesium.
es: ¡Tienes que ponerte de 'mag' hasta las trancas! Lo más probable es que a estas alturas ya hayas sufrido un par de infartos y un derrame cerebral leve. ¿Tu único remedio? Cantidades ingentes de magnesio.
fr: Ouais, il te faut une *bonne dose* de magnésium ! Tu es déjà passé par deux crises cardiaques et un AVC, a priori... Mon diagnostic : une quantité astronomique de magnésium.
pl: Musisz zapodać *masę* magnezu! Miałeś już pewnie ze dwa zawały i lekki udar... a jedynym lekarstwem na to jest olbrzymia ilość magnezu.
ru: Закинуться со всей дури! Ты, наверное, уже пережил два инфаркта и небольшой сердечный приступ... И единственное, что тебя спасет, — это дикое количество магния.

# Dialogue Text/0x0100008900002401
source: Yes, and it's critical. Look at yourself. You're practically devolving into a fish due to the lack of magnesium in you bloodstream.
cs: Ano, kriticky nízko. Jen se na sebe podívej. Kvůli nedostatku hořčíku ve svém krevním oběhu ses v podsatě vyvynul v rybu
de: Ja, und zwar in lebensgefährlichem Ausmaß. Schau dich doch an. Du degenerierst wegen des Magnesiummangels in deinem Blutkreislauf praktisch zu einem Fisch.
es: Sí, y es grave. Mírate... si hasta estás involucionando. Dentro de nada serás un pez, y todo debido a la falta de magnesio en tu torrente sanguíneo.
fr: Oui, il est critique. Regarde-toi dans une glace. À cause de ton déficit en magnésium, tu ressembles plus à un poisson qu’autre chose.
pl: Tak, i to bardzo poważny. Spójrz na siebie. Przez brak magnezu w krwiobiegu zmieniasz się właściwie w rybę.
ru: Да, катастрофически. Посмотри на себя. В твоей крови так мало магния, что ты почти деградировал до уровня земноводного.

# Dialogue Text/0x01000089000023D8
source: The magnesium levels in your blood are dangerously low. It's about the low magnesium levels and *not* the high alcohol levels.
cs: Hladina hořčíku ve tvé krvi je nebezpečně nízko. Je to kvůli nízké hladině hořčíku, *ne* kvůli vysoké hladině alkoholu.
de: Der Magnesiumspiegel in deinem Blut ist gefährlich niedrig. Das Problem ist der niedrige Magnesiumspiegel, <i>nicht</i> der hohe <i>Alkoholspiegel</i>.
es: Tus niveles de magnesio en sangre están bajo mínimos. El problema es el bajo nivel de magnesio, y *no* el alto nivel de alcohol.
fr: Ton niveau de magnésium est dangereusement faible. C’est clairement ça le problème, pas le taux d’alcool dans ton sang.
pl: Poziom magnezu w twojej krwi jest niebezpiecznie niski. To przez niego, a *nie* przez wysoki poziom alkoholu, masz jakiś problem.
ru: У тебя в крови опасно низкий уровень магния. Именно в этом беда, а *вовсе* не в высоком содержании алкоголя.

# Dialogue Text/0x0100008900002433
source: I need is to stop thinking about this. [Discard thought.]
cs: Musím na to přestat myslet. [Zahodit myšlenku.]
de: Ich muss aufhören ist nachdenken zu über hier das. [Du verwirfst den Gedanken.]
es: Tengo que dejar de pensar en esto. [Descartar pensamiento].
fr: Il faut surtout que je dois penser à autre chose. [Écarter cette réflexion.]
pl: Muszę przestać o tym myśleć. [Odrzuć myśl].
ru: Хватит об этом думать. [Отбросить мысль.]

# Dialogue Text/0x01000089000023F3
source: My magnesium level is fine. [Discard thought.]
cs: Moje hladina hořčíku je v pohodě [Zahodit myšlenku.]
de: Mein Magnesiumspiegel ist in Ordnung. [Du verwirfst den Gedanken.]
es: Mis niveles de magnesio están bien. Gracias. [Descartar pensamiento].
fr: Mon niveau de magnésium est tout à fait correct. [Écarter cette réflexion.]
pl: Mój poziom magnezu jest wystarczający. [Odrzuć myśl].
ru: Да все у меня нормально с магнием. [Отбросить мысль.]

# Dialogue Text/0x010000890000243B
source: Yes. If you want to live, you need to *evolve*. You need to transcend the carbon barrier. Go to the apothecary and buy insane amounts of magnesium -- it will reverse the damage to your circulatory system.
cs: Ano. Pokud chceš žít, musíš se *vyvynout*. Musíš překonat uhlíkovou bariéru. Běž do lékárny a kup si neuvěřitelé množství hořčíku -- zvrátí to škody tvého oběhového systému.
de: Ja. Wenn du überleben willst, musst du dich <i>weiterentwickeln</i>. Du musst die Kohlenstoffbarriere überwinden. Statte der Apotheke einen Besuch ab und kauf riesige Mengen Magnesium – das bringt deinen geschädigten Kreislauf wieder in Ordnung.
es: Sí. Si quieres vivir, necesitas *evolucionar*. Trascender la barrera del carbono. Ve a la farmacia y pilla una cantidad obscena de magnesio. Revertirá los daños causados a tu sistema circulatorio.
fr: En effet. Pour survivre, tu dois *évoluer*, dépasser la barrière du carbone. Pars acheter des doses astronomiques de magnésium à la pharmacie. C’est le meilleur moyen d’endiguer les dégâts subis par ton système circulatoire.
pl: Tak. Jeśli chcesz żyć, musisz *ewoluować*. Musisz przekroczyć barierę węgla. Ruszaj do apteki kupić olbrzymią ilość magnezu. On naprawi szkody w twoim układzie krążenia.
ru: Да. Хочешь жить — *эволюционируй*. Преодолей углеродный барьер. Зайди в аптеку и купи там дикое количество магния: он обратит вред, нанесенный сердечно-сосудистой системе.

# Dialogue Text/0x010000890000241D
source: One stroke? Don't be so modest. He's having one right now.
cs: Jednu mrtvici? Nebuď tak skromný. Má ji i teď.
de: Einen Schlaganfall? Sei nicht so bescheiden. Er hat <i>jetzt gerade</i> einen.
es: ¿Un derrame? ¿Solo uno? No seas modesto. Si está sufriendo uno ahora mismo...
fr: Un AVC ? Ne sois pas si modeste. Il est en plein AVC, là.
pl: Tylko jeden udar? Co tak skromnie? Przecież jeden przechodzi właśnie w tej chwili.
ru: Всего один приступ? Не преуменьшай. Да у него прямо сейчас приступ.

# Dialogue Text/0x0100008900002448
source: Just remember -- it's not the alcohol. Buy more of that too. Alcohol is *not* the problem.
cs: Jen si pamatuj -- není to alkoholem. Toho si kup taky víc. Alkohol *není* problém.
de: Aber vergiss nicht: Es liegt nicht am Alkohol. Deck dich also auch mit Alkoholnachschub ein. Alkohol ist <i>nicht</i> das Problem.
es: Ten esto bien en mente: no es el alcohol. Así que compra más. El alcohol *no* es el problema.
fr: Et oublie pas que l’alcool n’y est pour rien. Il faut te réapprovisionner. L’alcool n’est *pas* le problème, d’accord ?
pl: Tylko pamiętaj – to nie jest kwestia alkoholu. Jego też kup. On *nie jest* problemem.
ru: Главное — помни: дело не в алкоголе. Его, кстати, тоже прикупи. Алкоголь — *вообще* не проблема.

# Dialogue Text/0x010000890000240F
source: So I need to Mag it sideways?
cs: Takže to mám Shořčit?
de: Also muss ich mir Mag zuführen?
es: Así que... ¿necesito chutarme *mag* a tope?
fr: Faut que je m’enfile du magnésium par tous les trous ?
pl: Więc muszę odstawić magnez?
ru: Мне нужно подкинуться магнием?

# Dialogue Text/0x0100008900002424
source: Mag it sideways? What are you talking about?! You need to Mag it *up*! You've probably had two heart attacks and a minor stroke already... and the only prescription is insane amounts of magnesium.
cs: Shořčit? O čem to mluvíš?! Potřebuješ to *Rozhořčit*! S nejvyšší pravděpodobností jsi už měl dva infarkty a menší mrtvici... a jediný recept je neuvěřitelné množství hořčíku.
de: Mag zuführen? Was redest du denn da?! Du musst dir Mag <i>reinziehen</i>! Du hattest vermutlich bereits zwei Herzinfarkte und einen leichten Schlaganfall … Da helfen nur riesige Mengen Magnesium.
es: ¿Meterte *mag* a tope? ¿Qué me estás contando? ¡¡¡Lo que necesitas es meterte *mag* hasta por las orejas!!! Lo más probable es que a estas alturas ya hayas sufrido un par de infartos y un derrame cerebral leve. ¿Tu único remedio? Cantidades ingentes de magnesio.
fr: Par tous les trous ? Qu’est-ce que tu racontes ? Il faut que tu t’enfiles du magnésium, point barre ! Tu es déjà passé par deux crises cardiaques et un AVC, a priori... Mon diagnostic : une quantité astronomique de magnésium.
pl: Odstawić magnez? O czym ty mówisz?! Musisz go *brać* i to mnóstwo! Miałeś już pewnie ze dwa zawały i lekki udar... a jedynym lekarstwem jest na to olbrzymia ilość magnezu.
ru: «Подкинуться»? Что? Тебе нужно им *закинуться* — уплетать его *за* обе щеки! Ты, наверное, уже пережил два инфаркта и небольшой сердечный приступ... И единственное, что тебя спасет, — это дикое количество магния.

# Dialogue Text/0x01000089000023FA
source: Yeah, the other things! Long live the other things! Made you strong as an ox, they have.
cs: Jo, ty další věci! Žijte dlouho jiné věci! Díky nim jsi silný jako vůl.
de: Ja, die anderen Sachen! Ein Hoch auf die anderen Sachen! Die haben dich bärenstark gemacht, aber so was von.
es: ¡Sí, las otras cosas! ¡Larga vida a las otras cosas! Te han puesto fuerte como un roble.
fr: Ouais, les autres trucs ! Vive tous ces trucs ! C’est bien pour ça que t’es fort comme un bœuf !
pl: Tak, inne takie! Niech żyją inne takie! Dzięki nim jesteś silny jak tur.
ru: Да, другие вещества! Да здравствуют другие вещества! От них ты силен как бык.

# Dialogue Text/0x010000890000242C
source: You're saying... I need to become a Magnesium-Based Lifeform?
cs: Říkaáš... Že se mám stát Životem na Bázi Hořčíku?
de: Ihr meint also … dass ich mich zu einem Lebewesen auf Magnesiumbasis entwickeln muss?
es: ¿Qué intentas decirme? ¿He de convertir el magnesio en mi única forma de sustento?
fr: Si je comprends bien, je dois devenir une forme de vie basée sur le magnésium ?
pl: Czyli mówisz... że muszę zostać magnezową formą życia?
ru: То есть ты говоришь... что мне нужно стать магниевой формой жизни?

# Dialogue Text/0x01000089000023D1
source: Hear that? Magnesium. That's what you're lacking. The lack of magnesium has you slouched.
cs: Slyšíš? Hořčík. To je to, co ti chybí. Hrbíš se kvůli nedostatku hořčíku.
de: Hörst du das? Du leidest unter Magnesiummangel. Deshalb fühlst du dich so schlapp.
es: ¿Lo has oído? Magnesio. Eso es lo que te falta. La carencia de magnesio te tiene desganado.
fr: Le magnésium, c’est clair. Tu es salement carencé en magnésium. C’est pour ça que tu es tout raplapla.
pl: Słyszysz? Magnez. Tego ci brakuje. Przez brak magnezu stajesz się niedołęgą.
ru: Слыхал? Магний. Вот что тебе нужно. Ты такой дохлый из-за нехватки магния.

# Dialogue Text/0x0100008900002408
source: I need to Mag it up?
cs: Potřebuju to Rozhořčit?
de: Also muss ich mir Mag reinziehen?
es: ¿Necesito chutarme *mag*?
fr: Faut que je prenne du magnésium ?
pl: Więc muszę zapodać magnez?
ru: Мне нужно закинуться магнием?
