Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/THOUGHT/878 THE DESTROYER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000570000B3CE
source: You are *The Destroyer*, the bane of inanimate matter.
cs: Jseš *Ničitel*, zkáza neživé hmoty.
de: Du bist <i>der Zerstörer</i>, der Fluch der leblosen Materie.
es: Eres *El Destructor*, el azote de la materia inanimada.
fr: Vous êtes le Destructeur, le fléau de la matière inanimée.
pl: Jesteś *niszczycielem*, zgubą materii nieożywionej.
ru: Ты *Разрушитель*, погибель неодушевленной материи.

# Dialogue Text/0x0100009400000CDF
source: Bent metal, broken glass... your path lies strewn with the broken forms of everyday objects...
cs: Ohnuté železo, rozbité sklo… Tvá cesta je poseta rozbitými věcmi každodenního života…
de: Verbogenes Metall, zerbrochenes Glas … Dein Weg ist übersät mit den zerstörten Überresten alltäglicher Gegenstände …
es: Metal doblado, cristal roto... tu camino yace cubierto de formas rotas de objetos mundanos...
fr: Métal tordu, vitres brisées... Là où le Destructeur passe, les objets du quotidien trépassent...
pl: Pogięty metal, potłuczone szkło... Twoja droga poznaczona jest zniszczonymi przedmiotami codziennego użytku...
ru: Погнутое железо, разбитое стекло... Твой путь усеян сломанными вещами.

# Dialogue Text/0x010000570000B3E1
source: No, I'm just a disempowered individual trying to take my disempowerment out on everyday objects.
cs: Ne, jsem jenom bezmocné individuum, které se snaží si vybít hněv této bezmoci na každodenních předmětech.
de: Nein, ich bin bloß ein entmachtetes Individuum, das versucht, den Frust über seine Machtlosigkeit an Alltagsgegenständen auszulassen.
es: No, solo soy un individuo desamparado intentando compensar mi falta de poder sobre los objetos cotidianos.
fr: Nan, je suis juste un pauvre type qui se défoule sur les objets du quotidien.
pl: Nie, jestem tylko bezradnym człowiekiem próbującym wyładować gniew tej bezradności na przedmiotach codziennego użytku.
ru: Нет, я лишь бессильный человек, пытающийся выместить свое бессилие на обыденных вещах.

# Dialogue Text/0x010000570000B3DA
source: Gaze upon me, stuff, and despair!
cs: Hleď na mě, věci, na zoufalství!
de: Erblicke mich, Zeug, und verzweifle!
es: ¡Contempladme, cosas, y perded toda esperanza!
fr: Objets en tout genre, tremblez face à ma puissance !
pl: Patrzcie na mnie, rzeczy, i rozpaczajcie!
ru: Взгляните на мои великие деянья и устрашитесь, вещи!

# Dialogue Text/0x010000570000B41B
source: You're right, that's definitely not the behaviour of a destroyer at all. That's just severe anger-management problems and a disregard for property rights.
cs: Máš pravdu, takhle se ničitel nechová. Jsou to jen těžké problémy se zvládáním hněvu a nerespektování vlastnických práv.
de: Du hast recht, das ist auf keinen Fall das Verhalten, das ein Zerstörer an den Tag legt. Das sind bloß schwerwiegende Aggressionsbewältigungsprobleme. Und Eigentumsrechte interessieren dich auch nicht.
es: Tienes razón, ese no es en absoluto el comportamiento de un auténtico destructor. Eso no son más que problemas graves de control de la ira y un desprecio total a los derechos de la propiedad.
fr: Vous avez raison. Vous n’agissez pas en véritable destructeur. En fait, vous n’arrivez pas à gérer votre colère et vous méprisez la propriété privée.
pl: Masz rację, to ani trochę nie jest zachowanie niszczyciela, a po prostu poważne upośledzenie radzenia sobie z gniewem oraz lekceważenie prawa własności.
ru: Ты прав, разрушители себя так не ведут. Больше похоже на серьезные проблемы с управлением гневом и неуважение прав частной собственности.

# Dialogue Text/0x010000570000B3E8
source: Yeah, I rip shit apart.
cs: Jo, rvu sračky na kusy.
de: Ja, ich reiße allen möglichen Scheiß in Stücke.
es: Sí, me lo cargo todo.
fr: C’est vrai, ouais, je détruis plein de trucs.
pl: Tak, rozpieprzam wszystko na strzępy.
ru: Да, люблю разъебывать.

# Dialogue Text/0x010000570000B3F8
source: Look! There's a discarded milk carton on the floor. Why don't you destroy that, too?
cs: Podívej! Tamhle se na podlaze válí krabice od mléka. Proč nezničíš i tu?
de: Schau mal! Da liegt eine weggeworfene Milchtüte auf dem Fußboden. Warum zerstörst du die nicht auch?
es: ¡Mira! Hay un cartón de leche tirado en el suelo. ¿Por qué no lo destruyes también?
fr: Regardez ! Il y a une brique de lait vide qui traîne sur le sol. Et si vous lui mettiez la misère ?
pl: Patrz! Na podłodze leży pusty karton po mleku. Może jego też zniszczysz?
ru: Смотри! Пакет из-под молока на полу. Почему бы и его не *разрушить*?

# Alternate1/0x010000570000B3F8
source: Look! There's a discarded milk carton on the ground. Why don't you destroy that, too?
cs: Podívej! Tamhle se na zemi válí krabice od mléka. Proč nezničíš i tu?
de: Schau mal! Da liegt eine weggeworfene Milchtüte auf dem Boden. Warum zerstörst du die nicht auch?
es: ¡Mira! Hay un cartón de leche tirado en la tierra. ¿Por qué no lo destruyes también?
fr: Regardez ! Il y a une brique de lait vide qui traîne par terre. Et si vous lui mettiez la misère ?
pl: Patrz! Na ziemi leży pusty karton po mleku. Może jego też zniszczysz?
ru: Смотри! Пакет из-под молока на земле. Почему бы и его не *разрушить*?

# Dialogue Text/0x010000570000B407
source: No, I actually feel sorry for the things I've destroyed. (I'm sorry, milk carton.)
cs: Radši ne, vlastně je mi těch věci, které jsem zničil líto. (Omlouvám se, krabice od mléka.)
de: Nein, eigentlich tun mir die Dinge, die ich zerstört habe, leid. (Sorry, Milchtüte.)
es: No, en realidad siento pena por las cosas que he destruido. (Lo siento, cartón de leche).
fr: Non, en fait, je regrette d’avoir détruit toutes ces choses. (Pardon, ma petite brique de lait.)
pl: Nie, prawdę mówiąc, to żal mi tych rzeczy, które zniszczyłem (wybacz mi, kartonie po mleku).
ru: Нет. На самом деле мне жаль вещи, которые я сломал. (Прости, пакетик.)

# Dialogue Text/0x010000570000B40E
source: Good idea. Fuck you, milk carton, this is all *your* fault!
cs: Skvělej nápad. Chcípni, krabice od mlíka, všechno je to *tvoje* chyba!
de: Gute Idee. Fick dich, Milchtüte! Das ist alles <i>deine</i> Schuld!
es: Buena idea. ¡Jódete, cartón de leche! ¡Es todo culpa *tuya*!
fr: Bonne idée. Va chier, la brique de lait, tout est de *ta* faute !
pl: Dobry pomysł. Pierdol się, kartonie, to wszystko *twoja wina*!
ru: Отличная идея. Получи, блядский пакет, это *ты* во всем виноват!

# Dialogue Text/0x010000570000B3F0
source: Kudos.
cs: Sláva.
de: Hut ab.
es: Felicitaciones.
fr: Bien envoyé.
pl: Wypas.
ru: Молодец, возьми с полочки пирожок.
