Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PAWNSHOP/828 SAWED-OFF STREET LIGHT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000F000143C2
source: "Got some big purchases planned, have you?"
cs: "Máte v plánu velké nákupy, viďte?"
de: „Sie haben ein paar teure Anschaffungen im Sinn, habe ich recht?“
es: "Tienes planeadas unas cuantas compras gordas ¿eh?".
fr: « Vous avez prévu de faire de gros achats ? »
pl: „Ma pan zaplanowane jakieś duże zakupy, co?”
ru: «Запланировал крупные покупки, да?»

# Dialogue Text/0x0100000F0001474F
source: "Let's talk about trading those shares again."
cs: "Pojďme si znovu promluvit o obchodování s akciemi."
de: „Unterhalten wir uns noch einmal über das Eintauschen dieser Aktien.“
es: "Hablemos otra vez acerca de las acciones".
fr: « Parlons à nouveau de cet échange d’actions. »
pl: „Porozmawiajmy jeszcze raz o sprzedaży tych akcji”.
ru: «Давай снова поговорим об обмене акций».

# Dialogue Text/0x0100002100002512
source: A bargain?! No, it's not! He's trying to sweet-talk you into buying trash!
cs: Výhodná nabídka?! Ne, to teda není! Snaží se tě zmanipulovat, abys koupil šunt!
de: Ein Schnäppchen?! Von wegen! Er beschwatzt dich, damit du ihm diesen Müll abnimmst!
es: ¡¿Un chollo?! ¡Ni de coña! ¡Está intentando venderte la moto!
fr: Une affaire ?! Mon œil ! Il essaie de t’amadouer pour te faire acheter de la daube !
pl: Okazja? To żadna okazja! Próbuje cię nakłonić do kupna śmiecia!
ru: Выгодная сделка?! Нет, это не выгодная сделка! Он пытается развести тебя на покупку ненужного хлама!

# Dialogue Text/0x0100004D00002A01
source: "Well, there are the costs of removal and rewiring." He throws you a look of weary patience.
cs: "No, jsou tu náklady na získání samotné lampy a přepojení elektroniky." Vrhne na tebe unavený pohled plný trpělivosti.
de: „Da wären einmal die Kosten der Entfernung und Neuverkabelung.“ Er sieht dich an, als ob du seine Geduld auf die Probe stellen würdest.
es: "Me refiero a retirarla y recablearla. Eso implica unos gastos". Te lanza una mirada hastiada.
fr: « Eh bien, c’est le prix pour le déplacer et le recâbler. » Il vous dévisage avec une impatience non feinte.
pl: „No cóż, chodzi o koszty usunięcia i zmodyfikowania okablowania” – wyjaśnia, rzucając ci spojrzenie przepełnione znużoną cierpliwością.
ru: «То, что фонарь принесли с улицы и поменяли проводку, уже увеличивает его цену». Он бросает на тебя терпеливый и усталый взгляд.

# Dialogue Text/0x01000058000204EF
source: Your eyes slide back to the 700 reál modified street light you traded for shares. The golden light seems to flicker ever so slightly, like a butterfly... It casts shadows on the sign.
cs: Očima sklouzneš k upravené pouliční lampě za 700 reálů, které jsi vyměnil za akcie. Zlaté světlo jako by se lehce třepotalo, skoro jako motýl... Vrhá stíny na ceduli.
de: Dein Blick schwenkt zurück zu der 700 Reál teuren umgestalteten Straßenlaterne, für die du deine Aktien eingetauscht hast. Ihr goldenes Licht flackert fast unmerklich, wie ein Schmetterling … Es wirft einen Schatten auf das Schild.
es: Tu mirada vuelve a posarse sobre la farola modificada de setecientos reáles que intercambiaste por acciones. Su luz dorada parpadea delicadamente, como una mariposa... proyectando sombras sobre ella.
fr: Vos yeux glissent à nouveau sur le réverbère modifié à 700 reáls que vous avez troqué contre des actions. La lumière dorée semble vaciller timidement, tel un papillon, projetant des ombres sur le panneau...
pl: Przenosisz wzrok na wartą 700 reáli zmodyfikowaną latarnię uliczną, którą kupiłeś za akcje. Złote światło zdaje się odrobinkę trzepotać, niczym motyl... Rzuca cienie na tabliczkę.
ru: Ты снова переводишь взгляд на уличный фонарь новой модели за 700 реалов, который ты выменял на акции. Золотой свет едва заметно трепещет, будто крылья бабочки, и на табличку рядом ложатся тени.

# Dialogue Text/0x0100000F000133D0
source: "Take it or leave it. Makes no odds to me."
cs: "Ber nebo nech bejt. Mě to nevytrhne."
de: „Nehmen Sie es oder lassen Sie es bleiben. Macht für mich keinen Unterschied.“
es: "O lo tomas o lo dejas. A mí me da igual".
fr: « C’est à prendre ou à laisser. Pour moi, ça n’a aucune importance. »
pl: „Bierze pan albo nie. Mnie obojętne”.
ru: «Можешь брать, можешь отказаться — мне все равно».

# Dialogue Text/0x0100000F0001341E
source: Read the sign.
cs: Přečti si cedulku.
de: Du liest das Schild.
es: Leer el cartel.
fr: Lire le panneau.
pl: Przeczytaj znak.
ru: Прочитать надпись.

# Dialogue Text/0x0100000F00014385
source: The pawnshop owner uprights himself back into view with the stiffness of an old ironing board. "Here we go," he says, holding a piece of cardboard out at you.
cs: Majitel zastavárny se vzpřímí a vrátí se tak do zorného pole se strnulostí starého žehlicího prkna. "Tady to je," řekne a podá ti kus kartonu.
de: Der Inhaber des Pfandhauses richtet sich auf und kommt mit der Ungelenkigkeit eines alten Bügelbretts wieder zum Vorschein. „Da haben wir’s ja“, sagt er und hält dir dabei ein Stück Pappe hin.
es: El dueño de la tienda de empeños reaparece a la vista con la firmeza de una tabla de planchar vieja. "Aquí tiene", dice sujetando un trozo de cartón.
fr: Le prêteur sur gages se redresse, raide comme un passe-lacet. « Tenez », dit-il en vous tendant un bout de carton.
pl: Właściciel lombardu prostuje się ze sztywnością starej deski do prasowania i znowu pojawia się nad ladą. „Proszę bardzo” – oznajmia, wyciągając w twoim kierunku dłoń z kawałkiem tektury.
ru: Хозяин ломбарда выныривает из-под прилавка и выпрямляется с натугой, как старая гладильная доска. «Вот, держите», — протягивает он тебе кусок картона.

# Dialogue Text/0x0100000F000143D3
source: "Let's just say there's some long overdue business I've got to deal with."
cs: "Řekněme, že musím vyřídit nějakou dlouho odkládanou záležitost."
de: „Sagen wir einfach, dass ich ein paar lange überfällige Angelegenheiten zu erledigen habe.“
es: "Digamos tan solo que tengo que lidiar con algunos negocios que he pospuesto ya demasiado".
fr: « Disons que j’ai des affaires à régler depuis longtemps. »
pl: „Powiedzmy, że mam pewne bardzo zaległe sprawy, które wymagają uregulowania”.
ru: «Скажем так, надо разделаться с кое-какими накопившимися делами».

# Dialogue Text/0x0100004D00002964
source: The light pole has been carefully cut, and the wiring has been redone and attached to a standard indoor plug. The light buzzes faintly but persistently.
cs: Sloupek byl pečlivě přeříznut a kabeláž byla přepracována a připojena ke standardní vnitřní zástrčce. Světlo slabě, ale vytrvale bzučí.
de: Der Lichtmast wurde vorsichtig durchtrennt. Die elektrischen Leitungen wurden erneuert und an einen herkömmlichen Stecker für Innenräume angeschlossen. Das Licht summt schwach, aber beharrlich.
es: El poste ha sido cuidadosamente serrado y recableado, adaptándolo para conectarlo a un enchufe estándar de interior. Su luz emite un sonido débil pero persistente.
fr: Le poteau a été minutieusement scié, et les câbles ont été refaits pour s’adapter à une simple prise domestique. L’ampoule grésille en continu, faiblement.
pl: Słup latarni został ostrożnie ucięty, okablowanie zaś przerobione i podpięte do standardowego gniazdka. Światło buczy cicho, lecz nieprzerwanie.
ru: Фонарный столб аккуратно спилен, а проводка переделана, чтобы использовать стандартную домашнюю розетку. Лампа тихо, но настойчиво жужжит.

# Dialogue Text/0x0100004D00002986
source: "We're not here to investigate the theft of city property." He leans in so the pawnbroker doesn't hear him.
cs: "Nejsme tu proto, abychom vyšetřovali krádež městského majetku." Nakloní se, aby ho zastavárník neslyšel.
de: „Wir sind nicht hier, um Ermittlungen zum Diebstahl von Stadteigentum anzustellen.“ Er kommt dir näher, damit der Pfandleiher ihn nicht hört.
es: "No hemos venido a investigar un delito de hurto a la propiedad urbana". Se inclina hacia ti para que el prestamista no lo escuche.
fr: « Nous ne sommes pas venus enquêter sur de l’équipement public volé. » Il se penche afin que le prêteur ne puisse pas l’entendre.
pl: „Nie jesteśmy tu, aby prowadzić śledztwo w sprawie kradzieży własności miasta” – stwierdza dyskretnie porucznik, przybliżając się do ciebie, aby nie usłyszał go właściciel lombardu.
ru: «Мы здесь не для того, чтобы расследовать кражу муниципальной собственности». Он наклоняется к тебе так, чтобы продавец его не слышал.

# Dialogue Text/0x0100004D000029FA
source: "What do you mean, *transformations*?"
cs: "Jak to myslíte, *úpravy*?"
de: „Was meinen Sie denn mit <i>Transformationen</i>?“
es: "¿Qué quieres decir con *modificaciones*?".
fr: « Qu’entendez-vous par *transformation* ? »
pl: „Co pan rozumie przez *transformacje*?”
ru: «Что еще за *трансформации*?»

# Dialogue Text/0x0100004D00002A09
source: "The most important transformation is the light's placement among ordinary *indoor* fixtures, which has adjusted its morphological field. The light became suitable for use inside the home just a few days ago." He throws you a look of weary patience.
cs: "Nejdůležitější úpravou je umístění světla mezi běžné *domácí* příslušenství, které upravilo jeho morfologické pole. Světlo se před několika dny stalo vhodným pro použití v domácnosti." Vrhne na tebe pohled plný docházející trpělivosti.
de: „Die wichtigste Transformation ist die Platzierung der Laterne zwischen herkömmlichen Einrichtungsgegenständen für <i>Innenräume</i>. Dadurch wurde ihr morphologisches Feld verändert. Für den Gebrauch im Haus ist die Laterne erst seit wenigen Tagen geeignet.“ Er sieht dich an, als ob du seine Geduld auf die Probe stellen würdest.
es: "Pero sin duda la modificación más importante es la que permite que se use junto al resto de accesorios de *interior*, para lo que ha sido necesario adaptar su campo morfológico. Hace tan solo unos días que conseguí que fuera compatible para su uso en interiores". Te lanza una mirada hastiada.
fr: « Mais la modification la plus importante, c’est d’avoir placé ce réverbère parmi les lampes *d’intérieur* ordinaires, ce qui a transformé son champ morphologique. Ça ne fait que quelques jours que ce réverbère a été adapté à un usage domestique. » Il vous dévisage avec une impatience non feinte.
pl: „Najważniejsza transformacja to umieszczenie latarni wśród zwykłych *wewnętrznych* lamp, co wpłynęło na jej pole morfologiczne. Latarnia stała się odpowiednia do użytku we wnętrzach budynków zaledwie kilka dni temu” – wyjaśnia, rzucając ci spojrzenie przepełnione znużoną cierpliwością.
ru: «Самая важная трансформация заключается в том, что я поместил фонарь среди обычных *домашних* светильников, что поменяло его морфологическое поле. Его свет стал пригоден для домашнего использования всего несколько дней назад». Он бросает на тебя терпеливый и усталый взгляд.

# Dialogue Text/0x0100000F00013383
source: He gulps. "That's... not enough."
cs: Zalapá po dechu. "To... nestačí."
de: Er schluckt. „Das … reicht nicht.“
es: El hombre traga saliva. "Eso no es... suficiente".
fr: Il déglutit. « Ce... n’est pas suffisant. »
pl: Przełyka ślinę. „To... za mało”.
ru: Он сглатывает. «Этого... недостаточно».

# Dialogue Text/0x0100000F0001430E
source: "But... why? It's a perfectly wonderful light. Besides," he points to the sign on his booth, "there are no returns or exchanges for items purchased in this shop."
cs: "Ale... proč? Je to naprosto úžasné světlo. Kromě toho," ukáže na ceduli na své budce, "zboží zakoupené v tomto obchodě nelze vrátit ani vyměnit."
de: „Aber … warum? Die Laterne ist doch wirklich wunderbar. Außerdem …“ Er zeigt auf ein Schild an der Glasscheibe. „Alle in diesem Laden gekauften Gegenstände sind von Umtausch und Rücknahme ausgeschlossen.“
es: "¿Por qué? Es una farola maravillosa. Además", señala el cartel en su cabina, "este establecimiento tiene una política de no hacer cambios o devoluciones".
fr: « Mais... pourquoi ? C’est un réverbère incroyable. D’ailleurs, ajoute-t-il en indiquant le panneau sur sa cabine, cette boutique n’accepte ni les retours ni les échanges pour les articles achetés. »
pl: „Ale... dlaczego? Do wspaniała latarnia. Poza tym...” – wskazuje znak wiszący na jego budce. „Nie przyjmujemy zwrotów ani nie wymieniamy przedmiotów zakupionych w tym lombardzie”.
ru: «Но... почему? Это же замечательный фонарь. Кроме того, — указывает он на табличку на своей кабинке, — предметы, которые вы тут покупаете, возврату и обмену не подлежат».

# Dialogue Text/0x0100000F00014358
source: Don't panic. I'm sure he's just doing his shoelaces up. Something like that.
cs: Nepanikař. Jsem si jistý, že si jen zavazuje tkaničky. Nebo něco takového.
de: Keine Panik. Bestimmt bindet er sich nur die Schnürsenkel. Oder so was in der Art.
es: Tranquilo, seguro que solo esta atándose los cordones. O algo parecido.
fr: Pas de panique. Je suis certain qu’il est en train de faire ses lacets. Ou un truc du genre.
pl: Bez paniki. Na pewno wiąże tylko sznurowadła. Albo coś w tym rodzaju.
ru: Не паникуй. У него наверняка просто шнурок развязался — или что-то вроде.

# Dialogue Text/0x0100000F000143F4
source: "I like your thinking."
cs: "Líbí se mi, jak uvažujete."
de: „Mir gefällt Ihre Denkweise.“
es: "Me gusta tu forma de pensar".
fr: « J’aime votre façon de penser. »
pl: „Podoba mi się twój tok myślenia”.
ru: «Мне нравится, как ты мыслишь».

# Dialogue Text/0x0100000F000148FE
source: "I'll get my Personal Brand Strategist to sort the legal work out with you." (Mumble.) "Once I have one..."
cs: "Požádám stratéga své osobní značky, aby s vámi vyřešil právní záležitosti." (A pak zamumlej..) "Až ho budu mít..."
de: „Ich weise meinen persönlichen Markenstrategen an, Sie wegen der rechtlichen Schritte zu kontaktieren.“ (Du murmelst.) „Sobald ich einen habe …“
es: "Enviaré a mi asesor de marca personal para que se encargue de todos los trámites legales". (Mascullar). "En cuanto tenga uno...".
fr: « Je vais demander à mon conseiller en image de marque de s’arranger avec vous pour les formalités juridiques. » (Murmurer.) « Dès que j’en aurai un... »
pl: „Każę swojemu ekspertowi od rozwoju marki załatwić z panem wszystkie kwestie prawne”. (Zamamrocz:) „Jak już go będę miał...”
ru: «Оформлением юридических вопросов займется мой консультант по развитию личного бренда». (Пробормотать.) «Когда он у меня будет...»

# Alternate1/0x0100000F000148FE
source: "I'll get my Personal Brand Strategist to sort the legal work out with you soon." (Mumble.) "Once I find another one..."
cs: "Požádám stratéga své osobní značky, aby s vámi vyřešil právní záležitosti." (A pak zamumlej.) "Hned jak si najdu dalšího..."
de: „Ich weise meinen persönlichen Markenstrategen an, Sie schon bald wegen der rechtlichen Schritte zu kontaktieren.“ (Du murmelst.) „Sobald ich einen neuen gefunden habe …“
es: "Enviaré en breve a mi asesor de marca personal para que se encargue de todos los trámites legales". (Mascullar). "En cuanto encuentre a otro...".
fr: « Je vais demander à mon conseiller en image de marque de s’arranger avec vous pour les formalités juridiques. » (Murmurer.) « Dès que j’en trouverai un autre... »
pl: „Niedługo każę swojemu ekspertowi od rozwoju marki załatwić z panem wszystkie kwestie prawne”. (Zamamrocz:) „Jak znajdę nowego...”
ru: «Оформлением юридических вопросов незамедлительно займется мой консультант по развитию личного бренда». (Пробормотать.) «Как только я найду нового...»

# Alternate2/0x0100000F000148FE
source: "I'll get my Personal Brand Strategist to sort the legal work out with you soon."
cs: "Požádám stratéga své osobní značky, aby s vámi vyřešil právní záležitosti."
de: „Ich weise meinen persönlichen Markenstrategen an, Sie schon bald wegen der rechtlichen Schritte zu kontaktieren.“
es: "Enviaré en breve a mi asesor de marca personal para que se encargue de todos los trámites legales".
fr: « Je vais demander à mon conseiller en image de marque de s’arranger avec vous pour les formalités juridiques. »
pl: „Niedługo każę swojemu ekspertowi od rozwoju marki załatwić z panem wszystkie kwestie prawne”.
ru: «Оформлением юридических вопросов незамедлительно займется мой консультант по развитию личного бренда».

# Dialogue Text/0x0100000F000132B8
source: "Let's talk about this trade then, if you're happy with shares?" (Start hustling.)
cs: "Promluvme si tedy o tom obchodu, jestli vám stačí akcie?" (Začni kšeftařit.)
de: „Dann lassen Sie uns über diesen Handel reden, falls Sie mit Aktien einverstanden sind.“ (Du beginnst zu handeln.)
es: "Hablemos entonces de esta transacción si te convence lo de las acciones". (Ponerte a trapichear).
fr: « Parlons de cet échange. Ça vous va si je vous donne des actions alors ? » (Commencer l’échange.)
pl: „To może porozmawiamy o tej transakcji, jeśli zadowolą pana akcje?” (Zacznij kombinować).
ru: «Тогда, если тебя устроят акции, давай поговорим об обмене». (Начать торговлю.)

# Dialogue Text/0x0100000F00013301
source: A twentieth of your shares is a sensible offer. Very divisible as far as numbers go.
cs: Dvacetina tvých akcií je rozumná nabídka. Co se týče čísel je snadno dělitelná.
de: Ein Zwanzigstel deiner Aktien ist ein vernünftiges Angebot. Ziemlich gut teilbar für eine Zahl.
es: Un 20% de tus acciones sería una oferta muy sensata. Muy divisible, en cuanto a números se refiere.
fr: Un vingtième de tes actions me semble être une offre tout à fait raisonnable. C’est très divisible en matière de chiffres.
pl: Jedna dwudziesta twoich akcji to rozsądna propozycja. Bardzo elegancko podzielny ułamek.
ru: Двадцатая доля акций — вполне разумное предложение. И разделить легко.

# Dialogue Text/0x0100000F00013340
source: "How does a twentieth sound to you?"
cs: "Jak vám zní dvacetina?"
de: „Wie würde sich ein Zwanzigstel für Sie anhören?“
es: "¿Qué te parece un 20%?".
fr: « Ça vous irait, un vingtième ? »
pl: „Co pan powie na jedną dwudziestą?”
ru: «Как тебе одна двадцатая? Подойдет?»

# Dialogue Text/0x0100000F0001334C
source: As *little* as possible. We only sell shares if we're getting something of *more value* for them. Shares are *premium* goods. THINK BIG BUSINESS!
cs: Co *nejméně*. Akcie se prodávají pouze v případě, že za ně získáš něco *hodnotnějšího*. Akcie jsou *prémiové* zboží. MYSLI NA VELKÝ BYZNYS!
de: So <i>wenige</i> wie möglich. Wir verkaufen Aktien nur, wenn wir etwas <i>Wertvolleres</i> dafür bekommen. Aktien sind <i>erstklassige</i> Güter. DENK ANS GROSSE GESCHÄFT!
es: Tan *pocas* como sea posible. Solo vendemos acciones si vamos a sacar algo de *más valor* por ellas. Las acciones son un artículo *prémium*. ¡PIENSA A LO GRANDE!
fr: Donne-lui le *moins* d’actions possible. Normalement, on vend uniquement des actions si on obtient quelque chose *ayant plus de valeur*. Les actions sont des produits *de luxe*. VOIS GRAND !
pl: *Możliwie mało*. Akcje sprzedaje się tylko wtedy, kiedy można dostać za nie coś o *większej wartości*. To towar *klasy premium*. MYŚL JAK WIELKI BIZNES!
ru: Как можно *меньше*. Мы продаем акции, только если получим за них что-то *более ценное*. Акции — это *премиальный* товар. Думай в категориях БОЛЬШОГО БИЗНЕСА!

# Dialogue Text/0x0100000F000133B0
source: "Take your time."
cs: "Dejte si na čas."
de: „Nehmen Sie sich Zeit.“
es: "Tómese su tiempo".
fr: « Prenez votre temps. »
pl: „Nie ma pośpiechu”.
ru: «Не спешите».

# Dialogue Text/0x0100000F00013404
source: It's the 700 reál modified street light you traded for shares.
cs: Je to poupravené pouliční osvětlení za 700 reálů, které jsi vyměnil za akcie.
de: Es ist die 700 Reál teure Straßenlaterne, für die du deine Aktien eingetauscht hast.
es: Es la farola callejera modificada de setecientos reáles que cambiaste por acciones.
fr: Voici le réverbère modifié à 700 reáls que vous avez acheté contre des actions.
pl: To warta 700 reáli zmodyfikowana latarnia uliczna, którą kupiłeś za akcje.
ru: Это переделанный уличный фонарь за 700 реалов, который ты выменял на акции.

# Dialogue Text/0x0100000F0001434A
source: "Hey! Where'd you go?"
cs: "Hej! Kam jste zmizel!"
de: „Hey! Wo sind Sie hin?“
es: "¡Oye! ¿Dónde te has metido?".
fr: « Hé ! Vous êtes passé où ? »
pl: „Hej! Gdzie się pan podział?”
ru: «Эй! Ты куда делся?»

# Dialogue Text/0x0100004D000029ED
source: The light has been removed and rewired -- that's two *transformations*. But what about the third?
cs: Světlo bylo získáno a má předělanou elektroniku - to jsou dvě *úpravy*. Ale co ta třetí?
de: Die Laterne wurde entfernt und neu verkabelt. Das sind zwei <i>Transformationen</i>. Was ist mit der dritten?
es: Ha serrado y recableado la farola. Eso son *dos* modificaciones. ¿Cuál es la tercera?
fr: Le réverbère a été déplacé et recâblé – ça ne compte que pour deux transformations. Qu’en est-il de la troisième ?
pl: Latarnia została usunięta, zmodyfikowano też jej okablowanie. To *dwie* transformacje. A trzecia?
ru: Фонарь принесли с улицы и поменяли проводку — это две *трансформации*. Какой была третья?

# Dialogue Text/0x0100006B000041A2
source: Makes you feel *rebellious*.
cs: Cítíš se díky němu *vzpurně*.
de: Da fühlt man sich gleich <i>rebellisch</i>.
es: Te hace sentir *rebelde*.
fr: Ton esprit *rebelle* se réveille.
pl: Sprawia, że czujesz się *buntowniczo*.
ru: Помогает почувствовать себя *бунтарем*.

# Dialogue Text/0x0100000F00013393
source: Whoa, whoa, whoa! What are you doing? That street light isn't worth anywhere near that much. Reel it in, moneybags. Or do you like being bankrupt?
cs: Hej, hej, hej! Co blázníš? To pouliční osvětlení nemá ani zdaleka takovou cenu. Natáhni ho, ty pracháči. Nebo se ti líbí, být na mizině?
de: Hey, hey, hey! Was machst du da? Diese Straßenlaterne ist nicht annähernd so viel wert. Mach einen Rückzieher, Geldsack. Oder gehst du gerne bankrott?
es: ¡Eh, eh, eh! ¿Se puede saber qué haces? Esa farola ni de coña vale tanto. Córtate, tío Gilito, ¿o es que quieres quedarte en bancarrota?
fr: Ouah, pas si vite ! Qu’est-ce que tu fabriques, exactement ? La valeur de ce réverbère n’est pas aussi élevée. Fais vite marche arrière, Crésus. Ou la faillite te fait kiffer ?
pl: Ej, ej, ej! Co ty wyprawiasz? Ta latarnia nie jest ani trochę tyle warta. Uspokój się trochę, panie bogacz. Chyba że chcesz zbankrutować?
ru: Стоп-стоп-стоп! Ты что творишь? Уличный фонарь и близко столько не стоит. Притормози, транжира. Или тебе нравится быть банкротом?

# Dialogue Text/0x0100000F000133D7
source: "Forget it, then. I'll get more for the light in cash. Unless you want to reconsider?"
cs: "Tak to nechávám. Víc za ní dostanu v hotovosti. Nebo si to rozmyslíte?"
de: „Dann vergessen Sie es. In bar bekomme ich mehr für die Laterne. Außer natürlich, Sie überlegen sich es noch einmal?“
es: "Entonces nada. Sacaré mucho más por la farola en metálico. A menos que quiera reconsiderarlo".
fr: « Oubliez ça, alors. J’obtiendrai plus d’argent pour le réverbère en espèces. À moins que vous ne vouliez reconsidérer votre offre ? »
pl: „W takim razie zapomnijmy o tym. Dostanę za tę latarnię więcej w gotówce. Chyba że chce pan zmienić zdanie?”
ru: «Ну тогда проехали. Я больше выручу за фонарь, если продам за наличные. Если вы только не передумаете...»
