Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PAWNSHOP/828 SAWED-OFF STREET LIGHT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000F00013439
source: It reads: 'SOLD TO THE DISCO COP FOR SHARES IN M-K MERCURY GROUP.' The words are written with an even kerning in bold, precise letters.
cs: Píše se na ní: "PRODÁNO DISKO POLDOVI ZA AKCIE M-K RTUŤNÉ SPOLEČNOSTI". Slova jsou napsána tučným písmem s precizním zarovnáním.
de: Darauf steht: „VERKAUFT AN DEN DISCOBULLEN FÜR AKTIEN DER M-K MERCURY GROUP“. Die Worte sind in einer gleichmäßigen Unterschneidung und fetten, klaren Buchstaben geschrieben.
es: Dice: 'VENDIDA AL POLI DISCOTEQUERO A CAMBIO DE ACCIONES DEL GRUPO MERCURIO M-K'. La escritura es precisa y en negrita, con un cuidado espacio entre caracteres.
fr: Il est écrit : « VENDU AU FLIC DISCO EN ÉCHANGE D’ACTIONS DU GROUPE M-K MERCURY. » Les lettres sont précises et le crénage régulier.
pl: Napis głosi: „SPRZEDANO DISCOGLINIE ZA AKCJE KONSORCJUM RTĘCIOWEGO M-K” – słowa zapisano równą czcionką pogrubionymi, precyzyjnie ukształtowanymi literami.
ru: Здесь сказано: «ПРОДАНО ДИСКО-КОПУ ЗА АКЦИИ „М-К МЕРКЬЮРИ ГРУП”». Слова аккуратно выписаны ровными, жирными буквами.

# Dialogue Text/0x0100004D0000297A
source: "Yes, officer. As you can see, it's in perfect working order."
cs: "Ano, detektive. Jak vidíte, je v perfektním stavu."
de: „So ist es, Officer. Wie Sie sehen, ist sie voll und ganz funktionstüchtig.“
es: "Sí, agente. Como puede ver, funciona perfectamente".
fr: « Oui, m’sieur l’agent. En parfait état de marche, comme vous pouvez le constater. »
pl: „Zgadza się, panie władzo. Jak pan widzi, jest w doskonałym stanie”.
ru: «Да, офицер. Как видите, он до сих пор отлично работает».

# Dialogue Text/0x0100004D000029CC
source: There's nothing else you need to know about the light. [Leave.]
cs: Nic dalšího o lampě nepotřebuješ vědět. [Odejdi]
de: Es gibt nichts, was du noch über die Laterne wissen musst. [Ende.]
es: No necesitas saber nada más sobre la farola. [Irte].
fr: Vous n’avez pas d’autres questions sur ce réverbère. [Prendre congé.]
pl: Nie masz więcej pytań w sprawie latarni. [Odejdź].
ru: Вы узнали об этом фонаре все, что хотели. [Уйти.]

# Dialogue Text/0x01000054000001C5
source: "It is quite heavy. You're going to need a truck."
cs: "Je dost těžká. Budete potřebovat náklaďák."
de: „Sie ist ziemlich schwer. Sie werden einen Laster benötigen.“
es: "Pesa bastante. Va a necesitar una furgoneta".
fr: « C’est plutôt lourd. Il va vous falloir un camion. »
pl: „Jest bardzo ciężka. Będzie pan potrzebował ciężarówki”.
ru: «Он довольно тяжелый. Вам понадобится грузовик».

# Dialogue Text/0x01000054000001CC
source: "But... I don't have a truck."
cs: "Ale... já nemám náklaďák."
de: „Aber … ich habe keinen Laster.“
es: "Pero... yo no tengo una furgoneta".
fr: « Mais... Je n’ai pas de camion. »
pl: „Ale... ja nie mam ciężarówki”.
ru: «Но... у меня нет грузовика».

# Dialogue Text/0x0100000F0001337C
source: "Hm, that's a reasonable offer." He raises a curled finger to his chin, looking as thoughtful as he can.
cs: "Hm, to je rozumná nabídka." Zvedne pokrčený prst k bradě a tváří se co nejzamyšleněji.
de: „Hmm, das ist ein vernünftiges Angebot.“ Er legt sich einen gekrümmten Finger ans Kinn und versucht, so nachdenklich wie möglich auszusehen.
es: "Mmm, es una oferta razonable". Se lleva un dedo hacia la barbilla, haciéndolo parecer tan pensativo como puede.
fr: « Hm, c’est une offre raisonnable. » Il lève un doigt tordu au niveau de son menton, en vous regardant avec la plus grande des attentions.
pl: „Hmm... To rozsądna oferta” – odpowiada, chwytając się za brodę, aby sprawić wrażenie, że jego słowa są głęboko przemyślane.
ru: «Хм-м... это предложение звучит разумно», — он поглаживает согнутым пальцем подбородок, приняв максимально задумчивый вид.

# Dialogue Text/0x0100000F00013388
source: "I can't go higher than a few shares."
cs: "Nemohu nabídnout víc než pár akcií."
de: „Mehr als ein paar Aktien kann ich nicht anbieten.“
es: "No puedo ir más allá de algunas participaciones".
fr: « Je peux uniquement vous céder quelques actions, c’est tout. »
pl: „Nie mogę dać więcej niż kilka udziałów”.
ru: «Я не могу дать больше, чем пару акций».

# Dialogue Text/0x0100000F00013443
source: Looks surprisingly official for a small-time trader. Some of your big-biz flair must be rubbing off on him.
cs: Na drobného obchodníka vypadá překvapivě oficiálně. Něco z tvého velkopodnikatelského talentu na něm muselo ulpět.
de: Es wirkt überraschend professionell für so einen kleinen Laden. Dein Gespür fürs große Geschäft muss auf ihn abgefärbt haben.
es: Parece sorprendentemente profesional viniendo de un comerciante de poca monta. Se le debe haber pegado algo de tu toque para los negocios gordos.
fr: Ce panneau a vraiment l’air officiel. Étonnant pour un petit commerce comme celui-ci. Ton panache de gros businessman doit déteindre sur lui.
pl: Wygląda zaskakująco oficjalnie jak na drobnego handlarza. Musi odciskać na nim swoje piętno twój big-bizowy charakter.
ru: Выглядит удивительно официально для небольшого торговца. Наверное, на него перешел твой лоск большого бизнеса.

# Dialogue Text/0x0100000F00014407
source: But let's come back to that idea later. There's easier money to be made elsewhere. Just get that sign stuck on there for now.
cs: Ale k této myšlence se vrátíme později. Snadněji se dají vydělat peníze jinde. Prozatím tam přilep tu cedulku.
de: Aber kommen wir später noch einmal darauf zurück. Woanders lässt sich leichter Geld verdienen. Befestige jetzt erst einmal das Schild daran.
es: Pero ya volveremos a eso luego. Hay más dinero por ahí que ganar fácilmente. Por ahora limitémonos a colocar el cartel.
fr: Mais revenons à cette idée plus tard. On peut se faire de l’argent beaucoup plus facilement ailleurs. Contente-toi de coller le carton sur le réverbère pour l’instant.
pl: Wróćmy jednak do tego pomysłu później. Są łatwiejsze sposoby na zarabianie. Na razie poprzestańmy na tym znaku.
ru: Но давай вернемся к этой мысли попозже. Деньги можно заработать и в других местах — проще и быстрее. Пусть фонарь пока просто стоит тут с табличкой.

# Dialogue Text/0x0100000F0001442C
source: "It's a sign that declares you the owner of the street light. Stick it on and people will know that it's *yours*."
cs: "Je to cedulka, která vás prohlašuje za majitele této pouliční lampy. Nalepte ji a lidé budou vědět, že je *vaše*."
de: „Dieses Schild erklärt Sie zum rechtmäßigen Besitzer der Straßenlaterne. „Wenn Sie es draufkleben, wissen die Leute, dass sie <i>Ihnen</i> gehört.“
es: "Es un cartel que le declara como el propietario de la farola. Péguelo en ella y todo el mundo sabrá que es *suya*".
fr: « C’est un panneau qui prouve que vous êtes le propriétaire du réverbère. Collez-le dessus et les gens sauront qu’il est à *vous*. »
pl: „To plakietka wskazująca pana jako właściciela ulicznej latarni. Proszę umieścić ją na niej, aby lidzie wiedzieli, że należy do *pana*”.
ru: «Это картонка, на которой написано, что вы приобрели фонарь. Приклейте ее на фонарь, и люди будут знать, что он *ваш*».

# Dialogue Text/0x0100000F00014454
source: He hands you the sign then watches you attach it to the street light using the sticky tack he put on the back. "There you go. Beautiful job."
cs: Podá ti cedulku a pak sleduje, jak ji připevňuješ na pouliční osvětlení pomocí lepicí pásky, kterou připravil na zadní straně. "A je to. Krásná práce."
de: Er überreicht dir das Schild und sieht dir dann dabei zu, wie du es mit Hilfe des Klebepads, das er an seiner Rückseite angebracht hat, an der Straßenlaterne befestigst. „Und fertig. Sieht super aus.“
es: Te entrega el cartel y te observa colocarlo en la farola utilizando el celo que colocó detrás del mismo. "Ahí lo tiene. Precioso".
fr: Il vous remet le carton puis vous observe le fixer au réverbère à l’aide de la pâte adhésive qu’il a collée au dos. « Et voilà. Beau travail. »
pl: Wręcza ci plakietkę i przygląda się, jak mocujesz ją na ulicznej latarni za pomocą przylepca, który umieścił na odwrocie. „Gotowe. Wspaniała robota”.
ru: Он передает тебе картонку и смотрит, как ты приклеиваешь ее к фонарю на кусок клейкой ленты, который он уже налепил на обороте. «Вот, замечательно».

# Dialogue Text/0x0100004D0000294A
source: A typical Martinaise street light sits among assorted floor and table lamps.
cs: Typická martinézská pouliční lampa se tyčí mezi ostatními stojacími a stolními lampami.
de: Zwischen verschiedenen Boden- und Tischlampen entdeckst du eine typische Straßenlaterne aus Martinaise.
es: Una farola típica de Martinaise reposa entre un surtido de lámparas de pie y de mesa.
fr: Un réverbère typique de Martinaise trône au milieu d’une ribambelle de lampes.
pl: Wśród rozmaitych lamp podłogowych i stołowych widzisz też typową martyneską latarnię uliczną.
ru: Среди различных торшеров и настольных ламп стоит обычный мартинезский уличный фонарь.

# Dialogue Text/0x01000054000001EF
source: "Besides," he points to the sign on his booth, "there are no returns or exchanges for items purchased in this shop."
cs: "Kromě toho," ukáže na ceduli na své budce, "zboží zakoupené v tomto obchodě nelze vrátit ani vyměnit."
de: „Außerdem …“ Er zeigt auf ein Schild an der Glasscheibe. „Alle in diesem Laden gekauften Gegenstände sind von Umtausch und Rücknahme ausgeschlossen.“
es: "Además", señala hacia el cartel de su cabina, "este establecimiento tiene una política de no devoluciones o cambios para los artículos adquiridos".
fr: « En plus de ça, dit-en en désignant l’écriteau sur sa cabine, tous les articles achetés ici sont ni repris, ni échangés. »
pl: „Poza tym...” – wskazuje znak wiszący na jego budce. „Nie przyjmujemy zwrotów ani nie wymieniamy przedmiotów zakupionych w tym lombardzie”.
ru: «Кроме того, — указывает он на табличку на своей кабинке, — предметы, которые вы тут покупаете, возврату и обмену не подлежат».

# Dialogue Text/0x0100006B00004174
source: "Is there still no way you'd give me my money back? I can't do anything with this light."
cs: "Opravdu není šance, že byste mi vrátil peníze? S tou lampou nemůžu nic dělat."
de: „Bestehen Sie immer noch darauf, mir mein Geld nicht wiederzugeben? Mit der Laterne kann ich nichts anfangen.“
es: "¿De verdad que no hay forma de que me devuelvas el dinero? No puedo hacer nada con esta farola".
fr: « Vous êtes vraiment sûr de pas pouvoir me rembourser ? Je sais pas quoi faire de ce fichu réverbère. »
pl: „Naprawdę nie ma sposobu na odzyskanie pieniędzy? Nie zrobię nic z tą latarnią”.
ru: «Мне все еще нельзя вернуть деньги? Я не знаю, что мне делать с этим фонарем».

# Dialogue Text/0x0100000F000133DD
source: "Look, I was told that these shares will *double* in value in five years' time."
cs: "Podívejte, bylo mi řečeno, že hodnota těchto akcií se v dalších pěti letech *zdvojnásobí*."
de: „Hören Sie, mir wurde gesagt, dass diese Aktien ihren Wert im Zeitraum von fünf Jahren <i>verdoppeln</i>.“
es: "Mira, me han dicho que estas acciones se venderán *al doble* en cuestión de cinco años".
fr: « Écoutez, on m’a dit que la valeur de ces actions *doublera* dans cinq ans. »
pl: „Niech pan posłucha – powiedziano mi, że te akcje w ciągu pięciu lat *podwoją* swoją wartość”.
ru: «Послушай, мне сказали, что эти акции *удвоятся* в цене за пять лет».

# Dialogue Text/0x0100000F00014415
source: "What's that?"
cs: "Co je to?"
de: „Was ist das?“
es: "¿Qué es eso?".
fr: « Quoi donc ? »
pl: „Co to?”
ru: «Что это?»

# Dialogue Text/0x01000054000001BA
source: "But how am I going to take it with me?"
cs: "Ale jak si ji odnesu?"
de: „Aber wie soll ich sie mitnehmen?“
es: "¿Cómo me la llevo?".
fr: « Mais comment je fais pour l’emporter ? »
pl: „Ale jak ja ją ze sobą zabiorę?”
ru: «Но как же мне забрать его с собой?»

# Dialogue Text/0x0100000F00013346
source: "I need time to mull this over." (Go back.)
cs: "Potřebuji čas na rozmyšlenou." (Vrať se.)
de: „Das muss ich mir noch einmal durch den Kopf gehen lassen.“ (Du lässt davon ab.)
es: "Necesito tiempo para madurarlo". (Volver).
fr: « Je dois méditer là-dessus. » (Retour.)
pl: „Muszę trochę to jeszcze przetrawić”. (Cofnij się).
ru: «Мне нужно это обдумать». (Вернуться назад.)

# Dialogue Text/0x0100000F0001339B
source: "Yes, I'm sure."
cs: "Ano, jsem si jistý."
de: „Ja, ganz sicher.“
es: "Sí, estoy seguro".
fr: « Oui, j’en suis sûr. »
pl: „Tak, jestem pewien”.
ru: «Да, я уверен».

# Dialogue Text/0x0100000F00013EE5
source: "So how do I get this light out of here?" (Proceed.)
cs: "Takže jak odsud tu lampu dostanu?" (Pokračuj.)
de: „Und wie bekomme ich diese Laterne jetzt hier raus?“ (Du fährst fort.)
es: "Bueno ¿y cómo la saco de aquí?". (Proceder).
fr: « Comment je peux faire sortir ce réverbère d’ici ? » (Continuer.)
pl: „To jak mam zabrać stąd to światło?” (Przejdź dalej).
ru: «И каким образом мне этот фонарь отсюда вытащить?» (Продолжить.)

# Dialogue Text/0x0100000F00013EF9
source: Some extra shares would go a long way to helping him out of debt. He deserves a break.
cs: Nějaké další akcie by mu pomohly z dluhů. Zaslouží si oddech.
de: Ein paar weitere Aktien würden viel dazu beitragen, ihm aus der Schuldenfalle herauszuhelfen. Er hat eine Verschnaufpause verdient.
es: Unas acciones adicionales le vendrían de perlas para saldar unas deudas. Se merece un respiro.
fr: Quelques actions supplémentaires lui seraient d’une grande aide pour éponger ses dettes. Il mérite une belle opportunité.
pl: Kilka dodatkowych akcji bardzo pomogłoby mu wyjść z długów. Zasługuje na chwilę wytchnienia.
ru: Несколько акций сверху здорово помогут ему выбраться из долговой ямы. Он заслужил передышку.

# Dialogue Text/0x0100000F00014420
source: He hands you the cardboard and you notice there's something written on it. "Stick this to the light and people will know that it's *yours*."
cs: Podá ti kus kartonu a ty si všimneš, že je na něm něco napsáno. "Přilepte to na tu lampu a lidé budou vědět, že je vaše."
de: Er überreicht dir die Pappe, und dir fällt auf, dass darauf etwas geschrieben steht. „Wenn Sie das an die Laterne kleben, wissen die Leute, dass sie <i>Ihnen</i> gehört.“
es: Te entrega el cartel y te das cuenta de que hay algo escrito en él. "Péguelo en la farola y todo el mundo sabrá que es *suya*".
fr: Il vous remet le carton et vous remarquez qu’il a écrit quelque chose dessus. « Collez ça sur le réverbère et les gens sauront qu’il est à *vous*. »
pl: Wręcza ci kawałek tektury, na której zauważasz jakiś napis. „Proszę umieścić to na latarni, żeby ludzie wiedzieli, że należy do *pana*”.
ru: Он передает тебе картонку, и ты видишь, что на ней что-то написано. «Приклейте ее на фонарь, и люди будут знать, что он *ваш*».

# Dialogue Text/0x0100000F0001448B
source: "Oh, nothing like that." He is completely unfazed by your statement. "Just this sign that declares you the owner of the street light. Stick it on and people will know that it's *yours*."
cs: "Nic takového." Tvoje prohlášení ho vůbec nerozhodí. "Jen tuhle cedulku, která vás prohlašuje za majitele tohoto pouličního osvětlení. Nalepte ji na ni a lidé budou vědět, že je *vaše*."
de: „Nein, nein.“ Deine Äußerung lässt ihn völlig kalt. „Nur nach diesem Schild, das Sie zum rechtmäßigen Besitzer der Straßenlaterne erklärt. Wenn Sie es draufkleben, wissen die Leute, dass sie <i>Ihnen</i> gehört.“
es: "Nop". Responde totalmente impávido a tu declaración. "Solo es un cartel que declara que es el propietario de la farola. Péguela en ella y todo el mundo sabrá que es *suya*".
fr: « Non, rien de tout ça. » Il reste imperturbable face à cette déclaration. « Je voulais juste vous donner ce panneau qui déclare que vous êtes le propriétaire du réverbère. Collez-le dessus et les gens sauront qu’il est *à vous*. »
pl: „Och, to nic w tym stylu” – jest zupełnie niewzruszony twoimi słowami. „To tylko plakietka wskazująca pana jako właściciela ulicznej latarni. Proszę umieścić ją na niej, aby lidzie wiedzieli, że należy do *pana*”.
ru: «Ничего подобного, — спокойно отвечает он, совершенно не удивившись твоему заявлению. — Это просто картонка, на которой написано, что вы приобрели фонарь. Приклейте ее на фонарь, и люди будут знать, что он *ваш*».

# Dialogue Text/0x0100004D00002957
source: "Is that a street light?"
cs: "Dívám se na pouliční lampu?"
de: „Ist das eine Straßenlaterne?“
es: "¿Esto es una farola?".
fr: « C’est un réverbère ? »
pl: „Czy to latarnia uliczna?”
ru: «Это что, уличный фонарь?»

# Alternate1/0x0100004D00002957
source: "This is the street light you want to trade?"
cs: "Toto je ta pouliční lampa, kterou se snažíte prodat?"
de: „Ist das die Straßenlaterne, die Sie eintauschen wollen?“
es: "¿Esta es la farola con la que quieres comerciar?".
fr: « C’est le réverbère que vous voulez échanger ? »
pl: „To ta latarnia uliczna, którą chce pan sprzedać?”
ru: «Вот это вот фонарь, который ты хотел обменять?»

# Dialogue Text/0x01000006000163D2
source: "A wise investment. I agree. The best part is that you *can't* carry it around -- I would really dislike it if you could."
cs: "Moudrá investice. Souhlasím. Nejlepší na ní je, že ji *nemůžete* nosit u sebe - moc by se mi nelíbilo, kdyby ano."
de: „Eine gute Investition. Das sehe ich auch so. Und das Beste daran ist, dass Sie sie nicht mit sich herumschleppen können. Wenn das möglich wäre, würde es mir sehr missfallen.“
es: "Una sabia inversión, estoy de acuerdo. Y lo mejor de todo es que *no* puede llevársela con usted... de lo contrario, me disgustaría mucho".
fr: « Un investissement judicieux. Je suis d’accord. L’avantage, c’est que vous ne pouvez *pas* vous trimballer avec – le contraire m’aurait vraiment déplu. »
pl: „Zgadzam się, to mądra inwestycja. Najlepsze w niej jest to, że *nie możesz* nosić tej latarni przy sobie – naprawdę nie byłbym zachwycony, gdyby było inaczej”.
ru: «Мудрое вложение. Тут я соглашусь. И самое лучшее в нем то, что вы *не можете* носить его с собой. Иначе мне бы это не понравилось».

# Dialogue Text/0x0100000F00013369
source: "Of course, officer." There's a tiny hint of distress in his voice. "It's your decision."
cs: "Samozřejmě, detektive." V jeho hlase je nepatrný náznak tísně. "Je to vaše rozhodnutí."
de: „Natürlich, Officer.“ In seiner Stimme schwingt eine Spur Verzweiflung mit. „Es ist Ihre Entscheidung.“
es: "Claro, agente". Hay una pizca de angustia en su voz "Usted decide".
fr: « Entendu, monsieur l’agent. » Une petite pointe d’angoisse transparaît dans sa voix. « C’est votre décision. »
pl: „Oczywiście, panie władzo” – w jego głosie słychać cień niepokoju. „Decyzja należy do pana”.
ru: «Конечно, как скажете, — говорит он с ноткой печали в голосе. — Это ваше решение».

# Dialogue Text/0x0100000F00013411
source: Look at the light in your life.
cs: Podívej se na světlo tvého života.
de: Du betrachtest das Licht in deinem Leben.
es: Mirar a la luz de tu vida.
fr: Admirer la lumière dans votre vie.
pl: Spójrz na światło swojego życia.
ru: Посмотреть на свет в твоей жизни.

# Dialogue Text/0x0100000F000142D2
source: (Don't ask.)
cs: (Neptej se.)
de: (Du hakst nicht nach.)
es: (No preguntar).
fr: (Ne pas poser la question.)
pl: (Nie pytaj).
ru: (Не спрашивать.)

# Dialogue Text/0x0100000F0001441B
source: (Take it.)
cs: (Vezmi si ho.)
de: (Du nimmst es.)
es: (Cogerlo).
fr: (Prendre le carton.)
pl: (Weź go).
ru: (Взять картонку.)

# Dialogue Text/0x0100006B0000419C
source: Still the same. The pole has been carefully cut, the wiring redone and attached to a standard indoor plug. The light buzzes faintly but persistently.
cs: Pořád stejné. Sloupek byl pečlivě přeříznut, kabeláž přepracována a připojena ke standardní domácí zástrčce. Světlo slabě, ale vytrvale bzučí.
de: Die Laterne ist unverändert. Der Mast wurde vorsichtig durchtrennt. Die elektrischen Leitungen wurden erneuert und an einen herkömmlichen Stecker für Innenräume angeschlossen. Das Licht summt schwach, aber beharrlich.
es: Ahí sigue. El poste ha sido cuidadosamente serrado y recableado, adaptándolo para conectarlo a un enchufe estándar de interior. Su luz emite un sonido débil pero persistente.
fr: C’est toujours la même. Le poteau a été minutieusement scié, et les câbles ont été refaits pour s’adapter à une simple prise domestique. L’ampoule grésille en continu, faiblement.
pl: Pozostaje niezmienne. Słup został ostrożnie ucięty, okablowanie zaś przerobione i podpięte do standardowego gniazdka. Światło buczy cicho, lecz nieprzerwanie.
ru: Он ничуть не изменился. Столб аккуратно спилен, а проводка переделана, чтобы использовать стандартную домашнюю розетку. Лампа тихо, но настойчиво жужжит.

# Dialogue Text/0x0100000F0001428B
source: He has an idea of what he wants but he's not giving it away. Sign of a veteran dealer -- able to withstand negotiations over minuscule amounts for *days* or even *weeks*.
cs: Má představu o tom, kolik chce, ale nechce to prozradit. Známka zkušeného obchodníka - dokáže vyjednávat o nepatrných částkách *dny* nebo dokonce *týdny*.
de: Er hat eine genaue Vorstellung davon, was er will, aber er verrät es dir nicht. Das deutet auf einen erfahrenen Händler hin, der selbst bei Verhandlungen über winzige Beträge <i>Tage</i>, ja sogar <i>Wochen</i> hart bleibt.
es: Sabe lo que quiere, pero no te lo dirá. Señal de un comerciante veterano, capaz de aguantar negociaciones por minúsculas que sean durante *días* e incluso *semanas*.
fr: Il a une idée de ce qu’il veut en échange, mais il ne souhaite pas t’en parler, tel un dealer vétéran, capable de résister lors de négociations pour une minuscule quantité pendant des *jours* voire des *semaines*.
pl: Wie, czego chce, ale nie zamierza ci tego zdradzić. Znać po nim doświadczonego kupca – całe *dnie* albo i *tygodnie* umie targować się o drobne kwoty.
ru: Он понимает, чего хочет, но тебе не говорит. Верный признак умелого торговца — такой будет торговаться за мизерную сумму несколько *дней* или даже *недель*.

# Dialogue Text/0x0100000F000142D8
source: Silence...
cs: Mlčím...
de: Stille …
es: Silencio...
pl: Milczenie...
ru: Тишина...

# Dialogue Text/0x0100000F000142FB
source: "Tell you what..." He bends down and disappears behind the counter.
cs: "Podívejte..." Sehne se a zmizí za pultem.
de: „Passen Sie mal auf …“ Er beugt sich herunter und verschwindet hinter der Theke.
es: "Le diré algo...". Se inclina hacia atrás y desaparece tras el mostrador.
fr: « Je vais vous dire un truc... » Il se penche et disparaît derrière le comptoir.
pl: „Zróbmy tak...” – schyla się i znika pod ladą.
ru: «Я вам вот что скажу...» — он сгибается и пропадает за стойкой.

# Dialogue Text/0x0100000F000143EF
source: "It'll have to do for now."
cs: "To bude muset stačit."
de: „Für den Moment muss das reichen.“
es: "Servirá por ahora".
fr: « Ça fera l’affaire pour l’instant. »
pl: „To musi na razie wystarczyć”.
ru: «Наверное, пока что сойдет».
