Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PAWNSHOP/828 SAWED-OFF STREET LIGHT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000F00013F02
source: "Hm?" He surfaces from a daydream. "Oh, right. That's... good," he replies, unsure of what you said.
cs: "Co?" Vynoří se z denního snění. "Ach, jistě. To je... dobře," odpoví, nejistý si tím, co jsi právě říkal.
de: „Hm?“ Er wacht aus einem Tagtraum auf. „Oh, okay. Das ist … gut“, erwidert er, unsicher, was du gesagt hast.
es: "¿Mmm?". Resurge de su ensoñación. "Oh, sí. Eso está... muy bien", responde sin estar seguro de lo que has dicho.
fr: « Hm ? » Il semble émerger de sa rêverie. « Oh, oui. C’est... une bonne nouvelle », répond-il, incertain.
pl: „Hm?” – pyta, wybudzając się ze snu na jawie. „Och, racja. To... dobrze” – odpowiada zdezorientowany.
ru: «А? — рассеянно отвечает он, погрузившись в мечтания. — Ну да. Это... хорошо». Понятно, что он не слышал твоих слов.

# Dialogue Text/0x0100000F00014293
source: Something lifted in him when he saw those shares. He *needs* as many as possible -- even if he won't admit it.
cs: Něco se v něm hnulo, když spatřil ty akcie. *Potřebuje* jich tolik, kolik to jen jde - i když si to nepřizná.
de: Der Blick auf diese Aktien hat ihn irgendwie aufgerüttelt. Er <i>braucht</i> so viele wie möglich – auch wenn er es nicht zugibt.
es: Algo se ha despertado en él al ver las acciones. *Necesita* tantas como pueda, incluso si no lo admite.
fr: À la vue de ces actions, il a été libéré d’un poids. Il a *besoin* d’autant d’actions que possible, même s’il ne l’admettra jamais.
pl: Coś w nim drgnęło, kiedy zobaczył te akcje. *Potrzebuje* ich tak wielu, jak to możliwe. Nawet jeśli głośno tego nie przyzna.
ru: Что-то приподнялось в нем, когда он увидел эти акции. Ему *нужно* как можно больше — хоть он этого и не признает.

# Dialogue Text/0x0100000F00014379
source: The lieutenant catches your movements and meets your eyes with a look of confusion.
cs: Poručík postřehne tvé pohyby a podívá se ti do očí se zmatením.
de: Der Lieutenant erfasst deine Bewegung und wirft dir einen verwirrten Blick zu.
es: El teniente se percata de tus movimientos y y te mira a los ojos con expresión confundida.
fr: Le lieutenant remarque votre geste et vous regarde dans les yeux, l’air surpris.
pl: Porucznik zauważa twoje ruchy i zdezorientowany patrzy ci w oczy.
ru: Заметив твое движение, лейтенант удивленно на тебя смотрит.

# Dialogue Text/0x0100000F000143E7
source: Silence...
cs: Mlčím...
de: Stille …
es: Silencio...
pl: Milczenie...
ru: Тишина...

# Dialogue Text/0x0100000F000146D3
source: "I assure you it's not." He runs a finger along its edge. "See? Not a scratch. Now, please, take it and stick it on the street light. That way people will know it's *yours*."
cs: "Ubezpečuji vás, že není." Přejede prstem po okraji. "Vidíte? Ani škrábnutí. Teď si ji prosím vemte a plácněte ji na tu lampu. Díky ní lidé budou vědět, že je *vaše*."
de: „Ich versichere Ihnen, das ist es nicht.“ Er fährt mit einem Finger an seiner Kante entlang. „Sehen Sie? Kein Kratzer. Bitte nehmen Sie es jetzt und kleben es an die Straßenlaterne. Dann wissen die Leute, dass sie <i>Ihnen</i> gehört.“
es: "Le aseguro que no". Recorre el borde con un dedo. "¿Lo ve? Ni un rasguño. Y ahora, por favor, cójalo y péguelo en la farola. Así todo el mundo sabrá que es *suya*".
fr: « Je vous assure que ce n’est pas le cas. » Il passe le doigt sur le bord. « Vous voyez ? Je n’ai même pas une égratignure. Prenez le carton et collez-le sur le réverbère. Les gens sauront ainsi qu’il est *à vous*. »
pl: „Zapewniam, że nie jest” – oznajmia, przesuwając palcem po krawędzi. „Widzi pan? Żadnego zadraśnięcia. Proszę to wziąć i przyczepić do ulicznej latarni. Dzięki temu ludzie będą wiedzieli, że należy do *pana*”.
ru: «Уверяю вас, что нет, — он проводит пальцем по краю. — Вот видите? Ни царапины. Возьмите картонку и приклейте на фонарь. Так люди будут знать, что он *ваш*».

# Dialogue Text/0x0100004D000029A8
source: His manner is casual, but his speech is careful, measured. He wants you to know that he has nothing to hide.
cs: Chová se nenuceně, ale jeho řeč je opatrná a rozvážná. Chce, abyst věděl, že nemá co skrývat.
de: Er gibt sich beiläufig, wählt seine Worte aber mit Bedacht. Er will dir zeigen, dass er nichts zu verbergen hat.
es: Su actitud es informal, pero su lenguaje es cuidadoso; comedido. Quiere que sepas que no tiene nada que ocultar.
fr: Son attitude est décontractée, mais il parle de façon mesurée, avec prudence. Il veut te montrer qu’il n’a rien à cacher.
pl: Mówi spokojnie, lecz ostrożnie, miarowo. Chce, żebyś wiedział, że nie ma nic do ukrycia.
ru: Кажется, что он расслаблен, но каждое его слово тщательно выверено. Он хочет показать, что ему скрывать нечего.

# Dialogue Text/0x01000054000002A2
source: "Excellent choice. I'm almost sad to part with it."
cs: "Skvělá volba. Skoro je mi líto, že se s ní musím rozloučit."
de: „Eine ausgezeichnete Entscheidung. Es tut mir fast leid, mich davon zu verabschieden.“
es: "Una elección excelente. Casi me da pena que se la lleve".
fr: « Excellent choix. Je suis presque triste de m’en séparer. »
pl: „Doskonały wybór. Niemal mi smutno, że muszę się z nią rozstać”.
ru: «Отличный выбор. Мне почти что жаль расставаться с ним».

# Dialogue Text/0x01000006000163DC
source: Leave your street light be for now. [Leave.]
cs: Zatím nech svoji pouliční lampu být. [Odejdi.]
de: Du lässt deine Straßenlaterne fürs Erste in Ruhe. [Ende.]
es: Dejar en paz la farola. [Irte].
fr: Laisser le réverbère de côté pour le moment. [Prendre congé.]
pl: Na razie zostaw swoją latarnię. [Odejdź].
ru: Оставить до поры свой уличный фонарь. [Уйти.]

# Dialogue Text/0x0100000F000132F2
source: "More than happy. I value the street light at 700 reál. You decide how many of your shares that gets me."
cs: "Více než stačí. Pouliční lampy si cením na 700 reálů. Vy rozhodněte, kolik vašich akcií za to dostanu."
de: „Mehr als einverstanden. Ich bemesse den Wert der Straßenlaterne auf 700 Reál. Sie entscheiden, wie viele Ihrer Aktien dafür ausreichen.“
es: "Convencidísimo. La farola está valorada en setecientos reáles. Usted decide cuántas acciones me corresponden".
fr: « Oui, ça me va. J’ai évalué le réverbère à 700 reáls. C’est à vous de décider combien d’actions vous devez me donner en échange. »
pl: „Bardzo mnie zadowalają. Ta uliczna latarnia została wyceniona na 700 reáli. Proszę zdecydować, ile dostanę za to pańskich akcji”.
ru: «Более чем. Я оцениваю этот фонарь в 700 реалов. Вам решать, сколько это в ваших акциях».

# Dialogue Text/0x0100000F000133A0
source: "Actually, no."
cs: "Vlastně, ne."
de: „Wenn ich es mir recht überlege, nein.“
es: "La verdad es que no".
fr: « En fait, non. »
pl: „Właściwie to nie”.
ru: «На самом деле, нет».

# Dialogue Text/0x0100000F0001340B
source: The pole has been carefully cut, the wiring redone and attached to a standard indoor plug. The light buzzes faintly but persistently.
cs: Sloupek byl pečlivě přeříznut, kabeláž přepracována a připojena ke standardní domácí zástrčce. Světlo slabě, ale vytrvale bzučí.
de: Der Mast wurde vorsichtig durchtrennt. Die elektrischen Leitungen wurden erneuert und an einen herkömmlichen Stecker für Innenräume angeschlossen. Das Licht brummt leise, aber beharrlich.
es: El poste ha sido cuidadosamente serrado y recableado, adaptándolo para conectarlo a un enchufe estándar de interior. Su luz emite un sonido débil pero persistente.
fr: Le poteau a été minutieusement scié, et les câbles ont été refaits pour s’adapter à une simple prise domestique. L’ampoule grésille faiblement en continu.
pl: Słup został ostrożnie ucięty, okablowanie zaś przerobione i podpięte do standardowego gniazdka. Światło buczy cicho, lecz nieprzerwanie.
ru: Столб аккуратно спилен, а проводка переделана, чтобы использовать стандартную домашнюю розетку. Лампа тихо, но настойчиво жужжит.

# Dialogue Text/0x0100000F00013F08
source: "I've got big plans for this light. Your shop's gonna be a landmark one day."
cs: "S touto lampou mám velké plány. Váš obchod bude jednou pamětihodností."
de: „Ich habe große Pläne für diese Laterne. Ihr Laden wird eines Tages Berühmtheit erlangen.“
es: "Tengo grandes planes para esta farola. Tu tienda se convertirá en un lugar emblemático algún día".
fr: « J’ai de grands projets pour ce réverbère. Votre boutique sera un véritable lieu d’intérêt un jour. »
pl: „Mam duże plany co do tego światła. Pana sklep będzie kiedyś znanym miejscem”.
ru: «У меня большие планы на этот фонарь. Твой магазин станет настоящей достопримечательностью».

# Dialogue Text/0x0100000F00014380
source: (Pretend to browse the shop from where you're stood.)
cs: (Předstírej, že si prohlížíš zboží odtamtud, kde stojíš.)
de: (Du tust so, als würdest du die um dich herum ausliegenden Waren durchstöbern.)
es: (Fingir estar echando un ojo por la tienda desde donde estás).
fr: (Faire semblant de regarder les articles depuis l’endroit où vous êtes.)
pl: (Udawaj, że oglądasz towary z miejsca, w którym stoisz).
ru: (Оставаясь на месте, сделать вид, что осматриваешь товары.)

# Dialogue Text/0x0100000F000143BA
source: "Yeah, good. But I won't be holding onto these shares for long." He gives you a false grin.
cs: "Jo, dobrý. Ale moc dlouho se u mě ty akcie neohřejí." Věmuje ti falešný úsměv.
de: „Ganz gut, aber ich werde mich von diesen Aktien schon bald wieder trennen.“ Er setzt ein falsches Grinsen auf.
es: "Está bien, pero no voy a tener las acciones durante mucho tiempo". Dibuja una sonrisa falsa.
fr: « C’est chouette. Mais je ne serai pas actionnaire pour très longtemps. » Il vous lance un faible sourire.
pl: „Dobrze. Ale nie zamierzam trzymać ich długo” – stwierdza, obdarzając cię wymuszonym uśmiechem.
ru: «Неплохо, неплохо. Но надолго у меня эти акции не задержатся», — фальшиво улыбается он.

# Dialogue Text/0x0100000F000146BB
source: He's trying to cut you with its sharp edge!
cs: Snaží se tě pořezat jeho ostrým okrajem!
de: Gleich versucht er, dich mit seiner scharfen Kante zu schneiden!
es: ¡Te quiere pegar un navajazo!
fr: Il essaie de te couper avec son bord coupant !
pl: Próbuje zadać ci cięcie tą ostrą krawędzią!
ru: Он тебя резанет острым краем!

# Dialogue Text/0x0100000F000146C1
source: He's *really* not. Just take it off him.
cs: O to se *opravdu* nesnaží. Prostě si ji od něj vezmi.
de: Nein, <i>wirklich</i> nicht. Nimmt es ihm einfach nur ab.
es: *Qué va*. Coge el cartel y ya está.
fr: *Pas du tout*. Allez, prends le carton.
pl: *Bynajmniej*. Po prostu to weź.
ru: Ничего подобного. Просто возьми.

# Dialogue Text/0x0100000F00014905
source: "Oh, right. Perfect. Thank you."
cs: "Ach, dobře. Perfektní. Díky."
de: „Oh, in Ordnung. Perfekt. Danke.“
es: "Oh, bien. Perfecto. Gracias".
fr: « Oh, d’accord. Parfait. Merci bien. »
pl: „Och, jasne. Świetnie. Dziękuję”.
ru: «А, хорошо, отлично. Спасибо».

# Dialogue Text/0x0100004D000029C4
source: "Even taking into account the risk of obtaining the light, that seems a bit steep...."
cs: "I když započítám riziko při jejím získávání, se mi to zdá přestřelené..."
de: „Das klingt ziemlich teuer, auch wenn man das Risiko in Betracht zieht, in den Besitz der Laterne zu gelangen …“
es: "Incluso considerando el riesgo que debió suponer conseguir la farola, me parece un poco excesivo".
fr: « Même en tenant compte du risque pris pour le récupérer, c’est pas vraiment donné... »
pl: „Nawet biorąc pod uwagę ryzyko zdobycia takiej latarni, to chyba dosyć drogo...”
ru: «Даже учитывая то, что тащить с улицы фонарь рискованно, цена все равно крутовата...»

# Dialogue Text/0x0100004D00003856
source: This would make quite a statement in your living room.
cs: Ta by byla silným prohlášením ve tvém obývacím pokoji.
de: In deinem Wohnzimmer wäre die echt ein Statement.
es: Esto quedaría de alucine en tu sala de estar.
fr: Ça aurait fière allure dans ton salon.
pl: W twojej jadalni robiłaby nie lada wrażenie.
ru: Получится отличное украшение, задающее тон всей гостиной.

# Dialogue Text/0x0100000F0001432E
source: "But... I don't have a truck."
cs: "Ale... já nemám náklaďák."
de: „Aber … ich habe keinen Laster.“
es: "Pero... yo no tengo una furgoneta".
fr: « Mais... je n’ai pas de camion. »
pl: „Ale... ja nie mam ciężarówki”.
ru: «Но... у меня нет грузовика».

# Dialogue Text/0x0100000F00014755
source: "Yes please," he says eagerly.
cs: "Ano, prosím," řekne nedočkavě.
de: „Gerne doch“, sagt er erwartungsvoll.
es: "Sí, por favor", dice con impaciencia.
fr: « Oui, s’il vous plaît », répond-il avec impatience.
pl: „Chętnie” – odpowiada z entuzjazmem.
ru: «Да, конечно», — с готовностью откликается он.

# Dialogue Text/0x0100000200000CA6
source: "You have to admit, it's rather clever, what he's done with it." He pauses, studying the light.
cs: "Musíte uznat, že to co s ní provedl, je opravdu chytré." Zastaví se zkoumá lampu.
de: „Sie müssen zugeben, dass es ziemlich clever ist, was er mit der Laterne gemacht hat.“ Er hält inne und studiert die Laterne.
es: "Hay que admitir que lo que ha hecho con ella es bastante ingenioso". Hace una pausa, estudiando la luz.
fr: « Il faut bien l’avouer, il a fait un travail remarquable. » Il marque une pause et inspecte le réverbère.
pl: „Musisz przyznać, że całkiem sprytnie ją przerobił” – oznajmia, przyglądając się uważnie latarni.
ru: «Но, надо признать, то, что они с ним сделали, весьма умно». Он делает паузу, осматривая фонарь.

# Dialogue Text/0x0100000F000142B9
source: Or has another light shining on the ceiling caught his eye? It's hard to tell.
cs: Nebo ho zaujalo jiné světlo na stropě? Těžko říct.
de: Oder hat ein an die Decke geworfener Lichtstrahl seinen Blick auf sich gezogen? Es ist schwer zu sagen.
es: ¿O es que hay otra lucecita reluciente danzando por el techo que ha captado su atención? Es difícil de decir.
fr: Ou est-ce une autre lumière du plafond qui s’est reflétée dans ses yeux ? Difficile à dire.
pl: A może zwróciło jego uwagę jakieś inne lśniące na suficie światło? Trudno stwierdzić.
ru: Или новый блик света на потолке привлек его взгляд? Сложно сказать.

# Dialogue Text/0x0100000F00014362
source: What if he's grabbing a GUN?!
cs: Co když sahá po ZBRANI?!
de: Was, wenn er zur WAFFE greift?!
es: ¡¿Y si está cogiendo UN ARMA?!
fr: Et s’il était en train de sortir une ARME ?!
pl: A co jeśli sięga po BROŃ?!
ru: А если у него там РУЖЬЕ?

# Dialogue Text/0x0100000F00014463
source: (Search for something you can defend yourself with.)
cs: (Hledej něco, čím se můžeš bránit.)
de: (Du suchst nach etwas, womit du dich verteidigen kannst.)
es: (Buscar algo con lo que defenderte).
fr: (Chercher un objet pour vous défendre.)
pl: (Poszukaj czegoś, czym mógłbyś się obronić).
ru: (Поискать что-то, чем можно защититься.)

# Dialogue Text/0x0100000F000146CC
source: "Careful where you point that thing. It's sharp!"
cs: "Pozor, kde s tím máváte! Je ostrý!"
de: „Passen Sie auf, wo Sie dieses Ding hinhalten. Es ist scharf!“
es: "Mira dónde apuntas con esa cosa. ¡Está afilada!".
fr: « Hé, faites attention avec votre machin ! Ça coupe ! »
pl: „Proszę z tym uważać, jest ostre!”
ru: «Смотри, куда направляешь эту штуку. Она острая!»

# Dialogue Text/0x0100004D0000295D
source: "Where did you get this?"
cs: "Jak jste k ní přišel?"
de: „Wo haben Sie die her?“
es: "¿De dónde la has sacado?".
fr: « Où l’avez-vous déniché ? »
pl: „Skąd pan to ma?”
ru: «Где ты его взял?»

# Dialogue Text/0x0100000F000142EF
source: (Ready your hands on your pistol.)
cs: (Připrav si ruku na zbraň.)
de: (Du legst eine Hand an deinen Revolver.)
es: (Poner tu mano sobre la pistola).
fr: (Poser la main sur votre pistolet.)
pl: (Połóż dłoń na pistolecie).
ru: (Положить руку на пистолет.)

# Dialogue Text/0x0100000F00014322
source: "That's alright, I can keep it here for you until you find one."
cs: "Nic se neděje, pohlídám vám ji tu, než si nějaký seženete."
de: „Das ist schon in Ordnung. Ich kann sie hier für Sie aufbewahren, bis Sie einen auftreiben.“
es: "No pasa nada, puedo guardarla aquí hasta que encuentre una".
fr: « Pas de problème, je peux vous le mettre de côté jusqu’à ce que vous en trouviez un. »
pl: „To nic, mogę przechować ją do czasu, aż zorganizuje pan transport”.
ru: «Ничего страшного. Я могу подержать фонарь тут, пока вы его не найдете».

# Dialogue Text/0x0100000F0001436B
source: He doesn't quite catch your meaning. "Oh... sure." He tries to mimic your rotational action but just ends up shrugging.
cs: Nepochopí, co tím myslíš. "Jo... jistě." Snaží se napodobit tvůj pohyb, ale ve výsledku jen pokrčí rameny.
de: Er versteht nicht ganz, was du meinst. „Oh … natürlich.“ Er versucht, dein flottes Schulterkreisen nachzuahmen, was aber nur zu einem Achselzucken führt.
es: No sabe muy bien a qué te refieres. "Oh... claro". Intenta replicar tus movimientos, pero al final acaba simplemente encogiéndose de hombros.
fr: Il ne saisit pas ce que vous insinuez. « Oh... bien sûr. » Il essaie de vous imiter, puis se contente de hausser les épaules.
pl: Nie do końca rozumie twoje słowa. „Och... jasne” – próbuje powtórzyć twój rotacyjny ruch ramionami, ale ostatecznie po prostu nimi wzrusza.
ru: Он не вполне понимает, о чем ты говоришь. «Ну да... конечно». Он пытается повторить твои вращательные движения, но в итоге просто пожимает плечами.

# Dialogue Text/0x0100000F000143FA
source: He watches you attach the sign to the street light using the sticky tack he put on the back of it. "There you go. Beautiful job."
cs: Dívá se, jak připevňuješ cedulku na pouliční lampu pomocí lepicí pásky, kterou připravil na zadní straně. "A je to. Krásná práce."
de: Er sieht dir dabei zu, wie du das Schild mit Hilfe des Klebepads, das er an seiner Rückseite angebracht hat, an der Straßenlaterne befestigst. „Und fertig. Sieht super aus.“
es: Te observa colocar el cartel en la farola utilizando el celo que colocó detrás del mismo. "Ahí lo tiene. Precioso".
fr: Il vous observe fixer la pancarte au réverbère à l’aide de la pâte adhésive qu’il a collée au dos. « Et voilà. Beau travail. »
pl: Przygląda ci się, jak mocujesz plakietkę na ulicznej latarni za pomocą przylepca, który umieścił na odwrocie. „Gotowe. Wspaniała robota”.
ru: Он смотрит, как ты приклеиваешь картонку к фонарю на кусок клейкой ленты, который он уже налепил на обороте. «Вот, замечательно».

# Dialogue Text/0x0100004D00002951
source: Let your gaze run over the street light.
cs: Nech svůj pohled přejíždět po pouličním lampě.
de: Du betrachtest die Straßenlaterne.
es: Dejar que tu mirada recorra la farola.
fr: Parcourir le réverbère du regard.
pl: Przesuń wzrokiem po latarni ulicznej.
ru: Посмотреть на уличный фонарь внимательнее.

# Dialogue Text/0x0100004D000029BE
source: "Are you out of your mind? There's one just like that on every corner!"
cs: "Vy jste se snad pomátl! Vždyť taková je na každém rohu!"
de: „Sind Sie verrückt? So eine steht doch an jeder Straßenecke!“
es: "¿Estás majara? ¡Si hay una de estas en cada esquina!".
fr: « Vous avez perdu la tête ou quoi ? On peut en trouver un à chaque coin de rue ! »
pl: „Rozum panu odjęło? Przecież można taką znaleźć na każdym rogu!”
ru: «Да ты с ума сошел?! Тут они на каждом углу стоят!»

# Dialogue Text/0x0100004D0000386E
source: "Seven hundred sounds about right. I imagine it wasn't easy sawing off that street lamp."
cs: "Sedm set reálů zní férově. Dovedu si představit, že nebylo snadné ji uříznout."
de: „700 klingt angebracht. Ich kann mir vorstellen, dass es nicht einfach war, die Laterne abzusägen.“
es: "Setecientos me parece razonable. Imagino que serrarla y todo eso no debió ser tarea fácil".
fr: « 700, ça me paraît correct. J’imagine que ça n’a pas dû être facile de scier ce réverbère. »
pl: „Siedemset reáli brzmi sensownie. Nie było pewnie łatwo odpiłować tę latarnię”.
ru: «Что ж, 700 — вполне справедливо. Наверняка спилить такой фонарь было нелегко».

# Dialogue Text/0x01000054000001DA
source: "Thanks, I appreciate it."
cs: "Díky, cením si toho."
de: „Danke, das weiß ich zu schätzen.“
es: "Gracias, te lo agradezco mucho".
fr: « Merci, c’est sympa. »
pl: „Dziękuję. Jestem panu wdzięczny”.
ru: «Спасибо большое».

# Dialogue Text/0x0100006B00004152
source: It's the 700 reál modified street light you bought for some unknown reason.
cs: Je to poupravené pouliční osvětlení, které sis koupil z neznámého důvodu za 700 reálů.
de: Das ist die umgebaute Laterne, die du aus einem unerfindlichen Grund für 700 Reál gekauft hast.
es: Es la farola tuneada que compraste por setecientos reáles, por alguna razón desconocida.
fr: Voici le réverbère modifié à 700 reáls que tu as acheté sur un coup de tête.
pl: To warta 700 reáli zmodyfikowana latarnia uliczna, którą z jakiegoś nieznanego bliżej powodu kupiłeś.
ru: Это переделанный уличный фонарь, который вы зачем-то купили за 700 реалов.

# Dialogue Text/0x0100000F0001335C
source: "I'll give you a third of my shares for it."
cs: "Dám vám za ni třetinu svých akcií."
de: „Ich gebe Ihnen dafür ein Drittel meiner Aktien.“
es: "Te daré un tercio de mis acciones por ella".
fr: « Je vais vous donner un tiers de mes actions contre le réverbère. »
pl: „Dam za nią jedną trzecią swoich akcji”.
ru: «Я дам тебе за него треть своих акций».

# Dialogue Text/0x0100000F000133A9
source: "Alright, you have a deal. The street light is all yours." His shoulders relax as if a load has been lifted off them. "Pleasure doing business with you."
cs: "Dobře, máme dohodu. Pouliční lampa je vaše." Jeho ramena se uvolní, jako by z nich spadla tíha. "Radost s vámi obchodovat."
de: „Gut, abgemacht. Die Straßenlaterne gehört Ihnen.“ Seine Schultern entspannen sich, als würde eine Last von ihnen abfallen. „Es war mir ein Vergnügen, Geschäfte mit Ihnen zu machen.“
es: "Muy bien, trato hecho. La farola es toda suya". Sus hombros se relajan como si se quitara un peso de encima. "Un placer hacer negocios con usted".
fr: « Très bien, marché conclu. Le réverbère est à vous. » Ses épaules se détendent, comme si un lourd poids venait d’en tomber. « C’était un plaisir de faire affaire avec vous. »
pl: „W porządku, umowa stoi. Uliczna latarnia jest pańska” – jego ramiona rozluźniają się, jakby zdjęto z nich ogromny ciężar. „Interesy z panem to sama przyjemność”.
ru: «Хорошо, договорились. Уличный фонарь ваш, — он расслабляет плечи, словно с них свалился тяжелый груз. — Приятно иметь с вами дело».

# Dialogue Text/0x0100000F000142CB
source: Who is?
cs: Komu?
de: Von wem sprichst du?
es: ¿Quién?
fr: Qui ça ?
pl: Kto?
ru: Кому?

# Dialogue Text/0x0100000F000142F5
source: "How can I trust that you won't sell it to someone else?"
cs: "Jak vám můžu věřit, že ji neprodáte někomu jinému?"
de: „Wie kann ich darauf vertrauen, dass Sie sie niemand anderem verkaufen?“
es: "¿Cómo puedo estar seguro de que no se la venderás a nadie más?".
fr: « Comment je peux être certain que vous n’allez pas le vendre à quelqu’un d’autre ? »
pl: „Skąd mogę wiedzieć, że nie sprzeda jej pan komuś innemu?”
ru: «А откуда мне знать, что ты его кому-нибудь еще не продашь?»

# Dialogue Text/0x0100000F00014314
source: "I want my shares back then."
cs: "V tom případě chci zpátky svoje akcie."
de: „Dann möchte ich meine Aktien wiederhaben.“
es: "Entonces quiero que me devuelvas mis acciones".
fr: « Je veux récupérer mes actions, alors. »
pl: „W takim razie poproszę swoje akcję z powrotem”.
ru: «Тогда я хочу свои акции назад».

# Dialogue Text/0x0100000F00014328
source: "It is quite heavy. You're going to need a truck."
cs: "Je dost těžká. Budete potřebovat náklaďák."
de: „Sie ist ziemlich schwer. Sie werden einen Laster benötigen.“
es: "Pesa bastante. Necesitará una furgoneta".
fr: « Il pèse lourd. Il va vous falloir un camion. »
pl: „Jest bardzo ciężka. Będzie pan potrzebował ciężarówki”.
ru: «Ну, он довольно тяжелый. Вам понадобится грузовик».
