Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PAWNSHOP/828 SAWED-OFF STREET LIGHT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000F0001447A
source: You tense up as the pawnshop owner uprights himself back into view. There isn't a gun in his hands -- or anywhere else on him. Instead, he holds out a piece of cardboard. "Here we go."
cs: Napneš se, když se majitel zastavárny znovu postaví do pozoru a do tvého zorného pole. V rukou nemá zbraň - ani nikde jinde. Místo toho drží v ruce kus kartonu. "Tady to je."
de: Du verkrampfst dich, als sich der Inhaber des Pfandhauses aufrichtet und wieder zum Vorschein kommt. In seiner Hand befindet sich keine Waffe – und auch sonst nirgendwo. Stattdessen hält er dir ein Stück Pappe entgegen. „Bitte schön.“
es: Te tensas a medida que el propietario de la tienda de empeños reaparece a la vista. No lleva un arma ni nada por el estilo. En su lugar, sujeta un cartel hecho de cartón. "Aquí tiene".
fr: Vous vous crispez alors que le prêteur sur gages se redresse. Il ne porte pas d’arme ou quoi que ce soit d’autre. Il se contente de vous tendre un bout de carton. « Tenez. »
pl: Gdy właściciel sklepu prostuje się i wyłania spod lady, napinasz mięśnie. W jego dłoniach nie ma broni – ani nigdzie w pobliżu. Zamiast tego trzyma w nich kawałek tektury. „Proszę”.
ru: Ты напрягаешься, и тут хозяин ломбарда выныривает из-под прилавка и выпрямляется. У него в руках нет ни ружья, ни чего-то такого подобного — только кусок картона. «Вот, держите», — говорит он.

# Dialogue Text/0x0100000F00014484
source: "Phew." (Relax.) "I thought you were grabbing a gun."
cs: "Uf." (Uvolni se.) "Myslel jsem, že saháte po zbrani."
de: „Puh.“ (Du entspannst dich.) „Ich dachte schon, Sie würden nach einer Pistole greifen.“
es: "Uf". (Relajarte). "Creía que me ibas a sacar una pipa".
fr: « Pfiou. (Respirer un grand coup.) Je croyais que vous alliez sortir une arme. »
pl: „Uf”. (Rozluźnij się). „Myślałem, że sięga pan po broń”.
ru: «Фух, — расслабляешься ты. — Я думал, ты за ружьем полез».

# Dialogue Text/0x0100000F000148EF
source: "Uh," comes a voice from behind the glass. "One quick question. How do I get hold of my shares?"
cs: "Ehm," ozve se hlas zpoza skla. "Jedna rychlá otázka. Jak nabyji svých akcií?"
de: „Äh“, ertönt eine Stimme hinter der Scheibe. „Eine kurze Frage noch: Wie bringe ich die Aktien in meinen Besitz?“
es: "Uh", resuena una voz tras el cristal. "Una pregunta rápida. ¿Cómo me hago con mis acciones?".
fr: « Euh, répond-il derrière le verre. Une petite question : comment faire pour devenir propriétaire des actions ? »
pl: „Ee...” – dobiega zza szyby. „Mam jedno krótkie pytanie. W jaki sposób mogę otrzymać moje akcje?”
ru: «Эм-м... — доносится голос из-за стекла, — один вопрос. А как мне получить свои акции?»

# Dialogue Text/0x0100004D000029D3
source: "The light has undergone three transformations, and every transformation, large or small, has a price tag." He rests his elbows on the counter and brings his face closer to the glass.
cs: "Světlo prošlo třemi úpravami a každá úprava, ať už velká nebo malá, má svou cenu." Opře se lokty o pult a přiblíží tvář ke sklu.
de: „Die Laterne hat drei Transformationen durchlaufen. Und jede Transformation, egal ob groß oder klein, hat ihren Preis.“ Er platziert seine Ellbogen auf der Theke und kommt ganz nah an das Glas heran.
es: "La farola se ha modificado un total de tres veces, y cada modificación, ya sea grande o pequeña, conlleva un coste". Apoya los codos en el mostrador y acerca su cara al cristal.
fr: « J’ai modifié ce réverbère trois fois, et chaque transformation, petite ou grande, a un prix. » Il s’accoude au comptoir et rapproche son visage de la vitre.
pl: „Ta latarnia została poddana trzem transformacjom i każda z nich – zarówno mała, jak i duża – to koszt powiększający cenę” – opiera łokcie na ladzie i przysuwa twarz do szyby.
ru: «Этот фонарь претерпел три трансформации, и каждая из них, большая или маленькая, увеличивает его цену». Он облокачивается на прилавок и ближе придвигается к стеклу.

# Dialogue Text/0x0100004D00003875
source: "Hey, I don't know where it came from, but it's not every day you get to buy and sell something so extraordinary..."
cs: "Hele, nevím, odkud je, ale ne každý den se vám podaří koupit a prodat něco tak výjimečného..."
de: „Hey, ich weiß nicht, wo sie herkommt. Aber es kommt nicht oft vor, dass man etwas so Außergewöhnliches kauft und verkauft …“
es: "No tengo ni idea de dónde proviene, pero no todos los días tiene uno la oportunidad de vender algo tan extraordinario...".
fr: « J’ignore d’où il provenait, mais c’est pas tous les jours qu’on peut acheter et vendre un truc aussi exceptionnel... »
pl: „Hej, nie wiem, skąd ta latarnia pochodzi, ale nie co dzień nadarza się okazja na kupno i sprzedaż czegoś tak niesamowitego...”
ru: «Послушайте, я не знаю, откуда его взяли изначально, но не каждый день удается купить или продать нечто настолько экстраординарное...»

# Dialogue Text/0x01000054000001E0
source: "I want my money back."
cs: "Chci zpátky svoje peníze."
de: „Ich möchte mein Geld zurück.“
es: "Quiero que me devuelvas el dinero".
fr: « Rendez-moi mon fric. »
pl: „Chcę zwrotu pieniędzy”.
ru: «Я хочу вернуть деньги».

# Alternate1/0x01000054000001E0
source: "I want my shares back."
cs: "Chci zpátky svoje akcie."
de: „Ich möchte meine Aktien wiederhaben.“
es: "Quiero que me devuelvas mis acciones".
fr: « Rendez-moi mes actions. »
pl: „Chcę zwrotu akcji”.
ru: «Я хочу вернуть свои акции».

# Dialogue Text/0x0100000F000132EB
source: "More than happy. Like I said, I value the street light at 700 reál. You decide how many of your shares that gets me."
cs: "Více než stačí. Pouliční lampy si cením na 700 reálů. Vy rozhodněte, kolik vašich akcií za to dostanu."
de: „Mehr als einverstanden. Wie gesagt, ich bemesse den Wert der Straßenlaterne auf 700 Reál. Sie entscheiden, wie viele Ihrer Aktien dafür ausreichen.“
es: "Convencidísimo. Como ya he dicho, la farola está valorada en setecientos reáles. Usted decide cuántas acciones me corresponden".
fr: « Oui, ça me va. Comme je vous l’ai dit, j’ai évalué le réverbère à 700 reáls. C’est à vous de décider combien d’actions vous devez me donner en échange. »
pl: „Bardzo mnie zadowalają. Jak już mówiłem, ta uliczna latarnia została wyceniona na 700 reáli. Proszę zdecydować, ile dostanę za to pańskich akcji”.
ru: «Более чем. Как я уже говорил, я оцениваю этот фонарь в 700 реалов. Вам решать, сколько это в ваших акциях».

# Dialogue Text/0x0100000F00014400
source: Great idea! One of your physical assets *on display* for the public. Maybe this was a good idea after all. We could sell tickets for people to come see it, turn this into a little money churner...
cs: Skvělý nápad! Jeden z tvých hmotných statků *vystavený* na veřejnosti. Možná to byl nakonec dobrý nápad. Mohli bychom prodávat lístky, aby se na něj lidé přišli podívat, a udělat z toho výdelěčný projekt..
de: Tolle Idee! Einer deiner Vermögensgegenstände, <i>ausgestellt</i> für die Öffentlichkeit. Vielleicht war das ja doch ein guter Plan. Wir könnten allen Interessierten Eintrittskarten verkaufen und daraus eine kleine Gelddruckmaschine machen …
es: ¡Qué gran idea! Uno de tus bienes *a la vista* del público. Puede que después de todo haya sido una buena idea. Podríamos vender entradas para que la gente pudiera venir a verlo; convertir esto en una atracción...
fr: Excellente idée ! L’un de tes biens matériels placé *à la vue de tous*. C’était peut-être une bonne idée, finalement. On pourrait vendre des tickets pour que les gens viennent le voir, et se faire tout un tas de pognon.
pl: Świetny pomysł! Element twojego namacalnego dobytku *wystawiony*, by tłum mógł go podziwiać. Może to był jednak dobry pomysł? Moglibyśmy sprzedawać ludziom bilety, żeby go oglądali. Zmienili tę latarnię w małą żyłę złota...
ru: Отличная идея! Теперь твой физический актив *выставлен на обозрение* публики. Может, это на самом деле неплохая мысль... Мы можем продавать билеты, чтобы люди приходили на него посмотреть, превратить это в небольшое доходное дельце...

# Dialogue Text/0x0100004D000029A2
source: "It was brought to me to be altered."
cs: "Byla mi přinesena na upravení."
de: „Jemand hat sie mir gebracht, damit ich Anpassungen vornehme.“
es: "Me la trajeron para modificarla".
fr: « On me l’a apporté pour que je le modifie. »
pl: „Przyniesiono to do mnie w celu modyfikacji”.
ru: «Его принесли мне, чтобы переделать».

# Dialogue Text/0x0100004D000029B0
source: "How much for the street light?"
cs: "Kolik za tu pouliční lampu?"
de: „Wie viel kostet die Straßenlaterne?“
es: "¿Cuánto por la farola?".
fr: « Combien pour le réverbère ? »
pl: „Ile za tę latarnię?”
ru: «Сколько за уличный фонарь?»

# Alternate1/0x0100004D000029B0
source: "How much have you been asking for this -- in cash?"
cs: "Kolik jste zi za něj říkal - v hotovosti?"
de: „Wie viel möchten Sie dafür haben – wenn ich bar bezahle?“
es: "¿Cuánto pides por esto... en efectivo?".
fr: « Combien vous voulez en échange du réverbère – en espèces ? »
pl: „Ile pan za nią chciał w gotówce?”
ru: «Сколько ты за него просишь наличными?»

# Dialogue Text/0x0100004D000029D9
source: "There's also the matter of rewiring. But the most important transformation is the light's placement among ordinary *indoor* fixtures, which has adjusted its morphological field. The light became suitable for use inside the home just a few days ago."
cs: "Také předělání kabeláže. Ale nejdůležitější úpravou je umístění světla mezi běžné *domácí* příslušenství, které upravilo jeho morfologické pole. Světlo se před několika dny stalo vhodným pro použití v domácnosti."
de: „Und dann wäre da noch die Neuverkabelung. Aber die wichtigste Transformation ist die Platzierung der Laterne zwischen herkömmlichen Einrichtungsgegenständen für <i>Innenräume</i>. Dadurch wurde ihr morphologisches Feld verändert. Für den Gebrauch im Haus ist die Laterne erst seit wenigen Tagen geeignet.“
es: "También habría que tener en cuenta el recableado. Pero sin duda, la modificación más importante es la que permite su colocación junto al resto de accesorios de *interior*, para lo cual, se ha adaptado su campo morfológico. Hace tan solo unos días que conseguí que fuera compatible para su uso en interiores".
fr: « Il y a aussi la question du câblage. Mais la modification la plus importante, c’est d’avoir placé ce réverbère parmi les lampes *d’intérieur* ordinaires, ce qui a transformé son champ morphologique. Ça ne fait que quelques jours que ce réverbère a été adapté à un usage domestique. »
pl: „Chodzi też o modyfikację okablowania. Ale najważniejsza transformacja to umieszczenie latarni wśród zwykłych *wewnętrznych* lamp, co wpłynęło na jej pole morfologiczne. Latarnia stała się odpowiednia do użytku we wnętrzach budynków zaledwie kilka dni temu”.
ru: «Вы забываете о новой проводке. Но самая важная трансформация заключается в том, что я поместил фонарь среди обычных *домашних* светильников, что поменяло его морфологическое поле. Его свет стал пригоден для домашнего использования всего несколько дней назад».

# Dialogue Text/0x0100006B0000416C
source: Great. I guess I'm stuck with it. [Leave.]
cs: Skvělé. A mám ho na krku. [Odejdi.]
de: Na super. Jetzt werde ich sie nicht wieder los. [Ende.]
es: Genial. Supongo que tendré que quedarme este armatoste. [Irte].
fr: Super. Me voilà coincé avec ça. [Prendre congé.]
pl: Świetnie. Czyli się jej nie pozbędę. [Odejdź].
ru: Прекрасно. Похоже, теперь от него не отделаться. [Уйти.]

# Dialogue Text/0x0100006B00004189
source: Look at the light in your life.
cs: Podívej se na to světlo ve tvém životě.
de: Du betrachtest das Licht in deinem Leben.
es: Mirar a la luz de tu vida.
fr: Admirez donc cette lumière dans votre vie.
pl: Spójrz na światło swojego życia.
ru: Посмотреть на свет в твоей жизни.

# Dialogue Text/0x0100000F000142B3
source: "Alright, alright. That'll have to do." His shoulders relax slightly. "The street light is all yours."
cs: "Dobrá, dobrá. Bude to muset stačit." Jeho ramena se uvolní. "Lampa je vaše."
de: „In Ordnung. Mehr ist wohl nicht drin.“ Seine Schultern entspannen sich leicht. „Die Straßenlaterne gehört Ihnen.“
es: "Está bien, está bien. Eso será suficiente". Sus hombros se relajan ligeramente. "La farola es toda suya".
fr: « Bon, ça fera l’affaire. » Ses épaules se détendent légèrement. « Le réverbère est à vous. »
pl: „W porządku, niech będzie. To będzie musiało wystarczyć” – jego ramiona rozluźniają się nieznacznie. „Uliczna latarnia jest pańska”.
ru: «Ну что ж, хорошо. Этого хватит, — он слегка расслабляет плечи. — Фонарь ваш».

# Dialogue Text/0x0100000F000143A6
source: "How does it feel to be a *shareholder*?"
cs: "Jaký to je pocit, být *akcionářem*?"
de: „Wie fühlt es sich an, <i>Aktionär</i> zu sein?“
es: "¿Qué se siente al ser un *accionista*?".
fr: « Alors, ça vous fait quoi d’être *actionnaire* ? »
pl: „Jakie to uczucie być *akcjonariuszem*?”
ru: «Как ты себя чувствуешь в роли *акционера*?»

# Dialogue Text/0x0100004D00002A10
source: "But the most important transformation is the light's placement among ordinary *indoor* fixtures, which has adjusted its morphological field. The light became suitable for use inside the home just a few days ago."
cs: "Nejdůležitější úpravou je umístění světla mezi běžné *domácí* příslušenství, které upravilo jeho morfologické pole. Světlo se před několika dny stalo vhodným pro použití v domácnosti."
de: „Aber die wichtigste Transformation ist die Platzierung der Laterne zwischen herkömmlichen Einrichtungsgegenständen für <i>Innenräume</i>. Dadurch wurde ihr morphologisches Feld verändert. Für den Gebrauch im Haus ist die Laterne erst seit wenigen Tagen geeignet.“
es: "Pero sin duda, la modificación más importante es la que permite su colocación junto al resto de accesorios de *interior*, para lo cual, se ha adaptado su campo morfológico. Hace tan solo unos días que conseguí que fuera compatible para su uso en interiores".
fr: « Mais la modification la plus importante, c’est d’avoir placé ce réverbère parmi les lampes *d’intérieur* ordinaires, ce qui a transformé son champ morphologique. Ça ne fait que quelques jours que ce réverbère a été adapté à un usage domestique. »
pl: „Ale najważniejsza transformacja to umieszczenie latarni wśród zwykłych *wewnętrznych* lamp, co wpłynęło na jej pole morfologiczne. Latarnia stała się odpowiednia do użytku we wnętrzach budynków zaledwie kilka dni temu”.
ru: «Но самая важная трансформация заключается в том, что я поместил фонарь среди обычных *домашних* светильников, что поменяло его морфологическое поле. Его свет стал пригоден для домашнего использования всего несколько дней назад».

# Dialogue Text/0x0100006B00004157
source: "It's no problem. Come back any time to look at it. It's *your* sawed off street light now."
cs: "Není problém. Přijďte se na něj kdykoli podívat. Teď je to vaše odříznutá pouliční lampa."
de: „Kein Problem. Sie können jederzeit vorbeikommen, um sie sich anzuschauen. Jetzt ist es ja <i>Ihre</i> abgesägte Straßenlaterne.“
es: "No hay problema. Vuelva cuando quiera para mirarla. Ahora es toda *suya*".
fr: « Pas de souci. Revenez le voir quand vous voulez. C’est *votre* réverbère scié, désormais. »
pl: „To żaden problem. W każdej chwili może ją pan do woli oglądać. Od teraz to *pańska* odpiłowana uliczna latarnia”.
ru: «Нет проблем. Захотите на него посмотреть — заходите в любой момент. Теперь это *ваш* спиленный уличный фонарь».

# Dialogue Text/0x0100006B0000417A
source: "I'm sorry, there are no returns or exchanges for items purchased in this shop. Just enjoy it."
cs: "Je mi líto, ale zboží zakoupené v tomto obchodě nelze vrátit ani vyměnit. Prostě si ji užívejte."
de: „Tut mir leid, aber alle in diesem Laden gekauften Gegenstände sind von Umtausch und Rücknahme ausgeschlossen. Genießen Sie sie einfach.“
es: "Lo siento, este establecimiento tiene una política de no devoluciones o cambios para los artículos adquiridos. Que la disfrute".
fr: « Je suis navré, mais tous les articles achetés ici sont ni repris, ni échangés. Félicitations pour votre achat. »
pl: „Przykro mi, ale nie przyjmujemy zwrotów ani nie wymieniamy przedmiotów zakupionych w tym lombardzie. Proszę cieszyć się swoją latarnią”.
ru: «Извините, но предметы, которые вы тут покупаете, возврату и обмену не подлежат. Наслаждайтесь обладанием такой вещью».

# Dialogue Text/0x0100000F00013417
source: She's going to *love* it.
cs: *Moc* se jí bude líbit.
de: Sie wird <i>hin und weg</i> von ihr sein.
es: A ella le va a *encantar*.
fr: Elle va *l’adorer*.
pl: Będzie *zachwycona*.
ru: Ей непременно понравится.

# Dialogue Text/0x0100000F0001342D
source: See you later, sunshine. [Leave.]
cs: Uvidíme se později, sluníčko. [Odejdi.]
de: Bis später, Sonnenschein. [Ende.]
es: Hasta luego, cielo. [Irte].
fr: On se revoit plus tard, mon petit rayon de soleil. [Partir.]
pl: Do zobaczenia, słoneczko. [Odejdź].
ru: До встречи, солнышко. [Уйти.]

# Dialogue Text/0x0100000F000142E9
source: "Nothing like a good business deal to loosen the joints, is there?" (Rotate your shoulders.)
cs: "Nic jako dobrý obchod na uvolnění kloubů, že?" (Zatoč rameny.)
de: „Hach, nichts lockert die Gelenke so schön wie ein guter Geschäftsabschluss, stimmt’s?“ (Du lässt die Schultern kreisen.)
es: "Nada como cerrar un buen negocio para aflojar las articulaciones ¿eh?". (Rotar las articulaciones de los hombros).
fr: « Rien de tel qu’une bonne affaire pour se détendre, hein ? » (Tourner vos épaules.)
pl: „Nic bardziej nie rozluźnia niż dobra transakcja, co?” (Poruszaj ramionami).
ru: «Нет ничего лучше хорошей сделки, чтобы размять старые кости, верно?» (Покрутить плечами.)

# Dialogue Text/0x0100004D000029F4
source: "I get how sawing it off and redoing the wiring could add to the cost, but what else?"
cs: "Chápu, že uříznout ji a předělat kabeláž se promítne do ceny, ale co dalšího?"
de: „Ich verstehe ja, dass das Absägen und die Neuverkabelung zum Preis beitragen, aber was kommt noch hinzu?“
es: "Entiendo que serrarla y rehacer todo el cableado debe tener un coste, ¿pero y lo demás?".
fr: « Je comprends que le fait de le scier, ainsi que le câblage puissent avoir un prix, mais ensuite ? »
pl: „Rozumiem, że cenę mogły podbić odpiłowanie i przerobienie okablowania, ale co poza tym?”
ru: «Я понимаю, что спиленный и переделанный под другую проводку фонарь вырос в цене, но что с ним сделали еще?»

# Dialogue Text/0x01000054000001D3
source: "That's alright, I can keep it here for you until you find one."
cs: "Nic se neděje, pohlídám vám ji tu, než si nějaký seženete."
de: „Das ist schon in Ordnung. Ich kann sie hier für Sie aufbewahren, bis Sie einen auftreiben.“
es: "No pasa nada, puedo guardarla aquí hasta que encuentre una".
fr: « Pas de problème, je peux vous le mettre de côté jusqu’à ce que vous en trouviez un. »
pl: „To nic, mogę przechować ją do czasu, aż zorganizuje pan transport”.
ru: «Ничего страшного. Я могу подержать фонарь тут, пока вы его найдете».

# Dialogue Text/0x010000710000469E
source: Street lights like this one were part of a renovation effort a few decades back. Sadly, the effort was abandoned before it was completed -- and so these lights still illuminate crumbling streets.
cs: Pouliční lampy, jako je tato, byly před několika desetiletími součástí rekonstrukce. Bohužel se od ní upustilo dříve, než byla dokončena - a tak tato světla stále osvětlují rozpadající se ulice.
de: Straßenlaternen wie diese wurden vor ein paar Jahrzehnten im Rahmen eines Renovierungsprogramms aufgestellt. Leider wurde das Programm dann abgebrochen, weshalb diese Laternen nach wie vor schäbige Straßen erleuchten.
es: Este tipo de farolas fueron parte de un intento de renovación hace unas décadas. Por desgracia, el proyecto se abandonó antes de ser completado, por lo que aún quedan algunas de ellas iluminando las decrépitas calles de Martinaise.
fr: Ce genre de réverbère s’inscrivait dans un effort de rénovation survenu il y a des décennies. Malheureusement, cet effort a été avorté – et ces réverbères éclairent encore aujourd’hui des rues déliquescentes.
pl: Latarnie takie jak ta montowano w ramach prób rewitalizacji miasta kilka dziesięcioleci temu. Niestety, projekt zarzucono, nim został ukończony. A latarnie wciąż oświetlają coraz bardziej zniszczone ulice.
ru: Такие фонари ставили на улицах несколько десятков лет назад, когда решили устроить в городе реновацию. К сожалению, работы забросили, толком не успев начать, и эти фонари освещают давно уже разваливающиеся улицы.

# Dialogue Text/0x01000006000163BD
source: Okay. That checks out.
cs: Dobře. To sedí.
de: Okay. Das passt.
es: Vale. Eso lo compensa.
fr: Ouais. C’est indéniable.
pl: Dobrze. To się zgadza.
ru: Что ж. Так и есть.

# Dialogue Text/0x0100000F000142A3
source: This is all for show. He's already made his mind up.
cs: To všechno je jen na okrasu. Už se rozhodl.
de: Das ist nur Fassade. Er hat sich schon entschieden.
es: Esto es pura actuación. Ya se ha decidido.
fr: C’est du bluff. Il a déjà pris sa décision.
pl: To wszystko na pokaz. Jest już zdecydowany.
ru: Это всё показуха. Он уже принял решение.

# Dialogue Text/0x0100000F000142A9
source: The pose! The power! Yessssss, drag this part out and reel in your audience, darling. See if they will crack under the suspense.
cs: Ta póza! Ta síla! Jo, jo, tuhle chvíli protáhni a přivab si publikum, zlatíčko. Uvidíme, jestli se pod tím napětím zlomí.
de: Diese Pose! Diese Energie! Jaaaaaa, mach es an der Stelle spannend und zieh das Publikum in deinen Bann, Schätzchen. Mal sehen, ob sie unter der Anspannung einknicken werden.
es: ¡Qué postura! ¡Qué energía! Ssssssí, querido, sácalo todo y engancha al público. A ver si se rompen con tanto suspense.
fr: La pose ! Le pouvoir ! Ouiiiii, faites monter le sssussspense et embobinez votre public ! Voyons sss’il craque !
pl: Ta poza! Ta moc! O tak, przeciągnij ten moment, złap publikę jak na haczyk, kochanie. Zobacz, czy pęknie pod ciężarem tego suspensu.
ru: О, эта поза! Эта мощь! Завороженно пусть зритель смотрит на игру — и внемлет ей. Но дрогнет ли под силой натиска? Поддастся?

# Dialogue Text/0x0100004D0000298C
source: The light's buzzing resembles the purring of a cat. It seems very much at home here.
cs: Bzučení světla připomíná předení kočky. Zdá se, že je tu jako doma.
de: Das Summen der Laterne erinnert an das Schnurren einer Katze. Sie scheint sich hier wie zu Hause zu fühlen.
es: El leve zumbido de la farola te recuerda al ronroneo de un gato. Se está como en casa.
fr: Le grésillement de l’ampoule rappelle le ronronnement d’un chat. Le réverbère se sent comme chez lui.
pl: Buczenie latarni kojarzy ci się trochę z mruczeniem kota. Zdaje się, że jest jej tu dobrze.
ru: Жужжание лампы напоминает мурчание сытого кота. Кажется, что фонарь здесь как дома.

# Dialogue Text/0x01000054000001E8
source: "But... why? It's a perfectly wonderful light."
cs: "Ale... proč? Je to nádherné světlo."
de: „Aber … warum? Die Laterne ist doch wirklich wunderbar.“
es: "Pero... ¿por qué? Es una luz maravillosa".
fr: « Mais... pourquoi ? C’est un réverbère splendide. »
pl: „Ale... dlaczego? To wspaniała latarnia”.
ru: «Но... почему? Это же замечательный фонарь».

# Dialogue Text/0x0100000F00013375
source: "A *third*? Are you sure?"
cs: "*Třetinu*? Jste si jistý?"
de: „Ein <i>Drittel</i>? Sind Sie sich da ganz sicher?“
es: "¿Un *tercio*? ¿Está seguro?".
fr: « Un *tiers* ? Vous en êtes certain ? »
pl: „*Jedną trzecią*? Jest pan pewny?”
ru: «*Треть*? Вы уверены?»
