Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PAWNSHOP/828 SAWED-OFF STREET LIGHT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000F000133E4
source: "But I want to sell them *now*." He tilts his head slightly to consider this new information.
cs: "Ale já je chci prodat *teď*." Lehce nakloní hlavu, aby vstřebal novou informaci.
de: „Aber ich will sie <i>jetzt</i> verkaufen.“ Er neigt den Kopf ein wenig zur Seite, um über diese neue Information nachzudenken.
es: "Pero yo quiero venderlas *ahora*". Ladea la cabeza ligeramente, considerando la nueva información.
fr: « Mais je veux les vendre *tout de suite. » Il incline la tête pour réfléchir à cette nouvelle information.
pl: „Ale ja chce je sprzedać *teraz*” – stwierdza, lekko przechylając głowę na bok, aby rozważyć tę nową informację.
ru: «Но я хочу продать их *сейчас*», — он слегка наклоняет голову, обдумывая новые сведения.

# Dialogue Text/0x0100000F0001429C
source: "Alright, you have a deal. The street light is all yours." His shoulders relax as if a load has been lifted off them. "Pleasure doing business with you."
cs: "Dobře, máme dohodu. Pouliční lampa je vaše." Jeho ramena se uvolní, jako by z nich spadla tíha. "Radost s vámi obchodovat."
de: „Gut, abgemacht. Die Straßenlaterne gehört Ihnen.“ Seine Schultern entspannen sich, als würde eine Last von ihnen abfallen. „Es war mir ein Vergnügen, Geschäfte mit Ihnen zu machen.“
es: "Muy bien, trato hecho. La farola es toda suya". Sus hombros se relajan como si se quitara un peso de encima. "Un placer hacer negocios con usted".
fr: « Très bien, marché conclu. Le réverbère est à vous. » Ses épaules se détendent, comme si un lourd poids venait d’en tomber. « C’était un plaisir de faire affaire avec vous. »
pl: „W porządku, umowa stoi. Uliczna latarnia jest pańska” – jego ramiona rozluźniają się, jakby zdjęto z nich ogromny ciężar. „Interesy z panem to sama przyjemność”.
ru: «Хорошо, договорились. Уличный фонарь ваш, — он расслабляет плечи, словно с них свалился тяжелый груз. — Приятно иметь с вами дело».

# Dialogue Text/0x0100000F00014352
source: Did he just do a runner? He can't get away that easily. Try calling out to him.
cs: To právě zdrhnul? Tak snadno se odsud nedostane. Zkus na něj zavolat.
de: Hat er gerade das Weite gesucht? Er kann doch nicht einfach so abhauen. Ruf nach ihm.
es: ¿Acaba de marcarse un 'sinpa'? No se librará tan fácilmente. Prueba a llamarlo.
fr: Est-ce qu’il vient pas de déguerpir ? Il ne va pas s’échapper aussi facilement ! Essaie de l’appeler.
pl: Czy on właśnie uciekł? Tak łatwo się nie wymknie. Zawołaj go lepiej.
ru: Он что, сбежал? Нет, так просто ему не уйти! Попробуй его позвать.

# Dialogue Text/0x0100000F000143AC
source: "Yeah, good. But I won't be holding onto these shares for long." He gives you a false grin. "I've got to pay those debts off."
cs: "Jo, dobrý. Ale tyhle akcie se u mě dlouho neohřejí." Falešně se usměje. "Musím splatit ty dluhy."
de: „Ganz gut, aber ich werde mich von diesen Aktien schon bald wieder trennen.“ Er setzt ein falsches Grinsen auf. „Ich muss diese Schulden abbezahlen.“
es: "Está bien, pero no voy a tener las acciones durante mucho tiempo". Dibuja una sonrisa falsa. "Tengo que pagar unas deudas".
fr: « C’est chouette. Mais je ne serai pas actionnaire pour très longtemps. » Il vous lance un faible sourire. « Il va bien falloir que je paie mes dettes. »
pl: „Dobrze. Ale nie zamierzam trzymać ich długo” – stwierdza, obdarzając cię wymuszonym uśmiechem. „Muszę spłacić długi”.
ru: «Неплохо, неплохо. Но надолго у меня эти акции не задержатся, — фальшиво улыбается он. — Мне нужно долги выплачивать».

# Dialogue Text/0x0100004D000029B7
source: "Seven hundred reál. A bargain, I dare say."
cs: "Sedm set reálů. Výhodná nabídka, troufám si říct."
de: „700 Reál. Ein echtes Schnäppchen.“
es: "Setecientos reáles. Todo un chollo, si se me permite decirlo".
fr: « 700 reáls. Une affaire, si je peux me permettre. »
pl: „Siedemset reáli. To okazja, jeśli wolno mi zauważyć”.
ru: «700 реалов. Смею заметить, это очень выгодная сделка».

# Dialogue Text/0x0100004D00002A20
source: "I want that street light. Here's 700."
cs: "Chci tu pouliční lampu. Tady je 700 reálů."
de: „Ich will diese Straßenlaterne. Hier sind die 700.“
es: "Me llevo la farola. Aquí tienes los setecientos".
fr: « Je veux ce réverbère. En voilà 700. »
pl: „Chcę tę latarnię. Proszę, siedem stówek”.
ru: «Я покупаю уличный фонарь. Вот 700 реалов».
