Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PAWNSHOP/829 TABLE OF KNICKKNACKS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001629F
source: "Okay." He doesn't bat an eye. "I don't like either set too much, to be honest."
cs: „Tak jo.“ Ani nemrkne. „Upřímně, ani já ten set nemám moc rád.“
de: „Okay.“ Er zuckt nicht mit der Wimper. „Um ehrlich zu sein, mag ich keines der beiden Regimenter besonders.“
es: "Vale". No pestañea. "A decir verdad, no me gusta mucho ninguno de los dos sets".
fr: « D’accord. » Il reste impassible. « Aucun d’eux ne me plaît non plus, pour être franc. »
pl: „W porządku” – stwierdza bez mrugnięcia okiem. „Szczerze mówiąc, nie lubię zbytnio żadnego z tych zestawów”.
ru: «Угу. — он даже бровью не ведет. — Если честно, мне тоже не нравится ни один из наборов».

# Dialogue Text/0x010000060001639C
source: He doesn't elaborate on these 'wrong hands' -- it's unlikely that he ever will.
cs: Nijak dál tyto „špatné ruce“ nerozvádí – a nejspíš nikdy nerozvede.
de: Er sagt nicht, was er mit den „falschen Händen“ meint; es ist unwahrscheinlich, dass er es jemals tun wird.
es: No explica a qué se refiere con lo de 'manos equivocadas'... y no parece que vaya a hacerlo.
fr: Il reste évasif concernant ces « mauvaises mains » – et n’en dira certainement pas plus.
pl: Nie mówi dokładniej, co ma na myśli przez „niewłaściwe ręce”. I raczej już nie powie.
ru: Он не объясняет, что значит «в плохие руки», и вряд ли объяснит.

# Dialogue Text/0x0100004D000046C5
source: "Of course." (Nod knowingly.)
cs: „Samozřejmě.“ (Vědoucně kývni.)
de: „Natürlich.“ (Du nickst wissend.)
es: "Por supuesto". (Concordar).
fr: « Bien sûr. » (Opiner d’un air entendu.)
pl: „Oczywiście”. (Kiwnij ze zrozumieniem głową).
ru: «Разумеется». (Понимающе кивнуть.)

# Dialogue Text/0x01000054000007BE
source: Step away from the table. [Leave.]
cs: Ustup od stolu. [Odejdi.]
de: Von der Vitrine weggehen. [Ende.]
es: Alejarte de la vitrina. [Irte].
fr: S’éloigner de la table. [Prendre congé.]
pl: Odsuń się od stołu. [Odejdź].
ru: Отойти от витрины. [Уйти.]

# Dialogue Text/0x01000054000007FA
source: (Point at the blue figurines.) "What exactly are these?"
cs: (Ukaž na modré figurky.) „Kdo mají být tyhle?“
de: (Du zeigst auf die blauen Figuren.) „Was genau sind das für welche?“
es: (Señalar las figuras azules). "¿Quiénes son estos exactamente?".
fr: (Désigner les figurines bleues.) « Qui sont-ils, exactement ? »
pl: (Wskaż niebieskie figurki). „Co to dokładnie za figurki?”
ru: (Показать на фигурки в синем.) «Кто это такие?»

# Dialogue Text/0x0100005400000800
source: (Point at the blue figurines.) "Are these royalist soldiers?"
cs: (Ukaž na modré figurky.) „Jsou toto roajalističtí vojáci?“
de: (Du zeigst auf die blauen Figuren.) „Sind das royalistische Soldaten?“
es: (Señalar las figuras azules). "¿Son soldados legitimistas?".
fr: (Désigner les figurines bleues.) « Ce sont des soldats royalistes ? »
pl: (Wskaż niebieskie figurki). „Czy to rojalistyczni żołnierze?”
ru: (Показать на фигурки в синем.) «Это солдаты-роялисты?»

# Dialogue Text/0x0100004D0000366B
source: Inspect the knights on horseback.
cs: Prohlédni si rytíře v sedlech.
de: Du inspizierst die Ritter zu Pferde.
es: Examinar los soldados a caballo.
fr: Inspecter les cavaliers.
pl: Przyjrzyj się konnym rycerzom.
ru: Осмотреть рыцарей на лошадях.

# Dialogue Text/0x0100005400000855
source: "Maybe."
cs: „Možná.“
de: „Mag sein.“
es: "Puede".
fr: « Peut-être. »
pl: „Możliwe”.
ru: «Возможно».

# Dialogue Text/0x010000060001F32A
source: Try to find something pretty and cool here. Then use it to win her back!
cs: Zkus tu najít něco hustého a pěkného. Pak to použij, abys ji získal zpátky!
de: Versuch, hier etwas Hübsches und Cooles zu finden. Damit kannst du sie dann zurückgewinnen!
es: Intenta encontrar algo bonito y resultón. ¡Y después úsalo para recuperarla!
fr: Essaie de dénicher un truc sympa. Puis sers-t’en pour la reconquérir !
pl: Spróbuj znaleźć tu coś ładnego i czadowego. I zdobądź tym na nowo jej serce!
ru: Попробуй найти здесь что-нибудь классное и красивое. То, что позволит тебе вновь завоевать ее сердце!

# Dialogue Text/0x0100004D000046CB
source: "*Who*?"
cs: „*Kdo*?“
de: „<i>Wer</i>?“
es: "¿*Quién*?".
fr: « *Qui* ça ? »
pl: „Kto?”
ru: «*Кто*?»

# Dialogue Text/0x0100004D000046D3
source: "There's been a lot of *interest* in that particular figurine. I had to hide it so it wouldn't fall into the wrong hands."
cs: „O tuto konkrétní figurku byl velký *zájem*. Musel jsem ji schovat, aby nepadla do špatných rukou.“
de: „Es waren schon viele Leute an dieser Figur interessiert. Ich musste sie verstecken, damit sie nicht in die falschen Hände gerät.“
es: "Siempre ha habido mucho *revuelo* en torno a esa figura. He tenido que esconderla varias veces para que no cayera en malas manos".
fr: « Beaucoup de gens *s’intéressent* à cette figurine. Je l’ai cachée pour éviter qu’elle ne tombe entre de mauvaises mains. »
pl: „Ta konkretna figurka cieszy się dużym *zainteresowaniem*. Musiałem ją ukryć, aby nie wpadła w nieodpowiednie ręce”.
ru: «К этой фигурке в последнее время проявляют *нездоровый интерес*. Мне пришлось ее спрятать, чтобы она не попала в плохие руки».

# Dialogue Text/0x0100004D000046DA
source: "The Headless FALN Rider. It's an urban legend -- about a man who rides the streets of Revachol sporting a FALN tracksuit. As you can see, he's missing his head." He points at the decapitated figurine.
cs: „Bezhlavý FALN jezdec. Městská legenda – muž, který jezdí ulicemi Revacholu v teplákové soupravě od FALN. Jak vidíte, chybí mu hlava.“ Ukáže na figurku bez hlavy.
de: „Der kopflose FALN-Reiter! Eine Großstadtlegende. Sie handelt von einem Mann, der in einem FALN-Trainingsanzug durch die Straßen von Revachol reitet. Wie Sie sehen, fehlt ihm der Kopf.“ Er zeigt auf die geköpfte Figur.
es: "El jinete FALN sin cabeza. Es una leyenda urbana... sobre un hombre que cabalga por las calles de Revachol vestido con un chándal FALN. Como puede ver, le falta la cabeza". Señala a la figura decapitada.
fr: « Le chevaucheur sans tête FALN. C’est une légende urbaine – un chevaucheur sans tête hanterait les rues de Révachol vêtu d’un survêtement FALN. Comme vous pouvez le constater, il lui manque la tête. » Il désigne la figurine décapitée.
pl: „Bezgłowy jeździec FALN. To postać z miejskiej legendy – o mężczyźnie, który przemierza ulice Revacholu w dresie FALN. Jak pan widzi, brakuje mu głowy” – wskazuje bezgłową figurkę.
ru: «Всадник „ФАЛН“ без головы. Городская легенда о человеке, который скачет по улицам Ревашоля в спортивном костюме «ФАЛН». Как видите, у него нет головы», — он показывает на обезглавленную фигурку.

# Dialogue Text/0x0100007100004686
source: That was a very smooth salesman's grin that almost comes off as earnest. You should learn from him.
cs: Byl to velmi uhlazený úsměv prodejce, který působil téměř upřímně. Měl by ses od něj učit.
de: Das war ein sehr gekonntes Verkäufergrinsen. Es wirkte fast echt. Du solltest dir von ihm eine Scheibe abschneiden.
es: Esa ha sido una ligera sonrisa de vendedor que hasta casi parecía honesta. Deberías aprender de él.
fr: Son sourire charmeur de vendeur avait presque l’air honnête. Tu devrais en prendre de la graine.
pl: To był bardzo przekonujący uśmiech sprzedawcy, taki, który niemal wydaje się szczery. Powinieneś się od niego uczyć.
ru: Это была высококлассная ухмылка продавца, которая получилась почти искренней. Тебе стоит у него поучиться.

# Dialogue Text/0x0100000600016254
source: "Franconigerian knights." He looks at the dusty figurines in the dim light. "I used to be very serious about these guys."
cs: „Frankonigeriánští rytíři.“ Pohlédne na zapráčené figurky v tlumeném světle. „Tihle hoši mě kdysi dávno dost brali.“
de: „Franconegrinische Ritter.“ Er betrachtet die staubigen Figuren im Zwielicht. „Ich habe mich früher sehr für diese Burschen interessiert.“
es: "Caballeros franconigerianos". Mira a las figuras en la luz tenue. "Solía tomarme muy en serio a estos tipos".
fr: « Des chevaliers franconigérians. » Il inspecte les figurines poussiéreuses dans la pénombre. « Je les adorais, ces figurines. »
pl: „To frankonigeryjscy rycerze” – odpowiada, spoglądając na zakurzone figurki w przyćmionym świetle. „Niegdyś byli dla mnie bardzo ważni”.
ru: «Франконегрийские рыцари, — он глядит на пыльные фигурки в тусклом свете. — Когда-то я очень серьезно относился к этим ребятам».

# Dialogue Text/0x0100004D000046BD
source: "Oh, that's the Headless FALN Rider."
cs: „Ach, to je bezhlavý FALN jezdec.“
de: „Ach, das ist der kopflose FALN-Reiter.“
es: "Ah, ese es el jinete FALN sin cabeza".
fr: « Oh, c’est le chevaucheur sans tête FALN. »
pl: „Och, to bezgłowy jeździec FALN”.
ru: «А, это всадник „ФАЛН“ без головы».

# Dialogue Text/0x0100004D000042F4
source: Purchase the Headless FALN Rider and his cap.
cs: Kup bezhlavého FALN jezdce a jeho čepičku.
de: Du kaufst den kopflosen FALN-Reiter und seine Kappe.
es: Comprar el jinete FALN sin cabeza y su gorra.
fr: Acheter le chevaucheur sans tête FALN et sa casquette.
pl: Kup bezgłowego jeźdźca FALN i jego nakrycie głowy.
ru: Купить всадника «ФАЛН» без головы и его шапку.

# Dialogue Text/0x0100004D00004878
source: The lieutenant studies the tiny figurine in your hand. "I've heard about it," he says with amusement, "I've heard the Headless FALN Rider rides a headless bull."
cs: Poručík si prohlíží figurku ve tvé ruce. „Slyšel jsem o něm,“ řekne pobaveně, „Slyšel jsem, že bezhlavý FALN jezdec jezdí na bezhlavém býku.“
de: Der Lieutenant studiert die winzige Figur in deiner Hand. „Davon habe ich gehört“, erklärt er amüsiert. „Ich habe gehört, dass der kopflose FALN-Reiter auf einem kopflosen Bullen reitet.“
es: El teniente estudia la pequeña figura en tu mano. "He oído hablar de esto", intercede divertido, "dicen que el jinete FALN cabalga un toro sin cabeza".
fr: Le lieutenant étudie la minuscule figurine dans votre main. « J’en ai entendu parler, dit-il d’un air amusé, mais je croyais que le chevaucheur sans tête FALN était sur un taureau. »
pl: Porucznik przygląda się malutkiej figurce w twojej ręce. „Słyszałem o tym” – stwierdza z rozbawieniem. „Słyszałem o bezgłowym jeźdźcu FALN dosiadającym bezgłowego byka”.
ru: Лейтенант осматривает небольшую фигурку в вашей руке. «Я о нем слышал, — удивленно произносит он. — Но всадник „ФАЛН“ без головы якобы скачет на безголовом быке».

# Dialogue Text/0x010000540000085C
source: "I don't like either set very much, to be honest, but there are many parents among my customers."
cs: „Upřímně, ani já ten set nemám moc rád, ale mezi mými zákazníky je mnoho rodičů.“
de: „Um ehrlich zu sein, mag ich keines der beiden Regimenter besonders, aber viele meiner Kunden sind Eltern.“
es: "A decir verdad, ninguno de los dos sets me hace tilín, pero muchos de mis clientes son padres".
fr: « Pour être franc, aucune de ces pièces ne m’emballe vraiment, mais il y a beaucoup de parents parmi mes clients. »
pl: „Szczerze mówiąc, nie lubię zbytnio żadnego z tych zestawów, ale wśród moich klientów jest wielu rodziców”.
ru: «Если честно, мне не нравится ни один из наборов, но среди моих покупателей есть родители с детьми».

# Dialogue Text/0x0100000600016292
source: "It is impossible to win against the cohorts of capital. Ask my friend Garte, whose bitch it made me."
cs: „Proti kohortám kapitálu nelze zvítězit. Zeptejte se mého přítele Garta, čí čubku to ze mě udělalo.“
de: „Es ist unmöglich, gegen die Kohorten des Kapitals zu gewinnen. Fragen Sie meinen Freund Garte, dessen Sklave ich deshalb bin.“
es: "Es imposible ganar al séquito del capital. Si no que se lo digan a mi amigo Garte, que me ha hecho su putita".
fr: « La victoire est impossible face aux cohortes du capital. Demandez à mon pote Garte, ça a fait de moi sa pute. »
pl: „Nie sposób zwyciężyć z broniącymi stolicy kohortami. Proszę spytać mojego przyjaciela, Garte'a, czyją dziwką mnie to uczyniło”.
ru: «Никому не устоять в сражении с воинствами капитала. Можешь спросить моего друга Гарта — меня они сделали его сучкой».

# Dialogue Text/0x01000006000163A4
source: "Fifty cents. Bargain-priced! I'll throw in the tiny cap too -- I think he's looking for it, or something. That part of the story has many interpretations."
cs: „Padesát centů. Skvělá nabídka! Přihodím i malinkou čepičku – myslím, že ji hledá nebo tak. Ta část příběhu má mnoho variant.“
de: „50 Cent. Ein Schnäppchen! Ich gebe Ihnen auch die winzige Kappe. Ich glaube, er ist auf der Suche nach ihr oder so. Dieser Teil der Geschichte wurde schon auf verschiedenste Art und Weise interpretiert.“
es: "Cincuenta centavos. ¡Una ganga! Y hasta le incluiré la diminuta gorra... creo que se supone que la está buscando o algo así. Esa parte de la historia tiene muchas interpretaciones".
fr: « 50 cents. Un prix cassé ! Et je rajoute même la petite casquette – on dirait qu’il la recherche. Cette partie de l’histoire est controversée. »
pl: „Pięćdziesiąt centów. Prawdziwa okazja! Dorzucę też malutką czapkę – zdaje się, że on jej szuka, czy coś w tym stylu. Ta część opowieści ma wiele różnych interpretacji”.
ru: «50 сентимов. Выгодная сделка! И я добавлю маленькую шапочку — он, вроде бы, ее ищет, или что-то такое. Эту часть истории все рассказывают по-разному».

# Dialogue Text/0x010000060001F332
source: Win 'her' back?
cs: Získat „ji“ zpátky?
de: „Sie“ zurückgewinnen?
es: ¿'Recuperarla'?
fr: *La* reconquérir ?
pl: „*Jej*?”
ru: Завоевать «ее» сердце?

# Dialogue Text/0x010000060001F338
source: Yes! Buy something nice! A figurine.
cs: Ano! Kup něco pěkného! Figurku.
de: Ja! Kauf etwas Hübsches! Eine Figur.
es: ¡Sí, compra algo bonito! Una figura.
fr: Oui ! Achète quelque chose de mignon ! Une figurine.
pl: Tak! Kup coś ładnego! Figurkę.
ru: Да! Купи что-нибудь хорошее! Фигурку.

# Dialogue Text/0x0100004D000042B5
source: Inspect the figurines in rags.
cs: Prohlédni si figurky v hadrech.
de: Du inspizierst die in Lumpen gekleideten Figuren.
es: Examinar las figuras desharrapadas.
fr: Inspecter les figurines en haillons.
pl: Przyjrzyj się figurkom w łachmanach.
ru: Осмотреть солдатиков в лохмотьях.

# Dialogue Text/0x0100004D0000431A
source: Big men on big horses clad in lamellar armour and carrying flintlocks. The kind that would mow down a line of enemy soldiers in the blink of an eye.
cs: Velcí muži na velkých koních v lamelové zbroji a s křesadlovými zbraněmi. Takoví, kteří by mrknutím oka zkosili řadu nepřátelských vojáků.
de: Große Männer auf großen Pferden. Sie tragen Lamellenpanzer und Steinschlossgewehre. Sie würden eine Reihe von gegnerischen Soldaten im Nu niedermähen.
es: Hombres fornidos a lomos de imponentes corceles, ataviados con armadura de láminas y que portan mosquetes. De los que barrerían a una línea completa de soldados enemigos en un abrir y cerrar de ojos.
fr: De gros gaillards montés sur des destriers, portant cottes de mailles et armes à silex. Le genre à décimer les rangs ennemis en un clin d’œil.
pl: Wielcy mężczyźni na dużych koniach odziani w zbroje z płytek i dzierżący w dłoniach flinty. Wojsko, które zgniotłoby linię żołnierzy wroga w mgnieniu oka.
ru: Могучие воины на больших лошадях, одетые в пластинчатые доспехи и вооруженные кремниевыми ружьями. Такие в одно мгновение ока сметут строй вражеских солдат.

# Dialogue Text/0x0100005400000808
source: "Which ones?" The man peers from his glass box. "Ah! Royalist soldiers from the time of the Revolution. The uniforms are painted a bit too brightly, I suppose."
cs: „Které?“ Muž nakoukne ze své skleněné budky. „Ach! Roajalističtí vojáci z dob Revoluce. Uniformy jsou natřené možná až moc křiklavě, řekl bych.“
de: „Welche?“ Der Mann lugt durch seinen Glaskasten hindurch. „Ah! Royalistische Soldaten aus der Revolutionsära. Die Uniformen sind etwas zu grell geraten, finde ich.“
es: "¿Cuáles?". El hombre se inclina en su cabina de cristal para echar un vistazo. "¡Ah! Son soldados legitimistas de la época de la Revolución. Los uniformes son demasiado brillantes, diría yo".
fr: « Lesquels ? » L’homme tend la tête derrière sa cabine vitrée. « Ah ! Ce sont des soldats royalistes, de l’époque de la Révolution. Leurs uniformes sont un peu trop vifs, j’imagine. »
pl: „Które?” – pyta mężczyzna, wyglądając zza szyby. „A! Żołnierze rojalistów z czasów rewolucji. Zdaje się, że mundury pomalowano odrobinę zbyt jasną farbą”.
ru: «Которые? — продавец выглядывает из своей стеклянной будки. «Ага! Это солдаты-роялисты времен Революции. Мундиры, пожалуй, слишком ярко раскрашены».

# Dialogue Text/0x0100005400000847
source: "It's meant to give people hope -- even *we* can do it."
cs: „Mají dodávat lidem naději – dokonce i *my* to zvládneme.“
de: „Das soll den Leuten Hoffnung machen, dass selbst <i>wir</i> es schaffen können.“
es: "Al parecer es para dar esperanza a la gente... Al menos *eso* podemos hacerlo".
fr: « C’est censé apporter de l’espoir aux gens – n’importe qui *peut* le faire. »
pl: „Ma to budzić w ludziach nadzieję. Że nawet *my* możemy to zrobić”.
ru: «Думаю, это должно вселить в людей надежду: даже *мы* на это способны».

# Dialogue Text/0x0100000200000CDD
source: Cool rider, right? I knew we'd find something worthwhile here! Buy it!
cs: Hustý jezdec, co? Já věděl, že tu nadjdeme něco, co za to stojí. Kup ho!
de: Cooler Reiter, oder? Wusste ich‘s doch, dass wir hier was Passendes finden! Kauf ihn!
es: Qué jinete más chulo, ¿verdad? ¡Sabía que encontraríamos algo que valiera la pena! ¡Venga, cómpralo!
fr: Sympa ce chevaucheur, non ? Je savais qu’on dénicherait des choses intéressantes ici ! Achetez-le !
pl: Czadowy jeździec, nie? Nie było wątpliwości, że znajdziemy tu coś ciekawego! Kup go!
ru: Клевый всадник, да? Я так и знал, что мы найдем здесь что-то стоящее! Надо брать!

# Dialogue Text/0x010000060001623D
source: "Wait, this looks like René, the old guy who was playing petanque."
cs: „Počkat, tyhle vypadají jako René, ten stařík, co hraje pétanque.“
de: „Moment, der sieht aus wie René, der alte Pétanquespieler.“
es: "Espera, se parece a René; el anciano que anda en la plaza jugando a la pétanque".
fr: « Oh, on dirait René, le vieil homme qui jouait à la pétanque. »
pl: „Zaraz, podobnie wyglądał René, ten staruszek, co grał w petankę”.
ru: «Ого! Вот этот похож на Рене — старикана, который вечно играет в петанк».

# Dialogue Text/0x0100000600016394
source: He doesn't elaborate on what that means -- it's unlikely that he will.
cs: Dál nerozvádí, co to znamená – a nejspíš nikdy nerozvede.
de: Er sagt nicht, wie genau er das meint; es ist unwahrscheinlich, dass er es noch erklärt.
es: No explica a qué se refiere... y no parece que vaya a hacerlo.
fr: Il reste évasif – et n’en dira certainement pas plus.
pl: Nie mówi dokładniej, co to oznacza. I raczej już nie powie.
ru: Он не объясняет, что это значит, и вряд ли объяснит.

# Dialogue Text/0x0100004D000046AF
source: "What is this?" (Show it to the shopkeep.)
cs: „Co je tohle?“ (Ukaž ji prodavači.)
de: „Was ist das?“ (Du zeigst ihn dem Ladenbesitzer.)
es: "¿Qué es esto?". (Mostrárselo al dependiente).
fr: « Qu’est-ce que c’est ? » (Montrer la figurine au prêteur.)
pl: „Co to jest”? (Pokaż sprzedawcy).
ru: «Что это?» (Показать фигурку продавцу.)

# Dialogue Text/0x0100000200000CC3
source: "Indeed." He immediately knows what you're talking about. "I think I even have his cap somewhere down here..." He looks for it. "A tiny miniature FALN cap to go with it. Yours for 50 cents."
cs: „Vskutku.“ Hned ví, o čem mluvíš. „Myslím, že tu dole mám ještě jeho čapku…“ Hledá ji. „Miniaturní FALN čepičku, která k němu patří. Vaše za 50 centů.“
de: „Genau.“ Er weiß sofort, wovon du redest. „Ich glaube, ich habe hier unten sogar irgendwo seine Kappe …“ Er sucht danach. „Eine winzige Miniatur-FALN-Kappe, die zu ihm passt. Gehört für 50 Cent Ihnen.“
es: "En efecto". Inmediatamente sabe de lo que hablas. "Creo que incluso tengo su gorra en alguna parte...". La busca. "Es una gorra FALN diminuta que viene junto con la figura. Es suya por cincuenta centavos".
fr: « Tout à fait. » Il comprend tout de suite de quoi vous parlez. « Je crois même que je possède sa casquette, dans tout ce foutoir... » Il fouille pour la trouver. « Une minuscule casquette FALN assortie. 50 cents et elle est à vous. »
pl: „W rzeczy samej” – mężczyzna od razu wie, o czym mówisz. „Zdaje się, że mam tu gdzieś też jego czapkę...” – stwierdza, szukając jej. „Pasującą do figurki miniaturkę czapki FALN. Może być pańska za 50 centów”.
ru: «Именно так, — продавец сразу понимает, о чем ты говоришь. — Кажется, у меня тут где-то была его шапка». Покопавшись, он, наконец, ее находит. «Вот, миниатюрная шапочка „ФАЛН“. Все это может стать вашим за 50 сентимов».

# Dialogue Text/0x010000060001624E
source: (Point at the knights on horseback.) "Who are they?"
cs: (Ukaž na rytíře na koních.) „Kdo to je?“
de: (Du zeigst auf die Ritter zu Pferde.) „Was sind das für welche?“
es: (Señalar a los caballeros montados). "¿Quiénes son estos?".
fr: (Désigner les cavaliers.) « Qui sont-ils ? »
pl: (Wskaż rycerzy na koniach). „Kto to?”
ru: (Показать на всадников.) «Кто это такие?»

# Dialogue Text/0x010000060001626B
source: ...a long, long time ago.
cs: … před dlouhou, dlouhou dobou.
de: … vor sehr langer Zeit.
es: ... hace mucho mucho tiempo.
fr: Il y a fort, fort longtemps.
pl: Dawno, dawno temu.
ru: ...Очень, очень давно.

# Dialogue Text/0x0100004D0000365E
source: You see rows of toy soldiers guarding the rest of the trinkets displayed on the table: some on horseback, others in rags, others yet in bright blue uniforms. All are stern and unyielding in their duty.
cs: Vidíš řady vojáčků, kteří stráží zbytek drobností vystavených na stole: někteří na koních, jiní v hadrech, další v jasně modrých uniformách. Všichni jsou přísní a neústupní ve svých povinnostech.
de: Du siehst reihenweise Spielzeugsoldaten, die den anderen Tand in der Vitrine bewachen: Einige von ihnen sind beritten, andere in Lumpen gekleidet, und manche tragen hellblaue Uniformen. Alle wirken streng und unnachgiebig in ihrem Pflichtbewusstsein.
es: Hay hileras de soldados de juguete vigilando al resto de baratijas dispuestas en las repisas: unos a caballo, otros desharrapados y algunos más con brillantes uniformes azules. Todos severos e inflexibles en su labor.
fr: Des petits soldats en rang montent la garde devant les babioles entassées sur la table : certains à cheval, d’autres en haillons, d’autres encore dans leurs tuniques bleu vif. Accomplissant tous leur devoir avec fermeté et rigueur.
pl: Widzisz rzędy zabawkowych żołnierzyków strzegących pozostałych stojących na stole bibelotów: niektórzy jadą konno, inni noszą obdarte szmaty, jeszcze inni zaś przywdziali jasnoniebieskie mundury. Wszyscy twardo i niezłomnie trwają na służbie.
ru: Ты видишь отряд игрушечных солдатиков, охраняющих остальные разложенные на полках безделушки: некоторые из них верхом, некоторые в лохмотьях, а некоторые — в ярких синих мундирах. Все выглядят стойкими и несгибаемыми в служении долгу.
