Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PAWNSHOP/829 TABLE OF KNICKKNACKS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000540000080F
source: "Which ones?" The man peers from his glass box. "Ah, those! Yes, they are. I find the paint job a bit gaudy, but children like bright colours indiscriminately."
cs: „Které?“ Muž vykoukne z jeho skleněné budky. „Ach, tyhle! Ano, to jsou. Přijdou mi trochu křiklavé, ale děti bez rozdílu mají rády pestré barvy.“
de: „Welche?“ Der Mann lugt durch seinen Glaskasten hindurch. „Ach, die! Ja, das ist richtig. Ich finde, sie sind etwas zu grell angemalt, aber Kinder mögen einfach alles in intensiven Farben.“
es: "¿Cuáles?". El hombre se inclina sobre su cabina de cristal para echar un vistazo. "¡Ah, esos! En efecto. Los colores son demasiado chillones para mi gusto, pero a los chavales les gustan los colores brillantes".
fr: « Lesquels ? » L’homme tend la tête derrière sa cabine vitrée. « Ah, ceux-là ! Oui, en effet. Je trouve la peinture un peu criarde, mais les enfants aiment les couleurs vives. »
pl: „Którzy?” – pyta mężczyzna, wyglądając zza szyby. „A, ci! Tak, zgadza się. Pomalowano ich odrobinę zbyt jaskrawo – dzieci po prostu lubią jasne kolory”.
ru: «Которые? — продавец выглядывает из своей стеклянной будки. — А, эти! Да, это они. Как по мне, раскраска аляповатая, но детям нравятся яркие цвета».

# Dialogue Text/0x010000060001627E
source: "This is what the loyalists looked like, yes." He inspects the figurine. "At first. Then they wised up and got camouflage."
cs: „Takto vypadali loajalisté, ano.“ Prohlíží si figurku. „Ze začátku. Pak zmoudřeli a pořídili si maskáče.“
de: „So haben die Loyalisten ausgesehen, ja.“ Er inspiziert die Figur. „Zuerst jedenfalls. Später waren sie schlauer und haben sich Tarnkleidung zugelegt.“
es: "Sí, ese es el aspecto que tenían los legitimistas". Inspecciona la figura. "Al menos al principio. Luego espabilaron y utilizaron camuflaje".
fr: « Les royalistes ressemblaient vraiment à ça. » Il inspecte la figurine. « Au début. Plus tard, ils se sont retranchés et se sont camouflés. »
pl: „Tak wyglądali lojaliści, zgadza się” – porucznik przygląda się figurce. „Na początku. Później zmądrzeli i zaczęli stosować kamuflaż”.
ru: «Да, так выглядели лоялисты, — он разглядывает фигурку. — Поначалу. Потом они поумнели и раздобыли камуфляж».

# Dialogue Text/0x0100004D000036B3
source: Dig up a truly *cool* figurine in the box under the table.
cs: Vyhrabej vážne *hustou* figurku z krabice pod stolem.
de: In der Kiste unter dem Tisch findest du eine richtig <i>coole</i> Figur.
es: Buscar una figura *chula* en la caja que hay bajo las repisas.
fr: Vous tombez sur une figurine vraiment *cool* dans une boîte sous la table.
pl: Wygrzeb z pudełka pod stołem jakąś naprawdę *czadową* figurkę.
ru: Нарыть поистине *крутую* фигурку в коробке под столом.

# tooltip1/0x0100004D000036B3
source: Dresscode: Extreme performance.
cs: Styl oblečení: Extrémní výkon.
de: Dresscode: Funktion in Perfektion
es: Indumentaria: rendimiento extremo.
fr: Code vestimentaire : performance extrême.
pl: Ubiór: wybitnie sportowy.
ru: Стиль одежды: «Никаких ограничений».

# tooltip2/0x0100004D000036B3
source: Dresscode: Rummager.
cs: Styl oblečení: Z bazaru.
de: Dresscode: Stöberer
es: Indumentaria: de mercadillo.
fr: Code vestimentaire : manutentionnaire.
pl: Ubiór: szperacz.
ru: Стиль одежды: «Собиратель хлама.

# tooltip3/0x0100004D000036B3
source: Heard about FALN rider.
cs: Slyšel jsi o FALN jezdci.
de: Vom FALN-Reiter gehört
es: Oíste hablar del jinete de FALN.
fr: Vous avez entendu parler du chevaucheur FALN.
pl: Słyszałeś o jeźdźcu FALN.
ru: Ты услышал о всаднике «ФАЛН».

# tooltip4/0x0100004D000036B3
source: Standard Wirrâl Die.
cs: Standardní Wirrâl kostka
de: Standardmäßiger Wirrâl-Würfel
es: Dado estándar para Wirrâl.
fr: Un dé standard pour le jeu Wirrâl.
pl: Standardowa kość do Wirrâla.
ru: Стандартная игральная кость «Виррал».

# Dialogue Text/0x0100005400000831
source: "You're probably talking about the revolutionaries, yes?" the man behind the glass answers. "Yes -- they are soldiers. Revolutionary soldiers."
cs: „Nejspíš mluvíte o revolucionářích, že?“ odpoví muž zpoza skla. „Ano – to jsou vojáci. Revolucionářští vojáci.“
de: „Sie meinen wahrscheinlich die Revolutionäre, oder?“, antwortet der Mann hinter dem Glas. „Ja, das sind Soldaten. Revolutionssoldaten.“
es: "Creo que se refiere a los revolucionarios", responde el hombre tras el cristal. "Sí, son soldados, claro. Soldados revolucionarios".
fr: « Vous devez sans doute parler des révolutionnaires, n’est-ce pas ? », répond l’homme derrière sa vitre. « Oui, ce sont bien des soldats. Des soldats révolutionnaires. »
pl: „Pyta pan pewnie o rewolucjonistów, tak?” – odpowiada pytaniem mężczyzna za szybą. „Tak – to są żołnierze. Żołnierze rewolucji”.
ru: «Вы, вероятно, говорите о революционерах? — отзывается человек за стеклом. — Да, это солдаты. Солдаты-революционеры».

# Dialogue Text/0x0100005400000863
source: He seems to have his own take on the conflict played out in perpetuity by these toys. Might be interesting to find out what it is...
cs: Zdá se, že má svůj vlastní pohled na konflikt, který se v těchto hračkách odehrává donekonečna. Mohlo by být zajímavé zjistit, jaký je…
de: Er hat seine eigene Ansicht zu dem ewigen Konflikt, der von diesen Spielzeugsoldaten nachgespielt wird. Könnte interessant sein, da nachzuhaken …
es: Parece que tiene su propia opinión sobre el conflicto eterno que se desarrolla entre estos juguetes. Podría ser interesante averiguar cuál es...
fr: Il semble avoir une vision très personnelle du conflit que se livrent ces petits soldats. Ce pourrait être intéressant d’en apprendre davantage...
pl: Wydaje się mieć własną opinię na temat konfliktu, jaki nieustannie toczą między sobą te zabawki. Ciekawie może być ją poznać...
ru: Похоже, у него свой взгляд на конфликт, который вечно разыгрывают на его глазах эти игрушки. Может быть интересно узнать, какой именно...

# Dialogue Text/0x010000060001625A
source: "Mhm. I used to be very serious about my Franconigerian knights..." He looks at the dusty figurines in the dim light.
cs: „Mhm. Kdysi jsem byl vážně zapálený do svých frankonigerských rytířů…“ V tlumeném světle si prohlíží zaprášené figurky.
de: „Hm. Ich habe mich früher sehr für franconegrinische Ritter interessiert …“ Er betrachtet die staubigen Figuren im Zwielicht.
es: "Mmh. Solía ser muy serio con mis caballeros franconigerianos...". Mira a las figuras en la luz tenue.
fr: « Oui. J’adorais mes chevaliers franconigérians... » Il inspecte les figurines poussiéreuses dans la pénombre.
pl: „Mhm. Niegdyś moi frankonigeryjscy rycerze byli dla mnie bardzo ważni...” – odpowiada, spoglądając na zakurzone figurki w przyćmionym świetle.
ru: «Да. Когда-то к своим франконегрийским рыцарям я относился очень серьезно...» — он глядит на пыльные фигурки в тусклом свете.

# Dialogue Text/0x010000060001F347
source: This sounds... off. You shouldn't trust this guy.
cs: To zní… mimo. Tomuhle týpkovi bys neměl důvěřovat.
de: Das klingt … falsch. Du solltest diesem Innenlebentypen nicht vertrauen.
es: Qué raro... No deberías confiar en este tipo.
fr: C’est louche. Ne fais pas confiance à ce type.
pl: To brzmi... dziwnie. Lepiej mu nie ufaj.
ru: Это звучит... странно. Я бы такому не стал доверять.

# Dialogue Text/0x0100002F0000FF0A
source: (Look at Kim, then back at Roy.) "Sorry, what are we talking about again?"
cs: (Podívej se na Kima a pak zpátky na Roye.) „Pardon, co se řeší?“
de: (Du siehst Kim an und dann wieder Roy.) „Tut mir leid, worüber reden wir noch mal?“
es: (Mirar a Kim y luego a Roy). "Lo siento, ¿de qué estábamos hablando?".
fr: (Vous regardez Kim, puis Roy.) « Désolé, de quoi parlait-on, déjà ? »
pl: (Spójrz na Kima, potem znów na Roya). „Przepraszam, ale o czym my rozmawiamy?”
ru: (Посмотреть на Кима, потом снова на Роя.) «Прошу прощения, о чем мы сейчас говорили?»

# Dialogue Text/0x01000054000007F3
source: This set of soldiers isn't meant to look impressive. A few have rifles, but most of them carry pistols -- some even shovels and tall sticks.
cs: Tento set vojáčků nemá vypadat působivě. Jen pár jich má pušky, většina z nich má jen pistole – někteří dokonce jen lopaty a dlouhé tyče.
de: Dieses Soldatenregiment soll nicht beeindrucken. Ein paar von ihnen haben Gewehre, aber die meisten sind mit Pistolen bewaffnet – manche sogar mit Schaufeln und langen Stöcken.
es: Este set no está hecho para impresionar. Unos pocos llevan rifles, pero la mayoría van con pistolas; algunos incluso palas y pértigas.
fr: Ces soldats n’ont pas été conçus pour impressionner. Certains sont armés de fusils, mais la plupart portent des pistolets – voire pour certains une pelle ou un bâton long.
pl: Żołnierzyki z tego zestawu nie mają wyglądać imponująco. Kilka z nich ma karabiny, większość jednak tylko pistolety. Niektóre trzymają nawet łopaty i kije.
ru: Грозный вид у солдатиков не предполагался. У некоторых есть ружья, но большинство вооружено только пистолетами, — а некоторые даже лопатами и длинными палками.

# Dialogue Text/0x0100000600016299
source: "I wish it was more *nuanced*. As it stands, I cannot comment."
cs: „Přál bych si, aby to bylo více *citlivé*. V současné podobě to nemohu komentovat.“
de: „Ich wünschte, sie wären <i>nuancierter</i>. So kann ich das nicht kommentieren.“
es: "Ojalá tuviera más *matices*. Tal y como están, no puedo opinar".
fr: « Je préférerais que ça soit plus *nuancé*. En l’état actuel, je ne ferai pas de commentaire. »
pl: „Mogli ten kontrast nieco bardziej *zniuansować*. Taki, jaki jest, ciężko nawet opatrzyć komentarzem”.
ru: «Было бы здорово, будь тут чуть больше *нюансов*. А в таком виде комментировать тут нечего».

# Dialogue Text/0x0100002F0000FF31
source: Toy soldiers stand guard over bowls filled with bracelets, rings, and used cigarette lighters.
cs: Vojáčci na hraní stráží misky s náramky, prstýnky a použitými zapalovači.
de: Spielzeugsoldaten bewachen Schalen mit Armreifen, Ringen und benutzten Feuerzeugen.
es: Los soldados de juguete montan guardia en los cuencos llenos de brazaletes, anillos y encendedores usados.
fr: Des petits soldats montent la garde devant un amoncellement de bracelets, bagues et briquets usagés.
pl: Zabawkowi żołnierze strzegą mis pełnych bransoletek, pierścionków i używanych zapalniczek.
ru: Игрушечные солдатики стоят на страже посудин, наполненных браслетами, кольцами и использованными зажигалками.

# Dialogue Text/0x0100000600016248
source: (Point at the knights on horseback.) "These are Franconigerian cavalry, right?"
cs: (Ukaž na rytíře na koních.) „Tyhle jsou frankonigerská kavalerie, že?“
de: (Du zeigst auf die Ritter zu Pferde.) „Das ist franconegrinische Kavallerie, oder?“
es: (Señalar a los caballeros montados). "¿Esta es la caballería franconigeriana, verdad?".
fr: (Désigner les cavaliers.) « C’est la cavalerie franconigériane, non ? »
pl: (Wskaż rycerzy na koniach). „To frankonigeryjska kawaleria, prawda?”
ru: (Показать на всадников.) «Это франконегрийская кавалерия, верно?»

# Dialogue Text/0x0100000600016285
source: That they do -- the uniforms are precisely the same. Some even have the same shape medals pinned to their chests.
cs: To ano – ty uniformy jsou totožné. Některé mají dokonce medaile stejného tvaru připíchnuté na hrudníčky.
de: Das ist wohl wahr. Die Uniformen sind originalgetreu. Manche tragen sogar identische Medaillen an ihrer Brust.
es: En efecto. Los uniformes son exactamente iguales. Algunos hasta tienen medallas con la misma forma enganchadas en el pecho.
fr: C’est vrai – leurs uniformes sont des copies conformes. Certains arborent même des médailles identiques.
pl: Zgadza się. Mundury są dokładnie takie same. Niektórzy mają nawet przypięte do piersi tego samego kształtu medale.
ru: Это правда — у них у всех одинаковые мундиры. У некоторых даже приколоты к груди одинаковые медали.

# Dialogue Text/0x0100004D000042AE
source: Inspect the blue uniforms.
cs: Prohlédni si modré uniformy.
de: Du inspizierst die blauen Uniformen.
es: Examinar los uniformes azules.
fr: Inspecter les tuniques bleues.
pl: Przyjrzyj się niebieskim mundurom.
ru: Осмотреть солдатиков в синих мундирах.

# Dialogue Text/0x0100004D000046A8
source: Why, what's this? A headless man riding a horse? A headless man wearing futuristic track suit trousers that say FALN!
cs: Ale, ale, copak to tu máme? Bezhlavý muž jedoucí na koni? Bezhlavý muž ve futuristických teplákových kalhotách s nápisem FALN!
de: Ach, was ist denn das? Ein kopfloser Reiter auf einem Pferd? Ein kopfloser Mann, der futuristische Trainingshosen mit der Aufschrift FALN trägt!
es: Espera, ¿qué es eso? ¿Un jinete sin cabeza montado a caballo? ¡Es un jinete sin cabeza que lleva puestos unos pantalones de chándal FALN muy futuristas!
fr: C’est quoi, ça ? Un homme sans tête sur un cheval ? Un homme sans tête portant un pantalon de survêtement FALN futuriste !
pl: A to co? Bezgłowy mężczyzna na koniu? W dodatku ma na sobie futurystyczne spodnie dresowe z napisem FALN!
ru: А это что такое? Безголовый человек, который скачет на лошади? Всадник без головы в футуристических спортивных штанах с надписью «ФАЛН»!

# Dialogue Text/0x010000540000081D
source: (Point at the figurines in rags.) "Are these even soldiers?"
cs: (Ukaž na figurky v hadrech.) „Jsou tyhle vůbec vojáci?“
de: (Du zeigst auf die Figuren in Lumpen.) „Sind das überhaupt Soldaten?“
es: (Señalar las figuras desharrapadas). "¿Estos se consideran soldados?".
fr: (Désigner les figurines en haillons.) « Ce sont des soldats ? »
pl: (Wskaż figurki w łachmanach). „Czy to są w ogóle żołnierze?”
ru: (Показать на фигурки в лохмотьях.) «Это вообще солдаты?»

# Dialogue Text/0x0100000200000CBC
source: "The Headless FALN Rider!"
cs: „Bezhlavý FALN jezdec!“
de: „Der kopflose FALN-Reiter!“
es: "¡El jinete FALN sin cabeza!".
fr: « Le chevaucheur sans tête FALN ! »
pl: „Bezgłowy jeździec FALN!”
ru: «Всадник „ФАЛН“ без головы!»

# Dialogue Text/0x01000006000163B1
source: He lost his cap when he lost his head. Perhaps he's looking for the *head*?
cs: Ztratil svoji čapku, když přišel o hlavu. Možná hledá *hlavu*?
de: Er hat seine Kappe zur gleichen Zeit wie seinen Kopf verloren. Vielleicht sucht er nach dem <i>Kopf</i>?
es: Extravió la gorra cuando perdió la cabeza. Puede que lo que esté buscando sea la *cabeza*.
fr: Il a perdu sa casquette en même temps que sa tête. C’est peut-être sa *tête* qu’il recherche ?
pl: Stracił czapkę, kiedy stracił głowę. Więc może szuka właśnie *głowy*?
ru: Он потерял шапку вместе с головой. Может, он все-таки ищет *голову*?

# Dialogue Text/0x0100002F0000FF01
source: "What do you mean?"
cs: „Co tím myslíte?“
de: „Wie meinen Sie das?“
es: "¿Qué quieres decir?".
fr: « Qu’est-ce que vous voulez dire par là ? »
pl: „Co ma pan na myśli?”
ru: «О чем это ты?»

# Dialogue Text/0x0100004D000044F8
source: "Shopkeep, what are these?"
cs: „Prodavači, co jsou tyhle zač?“
de: „Was sind diese hier?“
es: "Tendero, ¿qué es esto?".
fr: « Qu’est-ce que c’est ? »
pl: „Przepraszam, co to jest?”
ru: «Что это такое?»

# Dialogue Text/0x0100004D0000486C
source: "A classic set. The figurines represent the Fifth-century Franconigerian Cavalry."
cs: „Klasická sada. Figurky představují frankonigerskou kavalerii z 5. století.“
de: „Ein klassisches Regiment. Die Figuren zeigen die franconegrinische Kavallerie aus dem 5. Jahrhundert.“
es: "Es un conjunto clásico. Las figuras representan a la Caballería Franconigeriana del siglo V".
fr: « Des pièces classiques. Ces figurines représentent la cavalerie franconigériane du 5e siècle. »
pl: „To klasyczny zestaw. Figurki przedstawiające frankonigeryjską kawalerię z piątego wieku”.
ru: «Классический набор. Это фигурки франконегрийской кавалерии V века».

# Dialogue Text/0x01000054000007ED
source: They're not all blue. These figurines also wear gold coats and caps, complimented by orange trousers. They are variously posed, wielding swords and rifles with bayonets.
cs: Nejsou všechny modré. Tyto figurky nosí také zlaté kabáty a čepice doplněné oranžovými kalhotami. Jsou v různých pózách, drží meče a pušky s bajonety.
de: Sie sind nicht vollkommen blau. Die Figuren tragen auch goldene Uniformen und Kappen, zusammen mit orangen Hosen. Sie nehmen verschiedene Posen ein, zücken Schwerter und Gewehre mit Bajonetten.
es: No son totalmente azules. Las figuras también llevan abrigos y gorras doradas, complementándose con pantalones naranjas. Los hay en distintas poses, blandiendo espadas y rifles con bayonetas.
fr: Elles ne sont pas toutes bleues. Certaines de ces figurines portent également des casquettes et des manteaux dorés, le tout réhaussé par des pantalons orange. Elles arborent différentes poses, brandissant des épées et des fusils à baïonnette.
pl: Nie wszystkie figurki są niebieskie. Niektóre mają też złote płaszcze i czapki oraz pomarańczowe spodnie. Stoją w rozmaitych pozach, w rękach zaś trzymają miecze i karabiny z bagnetami.
ru: Они не полностью синие. Фигурки одеты в золотые плащи и фуражки, а штаны у них ярко-оранжевые. Они стоят в разных позах и вооружены мечами и ружьями с примкнутыми штыками.

# Dialogue Text/0x010000540000083F
source: "I think their poverty has been exaggerated for effect. When you place them next to the royalists, it doesn't seem like they could possibly win."
cs: „Myslím, že jejich chudoba je přehnaná. Když je postavíte vedle roayalistů, nezdá se, že by mohli vyhrát.“
de: „Ich glaube, ihre Armut ist absichtlich etwas übertrieben. Wenn man sie direkt neben die Royalisten stellt, hat man nicht den Eindruck, dass sie eine Chance auf den Sieg haben.“
es: "Creo que se ha exagerado su pobreza para causar un mayor impacto. Si los coloca al lado de los legitimistas, no parece que tengan ninguna posibilidad".
fr: « Je pense que leur pauvreté a été un poil exagérée. Quand on les place face aux royalistes, on n’a pas l’impression qu’ils puissent l’emporter. »
pl: „Zdaje się, że ich ubóstwo zostało przesadzone dla uzyskania odpowiedniego efektu. Gdy postawi się ich obok rojalistów, ich zwycięstwo wydaje się nieprawdopodobne”.
ru: «Думаю, их бедность подчеркнута намеренно. Когда ставишь их рядом с роялистами, невозможно и представить, чтобы они могли победить».

# Dialogue Text/0x0100000200000CD0
source: The lieutenant studies the figurine with amusement.
cs: Poručík pobaveně zkoumá figurku.
de: Der Lieutenant studiert amüsiert die Figur.
es: El teniente estudia la figura con diversión.
fr: Le lieutenant étudie la figurine d’un air amusé.
pl: Porucznik przygląda się figurce z rozbawieniem.
ru: Лейтенант с интересом изучает фигурку.

# Dialogue Text/0x0100004D000043BD
source: "These are Franconigerian cavalry, right?"
cs: „Tyhle jsou frankonigerská kavalerie, že ano?“
de: „Das ist franconegrinische Kavallerie, oder?“
es: "¿Esta es la caballería franconigeriana, verdad?".
fr: « C’est la cavalerie franconigériane, non ? »
pl: „To frankonigeryjska kawaleria, prawda?”
ru: «Это франконегрийская кавалерия, верно?»

# Dialogue Text/0x01000054000007AD
source: "Did I mention that this figurine is supposed to be lucky? Always carry it with you." He grins.
cs: „Zmínil jsem se, že tato figurka má nosit štěstí? Vždycky ji noste u sebe.“ Zazubí se.
de: „Hatte ich erwähnt, dass diese Figur Glück bringen soll? Sie sollten sie immer bei sich haben.“ Er grinst.
es: "¿He mencionado ya que se supone que da buena suerte? Llévela siempre consigo". Te sonríe.
fr: « Je vous ai précisé que cette figurine était censée porter chance ? Gardez-la toujours sur vous. » Il sourit de toutes ses dents.
pl: „Czy wspominałem, że ta figurka ma przynosić szczęście? Proszę zawsze nosić ją przy sobie” – stwierdza z uśmiechem.
ru: «Я говорил, что эта фигурка должна приносить удачу? Всегда носите ее с собой», — ухмыляется он.

# Dialogue Text/0x0100004D000036FE
source: Everything you pick out seems faded, chipped, and sad somehow. Most of them are just broken toys.
cs: Všechno, co vybereš, se zdá být vybledlé, oprýskané a nějak smutné. Většina z nich jsou jen rozbité hračky.
de: Alles, was du dir ansiehst, wirkt verblasst, beschädigt und irgendwie traurig. Die meisten sind nur kaputte Spielzeuge.
es: Todos los que coges están desgastados y agrietados. Tristes, de alguna manera. La mayoría no son más que juguetes rotos.
fr: Tout ce que vous trouvez paraît abîmé, vieillot et d’une certaine façon, triste. Ce sont en majorité des jouets cassés.
pl: Wszystko, co bierzesz do ręki, wydaje się wyblakłe, poobijane i na swój sposób smutne. Większość to po prostu uszkodzone zabawki.
ru: Все, что ты набрал, кажется потускневшим, покоцанным и каким-то грустным. По большей части это просто сломанные игрушки.

# Dialogue Text/0x0100004D000043D0
source: "Yes!" The man behind the glass takes says. "A little worn around the edges, but I'm pretty sure it's fully intact."
cs: „Ano!“ Pronese muž za sklem. „Mají trochu ošoupané okraje, ale jsem si jistý, že jinak jsou naprosto v celku.“
de: „Ja!“ Der Mann hinter dem Glas fügt hinzu: „Sie mag etwas abgenutzt sein, aber ich bin mir sicher, dass sie noch intakt ist.“
es: "¡Exacto!". Responde el hombre tras el cristal. "Un poco gastados por el uso, pero por lo demás, en perfectas condiciones".
fr: « Oui ! » L’homme derrière la vitre prend la parole. « Un peu d’usure sur les bords, mais il est quasiment intact. »
pl: „Tak!” – odpowiada mężczyzna za szybą. „Figurki są odrobinę poprzecierane, ale jestem pewny, że to pełen zestaw”.
ru: «Верно! — говорит человек за стеклом. — Фигурки немного потерты, но в целом в отличном состоянии».

# Dialogue Text/0x0100004D00004886
source: "Yes, there are several competing versions of the story, but I believe this figurine is a more canonical representation."
cs: „Ano, existuje několik variant příběhu, ale já věřím, že tato figurka reprezentuje tu nejrozšířenější.“
de: „Ja, es gibt mehrere Versionen der Geschichte, aber ich glaube, dass diese Figur schon eher dem Kanon entspricht.“
es: "Sí, existen diferentes versiones de la historia, pero creo que esta figura es la representación más canónica".
fr: « Oui, plusieurs versions se contredisent, mais je crois que cette figurine est la représentation la plus canonique. »
pl: „Tak, istnieje kilka konkurujących ze sobą wersji tej historii, ale zdaje się, że ta figurka nawiązuje do bardziej kanonicznej”.
ru: «Да, существует несколько версий этой истории. Но, как мне кажется, эта фигурка — каноничный вариант».

# Dialogue Text/0x010000540000084D
source: "The contrast is meant to be disheartening. As it ought to be."
cs: „Ten kontrast má být srdceryvný. Tak jak to bylo.“
de: „Der Kontrast soll entmutigend sein. Das ist die Absicht dahinter.“
es: "El contraste pretende ser desesperanzador. Como debería ser".
fr: « Le contraste est volontairement démoralisant. C’est plus réaliste. »
pl: „Ten kontrast ma przygnębiać. I słusznie”.
ru: «Такой контраст приводит в уныние. Как и должно быть».
