Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PAWNSHOP/839 SHELF OF BOOMBOXES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000037000004EF
source: "That is the unofficial RCM motto, yes."
cs: „To je neoficiální motto ROM, ano.“
de: „Das ist das inoffizielle Motto der BMR, ja.“
es: "Sí, es el lema no oficial de la MCR".
fr: « C’est la devise officielle de la MCR, oui. »
pl: „To nieoficjalne motto MOR-u”.
ru: «Да, это неофициальный девиз РГМ».

# Dialogue Text/0x0100008F00002A58
source: "Okay Kim. I'll just rock out with Roy then."
cs: „Dobře, Kime. Tak já se tedy vyřádím s Royem.“
de: „Okay, Kim. Dann rocke ich halt nur mit Roy ab.“
es: "Vale, Kim. Entonces me iré a rockear con Roy".
fr: « OK, Kim. Je vais m’éclater avec Roy, alors. »
pl: „Dobra, Kim. W takim razie po prostu poimprezuję z Royem”.
ru: «Ладно, Ким. Тогда мы будем отжигать с Роем».

# Alternate1/0x0100008F00002A58
source: "Okay, Kim. I'll just rock out with the pawnshop owner then."
cs: „Dobře, Kime. Tak já se tedy vyřádím s majitelem zastavárny.“
de: „Okay, Kim. Dann rocke ich halt nur mit dem Besitzer vom Pfandhaus ab.“
es: "Vale, Kim. Entonces me iré a rockear con el dueño de la tienda".
fr: « OK, Kim. Je vais m’éclater avec le prêteur, alors. »
pl: „Dobra, Kim. W takim razie po prostu poimprezuję z właścicielem lombardu”.
ru: «Ладно, Ким. Тогда мы будем отжигать с хозяином магазина».

# Dialogue Text/0x0100000600016431
source: Stand on the tips of your toes to see more...
cs: Postav se na špičky, abys lépe viděl…
de: Du stellst dich auf Zehenspitzen, um mehr zu sehen …
es: Ponerte de puntillas para alcanzar a ver más...
fr: Vous vous mettez sur la pointe des pieds pour mieux voir...
pl: Stań na palcach, żeby widzieć więcej...
ru: Встать на цыпочки, чтобы рассмотреть получше.

# Dialogue Text/0x0100003700000149
source: "If police work means playing tapes, sure. You can use it for that. Or any other time you'd need to play a tape."
cs: „Pokud policejní práce zahrnuje přehrávání pásek, tak určitě. Na to ho můžete používat. Nebo kdykoli jindy, když potřebujete přehrát pásku.“
de: „Wenn Sie bei Ihren Ermittlungen Bänder abspielen müssen, sicher doch. Dafür können Sie ihn benutzen. Oder wann auch immer Sie sonst ein Band abspielen müssen.“
es: "Si por trabajo policial se refiere a reproducir cintas, por supuesto. Puede usarlo para eso, o en cualquier otra ocasión en la que necesite reproducir una cinta".
fr: « Si le boulot d’un flic consiste à écouter des enregistrements, alors oui. Ça vous sera utile. Ou si vous voulez passer une bande. »
pl: „Jeśli policyjna praca polega na odtwarzaniu taśm, to oczywiście. Może pan je do tego wykorzystać. A także w każdej innej sytuacji wymagającej odtworzenia taśmy”.
ru: «Если полицейская работа подразумевает воспроизведение записей, то да, конечно. Вы можете его для этого использовать. Или просто чтобы поставить пленку».

# Dialogue Text/0x0100003700000155
source: "Got it. Back to this guy..." (Tap the boombox on its speaker.)
cs: „Chápu. Zpátky k tomuhle chlapákovi…“ (Poklepej na reproduktor magneťáku.)
de: „Verstanden. Zurück zu ihm hier …“ (Du klopfst auf den Lautsprecher des Ghettoblasters.)
es: "Entendido. Volviendo con nuestro amigo...". (Dar una palmadita en el altavoz del estéreo portátil).
fr: « Pigé. Pour en revenir à celui-ci... » (Tapoter le haut-parleur du magnétofort.)
pl: „Jasne. Wracając do tego koleżki...” (Postukaj odtwarzacz po głośniku).
ru: «Понятно. Что ж, вернемся к этому красавцу...» (Похлопать магнитофон по динамику.)

# Dialogue Text/0x0100003700000342
source: "Thanks for clearing that up, Roy."
cs: „Díky, že jste mi to objasnil, Royi.“
de: „Danke für die Erklärung, Roy.“
es: "Gracias por la aclaración, Roy".
fr: « Merci de pour la clarification, Roy. »
pl: „Dziękuję, że pan to wyjaśnił, Roy”.
ru: «Спасибо, что прояснил, Рой».

# Dialogue Text/0x01000037000003B6
source: "Sounds like a ripoff, but okay. I can make it ten -- but no lower."
cs: „Zní to jako loupež, ale dobře. Můžu jít na deset, ale ne míň.“
de: „Klingt wie Beschiss, aber okay. Zehn mache ich mit, aber das war’s.“
es: "A mi me suena a timo, pero bueno. Que sean diez, pero ni un reál menos".
fr: « C’est du vol, mais bon. Je peux descendre à dix – mais pas plus bas. »
pl: „Że to rozbój w biały dzień, ale w porządku. Niech będzie dziesięć – ale ani centa mniej”.
ru: «Звучит как обдираловка, ну да ладно. До десяти скину — но не больше».

# Dialogue Text/0x0100003700000368
source: "It'll play that," the man nods. "Any Requiem really. Also dirges. Madrigals. Chants. As long as it's on tape."
cs: „Přehraje to,“ přikývne muž. „Vlastně jakékoliv Requiem. A taky žalozpěvy. Madrigaly. Zpěvy. Pokud je to na pásce.“
de: „Das können Sie damit abspielen“, sagt er und nickt. „Auch jedes andere Requiem. Und Trauerlieder. Madrigale. Gesänge. Hauptsache, es ist auf einem Band.“
es: "Lo reproducirá", el hombre asiente. "De hecho, cualquier tipo de Réquiem. También cantos fúnebres, madrigales y cánticos. Siempre y cuando estén grabados".
fr: « Oui, ça passera », acquiesce l’homme. « N’importe quel requiem. Des hymnes funèbres. Des poèmes lyriques. Des chants. Tant que ça tient sur une bande. »
pl: „Zagra to” – zapewnia mężczyzna, kiwając głowy. „Właściwie zagra każde requiem. Także treny. Madrygały. Hymny. Muszą być tylko na taśmie”.
ru: «Да, это можно, — кивает продавец. — Он сыграет любой реквием. Заупокойную мессу. Мадригалы. Псалмы. Главное, чтобы это было на пленке».

# Dialogue Text/0x01000037000003F5
source: "No, not really. I expect momentous change at any moment... But it seems that *you* are." He almost sounds concerned and seems to weigh your offer.
cs: „Ne, ani ne. Každou chvíli očekávám zásadní změnu… Ale zdá se, že *vy* ano.“ Zní téměř znepokojeně a zdá se, že zvažuje tvou nabídku.
de: „Nein, eigentlich nicht. Ich rechne immer mit folgenschweren Veränderungen … Aber <i>Sie</i> scheinen Angst zu haben.“ Er klingt fast besorgt und scheint über dein Angebot nachzudenken.
es: "No, la verdad es que no. Espero un cambio trascendental en cualquier momento... Pero parece que *usted* sí". Casi parece preocupado y sopesa tu oferta.
fr: « Non, pas vraiment. Je suis paré à tout bouleversement, aussi brutal soit-il... Mais il semble que *vous*, oui. » Il paraît réellement préoccupé et semble étudier votre offre.
pl: „Nie, nie bardzo. Spodziewam się doniosłych zmian w każdej chwili... Ale wygląda na to, że *pan* się boi” – odpowiada. Brzmi niemal na zaniepokojonego i zdaje się rozważać twoją ofertę.
ru: «Нет, на самом деле, не боюсь. Я готов к моментальным переменам в любой момент... Но я вижу, что *вы* боитесь», — его голос звучит почти обеспокоенно, и он, кажется, раздумывает над вашим предложением.

# Dialogue Text/0x0100005400000202
source: That's all. [Leave.]
cs: To je vše.[Odejdi.]
de: Das war alles. [Ende.]
es: Eso es todo. [Irte].
fr: C’est tout. [Prendre congé.]
pl: To wszystko. [Odejdź].
ru: Это все. [Уйти.]

# Dialogue Text/0x01000037000003C4
source: "Let's make it eight reál."
cs: „Udělejme z toho osm reálů.“
de: „Sagen wir 8 Reál.“
es: "Que sean ocho reáles".
fr: « Disons, huit reáls. »
pl: „Umówmy się na osiem reáli”.
ru: «Давай сойдемся на восьми реалах».

# Dialogue Text/0x0100008F00002A3A
source: "Thanks for the discount, man. Here's the money for the boombox."
cs: „Díky za slevu, chlape. Tady jsou peníze za ten magneťák.“
de: „Danke für den Rabatt, Mann. Hier haben Sie das Geld für den Ghettoblaster.“
es: "Gracias por el descuento hombre. Aquí está el dinero del magnetófono".
fr: « Merci pour la remise, monsieur. Voici l’argent pour le magnétofort. »
pl: „Dziękuję panu za zniżkę. Oto pieniądze za odtwarzacz”.
ru: «Спасибо за скидку, приятель. Вот деньги за магнитофон».

# Dialogue Text/0x010000370000037A
source: He seems like an *experimental* man. And what sonic experience is more experimental than the *Doorgunner Megamix*? Certainly he'd give you a discount if he knew you'd play that.
cs: Vypadá jako *experimentátor*. A jaký zvukový zážitek je experimentálnější než *Kulometčíkův megamix*? Určitě by ti dal slevu, kdyby věděl, že budeš hrát to.
de: Er wirkt, als ob er für Experimente etwas übrig hätte. Und welches Sounderlebnis ist experimenteller als der <i>Doorgunner-Megamix</i>? Wenn er wüsste, dass du das abspielen willst, würde er dir mit Sicherheit einen Rabatt geben.
es: Parece un hombre al que le va el rollo *experimental*. ¿Y qué experiencia sónica es más experimental que la del *Megamix del artillero*? Fijo que te hace un descuento si supiera que vas a reproducir eso.
fr: Il a une tête à aimer les *expérimentations*. Et y a-t-il plus expérimental que l’expérience sonore de la *mégacompil’ du canardeur* ? Il te ferait sans doute une remise s’il savait que tu allais la lui faire écouter.
pl: Wydaje się być człowiekiem *eksperymentalnym*. A jakieś doznanie audialne jest bardziej eksperymentalne niż *Megamiks Strzelecki*? Na pewno da ci zniżkę, jeśli się dowie, że to puścisz.
ru: Похоже, что он — любитель *экспериментов*. А что за звуки могут быть экспериментальнее, чем *лучшие хиты авиастрелка*? Он точно сделает тебе скидку, если узнает, что тебе надо ее поставить.

# Dialogue Text/0x0100005400000298
source: "And here you are. Quality sound reproduction on the go. It'll play anything. Wherever. Turn *any* tape into a conversation of sounds and shapes."
cs: „A tady to máte. Kvalitní reprodukce zvuku na cestách. Přehraje cokoli. Kdekoli. Proměňte *jakoukoli* pásku v konverzaci zvuků a tvarů.“
de: „Und hier ist Ihr Ghettoblaster. Tragbare, hochwertige Klangwiedergabe. Darauf können Sie alles abspielen. Wo Sie wollen. Damit können Sie <i>jedes</i> Band in einen Dialog aus Geräuschen und Formen verwandeln.“
es: "Y aquí tiene el magnetófono. Sonido de calidad sobre la marcha. Reproduce cualquier cosa, donde sea. Convierte *cualquier* cinta en una conversación de sonidos y formas".
fr: « Et voilà. Une restitution sonore aux petits oignons. Il peut lire n’importe quoi. N’importe où. Il fera de *n’importe quel* enregistrement une symphonie de sons et de formes. »
pl: „Proszę bardzo. Wysokiej jakości reprodukcja dźwięków na wyciągnięcie ręki. Odtworzy wszystko. I wszędzie. Zmieni *każdą* taśmę w dyskurs dźwięków i kształtów”.
ru: «Поздравляю с покупкой. Качественное воспроизведение звука на ходу. Он сыграет все, что угодно. И где угодно. Превратит *любую* ленту в симфонию звуков и форм».

# Dialogue Text/0x0100008F00002A34
source: "Thanks for the discount, man. Here's the money for the boombox."
cs: „Díky za slevu, chlape. Tady jsou peníze za ten magneťák.“
de: „Danke für den Rabatt, Mann. Hier haben Sie das Geld für den Ghettoblaster.“
es: "Gracias por el descuento hombre. Aquí está el dinero del magnetófono".
fr: « Merci pour la remise, monsieur. Voici l’argent pour le magnétofort. »
pl: „Dziękuję panu za zniżkę. Oto pieniądze za odtwarzacz”.
ru: «Спасибо за скидку, приятель. Вот деньги за магнитофон».

# Dialogue Text/0x01000037000002F4
source: "Actually, it doesn't have to be a beach. With a boombox like that, I'll bring the party into the streets!"
cs: „Vlastně to ani nemusí být pláž! S takovýmhle magneťákem udělám párty přímo na ulici!“
de: „Ach, es muss gar kein Strand sein. Mit so einem Ghettoblaster kann ich überall auf der Straße Party machen!“
es: "En realidad no tiene por qué ser en una playa. Con un estéreo así ¡podría llevar la fiesta a las calles!".
fr: « Bah, pas forcément à la plage. Avec un magnétofort pareil, c’est moi qui apporte la teuf dans les rues ! »
pl: „W sumie to nie musi być wcale plaża. Z takim odtwarzaczem rozkręcę imprę na ulicy!”
ru: «На самом деле, даже пляж не нужен. С таким магнитофоном я принесу вечеринку на улицы!»

# Dialogue Text/0x01000037000003FB
source: He purses his lips. "Four reál is offensively low... but just this once. For the *musique concrète* cop."
cs: Sevře rty. „Čtyři reály jsou urážlivě málo… ale pro tentokrát. Pro *musique concrète* poldu.“
de: Er schürzt die Lippen. „4 Reál tut wirklich weh … Aber dieses eine Mal. Für den Bullen, der auf <i>Musique concrète</i> steht.“
es: Aprieta los labios. "Cuatro reáles es una oferta ofensivamente baja... pero vale. Solo por esta vez. Para el poli de la *musique concrète*".
fr: Il fait la moue. « Quatre reáls, c’est scandaleusement bas... Mais pour cette fois, ça passe. Pour le flic qui est un *fervent mélomane*. »
pl: Zaciska usta. „Cztery reále to obraźliwie mało... ale niech będzie ten jeden raz. Dla policjanta *musique concrète*”.
ru: Он поджимает губы. «Четыре реала — это оскорбительно мало... Но хорошо, только в этот раз. Для любителя *musique concrète*».

# Dialogue Text/0x0100004D00003EAA
source: "Shopkeep, this Stereo 8 approved machine here..."
cs: „Prodavači, tahle pro Stereo 8 schválená mašinka…“
de: „Dieses 8mm-Tonbandgerät hier …“
es: "Tendero, este estéreo 8 de aquí...".
fr: « Dites, ce lecteur Stéréo 8 authentique, là... »
pl: „Przepraszam, ten zatwierdzony przez Stereo 8 sprzęt...”
ru: «Этот магнитофон для Stereo 8...»

# Dialogue Text/0x0100003700000355
source: "For sure. It's a consumer device with professional applications."
cs: „Určitě. Je to spotřebitelské zařízení s profesionálním využitím.“
de: „Kein Problem. Es ist ein Gerät für Verbraucher mit professionellen Ansprüchen.“
es: "Por supuesto. Es un dispositivo de consumo con aplicaciones profesionales".
fr: « Bien sûr. C’est un appareil grand public avec des applications professionnelles. »
pl: „Nie ma za co. To urządzenie konsumenckie, które ma profesjonalne zastosowania”.
ru: «Конечно, пожалуйста. Это бытовое устройство с возможностью профессионального применения».

# Dialogue Text/0x0100003700000407
source: "I say: it's twelve reál. Four is a total ripoff. It's not even a number."
cs: „Říkám: dvanáct reálů. Čtyři jsou prakticky krádež. Ani to není číslo.“
de: „Noch einmal. Der Preis ist 12 Reál. Vier ist absoluter Beschiss. Das ist noch nicht mal eine Zahl.“
es: "Yo digo: doce reáles. Cuatro es un robo total. Ni siquiera es un número serio".
fr: « J’ai dit : douze reáls. Quatre, c’est du vol. C’est même pas un nombre. »
pl: „Ja na to: dwanaście reáli. Cztery to rozbój. To nie jest nawet liczba”.
ru: «Я сказал: он стоит двенадцать реалов. Четыре — это просто грабеж. Это даже не цифра».

# Dialogue Text/0x0100008F00002757
source: "Fair enough, business man. Twelve it is."
cs: „Zní fér, obchodníče. Tak tedy dvanáct.“
de: „Verständlich, Herr Geschäftsmann. Dann halt zwölf.“
es: "Muy bien, empresario. Que sean doce pues".
fr: « Je comprends, ce sont les affaires. Douze reáls, alors. »
pl: „W porządku, panie biznesmenie. Niech będzie dwanaście”.
ru: «Что ж, справедливо. Двенадцать так двенадцать».

# Dialogue Text/0x01000037000002EE
source: "Theoretically, yes. But we don't have time right now. It's generally: murder investigation first, *then* beach party."
cs: „Teoreticky ano. Ale na to teď nemáme čas. Obecně platí: nejdřív vyšetřování vraždy, *pak* párty na pláži.“
de: „Theoretisch schon, ja. Aber dafür haben wir jetzt keine Zeit. Üblicherweise haben die Mordermittlungen höhere Priorität als die Strandparty.“
es: "Teóricamente, sí. Pero ahora mismo no tenemos tiempo. Por lo general, primero damos prioridad a la investigación, y *después* a las fiestas en la playa".
fr: « En théorie, oui. Mais là, nous n’avons pas le temps. En général, on enquête d’abord et *ensuite* on fait la fête à la plage. »
pl: „Teoretycznie tak. Ale w tej chwili nie mamy na to czasu. Najpierw śledztwo w sprawie morderstwa, a *później* impreza na plaży”.
ru: «Теоретически — да. Но сейчас у нас на это нет времени. Как правило, сначала расследование убийства, ну а пляжная вечеринка — потом».

# Dialogue Text/0x010000370000033C
source: (Turn to Kim.) "Theoretically: could I bring it to a beach party?"
cs: (Otoč se na Kima.) „Teoreticky: mohl bych si ho vzít na párty na pláži?“
de: (Du drehst dich zu Kim.) „Könnte ich ihn theoretisch zu einer Strandparty mitbringen?“
es: (Volverte hacia Kim). "Teóricamente... ¿podría llevarlo a la playa?".
fr: (Vous tournant vers Kim.) « En théorie, je pourrais l’apporter à une teuf sur la plage ? »
pl: (Odwróć się do Kima). „Tak teoretycznie – mógłbym zabrać go na imprezę plażową?”
ru: (Повернуться к Киму.) «Чисто теоретически, я могу взять магнитофон на пляжную вечеринку?»

# Dialogue Text/0x01000037000003A8
source: "How does ten reál sound?"
cs: „Jak zní deset reálů?“
de: „Wie wäre es mit 10 Reál?“
es: "¿Qué te parecen diez reáles?".
fr: « Que diriez-vous de dix reáls ? »
pl: „Co pan powie na dziesięć reáli?”
ru: «Как насчет десяти реалов?»

# Dialogue Text/0x0100003700000514
source: Succcess!!! Sort of. Whatever gets the job done, right?
cs: Úspěch!!! Tak nějak. Účel světí prostředky, ne?
de: Geschafft! Mehr oder weniger. Das Ergebnis zählt, oder?
es: ¡¡¡Conseguido!!! Bueno, más o menos. Lo que sea que consiga resultados, ¿verdad?
fr: Bien joué ! Enfin, presque. C’est le résultat qui compte, n’est-ce pas ?
pl: Sukces! Mniej więcej. Ważne, że się udało, tak?
ru: Успех! Ну, вроде того. Ладно, главное, что дело сделано.

# Dialogue Text/0x01000054000001FC
source: "I want to buy that boombox."
cs: „Chci si koupit tamten magneťák.“
de: „Ich möchte den Ghettoblaster kaufen.“
es: "Quiero comprar este estéreo portátil".
fr: « Je veux acheter ce magnétofort. »
pl: „Chcę kupić ten odtwarzacz”.
ru: «Я хочу купить этот магнитофон».

# Dialogue Text/0x0100008900000C37
source: "The stuff I record myself -- silverware shaking in drawers as motorcars race by, nocturnal animals climbing on the roof, airship rotors, that kind of thing."
cs: „Věci, které si nahrávám sám – stříbrné příbory třesoucí se v zásuvkách, když kolem projíždějí závodní kočáry, noční zvířata lezoucí po střeše, rotory aerostatů a podobně.“
de: „Geräusche, die ich selbst aufnehme. Silberware, die in Kommoden klappert, wenn Motorwagen vorbeirasen; nachtaktive Tiere, die auf dem Dach herumklettern; die Rotoren von Luftschiffen, solche Sachen.“
es: "Las cosas que yo mismo grabo... cubertería agitándose en los cajones mientras pasan los carruajes, animalillos nocturnos trepando al tejado, rotores de dirigibles... ese tipo de cosas".
fr: « Ce que j’enregistre moi-même – les couverts qui vibrent dans le tiroir au passage d’un véhicule, les animaux nocturnes qui grimpent sur mon toit, des rotors de dirigeables. Ce genre de trucs, quoi. »
pl: „Za własnymi nagraniami – pobrzękiwania sztućców w szufladzie, gdy w pobliżu ścigają się powozy motorowe, odgłosy nocnych stworzeń wspinających się na dach, łopaty statków powietrznych... Tego typu rzeczy”.
ru: «То, что записываю сам. Звон столового серебра в ящиках, когда мимо проезжают мотокареты. Ночные животные, что карабкаются мне на крышу. Винты аэростатов и все такое прочее».

# Dialogue Text/0x01000037000002DC
source: "You're right. It's really The End that I need it for: a Requiem For All Lifeforms."
cs: „Máte pravdu. Opravdu ho potřebuji na Konec: Requiem za všechny životní formy.“
de: „Sie haben recht. In Wirklichkeit brauche ich ihn für ‚Das Ende: Ein Requiem für alle Lebensformen‘.“
es: "Tienes razón. Me viene de fábula para El Fin: un Réquiem para todas las formas de vida".
fr: « Vous avez raison. C’est la raison pour laquelle j’en ai besoin : le Requiem pour biotopes. »
pl: „Masz rację. Tak naprawdę potrzebny mi na czas końca świata. Requiem dla wszystkich istot żywych”.
ru: «Вы правы. На самом деле, он мне нужен, чтобы возвестить конец. Завести „Реквием по всему живому”».

# Dialogue Text/0x01000037000003AE
source: "Actually, yes. Let's. Eight is an even better number than twelve. Even more internal balance." He observes the light on the wall and adds: "Better integrity too."
cs: „Vlastně ano, udělejme. Osm je ještě lepší číslo než dvanáct. Ještě více vniřní rovnováhy.“ Pozoruje světlo na stěně a dodá: „Taky s větší integritou.“
de: „Stimmt. Sagen wir das. Acht ist noch eine bessere Zahl als zwölf. Sie hat noch ein besseres internes Gleichgewicht.“ Er betrachtet das Licht an der Wand und fügt noch hinzu: „Hat auch bessere Integrität.“
es: "Vale. Hagámoslo. El ocho es mejor número que el doce. Tiene más equilibrio interno". Observa la luz en la pared y añade: "Y también mayor integridad".
fr: « C’est d’accord. Marché conclu. Huit est un bien meilleur chiffre que douze. C’est encore plus équilibré. » Il observe la lumière sur le mur puis ajoute : « Et bien plus intègre également. »
pl: „Właściwie zgoda. Niech będzie. Osiem to jeszcze lepsza liczba niż dwanaście. Ma jeszcze większą wewnętrzną równowagę” – przygląda się światłu na ścianie i dodaje: „I ma lepsze zasady”.
ru: «А вообще-то, давайте. Идет. Восемь — цифра даже лучше, чем двенадцать. В ней больше внутреннего равновесия, — наблюдая за игрой света на стене говорит он, потом добавляет: — И целостность лучше».

# Dialogue Text/0x010000370000048A
source: Just make sure it works before you buy it.
cs: Jen se ujisti, že funguje, než ho koupíš.
de: Du solltest sichergehen, dass er funktioniert, bevor du ihn kaufst.
es: Antes de comprarlo, asegúrate de que funciona.
fr: Assurez-vous juste qu’il fonctionne avant de l’acheter.
pl: Sprawdź tylko, czy działa, zanim go kupisz.
ru: Убедись только, что он работает, прежде чем покупать.

# Dialogue Text/0x0100003700000143
source: "What I really want to know is... could this device come handy in my police work?"
cs: „Co opravdu chci vědět je… mohlo by se mi toto zařízení hodit při mé policejní práci?“
de: „Was mich am meisten interessiert … Könnte sich dieses Gerät bei meinen Ermittlungen als nützlich erweisen?“
es: "Lo que quiero saber, es si este aparato me será útil en mi trabajo policial".
fr: « Ce qui me turlupine vraiment, c’est... Est-ce que c’est pratique à transporter pour un policier ? »
pl: „Tak przede wszystkim to chciałbym wiedzieć... czy to urządzenie przyda się w mojej pracy policyjnej?”
ru: «На самом деле я хочу узнать... сможет ли мне это пригодиться в полицейской работе?»

# Dialogue Text/0x0100008F0000272B
source: "Can I get a discount on this boombox? A *police* discount."
cs: „Můžu dostat slevu na tenhle magneťák? *Policejní* slevu.“
de: „Kann ich für diesen Ghettoblaster einen Rabatt bekommen? Einen <i>Polizeirabatt</i>.“
es: "¿Me puedes hacer un descuento para el magnetófono portátil? Un descuento *policial*".
fr: « Je peux avoir une remise pour ce magnétofort ? Une remise spéciale pour la *police*. »
pl: „Mógłbym dostać zniżkę na ten odtwarzacz? *Policyjną*”.
ru: «Можно мне скидку на магнитофон? Как *полицейскому*».

# Dialogue Text/0x0100008F00002766
source: "Twelve is a good number. Good internal balance." He studies the light on the wall. "Twelve has integrity."
cs: „Dvanáct je hezké číslo. Dobrá vnitřní rovnováha.“ Prohlíží si světlo na stěně. „Dvanáct má integritu.“
de: „Zwölf ist eine gute Zahl. Gutes internes Gleichgewicht.“ Er betrachtet das Licht an der Wand. „Zwölf hat Integrität.“
es: "El doce es un buen número, tiene un buen equilibrio interno". Estudia la luz de la pared. "El doce tiene integridad".
fr: « Douze, c’est un bon chiffre. C’est synonyme d’équilibre. » Il observe la lumière sur le mur. « Synonyme d’intégrité. »
pl: „Dwanaście to dobra liczba. Dobra wewnętrzna równowaga” – przygląda się uważnie światłu na ścianie. „Dwanaście to liczba z zasadami”.
ru: «Двенадцать — хорошее число. В нем есть внутреннее равновесие, — он изучает пятна света на стенах. — В двенадцати есть целостность».

# Dialogue Text/0x0100008F00002A40
source: "Thanks for the discount, man. Here's the money for the boombox."
cs: „Díky za slevu, chlape. Tady jsou peníze za ten magneťák.“
de: „Danke für den Rabatt, Mann. Hier haben Sie das Geld für den Ghettoblaster.“
es: "Gracias por el descuento hombre. Aquí está el dinero del magnetófono".
fr: « Merci pour la remise, monsieur. Voici l’argent pour le magnétofort. »
pl: „Dziękuję panu za zniżkę. Oto pieniądze za odtwarzacz”.
ru: «Спасибо за скидку, приятель. Вот деньги за магнитофон».
