Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PAWNSHOP/839 SHELF OF BOOMBOXES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100003700000363
source: "You can play it anywhere you like. And I guess since you're are a police officer, no one can arrest you for it."
cs: „Můžete hrát, kde se vám zachce. A hádám, vzhledem k tomu, že jste policista, že vás ani za to nikdo nezatkne.“
de: „Sie können ihn überall benutzen. Und ich würde sagen, da Sie ein Polizist sind, kann Sie auch niemand deswegen verhaften.“
es: "Puede usarlo donde le apetezca. Y además, como es usted policía, nadie podrá arrestarle por ello".
fr: « Vous pouvez l’utiliser où bon vous semble. Et puisque vous êtes flic, personne ne vous arrêtera pour ça. »
pl: „Może pan używać go wszędzie, gdzie tylko chce. I skoro jest pan funkcjonariuszem policji, to nikt pana za to nie aresztuje”.
ru: «Вы можете включать его, где захотите. И, поскольку вы сотрудник полиции, вас, я думаю, никто за это не арестует».

# Dialogue Text/0x01000037000004C4
source: "I don't think the 'Doorgunner Megamix' will be good party material. Something about the name..."
cs: „Nemyslím si, že “Kulometčíkův megamix„ se hodí na párty. Něco na tom názvu…“
de: „Ich glaube nicht, dass der ‚Doorgunner-Megamix‘ sich besonders gut für Partys eignet. Dieser Name …“
es: "No creo que el "Megamix del artillero" sea buen material para una fiesta. Hay algo en el nombre...".
fr: « Je ne pense pas qu’on puisse faire la fête sur la "mégacompil’ du canardeur". Rien que le nom... »
pl: „Nie sądzę, aby »Megamiks Strzelecki« był dobrym materiałem na imprezę. Ta nazwa jest jakaś taka...”
ru: Я сомневаюсь, что «Лучшие хиты авиастрелка» подойдут для вечеринки. Название не то».

# Dialogue Text/0x0100004D00003E84
source: The boomboxes on the shelf look well-loved and well-travelled. Chipped, dented, they stare at you with the unblinking eyes of their tape reels.
cs: Magneťáky na polici vypadají, že toho dost zažily. Oprýskané a promačkané na tebe zírají nemrkajícíma očima svých magnetofonových cívek.
de: Die Ghettoblaster auf dem Regal sehen aus, als ob jemand sie geliebt und an viele Orte mitgenommen hätte. Ihre Farbe ist abgeplatzt und sie haben Dellen, doch sie starren dich mit dem unverwandten Blick ihrer Bandspulen an.
es: Los magnetófonos portátiles de la estantería parecen tener mucha solera. Desportillados y desgastados, te miran sin parpadear con sus ojos en forma de carretes de cinta.
fr: Les magnétoforts sur l’étagère ont l’air d’avoir bien bourlingué. Ébréchés et cabossés, ils vous toisent de leurs bobines oculaires sans vie.
pl: Odtwarzacze na półce wyglądają na niegdyś lubiane, ale i dużo używane. Poobijane i obdrapane wpatrują się w ciebie niemrugającymi oczami gniazd na szpule.
ru: Магнитофоны на полках выглядят ухоженными, но повидавшими виды. Потертые бока, покоцанная пластмасса — они смотрят на тебя немигающими глазами своих катушек.

# Dialogue Text/0x0100008F000027A9
source: "A discount? I do have to keep the lights on, man. It's twelve reál."
cs: „Slevu? Chlape, musím tady taky svítit. Dvanáct reálů.“
de: „Rabatt? Meine Stromrechnung bezahlt sich nicht von selbst, Mann. Der Preis ist 12 Reál.“
es: "¿Un descuento? Tengo que mantener esto en marcha, amigo. Son doce reáles".
fr: « Une remise ? J’ai des lumières à faire tourner, m’sieur. Ça fera douze reáls. »
pl: „Zniżkę? Mam rachunki do opłacenia, panie władzo. Dwanaście reáli”.
ru: «Скидку? Мне ведь на что-то и жить надо. Он стоит двенадцать реалов».

# Dialogue Text/0x010000210000317D
source: Hmm... maybe you should ditch music as well, get into these more *experimental* sounds he's describing?
cs: Hmm… možná by ses měl vykašlat na hudbu a dát se na dráhu *experimentálních* zvuků, které popisuje?
de: Hmm … Vielleicht solltest du die Musik auch vergessen und mehr Enthusiasmus für diese experimentellen Geräusche zeigen, die er beschreibt?
es: Mmm... a lo mejor tú también tendrías que pasar de la música y meterte en ese rollo de los sonidos *experimentales* que te ha contado.
fr: Hmm... Tu devrais peut-être toi aussi laisser tomber la musique, et t’intéresser aux sons plus *expérimentaux* dont il parle ?
pl: Hmm. Może też powinieneś skończyć z muzyką i spróbować tych bardziej *eksperymentalnych* dźwięków, które opisuje?
ru: Хм-м... может, тебе тоже забыть про музыку и заняться более *экспериментальными* звуками, про которые он говорит?

# Dialogue Text/0x0100003700000375
source: A man like that in a neighbourhood like this? In a rickety house falling into the sea? There's fear in him. Use it to your advantage.
cs: Muž v takovéhle čtvrti? V rozvrzaném domečku padajícím do moře? Má v sobě strach. Využij ho svůj prospěch.
de: Ein Mann wie er, in einem Stadtteil wie diesem? In einem klapprigen Haus, das bald ins Meer stürzt? Er hat Angst. Nutze sie zu deinem Vorteil.
es: ¿Qué hace un hombre así en un barrio como este? ¿Y en una casucha que en cualquier momento se cae hacia el mar? Hay miedo en él. Sácale provecho.
fr: Un homme tel que lui dans un lieu pareil ? Dans une baraque branlante au-dessus de la mer ? Il y a de la peur en lui. Utilise-la à ton avantage.
pl: Taki człowiek jak on w okolicy takiej jak ta? W rozklekotanym, chylącym się ku morzu domu? Jest w nim lęk. Wykorzystaj go.
ru: Такой человек в таком районе? В жалкой лачуге, что вот-вот сползет в море? В нем угнездился страх. Воспользуйся им в своих целях.

# Dialogue Text/0x0100004D00003ED7
source: "Are you sure this is all in working order?"
cs: „Jste si jistý, že jsou všechny funkční?“
de: „Sind Sie sicher, dass die alle funktionstüchtig sind?“
es: "¿Estás seguro de que funciona perfectamente?".
fr: « Vous êtes certain que ce matos fonctionne parfaitement ? »
pl: „Na pewno dobrze działa?”
ru: «Они все точно работают?»

# Dialogue Text/0x0100003700000384
source: Just don't ask him for the smallest amount. You'll insult him. The others will work.
cs: Jen se nezmiňuj o té nejmenší částce. Urazil bys ho. Všechny ostatní návrhy půjdou.
de: Biete ihm aber nicht den Mindestpreis an. Dann fühlt er sich beleidigt. Die anderen werden funktionieren.
es: Pero no te vayas a la cifra más baja, o le ofenderás. Busca un término medio.
fr: Ne tire pas trop sur la corde. Ce serait l’insulter. Le reste fera l’affaire.
pl: Tylko nie proś go o najniższą kwotę. Obrazisz go. Pozostałe są w porządku.
ru: Главное, не предлагай ему самую низкую сумму. Так ты его оскорбишь. Остальные варианты сработают.

# Dialogue Text/0x01000037000003D7
source: "Aren't you afraid of *masked gunmen*? The roof falling in? Killer waves? Aircraft accidents? Botched surgeries? I'll buy it for four reál."
cs: „Copak se nebojíte *maskovaných střelců*? Že se propadne střecha? Tsunami? Leteckých nehod? Zpackaných operací? Koupím ho za čtyři reály.“
de: „Haben Sie denn keine Angst vor maskierten Gangstern? Davor, dass das Dach einstürzen könnte? Riesenwellen? Luftschiffabstürzen? Stümperhaften Operationen? Ich biete Ihnen 4 Reál.“
es: "¿Es que no te dan miedo los *pistoleros enmascarados*? ¿O que se te hunda el techo? ¿Las olas asesinas? ¿Los accidentes de avión? ¿Cirugías chapuceras? Me lo quedo por cuatro reáles".
fr: « Vous n’avez pas peur des *tueurs masqués* ? Ou que le toit s’effondre ? Des tsunamis ? Des crashs aériens ? Des chirurgicales ratées ? Je vous en donne pour quatre reáls. »
pl: „Nie boi się pan *zamaskowanych strzelców*? Walącego się dachu? Zabójczych fal? Wypadków lotniczych? Nieudanych operacji? Zapłacę cztery reále”.
ru: «Ты совсем не боишься *грабителей в масках*? Обвалившейся крыши? Смертоносных цунами? Авиакатастроф? Неудачных операций? Я куплю его за четыре реала».

# Dialogue Text/0x0100002100003163
source: That's odd. Why doesn't he like music?
cs: Zvláštní. Pročpak nemá rád hudbu?
de: Seltsam. Warum mag er keine Musik?
es: Qué raro. ¿Por qué no le gustará la música?
fr: C’est bizarre. Qui n’aime pas la musique ?
pl: Dziwne to. Czemu nie lubi muzyki?
ru: Странно. Почему ему не нравится музыка?

# Dialogue Text/0x010000370000037F
source: Remember -- he doesn't like music. He likes *sounds*. The *Doorgunner Megamix* is his type of tape! Certainly he'd give you a discount if he knew you'd play something so *experimental*.
cs: Pamatuj – nemá rád hudbu. Má rád *zvuky*. *Kulometčíkův megamix* je jeho typ pásky! Určitě by ti dal slevu, kdyby věděl, že si pustíš něco tak *experimentálního*.
de: Denk dran, er mag keine Musik. Er mag <i>Geräusche</i>. Der <i>Doorgunner-Megamix</i> ist genau sein Ding! Er würde dir mit Sicherheit einen Rabatt geben, wenn er wüsste, dass du etwas so <i>Experimentelles</i> abspielen willst.
es: Recuerda: no le gusta la música, sino los *sonidos*. ¡El *Megamix del artillero* es justo lo que necesita! Fijo que te haría un descuento si supiera que pretendes reproducir algo *experimental*.
fr: Rappelle-toi – il n’aime pas la musique. Il préfère les *sons*. La *mégacompil’ du canardeur*, c’est plus son style ! Il te ferait très certainement une remise s’il savait que tu pouvais lui faire écouter un truc aussi *expérimental*.
pl: Pamiętaj – on nie lubi muzyki. Lubi *dźwięki*. Taśma w jego typie to *Megamiks Strzelecki*! Na pewno da ci zniżkę, jeśli się dowie, że puścisz coś tak dalece *eksperymentalnego*.
ru: Вспомни: он не любит музыку. Он любит *звуки*. *Лучшие хиты авиастрелка* — это как раз по его части. Он точно сделает тебе скидку, если узнает, что тебе надо поставить нечто настолько *экспериментальное*.

# Dialogue Text/0x01000037000004DF
source: Sounds like he's already heard the Requiem For All Lifeforms and wasn't that impressed.
cs: Zní to, že už slyšel Requiem za všechny životní formy a neudělal na něj dojem.
de: Anscheinend hat er das Requiem für alle Lebensformen schon gehört und war nicht sonderlich beeindruckt.
es: Es como si ya hubiera escuchado el Réquiem para todas las formas de vida y no le hubiera impresionado.
fr: On dirait qu’il a déjà écouté le Requiem pour biotopes, et qu’il n’a pas trop kiffer.
pl: Wygląda na to, że słyszał już Requiem dla wszystkich istot żywych i nie był pod dużym wrażeniem.
ru: Похоже, он уже слышал «Реквием по всему живому» и не особо впечатлился.

# Dialogue Text/0x01000037000004F7
source: It's not, sadly.
cs: Bohužel není.
de: Leider stimmt das nicht.
es: Por desgracia, no lo es.
fr: C’est faux, malheureusement.
pl: „To niestety nieprawda”.
ru: К сожалению, это не так.

# Dialogue Text/0x0100005400000209
source: "...is the Harmon Wowshi W02 -- made in Vesper, designed in Seol," he says. "Plays all reel-to-reel formats: 2mm, 8mm, 12mm. It's even got a little radio in there. It'll set you back 12 reál."
cs: „…je Harmon Wowshi W02 – vyrobený ve Vesperu, navržený v Seolu,“ říká. „Přehrává všechny formáty kotoučových magnetofonů: 2mm, 8mm, 12mm. Dokonce je v něm i malé rádio. Vyjde vás na 12 reálů.“
de: „… ist der Harmon Wowshi W02. Produziert in Vesper, entwickelt in Seol“, sagt er. „Spielt jegliche Tonbandformate: 2mm, 8mm, 12mm. Hat sogar einen kleinen Rundfunkempfänger. Kostet 12 Reál.“
es: "... es el Harmon Wowshi W02, fabricado en Vesper y diseñado en Seol", dice. "Reproduce carretes de cinta de 2, 8 y 12mm. Hasta incorpora una pequeña radio. Se lo dejo en doce reáles".
fr: « ... C’est un Harmon Wowshi W02 – fabriqué à Vesper, conçu à Seol, répond-il. Il peut lire tous les formats de cassettes : 2 mm, 8 mm, 12 mm. Il comporte même une petite radio. Je vous le laisse pour 12 reáls. »
pl: „To Harmon-Wowshi W02 – wyprodukowany w Wesperze, zaprojektowany w Seolu” – odpowiada. „Odtwarza wszystkie formaty taśm szpulowych: 2 mm, 8 mm, 12 mm. Zamontowano w nim nawet małe radio. Sprzedam go panu za 12 reáli”.
ru: «Это „Хэрмон Вуши-W02”: сделан в Веспере, разработан в Соле, — отвечает он. — Проигрывает все форматы катушек. Два миллиметра, восемь, двенадцать. Тут даже небольшой приемник есть. Я за него прошу 12 реалов».

# Dialogue Text/0x0100008900000C31
source: "Don't like music? What do you like then?"
cs: „Nemáte rád hudbu? Co tedy máte rád?“
de: „Sie mögen keine Musik? Was mögen Sie dann?“
es: "¿No te gusta la música? ¿Y entonces qué te gusta?".
fr: « Vous n’aimez pas la musique ? Qu’est-ce que vous aimez, alors ? »
pl: „Nie? To za czym pan przepada?”
ru: «Не любишь музыку? Что же ты тогда любишь?»

# Dialogue Text/0x0100003700000139
source: One especially catches your eye. Deep gold and amber plastic with a big old handle on top. A classic boombox that says: "STEREO 8 approved."
cs: Jeden z nich tě obzvlášť zaujme. Sytě zlatý a jantarový plast s velkou starou rukojetí nahoře. Klasický magneťák s nápisem: „Schváleno pro STEREO 8“.
de: Einer fällt dir ganz besonders auf. Er ist aus dunkelgoldenem und bernsteinfarbenem Plastik, mit einem großen Griff oben drauf. Ein klassischer Ghettoblaster, auf dem steht: „Für 8mm-Tonbänder.“
es: Ves uno que te llama especialmente la atención. Con un acabado en plástico dorado y ámbar, y una gran asa en la parte superior. Un magnetófono portátil clásico. Pone: 'Aprobado por STEREO 8'.
fr: L’un d’eux en particulier attire votre regard. Une coque en plastique or et ambre, surmontée d’une grosse poignée. Un magnétofort classique, avec la mention : « Authentique STÉRÉO 8. »
pl: Jeden szczególnie przyciąga twoją uwagę. Głęboki złotobursztynowy kolor plastiku i stara rączka na górze. Klasyczny odtwarzacz z napisem „Zatwierdzony przez STEREO 8”.
ru: Один магнитофон особенно притягивает взгляд. Темно-золотистый и янтарный пластик, большая крепкая ручка сверху. Классический кассетник с надписью: «Для STEREO 8».

# Dialogue Text/0x010000370000014F
source: Like at a beach party. With sand and sun and seagulls dancing on the breeze.
cs: Jako na plážové párty. S pískem, sluncem a racky tančícími ve vánku.
de: Wie etwa bei einer Strandparty. Mit Sand und Sonne und Möwen, die in der Luft tanzen.
es: Como en una fiesta en la playa, con la arena, el sol y las gaviotas bailando en la brisa.
fr: Comme lors d’une fête sur la plage. Avec le sable, le soleil et les mouettes qui volent dans la brise.
pl: Jak na imprezie plażowej. Z piaskiem i słońcem i tańczącymi na wietrze mewami.
ru: Например, на пляжной вечеринке. Чтобы был песок, солнце и чайки, играющие на крыльях ветра.

# Dialogue Text/0x01000037000004D8
source: "You're right, Kitsuragi. Work first. Party later."
cs: „Máte pravdu, Kitsuragi. Nejdřív práce, potom zábava.“
de: „Sie haben recht, Kitsuragi. Erst die Arbeit. Dann die Party.“
es: "Tienes razón, Kitsuragi. Primero currar. Después la jarana".
fr: « Vous avez raison, Kitsuragi. Le travail d’abord. Le plaisir après. »
pl: „Masz rację, Kitsuragi. Najpierw praca, potem impreza”.
ru: «Ты прав, Кицураги. Сначала работа. Потом вечеринка».

# Dialogue Text/0x010000370000050A
source: Careful. You can only do this once.
cs: Opatrně. Tohle můžeš zkusit jen jednou.
de: Sei vorsichtig. Das kannst du nur einmal machen.
es: Con cuidado. Solo vas a tener una oportunidad.
fr: Attention. Tu ne peux le faire qu’une seule fois.
pl: Uważaj. Możesz tego spróbować tylko raz.
ru: Будь осторожнее. Это можно сделать только один раз.

# Dialogue Text/0x010000540000021C
source: "Absolutely. I've tested each one myself with recordings of speech, found sounds, and music from a variety of genres. Even though," he grimaces, "I don't really like music."
cs: „Rozhodně. Každý z nich jsem sám testoval na nahrávkách řeči, nalezených zvuků a hudby různých žánrů. I když,“ ušklíbne se, „já hudbu moc nemusím.“
de: „Absolut, ja. Ich habe jeden selbst getestet, mit Aufnahmen von Reden, Samples und Musik aus verschiedenen Genres. Und das, obwohl ich Musik eigentlich gar nicht mag.“ Er zieht ein Gesicht.
es: "Por supuesto. Probados uno por uno por un servidor: grabación de voz, sonidos y música de una gran variedad de géneros. Incluso aunque", sonríe, "no me guste la música".
fr: « Absolument. Je les ai tous testés moi-même avec différents enregistrements vocaux, sonores ou musicaux. Même si je suis pas trop branché musique », grimace-t-il.
pl: „Jak najbardziej. Osobiście przetestowałem każdy z nich za pomocą nagrań mowy, znalezionych dźwięków i muzyki z różnych gatunków. Mimo że” – wykrzywia twarz – „nie przepadam za muzyką”.
ru: «Само собой. Я лично тестирую каждый из них, ставя записи голосов, найденных звуков и музыки разных жанров. Хотя, — кривится он, — я не так уж люблю музыку».

# Dialogue Text/0x01000037000002C8
source: The boomboxes wait on the shelves. And your boombox -- that gold and amber Harmon Wowshi -- stares at you longingly with its tape reel eyes.
cs: Na regálech čekají magneťáky. A ten tvůj – zlatý a jantarový Harmon Wowshi – na tebe toužebně zírá svýma očima magnetofonových kotoučů.
de: Die Ghettoblaster warten auf dem Regal. Und dein Ghettoblaster – der Harmon Wowshi in Gold und Bernstein – starrt dich sehnsüchtig mit seinen Bandspulaugen an.
es: Los estéreos portátiles esperan en la estantería. Y el tuyo, ese Harmon Wowshi dorado y ámbar, te mira fijamente con sus ojos en forma de carrete de cinta.
fr: Les magnétoforts patientent sur l’étagère. Et le vôtre – ce Harmon Wowshi couleur or et ambre – vous dévisage de ses bobines oculaires sans vie.
pl: Odtwarzacze czekają na półkach. A twój – złotobursztynowy Harmon-Wowshi – spogląda na ciebie tęsknie oczami gniazd na szpule.
ru: Магнитофоны стоят на полках. Среди них и твой, золотисто-янтарный «Хэрмон Вуши». Он тоскливо взирает на тебя своими глазами-катушками.

# Dialogue Text/0x0100000600016437
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Prendre congé.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x010000370000015D
source: "He is a good one, that. Weather resistant."
cs: „Ten je dobrý. Odolný vlivům.“
de: „Das ist ein guter. Wetterbeständig.“
es: "Ese es una buena pieza. Resistente a la intemperie".
fr: « C’est du costaud. À l’épreuve des intempéries. »
pl: „To dobry model. Odporny na niekorzystne warunki atmosferyczne”.
ru: «О, это отличный выбор. Очень надежная модель».

# Dialogue Text/0x01000037000003DC
source: "I'm not just doing *any* police work -- I've got *THE DOORGUNNER MEGAMIX* here! An era-defining work. Let's do four reál."
cs: „Nedělám jen tak nějakou policejní práci – mám tu *KULOMETČÍKŮV MEGAMIX*! Dílo, které definuje éru. Pojďte na čtyři reály.“
de: „Ich führe hier nicht nur irgendwelche Ermittlungen durch – ich habe hier außerdem DEN DOORGUNNER-MEGAMIX! Ein Meisterwerk, das neue Maßstäbe gesetzt hat. Ich biete Ihnen 4 Reál.“
es: "Esto no es trabajo policial de *tres al cuarto*... ¡Tengo en mi poder *EL MEGAMIX DEL ARTILLERO*! ¡Aquí mismo! El trabajo de toda una era. Que sean cuatro reáles".
fr: « Je ne fais pas *uniquement* mon boulot de policier – j’ai avec moi la *MÉGACOMPIL’ DU CANARDEUR* ! Un morceau d’anthologie. Allons-y pour quatre reáls. »
pl: „Nie wykonuję *jakiejś tam* pracy policyjnej. Mam tutaj *MEGAMIKS STRZELECKI*! Dzieło na miarę naszej ery. Umówmy się na cztery reále”.
ru: «Я занимаюсь *не просто* расследованием. У меня тут *ЛУЧШИЕ ХИТЫ АВИАСТРЕЛКА*! Эта работа станет определяющей для эпохи. Предлагаю четыре реала».

# Dialogue Text/0x01000037000003E6
source: "Let me hit you with this: four reál. Huh? Whaddya say?"
cs: „Dovolte mi, abych vás seznámil se svojí nabídkou: čtyři reály. Hm? Co vy na to?“
de: „Wie wäre es mit diesem Angebot: 4 Reál. Hm? Was sagen Sie?“
es: "A ver qué te parece esto: cuatro reáles. ¿Eh? ¿Qué me dices?".
fr: « Ouvrez bien les oreilles : quatre reáls. Alors ? Qu’en dites-vous ? »
pl: „Rzucę taką kwotą: cztery reále. Hm? Co pan na to?”
ru: «Давай я вот что предложу: четыре реала. А? Что скажешь?»

# Dialogue Text/0x0100003700000480
source: This is you. Gold and orange. A sunset suite.
cs: To jsi ty. Zlatá a oranžová. Apartmá při západu slunce.
de: Er passt zu dir. Gold und orange. Ein Gerät wie ein Sonnenuntergang.
es: Eres tú. Oro y naranja. Un traje de atardecer.
fr: C’est tout toi, ça. Or et orange. Un ton crépusculaire.
pl: To ty. Złoto i pomarańcz. Orszak zachodu słońca.
ru: Это ты. Золотой и оранжевый. Закатная сюита.

# Dialogue Text/0x0100008F00002732
source: "Can I just play a tape on one of the boomboxes real quick?"
cs: „Můžu si na jednom z nich rychle pustit nějakou pásku?“
de: „Kann ich nur ganz schnell ein Band in einem der Ghettoblaster abspielen?“
es: "¿Puedo poner una cinta en alguno de los magnetófonos? Será solo un segundo".
fr: « Je peux passer vite fait une bande sur ces magnétoforts ? »
pl: „Mógłbym szybko sprawdzić jedną taśmę na którymś z tych odtwarzaczy?”
ru: «Можно я только одну пленку поставлю?»

# Dialogue Text/0x0100008F00002738
source: "Sorry, man. I can't be giving out freebies. Never have, won't now."
cs: „Promiň, chlape. Nemůžu rozdávat volňásky. Nikdy jsem je nedával a nebudu je dávat ani teď.“
de: „Tut mir leid, Mann. Bei mir gibt es nichts kostenlos. Das habe ich noch nie gemacht, und jetzt fange ich nicht damit an.“
es: "Lo siento, amigo. No doy nada gratis. Nunca lo he hecho y no voy a empezar ahora".
fr: « Désolé, m’sieur. La maison n’a jamais fait pas de cadeaux. Je vais pas commencer maintenant. »
pl: „Przykro mi. Nie mogę rozdawać gratisów. Nigdy nie rozdawałem i teraz też nie zacznę”.
ru: «Нет, извините. Я бесплатно ничего не делаю. Никогда не делал и сейчас не стану».

# Dialogue Text/0x010000370000035D
source: "I don't like beaches. They accumulate too many photons, it's always chaos out there. But live your life, man. You can use it at a beach party if you want."
cs: „Nemám rád pláže. Akumulují příliš fotonů, vždy je tam chaos. Ale žijte si svůj život, chlape. Můžete ho použít na plážové párty, pokud chcete.“
de: „Ich bin nicht gern an Stränden. Dort sammeln sich zu viele Photonen an. Da herrscht immer Chaos. Aber leben Sie Ihr Leben, Mann. Wenn Sie wollen, können Sie ihn bei einer Strandparty benutzen.“
es: "No me gusta mucho la playa. Acumula demasiados fotones; siempre es un caos. Pero viva su vida, amigo. Si usted quiere, puede usarlo en la playa".
fr: « Je n’aime pas la plage. Ça attire trop de photons, c’est toujours le chaos. Mais faites comme bon vous semble. Apportez-le sur la plage, si ça vous chante. »
pl: „Nie lubię plaży. Akumulują zbyt wiele fotonów. Zawsze panuje na nich chaos. Ale niech pan żyje pełnią życia. Może pan użyć tego odtwarzacza podczas imprezy na plaży”.
ru: «Мне не нравятся пляжи. Там скапливается слишком много фотонов и всегда хаос. Но вы живите своей жизнью. Если хотите, вы конечно можете использовать его для пляжной вечеринки».

# Dialogue Text/0x010000370000042D
source: All the old boomboxes are there, blinking and waiting to whirl. All but one: yours.
cs: Všechny staré magneťáky jsou tam, mrkají a čekají, až se roztočí. Všechny kromě jednoho: toho tvého.
de: Alle alten Ghettoblaster sind noch da. Sie blinzeln ungeduldig und wollen etwas spielen. Alle bis auf einen: deinen.
es: Todas los estéreo portátiles siguen ahí, parpadeando y esperando para girar. Todas menos una: la tuya.
fr: Tous les vieux magnétoforts sont là, clignant des yeux, attendant de tourner à nouveau. Tous sauf un : le vôtre.
pl: Wszystkie stare odtwarzacze stoją tam, czekając tylko, aż zakręcą szpulami. Oprócz jednego. Twojego.
ru: Все старые магнитофоны стоят на месте, мигая лампочками, и готовы закрутиться. Все, кроме одного: твоего.

# Dialogue Text/0x0100003700000458
source: What did I say? And what did you do? Damn it, man. You're buying it for twelve now, I guess.
cs: Co jsem říkal? A co jsi udělal? Sakra práce, člověče. Teď ho koupíš za dvanáct.
de: Habe ich es dir nicht gesagt? Und was hast du gemacht? Verdammt. Dann kaufst du ihn jetzt wohl für zwölf.
es: ¿Qué te dije? Y tú ni caso. Joder, macho. Supongo que ahora ya solo te lo llevarás por doce.
fr: Qu’ai-je dit ? Et qu’as-tu fait ? Bon sang, mec. Je suppose qu’à présent, tu vas l’acheter pour douze reáls.
pl: Co było mówione? A ty co zrobiłeś? Do cholery, chłopie. No to kupisz go za dwanaście.
ru: Ну, что я говорил? И что ты наделал? Ну как так можно?! Теперь придется выложить двенадцать реалов.
