Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PAWNSHOP/839 SHELF OF BOOMBOXES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000200000D50
source: "Fine." He nods decisively. "Four reál it is."
cs: „Fajn.“ Rozhodně kývne. „Bude to za čtyři reály.“
de: „Na gut.“ Er nickt entschieden. „Das macht dann 4 Reál.“
es: "Está bien". Asiente con decisión. "Que sean cuatro reáles".
fr: « Très bien. » Il opine de façon catégorique. « Allons-y pour quatre reáls. »
pl: „Dobrze” – odpowiada, kiwając zdecydowanie głową. „Niech będą cztery reále”.
ru: «Хорошо». — кивает он решительно. — Четыре так четыре».

# Dialogue Text/0x0100008F00002A4D
source: "I need to buy that boombox."
cs: „Potřebuju si koupit ten magneťák.“
de: „Ich muss den Ghettoblaster kaufen.“
es: "Necesito comprar el estéreo portátil".
fr: « Il faut que j’achète ce magnétofort. »
pl: „Muszę kupić ten odtwarzacz”.
ru: «Мне нужно купить этот магнитофон».
