Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/APT ORB/906 abandoned apt shivers.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000570001E0A6
source: Look around yourself...
cs: Rozhlédni se…
de: Du siehst dich um …
es: Mirar a tu alrededor...
fr: Regarder autour de vous...
pl: Rozejrzyj się sam...
ru: Осмотреться...

# Dialogue Text/0x010000570001E2C0
source: She had an eye for beauty.
cs: Měla cit pro krásu.
de: Sie hatte ein Auge für Schönes.
es: Tenía buen gusto.
fr: Elle avait un œil d’esthète.
pl: Miała oko do piękna.
ru: У нее талант подмечать красоту.

# Dialogue Text/0x010000570001E06D
source: A former architect stands before a slice of window, a room plan in her hand. A cold wave has made the air in the building stand still and frozen, with temperatures falling down to -20°C.
cs: Dávná architektka stojí před okenní tabulkou s plánem místnosti v ruce. Vlna mrazů způsobila, že vzduch stojí nehybně zmrzlý v místnosti. Teploty padají až k -20 °C.
de: Eine ehemalige Architektin steht mit einem Raumplan in der Hand vor den Überresten eines Fensters. Eine Kältewelle hat die Luft im Gebäude zum Stillstand gebracht und eiskalt werden lassen. Die Temperaturen sind bis auf -20 °C gefallen.
es: Una exarquitecta está de pie frente a una ventana, con un plano de la habitación en la mano. Una ola de frío ha provocado el descenso de la temperatura hasta los -20 °C, dejando el aire del edificio inmóvil, congelado.
fr: Une ancienne architecte se tient devant un tronçon de fenêtre, le plan d’une pièce à la main. Une vague de froid a fait chuter les températures jusqu’à -20 °C, gelant l’intérieur du bâtiment.
pl: Dawna architektka stoi przed barierą okna, trzymając w ręce plan piętra. Fala zimna sprawiła, że powietrze w budynku stało się nieruchome, niczym zamarznięte. Temperatura sięga -20°C.
ru: Бывший архитектор стоит перед окном, у нее в руках план помещения. Похолодало. Воздух в здании морозный, недвижимый, температура упала до -20 °C.

# Dialogue Text/0x010000570001E086
source: Shiver. [Finish thought.]
cs: Přejede ti mráz po zádech. [Dokonči myšlenku.]
de: Du erschauderst. [Du schließt den Gedanken ab.]
es: Tiritar. [Terminar pensamiento].
fr: Frissonner. [Clore la réflexion.]
pl: Wzdrygnij się. [Zakończ myśl].
ru: Поежиться. [Закончить с мыслью.]

# Dialogue Text/0x010000570001E090
source: ...is red from the cold. She's breathing on her fingers clasping the plan. Traces of sadness are visible in her expression.
cs: …je rudá mrazem. Dýchá si na prsty svírající plán. V jejím výrazu jsou znatelné stopy smutku.
de: … ist von der Kälte rot angelaufen. Sie haucht ihre Finger an, die den Plan umklammern. In ihrem Gesicht liegt ein Anflug von Traurigkeit.
es: ... está enrojecido por el frío. Con el plano todavía en sus manos, exhala sobre ellas para calentarlas. Su expresión denota tristeza.
fr: Il est rougi par le froid. Elle souffle sur ses doigts serrés autour du plan. Son expression trahit une certaine tristesse.
pl: ...jest czerwona od zimna. Chucha na swoje zaciśnięte na planie palce. W jej wyrazie twarzy da się dostrzec smutek.
ru: ...раскраснелось от холода. Она дыханием согревает пальцы, сжимающие план, и выражение лица у нее немного печальное.

# Dialogue Text/0x010000040001505A
source: A shift in temperature. The air chills around you. Dust settles on the stony floor.
cs: Teplota se změnila. Vzduch kolem tebe ochladne. Prach sedá na kamennou podlahu.
de: Ein plötzlicher Temperatursturz. Die Luft um dich herum kühlt ab. Staub sinkt zum steinigen Boden hinab.
es: La temperatura cambia y el aire se enfría a tu alrededor. El polvo se deposita sobre el suelo de piedra.
fr: Un changement de température. L’air se refroidit autour de vous. La poussière s’accumule sur le sol en pierre.
pl: Zmiana temperatury. Powietrze wokół ciebie robi się chłodne. Na kamienną podłogę opada kurz.
ru: Температура меняется. Воздух вокруг резко становится холоднее. Пыль оседает на каменный пол.

# Dialogue Text/0x010000570001E080
source: The plan...
cs: Plán…
de: Der Plan …
es: El plano...
fr: Le plan...
pl: Plan...
ru: План...

# Dialogue Text/0x0100000400015067
source: Rub your sides for warmth.
cs: Tři si boky, aby ses zahřál.
de: Du versuchst, dich warmzurubbeln.
es: Frotarte los costados para entrar en calor.
fr: Vous frotter le corps pour vous réchauffer.
pl: Rozetrzyj sobie boki, żeby się rozgrzać.
ru: Растереть бока, чтобы согреться.

# Dialogue Text/0x010000570001E096
source: ... faint pencil lines on paper depict the same place, but a missing eastern wall connects the room with the neighbouring apartment. Ideas for arranging the furniture have been jotted down.
cs: …slabé tahy tužkou zobrazují stejné místo, ale chybí východní zeď spojující místnost se sousedním bytem. Zakresleny jsou také nápady na uspořádání nábytku.
de: … zeigt blasse Bleistiftstriche, die denselben Ort abbilden. Allerdings fehlt auf dem Papier die östliche Wand, so dass eine Verbindung des Raumes mit der angrenzenden Wohnung entsteht. Notizen geben Aufschluss über die geplante Möblierung.
es: ... tiene dibujadas a lápiz unas débiles líneas que representan el mismo lugar, pero falta una pared oriental que conecta la habitación con el apartamento vecino. En el papel hay ideas anotadas para la planificación del mobiliario.
fr: Il est zébré de traits fins représentant le même endroit, mais un mur manquant à l’est relie la pièce à l’appartement voisin. Quelques idées de décoration sont également griffonnées.
pl: Niewyraźne linie ołówka na papierze przedstawiają to samo miejsce, lecz brakująca wschodnia ściana oddziela na nim pomieszczenie od sąsiedniego mieszkania. Widać też zapiski dotyczące pomysłów umeblowania.
ru: ...тонкие карандашные линии на бумаге изображают это же самое место, но без восточной стены, так что квартира объединена с соседней. На плане набросаны варианты расстановки мебели.

# Dialogue Text/0x010000040001505F
source: [Discard thought.]
cs: [Opusť myšlenku.]
de: [Du verwirfst den Gedanken.]
es: [Descartar pensamiento].
fr: [Écarter cette réflexion.]
pl: [Odrzuć myśl].
ru: [Не обращать внимания.]

# Dialogue Text/0x010000570001E07A
source: Her face...
cs: Její tvář…
de: Ihr Gesicht …
es: Su rostro...
fr: Son visage...
pl: Jej twarz...
ru: Ее лицо...

# Dialogue Text/0x010000570001E09E
source: It's clean and empty, with new tapestry embellishing the walls. A standard HB graphite pencil has fallen off a three-legged stool in the middle of the room.
cs: Je tu čisto a prázdno, nové gobelíny zdobí zdi. Obyčejná tužka HB spadla ze třínohé stoličky uprostřed místnosti.
de: Es ist sauber und leer. Frische Tapete ziert die Wände. Ein gewöhnlicher HB-Bleistift ist von einem Dreibeinhocker in der Mitte des Raumes gefallen.
es: Está limpio y vacío, con tapicería nueva adornando las paredes. En el centro de la habitación, un lápiz HB normal de grafito se ha caído de un taburete de tres patas.
fr: C’est propre et épuré, avec une nouvelle tapisserie ornant les murs. Un crayon à papier HB standard gît sur le sol devant un tabouret à trois pieds, au centre de la pièce.
pl: Jest czysto i pusto. Ściany zdobi nowa tapeta. Obok trójnogiego krzesła pośrodku pokoju leży zwykły ołówek o graficie twardości HB.
ru: Здесь чисто и пусто. Стены обиты новой тканью. Стандартный карандаш HB упал с трехногого табурета посреди комнаты.
