Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/APT ORB/910 foreclosed apt logic.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000570001E0B2
source: What happened here?
cs: Co se tu stalo?
de: Was ist hier passiert?
es: ¿Qué pasó aquí?
fr: Que s’est-il passé ici ?
pl: Co się tutaj stało?
ru: Что здесь произошло?

# Dialogue Text/0x010000570001E16F
source: You can't foreclose on an apartment with a hole in the wall.
cs: Není možné zabavit byt s dírou ve zdi.
de: Eine Wohnung, in deren Wand ein Loch klafft, kann man nicht zwangsvollstrecken.
es: No puedes embargar un apartamento con un agujero en la pared.
fr: On ne peut pas saisir un appartement avec un mur troué.
pl: Nie można przejąć mieszkania z dziurą w ścianie.
ru: Банк не может опечатать квартиру, у которой дыра в стене.

# Dialogue Text/0x010000570001E2EA
source: This looks so sad...
cs: Smutný pohled...
de: Das ist so ein trauriger Anblick …
es: Qué escena tan triste...
fr: Ça a l’air si triste...
pl: Wygląda to tak smutno...
ru: Это так печально...

# Dialogue Text/0x010000570001E2E2
source: There's always a little something in the fridge.
cs: Vždycky je něco malého v ledničce.
de: Der Kühlschrank hält immer eine Kleinigkeit parat.
es: Siempre queda alguna cosilla en la nevera.
fr: Il reste toujours un petit truc dans le frigo.
pl: W lodówce zawsze jest jakiś drobiazg.
ru: Наверняка найдется что-нибудь в холодильнике.

# Dialogue Text/0x010000570001E2F2
source: Put your emotions aside. Try to focus on abstract, impersonal things.
cs: Dej své emoce stranou. Snaž se soustředit na abstraktní, neosobní záležitosti.
de: Lass deine Gefühle beiseite. Versuch, dich auf abstrakte, unpersönliche Dinge zu konzentrieren.
es: Deja los sentimientos a un lado. Intenta concentrarte en las cosas abstractas e impersonales.
fr: Ravale tes émotions. Essaie de te concentrer sur les choses abstraites, impersonnelles.
pl: Odłóż emocje na bok. Spróbuj skupić się na rzeczach abstrakcyjnych, niezwiązanych z ludźmi.
ru: Отбрось эмоции. Попробуй сосредоточиться на абстрактных и безличностных вещах.

# Dialogue Text/0x010000570001E2F8
source: But this reeks of sadness!
cs: Ale z toho táhne smutek!
de: Aber hier stinkt es geradezu nach Traurigkeit!
es: ¡Pero es que este sitio rezuma tristeza!
fr: Mais ça empeste la tristesse !
pl: Ale tu aż cuchnie od smutku!
ru: Но тут отовсюду просто несет печалью!

# Dialogue Text/0x010000570001E2DC
source: Except the stuff in the fridge.
cs: Kromě toho v ledničce.
de: Außer dem Zeug im Kühlschrank.
es: Excepto por las cosas en la nevera.
fr: Excepté ce qui se trouve dans le frigo.
pl: Poza tym, co w lodówce.
ru: Кроме продуктов в холодильнике.

# Dialogue Text/0x010000570001E307
source: Indeed!
cs: Vskutku!
de: In der Tat!
es: ¡En efecto!
fr: Effectivement !
pl: Zgadza się!
ru: Действительно!

# Dialogue Text/0x010000570001E175
source: [Discard thought.]
cs: [Opusť myšlenku.]
de: [Du verwirfst den Gedanken.]
es: [Descartar pensamiento].
fr: [Écarter cette réflexion.]
pl: [Odrzuć myśl].
ru: [Не обращать внимания.]

# Dialogue Text/0x010000570001E17E
source: It will still be accessible through the apartment next to it. That one didn't have a door... Sadly, nothing of great value remains here.
cs: Pořád je přístupný skrz vedlejší byt. Ten neměl dveře...bohužel tu nezůstalo nic hodnotného.
de: Durch die Wohnung nebenan kommt man trotzdem noch rein. Die hatte keine Tür … Leider ist nichts sonderlich Wertvolles mehr hier.
es: Todavía sería accesible a través del apartamento de al lado, ese no tenía puerta... Por desgracia, aquí ya no queda nada de valor.
fr: Il restera accessible depuis l’appartement contigu. Celui-ci ne possède pas de porte... Malheureusement, il ne reste rien de précieux ici.
pl: Wciąż będzie dostępne przez mieszkanie obok. To, które nie miało drzwi... Niestety, nie zostało tu nic o jakiejkolwiek sensownej wartości.
ru: В нее же все равно можно попасть из соседней. А у этой даже двери нет... К сожалению, ничего ценного тут не осталось.
