Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/1124 GIANT HAM SANDWICH.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100006B00002837
source: "No."
cs: "Ne."
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».

# Dialogue Text/0x0100006B00002848
source: When you hold something up long enough, some people are compelled to take it. Try it on the lieutenant.
cs: Když něco držíš dostatečně dlouho, někteří lidé jsou nuceni si to vzít. Zkus to na poručíka.
de: Wenn man etwas lange genug hochhält, fühlen sich manche Menschen dazu gezwungen, es zu nehmen. Probiere es am Lieutenant aus.
es: Cuando sostienes algo durante el tiempo suficiente, algunas personas se sienten obligadas a aceptarlo. Pruébalo con el teniente.
fr: Lorsque l’on tient quelque chose suffisamment longtemps, certaines personnes se sentent obligées de le prendre. Essaie avec le lieutenant.
pl: Kiedy wystarczająco długo trzymasz coś w wyciągniętej ręce, niektórzy czują się zmuszeni to przyjąć. Spróbuj tej sztuczki na poruczniku.
ru: Если долго протягивать кому-то предмет, некоторые не могут удержаться, чтобы его не взять. Проверь на лейтенанте.

# Dialogue Text/0x0100006B00002878
source: Keep holding the sandwich.
cs: Drž dál sendvič v ruce.
de: Du hältst ihm das Sandwich weiter hin.
es: Seguir ofreciéndole el sándwich.
fr: Continuer à tenir le sandwich.
pl: Trzymaj kanapkę dalej.
ru: Продолжать протягивать сэндвич.

# Dialogue Text/0x0100006B000029BC
source: "...some people would feel compelled to take it. Yes, I know."
cs: "...někteří lidé by se cítili nuceni si ho vzít. Ano, já vím."
de: „… dann würden manche Leute sich gezwungen fühlen, es zu nehmen. Ja, ich weiß.“
es: "... habría quien se sentiría obligado a cogerlo. Sí, lo sé".
fr: « Certaines personnes se sentiraient obligées de le prendre. Oui, je suis au courant. »
pl: „...niektórzy poczuliby się zmuszeni, żeby ją wziąć. Tak, wiem o tym”.
ru: «... некоторые не могут удержаться, чтобы его не взять. Да, я знаю».

# Dialogue Text/0x0100006B000029F8
source: "No."
cs: "Ne."
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».

# Dialogue Text/0x0100006B00002C70
source: "I'm just not hungry."
cs: "Jen nemám hlad."
de: „Ich habe einfach keinen Hunger.“
es: "Sencillamente no tengo hambre".
fr: « Je n’ai tout simplement pas faim. »
pl: „Po prostu nie jestem głodny”.
ru: «Просто я не голоден».
