Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/1124 GIANT HAM SANDWICH.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100006B000029E6
source: The lieutenant stands next to you, but he might as well exist in a parallel realm.
cs: Poručík stojí vedle tebe, ale stejně dobře může existovat v paralelní říši.
de: Der Lieutenant steht zwar neben dir, aber er könnte genauso gut in einem Paralleluniversum existieren.
es: El teniente se encuentra junto a ti, pero buenamente podría existir en una realidad paralela.
fr: Kim a beau se tenir juste à côté de vous, il pourrait tout aussi bien n’exister que dans un univers parallèle.
pl: Porucznik stoi obok ciebie, lecz równie dobrze mógłby przebywać w równoległej rzeczywistości.
ru: Ким стоит рядом с тобой, но с таким же успехом ты мог бы попытаться достучаться до него из параллельной вселенной.

# Dialogue Text/0x0100006B00002C6A
source: A bad idea. Men like the lieutenant are not won over by such childish manoeuvres.
cs: Špatný nápad. Muži jako poručík se nedají získat takovými dětinskými manévry.
de: Eine schlechte Idee. Leute wie der Lieutenant lassen sich von derart kindischen Manövern nicht überzeugen.
es: Mala idea. Los hombres como el teniente no se dejan ganar por maniobras tan infantiles.
fr: Une bien mauvaise idée. Les hommes tels que le lieutenant ne se laissent pas duper par des tactiques aussi puériles.
pl: To zły pomysł. Nie zdobywa się serc ludzi takich jak porucznik dziecinnymi zachowaniami.
ru: Плохая идея. Таких, как лейтенант, не взять подобным детским приемчиком.

# Dialogue Text/0x0100006B00002D01
source: "I cannot be bought!" (Throw the sandwich on the ground.)
cs: "Mě si nikdo nekoupí!" (Hoď sendvič na zem.)
de: „Ich bin nicht käuflich!“ (Du wirfst das Sandwich auf den Boden.)
es: "¡A mí no se me compra!". (Tirar el sándwich al suelo).
fr: « On ne m’achète pas ! » (Jeter le sandwich au sol.)
pl: „Mnie się nie da kupić!” (Rzuć kanapkę na ziemię).
ru: «Меня не купишь!» (Бросить сэндвич на землю).

# Alternate1/0x0100006B00002D01
source: "Fuck comeraderie, fuck friendship, FUCK THIS SANDWICH!" (Slam it in the ground.)
cs: "Seru na kamarádství, seru na přátelství, seru na tenhle sendvič!" (Práskni s ním o zem.)
de: „Scheiß auf Kameradschaft, scheiß auf Freundschaft, SCHEISS AUF DIESES SANDWICH!“ (Du schmetterst es auf den Boden.)
es: "¡A la mierda la camaradería, a la mierda la amistad, A LA MIERDA ESTE SÁNDWICH!". (Reventarlo contra el suelo).
fr: « J’emmerde la camaraderie, j’emmerde l’amitié et J’EMMERDE CE SANDWICH ! » (Le balancer au sol.)
pl: „Jebać braterstwo, jebać przyjaźń, JEBAĆ TĘ KANAPKĘ!” (Trzaśnij nią o ziemię).
ru: «В жопу чувство локтя, в жопу дружбу, В ЖОПУ ЭТОТ СЭНДВИЧ!» (Швырнуть сэндвич на землю.)

# Dialogue Text/0x0100006B00007600
source: The bonds between officers -- partners -- are *paramount*. That's how trust is built. Trust saves lives.
cs: Pouta mezi policisty - partnery - jsou *prvořadá*. Tak se buduje důvěra. Důvěra zachraňuje životy.
de: Das Band zwischen Polizisten – zwischen Partnern – ist von <i>grundlegender</i> Wichtigkeit. Auf diese Weise wird Vertrauen aufgebaut. Vertrauen rettet Leben.
es: Los vínculos entre agentes, entre compañeros, son *primordiales*. Así es como se construye la confianza. La confianza salva vidas.
fr: Les liens entre policiers – entre collègues – sont *cruciaux*. C’est de cette manière que l’on bâtit la confiance. Et la confiance, ça sauve des vies.
pl: Więź między funkcjonariuszami – partnerami – jest *kluczowa*. To ona tworzy zaufanie. A zaufanie ratuje życia.
ru: Узы, связывающие офицеров — напарников — имеют *первостепенную важность*. На них строится доверие. Доверие может спасти жизнь.

# Dialogue Text/0x010000070001217B
source: The lieutenant nods and adds, "But you go right ahead."
cs: Poručík přikývne a dodá: "Ale vy jděte napřed."
de: Der Lieutenant nickt und fügt hinzu: „Aber lassen Sie es sich ruhig schmecken.“
es: El teniente asiente y añade. "Pero usted no se corte".
fr: Le lieutenant hoche la tête et ajoute, « Mais vous d’abord. »
pl: Porucznik kiwa głową i dodaje: „Ale ty się nie krępuj”.
ru: Лейтенант кивает и добавляет: «Но вам — приятного аппетита».

# Dialogue Text/0x0100006B00002890
source: Take giant bites and swallow them half-chewed.
cs: Dej si obrovská sousta a polkni je napůl rozžvýkaná.
de: Du beißt riesige Stücke ab und schluckst sie halb zerkaut herunter.
es: Dar bocados gigantes y tragar a medio masticar.
fr: Croquer une pleine bouchée et l’avaler sans même mastiquer.
pl: Bierz wielkie gryzy i połykaj je, na poły przeżuwając.
ru: Откусывать огромные куски и проглатывать, почти не жуя.

# Dialogue Text/0x0100006B000028E0
source: "Okay, I guess I'll keep it for later."
cs: "Dobře, asi si to nechám na později."
de: „Okay, dann hebe ich es mir eben für später auf.“
es: "Está bien, supongo que lo guardaré para luego".
fr: « OK, je suppose que je le garde pour plus tard. »
pl: „Dobrze, w takim razie zachowam ją na później”.
ru: «Ладно, тогда оставлю его на потом».

# Dialogue Text/0x0100006B0000294C
source: "Then sure. Let us 'strengthen our bond'." The lieutenant breaks the sandwich in two and quickly eats his half.
cs: "Pak jistě. Pojďme "posílit naše pouto"." Poručík rozlomí sendvič na dvě části a rychle sní svou polovinu.
de: „Also gut. Lassen Sie uns unser ‚Band festigen‘.“ Der Lieutenant teilt das Sandwich in zwei Stücke und isst schnell seine Hälfte.
es: "Visto así, vale. 'Estrechemos lazos'". El teniente divide el sándwich en dos y se zampa su mitad rápidamente.
fr: « Dans ce cas, bien sûr. "Consolidons notre lien". » Le lieutenant coupe le sandwich en deux et engloutit aussitôt sa part.
pl: „W takim razie w porządku. »Umocnijmy naszą więź«” – mówi porucznik, po czym łamie kanapkę na pół i szybko zjada swoją część.
ru: «Тогда конечно. Давайте укрепим наши узы». Лейтенант разламывает сэндвич на две части и быстро съедает свою половину.

# Dialogue Text/0x0100006B00002958
source: "Is it really necessary?"
cs: "Je to opravdu nutné?"
de: „Ist das wirklich notwendig?“
es: "¿Es absolutamente necesario?".
fr: « Est-ce vraiment nécessaire ? »
pl: „Czy to naprawdę konieczne?”
ru: «Это действительно так необходимо?»

# Dialogue Text/0x0100000700012195
source: It's a little joke the lieutenant made. He knows what you meant.
cs: Je to vtípek, který poručík udělal. On ví, co jsi tím myslel.
de: Der Lieutenant hat einen kleinen Witz gemacht. Er weiß, was du meinst.
es: Es un chistecillo del teniente. Sabe lo que querías decir.
fr: C’est une petite plaisanterie de la part du lieutenant. Il sait très bien ce que tu voulais dire.
pl: Porucznik rzucił tylko żartem. Wie, co miałeś na myśli.
ru: Лейтенант изволит шутить. Он понял, что ты имеешь в виду.

# Dialogue Text/0x0100006B00002820
source: "Step back everyone, it's gonna get messy." (Eat the sandwich.)
cs: "Ustupte všichni, bude tu nepořádek." (Sněz sendvič.)
de: „Alle zurücktreten, das wird unschön.“ (Du isst das Sandwich.)
es: "Que todo el mundo se aparte, esto seguro que mancha". (Comerte el sándwich).
fr: « Reculez tous, ça va pas être beau à voir. » (Manger le sandwich.)
pl: „Cofnijcie się, ludzie, bo zrobi się nieprzyjemnie”. (Zjedz kanapkę).
ru: «Все назад, сейчас будет крошево». (Съесть сэндвич.)

# Dialogue Text/0x0100006B000029C2
source: Have the sandwich-interceptor circle in front of the lieutenant's face and then gently nosedive against his lips.
cs: Nech sendvičový stíhač zakroužit před poručíkovým obličejem a pak klesni jemně střemhlavým letem k jeho rtům.
de: Du lässt den Sandwich-Abfangjäger vor dem Gesicht des Lieutenants kreisen und landest ihn dann sanft auf seinen Lippen.
es: Hacer el avioncito con el sándwich ante la cara del teniente y luego aterrizar suavemente en picado sobre sus labios.
fr: Faire tournoyer l’intercepteur-sandwich sous les yeux du lieutenant puis plonger lentement en piqué vers ses lèvres.
pl: Nakaż kanapce przechwytującej krążyć przy twarzy kapitana, po czym delikatnie zanurkować w stronę jego ust.
ru: Продолжать вращать сэндвич-истребитель перед лицом лейтенанта, а затем осторожно ткнуть им в его губы.

# Dialogue Text/0x01000007000121C1
source: Eat your half in silence.
cs: Sněz svou polovinu v tichosti.
de: Du isst schweigend deine Hälfte.
es: Comer tu mitad del sándwich en silencio.
fr: Manger votre part en silence.
pl: Zjedz swoją połowę w milczeniu.
ru: Молча съесть свою половину.

# Dialogue Text/0x0100006B000029E0
source: Move the sandwich around in front of the lieutenant's mouth and make aircraft noises.
cs: Pohybuj sendvičem před poručíkovými ústy a vydávej zvuky letadla.
de: Du bewegst das Sandwich vor dem Mund des Lieutenants herum und machst Flugzeuggeräusche.
es: Mover el sándwich delante de la boca del teniente y hacer ruidos de avión.
fr: Faire voler le sandwich devant la bouche du lieutenant en imitant un moteur d’avion.
pl: Poruszaj kanapką przy ustach porucznika i wydawaj odgłosy jak samolot.
ru: Покрутить сэндвичем перед лицом лейтенанта и изобразить звук самолета.

# Dialogue Text/0x0100000700012159
source: "Oh, okay then."
cs: "Aha, tak dobře."
de: „Ach, na dann.“
es: "Ah, vale".
fr: « Oh, très bien, dans ce cas. »
pl: „Och. No dobrze”.
ru: «А. Тогда ладно».

# Dialogue Text/0x0100000700012187
source: "No, you're right. Let's just drop it."
cs: "Ne, máteš pravdu. Prostě toho nechme."
de: „Nein, Sie haben recht. Verwerfen wir das Ganze einfach.“
es: "No, tienes razón. Ya lo dejo".
fr: « Non, vous avez raison. Laissons tomber. »
pl: „Nie, masz rację. Zostawmy to”.
ru: «Нет, ты прав. Лучше бросить».

# Dialogue Text/0x0100006B00002914
source: Hold the sandwich up, moving it closer to the his chin.
cs: Podrž sendvič nahoře a přibliž ho k jeho bradě.
de: Du hältst das Sandwich hoch und näherst es seinem Kinn.
es: Sostener el sándwich, pero más cerca de su barbilla.
fr: Tenir le sandwich et le rapprocher de son menton.
pl: Trzymaj dalej kanapkę i przysuń mu ją bliżej podbródka.
ru: Придвинуть сэндвич ближе к его лицу.

# Dialogue Text/0x0100006B00002930
source: "No."
cs: "Ne."
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».

# Dialogue Text/0x0100006B000082D5
source: The sandwich falls to the floor with a loud splat, tomatoes and lettuce flying everywhere, mayo spilling out like blood on a crime scene.
cs: Sendvič s hlasitým plesknutím spadne na podlahu, všude létají rajčata a salát a majonéza se rozlévá jako krev na místě činu.
de: Das Sandwich fällt mit einem lauten Klatschen zu Boden, überall fliegen Tomaten und Salat herum, und die Mayonnaise quillt heraus wie Blut an einem Tatort.
es: El sándwich cae al suelo con un fuerte *PLAF*. Tomate y lechuga volando por todas partes, mayonesa derramándose como la sangre en una escena del crimen.
fr: Le sandwich s’écrase au sol dans un fracas, les tomates et la laitue sont éjectées, la mayonnaise se répand partout comme du sang sur une scène de crime.
pl: Kanapka pada z głośnym plaśnięciem na podłogę. Pomidory i sałata rozsypują się wokół, a majonez wylewa się niczym krew na miejscu zbrodni.
ru: Сэндвич с громким шлепком падает на пол, помидоры и кусочки салата разлетаются во все стороны, майонез растекается, как кровь на месте преступления.

# Dialogue Text/0x0100006B00002854
source: Slow down, feel the texture of the components and subtle nuances in taste.
cs: Zpomal, vnímej texturu jednotlivých složek a jemné chuťové nuance.
de: Du nimmst dir Zeit, um die Textur der Zutaten und die subtilen Geschmacksnuancen wahrzunehmen.
es: Más despacio, siente la textura de los ingredientes y los sutiles matices del sabor.
fr: Doucement, prenez le temps d’apprécier la texture des ingrédients et les subtiles nuances de goûts.
pl: Nie spiesz się. Delektuj się fakturą składników i delikatnymi niuansami smaku.
ru: Притормозить, ощутить текстуру каждого ингредиента и легкие оттенки вкуса.

# Dialogue Text/0x0100006B000070B7
source: The ham-sandwich looks fresh and nutritious in you hand, begging to be eaten.
cs: Šunkový sendvič vypadá v ruce čerstvě a výživně a přímo si říká o snězení.
de: Das Schinkensandwich sieht in deiner Hand frisch und nahrhaft aus und bettelt regelrecht darum, gegessen zu werden.
es: El sándwich de jamón se ve fresco y nutritivo en tu mano, rogando ser comido.
fr: Le sandwich au jambon a l’air frais et bien nourrissant dans votre main, ne demandant qu’à être mangé.
pl: Kanapka z szynką w twojej dłoni wygląda na świeżą i pożywną. Aż się prosi, żeby ją zjeść.
ru: У тебя в руке сэндвич с ветчиной. На вид свежий и питательный, так и просится в рот.

# Dialogue Text/0x0100006B000029B0
source: "For the brötherhööd!" (Eat your half of the sandwich.)
cs: "Na brötrství!" (Sněz svou polovinu sendviče.)
de: „Für die Brüderschaaaft“! (Du isst deine Hälfte des Sandwichs.)
es: "¡Por la hermandad!". (Comer tu mitad del sándwich).
fr: « Pour la fräternïté ! » (Manger la moitié du sandwich.)
pl: „Za brüderstwo!” (Zjedz swoją połowę kanapki).
ru: «Фратерните!» (Съесть свою половину сэндвича.)

# Dialogue Text/0x0100006B000070FB
source: So worth it -- can you feel how liberating that was? De-compression completed.
cs: Stálo to za to - cítíš, jak to bylo osvobozující? Dekomprese dokončena.
de: Das war es so wert. Spürst du, wie befreiend das war? Druckentlastung abgeschlossen.
es: Ha merecido tanto la pena... ¿Has visto lo liberador que ha sido? Desfogue completado.
fr: Ça en valait vraiment le coup – tu sens à quel point c’était libérateur ? Décompression réussie.
pl: Ależ było warto. Czujesz, jak ci to poprawiło nastrój? Dokonałeś skutecznej dekompresji emocji.
ru: Дело того стоило! Чувствуешь, насколько легче стало? Стресс снят.

# Dialogue Text/0x0100006B00007167
source: A treat of this magnitude should not be enjoyed alone.
cs: Takovou lahůdku bys si neměl vychutnávat sám.
de: Ein Leckerbissen dieser Größenordnung sollte nicht alleine genossen werden.
es: Una delicia de esta magnitud no debería disfrutarse en soledad.
fr: Un plaisir de cette intensité ne saurait être apprécié seul.
pl: Czymś tak pysznym nie wolno cieszyć się w samotności.
ru: Такой пир обязательно нужно с кем-нибудь разделить.

# Dialogue Text/0x010000070001216D
source: Ouch... he did *not* like that.
cs: Au... to se mu nelíbilo.
de: Autsch … Das hat ihm nicht so gefallen.
es: Uy... eso *no* le ha gustado.
fr: Aïe... Ça ne lui a *pas* plu.
pl: Auć... To mu się *nie* spodobało.
ru: Уф... Ему *не* понравилось.

# Dialogue Text/0x0100000700012165
source: The wrapper -- soaked in tomato juice and mayo -- is not gonna hold out forever, but for now the sandwich retains it's impressive composure.
cs: Obal - nasáklý rajčatovou šťávou a majonézou - nevydrží věčně, ale prozatím si sendvič zachovává působivou vláčnost.
de: Die in Tomatensaft und Mayonnaise getränkte Verpackung wird nicht ewig halten, doch bisher behält das Sandwich seine beeindruckende Form bei.
es: El envoltorio rezuma jugo de tomate y mayonesa y no va a durar para siempre, pero por ahora el sándwich conserva su impresionante compostura.
fr: Le papier d’emballage – imbibé de jus de tomate et de mayonnaise – ne va plus résister longtemps, mais pour le moment, le sandwich conserve sa formidable tenue.
pl: Przemoczony od soku z pomidorów i majonezu papierek wiecznie trzymał nie będzie, ale jak na razie kanapka zachowuje swój imponujący kształt.
ru: Пропитанная помидорным соком и майонезом упаковка долго не продержится, но пока что сэндвич сохраняет свою впечатляющую форму.

# Dialogue Text/0x01000007000121C8
source: "Good." The lieutenant nods. "Very nourishing. Let's go solve crimes now."
cs: "Dobře." Poručík přikývne. "Velmi výživné. Pojďme teď řešit zločiny."
de: „Gut.“ Der Lieutenant nickt. „Sehr nahrhaft. Und jetzt lassen Sie uns Verbrechen aufklären.“
es: "Bien". El teniente asiente. "Muy nutritivo. Ahora vámonos a resolver crímenes".
fr: « Bien. » Le lieutenant hoche la tête. « Très nourrissant. À présent, allons résoudre des affaires. »
pl: „Dobra” – porucznik kiwa głową. „Bardzo sycąca. Ruszajmy już rozwiązywać sprawy”.
ru: «Отлично, — кивает лейтенант. — Очень питательно. А теперь займемся раскрытием преступлений».

# Dialogue Text/0x0100006B00002826
source: You jam your teeth into the sandwich and immediately feel a series of taste explosions go off in you mouth. It's like someone's carpet-bombing your tongue with ambrosia.
cs: Zaboříš zuby do sendviče a okamžitě ucítíš v ústech sérii chuťových explozí. Je to, jako by ti někdo kobercově bombardoval jazyk ambrózií.
de: Du rammst deine Zähne in das Sandwich und spürst sofort eine Reihe von Geschmacksexplosionen in deinem Mund. Es ist, als würde jemand deine Zunge mit Ambrosia bombardieren.
es: Clavas los dientes en el sándwich e inmediatamente sientes una serie de explosiones de sabor en tu boca. Es como si te bombardearan la lengua con ambrosía.
fr: Vous croquez dans le sandwich et ressentez immédiatement une explosion de saveurs dans votre bouche. C’est comme si on vous avait bombardé le palais d’ambroisie.
pl: Wgryzasz się w kanapkę i natychmiast czujesz w ustach eksplozję kilku różnych smaków. Masz wrażenie, jakby ktoś bombardował dywanowo twój język ambrozją.
ru: Ты впиваешься зубами в сэндвич и тотчас же чувствуешь несколько вкусовых взрывов во рту. Твой язык будто бомбардируют амброзией.

# Dialogue Text/0x0100006B000028B8
source: This is what angels must taste like. Your saliva production increases tenfold. You can barely contain it all.
cs: Takhle si musí pochutnávat andělé. Produkce slin se zvýší desetinásobně. Sotva to všechny zvládneš.
de: So müssen Engel schmecken. Deine Speichelproduktion steigt um das Zehnfache. Du kannst ihn kaum noch eindämmen.
es: Así es como deben saber los ángeles. Tu producción de saliva aumenta diez veces. Apenas puedes contenerla.
fr: Voilà le goût que doivent avoir les anges. Votre sécrétion salivaire est décuplée. Vous pouvez à peine vous retenir.
pl: Tak muszą smakować anioły. Twoja produkcja śliny wzrasta dziesięciokrotnie. Ledwo jesteś w stanie nadążyć z jej przełykaniem.
ru: На вкус как ангел. Слюны выделяется в десять раз больше обычного. Ты едва можешь удержать все это в себе.

# Dialogue Text/0x0100006B000028D4
source: "Thank you, but no, I'm not hungry."
cs: "Děkuji, ale ne, nemám hlad."
de: „Danke, aber nein. Ich habe keinen Hunger.“
es: "Gracias, pero no, no tengo hambre".
fr: « Merci, mais ça ira, je n’ai pas faim. »
pl: „Dziękuję, ale nie, nie jestem głodny”.
ru: «Спасибо, но нет, я не голоден».

# Dialogue Text/0x0100006B00002C3C
source: "Hey!"
cs: "Hej!"
es: "¡Eh!".
fr: « Hé ! »
pl: „Hej!”
ru: «Эй!»

# Dialogue Text/0x0100006B00002C64
source: One look at the lieutenant immediately tells you he is ready for your Assault-Sandwich.
cs: Jediný pohled na poručíka ti okamžitě napoví, že je připraven na tvůj útočný sendvič.
de: Ein Blick auf den Lieutenant reicht dir aus, um zu wissen, dass er für dein Sturmsandwich bereit ist.
es: Una mirada al teniente te basta para saber inmediatamente que está listo para tu asalto con el sándwich.
fr: Un seul regard au lieutenant vous informe immédiatement qu’il est prêt pour votre sandwich d’assaut.
pl: Jedno spojrzenie na porucznika wystarczy, abyś zrozumiał, że jest gotowy na twoją kanapkę szturmową.
ru: Даже мимолетного взгляда достаточно, чтобы понять, что лейтенант готов к атаке твоего сэндвича-истребителя.

# Dialogue Text/0x0100006B000070F0
source: "Great." The lieutenant shakes his head. "Wonderful. Good job. I mean why *wouldn't* you throw it... wait, turns out I don't actually care. Leave it and let's go."
cs: "Skvělé." Poručík zavrtí hlavou. "Skvělé. Dobrá práce. Proč byste ho neměl *zahodit*... počkat, ukázalo se, že je mi to vlastně jedno. Nechte to být a pojďme."
de: „Großartig.“ Der Lieutenant schüttelt den Kopf. „Wunderbar. Klasse. Ich meine, warum sollten Sie es auch <i>nicht</i> auf den Boden werfen …? Moment, eigentlich interessiert mich das gar nicht. Lassen Sie es liegen und gehen wir endlich.“
es: "Grandioso". El teniente sacude la cabeza. "Maravilloso. Buen trabajo. Pocas razones había para *no* tirarlo... un momento, resulta que en realidad no me importa. Déjelo y vámonos".
fr: « Super. » Le lieutenant secoue la tête. « Magnifique. Bien joué. Je veux dire, pourquoi ne le jetteriez-vous *pas*... Une seconde, en réalité, je m’en contrefiche. Laissez-le là et allons-y. »
pl: „Świetnie” – mówi porucznik, kręcąc głową. „Cudownie. Dobra robota. W końcu *czemu* miałbyś nią nie rzucić o... Zaraz, w sumie to mam to w nosie. Zostaw ją i chodźmy”.
ru: «Здорово». Лейтенант качает головой. «Просто замечательно. Отличная работа. Конечно, как можно было *не* выбросить его... Погодите-ка, похоже, мне все равно. Пойдемте».

# Dialogue Text/0x010000070000F859
source: You mean semen, right?
cs: Myslíš sperma, že?
de: Du meinst wohl Sperma, richtig?
es: Quieres decir semen, ¿verdad?
fr: Tu veux dire comme du foutre, c’est ça ?
pl: Masz na myśli nasienie, prawda?
ru: Ты хочешь сказать, как сперма?

# Dialogue Text/0x0100006B000028C2
source: "This isn't about hunger, Kim, it's about camaraderie."
cs: "Tady nejde o hlad, Kime, ale o kamarádství."
de: „Es geht hier nicht um Hunger, Kim, es geht um Kameradschaft.“
es: "Esto no es cuestión de hambre, Kim, sino de camaradería".
fr: « Ce n’est pas une question de faim, Kim, mais de camaraderie. »
pl: „Tu nie chodzi o głód, Kim, a o braterstwo”.
ru: «Голод тут ни при чем, Ким. Все дело в чувстве локтя».

# Dialogue Text/0x0100006B000029C8
source: "You know, Kim, if I were to hold this sandwich up long enough..."
cs: "Vítee, Kime, kdybych ten sendvič držel dostatečně dlouho..."
de: „Wissen Sie, Kim, wenn ich dieses Sandwich lange genug hochhalten würde …“
es: "Sabes, Kim, si sostuviera este sándwich durante el tiempo suficiente...".
fr: « Vous savez, Kim, si je tenais ce sandwich suffisamment longtemps... »
pl: „Wiesz, Kim, gdybym odpowiednio długo trzymał tak tę kanapkę...”
ru: «Знаешь, Ким, если бы я протягивал этот сэндвич достаточно долго...»

# Dialogue Text/0x0100006B000029CE
source: "Sure, sure." The lieutenant nods impatiently. "Time to go solve a murder investigation."
cs: "Jistě, jistě." Poručík netrpělivě přikývne. "Je čas jít řešit vyšetřování vraždy."
de: „Sicher, sicher.“ Der Lieutenant nickt ungeduldig. „Zeit, einen Mordfall zu lösen.“
es: "Claro, claro". El teniente asiente con impaciencia. "Es hora de ir a resolver un asesinato".
fr: « Bien sûr. » Le lieutenant hoche la tête avec impatience. « Il est temps d’aller résoudre un meurtre. »
pl: „Jasne, jasne” – porucznik kiwa ze zniecierpliwieniem głową. „Czas ruszać rozwiązać sprawę morderstwa”.
ru: «Конечно, конечно». Лейтенант нетерпеливо кивает. «Пора заняться раскрытием убийства».

# Dialogue Text/0x0100006B00002CAF
source: [Put the sandwich away.]
cs: [Odlož sendvič.]
de: [Du steckst das Sandwich ein.]
es: [Guardar el sándwich].
fr: [Reposer le sandwich.]
pl: [Schowaj kanapkę].
ru: [Убрать сэндвич.]

# Dialogue Text/0x010000070001218E
source: "Go through all that and then just dump it?" The lieutenant smirks. "You better just eat it, no need for dramatic gestures."
cs: "Projít tím vším a pak ho prostě zahodit?" Poručík se usměje. "Radši ho prostě snězte, není třeba dramatických gest."
de: „Sie haben all das durchgemacht, nur um es dann einfach wegzuwerfen?“ Der Lieutenant schmunzelt. „Am besten, Sie essen es einfach. Kein Grund für dramatische Gesten.“
es: "¿Todo eso para luego tirarlo sin más?". El teniente sonríe. "Será mejor que se lo coma, no hay por qué ponerse dramático".
fr: « Tout ce raffut pour finalement le jeter ? » Le lieutenant laisse échapper un rire narquois. « Vous feriez mieux de simplement le manger, nul besoin de vous montrer si mélodramatique. »
pl: „Tyle się nastarałeś, a teraz chcesz ją zostawić?” – pyta porucznik ze złośliwym uśmieszkiem. „Lepiej ją po prostu zjedz, nie potrzeba nam dramatycznych gestów”.
ru: «Пройти через столько трудностей, чтобы просто выбросить его?» Лейтенант усмехается. «Предлагаю вам просто съесть сэндвич. Драматизм ни к чему».
