Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/1124 GIANT HAM SANDWICH.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000007000121B6
source: "Friends forever!" (Eat your half of the sandwich.)
cs: "Přátelé navždy!" (Sněz svou polovinu sendviče.)
de: „Freunde für immer!“ (Du isst deine Hälfte des Sandwichs.)
es: "¡Amigos para siempre!". (Comer tu mitad del sándwich).
fr: « Amis pour la vie ! » (Manger votre moitié du sandwich.)
pl: „Przyjaźń na zawsze!” (Zjedz swoją połowę kanapki).
ru: «Друзья навек!» (Съесть свою половину сэндвича.)

# Dialogue Text/0x0100006B0000284E
source: "I'll pass," the lieutenant replies with a polite nod. "Thanks."
cs: "Přejdu," odpoví poručík a zdvořile přikývne. "Díky."
de: „Ich verzichte“, antwortet der Lieutenant mit einem höflichen Nicken. „Danke.“
es: "Paso", responde el teniente asintiendo educadamente. "Gracias".
fr: « Sans façon, répond le lieutenant en hochant poliment la tête. Merci. »
pl: „Nie skorzystam” – odpowiada porucznik, uprzejmie kiwając głową. „Dziękuję”.
ru: «Я откажусь, — вежливо кивает лейтенант. — Спасибо».

# Dialogue Text/0x0100006B00002866
source: You really ram into the sandwich, *deep*. The tomato slides off, mayo drips everywhere (including your moustache and clothes), bits of ham fall onto the ground...
cs: Do sendviče se vpravdě zaboříš, *hluboko*. Rajče vyklouzne, majonéza se rozteče všude (včetně tvého kníru a oblečení), kousky šunky spadnou na zem...
de: Du beißt richtig <i>tief</i> in das Sandwich. Die Tomate rutscht ab, die Mayonnaise spritzt in alle Richtungen (auch auf deinen Schnurrbart und deine Kleidung), Schinkenstücke fallen auf den Boden …
es: Arrasas con el sándwich, *furiosamente*. El tomate se escurre, la mayonesa gotea por todas partes (incluyendo tu bigote y tu ropa), trozos de jamón caen al suelo...
fr: Vous vous jetez au sens propre sur le sandwich, *goulûment*. La tomate se fait la malle, la mayonnaise se carapate (y compris sur votre moustache et vos habits), un morceau de jambon s’écrase au sol...
pl: Wgryzasz się łapczywie, *głęboko* w kanapkę. Pomidor się ześlizguje, wokół kapie majonez (również na twoje wąsy i ubranie). Kawałki szynki spadają na ziemię...
ru: Ты *глубоко* вгрызаешься в сэндвич. Помидор выскальзывает, майонез обляпывает все вокруг (в том числен твои усы и одежду), кусочки ветчины валятся на пол...

# Dialogue Text/0x01000007000121F5
source: "Congratulations, Kim. It was a test and you passed."
cs: "Gratuluji, Kime. Byl to test a vy jste jím prošel."
de: „Herzlichen Glückwunsch, Kim. Das war ein Test, und Sie haben ihn bestanden.“
es: "Enhorabuena, Kim. Era una prueba y la has pasado".
fr: « Félicitations, Kim. C’était un test, et vous l’avez réussi. »
pl: „Gratulacje, Kim. To był test. Zdałeś śpiewająco”.
ru: «Поздравляю, Ким. Это была проверка, и ты ее прошел».

# Dialogue Text/0x0100006B00002872
source: "What do you mean 'you'll pass'?"
cs: "Co myslíte tím "projdete"?"
de: „Was meinen Sie mit ‚verzichten‘?“
es: "¿Cómo que 'pasas'?".
fr: « Comment ça, "sans façon" ? »
pl: „Jak to nie skorzystasz?”
ru: «Что значит „ты откажешься“»?

# Alternate1/0x0100006B00002872
source: "Why won't you take the sandwich?"
cs: "Proč si nechcete vzít ten sendvič?"
de: „Warum nehmen Sie das Sandwich nicht an?“
es: "¿Por qué no quieres sándwich?".
fr: « Pourquoi vous ne prenez pas le sandwich ? »
pl: „Czemu nie weźmiesz kanapki?”
ru: «Почему ты не хочешь брать сэндвич?»

# Dialogue Text/0x0100006B00002C5E
source: Proceed with the mission.
cs: Pokračuj v misi.
de: Du fährst mit der Mission fort.
es: Proceder con la misión.
fr: Lancer la mission.
pl: Kontynuuj misję.
ru: Продолжить операцию.

# Dialogue Text/0x0100006B000028E8
source: "Yes! By sharing this sandwich you and I solidify the bond between us."
cs: "Ano! Tím, že se o tento sendvič podělíme, upevníme naše vzájemné pouto."
de: „Ja! Wenn wir dieses Sandwich teilen, wird dadurch das Band zwischen uns gefestigt.“
es: "¡Sí! Al compartir este sándwich, tú y yo estrechamos lazos".
fr: « Tout à fait ! En partageant ce sandwich, vous et moi consoliderons le lien qui nous unit. »
pl: „Tak! Dzieląc się tą kanapką, umacniamy łączącą nas więź”.
ru: «Да! Разделив этот сэндвич, мы укрепим узы, связывающие нас».

# Dialogue Text/0x0100006B00002936
source: "I just thought it would be a nice gesture. I'm sorry..."
cs: "Jen jsem si myslel, že by to bylo hezké gesto. Omlouvám se..."
de: „Ich dachte nur, es wäre eine nette Geste. Tut mir leid …“
es: "Pensé que sería un buen detalle. Lo siento...".
fr: « Je voulais juste être sympa. Désolé... »
pl: „Pomyślałem po prostu, że to będzie miły gest. Przepraszam...”
ru: «Я просто подумал, что это будет вежливо. Мне жаль...»

# Dialogue Text/0x0100006B000029D4
source: This man does not crack under pressure. Stars would die before he'd succumb to any kind of manipulation. With this realization comes a sudden flash of pride.
cs: Tento muž se pod tlakem nezlomí. Hvězdy by zemřely dřív, než by podlehl jakékoliv manipulaci. S tímto uvědoměním přichází náhlý záblesk pýchy.
de: Dieser Mann bricht unter Druck nicht zusammen. Eher würden die Sterne erlöschen, als dass er irgendeiner Art von Manipulation erläge. Diese Erkenntnis lässt plötzlich den Stolz in dir aufflammen.
es: Este hombre no se quiebra bajo presión. Las estrellas morirían antes de que sucumbiera a cualquier tipo de manipulación. Con esta comprensión viene un repentino destello de orgullo.
fr: Cet homme n’est pas du genre à craquer sous la pression. Les étoiles mourraient avant même qu’il ne succombe à toute manipulation. En réalisant ça, tu éprouves un soudain éclair de fierté.
pl: Ten człowiek nie ugnie się pod presją. Prędzej powymierają gwiazdy niż on da się w jakikolwiek sposób zmanipulować. Kiedy to do ciebie dociera, czujesz, jak lekko burzy się twoja duma.
ru: А он не ломается под давлением. Скорее все звезды погаснут, чем он поддастся на какую-нибудь манипуляцию. Это вызывает неожиданное чувство гордости.

# Dialogue Text/0x01000007000121B0
source: "This is good shit." (Eat your half of the sandwich.)
cs: "Tohle je dobrá sračka." (Sněz svou polovinu sendviče.)
de: „Richtig geiler Scheiß.“ (Du isst deine Hälfte des Sandwichs.)
es: "Esto es mierda de la buena". (Comer tu mitad del sándwich).
fr: « C’est pas trop dégueux. » (Manger votre moitié du sandwich.)
pl: „Ależ zajebista”. (Zjedz swoją połowę kanapki).
ru: «Охренительно вкусно!» (Съесть свою половину сэндвича.)

# Dialogue Text/0x01000007000121E5
source: "Look what you did..."
cs: "Podívejte, co jste udělal..."
de: „Schauen Sie nur, was Sie getan haben …
es: "Mira lo que has hecho...".
fr: « Regardez ce que vous avez fait... »
pl: „Zobacz, co narobiłeś...”
ru: «Посмотри, что ты наделал...»

# Dialogue Text/0x01000007000121EC
source: "Great, that's 2000 kilo-calories wasted right there."
cs: "Skvělé, to je 2000 kilokalorií zbytečně vyplýtvaných."
de: „Toll, das sind 2 000 Kilokalorien, die gerade verschwendet wurden.“
es: "Genial. 2.000 calorías desperdiciadas".
fr: « Super, vous venez de foutre en l’air 2 000 kilocalories. »
pl: „Świetnie. I 2000 kilokalorii poszło na marne”.
ru: «Отлично. 2000 килокалорий потеряны напрасно».

# Dialogue Text/0x0100006B00002831
source: He shrugs. "I mean I'm not hungry and therefore am not gonna take it. Thanks though."
cs: Pokrčí rameny. "Chci říct, že nemám hlad, a proto si to nevezmu. Ale díky."
de: Er zuckt mit den Schultern. „Na ja, ich habe keinen Hunger und werde es deshalb nicht annehmen. Trotzdem danke.“
es: Se encoge de hombros. "Quiero decir que no tengo hambre y por lo tanto no voy a cogerlo. Gracias de todos modos".
fr: Il hausse les épaules. « Ce que je veux dire, c’est que je n’ai pas faim, donc je n’en prendrai pas. Merci quand même. »
pl: Wzrusza ramionami. „Po prostu. Nie jestem głodny i nie chcę tej kanapki. Niemniej dziękuję”.
ru: Он пожимает плечами. «Значит, что я не голоден, и поэтому не стану его брать. Но спасибо».

# Alternate1/0x0100006B00002831
source: "I'm just not hungry and therefore have little reason to take it."
cs: "Jen nemám hlad, a proto nemám důvod si ho brát."
de: „Ich habe einfach keinen Hunger und daher keinen Grund, es anzunehmen.“
es: "No tengo hambre y por lo tanto no hay motivo para cogerlo".
fr: « Je n’ai pas faim, donc je n’ai aucune raison d’en prendre. »
pl: „Po prostu nie jestem głodny, więc nie mam po co jej brać”.
ru: «Просто я не голоден, так что он мне ни к чему».

# Dialogue Text/0x0100006B000029B6
source: "Stop that!" He doesn't sound amused.
cs: "Nechte toho!" Nevypadá to, že by ho to bavilo.
de: „Hören Sie auf damit!“ Er scheint nicht gerade zum Scherzen aufgelegt.
es: "¡Ya vale!". No le parece divertido.
fr: « Arrêtez, un peu ! » Ça n’a pas l’air de l’amuser.
pl: „Przestań!” – nie wygląda na zadowolonego.
ru: «Прекратите!» Похоже, его это не веселит.

# Dialogue Text/0x0100006B000029EC
source: "No, it's... it's okay. Let's share it, okay?" The lieutenant breaks the sandwich in two and quickly eats his half.
cs: "Ne, to je... to je v pořádku. Pojďme se o něj podělit, ano?" Poručík rozlomí sendvič na dvě části a rychle sní svou polovinu.
de: „Nein, das ist … ist schon okay. Teilen wir es uns, okay?“ Der Lieutenant teilt das Sandwich in zwei Stücke und isst schnell seine Hälfte.
es: "No, es... está bien. Lo compartiremos, ¿vale?". El teniente divide el sándwich en dos y se zampa su mitad rápidamente.
fr: « Non, ça... ça va. Partageons-le, d’accord ? » Le lieutenant coupe le sandwich en deux et engloutit aussitôt sa part.
pl: „Nie... nie szkodzi. Podzielmy się, dobrze?” – mówi porucznik, po czym łamie kanapkę na pół i szybko zjada swoją część.
ru: «Нет, все... все в порядке. Давайте разделим его». Лейтенант разламывает сэндвич на две части и быстро съедает свою половину.

# Dialogue Text/0x0100006B0000710C
source: The taste-assault in your mouth abates for a moment... wolfing it down is efficient, but lacking in appreciation.
cs: Chuťový útok v ústech na chvíli poleví... hltání je efektivní, ale chybí mu ocenění.
de: Der Geschmacksangriff in deinem Mund lässt kurz nach … Es zu verschlingen ist zwar effizient, aber der Genuss kommt deutlich zu kurz.
es: El asalto de sabores sobre tu boca disminuye por un momento... engullirlo es eficiente, pero menoscaba la apreciación.
fr: L’assaut gustatif dans votre bouche décroît durant un instant... Le dévorer s’avère efficace, mais c’est au détriment du plaisir.
pl: Natarcie smaku w twoich ustach na chwilę ustaje... Łapczywe jedzenie jest szybkie, ale nie pozwala się cieszyć potrawą.
ru: Вкусовая атака на твои рецепторы немного утихает... Жадное пожирание довольно эффективно, но ощущения от него бедноваты.

# Dialogue Text/0x0100006B0000286C
source: "Camaraderie?"
cs: "Kamarádství?"
de: „Kameradschaft?“
es: "¿Camaradería?".
fr: « De camaraderie ? »
pl: „Braterstwo?”
ru: «Чувство локтя?»

# Dialogue Text/0x0100006B000028AC
source: Get into there and do some real damage!
cs: Jdi tam a udělej pořádnou škodu!
de: Du haust so richtig rein!
es: ¡Ponte a ello y hazlo trizas!
fr: Vous jeter dessus et faire un vrai massacre !
pl: Bierz się do roboty i urządź prawdziwą demolkę!
ru: Наброситься на сэндвич и разделаться с ним по-взрослому!

# Dialogue Text/0x0100006B0000296A
source: Do not lower the sandwich.
cs: Sendvič nesnižuj.
de: Du senkst das Sandwich nicht.
es: No bajar el sándwich.
fr: Ne pas baisser le sandwich.
pl: Nie opuszczaj kanapki.
ru: Не опускать сэндвич.

# Dialogue Text/0x0100006B0000298E
source: "Okay-okay. They are all necessary. Let's share the sandwich, if it matters that much to you." The lieutenant breaks the sandwich in two and quickly eats his half.
cs: "Dobře, dobře. Všechny jsou nezbytné. Podělíme se o sendvič, jestli vám na tom tolik záleží." Poručík rozlomí sendvič na dvě části a rychle sní svou polovinu.
de: „Okay, okay. Das alles ist notwendig. Teilen wir das Sandwich eben, wenn es Ihnen so wichtig ist.“ Der Lieutenant teilt das Sandwich in zwei Stücke und isst schnell seine Hälfte.
es: "Vale, vale. Todas son necesarias. Si tanto le importa, compartiremos el sándwich". El teniente divide el sándwich en dos y se zampa su mitad rápidamente.
fr: « D’accord, c’est bon. Elles sont toutes nécessaires. Partageons ce sandwich, si c’est si important pour vous. » Le lieutenant coupe le sandwich en deux et engloutit aussitôt sa part.
pl: „No dobrze, dobrze. Wszystko to jest konieczne. Podzielmy się tą kanapką, skoro to dla ciebie takie ważne” – mówi porucznik, po czym łamie kanapkę na pół i szybko zjada swoją część.
ru: «Хорошо-хорошо. Все это необходимо. Давайте разделим сэндвич, если для вас это так важно». Лейтенант разламывает сэндвич на две части и быстро съедает свою половину.

# Dialogue Text/0x0100006B0000285A
source: "Here, Kim! Let's share." (Hold out the sandwich.)
cs: "Tady, Kime! Pojďme se podělit." (Nabídni sendvič.)
de: „Hier, Kim! Teilen wir es uns.“ (Du hältst ihm das Sandwich hin.)
es: "¡Toma, Kim! Hay que compartir". (Ofrecer el sándwich).
fr: « Tenez, Kim ! Partageons. » (Tendre le sandwich.)
pl: „Masz, Kim! Podzielmy się”. (Wyciągnij kanapkę w jego stronę).
ru: «Вот, Ким! Давай пополам». (Протянуть сэндвич.)

# Dialogue Text/0x0100006B000028CE
source: Hold the sandwich up for the lieutenant to take it.
cs: Pozvedni sendvič, aby si ho poručík mohl vzít.
de: Du hältst das Sandwich hoch, damit der Lieutenant es nimmt.
es: Sostener el sándwich ante el teniente para que lo coja.
fr: Tendre le sandwich pour que le lieutenant puisse le prendre.
pl: Przytrzymaj wyciągniętą w stronę Kima kanapkę.
ru: Протянуть сэндвич лейтенанту.

# Dialogue Text/0x0100006B0000292A
source: "Is this necessary?! Is friendship necessary? Is brotherhood?"
cs: "Je to nutné?! Je přátelství nutné? Je nutné bratrství?"
de: „Ob das notwendig ist?! Ist Freundschaft notwendig? Ist Brüderschaft notwendig?“
es: "¡¿Que si es necesario?! ¿Es necesaria la amistad? ¿La hermandad?".
fr: « Si c’est nécessaire ?! Est-ce que l’amitié est nécessaire ? Est-ce que la fraternité l’est ? »
pl: „Czy to konieczne? A czy przyjaźń jest konieczna? Braterstwo?”
ru: «Необходимо? А дружба? Братство? Они необходимы?»

# Dialogue Text/0x0100006B00002994
source: You can barely feel the taste, but it seems decent enough. At least it gets your stomach nice and full. Good sandwich -- durable!
cs: Chuť je sotva cítit, ale zdá se, že je dostatečně dobrá. Alespoň se ti pěkně zaplní žaludek. Dobrý sendvič - trvanlivý!
de: Du nimmst den Geschmack kaum wahr, aber er scheint durchaus annehmbar zu sein. Zumindest wird so dein Magen schön voll. Gutes Sandwich – macht satt!
es: Apenas percibes el sabor, pero parece bastante decente. Al menos te llena el estómago. Un buen sándwich... ¡potente!
fr: Vous sentez à peine le goût, mais ça semble plutôt correct. Au moins, cela vous remplit bien l’estomac. Un bon sandwich qui dure longtemps !
pl: Ledwo czujesz smak, ale wydaje się niezły. W każdym razie jedzenie wypełnia ci miło żołądek. Porządna kanapka. Mocna!
ru: Ты почти не различаешь вкуса, но вроде бы вполне прилично. Во всяком случае твой желудок теперь полон. Хороший сэндвич — сытный!

# Dialogue Text/0x0100006B00002C7F
source: Send the HAM fighter-craft for another mission.
cs: Vyšli stíhací letoun ŠUNKA na další misi.
de: Du sendest den Schinkenflieger auf eine weitere Mission.
es: Enviar al avión de combate de JAMÓN en otra misión.
fr: Faire décoller le jambon-bardier pour une nouvelle mission.
pl: Wyślij szynkomyśliwiec na kolejną misję.
ru: Начать еще одну операцию «Истребитель ВЕТЧИНА».

# Dialogue Text/0x0100006B000082C7
source: The sandwich falls to the ground with a splat, tomatoes and lettuce flying everywhere, mayo spilling out like blood on a crime scene.
cs: Sendvič se rozplácne na zem, všude létají rajčata a salát a majonéza se rozlévá jako krev na místě činu.
de: Das Sandwich fällt klatschend zu Boden, überall fliegen Tomaten und Salat herum, und die Mayonnaise quillt heraus wie Blut an einem Tatort.
es: El sándwich cae al suelo con un *PLAF*. Tomate y lechuga volando por todas partes, mayonesa derramándose como la sangre en una escena del crimen.
fr: Le sandwich s’écrase au sol dans un bruit mou, les tomates et la laitue sont éjectées, la mayonnaise se répand partout comme du sang sur une scène de crime.
pl: Kanapka pada z plaśnięciem na ziemię. Pomidory i sałata rozsypują się wokół, a majonez wylewa się niczym krew na miejscu zbrodni.
ru: Сэндвич со шлепком падает на землю, помидоры и кусочки салата разлетаются во все стороны, майонез растекается, как кровь на месте преступления.

# Dialogue Text/0x0100006B000029DA
source: The lieutenant's eyes express an absolute lack of interest.
cs: Poručíkovy oči vyjadřují absolutní nezájem.
de: Die Augen des Lieutenants drücken absolutes Desinteresse aus.
es: Los ojos del teniente expresan una absoluta falta de interés.
fr: Les yeux du lieutenant témoignent d’un désintérêt total.
pl: Wzrok porucznika wyraża bezgraniczny brak zainteresowania.
ru: В глазах лейтенанта нет абсолютно никакой заинтересованности.

# Dialogue Text/0x0100006B00002B12
source: "Officer. We have serious matters to attend to. I suggest we get to them right now." He seems completely unfazed by the situation.
cs: "Strážníku. Musíme se věnovat vážným záležitostem. Navrhuji, abychom se jim věnovali hned teď." Zdá se, že ho situace vůbec neznepokojuje.
de: „Officer. Wir haben ernste Angelegenheiten zu erledigen. Ich schlage vor, dass wir uns unverzüglich darum kümmern.“ Er scheint von der Situation völlig unbeeindruckt zu sein.
es: "Agente. Tenemos asuntos serios que atender. Sugiero que nos pongamos a ello ipso facto". Parece completamente indiferente a la situación.
fr: « Dites, nous avons une affaire importante à régler. Je suggère que nous nous y attelions immédiatement. » Il paraît totalement indifférent à la situation.
pl: „Detektywie. Mamy do załatwienia ważne sprawy. Radziłbym, żebyśmy się nimi natychmiast zajęli” – wydaje się absolutnie niewzruszony sytuacją.
ru: «Офицер. У нас есть серьезные дела. Предлагаю ими заняться». Кажется, ситуация нисколько не выбила его из колеи.

# Dialogue Text/0x0100006B00002860
source: The bread, as the foundation of the sandwich, is slightly moist due to tomato juice and mayo, but holds together nicely. Almost nothing falls off the sandwich. You feel like you really got everything out of this experience.
cs: Chléb jako základ sendviče je díky rajčatové šťávě a majonéze mírně vlhký, ale dobře drží pohromadě. Ze sendviče téměř nic nepadá. Cítíš, že jsi z tohoto zážitku dostal opravdu všechno.
de: Die Grundlage des Sandwichs, das Brot, ist aufgrund des Tomatensafts und der Mayonnaise leicht angefeuchtet, bleibt aber gut zusammen. Es fällt fast nichts vom Sandwich ab. Du hast das Gefühl, dieses Erlebnis restlos ausgekostet zu haben.
es: El pan, como base del sándwich, está ligeramente húmedo debido al tomate y la mayonesa, pero se mantiene bien entero. Casi nada se cae del sándwich. Sientes que de verdad has sacado todo el provecho de esta experiencia.
fr: Le pain, en tant que base principale du sandwich, est délicatement imbibé de jus de tomate et de mayonnaise, mais demeure parfaitement en place. Presque rien ne tombe du sandwich. Vous avez la sensation de vivre pleinement cette expérience.
pl: Chleb, podstawa kanapki, jest nieco wilgotny od soku z pomidora i majonezu, nie na tyle jednak, żeby się rozpadać. Niemal nic z dodatków nie spada na ziemię. Czujesz, że naprawdę zaczerpnąłeś z tego doświadczenia tyle, ile się tylko dało.
ru: Хлеб, который служит основой для сэндвича, слегка влажный от помидорного сока и майонеза, но не разваливается. Почти ничего не выпало. Ты чувствуешь, что выжал максимум из этого опыта.

# Dialogue Text/0x0100006B00002C4E
source: The lieutenant slaps the sandwich out of your hand faster than you could ever hope to react in your sorry state. It lands in the dirt and falls apart.
cs: Poručík ti vyrazí sendvič z ruky rychleji, než bys ve svém žalostném stavu vůbec dokázal zareagovat. Dopadne do hlíny a rozpadne se.
de: Der Lieutenant schlägt dir das Sandwich so schnell aus der Hand, dass du in deinem erbärmlichen Zustand nicht einmal den Ansatz einer Reaktion zeigen kannst. Es landet im Dreck und fällt auseinander.
es: El teniente suelta un guantazo al sándwich más rápido de lo que podrías reaccionar en tu lamentable estado. Sale disparado de tu mano, aterriza en el barro y se desmorona.
fr: Le lieutenant balance le sandwich de votre main en moins de temps qu’il ne vous en faut pour vous apitoyer sur vous-même. Il s’écrase en plusieurs morceaux dans la poussière.
pl: Porucznik wytrąca ci kanapkę z ręki tak szybko, że w swoim żałosnym stanie nie masz szans na jakąkolwiek reakcję. Jedzenie spada na ziemię i rozsypuje się.
ru: Лейтенант выбивает сэндвич из твоих рук со скоростью, на которую ты в своем нынешнем состоянии ни за что не смог бы среагировать. Сэндвич приземляется в грязь и разваливается.

# Dialogue Text/0x0100006B00002C85
source: "Okay, but *why* don't you want it?"
cs: "Dobře, ale *proč* ho nechcete?"
de: „Okay, aber <i>warum</i> wollen Sie es nicht?“
es: "Vale, pero ¿*por qué* no lo quieres?".
fr: « OK, mais *pourquoi* vous n’en voulez pas ? »
pl: „No dobrze, ale *dlaczego* nie chcesz?”
ru: «Ладно, но *почему*?»

# Dialogue Text/0x0100006B00002C8B
source: "Not you, though?"
cs: "Ale vy ne?"
de: „Sie aber nicht?“
es: "¿Pero tú no?".
fr: « Mais, pas vous ? »
pl: „Ale ty nie?”
ru: «Но не ты, да?»

# Dialogue Text/0x0100006B0000291A
source: "It *really* is."
cs: "To *opravdu* je."
de: „Ja, <i>ist</i> es.“
es: "*De verdad* que lo es".
fr: « *En effet*. »
pl: „Tak, *naprawdę*”.
ru: «*Действительно*».

# Dialogue Text/0x0100006B00002924
source: The lieutenant nods.
cs: Poručík přikývne.
de: Der Lieutenant nickt.
es: El teniente asiente.
fr: Le lieutenant hoche la tête.
pl: Porucznik kiwa głową.
ru: Лейтенант кивает.

# Dialogue Text/0x0100006B00002964
source: Lower the sandwich.
cs: Sniž sendvič.
de: Du senkst das Sandwich.
es: Bajar el sándwich.
fr: Baisser le sandwich.
pl: Opuść kanapkę.
ru: Опустить сэндвич.

# Dialogue Text/0x0100006B0000283D
source: It really is every bit as good as it looked and smelled. The different components all chip in and compliment each other, forming a flavour that is unique to this particular masterpiece.
cs: Je opravdu tak dobrý, jak vypadal a voněl. Všechny složky se vzájemně doplňují a vytvářejí chuť, která je pro toto mistrovské dílo jedinečná.
de: Es schmeckt wirklich genauso gut, wie es ausgesehen und gerochen hat. Die verschiedenen Zutaten tragen alle etwas bei und ergänzen sich gegenseitig. Der dadurch entstehende Geschmack macht es zu einem einzigartigen Meisterwerk.
es: Está tan bueno como prometían la pinta y el olor. Los diferentes ingredientes se complementan entre sí, dando lugar al sabor único de esta particular obra maestra.
fr: Chaque bouchée s’avère aussi délicieuse qu’elle en avait l’air. Les divers ingrédients entrent en harmonie les uns avec les autres, conférant une saveur unique propre à ce chef-d’œuvre.
pl: Naprawdę jest tak smaczna, jak wygląda i pachnie. Smaki różnych składników mieszają się uzupełniają, tworząc efekt wyjątkowy dla tego konkretnego arcydzieła.
ru: На вкус он так же хорош, как на вид и на запах. Каждый ингредиент вносит свой вклад и все они оттеняют друг друга, создавая уникальный вкус этого шедевра.
