Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/1200 BOOTS WITH ROTTING FLESH.po
Languages: de, es, fr, pl

# Dialogue Text/0x01000081000035D4
source: Even less pleasant now that you know the name of the man pieces of whose flesh are still stuck to the insides of the boots.
de: Das Ganze wird dadurch noch unschöner, dass du nun den Namen des Mannes kennst, dessen Fleischstücke noch immer an den Innenseiten der Stiefel kleben.
es: Aún menos agradable ahora que conoces el nombre de la persona cuya carne todavía está pegada en el interior de las botas.
fr: C’est encore moins agréable maintenant que vous connaissez le nom de l’homme dont les lambeaux de chair pendouillent encore à l’intérieur des bottes.
pl: Tym mniej miłe jest to teraz, kiedy znasz już imię człowieka, którego kawałki ciała wciąż pozostają przyklejone do wnętrza obuwia.

# Dialogue Text/0x010000810000363E
source: [Put the boots away.]
de: [Du packst die Stiefel weg.]
es: [Dejar las botas].
fr: [Reposer les bottes.]
pl: [Schowaj buty].

# Dialogue Text/0x01000081000035B5
source: These boots were probably left on the corpse because they were impossible to pull off while it was hanging. They're not exactly pleasant to look at right now, much less smell.
de: Diese Stiefel wurden wahrscheinlich an der Leiche gelassen, weil es unmöglich war, sie im Hängen auszuziehen. Sie bieten nicht gerade einen schönen Anblick – ganz zu schweigen vom Geruch.
es: Con toda seguridad el cadáver seguía llevando encima las botas porque resultaría imposible arrancárselas mientras estaba colgado. En su estado actual no son precisamente agradables a la vista, y mucho menos al olfato.
fr: Ces bottes ont probablement été laissées sur le corps parce qu’il était impossible de les lui retirer tant qu’il était pendu. Elles ne sont pas spécialement agréables à regarder à présent, sans parler de l’odeur.
pl: Buty zostawiono na ciele prawdopodobnie dlatego, że nie dało się ich ściągnąć, póki wisiało. Nieszczególnie miło się na nie patrzy, nie mówiąc już o ich zapachu.

# Dialogue Text/0x01000081000035E0
source: Hopefully you will know who they belonged to very soon.
de: Hoffentlich wirst du bald erfahren, wem sie gehört haben.
es: Con un poco de suerte, pronto sabrás a quién pertenecían.
fr: Avec un peu chance, vous saurez bientôt à qui elles appartenaient.
pl: Przy odrobinie szczęścia już niedługo będziesz wiedzieć, do kogo należały.

# Dialogue Text/0x010000810000361F
source: Look at the soles of the boots.
de: Du siehst dir die Sohlen der Stiefel an.
es: Mirar las suelas de las botas.
fr: Inspecter la semelle des bottes.
pl: Spójrz na podeszwy butów.

# Dialogue Text/0x01000081000035FF
source: "Fairweather T-500 / VE" is imprinted under each heel.
de: Jeder Absatz ist mit der Prägung „Fairweather T-500/VE“ versehen.
es: "Fairweather T-500 / VE" está impreso bajo cada talón.
fr: « Fairweather T-500/CE » est inscrit sous chaque talon.
pl: Pod każdą z pięt wygrawerowany jest napis „Fairweather T-500/SP”.

# Dialogue Text/0x010000810000367C
source: Isn't there a saying about walking in another man's shoes?
de: Gibt es nicht ein Sprichwort darüber, in jemandes Fußstapfen zu treten?
es: ¿No hay un dicho sobre ponerse en los zapatos de otro hombre?
fr: Qu’est-ce qu’on dit déjà, quand on marche dans les chaussures d’un autre ?
pl: Nie ma jakiegoś powiedzonka o wchodzeniu w czyjeś buty?

# Dialogue Text/0x0100008100003688
source: The size seems about right. Once you get the foul-smelling flesh-gunk out.
de: Die Größe scheint ungefähr zu passen. Erst musst du jedoch diese übelriechende Fleischschmiere herausbekommen.
es: La talla parece ser más o menos la tuya. Una vez que saques del interior la carroña maloliente.
fr: La pointure paraît être la bonne. Attendez de vous être débarrassé de l’horrible odeur de pourriture qui s’en dégage.
pl: Rozmiar wydaje się dobry. Ale musisz wyciągnąć tę cuchnącą mięsną maź.

# Dialogue Text/0x010000810000368F
source: You've seen too much to be that naive, even if you don't remember it. You'll never know what it was like to be him.
de: Du hast schon zu viel erlebt, um so naiv zu sein – selbst wenn du dich nicht mehr daran erinnerst. Du wirst nie wissen, wie es war, er zu sein.
es: Has visto demasiado para ser tan ingenuo, aunque no lo recuerdes. Nunca sabrás lo que era ser como él.
fr: Vous en avez trop vu pour être aussi naïf, même si vous avez oublié tout ça. Vous ne saurez jamais ce que c’était d’être à sa place.
pl: Zbyt wiele widziałeś, żeby być tak naiwnym, nawet jeśli niewiele pamiętasz. Nigdy nie dowiesz się, jakie to uczucie być nim.

# Dialogue Text/0x010000810000362B
source: Look inside the boots.
de: Du blickst in die Stiefel hinein.
es: Mirar dentro de las botas.
fr: Regarder à l’intérieur des bottes.
pl: Zajrzyj do wnętrza butów.

# Dialogue Text/0x010000810000365D
source: All those graceful whorls again, and the serial number hidden among them.
de: Wieder die vielen eleganten Windungen – und in sie eingebettet die verborgene Seriennummer.
es: Otra vez esas elegantes espirales, y el número de serie oculto entre ellas.
fr: Encore ces superbes volutes, avec le numéro de série dissimulé parmi elles.
pl: Znów te estetyczne wirki, a pośród nich ukryty numer seryjny.

# Dialogue Text/0x0100008100003650
source: Still just pieces of sock and rotting cadaver.
de: Bloß Sockenfetzen und faulende Fleischstücke.
es: Sigue sin haber más que jirones de calcetín y carne en descomposición.
fr: Des lambeaux de chaussettes, et un cadavre pourrissant.
pl: Wciąż widzisz tylko kawałki skarpet i gnijącego mięsa.

# Dialogue Text/0x0100008100003605
source: You'll know more about them once you run the serial number you found.
de: Du wirst mehr darüber erfahren, sobald du die gefundene Seriennummer überprüft hast.
es: Sabrás más sobre ellas una vez que compruebes el número de serie que encontraste.
fr: Vous en saurez plus sur elles une fois que vous aurez étudié le numéro de série que vous avez trouvé.
pl: Dowiesz się o nich więcej, kiedy sprawdzisz ten znaleziony numer seryjny.

# Dialogue Text/0x0100008100003657
source: Graceful whorls cover the boots' glossy surface. These will be gorgeous once you get them clean.
de: Elegante Windungen bedecken die glänzende Oberfläche der Stiefel. Sie werden wunderschön aussehen, sobald sie sauber sind.
es: Unas elegantes espirales cubren la superficie brillante de las botas. Serán preciosas una vez que las limpies.
fr: D’élégantes volutes ornent la surface brillante des bottes. Une fois qu’elles auront été nettoyées, ce sera magnifique.
pl: Połyskliwą powierzchnię butów pokrywają estetyczne, wirujące wzory. Będą przepiękne, kiedy je wyczyścisz.

# Dialogue Text/0x01000081000035DA
source: You missed your chance to learn more about them by telling Alice the wrong serial number.
de: Du hast deine Chance verpasst, mehr darüber zu erfahren, weil du Alice die falsche Seriennummer gesagt hast.
es: Perdiste tu oportunidad de aprender más de ellas al decirle a Alice el número de serie que no era.
fr: Vous avez raté l’occasion d’en apprendre plus sur elles en donnant le mauvais numéro de série à Alice.
pl: Straciłeś swoją szansę, żeby dowiedzieć się o nich czegoś więcej, kiedy podałeś Alice błędny numer seryjny.

# Dialogue Text/0x01000081000035F8
source: Hopefully soon you'll know more about them.
de: Hoffentlich wirst du bald mehr über sie erfahren.
es: Con un poco de suerte, pronto sabrás más sobre ellas.
fr: Avec un peu de chance, vous en apprendrez bientôt plus sur elles.
pl: Przy odrobinie szczęścia już niedługo dowiesz się o nich więcej.

# Dialogue Text/0x0100008100003648
source: Look the boots over carefully.
de: Du siehst dir die Stiefel ganz genau an.
es: Examinar las botas cuidadosamente.
fr: Examiner soigneusement les bottes.
pl: Przyjrzyj się butom uważnie.

# Dialogue Text/0x0100008100003676
source: Will I ever be able to wear them?
de: Werde ich sie jemals tragen können?
es: ¿Podré usarlas?
fr: Est-ce que je pourrai les porter un jour ?
pl: Czy kiedykolwiek będę mógł je założyć?
