Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/271 DOCUMENTS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000400015C24
source: You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. Underneath all this -- Lilienne's signature and your little forgery.
cs: Z obálky vytáhneš právní dokumenty: 12 – 40 měsíční harmonogram výstavby a územní plán v dodatku. Pod tím vším – na řádcích s podpisy – Lilianin podpis a tvůj malý podvrh.
de: Du nimmst die Rechtsdokumente aus dem Umschlag. Darin wird eine Bauzeit von zwölf bis vierzig Monaten festgehalten; der Bebauungsplan befindet sich im Anhang. Ganz am Ende – auf den Unterschriftenzeilen – findest du Liliennes Unterschrift und deine kleine Fälschung.
es: Extraes los documentos legales del sobre: un periodo de construcción de 12 a 40 meses y el plan urbanístico en la adenda. Debajo de todo esto están la firma de Lilienne y tu pequeña obra de falsificación.
fr: Vous sortez les documents légaux de l’enveloppe : un délai de construction compris entre 12 et 40 mois, ainsi que le plan de zonage. Et tout en bas – la signature de Lilienne et votre petite falsification.
pl: Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Na samym dole – podpis Lilienne i twoje małe fałszerstwo.
ru: Ты вытаскиваешь из конверта документы: в приложении — период строительства (от 12 до 40 месяцев) и план зонирования. На самой последней странице внизу две подписи: Лильенн и твоя, поддельная.

# Dialogue Text/0x01000007000012E3
source: It's going to be awfully close to the already existing buildings. Almost wall to wall, practically integrating them into the youth centre.
cs: Bude hrozně blízko již existujícím budovám. Téměř zeď na zdi a prakticky je začlení do centra mládeže.
de: Es wird schrecklich nah an den bereits bestehenden Gebäuden liegen. Sie werden praktisch in das Jugendzentrum integriert.
es: Lo van a construir terriblemente cerca de los bloques de viviendas. Muro con muro. Prácticamente asimilando para sí el resto de construcciones.
fr: Il va horriblement empiéter sur les bâtiments déjà existants. Quasiment mur contre mur, comme s’ils faisaient partie intégrante du centre pour la jeunesse.
pl: Będzie strasznie blisko istniejących już budynków. Niemalże ściana w ścianę. Włączy je praktycznie w bryłę samego centrum.
ru: Он будет устрашающе близко расположен к окружающим зданиям. Практически стена к стене, они почти сольются с центром.

# Dialogue Text/0x0100000700001368
source: Again, the document doesn't seem to have any hidden clause. Maybe, just maybe, what you see is what you get with Mr. Evrart?
cs: Opět se zdá, že dokument neobsahuje žádnou skrytou doložku. Možná, jen možná, že to, co vidíš, je to, co dostaneš s panem Evrartem?
de: Nochmals: Das Dokument enthält, soweit du sehen kannst, keine versteckten Klauseln. <i>Vielleicht</i> – aber auch nur vielleicht – spielt Herr Evrart ja tatsächlich mit offenen Karten?
es: No parece que el documento cuente con letra pequeña. ¿Puede, y solo *puede*, que lo que Evrart propone sea justo lo que hay, sin segundas intenciones?
fr: Encore une fois, ce document ne semble recéler aucune clause cachée. Peut-être qu’avec M. Evrart, il n’y a pas de faux-semblant ?
pl: Powtórzę raz jeszcze – nie wygląda na to, żeby dokument zawierał jakieś ukryte klauzule. Może faktycznie jest tak, że w przypadku Evrarta dostajesz dokładnie to, na co się godzisz?
ru: В документе, похоже, нет никаких скрытых положений. Возможно, у господина Эврара что видишь, то и получаешь?

# Dialogue Text/0x0100000700001469
source: There is no loophole. The simple truth is the current residents are going to lose their street access and for the next 12-40 months their lives will be dominated by constant construction noise right next door.
cs: Neexistuje žádná mezera. Pravdou je, že současní obyvatelé přijdou o přístup do ulice a po dobu 12-40 měsíců bude jejich životy ovládat neustálý hluk ze stavby hned vedle.
de: Es gibt kein Schlupfloch. Die Wahrheit ist einfach, dass die derzeitigen Bewohner ihren Straßenzugang verlieren und ihr Leben die nächsten zwölf bis vierzig Monate von ständigem Baulärm geprägt sein wird.
es: No hay agujero alguno. La cruda realidad es que los habitantes de la zona van a perder el acceso a la calle y durante los próximos 12 o 40 meses sus vidas van a ser invadidas por el ruido constante de la construcción.
fr: Il n’y a pas de faille. La simple vérité, c’est que les résidents actuels vont perdre l’accès à leur rue, et que durant les 12 à 40 prochains mois, leur vie sera dominée en permanence par les bruits de construction du chantier voisin.
pl: Nie ma żadnego kruczka. Prosta prawda jest taka, że obecni mieszkańcy stracą dostęp do ulicy i przez kolejnych 12 do 40 miesięcy ich życia zdominuje ciągły hałas budowy tuż obok ich domów.
ru: Никакой лазейки нет. Правда заключается в том, что жители окрестных домов потеряют доступ к улице, и в течение следующих 12–40 месяцев их жизнь будет сопровождаться постоянным аккомпанементом соседней стройки.

# Dialogue Text/0x0100000700001521
source: The lieutenant gives you a long look before speaking. "For what it's worth, I think you're doing the right thing. Firearms can be replaced. People not so much."
cs: Poručík se na tebe dlouze podívá, než promluví. „Myslím, že děláte správnou věc, ať to stojí, co to stojí. Střelné zbraně se dají nahradit. Lidi už tolik ne.“
de: Der Lieutenant blickt dich lange an, bevor er spricht. „Wenn Sie mich fragen, tun Sie das Richtige. Schusswaffen sind ersetzbar. Menschen eher nicht.“
es: El teniente te mira durante unos instantes antes de hablar. "Si le sirve de consuelo, creo que está haciendo lo correcto. Las armas son reemplazables. La gente... no tanto".
fr: Le lieutenant vous toise longuement avant de parler. « Pour ce que ça vaut, je pense que vous avez pris la bonne décision. Les armes à feu peuvent être remplacées. Pas les gens. »
pl: Porucznik wpatruje się w ciebie przez dłuższą chwilę, po czym mówi: „Na ile ma to znaczenie, uważam, że postępujesz słusznie. Broń da się zastąpić. Ludzi raczej nie”.
ru: Прежде чем что-нибудь сказать, лейтенант долго смотрит на тебя. «Как бы там ни было, я считаю, что вы поступаете правильно. Оружие можно заменить. Людей — нет».

# Dialogue Text/0x0100000700001528
source: "Let's go get it then."
cs: „Tak si pro něj pojďme.“
de: „Dann holen wir ihn uns.“
es: "Vayamos a por ella, pues".
fr: « Alors, allons le récupérer. »
pl: „W takim razie chodźmy ją odzyskać”.
ru: «Тогда давайте найдем его».

# Dialogue Text/0x01000007000016FE
source: "This isn't going to work," the lieutenant says, looking over your shoulder. "It doesn't even look like a name. Just a scratch mark."
cs: „Tohle nebude fungovat,“ řekne poručík a podívá se ti přes rameno. „Ani to nevypadá jako jméno. Jen škrábanice.“
de: „Das wird nicht funktionieren“, sagt der Lieutenant, der dir über die Schulter schaut. „Das sieht nicht einmal aus wie ein Name, bloß wie Gekritzel.“
es: "Esto no va a salir bien", dice el teniente, mirando por encima de tu hombro. "Ni siquiera parece un nombre. Parece que han arañado el papel...".
fr: « Cela ne marchera pas, dit le lieutenant, penché au-dessus de votre épaule. On ne dirait même pas un nom. Juste un gribouillage. »
pl: „To nie przejdzie” – mówi porucznik, patrząc ci przez ramię. „Nie wygląda nawet na nazwisko, tylko jak jakiś bazgroł”.
ru: «Не сработает, — замечает лейтенант, глядя тебе через плечо. — Это даже на имя не похоже. Просто какая-то черточка».

# Dialogue Text/0x0100000700005F4D
source: Damn it... it sounds like too much. I'm going to fucking mail.
cs: Sakra… to zní jako příliš. Jdu k té zasrané schránce.
de: Verdammt … Das wäre wohl zu viel des Guten. Ich schicke den Scheiß ab.
es: Maldita sea... Es demasiado. Le mandaré los putos papeles.
fr: Bon sang... ça fait beaucoup. Envoyons ce putain de document.
pl: Cholera... To byłoby chyba zbyt wiele. Wyślę to gówno.
ru: Черт возьми... Это слишком. Отправлю документы, и хрен с этим со всем.

# Dialogue Text/0x0100000200000B7D
source: "I considered forgery and ruled it out. It's illegal and unethical."
cs: „Uvažoval jsem o padělání a vyloučil jsem ho. Je to nelegální a neetické.“
de: „Ich habe eine Fälschung in Betracht gezogen und ausgeschlossen. Das wäre illegal und unmoralisch.“
es: "He valorado y descartado la falsificación. Es ilegal y carece de ética alguna".
fr: « J’ai songé à la falsification, mais j’ai abandonné l’idée. C’est illégal et contraire à l’éthique. »
pl: „Myślałem o fałszerstwie, ale zrezygnowałem z tej myśli. To nielegalne i nieetyczne”.
ru: «Я думал о подделке подписей, но отказался от этой мысли. Это незаконно и неэтично».

# Dialogue Text/0x01000007000012A2
source: Look at the zoning plan.
cs: Podívej se na územní plán.
de: Du siehst dir den Bebauungsplan an.
es: Mirar el plan.
fr: Examiner le plan de zonage.
pl: Spójrz na plan zagospodarowania przestrzeni.
ru: Изучить план зонирования.

# Dialogue Text/0x01000007000012DC
source: The youth centre cuts into the ocean like the bow of some great modern ship. Apparently it's going to cover most -- if not all -- of the street and the square between the existing houses. It's three storeys tall.
cs: Centrum pro mládež se zařezává do oceánu jako příď nějaké velké moderní lodi. Zřejmě zakryje většinu – ne-li vše – z ulice a náměstí mezi stávajícími domy. Má tři patra.
de: Das Jugendzentrum schneidet sich in den Ozean wie der Bug eines riesigen Dampfers. Anscheinend wird es einen Großteil – wenn nicht sogar die Gesamtheit – der Straße und des Platzes zwischen den bestehenden Häusern einnehmen. Es ist drei Stockwerke hoch.
es: El centro juvenil rompe el océano como la quilla de cualquier barcaza moderna. Al parecer, va a cubrir casi toda, si no toda, la calle y la plazoleta entre los bloques de viviendas. Cuenta con tres plantas.
fr: Le centre pour la jeunesse fend l’océan telle la proue d’un gigantesque navire moderne. Il va visiblement occuper la quasi-totalité de la rue et de la place située entre les habitations. C’est un bâtiment de trois étages.
pl: Centrum młodzieżowe wrzyna się w ocean niczym dziób jakiegoś wielkiego współczesnego okrętu. Wygląda na to, że zajmie większość – o ile nie całość – ulicy i placu między istniejącymi domami. Jest dwupiętrowe.
ru: Молодежный центр разрезает океанские волны, как нос огромного современного корабля. Похоже, он займет большую часть — если не всю территорию — улицы и сквер близ окрестных домов. Высота центра — три этажа.

# Dialogue Text/0x0100000700001343
source: "Yes." The lieutenant nods. "Too bad we can't see Evrart's face when he finds out."
cs: „Ano.“ Poručík přikývne. „Škoda, že nemůžeme vidět Evrartovu tvář, až to zjistí.“
de: „Ja“, sagt der Lieutenant und nickt. „Zu schade, dass wir Evrarts Gesicht nicht sehen können, wenn er es erfährt.“
es: "Sí". El teniente asiente. "Lástima que no podamos verle la cara a Evrart cuando se entere".
fr: « Oui, acquiesce le lieutenant. Dommage que nous ne puissions pas voir la tête que fera Evrart en le découvrant. »
pl: „Tak” – kiwa głową porucznik. „Szkoda, że nie zobaczymy twarzy Evrarta, kiedy się dowie”.
ru: «Да, — лейтенант кивает. — Жаль, что мы не сможем увидеть лицо Эврара, когда он все поймет».

# Dialogue Text/0x01000007000013EF
source: This is terrible. Poor people. Can't I do something?
cs: To je hrozné. Chudáci lidé. Nemůžu něco udělat?
de: Das ist schrecklich. Die armen Leute. Kann ich denn nichts dagegen machen?
es: Esto es terrible. Pobre gente. ¿No hay algo que pueda hacer?
fr: C’est horrible. Les pauvres gens. Il n’y a rien que je puisse faire ?
pl: To okropne. Biedni ludzie. Nie mogę czegoś na to poradzić?
ru: Это ужасно. Бедные люди. Неужели ничего нельзя сделать?

# Alternate1/0x01000007000013EF
source: "Look, Kim..." (Point to the photocopy.) "These people are going to have to move away. Can we do something about it?"
cs: „Podívejte, Kime…“ (Ukaž na fotokopii.) „Ti lidé se budou muset odstěhovat. Můžeme s tím něco udělat?“
de: „Hören Sie zu, Kim …“ (Du zeigst auf die Photokopie.) „Diese Leute werden wegziehen müssen. Können wir etwas dagegen tun?“
es: "Mira, Kim...". (Señalar la fotografía.). "Esta gente tendrá que marcharse de sus hogares. ¿No podemos hacer nada por ellos?".
fr: « Écoutez, Kim... (Désigner la photocopie.) Ces gens seront de toute façon obligés de partir. Qu’est-ce qu’on peut faire ? »
pl: (Wskaż fotokopię). „Patrz, Kim. Ci ludzie będą musieli się wyprowadzić. Możemy coś na to poradzić?”
ru: «Посмотри, Ким» (Указать на фотокопию.) «Этим людям придется переехать. Неужели мы ничего не можем сделать?»

# Dialogue Text/0x010000070000972A
source: "Now all we have to do is mail these. I think I saw a mailbox on the plaza."
cs: „Teď už to jen musíme poslat poštou. Myslím, že jsem na náměstí viděl poštovní schránku.“
de: „Jetzt müssen wir sie nur noch abschicken. Ich meine, auf dem Platz einen Briefkasten gesehen zu haben.“
es: "Solo queda enviarlo. Creo recordar que había un buzón en la plaza".
fr: « À présent, il ne nous reste plus qu’à poster cela. Je crois avoir vu une boîte aux lettres sur la place. »
pl: „Pozostało nam tylko je nadać. Widziałem chyba skrzynkę pocztową na placu”.
ru: «Остается только отправить эти документы. Кажется, я видел почтовый ящик на площади».

# Dialogue Text/0x0100004000002CB4
source: "Any halfway competent notary should be able to handle this. *Not* getting Isobel's actual signature was probably the best thing to do."
cs: „Tohle by měl zvládnout každý alespoň trochu schopný notář. *Nezískání* Izabelina skutečného podpisu bylo asi to nejlepší, co jsme mohli udělat.“
de: „Jeder halbwegs kompetente Notar sollte in der Lage sein, sich darum zu kümmern. Isobels echte Unterschrift <i>nicht</i> einzuholen, war wahrscheinlich die beste Lösung.“
es: "Cualquier contable de medio pelo debería ser capaz de manejar la situación. El *no* conseguir la firma de Isobel ha sido, probablemente, lo mejor".
fr: « N’importe quel notaire à peu près compétent devrait être capable de gérer cela. *Ne pas* obtenir la vraie signature d’Isobel était sans doute la meilleure chose à faire. »
pl: „Jakikolwiek minimalnie kompetentny notariusz powinien sobie z tym poradzić. *Niezdobycie* prawdziwego podpisu Isobel było prawdopodobnie najlepszym, co można było zrobić”.
ru: «Любой мало-мальски компетентный нотариус с этим справится. То, что мы не получили настоящей подписи Изобель, скорее всего, к лучшему»

# Dialogue Text/0x0100000700005B7E
source: "You made the right choice." The lieutenant smiles approvingly. "Now let's move out and solve this case."
cs: „Rozhodl jste se správně.“ Poručík se uznale usměje. „Teď vyrazíme a vyřešíme ten případ.“
de: „Sie haben die richtige Wahl getroffen.“ Der Lieutenant lächelt zustimmend. „Und jetzt gehen wir da raus und lösen diesen Fall.“
es: "Ha tomado la decisión adecuada". El teniente sonríe en señal de aprobación. "Ahora pongámonos en marcha y resolvamos el caso".
fr: « Vous avez fait le bon choix. » Le lieutenant vous adresse un sourire approbateur. « À présent, partons d’ici et résolvons cette affaire. »
pl: „Dokonałeś słusznego wyboru” – porucznik uśmiecha się z aprobatą. „A teraz ruszajmy rozwiązać tę sprawę”.
ru: «Вы сделали правильный выбор, — лейтенант одобрительно улыбается. — А теперь вперед, нужно раскрыть это дело».

# Dialogue Text/0x010000070000971D
source: Indeed. They look distinctly different and very convincing. These might as well be their actual signatures.
cs: Vskutku. Vypadají výrazně odlišně a velmi přesvědčivě. Klidně by to mohly být jejich skutečné podpisy.
de: Tatsächlich. Sie unterscheiden sich deutlich und sind sehr überzeugend. Das könnten genauso gut ihre echten Unterschriften sein.
es: En efecto. Lucen distintas y convincentes. Darán el pego sin problema alguno.
fr: En effet. Elles sont nettement différentes et très convaincantes. Il pourrait très bien s’agir de leurs véritables signatures.
pl: Właśnie tak. Wyglądają bardzo różnie, a przy tym niezwykle przekonująco. Równie dobrze mogłyby to być ich prawdziwe podpisy.
ru: Именно. Они значительно отличаются друг от друга и выглядят очень убедительно. Это вполне могли бы быть их настоящие подписи.

# Dialogue Text/0x0100000700009745
source: "Good. Evrart will have to start over with his scheming." The lieutenant nods. "When Isobel and Lilienne dispute the signatures the document will be rendered null and void."
cs: „Dobře. Evrart bude muset se svými intrikami začít znovu.“ Poručík přikývne. „Až Izabela a Liliana podpisy zpochybní, bude dokument neplatný.“
de: „Gut. Evrart wird mit seinen Plänen wieder von vorne beginnen müssen“, sagt der Lieutenant und nickt. „Wenn Isobel und Lilienne leugnen, dass das ihre Unterschriften sind, dann ist das Dokument null und nichtig.“
es: "Bien. Evrart tendrá que empezar de cero con sus maquinaciones". El teniente asiente. "Cuando Isobel y Lilienne declaren que estas no son sus firmas el documento quedará invalidado".
fr: « Bien. Evrart sera contraint de revoir tout son stratagème. » Le lieutenant hoche la tête. « Lorsque Isobel et Lilienne réfuteront la véracité de leurs signatures, le document sera considéré comme nul et non avenu. »
pl: „Świetnie. Evrart będzie teraz musiał rozpocząć swoje knucie od nowa” – kiwa głową porucznik. „Kiedy Isobel i Lilienne powiedzą, że to nie ich podpisy, dokument zostanie uznany za nieważny”.
ru: «Отлично. Эврару придется организовывать свои махинации заново, — кивает лейтенант. — Когда Изобель и Лильенн откажутся подтвердить, что это их подписи, эти документы будут признаны недействительными».

# Dialogue Text/0x0100000400015C77
source: "No, it's just a little line. Let's get an actual signature on top of it and it'll be fine."
cs: „Ne, je to jen malá čárka. Dáme na ni skutečný podpis a bude to v pořádku.“
de: „Nein, das ist nur ein kleiner Strich. Setzen wir einfach eine echte Unterschrift darüber, dann geht das trotzdem durch.“
es: "No, es solo una línea. Plantemos una firma encima. Eso debería bastar".
fr: « Non, c’est juste une toute petite ligne. Plaçons une vraie signature par-dessus et le tour sera joué. »
pl: „Nie, to tylko mała kreska. Nakłońmy kogoś, żeby zakrył to swoim podpisem, a wszystko będzie dobrze”.
ru: «Нет, это просто тонкая линия. Поставьте подпись над ней, и все будет в порядке».

# Dialogue Text/0x0100000400015DC3
source: He is not altogether comfortable with your contribution to progress in this instance.
cs: V tomto případě se mu tvůj příspěvek k pokroku příliš nezamlouvá.
de: Er ist in diesem Fall mit deinem Beitrag zum Fortschritt nicht ganz einverstanden.
es: No está de acuerdo con tu contribución al progreso en esta situación.
fr: Il n’est pas entièrement à l’aise avec ta contribution au progrès dans ce cas précis.
pl: Nie czuje się w tym przypadku dobrze z twoim wkładem w ten postęp.
ru: В данных обстоятельствах его не слишком радует твой вклад в прогресс.

# Dialogue Text/0x0100000700000E57
source: The pen is shaking in your hand as you draw a pathetic little line.
cs: Pero se ti třese v ruce, když kreslíš ubohou malou čáru.
de: Der Stift zittert in deiner Hand, als du eine erbärmliche kleine Linie ziehst.
es: La mano te tiembla mientras sostienes el bolígrafo. Dibujas un churro de línea.
fr: Le stylo tremble dans votre main tandis que vous dessinez une piètre et minuscule ligne.
pl: Długopis drży ci w dłoni, kiedy rysujesz nim żałosną, niewyraźną kreskę.
ru: Ручка ходит ходуном у тебя в руке. На бумаге остается жалкая тонкая линия.

# Dialogue Text/0x0100000700001306
source: There doesn't seem to be anything of interest here. No fine print. You're smart. You can read.
cs: Zdá se, že zde není nic zajímavého. Žádné drobné písmo. Jsi chytrý. Umíš číst.
de: Hier scheint es nichts Interessantes zu geben. Nichts Kleingedrucktes. Du bist schlau, schließlich kannst du lesen.
es: No parece que haya nada de interés. Nada de letra pequeña. Eres espabilado. Puedes leer.
fr: Il ne semble rien y avoir d’intéressant ici. Pas de caractères minuscules. Tu es intelligent. Tu sais lire.
pl: Nie wygląda na to, żeby było tu coś ciekawego. Żadnego drobnego druku. Jesteś bystry. Umiesz czytać.
ru: Кажется, здесь нет ничего интересного. Никакого мелкого шрифта. Ты умный. Ты умеешь читать.

# Dialogue Text/0x010000070000130D
source: What are the ramifications here?
cs: Jaké jsou důsledky?
de: Was für Auswirkungen wird das haben?
es: ¿Qué son estas ramificaciones?
fr: Quelles en seront les conséquences ?
pl: Jakie będą tego konsekwencje?
ru: А каковы последствия?

# Dialogue Text/0x0100000700005B70
source: (Sigh.) "Okay, damn it... it sounds like too much. Let's fucking mail it."
cs: (Povzdechni si.) „Dobře, sakra… zní to jako moc. Tak to kurva pošleme poštou.“
de: (Du seufzt.) „Verdammt … Das wäre wohl zu viel des Guten. Schicken wir den Scheiß ab.“
es: (Suspirar). "Maldita sea... Es demasiado. Mandémosle los putos papeles".
fr: (Soupire.) « OK, bon sang... ça fait beaucoup. Envoyons ce putain de document. »
pl: (Westchnij). „No dobrze, cholera... To byłoby chyba zbyt wiele. Wyślijmy to gówno”.
ru: (Вздох.) «Черт возьми, ладно... Это слишком. Давай отправим документы, и хрен с этим со всем».

# Dialogue Text/0x0100000200000B1D
source: Once the construction starts it'll probably take a few months -- a year maybe -- for even the most stubborn occupants to get tired of living like this. After that they'll sell their property for cheap and move out.
cs: Jakmile se začne stavět, bude pravděpodobně trvat několik měsíců – možná rok – než se i ti nejotrlejší obyvatelé nabaží takového bydlení. Potom svůj majetek levně prodají a odstěhují se.
de: Wenn die Bauarbeiten erst einmal begonnen haben, wird es wahrscheinlich einige Monate – vielleicht ein Jahr – dauern, bis selbst die hartnäckigsten Bewohner es leid sind, so zu leben. Sie werden ihr Eigentum daraufhin billig verkaufen und ausziehen.
es: Una vez dé comienzo la construcción, es probable que lleve un par de meses, incluso puede que un año, que los vecinos más empecinados se cansen de vivir así. Al llegar a ese punto venderán sus propiedades por calderilla y se irán.
fr: Une fois la construction lancée, il ne faudra sans doute que quelques mois – voire une année – pour que même les plus bornés des résidents ne jettent l’éponge. Ils vendront leur propriété pour une bouchée de pain et déménageront.
pl: Kiedy już zacznie się budowa, wystarczy pewnie kilka miesięcy, może rok, aż nawet najbardziej uparci mieszkańcy nie będą chcieli już tak dłużej żyć. Więc sprzedadzą tanio swoje domy i się wyprowadzą.
ru: После начала строительства пройдет несколько месяцев, может быть год, и даже самые упрямые жильцы не выдержат жизни в таких условиях. Они продадут свое имущество за гроши и переедут.
