Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/271 DOCUMENTS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000200000B39
source: He won't say it outright, but he's suggesting forgery.
cs: Neřekne to přímo, ale naznačuje padělání.
de: Er will es zwar nicht direkt sagen, aber er schlägt damit das Fälschen der Unterschrift vor.
es: No lo va a decir explícitamente, pero aboga por la falsificación.
fr: Il ne le dira pas ouvertement, mais il propose de la falsifier.
pl: Nie powie tego wprost, ale sugeruje fałszerstwo.
ru: Он не говорит об этом прямо, но явно намекает на подделку подписи.

# Dialogue Text/0x0100000200000BD4
source: He is not altogether comfortable with your contribution to progress in this instance.
cs: V tomto případě se mu tvůj příspěvek k pokroku příliš nezamlouvá.
de: Er ist in diesem Fall mit deinem Beitrag zum Fortschritt nicht ganz einverstanden.
es: No está de acuerdo con tu contribución al progreso en esta situación.
fr: Il n’est pas entièrement à l’aise avec ta contribution au progrès dans ce cas précis.
pl: Nie czuje się w tym przypadku dobrze z twoim wkładem w ten postęp.
ru: В данных обстоятельствах его не слишком радует твой вклад в прогресс.

# Dialogue Text/0x01000007000012D5
source: Try to find a loophole in the deal.
cs: Snaž se v dohodě najít mezeru.
de: Du versuchst, ein Schlupfloch in der Vereinbarung zu finden.
es: Intentar encontrar algún fallo en el acuerdo.
fr: Essayer de trouver une faille dans le contrat.
pl: Spróbuj znaleźć kruczek prawny w umowie.
ru: Попытаться найти лазейку в сделке.

# tooltip1/0x01000007000012D5
source: Centre's very close to houses.
cs: Centrum je velmi blízko domů.
de: Zentrum Wand an Wand mit Wohnhäusern
es: El centro está muy cerca de las viviendas.
fr: Le centre se situe tout près des habitations.
pl: Centrum jest bardzo blisko domów.
ru: Центр расположен очень близко к домам.

# tooltip2/0x01000007000012D5
source: Ominous shape.
cs: Zlověstný vzhled.
de: Bedenkliche Form
es: Forma ominosa.
fr: Une forme inquiétante.
pl: Złowrogi kształt.
ru: Зловещие очертания.

# tooltip3/0x01000007000012D5
source: Cool cubic pyrite.
cs: Parádní kubický krystal pyritu.
de: Kühner kubischer Pyrit
es: Pirita cúbica fetén.
fr: De la pyrite cubique sympa.
pl: Czadowy sześcienny piryt.
ru: Крутой куб из пирита.

# Dialogue Text/0x01000007000014A2
source: "I should have seen it," the lieutenant says with regret. "The people in the village are going to move out on their own accord sooner or later."
cs: „Měl jsem to vědět,“ řekne poručík s lítostí. „Lidé z vesnice se dříve nebo později sami odstěhují.“
de: „Es hätte mir gleich klar sein müssen“, sagt der Lieutenant mit Bedauern. „Die Leute werden früher oder später ganz von selbst aus dem Dorf wegziehen.“
es: "Debería haberlo visto", dice el teniente con arrepentimiento. "La gente de la zona tendrá que abandonar sus hogares tarde o temprano".
fr: « J’aurais dû le voir venir, dit le lieutenant avec regret. Les gens du coin finiront par partir tôt ou tard de leur plein gré. »
pl: „Powinienem był to zobaczyć” – mówi z żalem porucznik. „Mieszkańcy wsi prędzej czy później wyprowadzą się z własnej inicjatywy”.
ru: «Я должен был сам это заметить, — с горечью произносит лейтенант. — Жители деревни рано или поздно переедут сами».

# Dialogue Text/0x01000007000014A8
source: What are the ramifications here?
cs: Jaké jsou důsledky?
de: Was für Auswirkungen wird das haben?
es: ¿Qué son estas ramificaciones?
fr: Quelles en seront les conséquences ?
pl: Jakie będą tego konsekwencje?
ru: А каковы последствия?

# Dialogue Text/0x0100000700005F3A
source: You are of course going to have to find a new weapon and hope you can finish this case without Evrart's help.
cs: Budeš si samozřejmě muset najít novou zbraň a doufat, že se ti podaří tento případ dokončit bez Evrartovy pomoci.
de: Du wirst natürlich eine neue Waffe finden müssen – und hoffen, dass du diesen Fall ohne Evrarts Hilfe abschließen kannst.
es: Sobra decir que tendrás que agenciarte un arma y albergar la esperanza de resolver este caso sin la ayuda de Evrart.
fr: Tu vas devoir bien évidemment te dégoter une nouvelle arme et espérer pouvoir résoudre cette affaire sans l’aide d’Evrart.
pl: Będziesz, rzecz jasna, musiał znaleźć sobie nową broń i mieć nadzieję, że zdołasz rozwikłać tę sprawę bez pomocy Evrarta.
ru: Тебе придется найти новое оружие. И будем надеяться, что это дело удастся закончить без помощи Эврара.

# Dialogue Text/0x0100000200000B0A
source: Wait, what are the ramifications of this?
cs: Počkat, jaké to má důsledky?
de: Moment, was für Auswirkungen wird das haben?
es: ¿Qué son estas ramificaciones?
fr: Une seconde, quelles en seront les conséquences ?
pl: Zaraz. Jakie będą tego konsekwencje?
ru: Стоп, а каковы последствия всего этого?

# Dialogue Text/0x0100000700005B87
source: "Yes..." He reluctantly nods. "It's probably the smart choice."
cs: „Ano…“ Neochotně přikývne. „Asi je to rozumná volba.“
de: „Ja …“, sagt er zögernd und nickt. „Das ist wahrscheinlich eine kluge Entscheidung.“
es: "Sí...", asiente con desgana. "Probablemente sea la opción más apropiada".
fr: « Oui, acquiesce-t-il à contrecœur. C’est sans doute un choix raisonnable. »
pl: „Tak...” – kiwa z wahaniem głową. „To chyba rozsądny wybór”.
ru: «Да, — он неохотно кивает. — Наверное, это логичное решение».

# Dialogue Text/0x0100000700005F10
source: This is either an ominous or cool architectural choice -- hard to say.
cs: Je to buď zlověstná, nebo super architektonická volba – těžko říct.
de: Das ist entweder bedenklich oder eine kühne architektonische Gestaltungsidee – schwer zu sagen.
es: Esto resulta o bien un tanto ominoso, o una elección arquitectónica fetén. Difícil decir cual.
fr: Un choix architectural oppressant ou admirable – difficile à dire.
pl: Trudno powiedzieć, czy to złowroga, czy czadowa decyzja architektoniczna.
ru: Неоднозначное архитектурное решение. То ли зловещее, то ли классное.

# Dialogue Text/0x0100000200000B15
source: This is terrible. Poor people. Can't I do something?
cs: To je hrozné. Chudáci lidé. Nemůžu něco udělat?
de: Das ist schrecklich. Die armen Leute. Kann ich denn nichts dagegen machen?
es: Esto es terrible. Pobre gente. ¿No hay nada que pueda hacer?
fr: C’est horrible. Les pauvres gens. Il n’y a rien que je puisse faire ?
pl: To okropne. Biedni ludzie. Nie mogę czegoś na to poradzić?
ru: Это ужасно. Бедные люди. Неужели ничего нельзя сделать?

# Alternate1/0x0100000200000B15
source: "Look, Kim..." (Point to the photocopy.) "These people are going to have to move away because of the noise."
cs: „Podívejte, Kime…“ (Ukaž na fotokopii.) „Ti lidé se budou muset kvůli hluku odstěhovat.“
de: „Hören Sie zu, Kim …“ (Du zeigst auf die Photokopie.) „Diese Leute werden wegen des Lärms wegziehen müssen.“
es: "Mira, Kim." (Señalar la fotocopia). "Esta gente va a tener que abandonar sus hogares por culpa del ruido".
fr: « Écoutez, Kim... » (Désigner la photocopie.) « Ces gens seront obligés de partir à cause du bruit. »
pl: (Wskaż fotokopię). „Patrz, Kim. Ci ludzie będą musieli się wyprowadzić przez hałas”.
ru: «Посмотри, Ким» (Указать на фотокопию.) «Этим людям придется переехать из-за шума».

# Dialogue Text/0x0100000200000B51
source: "I am not sure whether working with Evrart is particularly ethical either... But I understand and respect your position." He looks off to the side, deep in thought.
cs: „Nejsem si jistý, zda je spolupráce s Evrartem etická… Ale chápu a respektuji váš postoj.“ Podívá se stranou, hluboce zamyšlený.
de: „Ich bin mir allerdings auch nicht sicher, ob die Arbeit mit Evrart moralisch vertretbar ist … Aber ich verstehe und respektiere Ihre Position.“ Er blickt zur Seite, tief in Gedanken versunken.
es: "No creo que colaborar con Evrart sea especialmente ético tampoco... Pero entiendo y respeto su postura". Mira a un lado, inmerso en sus pensamientos.
fr: « Je ne suis pas certain que travailler avec Evrart soit particulièrement éthique non plus... Mais je comprends et respecte votre position. » Il regarde ailleurs, en pleine réflexion.
pl: „Nie jestem taki pewien, czy współpraca z Evrartem jest jakoś bardziej etyczna... ale rozumiem i szanuję twoje stanowisko” – spogląda w bok, zamyślony.
ru: «А я не уверен, что сотрудничество с Эвраром — это этично... Но я понимаю и уважаю вашу позицию». Он отводит взгляд и задумывается.

# Dialogue Text/0x0100000200000C85
source: All you need to do now is mail the signatures to Evrart's accountant in La Delta.
cs: Nyní stačí podpisy zaslat Evrartovu účetnímu v La Deltě.
de: Jetzt musst du die Unterschriften nur noch an Evrarts Buchhalter in La Delta schicken.
es: Ahora tienes que enviarle las firmas al contable de Evrart en La Delta.
fr: À présent, il ne vous reste plus qu’à envoyer les signatures au comptable d’Evrart à La Delta.
pl: Pozostało ci tylko nadać podpisane dokumenty do księgowego Evrarta w La Delcie.
ru: Осталось только отправить подписанные документы бухгалтеру Эврара в Дельту.

# Dialogue Text/0x0100000400015C3B
source: You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. Underneath all this -- Lilienne's signature and an empty line, waiting for a signee.
cs: Z obálky vytáhneš právní dokumenty: 12 – 40 měsíční harmonogram výstavby a územní plán v dodatku. Pod tím vším – Lilienin podpis a prázdný řádek, který čeká na podepisující osobu.
de: Du nimmst die Rechtsdokumente aus dem Umschlag. Darin wird eine Bauzeit von zwölf bis vierzig Monaten festgehalten; der Bebauungsplan befindet sich im Anhang. Ganz am Ende – auf den Unterschriftenzeilen – findest du Liliennes Unterschrift und eine leere Zeile, die auf einen Unterzeichner wartet.
es: Extraes los documentos legales del sobre: un periodo de construcción de 12 a 40 meses y el plan urbanístico en la adenda. Debajo de todo esto están la firma de Lilienne y un espacio en blanco, esperando.
fr: Vous sortez les documents légaux de l’enveloppe : un délai de construction compris entre 12 et 40 mois, ainsi que le plan de zonage. Et tout en bas – la signature de Lilienne et un champ vide attendant un signataire.
pl: Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Na samym dole – podpis Lilienne i puste miejsce na kolejny.
ru: Ты вытаскиваешь из конверта документы: в приложении — период строительства (от 12 до 40 месяцев) и план зонирования. На самой последней странице внизу подпись Лильенн и пустая строка для второй подписи.

# Dialogue Text/0x0100000400015C42
source: You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. Underneath all this -- your failed forgery.
cs: Z obálky vytáhnete právní dokumenty: 12 – 40 měsíční harmonogram výstavby a územní plán v dodatku. Pod tím vším – tvůj nepovedený padělek.
de: Du nimmst die Rechtsdokumente aus dem Umschlag. Darin wird eine Bauzeit von zwölf bis vierzig Monaten festgehalten; der Bebauungsplan befindet sich im Anhang. Ganz am Ende: deine missratene Fälschung.
es: Extraes los documentos legales del sobre: un periodo de construcción de 12 a 40 meses y el plan urbanístico en la adenda. Debajo de todo esto está tu pobre intento de falsificación.
fr: Vous sortez les documents légaux de l’enveloppe : un délai de construction compris entre 12 et 40 mois, ainsi que le plan de zonage. Et tout en bas – votre falsification ratée.
pl: Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Na samym dole twoje nieudane fałszerstwo.
ru: Ты вытаскиваешь из конверта документы: в приложении — период строительства (от 12 до 40 месяцев) и план зонирования. На самой последней странице — следы твоих попыток подделать подписи.

# Dialogue Text/0x0100000400015DA4
source: Well, you *could* trick Evrart. Get someone random to sign the document. By the time the Union boss finds out, your business here will already be concluded.
cs: No, Evrarta bys *mohl* obelstít. Dej dokument podepsat někomu náhodnému. Než se to šéf Odborů dozví, bude už tvoje záležitost uzavřená.
de: Nun, du <i>könntest</i> Evrart austricksen. Irgendjemanden dazu bringen, das Dokument zu unterschreiben. Bis der Gewerkschaftsboss das herausfindet, bist du hier längst fertig.
es: *Podrías* jugársela a Evrart. Consigue que te los firme un cualquiera. Para cuando se entere, no tendrás nada más que hablar con él.
fr: Eh bien, tu *pourrais* essayer de duper Evrart. Faire signer le document par de simples quidams. Le temps que le chef du syndicat s’en aperçoive, ton travail ici sera terminé.
pl: No, *mógłbyś* oszukać Evrarta. Nakłonić do podpisania dokumentu kogoś przypadkowego. Zanim szef Związku się o tym dowie, ty zdążysz pozałatwiać tu wszystkie swoje sprawy.
ru: Ну, ты мог бы обмануть Эврара. Пусть какие-нибудь случайные люди подпишут документы. К тому времени, как председатель профсоюза поймет, что к чему, твои дела здесь будут уже закончены.

# Dialogue Text/0x010000070000132E
source: There are none. The signatures of the drunks are worthless and once Evrart is ready to start the construction, he'll need to actually get Lilienne and Isobel to sign.
cs: Žádné nejsou. Podpisy opilců jsou bezcenné, a jakmile bude Evrart připraven zahájit stavbu, bude muset Lilianu a Izabelu skutečně přimět k podpisu.
de: Gar keine. Die Unterschriften der Betrunkenen sind wertlos. Wenn Evrart mit dem Bau beginnen will, muss er tatsächlich Lilienne und Isobel dazu bringen, zu unterschreiben.
es: No hay ninguna. Las firmas de los beodos no valen nada y una vez Evrart esté listo para empezar la construcción tendrá que conseguir las firmas de Isobel y Lilienne.
fr: Il n’y en aura pas. Les signatures de ces ivrognes ne valent rien et dès qu’Evrart sera prêt à démarrer la construction, il devra forcer Lilienne et Isobel à signer.
pl: Nie ma żadnych. Podpisy pijaczków nie są nic warte i kiedy Evrart będzie gotowy do rozpoczęcia prac budowlanych, będzie musiał jeszcze faktycznie nakłonić Lilienne i Isobel do zatwierdzenia dokumentu.
ru: Никаких. Подписи тех алкашей ничего не стоят. Когда Эврар будет готов начать строительство, ему придется добыть настоящие подписи Лильенн и Изобель.

# Dialogue Text/0x010000070000140F
source: "I should have seen it." The lieutenant frowns as he reads over the document again.
cs: „Měl jsem to vědět.“ Poručík se zamračí a znovu si dokument přečte.
de: „Es hätte mir gleich klar sein müssen.“ Der Lieutenant legt die Stirn in Falten, als er sich das Dokument noch einmal durchliest.
es: "Debería haberlo visto". El teniente frunce el ceño mientras examina nuevamente el documento.
fr: « J’aurais dû le voir venir. » Le lieutenant fronce les sourcils tandis qu’il relit le document.
pl: „Powinienem był to zauważyć” – porucznik marszczy czoło, czytając ponownie dokument.
ru: «Я должен был сам это заметить». Лейтенант перечитывает документы и хмурится.

# Dialogue Text/0x0100000700005B55
source: "Fuck these people. What have they ever done for me? We move on."
cs: „Na tyhle lidi kašlu. Co pro mě kdy udělali? Jdeme dál.“
de: „Die Leute können mich mal. Was haben die schon für mich getan? Wir machen weiter.“
es: "A tomar por culo esta gente. ¿Qué han hecho por mí? Vámonos".
fr: « On les emmerde. Qu’est-ce qu’ils ont fait pour moi, tous ces gens ? On s’arrache. »
pl: „Jebać tych ludzi. Kim oni niby dla mnie są? Jedziemy z tym”.
ru: «Ну их на хуй. Я им ничем не обязан. Уходим».

# Dialogue Text/0x0100000200000B27
source: "Of course... I should have seen it." The lieutenant frowns as he reads over the document again.
cs: „Samozřejmě… Měl jsem to vědět.“ Poručík se zamračí a znovu si dokument přečte.
de: „Natürlich … Es hätte mir gleich klar sein müssen.“ Der Lieutenant legt die Stirn in Falten, als er sich das Dokument noch einmal durchliest.
es: "Por supuesto... debería haberlo visto". El teniente frunce el ceño mientras repasa el documento.
fr: « Bien sûr... J’aurais dû le voir venir. » Le lieutenant fronce les sourcils tandis qu’il relit le document.
pl: „Oczywiście... Powinienem był to zauważyć” – porucznik marszczy czoło, czytając ponownie dokument.
ru: «Ну конечно... Я должен был сам это заметить». Лейтенант перечитывает документы и хмурится.

# Dialogue Text/0x0100000200000B2D
source: How very rational of you. Rational of Evrart, too -- he will, no doubt, benefit from the village being abandoned.
cs: To je od vás velmi racionální. A od Evrarta je to také racionální – z opuštění vesnice bude mít nepochybně prospěch.
de: Wie vernünftig von dir – und von Evrart. Er wird zweifelsohne von dem verlassenen Dorf profitieren.
es: Que racional por tu parte. Y por la de Evrart. No cabe duda de que sacará rédito del abandono del pueblo.
fr: C’est très rationnel de ta part. Et de la part d’Evrart, également – il tirera sans doute bénéfice de l’abandon du village.
pl: Jakie to racjonalne z twojej strony. Ze strony Evrarta też – bez wątpienia skorzysta na tym, że wieś zostanie porzucona.
ru: Какой здравый ход мыслей. И у тебя, и у Эврара. Он, без сомнения, выиграет, если деревня опустеет.

# Dialogue Text/0x0100000700000E51
source: The name: "Isobel Sadie."
cs: Jméno: „Izabela Sadiová.“
de: Der Name „Isobel Sadie“.
es: El nombre: "Isobel Sadie".
fr: Le nom : « Isobel Sadie. »
pl: Nazwisko. „Isobel Sadie”.
ru: Имя: Изобель Сади.

# Dialogue Text/0x010000070000129C
source: "Kim, what do you think of this?"
cs: „Kime, co si o tom myslíte?“
de: „Kim, was halten Sie davon?“
es: "Kim, ¿qué opinas de esto?".
fr: « Kim, qu’en pensez-vous ? »
pl: „Kim, co ty o tym sądzisz?”
ru: «Ким, что скажешь?»

# Dialogue Text/0x010000070000136F
source: "Hmmmm," the lieutenant hums, watching you examine the document again.
cs: „Hmmmm,“ zabručí poručík a sleduje, jak si dokument znovu prohlížíš.
de: „Hmmmm“, brummelt der Lieutenant und sieht dir dabei zu, wie du das Dokument erneut untersuchst.
es: "Mmh". El teniente deja escapar un sonido mientras examinas el documento otra vez.
fr: « Hmmm », marmonne le lieutenant tandis qu’il vous regarder examiner à nouveau le document.
pl: „Hmmm” – mruczy porucznik, patrząc, jak ponownie przyglądasz się dokumentowi.
ru: Лейтенант хмыкает, глядя, как ты снова утыкаешься в документы.

# Dialogue Text/0x01000007000013DE
source: There is no loophole. The simple truth is the current residents are going to lose their street access and for the next 12-40 months their lives will be dominated by constant construction noise right next door.
cs: Neexistuje žádná mezera. Pravdou je, že současní obyvatelé přijdou o přístup do ulice a po dobu 12-40 měsíců bude jejich životy ovládat neustálý hluk ze stavby hned vedle.
de: Es gibt kein Schlupfloch. Die Wahrheit ist einfach, dass die derzeitigen Bewohner ihren Straßenzugang verlieren und ihr Leben die nächsten zwölf bis vierzig Monate von ständigem Baulärm geprägt sein wird.
es: No hay agujero alguno. La cruda realidad es que los habitantes de la zona van a perder el acceso a la calle y durante los próximos 12 o 40 meses sus vidas van a ser invadidas por el ruido constante de la construcción.
fr: Il n’y a pas de faille. La simple vérité, c’est que les résidents actuels vont perdre l’accès à leur rue, et que durant les 12 à 40 prochains mois, leur vie sera dominée en permanence par les bruits de construction du chantier voisin.
pl: Nie ma żadnego kruczka. Prosta prawda jest taka, że obecni mieszkańcy stracą dostęp do ulicy i przez kolejnych 12 do 40 miesięcy ich życia zdominuje ciągły hałas budowy tuż obok ich domów.
ru: Никакой лазейки нет. Правда заключается в том, что жители окрестных домов потеряют доступ к улице, и в течение следующих 12–40 месяцев их жизнь будет сопровождаться постоянным аккомпанементом соседней стройки.

# Dialogue Text/0x0100000700001730
source: It appears you have drawn a line instead of a signature. A puny line. Looks like the late stages of dementia.
cs: Zdá se, že jsi místo podpisu nakreslil čáru. Mizernou čáru. Vypadá to jako pozdní stádium demence.
de: Anscheinend hast du anstelle einer Unterschrift einen Strich gemalt. Einen erbärmlichen Strich. Erinnert an die Spätstadien der Demenz.
es: Parece que has dibujado una línea en vez de una firma. Una línea penosa. ¿Estamos ya en una de las últimas fases de la demencia?
fr: Vous avez apparemment dessiné une ligne et non tracé une signature. Une ligne toute malingre. Comme au stade final de la démence.
pl: Wygląda na to, że narysowałeś kreskę zamiast podpisu. Żałosną kreskę. Wygląda jak dzieło kogoś w późnym stadium demencji.
ru: Похоже, ты нарисовал линию вместо подписи. Тоненькую линию. Выглядит как симптом запущенного слабоумия.

# Dialogue Text/0x0100002F00012658
source: "However... We'll need access to the coast before we do anything. Evrart won't believe you got villagers' signatures if you can't even get to the village." He shrugs. "You can try a forgery as soon as we can cross the water lock."
cs: „Nicméně… Než něco podnikneme, budeme potřebovat přístup k pobřeží. Evrart vám neuvěří, že jste získal podpisy vesničanů, když se nemůžete dostat ani do vesnice.“ Pokrčí rameny. „Můžete je zkusit padělat, jakmile se nám podaří dostat se za zdymadlo.“
de: „Allerdings … müssen wir uns erst Zugang zur Küste verschaffen, bevor wir etwas unternehmen. Evrart wird nicht glauben, dass Sie Unterschriften von Dorfbewohnern haben, wenn Sie nicht einmal zum Dorf gelangen können.“ Er zuckt mit den Schultern. „Sie können es mit einer Fälschung versuchen, sobald wir die Schleuse überqueren können.“
es: "Tendremos que acceder a la costa antes de hacer nada. Evrart no se creerá que hemos conseguido las firmas de los residentes si no podemos llegar al pueblo". Se encoge de hombros. "Podrá intentar falsificarlo en cuanto se pueda cruzar a través de la compuerta".
fr: « Mais nous aurons besoin d’accéder à la côte avant de faire quoi que ce soit. Evrart ne croira pas que vous avez obtenu les signatures des habitants si vous ne pouvez même pas accéder à leur village. » Il hausse les épaules. « Dès que nous aurons franchi l’écluse, vous pourrez vous adonner à votre falsification. »
pl: „Niemniej... Potrzebujemy dostępu do wybrzeża, zanim cokolwiek zrobimy. Evrart nie uwierzy, że zdobyłeś podpisy mieszkańców, jeśli nawet nie mamy jak dotrzeć do wsi” – wzrusza ramionami. „Możesz spróbować fałszerstwa, jak tylko przejdziemy przez śluzę”.
ru: «Однако... Нам нужно сначала добраться до побережья. Эврар не поверит, что вы получили подписи жителей деревни, не побывав там». Он пожимает плечами. «Вы можете попробовать подделать подписи, как только окажемся по ту сторону шлюза».
