Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/271 DOCUMENTS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000700005F59
source: This is probably the smart choice. Now go mail the document and don't think about it anymore.
cs: To je pravděpodobně chytrá volba. Nyní jdi dokument odeslat a už o něm nepřemýšlej.
de: Das ist wahrscheinlich eine kluge Entscheidung. Jetzt schick das Dokument ab und denk nicht mehr darüber nach.
es: Has escogido la opción más apropiada. Ahora ve a enviar los documentos y no le des más vueltas.
fr: C’est sans doute un choix raisonnable. À présent, va poster ce document et n’y pense plus.
pl: To chyba rozsądny wybór. Idź przesłać dokument i nie myśl o tym już więcej.
ru: Это логично. Отправь документ и забудь об этом.

# Dialogue Text/0x0100000200000B77
source: "I thought of forging Isobel Sadies signature, but then decided against it. But now I see it may be the right thing to do."
cs: „Přemýšlel jsem, že bych zfalšoval podpis Izabely Sadiové, ale pak jsem se rozhodl, že to neudělám. Teď ale vidím, že by to mohlo být správné.“
de: „Ich hatte mir überlegt, die Unterschrift von Isobel Sadie zu fälschen und mich dann dagegen entschieden. Aber jetzt glaube ich, dass es vielleicht doch das Richtige wäre.“
es: "Pensaba en falsificar la firma de Isobel Sadie, pero lo he considerado imprudente. Sin embargo, ahora mismo creo que sería lo correcto".
fr: « J’ai pensé falsifier la signature d’Isobel Sadie, mais je m’y suis ensuite refusé. Or à présent, c’est peut-être la meilleure chose à faire. »
pl: „Myślałem o podrobieniu podpisu Isobel Sadie, ale zrezygnowałem. Teraz jednak widzę, że może powinienem to zrobić”.
ru: «Я думал о том, чтобы подделать подпись Изобель Сади, но отказался от этой мысли. Теперь я начинаю склоняться к тому, что это все-таки стоит сделать».

# Dialogue Text/0x0100000200000C32
source: He feels guilty about failing to protect the inhabitants of the fishing village from a greedy mob boss.
cs: Cítí se provinile, protože nedokázal ochránit obyvatele rybářské vesnice před chamtivým gangsterským bossem.
de: Er fühlt sich schuldig, weil es ihm nicht gelungen ist, die Bewohner des Fischerdorfs vor einem gierigen Mafiaboss zu beschützen.
es: Se siente culpable por no poder proteger a los habitantes de la aldea pesquera de la codicia de un jefe sindical.
fr: Il se sent coupable de ne pas avoir réussi à protéger les habitants d’un village de pêcheurs d’un parrain de la pègre cupide.
pl: Ma poczucie winy, że nie ochronił mieszkańców rybackiej wsi przed chciwym gangsterem.
ru: Его терзает чувство вины из-за того, что не удастся защитить жителей рыбацкой деревни от жадного мафиози.

# Dialogue Text/0x0100000400015C0A
source: You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. It's signed by 'Idiot Doom Spiral' and someone called 'Domwtclall Abheqoeel', apparently.
cs: Z obálky vytáhneš právní dokumenty: 12 – 40 měsíční harmonogram výstavby a územní plán v dodatku. Je to podepsané „Idiotskou spirálou zkázy“ a někým, kdo se zřejmě jmenuje „Domwtclall Abheqoeel“.
de: Du nimmst die Rechtsdokumente aus dem Umschlag. Darin wird eine Bauzeit von zwölf bis vierzig Monaten festgehalten; der Bebauungsplan befindet sich im Anhang. Die Dokumente wurden von Mister Abwärtsspirale und jemandem, der anscheinend „Nüsch Abhiquäl“ heißt, unterschrieben.
es: Extraes los documentos legales del sobre: un periodo de construcción de 12 a 40 meses y el plan urbanístico en la adenda. Están firmados por Espiral de Infortunios y alguien que, al parecer, se llama Nunyiames Habbigueil.
fr: Vous sortez les documents légaux de l’enveloppe : un délai de construction compris entre 12 et 40 mois, ainsi que le plan de zonage. C’est signé par Mal-en-pitre et par quelqu’un semblant répondre au nom de Théhhou Abaigeeil.
pl: Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Podpisali się pod nimi Idiota w Spirali Katastrof i ktoś imieniem Niefołaj Ebigajl.
ru: Ты вытаскиваешь из конверта документы: в приложении — период строительства (от 12 до 40 месяцев) и план зонирования. Похоже, что документы подписали Дурак-от-роду-так и кто-то по имени Нзвонте Абихгеийл.

# Dialogue Text/0x0100000700001729
source: What have I done?
cs: Co jsem udělal?
de: Was habe ich da bloß getan?
es: ¿Qué he hecho?
fr: Qu’est-ce que j’ai fait ?
pl: Co ja zrobiłem?
ru: Что я наделал?

# Dialogue Text/0x0100000700005F6C
source: "Any halfway competent notary should be able to handle this. *Not* getting her signature was probably the best thing to do."
cs: „Tohle by měl zvládnout každý alespoň trochu schopný notář. *Nezískat* její podpis bylo asi to nejlepší, co jsem mohl udělat.“
de: „Jeder halbwegs kompetente Notar sollte in der Lage sein, sich darum zu kümmern. Ihre Unterschrift <i>nicht</i> einzuholen, war wahrscheinlich die beste Lösung.“
es: "Cualquier notario merecedor de su título podrá apañárselas. El *no* conseguir su firma ha sido, probablemente, lo mejor".
fr: « N’importe quel notaire à peu près compétent devrait être capable de gérer cela. *Ne pas* obtenir sa signature était sans doute la meilleure chose à faire. »
pl: „Jakikolwiek minimalnie kompetentny notariusz powinien sobie z tym poradzić. *Niezdobycie* jej podpisu było prawdopodobnie najlepszym, co można było zrobić”.
ru: «Любой мало-мальски компетентный нотариус с этим справится. Скорее всего, к лучшему, что мы не получили ее подписи».

# Dialogue Text/0x0100000700009761
source: There was a mail delivery box in the plaza, near the corner of the bookstore.
cs: Na náměstí, poblíž rohu knihkupectví, byla poštovní schránka.
de: Auf dem Platz stand in der Nähe des Buchladens ein Briefkasten.
es: Hay un buzón en la plaza, al lado de la librería.
fr: Il y avait une boîte aux lettres sur la place, à l’angle de la librairie.
pl: Jedna skrzynka pocztowa stoi na placu, przy księgarni.
ru: На площади, рядом с книжным магазином был почтовый ящик.

# Dialogue Text/0x0100000200000C6F
source: "Now all we have to do is mail these. I think I saw a mailbox on the plaza."
cs: „Teď už je jen musíme poslat poštou. Myslím, že jsem na náměstí viděl poštovní schránku.“
de: „Jetzt müssen wir sie nur noch abschicken. Ich meine, auf dem Platz einen Briefkasten gesehen zu haben.“
es: "Solo queda enviarlo. Creo recordar que había un buzón en la plaza".
fr: « À présent, il ne nous reste plus qu’à poster cela. Je crois avoir vu une boîte aux lettres sur la place. »
pl: „Pozostało nam tylko je nadać. Widziałem chyba skrzynkę pocztową na placu”.
ru: «Остается только отправить эти документы. Кажется, я видел почтовый ящик на площади».

# Dialogue Text/0x0100000400015C29
source: You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum.
cs: Z obálky vytáhneš právní dokumenty: 12 – 40 měsíční harmonogram výstavby a územní plán v dodatku.
de: Du nimmst die Rechtsdokumente aus dem Umschlag. Darin wird eine Bauzeit von zwölf bis vierzig Monaten festgehalten; der Bebauungsplan befindet sich im Anhang.
es: Extraes los documentos legales del sobre: un periodo de construcción de 12 a 40 meses y el plan urbanístico en la adenda.
fr: Vous sortez les documents légaux de l’enveloppe : un délai de construction compris entre 12 et 40 mois, ainsi que le plan de zonage.
pl: Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni.
ru: Ты вытаскиваешь из конверта документы: в приложении — период строительства (от 12 до 40 месяцев) и план зонирования.

# Dialogue Text/0x0100000700000E69
source: With a confident flourish you complete your forgery. What do you see on the signature line?
cs: Sebejistě dokončíš svůj padělek. Co vidíš na řádku s podpisem?
de: Schwungvoll und selbstbewusst vollendest du deine Fälschung. Was steht auf der Unterschriftenzeile?
es: Con una floritura pagada de sí misma, terminas tu andadura. Falsificación completada. ¿Qué ves donde pone 'Firma'?
fr: Avec de grands gestes pleins d’assurance, vous achevez vos falsifications. Que voyez-vous sur la ligne des signatures ?
pl: Pewnym ruchem ręki dokonujesz fałszerstwa. Co widzisz na linii przeznaczonej na podpis?
ru: Ты уверенно и размашисто ставишь поддельную подпись. Что ты видишь на листе?

# Dialogue Text/0x01000007000013F9
source: Once the construction starts it'll probably take a few months -- a year maybe -- for even the most stubborn occupants to get tired of living like this. After that they'll sell their property for cheap and move out.
cs: Jakmile se začne stavět, bude pravděpodobně trvat několik měsíců – možná rok – než se i ti nejotrlejší obyvatelé nabaží takového bydlení. Potom svůj majetek levně prodají a odstěhují se.
de: Wenn die Bauarbeiten erst einmal begonnen haben, wird es wahrscheinlich einige Monate – vielleicht ein Jahr – dauern, bis selbst die hartnäckigsten Bewohner es leid sind, so zu leben. Sie werden ihr Eigentum daraufhin billig verkaufen und ausziehen.
es: Una vez dé comienzo la construcción, es probable que lleve un par de meses, incluso puede que un año, que los vecinos más empecinados se cansen de vivir así. Al llegar a ese punto venderán sus propiedades por calderilla y se irán.
fr: Une fois la construction lancée, il ne faudra sans doute que quelques mois – voire une année – pour que même les plus bornés des résidents ne jettent l’éponge. Ils vendront leur propriété pour une bouchée de pain et déménageront.
pl: Kiedy już zacznie się budowa, wystarczy pewnie kilka miesięcy, może rok, aż nawet najbardziej uparci mieszkańcy nie będą chcieli już tak dłużej żyć. Więc sprzedadzą tanio swoje domy i się wyprowadzą.
ru: После начала строительства пройдет несколько месяцев, может быть год, и даже самые упрямые жильцы не выдержат жизни в таких условиях. Они продадут свое имущество за гроши и переедут.

# Dialogue Text/0x0100000700001415
source: Well, you *could* trick Evrart. Get some random people to sign the document. By the time the Union boss finds out, your business here will already be concluded.
cs: No, Evrarta bys *mohl* obelstít. Přimět pár náhodných lidí, aby dokument podepsali. Než se to šéf Odborů dozví, bude už tvá záležitost uzavřena.
de: Nun, du <i>könntest</i> Evrart austricksen. Ein paar beliebige Leute dazu bringen, das Dokument zu unterschreiben. Bis der Gewerkschaftsboss das herausfindet, bist du hier längst fertig.
es: *Podrías* jugársela a Evrart. Consigue que te los firme un cualquiera. Para cuando se entere, no tendrás nada más que hablar con él.
fr: Eh bien, tu *pourrais* duper Evrart. Faire signer le document par de simples quidams. Le temps que le chef du syndicat s’en aperçoive, ton travail ici sera terminé.
pl: No, *mógłbyś* oszukać Evrarta. Nakłonić do podpisania dokumentu jakichś przypadkowych ludzi. Zanim szef Związku się o tym dowie, ty zdążysz pozałatwiać tu wszystkie swoje sprawy.
ru: Ну, ты мог бы обмануть Эврара. Пусть какие-нибудь случайные люди подпишут документы. К тому времени, как председатель профсоюза поймет, что к чему, твои дела здесь будут уже закончены.

# Dialogue Text/0x0100000700005B5C
source: "Yes -- being an *asshole* makes this much easier. Let's go."
cs: „Ano – když jsem blbec, je to mnohem snazší. Jdeme.“
de: „Ja, als <i>Arschloch</i> geht alles viel einfacher. Dann los.“
es: "Sí, ser un *capullo* hace esto mucho más fácil. Sigamos".
fr: « Oui, se comporter comme un *enfoiré*, ça facilite grandement les choses. Allons-y. »
pl: „Tak. Bycie *dupkiem* znacząco ułatwia sprawę. Chodźmy”.
ru: «Да, когда ведешь себя как сволочь, жить гораздо легче. Идемте».

# Dialogue Text/0x0100004000002C90
source: Indeed. Your forgery looks very convincing right next to Lilienne's actual signature. It might as well be real.
cs: Vskutku. Tvůj padělek vypadá velmi přesvědčivě hned vedle skutečného podpisu Liliany. Klidně by mohl být pravý.
de: Tatsächlich. Deine Fälschung sieht im Vergleich zu Liliennes wirklicher Unterschrift sehr überzeugend aus. Sie könnte genauso gut echt sein.
es: En efecto. Tu falsificación resulta bastante convincente al lado de la firma real de Lilienne. Da el pego perfectamente.
fr: En effet. Votre falsification paraît très convaincante juste à côté de celle de Lilienne. Il pourrait même s’agir d’une vraie signature.
pl: W rzeczy samej. Twoje fałszerstwo wygląda bardzo przekonująco obok prawdziwego podpisu Lilienne. Może spokojnie uchodzić za prawdziwy podpis.
ru: Именно. Твоя поддельная подпись выглядит очень убедительно рядом с подписью Лилльен. Она вполне могла бы быть настоящей.

# Dialogue Text/0x0100000200000B4B
source: He purses his lips. "Forgery, yes. It would render the document invalid."
cs: Sevře rty. „Padělání, ano. Tím by se dokument stal neplatným.“
de: Er schürzt die Lippen. „Fälschung, ja. Das würde das Dokument ungültig machen.“
es: Frunce los labios. "Falsificarla, sí. Invalidaría el documento".
fr: Il se mord les lèvres. « Falsification, oui. Cela invaliderait le document. »
pl: Wydyma usta. „Tak, fałszerstwo. Dzięki niemu dokument stałby się nieważny”.
ru: Он поджимает губы. «Подделать подписи, да. Тогда документ станет недействителен».

# Dialogue Text/0x0100000200000C02
source: "You probably don't have a pen." He takes one out of his pocket. "Here, you can keep this. I have another one."
cs: „Pravděpodobně nemáte pero.“ Vytáhne jedno z kapsy. „Tady, tohle si můžete nechat. Já mám ještě jedno.“
de: „Sie haben wahrscheinlich keinen Stift.“ Er holt einen aus seiner Tasche. „Hier, den können Sie behalten. Ich habe noch einen.“
es: "Dudo que tenga un bolígrafo". Saca uno de su bolsillo. "Tenga, puede quedárselo. Tengo otro".
fr: « Vous n’avez sans doute pas de stylo. » Il en sort un de sa poche. « Tenez, vous pouvez le garder. J’en ai un autre. »
pl: „Nie masz zapewne długopisu” – wyciąga jeden z kieszeni. „Proszę, możesz go zachować. Mam inny”.
ru: «У вас, наверное, нет ручки». Он вытаскивает ручку из кармана. «Вот, можете оставить себе. У меня есть еще одна».

# Dialogue Text/0x0100000200000C20
source: "Oh yeah, let's do this."
cs: „Jo, jdeme na to.“
de: „Oh ja, machen wir das.“
es: "Oh, sí, hagámoslo".
fr: « Super, je suis partant. »
pl: „Dobra, do dzieła”.
ru: «Отлично, я согласен».

# Dialogue Text/0x0100000400015C15
source: You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. It's signed by Isobel Sadie and Lilienne Carter.
cs: Z obálky vytáhneš právní dokumenty: 12 – 40 měsíční harmonogram výstavby a územní plán v dodatku. Je podepsaný Izabelou Sadiovou a Lilianou Carterovou.
de: Du nimmst die Rechtsdokumente aus dem Umschlag. Darin wird eine Bauzeit von zwölf bis vierzig Monaten festgehalten; der Bebauungsplan befindet sich im Anhang. Die Dokumente wurden von Isobel Sadie und Lilienne Carter unterschrieben.
es: Extraes los documentos legales del sobre: un periodo de construcción de 12 a 40 meses y el plan urbanístico en la adenda. Están firmados por Isobel Sadie and Lilienne Carter.
fr: Vous sortez les documents légaux de l’enveloppe : un délai de construction compris entre 12 et 40 mois, ainsi que le plan de zonage. C’est signé par Isobel Sadie et Lilienne Carter.
pl: Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Podpisały się pod nimi Isobel Sadie i Lilienne Carter.
ru: Ты вытаскиваешь из конверта документы: в приложении — период строительства (от 12 до 40 месяцев) и план зонирования. Документы подписали Изобель Сади и Лильенн Картер.

# Dialogue Text/0x0100000700001300
source: There is no loophole. The simple truth is the current residents are going to lose their street access and for the next 12-40 months their lives will be dominated by constant construction noise right next door.
cs: Neexistuje žádná mezera. Pravdou je, že současní obyvatelé přijdou o přístup do ulice a po dobu 12-40 měsíců bude jejich životy ovládat neustálý hluk ze stavby hned vedle.
de: Es gibt kein Schlupfloch. Die Wahrheit ist einfach, dass die derzeitigen Bewohner ihren Straßenzugang verlieren und ihr Leben die nächsten zwölf bis vierzig Monate von ständigem Baulärm geprägt sein wird.
es: No hay agujero alguno. La cruda realidad es que los habitantes de la zona van a perder el acceso a la calle y durante los próximos 12 o 40 meses sus vidas van a ser invadidas por el ruido constante de la construcción.
fr: Il n’y a pas de faille. La simple vérité, c’est que les résidents actuels vont perdre l’accès à leur rue, et que durant les 12 à 40 prochains mois, leur vie sera dominée en permanence par les bruits de construction du chantier voisin.
pl: Nie ma żadnego kruczka. Prosta prawda jest taka, że obecni mieszkańcy stracą dostęp do ulicy i przez kolejnych 12 do 40 miesięcy ich życia zdominuje ciągły hałas budowy tuż obok ich domów.
ru: Никакой лазейки нет. Правда заключается в том, что жители окрестных домов потеряют доступ к улице, и в течение следующих 12–40 месяцев их жизнь будет сопровождаться постоянным аккомпанементом соседней стройки.

# Dialogue Text/0x0100000700001327
source: Good thing I got those drunks to sign this.
cs: Ještě že jsem ty opilce přiměl, aby to podepsali.
de: Gut, dass ich diese Betrunkenen dazu gebracht habe, das zu unterschreiben.
es: Menos mal que conseguí que esos borrachos firmasen esto.
fr: J’ai bien fait de faire signer ces ivrognes.
pl: Dobrze, że nakłoniłem tych pijaczków do podpisu.
ru: Хорошо, что я заставил тех алкашей это подписать.

# Alternate1/0x0100000700001327
source: "Good thing I got those drunks to sign this."
cs: „Ještě že jsem ty opilce přiměl, aby to podepsali.“
de: „Gut, dass ich diese Betrunkenen dazu gebracht habe, das zu unterschreiben.“
es: "Menos mal que conseguí que esos borrachos firmasen esto".
fr: « J’ai bien fait de faire signer ces ivrognes. »
pl: „Dobrze, że nakłoniłem tych pijaczków do podpisu”.
ru: «Хорошо, что я заставил тех алкашей это подписать».

# Dialogue Text/0x010000070000133C
source: That was a nice move, yes.
cs: To byl dobrý tah, ano.
de: Das war in der Tat ein geschickter Schachzug.
es: Maravillosa jugada.
fr: C’était bien joué, en effet.
pl: To był niezły ruch, tak.
ru: Да, это был неплохой ход.

# Dialogue Text/0x01000007000014C9
source: Isobel and Lilienne have a rough 12 to 40 months ahead of them.
cs: Izabela a Liliana mají před sebou těžkých 12 až 40 měsíců.
de: Isobel und Lilienne haben unangenehme zwölf bis vierzig Monate vor sich.
es: A Isobel y Lilienne les esperan de 12 a 40 meses muy duros.
fr: Il ne reste guère que 12 à 40 mois à Isobel et Lilienne.
pl: Isobel i Lilienne mają przed sobą trudnych 12 do 40 miesięcy.
ru: У Изобель и Лильенн впереди тяжелые времена. От 12 до 40 месяцев.

# Alternate1/0x01000007000014C9
source: "Isobel and Lilienne have a rough 12-40 months ahead of them."
cs: „Izabela a Liliana mají před sebou těžkých 12 až měsíců.“
de: „Isobel und Lilienne haben unangenehme zwölf bis vierzig Monate vor sich.“
es: "A Isobel y Lilienne les esperan de 12 a 40 meses muy duros".
fr: « Il ne reste guère que 12 à 40 mois à Isobel et Lilienne. »
pl: „Isobel i Lilienne mają przed sobą trudnych 12 do 40 miesięcy”.
ru: «У Изобель и Лильенн впереди тяжелые времена. От 12 до 40 месяцев».

# Dialogue Text/0x0100004000002CAB
source: But it is not, and the document will be nullified if Isobel disputes it. That means Evrart will have to start over.
cs: Ale není, a pokud to Izabela zpochybní, bude dokument neplatný. To znamená, že Evrart bude muset začít znovu.
de: Aber das ist sie nicht, also ist das Dokument nichtig, wenn Isobel es anficht. Das bedeutet, dass Evrart von vorne anfangen muss.
es: Pero no lo es, y el documento quedará invalidado una vez Isobel reclame. Evrart tendrá que empezar de cero.
fr: Mais il n’en est rien, et le document sera considéré comme nul et non avenu si Isobel le réfute. Cela signifie qu’Evrart devra tout recommencer à zéro.
pl: Ale nim nie jest, a dokument zostanie unieważniony, kiedy Isobel powie, że nic nie podpisywała. A to znaczy, że Evrart będzie musiał zaczynać od nowa.
ru: Только это не ее подпись, и документы будут признаны недействительными, если Изобель оспорит ее подлинность. Это означает, что Эврару придется начать все заново.

# Dialogue Text/0x0100000200000B33
source: "Evrart probably has eyes on us, but..." He pauses to think. "If the second signature were to be somehow *wrong*..."
cs: „Evrart nás nejspíš sleduje, ale…“ Odmlčí se a přemýšlí. „Kdyby ten druhý podpis byl nějak *v nepořádku*…“
de: „Evrart hat uns wahrscheinlich im Auge, aber …“ Er hält inne, um nachzudenken. „Wenn die zweite Unterschrift irgendwie <i>falsch</i> wäre …“
es: "Es más que probable que Evrart nos esté vigilando, pero...". Se detiene a pensar un instante. "Si la segunda firma fuese, de alguna manera, *inválida*…".
fr: « Evrart doit certainement garder un œil sur nous, mais... » Il s’interrompt pour réfléchir. « Si la deuxième signature venait à être, disons, *erronée*... »
pl: „Evrart pewnie ma na nas oko, ale...” – urywa w zamyśleniu. „Gdyby drugi podpis był w jakiś sposób *niewłaściwy*...”
ru: «Эврар, скорее всего, следит за нами, но... — он делает паузу и задумывается. — Если бы со второй подписью было что-то *не так*...»

# Dialogue Text/0x0100000200000B45
source: "That's illegal. I expected more from you, Kim."
cs: „To je nezákonné. Čekal jsem od vás víc, Kime.“
de: „Das ist illegal. Ich hätte mehr von Ihnen erwartet, Kim.“
es: "Eso es ilegal. Me has decepcionado, Kim".
fr: « C’est illégal. Je m’attendais à mieux de votre part, Kim. »
pl: „To nielegalne. Spodziewałem się po tobie czegoś lepszego, Kim”.
ru: «Это незаконно. Я был лучшего мнения о тебе, Ким».

# Dialogue Text/0x0100000400015BFB
source: You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. Underneath all this -- on the signature lines -- your little forgery.
cs: Z obálky vytáhneš právní dokumenty: 12 – 40 měsíční harmonogram výstavby a územní plán v dodatku. Pod tím vším – na řádcích s podpisy – je tvůj malý podvrh.
de: Du nimmst die Rechtsdokumente aus dem Umschlag. Darin wird eine Bauzeit von zwölf bis vierzig Monaten festgehalten; der Bebauungsplan befindet sich im Anhang. Ganz am Ende – auf den Unterschriftenzeilen – findest du deine kleine Fälschung.
es: Extraes los documentos legales del sobre: un periodo de construcción de 12 a 40 meses y el plan urbanístico en la adenda. Debajo de todo esto, en la parte de las firmas, tu pequeña obra de falsificación.
fr: Vous sortez les documents légaux de l’enveloppe : un délai de construction compris entre 12 et 40 mois, ainsi que le plan de zonage. Et tout en bas – dans le champ réservé aux signatures – votre petite falsification.
pl: Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Na samym dole, w miejscach na podpisy – twoje małe fałszerstwo.
ru: Ты вытаскиваешь из конверта документы: в приложении — период строительства (от 12 до 40 месяцев) и план зонирования. На самой последней странице внизу — подделанные тобой подписи.
