Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/271 DOCUMENTS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000007000014F5
source: "I don't need my gun. I'm not going to mail it." (Cancel task.)
cs: „Nepotřebuji svou zbraň. Tohle nikam nepošlu.“ (Zruš úkol.)
de: „Ich brauche meinen Revolver nicht. Ich werde das nicht abschicken.“ (Du brichst den Auftrag ab.)
es: "No necesito mi pistola. No pienso enviarle esto". (Cancelar la tarea.).
fr: « Je n’ai pas besoin de mon flingue. Je ne vais pas les envoyer. » (Annuler la tâche.)
pl: „Nie potrzebuję tej broni. Nie będę ich wysyłał”. (Anuluj zadanie).
ru: «Мне не нужен мой пистолет. Я не стану это отправлять». (Отменить задание.)

# Dialogue Text/0x01000007000014FB
source: "Damn it... I really need my gun -- and to see where this is going."
cs: „Sakra… Opravdu potřebuji svou zbraň – a zjistit, kam tohle vede.“
de: „Verdammt … Ich brauche dringend meinen Revolver – und ich will unbedingt sehen, wohin das alles führt.“
es: "Maldita sea... Necesito mi pistola... Y ver a dónde lleva todo esto".
fr: « Bon sang... J’ai vraiment besoin de mon flingue – et aussi de voir où tout ça nous mène. »
pl: „Cholera... Naprawdę potrzebuję swojej broni. I muszę zobaczyć, do czego to zmierza”.
ru: «Черт... Мне очень нужен мой пистолет. И очень нужно знать, чем все это закончится».

# Dialogue Text/0x0100000700001516
source: I don't need my gun. I'm not going to mail it.
cs: Nepotřebuji svou zbraň. Nebudu to posílat.
de: Ich brauche meinen Revolver nicht. Ich werde das nicht abschicken.
es: No necesito mi pistola. No pienso enviarle esto.
fr: Je n’ai pas besoin de mon flingue. Je ne vais pas les envoyer.
pl: Nie potrzebuję tej broni. Nie będę ich wysyłał.
ru: Мне не нужен мой пистолет. Я не стану это отправлять.

# Dialogue Text/0x0100000700005F22
source: My money is on cool. Looks like a cubic pyrite.
cs: Já sázím na parádu. Vypadá to jako kubický krystal pyritu.
de: Ich bin für kühn. Sieht aus wie ein kubischer Pyrit.
es: Apuesto por lo fetén. Parece un cubo de pirita.
fr: Je parierais sur admirable. On dirait de la pyrite cubique.
pl: Stawiam, że czadowa. Wygląda jak sześcienny piryt.
ru: По-моему, классно. Выглядит как куб из пирита.

# Dialogue Text/0x0100000700005F5F
source: Okay. Cool. Honourable too. Just walk away with your head held high.
cs: Dobře. Skvělé. Taky čestné. Prostě odejdi se vztyčenou hlavou.
de: Okay, wirklich cool. Und ehrenhaft. Du gehst erhobenen Hauptes.
es: Bien, muy bien. Muy honorable. Camina con la cabeza bien alta.
fr: OK. Cool. Et honorable, aussi. Tu peux partir la tête bien haute.
pl: Okej. Czadowo. I honorowo. Po prostu odejdź z dumnie podniesioną głową.
ru: Ладно. Отлично. И благородно. Просто уйти с гордо поднятой головой.

# Dialogue Text/0x0100000400015C7F
source: No, it's just a line. Forgery obviously isn't your strong suit -- sorry for suggesting it. If you get someone to *actually* sign this, it should be fine.
cs: Ne, je to jen čára. Padělání zjevně není tvou silnou stránkou – omlouvám se, že jsem ti to naznačil. Pokud to někdo *skutečně* podepíše, mělo by to být v pořádku.
de: Nein, ist ja nur ein Strich. Fälschung ist offensichtlich nicht deine Stärke – entschuldige den Vorschlag. Wenn du jemanden dazu bringen kannst, <i>wirklich</i> zu unterschreiben, müsste es trotzdem noch klappen.
es: No, es solo una línea. Se ve que la falsificación no es tu punto fuerte. Lamento la sugerencia. Si consigues que alguien *firme* esto, debería bastar.
fr: Non, c’est juste une ligne. La falsification, ce n’est manifestement pas votre fort – veuillez excuser ma suggestion. Si vous parvenez à faire *réellement* signer cela à quelqu’un, ça devrait faire l’affaire.
pl: Nie, to tylko kreska. Fałszerstwo ewidentnie nie jest twoją mocną stroną – to nie była dobra sugestia. Jeśli nakłonisz kogoś, żeby faktycznie to *podpisał*, wszystko powinno być dobrze.
ru: Нет, это просто линия. Подделывание подписей явно не твой конек. Не надо было предлагать. Если ты найдешь кого-нибудь, кто сможет поставить настоящую подпись, все будет в порядке.

# Dialogue Text/0x0100000700001403
source: "Evrart probably has eyes on us, but..." He pauses to think. "We could try to get other people to sign this instead of those listed. *Or* you could forge their signatures yourself. By the time he finds out, we'll already be gone."
cs: „Evrart nás nejspíš sleduje, ale…“ Odmlčí se a přemýšlí. „Mohli bychom se pokusit, aby to podepsali jiní lidé místo těch, co jsou na seznamu. *Nebo* byste mohl jejich podpisy zfalšovat sám. Než na to přijde, budeme už pryč.“
de: „Evrart hat uns wahrscheinlich im Auge, aber …“ Er hält inne, um nachzudenken. „Wir könnten versuchen, anstelle der aufgelisteten Personen andere dazu zu bringen, das hier zu unterschreiben. <i>Oder</i> Sie könnten deren Unterschriften fälschen. Bis er es herausfindet, sind wir längst weg.“
es: "Es probable que Evrart nos esté vigilando de una forma u otra, pero..." Se detiene para reflexionar. "Podríamos intentar que firme estos papeles otra gente que no sea la que aparece aquí listada. *O* podría falsificar las firmas usted mismo. Para cuando se entere, ya estaremos lejos de aquí".
fr: « Evrart garde certainement un œil sur nous, mais... » Il s’interrompt pour réfléchir. « Nous pourrions faire en sorte que d’autres personnes hormis celles sur la liste signent ce document. *Ou* vous pourriez falsifier vous-même leurs signatures. Le temps qu’il s’en rende compte, nous serons déjà loin. »
pl: „Evrart ma pewnie na nas oko, ale...” – urywa, żeby się zastanowić. „Moglibyśmy nakłonić kogo innego niż tu wymienione osoby do złożenia podpisu. *Albo* mógłbyś sam podrobić ich podpisy. Zanim się połapie, nas już tu nie będzie”.
ru: «Эврар, скорее всего, следит за нами...» Лейтенант делает паузу и задумывается. «Мы могли бы найти кого-нибудь, кто подпишет документ вместо лиц, указанных в документе. *Или* вы могли бы подделать подписи своей рукой. К тому времени, как он обнаружит подмену, мы будем уже далеко».

# Dialogue Text/0x0100000700001481
source: "Yes." The lieutenant nods. "Too bad we won't see Evrart's face when he finds out."
cs: „Ano.“ Poručík přikývne. „Škoda, že neuvidíme Evrartovu tvář, až to zjistí.“
de: „Ja“, stimmt der Lieutenant zu. „Zu schade, dass wir Evrarts Gesicht nicht sehen können, wenn er es erfährt.“
es: "Sí". El teniente asiente. "Lástima que no podamos verle la cara a Evrart cuando se entere".
fr: « Oui, acquiesce le lieutenant. Dommage que nous ne puissions pas voir la tête que fera Evrart en le découvrant. »
pl: „Tak” – kiwa głową porucznik. „Szkoda, że nie zobaczymy twarzy Evrarta, kiedy się dowie”.
ru: «Да, — лейтенант кивает. — Жаль, что мы не увидим лицо Эврара, когда он все поймет».

# Dialogue Text/0x010000070000150B
source: Damn it... I really need my gun.
cs: Sakra… Opravdu potřebuji svou zbraň.
de: Verdammt … Ich brauche dringend meinen Revolver.
es: Maldita sea... Necesito mi pistola.
fr: Bon sang... J’ai vraiment besoin de mon flingue.
pl: Cholera... Naprawdę potrzebuję swojej broni.
ru: Черт... Мне очень нужен мой пистолет.

# Dialogue Text/0x0100000700001704
source: Keep drawing.
cs: Piš dál.
de: Du malst weiter.
es: Seguir.
fr: Continuer de dessiner.
pl: Pisz dalej.
ru: Продолжить.
