Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/271 DOCUMENTS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000007000014BD
source: It's hard to imagine anyone enduring these conditions. The stubborn ones might last for a year, but before 40 months are through, they'll sell their property for pennies and move on.
cs: Je těžké si představit, že by někdo takové podmínky vydržel. Ti tvrdohlaví možná vydrží rok, ale než uplyne 40 měsíců, prodají svůj majetek za pár drobných a odstěhují se.
de: Es ist schwer vorstellbar, wie jemand derartige Zustände ertragen soll. Die ganz Hartnäckigen halten vielleicht ein Jahr lang durch, doch bevor vierzig Monate vorbei sind, werden auch sie ihr Eigentum zum Spottpreis verkaufen und wegziehen.
es: Es inconcebible pensar en alguien que aguante bajo estas condiciones. Los más empecinados aguantarán un año, pero antes de que finalice la construcción habrán vendido sus propiedades por un puñado de monedas.
fr: C’est difficile d’imaginer qui que ce soit supporter une telle situation. Les plus bornés resteront peut-être une année, mais avant que 40 mois ne se soient écoulés, ils vendront leur propriété pour une bouchée de pain et déménageront.
pl: Ciężko sobie wyobrazić, żeby ktokolwiek znosił takie warunki życia. Najbardziej uparci wytrwają może rok, ale zanim minie 40 miesięcy, sprzedadzą swoje domy za grosze i się wyniosą.
ru: Сложно представить, что кто-то долго продержится в таких условиях. Самые упрямые протянут максимум год, но еще до истечения 40 месяцев все обитатели окрестных домов продадут свое жилье за жалкие копейки и переедут.

# Dialogue Text/0x0100000700001676
source: Indeed. To be honest, it does look very convincing. The calligraphy is close to superb. It might as well be her actual signature.
cs: Vskutku. Upřímně řečeno, vypadá to velmi přesvědčivě. Kaligrafie je téměř vynikající. Klidně by to mohl být její skutečný podpis.
de: In der Tat. Wirklich sehr überzeugend. Die Kalligraphie ist beinahe perfekt. Es könnte genauso gut ihre echte Unterschrift sein.
es: En efecto. Para ser sincero, resulta muy convincente. La caligrafía es soberbia. Podría pasar por completo por su firma.
fr: En effet. Pour être honnête, cela paraît très convaincant. La calligraphie tutoie le superbe. Il pourrait très bien s’agir de sa véritable signature.
pl: Zgadza się. Szczerze mówiąc, wygląda to bardzo przekonująco. Kaligrafia jest naprawdę estetyczna. Równie dobrze mógłby to być jej prawdziwy podpis.
ru: Именно. Честно говоря, выглядит весьма убедительно. Почти безупречное исполнение. Это вполне могла бы быть ее собственная подпись.

# Dialogue Text/0x0100000700005B76
source: "Alright, I'm ready to take the damage for the sake of my conscience."
cs: „Dobře, jsem připraven utrpět škodu kvůli svému svědomí.“
de: „Also gut, ich bin bereit, den Schaden um meines Gewissens willen in Kauf zu nehmen.“
es: "Bien, estoy dispuesto a sufrir las consecuencias si con ello mi conciencia se queda tranquila".
fr: « Très bien, je suis prêt à en assumer les conséquences, au nom de ma conscience. »
pl: „No dobrze, jestem gotów oberwać za zgubienie broni, ale mieć czyste sumienie”.
ru: «Ладно, я готов принести жертву ради чистой совести».

# Dialogue Text/0x010000070000973F
source: "Any halfway competent notary should be able to handle this. *Not* getting their actual signatures was probably the best thing to do."
cs: „Tohle by měl zvládnout každý alespoň trochu schopný notář. *Nezískat* jejich skutečné podpisy bylo asi to nejlepší, co jsme mohli udělat.“
de: „Jeder halbwegs kompetente Notar sollte in der Lage sein, sich darum zu kümmern. Ihre echten Unterschriften <i>nicht</i> einzuholen, war wahrscheinlich die beste Lösung.“
es: "Cualquier contable de medio pelo debería ser capaz de manejar la situación. El *no* conseguir sus firmas ha sido, probablemente, lo mejor".
fr: « N’importe quel notaire à peu près compétent devrait être capable de gérer cela. *Ne pas* obtenir leurs vraies signatures était sans doute la meilleure chose à faire. »
pl: „Jakikolwiek minimalnie kompetentny notariusz powinien sobie z tym poradzić. *Niezdobycie* ich prawdziwych podpisów było prawdopodobnie najlepszym, co można było zrobić”.
ru: «Любой мало-мальски компетентный нотариус с этим справится. Скорее всего, к лучшему, что мы не получили их настоящие подписи».

# Dialogue Text/0x0100000200000BC7
source: "I should have seen it." He frowns as he reads over the document again. "People will move away on their own accord. Yes, I suppose change always has a price."
cs: „Měl jsem to vědět.“ Zamračí se a znovu si dokument přečte. „Lidé se sami od sebe odstěhují. Ano, změna má asi vždycky svou cenu.“
de: „Es hätte mir gleich klar sein müssen.“ Er legt die Stirn in Falten, als er sich das Dokument noch einmal durchliest. „Die Leute werden von selbst wegziehen. Veränderungen haben wohl in der Tat immer ihren Preis.“
es: "Debería haberlo visto". Frunce el ceño mientras repasa el documento. "Los residentes se irán por su propia voluntad. Pues sí, supongo que el cambio siempre tiene un precio".
fr: « J’aurais dû le voir venir. » Il fronce les sourcils en relisant le document. « Les gens partiront de leur plein gré. Oui, je suppose que le changement a toujours un prix. »
pl: „Powinienem był to zauważyć” – porucznik marszczy czoło, czytając ponownie dokument. „Ludzie wyprowadzą się z własnej inicjatywy. Tak, najwyraźniej zmiany zawsze mają swoją cenę”.
ru: «Я должен был сам это заметить». Он снова просматривает документы и хмурится. «Люди переедут добровольно. Да, полагаю, за перемены всегда приходится платить».

# Dialogue Text/0x0100000200000BEC
source: I guess that's just the cost of progress.
cs: To je asi daň za pokrok.
de: Ich schätze, das ist einfach der Preis, den man für Fortschritt zahlen muss.
es: Supongo que tal es el coste del progreso.
fr: Le prix à payer pour le progrès, je suppose.
pl: Taka widać jest po prostu cena postępu.
ru: Видимо, такова цена прогресса.

# Alternate1/0x0100000200000BEC
source: "The noise will be tough on the villagers, but I guess that's just the cost of progress."
cs: „Hluk bude pro vesničany tvrdý, ale to je asi daň za pokrok.“
de: „Der Lärm wird die Dorfbewohner ziemlich stören, aber ich schätze, das ist einfach der Preis, den man für Fortschritt zahlen muss.“
es: El ruido pasará factura a los residentes, pero supongo que tal es el coste del progreso.
fr: « Le bruit sera dur à supporter pour les villageois, mais j’imagine que c’est le prix du progrès. »
pl: „Hałas da się mieszkańcom wsi we znaki, ale taka widać jest po prostu cena postępu”.
ru: «Шум в деревне будет стоять ужасный. Но, видимо, такова цена прогресса».

# Dialogue Text/0x0100000400015C05
source: You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. It's signed by 'Idiot Doom' Spiral and someone called 'Don't Call Abigail', apparently.
cs: Z obálky vytáhnete právní dokumenty: 12 – 40 měsíční harmonogram výstavby a územní plán v dodatku. Je to podepsané „Idiotskou spirálou zkázy“ a někým, kdo si zřejmě říká „Nevolejte Abigail“.
de: Du nimmst die Rechtsdokumente aus dem Umschlag. Darin wird eine Bauzeit von zwölf bis vierzig Monaten festgehalten; der Bebauungsplan befindet sich im Anhang. Die Dokumente wurden von Mister Abwärtsspirale und jemandem, der anscheinend „Nicht Abigail“ heißt, unterschrieben.
es: Extraes los documentos legales del sobre: un periodo de construcción de 12 a 40 meses y el plan urbanístico en la adenda. Están firmados por Espiral de Infortunios y alguien que, al parecer, se llama No Llames a Abigail.
fr: Vous sortez les documents légaux de l’enveloppe : un délai de construction compris entre 12 et 40 mois, ainsi que le plan de zonage. C’est signé par Mal-en-pitre et par quelqu’un semblant répondre au nom de Téou Abigail.
pl: Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Podpisali się pod nimi Idiota w Spirali Katastrof i ktoś imieniem Nie Wołaj Abigail.
ru: Ты вытаскиваешь из конверта документы: в приложении — период строительства (от 12 до 40 месяцев) и план зонирования. Похоже, что документы подписали Дурак-от-роду-так и кто-то по имени Не-звоните-Абигейл.

# Dialogue Text/0x01000007000012AF
source: "I'm no property lawyer, but it looks fine," the lieutenant replies, flipping through the documents. "I like the print size. They're not selling or leasing anything. It's not a perfect solution, but..." He shrugs.
cs: „Nejsem žádný právník, ale vypadá to dobře,“ odpoví poručík a listuje dokumenty. „Líbí se mi velikost tisku. Nic neprodávají ani nepronajímají. Není to dokonalé řešení, ale…“ Pokrčí rameny.
de: „Ich bin kein Experte in Sachen Eigentumsrecht, sieht aber in Ordnung aus“, antwortet der Lieutenant und blättert die Dokumente durch. „Mir gefällt die Druckgröße. Sie verkaufen oder vermieten nichts. Es ist zwar keine perfekte Lösung, aber …“ Er zuckt mit den Schultern.
es: "No soy abogado de propiedades, pero parece que está todo en orden", responde el teniente al observar los documentos. "Aprecio el tamaño de la fuente. No están vendiendo ni alquilando nada. No es una solución perfecta, pero...". Se encoge de hombros.
fr: « Je ne suis pas avocat immobilier, mais ça me semble correct, répond le lieutenant tout en parcourant les documents. Le format d’impression me plaît. Ils ne vendent ni ne louent quoi que ce soit. Ce n’est pas une solution idéale, mais... » Il hausse les épaules.
pl: „Nie jestem ekspertem od prawa dotyczącego nieruchomości, ale wygląda to dobrze” – odpowiada, przeglądając dokumenty. „Podoba mi się rozmiar druku. Niczego nie sprzedają ani nie wypożyczają. Nie jest to idealne rozwiązanie, ale...” – wzrusza ramionami.
ru: «Я не юрист по недвижимости, но выглядит неплохо, — отвечает лейтенант, просматривая документы. — Мне нравится формат. Они ничего не продают и не сдают в аренду. Решение неидеальное, но...» Он пожимает плечами.

# Dialogue Text/0x01000007000014B7
source: Once the construction starts it'll probably take a few months -- a year maybe -- for even the most stubborn occupants to get tired of living like this. After that they'll sell their property cheap and move out.
cs: Jakmile se začne stavět, bude pravděpodobně trvat několik měsíců – možná rok – než se i ti nejotrlejší obyvatelé nabaží takového bydlení. Potom svůj majetek levně prodají a odstěhují se.
de: Wenn die Bauarbeiten erst einmal begonnen haben, wird es wahrscheinlich einige Monate – vielleicht ein Jahr – dauern, bis selbst die hartnäckigsten Bewohner es leid sind, so zu leben. Sie werden ihr Eigentum daraufhin billig verkaufen und ausziehen.
es: Una vez dé comienzo la construcción, es probable que lleve un par de meses, incluso puede que un año, que los vecinos más empecinados se cansen de vivir así. Al llegar a ese punto venderán sus propiedades por calderilla y se irán.
fr: Une fois la construction lancée, il ne faudra sans doute que quelques mois – voire une année – pour que même les plus bornés des résidents ne jettent l’éponge. Ils vendront leur propriété pour une bouchée de pain et déménageront.
pl: Kiedy już zacznie się budowa, wystarczy pewnie kilka miesięcy, może rok, aż nawet najbardziej uparci mieszkańcy nie będą chcieli już tak dłużej żyć. Więc sprzedadzą tanio swoje domy i się wyprowadzą.
ru: После начала строительства пройдет несколько месяцев, может быть год, и даже самые упрямые жильцы не выдержат жизни в таких условиях. Они продадут свое имущество за гроши и переедут.

# Dialogue Text/0x01000007000014E3
source: You could always *not* mail the signatures to Evrart's accountant. But then you'll never see your gun again.
cs: Vždycky můžeš *neposlat* podpisy Evrartovu účetnímu. Ale pak už svou zbraň nikdy neuvidíš.
de: Du könntest Evrarts Buchhalter die Unterschriften einfach <i>nicht</i> schicken. Dann siehst du deine Waffe jedoch nie wieder.
es: Siempre puedes *no* enviárselo al contable de Evrart, pero no volverás a ver tu pistola nunca más.
fr: Tu pourrais toujours ne *pas* envoyer ces signatures au comptable d’Evrart. Mais dans ce cas, tu ne reverrais jamais ton arme.
pl: Zawsze możesz *nie wysyłać* podpisanych dokumentów do księgowego Evrarta. Ale wtedy nigdy już nie zobaczysz swojej broni.
ru: Ничто не мешает тебе *не* отправлять подписанные документы бухгалтеру Эврара. Но свой пистолет ты больше не увидишь.

# Dialogue Text/0x0100000700001722
source: "No, it's just a little line. Let's get an actual signature on top of it and it'll be fine."
cs: „Ne, je to jen malá čárka. Dáme na ni skutečný podpis a bude to v pořádku.“
de: „Nein, das ist nur ein kleiner Strich. Setzen wir einfach eine echte Unterschrift darüber, dann geht das trotzdem durch.“
es: "No, es solo una línea. Plantemos una firma encima. Eso debería bastar".
fr: « Non, c’est juste une toute petite ligne. Plaçons une vraie signature par-dessus et le tour sera joué. »
pl: „Nie, to tylko mała kreska. Nakłońmy kogoś, żeby zakrył to swoim podpisem, a wszystko będzie dobrze”.
ru: «Нет, это просто тонкая линия. Поставьте подпись над ней, и все будет в порядке».

# Dialogue Text/0x0100000700001747
source: The line gets even shakier and starts to curve towards the bottom of the page.
cs: Linie se ještě více roztřese a začne se směrem ke spodní části stránky vlnit.
de: Der Strich wird noch wackliger und beginnt sich nach unten zu wölben.
es: La línea aparece cada vez más movida y empieza a inclinarse hacia abajo, hacia el final del folio.
fr: La ligne se fait encore plus tremblante et commence à descendre vers le bas de la page.
pl: Linia robi się jeszcze bardziej drżąca i zaczyna skręcać ku dołowi strony.
ru: Линия начинает плыть и загибаться к краю листа.

# Dialogue Text/0x0100000700009724
source: All you need to do now is mail the signatures to Evrart's accountant in La Delta.
cs: Nyní stačí podpisy zaslat Evrartovu účetnímu v La Deltě.
de: Jetzt musst du die Unterschriften nur noch an Evrarts Buchhalter in La Delta schicken.
es: Ahora tienes que enviarle las firmas al contable de Evrart en La Delta.
fr: À présent, il ne vous reste plus qu’à envoyer les signatures au comptable d’Evrart à La Delta.
pl: Pozostało ci tylko nadać podpisane dokumenty do księgowego Evrarta w La Delcie.
ru: Осталось только отправить подписанные документы бухгалтеру Эврара в Дельту.

# Dialogue Text/0x010000070000974B
source: But they're not, and the document will be nullified if they dispute it. That means Evrart will have to start over.
cs: Ale nejsou a dokument bude anulován, pokud ho zpochybní. To znamená, že Evrart bude muset začít znovu.
de: Aber das sind sie nicht, also ist das Dokument nichtig, wenn sie es anfechten. Das bedeutet, dass Evrart von vorne anfangen muss.
es: Pero no son sus firmas, y el documento quedará invalidado cuando reclamen. Evrart tendrá que empezar de cero.
fr: Mais il n’en est rien, et le document sera considéré comme nul et non avenu si elles le réfutent. Cela signifie qu’Evrart devra tout recommencer à zéro.
pl: Ale nie są, a dokument zostanie unieważniony, kiedy wyjdzie to na jaw. A to znaczy, że Evrart będzie musiał zaczynać od nowa.
ru: Только это не их подписи, и документы будут признаны недействительными, когда они оспорят их подлинность. Это означает, что Эврару придется начать все заново.

# Dialogue Text/0x0100000200000B3F
source: "You're suggesting..."
cs: „Navrhujete…“
de: „Ihr Vorschlag wäre also …“
es: "Propones...".
fr: « Vous êtes en train de suggérer une... »
pl: „Sugerujesz...”
ru: «Ты предлагаешь...»

# Dialogue Text/0x0100000200000B6B
source: "I was actually thinking of forging Isobel Sadie's signature..."
cs: „Vlastně jsem přemýšlel, že bych zfalšoval podpis Izabely Sadiové…“
de: „Ich spiele mit dem Gedanken, die Unterschrift von Isobel Sadie zu fälschen …“
es: "Estaba pensando en falsificar la firma de Isobel Sadie…".
fr: « En fait, je me disais qu’on pourrait falsifier la signature d’Isobel Sadie... »
pl: „Myślałem o podrobieniu podpisu Isobel Sadie...”
ru: «Я думал о том, чтобы подделать подпись Изобель Сади...»

# Dialogue Text/0x0100000200000B97
source: He nods. "Not the sort of act I would normally condone, but, under the circumstances, if done *discreetly*... it may be the only way to save what's left of the village."
cs: Přikývne. „Není to čin, který bych normálně schvaloval, ale za daných okolností, pokud se provede *diskrétně*, je to možná jediný způsob, jak zachránit to, co z vesnice zbylo.“
de: Er nickt. „Nicht die Art von Handlung, die ich normalerweise gutheißen würde, aber unter den gegebenen Umständen und wenn sie auf <i>diskrete</i> Weise durchgeführt wird … dann könnte es der einzige Weg sein, zu retten, was vom Dorf noch übrig ist.“
es: Asiente. "Una acción que, en circunstancias normales, no aprobaría, pero dada la situación, si lo hacemos *discretamente*… puede que sea la única opción de salvar lo que queda de aldea".
fr: Il hoche la tête. « Ce n’est pas le genre de chose sur laquelle je fermerais d’ordinaire les yeux, mais, vu les circonstances, si c’est fait *discrètement*... Cela pourrait être le seul moyen de sauver ce qu’il reste du village. »
pl: Kiwa głową. „Nie jest to decyzja, którą zwykle bym pochwalił, ale w tych okolicznościach i przy zachowaniu *dyskrecji*... to może być jedyny sposób na ocalenie resztek wsi”.
ru: Он кивает. «Обычно я не поддерживаю подобные решения, но, учитывая обстоятельства, и при должной осмотрительности... это может быть единственный способ спасти то, что осталось от деревни».

# Dialogue Text/0x0100000200000C27
source: "It's not the sort of act I would normally encourage, but, under the circumstances, if done *discreetly*... it may be the only way to save what's left of the village."
cs: „Není to čin, který bych normálně podporoval, ale za daných okolností, pokud se provede *diskrétně*, je to možná jediný způsob, jak zachránit to, co z vesnice zbylo.“
de: „Das ist zwar nicht die Art von Handlung, die ich normalerweise unterstützen würde, aber unter den gegebenen Umständen und wenn sie auf <i>diskrete</i> Weise durchgeführt wird … dann könnte es der einzige Weg sein, zu retten, was vom Dorf noch übrig ist.“
es: "Una acción que, en circunstancias normales, no aprobaría. Sin embargo, dada la situación, si lo hacemos *discretamente*… puede que sea la única opción de salvar lo que queda de pueblo".
fr: « Ce n’est pas le genre de chose que j’encouragerais d’ordinaire, mais, vu les circonstances, si c’est fait *discrètement*... Cela pourrait être le seul moyen de sauver ce qu’il reste du village. »
pl: „Nie jest to decyzja, którą zwykle bym zaproponował, ale w tych okolicznościach i przy zachowaniu *dyskrecji*... to może być jedyny sposób na ocalenie resztek wsi”.
ru: «Обычно я не одобряю подобные решения, но, учитывая обстоятельства, и при должной осмотрительности... это может быть единственный способ спасти то, что осталось от деревни».

# Dialogue Text/0x0100000700001492
source: That was a nice move, yes.
cs: To byl dobrý tah, ano.
de: Das war in der Tat ein geschickter Schachzug.
es: Maravillosa jugada.
fr: C’était bien joué, en effet.
pl: To był niezły ruch, tak.
ru: Да, это был неплохой ход.

# Dialogue Text/0x01000007000014DB
source: "All we can do now is *not* mail these to Evrart's accountant." He pauses. "Your gun would probably stay missing though."
cs: „Jediné, co teď můžeme udělat, je neposlat je Evrartovu účetnímu.“ Odmlčí se. „Vaše zbraň by ale nejspíš zůstala nezvěstná.“
de: „Alles, was wir jetzt noch tun können, ist, das <i>nicht</i> an Evrarts Buchhalter zu schicken.“ Er hält inne. „Allerdings würden Sie Ihre Waffe dann wohl nicht mehr zu sehen bekommen.“
es: "Lo único que podemos hacer es *no* enviarle esto al contable de Evrart". Se detiene un momento. "Aunque no creo que encontremos su pistola".
fr: « Tout ce que nous pouvons faire pour l’instant, c’est de ne *pas* envoyer cela au comptable d’Evrart. » Il s’interrompt. « En revanche, votre arme risque toujours de manquer à l’appel. »
pl: „Teraz możemy już tylko *nie wysyłać* tych dokumentów do księgowego Evrarta” – mówi i urywa. „Ale wtedy pewnie nie odzyskasz swojej broni”.
ru: «Все что мы можем сделать — это *не* отправлять эти документы бухгалтеру Эврара. — Он делает небольшую паузу. — Но тогда ваш пистолет, скорее всего, не найдется».

# Dialogue Text/0x0100000400015C1F
source: You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. Underneath all this -- Lilienne's signature and your little forgery.
cs: Z obálky vytáhneš právní dokumenty: 12 – 40 měsíční harmonogram výstavby a územní plán v dodatku. Pod tím vším – na řádcích s podpisy – Lilianin podpis a tvůj malý podvrh.
de: Du nimmst die Rechtsdokumente aus dem Umschlag. Darin wird eine Bauzeit von zwölf bis vierzig Monaten festgehalten; der Bebauungsplan befindet sich im Anhang. Ganz am Ende – auf den Unterschriftenzeilen – findest du Liliennes Unterschrift und deine kleine Fälschung.
es: Extraes los documentos legales del sobre: un periodo de construcción de 12 a 40 meses y el plan urbanístico en la adenda. Debajo de todo esto están la firma de Lilienne y tu pequeña obra de falsificación.
fr: Vous sortez les documents légaux de l’enveloppe : un délai de construction compris entre 12 et 40 mois, ainsi que le plan de zonage. Et tout en bas – la signature de Lilienne et votre petite falsification.
pl: Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Na samym dole – podpis Lilienne i twoje małe fałszerstwo.
ru: Ты вытаскиваешь из конверта документы: в приложении — период строительства (от 12 до 40 месяцев) и план зонирования. На самой последней странице внизу две подписи: Лильенн и твоя, поддельная.

# Dialogue Text/0x0100000400015DC9
source: "Of course... I should have seen it." He frowns as he reads over the document again. "People will move away on their own accord. I'm not sure they should..."
cs: „Samozřejmě… Měl jsem to vědět.“ Zamračí se a znovu si dokument přečte. „Lidé se sami od sebe odstěhují. Nejsem si jistý, jestli by měli…“
de: „Natürlich … Es hätte mir gleich klar sein müssen.“ Er legt die Stirn in Falten, als er sich das Dokument noch einmal durchliest. „Die Leute werden von selbst wegziehen. Ich bin mir nicht sicher, ob das gut ist …“
es: "Por supuesto... debería haberlo visto". El teniente frunce el ceño mientras repasa el documento. "Los habitantes tendrán que irse por voluntad propia. No deberían...".
fr: « Bien sûr... J’aurais dû le voir venir. » Il fronce les sourcils en relisant le document. « Les gens partiront de leur plein gré. Je ne suis pas certain que ce soit judicieux... »
pl: „Oczywiście... Powinienem był to zauważyć” – porucznik marszczy czoło, czytając ponownie dokument. „Ludzie wyprowadzą się z własnej inicjatywy. Nie wiem, czy powinni...”
ru: «Ну конечно... Я должен был сам это заметить». Он снова просматривает документы и хмурится. «Люди переедут добровольно. Я не уверен, что это правильно...».

# Dialogue Text/0x01000007000012A8
source: Put the documents back in the envelope. [Leave.]
cs: Vlož dokumenty zpět do obálky. [Odejdi.]
de: Du steckst die Dokumente wieder zurück in den Umschlag. [Ende.]
es: Guardar los documentos en el sobre. [Salir].
fr: Replacer les documents dans l’enveloppe. [Partir.]
pl: Schowaj dokumenty z powrotem do koperty [Odejdź].
ru: Сложить документы обратно в конверт. [Уйти.]

# Dialogue Text/0x01000007000013E4
source: Wait, what are the ramifications of this?
cs: Počkat, jaké to má důsledky?
de: Moment, was für Auswirkungen wird das haben?
es: ¿Qué son estas ramificaciones?
fr: Une seconde, quelles en seront les conséquences ?
pl: Zaraz. Jakie będą tego konsekwencje?
ru: Стоп, а каковы последствия всего этого?
