Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/271 DOCUMENTS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000200000B03
source: There is no loophole. The simple truth is the current residents are going to lose their street access and for the next 12-40 months their lives will be dominated by constant construction noise right next door.
cs: Neexistuje žádná mezera. Pravdou je, že současní obyvatelé přijdou o přístup do ulice a po dobu 12-40 měsíců bude jejich životy ovládat neustálý hluk ze stavby hned vedle.
de: Es gibt kein Schlupfloch. Die Wahrheit ist einfach, dass die derzeitigen Bewohner ihren Straßenzugang verlieren und ihr Leben die nächsten zwölf bis vierzig Monate von ständigem Baulärm geprägt sein wird.
es: No hay agujero alguno. La cruda realidad es que los habitantes de la zona van a perder el acceso a la calle y durante los próximos 12 o 40 meses sus vidas van a ser invadidas por el ruido constante de la construcción.
fr: Il n’y a pas de faille. La simple vérité, c’est que les résidents actuels vont perdre l’accès à leur rue, et que durant les 12 à 40 prochains mois, leur vie sera dominée en permanence par les bruits de construction du chantier voisin.
pl: Nie ma żadnego kruczka. Prosta prawda jest taka, że obecni mieszkańcy stracą dostęp do ulicy i przez kolejnych 12 do 40 miesięcy ich życia zdominuje ciągły hałas budowy tuż obok ich domów.
ru: Никакой лазейки нет. Правда заключается в том, что жители окрестных домов потеряют доступ к улице, и в течение следующих 12–40 месяцев их жизнь будет сопровождаться постоянным аккомпанементом соседней стройки.

# Dialogue Text/0x0100000200000BCD
source: How very rational of you. Rational of Evrart, too -- he will, no doubt, benefit from the village being abandoned.
cs: To je od vás velmi racionální. A od Evrarta je to také racionální – z opuštění vesnice bude mít nepochybně prospěch.
de: Wie vernünftig von dir – und von Evrart. Er wird zweifelsohne von dem verlassenen Dorf profitieren.
es: Que racional por tu parte. Y por la de Evrart. No cabe duda de que sacará rédito del abandono del pueblo.
fr: C’est très rationnel de ta part. Et de la part d’Evrart, également – il tirera sans doute bénéfice de l’abandon du village.
pl: Jakie to racjonalne z twojej strony. Ze strony Evrarta też – bez wątpienia skorzysta na tym, że wieś zostanie porzucona.
ru: Какой здравый ход мыслей. И у тебя, и у Эврара. Он, без сомнения, выиграет, если деревня опустеет.

# Dialogue Text/0x0100000400015DD4
source: Or! You *could* try to trick Evrart. Get someone random to sign the document. By the time the Union boss finds out, your business here will already be concluded.
cs: Nebo se můžeš pokusit Evrarta oklamat. Nechat dokument podepsat někoho náhodného. Než se to šéf Odborů dozví, bude už tvoje záležitost uzavřená.
de: Vorschlag! Du <i>könntest</i> versuchen, Evrart auszutricksen. Irgendjemanden dazu bringen, das Dokument zu unterschreiben. Bis der Gewerkschaftsboss das herausfindet, bist du hier längst fertig.
es: O... *podrías* jugársela a Evrart. Consigue que te los firme un cualquiera. Para cuando se entere, no tendrás nada más que hablar con él.
fr: Ou bien ! Tu *pourrais* essayer de duper Evrart. Faire signer le document par de simples quidams. Le temps que le chef du syndicat s’en aperçoive, ton travail ici sera terminé.
pl: Albo! Mógłbyś też spróbować *oszukać* Evrarta. Nakłonić do podpisania dokumentu kogoś przypadkowego. Zanim szef Związku się o tym dowie, ty zdążysz pozałatwiać tu wszystkie swoje sprawy.
ru: Или! Ты мог бы попытаться обмануть Эврара. Пусть какие-нибудь случайные люди подпишут документы. К тому времени, как председатель профсоюза поймет, что к чему, твои дела здесь будут уже закончены.

# Dialogue Text/0x0100000700001475
source: Good thing I forged the signatures.
cs: Ještě že jsem ty podpisy zfalšoval.
de: Gut, dass ich die Unterschriften gefälscht habe.
es: Menos mal que falsifique las firmas.
fr: J’ai bien fait de falsifier les signatures.
pl: Dobrze, że podrobiłem te podpisy.
ru: Хорошо, что я подделал подписи.

# Alternate1/0x0100000700001475
source: "Good thing I forged the signatures."
cs: „Ještě že jsem ty podpisy zfalšoval.“
de: „Gut, dass ich die Unterschriften gefälscht habe.“
es: "Menos mal que falsifique las firmas".
fr: « J’ai bien fait de falsifier les signatures. »
pl: „Dobrze, że podrobiłem te podpisy”.
ru: «Хорошо, что я подделал подписи».

# Dialogue Text/0x010000070000170D
source: "Did I just ruin it?"
cs: „Zničil jsem to?“
de: „Habe ich das Ding gerade ruiniert?“
es: "¿La he cagado?".
fr: « Est-ce que j’ai tout fait foirer ? »
pl: „Czy ja to właśnie zepsułem?”
ru: «Я что, все испортил?»

# Dialogue Text/0x0100000700005B68
source: "We'll need to find you a new weapon -- and we'll need to hope to finish the case without Evrart's help." He sighs.
cs: „Budeme vám muset najít novou zbraň – a budeme muset doufat, že případ dokončíme bez Evrartovy pomoci.“ Povzdechne si.
de: „Wir werden eine neue Waffe für Sie finden müssen – und hoffen, dass wir den Fall ohne Evrarts Hilfe abschließen können.“ Er seufzt.
es: "Tendremos que encontrarle un arma. Y esperemos que podamos resolver el caso sin la ayuda de Evrart". Suspira.
fr: « Nous devrons vous trouver une nouvelle arme – et espérer pouvoir terminer l’enquête sans l’aide d’Evrart. » Il soupire.
pl: „Znajdziemy ci nową broń. I musimy mieć nadzieję, że zdołamy rozwiązać tę sprawę bez pomocy Evrarta” – wzdycha.
ru: «Нужно найти вам другое оружие. И заканчивать дело придется без помощи Эврара», — вздыхает он.

# Dialogue Text/0x0100004000002CA5
source: "Good. Evrart will have to start over with his scheming." The lieutenant nods. "When Isobel disputes her signature the document will be rendered null and void."
cs: „Dobře. Evrart bude muset se svými intrikami začít znovu.“ Poručík přikývne. „Když Izabela zpochybní svůj podpis, bude dokument neplatný.“
de: „Gut. Evrart wird mit seinen Plänen wieder von vorne beginnen müssen“, sagt der Lieutenant und nickt. „Wenn Isobel bestreitet, dass das ihre Unterschrift ist, dann ist das Dokument null und nichtig.“
es: "Bien. Evrart tendrá que empezar de cero con sus maquinaciones". El teniente asiente. "Cuando Isobel reclame, el documento será invalidado".
fr: « Bien. Evrart sera contraint de revoir tout son stratagème. » Le lieutenant hoche la tête. « Lorsque Isobel réfutera la véracité de sa signature, le document sera considéré comme nul et non avenu. »
pl: „Świetnie. Evrart będzie teraz musiał rozpocząć swoje knucie od nowa” – kiwa głową porucznik. „Kiedy Isobel powie, że to nie jej podpis, dokument zostanie uznany za nieważny”.
ru: «Отлично. Эврару придется организовывать свои махинации заново, — кивает лейтенант. — Когда Изобель откажется подтвердить, что это ее подпись, эти документы будут признаны недействительными».

# Dialogue Text/0x0100000200000B91
source: "I am not sure whether working with Evrart is particularly ethical either... But I understand and respect your position." He looks off to the side, deep in thought.
cs: „Nejsem si jistý, zda je spolupráce s Evrartem etická… Ale chápu a respektuji váš postoj.“ Podívá se stranou, hluboce zamyšlený.
de: „Ich bin mir allerdings auch nicht sicher, ob die Arbeit mit Evrart moralisch vertretbar ist … Aber ich verstehe und respektiere Ihre Position.“ Er blickt zur Seite, tief in Gedanken versunken.
es: ""No creo que colaborar con Evrart sea especialmente ético tampoco... Pero entiendo y respeto su postura". Mira a un lado, inmerso en sus pensamientos.
fr: « Je ne suis pas certain que travailler avec Evrart soit particulièrement éthique non plus... Mais je comprends et respecte votre position. » Il regarde ailleurs, en pleine réflexion.
pl: „Nie jestem taki pewien, czy współpraca z Evrartem jest jakoś bardziej etyczna... ale rozumiem i szanuję twoje stanowisko” – spogląda w bok, zamyślony.
ru: «А я не уверен, что сотрудничество с Эвраром — это этично... Но я понимаю и уважаю вашу позицию». Он отводит взгляд и задумывается.

# Dialogue Text/0x010000070000167F
source: "Good. Evrart will have to start over with his scheming." The lieutenant nods. "When she denies that this is her signature the document will be rendered null and void."
cs: „Dobře. Evrart bude muset se svými intrikami začít znovu.“ Poručík přikývne. „Když popře, že je to její podpis, bude dokument neplatný.“
de: „Gut. Evrart wird mit seinen Plänen wieder von vorne beginnen müssen“, sagt der Lieutenant und nickt. „Wenn sie leugnet, dass dies ihre Unterschrift ist, dann ist das Dokument null und nichtig.“
es: "Bien. Evrart tendrá que empezar de cero con sus maquinaciones". El teniente asiente. "Cuando ella declare que esta no es su firma el documento quedará invalidado".
fr: « Bien. Evrart sera contraint de revoir tout son stratagème. » Le lieutenant hoche la tête. « Lorsqu’elle réfutera la véracité de sa signature, le document sera considéré comme nul et non avenu. »
pl: „Świetnie. Evrart będzie teraz musiał rozpocząć swoje knucie od nowa” – kiwa głową porucznik. „Kiedy kobieta powie, że to nie jej podpis, dokument zostanie uznany za nieważny”.
ru: «Отлично. Эврару придется организовывать свои махинации заново, — кивает лейтенант. — Когда она откажется подтвердить, что это ее подпись, эти документы будут признаны недействительными».

# Dialogue Text/0x0100000700001737
source: Have I ruined the document?
cs: Zničil jsem ten dokument?
de: Habe ich das Dokument ruiniert?
es: ¿Me he cargado el documento?
fr: Est-ce que j’ai bousillé le document ?
pl: Czyżbym zniszczył dokument?
ru: Я что, испортил документы?

# Dialogue Text/0x0100000700009716
source: Two names: *Isobel Sadie* and *Lilienne Carter*.
cs: Dvě jména: *Izabela Sadiová* a *Liliana Carter*.
de: Zwei Namen: <i>Isobel Sadie</i> und <i>Lilienne Carter</i>.
es: Dos nombres: *Isobel Sadie* y *Lilienne Carter*.
fr: Deux noms : *Isobel Sadie* et *Lilienne Carter*.
pl: Dwa nazwiska: *Isobel Sadie* i *Lilienne Carter*.
ru: Два имени: *Изобель Сади* и *Лильенн Картер*.

# Dialogue Text/0x0100000200000B83
source: He nods approvingly. "Not a decision I would normally condone, but, under the circumstances..."
cs: Souhlasně přikývne. „Normálně bych takové rozhodnutí neschvaloval, ale za daných okolností…“
de: Er nickt zustimmend. „Keine Entscheidung, die ich normalerweise gutheißen würde, aber unter diesen Umständen …“
es: Asiente aprobatoriamente. "Es una decisión que, bajo circunstancias normales, no aprobaría, pero...".
fr: Il hoche la tête avec approbation. « Ce n’est pas une décision sur laquelle je fermerais d’ordinaire les yeux, mais, vu les circonstances... »
pl: Kiwa z aprobatą głową. „Nie jest to decyzja, którą zwykle bym pochwalił, ale w tych okolicznościach...”
ru: Он одобрительно кивает. «Обычно я против таких решений, но, учитывая обстоятельства...»

# Dialogue Text/0x0100000200000BB6
source: I guess that's just the cost of progress.
cs: To je asi daň za pokrok.
de: Ich schätze, das ist einfach der Preis, den man für Fortschritt zahlen muss.
es: Supongo que tal es el coste del progreso.
fr: Le prix à payer pour le progrès, je suppose.
pl: Taka widać jest po prostu cena postępu.
ru: Видимо, такова цена прогресса.

# Alternate1/0x0100000200000BB6
source: "The noise will be tough on the villagers, but I guess that's just the cost of progress."
cs: „Hluk bude pro vesničany tvrdý, ale to je asi daň za pokrok.“
de: „Der Lärm wird die Dorfbewohner ziemlich stören, aber ich schätze, das ist einfach der Preis, den man für Fortschritt zahlen muss.“
es: "El ruido pasará factura a los residentes, pero supongo que tal es el coste del progreso".
fr: « Le bruit sera dur à supporter pour les villageois, mais j’imagine que c’est le prix du progrès. »
pl: „Hałas da się mieszkańcom wsi we znaki, ale taka widać jest po prostu cena postępu”.
ru: «Шум в деревне будет стоять ужасный. Но, видимо, такова цена прогресса».

# Dialogue Text/0x0100000700000E24
source: Okay, let's do this! (Commence the forgery.)
cs: Dobře, jdeme na to! (Začni padělat.)
de: Okay, los geht’s! (Du beginnst mit der Fälschung.)
es: ¡Vamos allá! (Comenzar la falsificación.).
fr: OK, c’est parti ! (Commencer la falsification.)
pl: Dobra, zróbmy to! (Rozpocznij fałszerstwo).
ru: Ладно, была не была! (Подделать подпись.)

# tooltip1/0x0100000700000E24
source: Evrart's people could be watching you here.
cs: Evrartovi lidé by tě tu mohli sledovat.
de: Evrarts Leute könnten dich hier beobachten.
es: La gente de Evrart podría estar vigilándote.
fr: Les types d’Evrart pourraient être en train de vous observer.
pl: Mogą cię tu obserwować ludzie Evrarta.
ru: За тобой могут наблюдать люди Эврара.

# tooltip2/0x0100000700000E24
source: Indirect Modes of Taxation.
cs: Nepřímé způsoby zdanění.
de: Indirekte Methoden der Besteuerung
es: Indumentaria: tipos de impuestos.
fr: Modes de taxation indirects.
pl: Metody pośredniego opodatkowania.
ru: Способы косвенного налогообложения.

# tooltip3/0x0100000700000E24
source: Dresscode: Interisolar business class.
cs: Styl oblečení: Interizolární obchodník.
de: Dresscode: Interisoläre Businessklasse
es: Indumentaria: clase ejecutiva interisolaria.
fr: Code vestimentaire : classe Business interisolaire.
pl: Ubiór: międzyisolarna klasa biznesowa.
ru: Стиль одежды: «Бизнесмен с изолы».

# tooltip4/0x0100000700000E24
source: Dresscode: Paper-jockey.
cs: Styl oblečení: Ouřada.
de: Dresscode: Schreibtischhengst
es: Indumentaria: chupatintas.
fr: Code vestimentaire : gratte-papier.
pl: Ubiór: papierolog.
ru: Стиль одежды: «Буквоед».

# Dialogue Text/0x01000007000014C3
source: There is no loophole. The simple truth is the current residents are going to lose their street access and for the next 12-40 months their lives will be dominated by constant construction noise right next door.
cs: Neexistuje žádná mezera. Pravdou je, že současní obyvatelé přijdou o přístup do ulice a po dobu 12-40 měsíců bude jejich životy ovládat neustálý hluk ze stavby hned vedle.
de: Es gibt kein Schlupfloch. Die Wahrheit ist einfach, dass die derzeitigen Bewohner ihren Straßenzugang verlieren und ihr Leben die nächsten zwölf bis vierzig Monate von ständigem Baulärm geprägt sein wird.
es: No hay agujero alguno. La cruda realidad es que los habitantes de la zona van a perder el acceso a la calle y durante los próximos 12 o 40 meses sus vidas van a ser invadidas por el ruido constante de la construcción.
fr: Il n’y a pas de faille. La simple vérité, c’est que les résidents actuels vont perdre l’accès à leur rue, et que durant les 12 à 40 prochains mois, leur vie sera dominée en permanence par les bruits de construction du chantier voisin.
pl: Nie ma żadnego kruczka. Prosta prawda jest taka, że obecni mieszkańcy stracą dostęp do ulicy i przez kolejnych 12 do 40 miesięcy ich życia zdominuje ciągły hałas budowy tuż obok ich domów.
ru: Никакой лазейки нет. Правда заключается в том, что жители окрестных домов потеряют доступ к улице, и в течение следующих 12–40 месяцев их жизнь будет сопровождаться постоянным аккомпанементом соседней стройки.

# Dialogue Text/0x0100000700001531
source: Putting the good of others before your own... You're a good man, Harry. A good and honourable man. And guns can be replaced -- people can't.
cs: Upřednostňování dobra druhých před svým vlastním… Jsi dobrý člověk, Harry. Dobrý a čestný člověk. A zbraně se dají nahradit – lidé ne.
de: Das Wohl der anderen vor das eigene zu stellen … Du bist ein guter Mensch, Harry. Ein guter, ehrenwerter Mann. Und Waffen kann man schließlich ersetzen – Menschen nicht.
es: Anteponer el bien de los demás al tuyo propio... Eres un buen tío, Harry. Bueno y honrado. Además, las pistolas se pueden reemplazar. La gente, no.
fr: Placer l’intérêt des autres avant le tien... Tu es un homme bien, Harry. Un homme bon et honorable. Et les armes peuvent être remplacées – pas les gens.
pl: Stawiasz dobro innych ponad swoje... Jesteś dobrym człowiekiem, Harry. Dobrym i honorowym. A broń można zastąpić. Ludzi nie.
ru: Ставишь нужды других выше собственных... Ты хороший человек, Гарри. Хороший, честный человек. А оружие можно заменить. Людей — нельзя.

# Dialogue Text/0x0100000700005F47
source: Alright, I'm ready to take the damage for the sake of my conscience.
cs: Dobře, jsem připraven nést škodu v zájmu svého svědomí.
de: Also gut, ich bin bereit, den Schaden um meines Gewissens willen in Kauf zu nehmen.
es: Adelante, estoy dispuesto a sufrir daño por el bien de mi conciencia.
fr: Très bien, je suis prêt à en assumer les conséquences, au nom de ma conscience.
pl: No dobrze, jestem gotów oberwać za zgubienie broni, ale mieć czyste sumienie.
ru: Ладно, я готов принести жертву ради чистой совести.

# Dialogue Text/0x0100000400015C1A
source: You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. It's signed by Lilienne Carter and 'Idiot Doom Spiral'.
cs: Z obálky vytáhneš právní dokumenty: 12 – 40 měsíční harmonogram výstavby a územní plán v dodatku. Je to podepsané Lilianou Carterovou a „Idiotskou spirálou zkázy“.
de: Du nimmst die Rechtsdokumente aus dem Umschlag. Darin wird eine Bauzeit von zwölf bis vierzig Monaten festgehalten; der Bebauungsplan befindet sich im Anhang. Die Dokumente wurden von Lilienne Carter und Mister Abwärtsspirale unterschrieben.
es: Extraes los documentos legales del sobre: un periodo de construcción de 12 a 40 meses y el plan urbanístico en la adenda. Están firmados por Lilienne Carter y Espiral de Infortunios.
fr: Vous sortez les documents légaux de l’enveloppe : un délai de construction compris entre 12 et 40 mois, ainsi que le plan de zonage. C’est signé par Lilienne Carter et Mal-en-pitre.
pl: Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Podpisały się pod nimi Isobel Sadie i Idiota w Spirali Katastrof.
ru: Ты вытаскиваешь из конверта документы: в приложении — период строительства (от 12 до 40 месяцев) и план зонирования. Документы подписали Лильенн Картер и Дурак-от-роду-так.

# Dialogue Text/0x010000070000146F
source: What are the ramifications here?
cs: Jaké jsou důsledky?
de: Was für Auswirkungen wird das haben?
es: ¿Qué son esta ramificaciones?
fr: Quelles en seront les conséquences ?
pl: Jakie będą tego konsekwencje?
ru: А каковы последствия?

# Dialogue Text/0x010000070000148C
source: There are none. Your forged signatures are worthless and once Evrart is ready to start the construction, he'll need to actually get Lilienne and Isobel to sign.
cs: Žádné nejsou. Tvoje zfalšované podpisy jsou bezcenné a až bude Evrart připraven zahájit stavbu, bude muset Lilianu a Izabelu skutečně přimět k podpisu.
de: Gar keine. Deine Unterschriften sind wertlos. Wenn Evrart mit dem Bau beginnen will, muss er Lilienne und Isobel tatsächlich dazu bringen, zu unterschreiben.
es: No hay ninguna. Las firmas que falsificaste no tienen valor alguno y una vez Evrart esté listo para empezar la construcción tendrá que conseguir las de Isobel y Lilienne.
fr: Il n’y en aura pas. Tes signatures falsifiées ne valent rien et dès que Evrart sera prêt à démarrer la construction, il devra forcer Lilienne et Isobel à signer.
pl: Nie ma żadnych. Podrobione przez ciebie podpisy nie są nic warte i kiedy Evrart będzie gotowy do rozpoczęcia prac budowlanych, będzie musiał jeszcze faktycznie nakłonić Lilienne i Isobel do zatwierdzenia dokumentu.
ru: Никаких. Твоя поддельная подпись ничего не стоит. Когда Эврар будет готов начать строительство, ему придется добыть настоящие подписи Лильенн и Изобель.

# Dialogue Text/0x010000070000153D
source: No one would judge you. After all, what is a cop without his gun? Is he really even a cop anymore?
cs: Nikdo tě nebude soudit. Koneckonců, co je to za policajta bez zbraně? Je to vůbec ještě policajt?
de: Niemand würde es dir übelnehmen. Was ist ein Polizist schon ohne seine Waffe? Ist er dann überhaupt noch ein Polizist?
es: Nadie te juzgaría. Después de todo, ¿qué es un madero sin su pistola? ¿Sigue siendo un madero?
fr: Personne ne te jugera. Après tout, que serait un flic sans son pétard ? Serait-il même encore un flic ?
pl: Nikt by cię źle nie ocenił. W końcu kim jest gliniarz bez broni? Można go w ogóle jeszcze nazwać gliniarzem?
ru: Никто тебя не осудит. В конце концов, что такое коп без оружия? Коп ли это вообще?

# Dialogue Text/0x010000070000168C
source: But it's not, and the document will be nullified if she disputes it. That means Evrart will have to start over.
cs: Ale není, a pokud ho zpochybní, bude dokument anulován. To znamená, že Evrart bude muset začít znovu.
de: Aber das ist sie nicht, also ist das Dokument nichtig, wenn sie es anficht. Das bedeutet, dass Evrart von vorne anfangen muss.
es: Pero no lo es, y el documento será declarado nulo cuando ella lo denuncie. Así Evrart tendrá empezar de cero.
fr: Mais il n’en est rien, et le document sera considéré comme nul et non avenu si elle le réfute. Cela signifie qu’Evrart devra tout recommencer à zéro.
pl: Ale nie jest, a dokument zostanie unieważniony, kiedy wyjdzie to na jaw. A to znaczy, że Evrart będzie musiał zaczynać od nowa.
ru: Только это не ее подпись, и документы будут признаны недействительными, если она оспорит ее подлинность. Это означает, что Эврару придется начать все заново.

# Dialogue Text/0x010000070000174F
source: No, it's just a line. Forgery obviously isn't your strong suit -- sorry for suggesting it. If you get someone to *actually* sign this, it should be fine.
cs: Ne, je to jen čára. Padělání zjevně není tvou silnou stránkou – omlouvám se, že jsem ti to naznačil. Pokud to někdo *skutečně* podepíše, mělo by to být v pořádku.
de: Nein, ist ja nur ein Strich. Fälschung ist offensichtlich nicht deine Stärke – entschuldige den Vorschlag. Wenn du jemanden dazu bringen kannst, <i>wirklich</i> zu unterschreiben, müsste es trotzdem noch klappen.
es: No, es solo una línea. Se ve que la falsificación no es tu punto fuerte. Lamento la sugerencia. Si consigues que alguien *firme* esto, debería bastar.
fr: Non, c’est juste une ligne. La falsification, ce n’est manifestement pas votre fort – veuillez excuser ma suggestion. Si vous parvenez à faire *réellement* signer cela à quelqu’un, ça devrait faire l’affaire.
pl: Nie, to tylko kreska. Fałszerstwo ewidentnie nie jest twoją mocną stroną – to nie była dobra sugestia. Jeśli nakłonisz kogoś, żeby faktycznie to *podpisał*, wszystko powinno być dobrze.
ru: Нет, это просто линия. Подделывание подписей явно не твой конек. Не надо было предлагать. Если ты найдешь кого-нибудь, кто сможет поставить настоящую подпись, все будет в порядке.

# Dialogue Text/0x0100000700005F02
source: ...how else are you going to build something? It's always inconvenient to build things, and citizens inevitably have disagreements over such construction projects, but there's no other way.
cs: …jak jinak chceš něco postavit? Stavět věci je vždycky nepohodlné a občané mají kvůli takovým stavbám nevyhnutelně neshody, ale jinak to nejde.
de: … Wie soll man denn sonst bitte etwas bauen? Es ist immer unangenehm, wenn neue Gebäude errichtet werden, und die Bürger haben zwangsläufig ihre Meinungsverschiedenheiten über solche Bauprojekte, aber es gibt einfach keinen anderen Weg.
es: ¿De qué otra forma ibas a construir algo? Construir cosas nunca es conveniente y los ciudadanos siempre objetan ante tales proyectos. Pero no hay ninguna otra manera.
fr: Comment veux-tu construire quoi ce soit autrement ? Un chantier, ça apporte toujours son lot de désagréments, et les citoyens finissent inexorablement par s’y opposer, mais il n’y a pas d’autre moyen.
pl: ...ale jak inaczej cokolwiek zbudować? Zawsze wiąże się to z niewygodami i wiadomo, że nie wszyscy obywatele będą mieć taki sam pogląd na takie projekty, ale nie ma innego sposobu.
ru: ... а как еще строить? Это всегда создает неудобства, а у жителей в любом случае будут возникать возражения против таких проектов. Но другого пути нет.
