Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/684 DRIED MAY BELLS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500011665
source: "What is the Revolution?"
cs: "Co je revoluce?"
de: „Was ist die Revolution?“
es: "¿Qué es la Revolución?".
fr: « C’est quoi, la Révolution ? »
pl: „Co to jest rewolucja?”
ru: «Что такое революция?»

# Dialogue Text/0x01000045000116C1
source: "Yes, but not *this* early -- not to my knowledge..." He observes the petals: "It looks dried. Preserved."
cs: "Ano, ale ne takhle brzy, pokud vím..." Pozoruje okvětní lístky: "Vypadají vysušeně. Konzervované."
de: „Ja, aber meines Wissens nicht <i>ganz</i> so früh …“ Er betrachtet die Blütenblätter etwas genauer. „Sie scheint getrocknet. Konserviert.“
es: "Si, pero no *tan* pronto. Al menos que yo sepa...". Observa los pétalos. "Parecen disecados. Congelados en el tiempo".
fr: « Oui, mais pas *aussi* tôt – à ma connaissance... » Il examine les pétales. « Il semble qu’on les ait fait sécher. »
pl: „Tak, ale nie *tak* wczesną. Przynajmniej na ile mi wiadomo...” – przygląda się płatkom. „Wygląda na zasuszony. Dobrze zachowany”.
ru: «Да но не *настолько* рано, насколько мне известно...» Он осматривает цветок. «Выглядит, будто его засушили, чтобы сохранить».

# Dialogue Text/0x010000450001170C
source: Six crumbling petals rest on your palm. They're white, a bell-shaped crown.
cs: Šest rozpadajících se okvětních lístků spočívá na tvé dlani. Jsou bílé, zvonovitá koruna.
de: Sechs bröckelnde Blütenblätter ruhen in deiner Handfläche. Sie sind weiß und bilden eine glockenförmige Krone.
es: Seis pétalos casi deshechos reposan en tu mano. Blancos con forma de campana.
fr: Six pétales abîmés demeurent dans votre paume. Ils sont blancs, formant une couronne de cloches.
pl: Na dłoni leży ci sześć kruchych płatków. Są białe; tworzą koronę w kształcie dzwonu.
ru: Шесть рассыпающихся цветков лежат в твоей ладони. Они белые, формой напоминают колокольчик.

# Dialogue Text/0x0100004500011689
source: Water flows under the channel bridge -- dark water. You rub your sides for warmth but there is none.
cs: Pod mostem přes kanál teče voda - tmavá voda. Třeš si boky, abys se zahřál, ale není tu žádné teplo.
de: Wasser fließt unter der Kanalbrücke hindurch – dunkles Wasser. Du versuchst, dich warmzurubbeln, doch du findest keine Wärme.
es: El agua fluye bajo el puente del canal... agua oscura. Te frotas el costado para calentarte, sin resultado.
fr: L’eau s’écoule sous le pont du chenal – une eau trouble. Tu te frottes les côtes pour te réchauffer, en vain.
pl: Woda przepływa pod mostem kanału, czarna jak smoła. Rozcierasz boki, żeby się rozgrzać, lecz nic to nie daje.
ru: В канале под мостом течет вода — темная вода. Ты похлопываешь себя по бокам, чтобы согреться, но тщетно.

# Dialogue Text/0x010000060001D442
source: Wait, have you noticed there's a *war veteran* playing a ball game -- on the plaza? You should ask him about the flowers.
cs: Počkej, všiml jsi si, že na náměstí hraje hru s koulemi *válečný veterán*? Měl by ses ho zeptat na ty květiny.
de: Warte, hast du den <i>Kriegsveteranen</i> bemerkt, der auf dem Platz mit Kugeln gespielt hat? Du solltest ihn über die Blumen befragen.
es: Espera, ¿no te has dado cuenta de que hay un *veterano de guerra* jugando con una bola en la plaza? Deberías preguntarle sobre las flores.
fr: Une seconde, avais-tu remarqué cet *ancien combattant* qui jouait aux boules sur la place ? Tu devrais aller lui parler de ces fleurs.
pl: Chwila. Zauważyłeś, że na placu jakiś *weteran wojenny* gra w tę grę z bulami? Powinieneś spytać go o kwiaty.
ru: Стоп, ты заметил, что на площади *ветеран войны* играет в шары? Стоит спросить его о цветах.

# Dialogue Text/0x010000450001168F
source: ...the wrinkled fingers of an old man crush flower petals. Then sprinkle them in the stream, like white salt.
cs: ...vrásčité prsty starce drtí okvětní lístky. Pak je nasype do proudu jako bílou sůl.
de: Die schrumpeligen Finger eines alten Mannes zerdrücken die Blütenblätter und streuen sie ins Wasser wie weißes Salz.
es: ... los arrugados dedos de un hombre mayor rompen los pétalos. Luego los tiran al arroyo como si fueran sal.
fr: Les doigts ridés d’un vieil homme écrasent des pétales de fleur. Puis les saupoudrent au-dessus du ruisseau, tel du sel blanc.
pl: Pomarszczone palce starca miażdżą płatki kwiatów, a następnie wsypują je do strumienia niczym sól.
ru: ... морщинистые пальцы старика сминают лепестки. И высыпают их в поток, будто белую соль.

# Dialogue Text/0x010000780000A995
source: "As I said -- an Insulindian Lily, or a May bell. Girls pinned them on their boys during the Revolution."
cs: "Jak jsem řekl - inzulindická lilie nebo konvalinka. Dívky je za revoluce připínaly svým chlapcům."
de: „Wie schon gesagt: eine Insulindische Lilie, auch Maiglöckchen genannt. Während der Revolution steckten die jungen Frauen sie ihren Männern an die Uniformen an.“
es: "Como ya he dicho: lirio insulíndico o convalaria. Las chicas lo ponían en las chaquetas de los soldados durante la Revolución".
fr: « Comme je l’ai dit – un lys insulindien, ou du muguet. Les filles en accrochaient sur la tenue de leur amoureux durant la Révolution. »
pl: „Jak mówiłem, to insulindiańska lilia, potocznie konwalia. Dziewczyny przypinały go chłopakom podczas rewolucji”.
ru: «Как я и сказал, островалийская лилия, или ландыш. Девушки прикалывали эти цветы к одежде юношей во время революции».

# Dialogue Text/0x01000045000116A2
source: "A big political and military conflict. Ask around, or buy a book." He seems annoyed by the question.
cs: "Velký politický a vojenský konflikt. Zeptejte se nebo si kupte knihu." Zdá se, že ho ta otázka rozčiluje.
de: „Ein wichtiger politischer und militärischer Konflikt. Hören Sie sich um – oder kaufen Sie ein Buch.“ Die Frage scheint ihn zu stören.
es: "Un gran conflicto político y militar. Pregunte por ahí o cómprese un libro". Parece molesto por la pregunta.
fr: « Un conflit politique et militaire majeur. Demandez autour de vous, ou bien procurez-vous un livre. » La question semble l’ennuyer.
pl: „Duży konflikt polityczny i militarny. Popytaj o niego ludzi albo kup jakąś książkę” – wydaje się zirytowany twoim pytaniem.
ru: «Крупный политический и военный конфликт. Поспрашивайте в округе или купите книгу». Кажется, его разозлил этот вопрос.

# Dialogue Text/0x01000045000116C7
source: Inland, above the Martinaise distributary, the channel that brought waste water from the silk mills of Jamrock; and then dead bodies during the War...
cs: Ve vnitrozemí, nad martinézským rozvodím, nad kanálem, který přiváděl odpadní vody z hedvábnických továren ve Šprajclu; a pak mrtvá těla během války...
de: Im Landesinneren, oberhalb des Nebenarms von Martinaise, befindet sich der Kanal, durch den das Abwasser von Jamrocks Seidenspinnereien floss – und während des Krieges dann die Leichen …
es: Tierra adentro, sobre el distribuidor de Martinaise, el canal que traía aguas residuales de los campos de seda de Jamrock y, más tarde, cuerpos muertos durante la guerra...
fr: À l’intérieur des terres, là où le cours d’eau quitte Martinaise et charrie les eaux usées des usines à soie de Jamrock. Ainsi que les cadavres, durant la guerre...
pl: W głębi lądu, nad odnogą rzeki – kanałem, który kiedyś niósł odpady z fabryk jedwabiu w Jamrock, a później ciała zabitych podczas wojny...
ru: Этот канал течет издалека, от дельты Мартинеза. По нему бежали сточные воды шелкопрядильных фабрик Джемрока, а во время войны — плыли мертвые тела...

# Dialogue Text/0x0100004500011718
source: Somewhere in Central Jamrock, Lieutenant Kitsuragi steps into the public library, rows of shelves pass on either side... you feel he should be here for in-depth flower analysis.
cs: Kdesi ve Šprajclu střed vstoupí poručík Kitsuragi do veřejné knihovny, po obou stranách se míhají řady regálů... máš pocit, že by tu měl být kvůli hloubkovému rozboru květin.
de: Irgendwo in Jamrock-Mitte betritt Lieutenant Kitsuragi die öffentliche Bibliothek. Auf beiden Seiten ragen die Bücherregale in die Höhe … Du findest, dass er für eine eingehende Blumenanalyse hier sein sollte.
es: En algún lugar de Jamrock Central, el teniente Kitsuragi entra en una librería pública. Filas de estanterías le rodean... pero sientes que debería estar contigo para analizar en profundidad la flor.
fr: Quelque part dans Jamrock Centre, le lieutenant Kitsuragi entre dans la bibliothèque municipale, à travers des rangées d’étagères... Tu as la sensation qu’il serait mieux ici avec toi, pour une analyse botanique poussée.
pl: Gdzieś w centralnym Jamrock porucznik Kitsuragi wchodzi do publicznej biblioteki i zagłębia się między rzędy półek... Czujesz, że powinien tu być i przeprowadzać razem z tobą dogłębną analizę kwiatów.
ru: Где-то в центральном Джемроке лейтенант Кицураги переступает порог публичной библиотеки, проходит мимо рядов полок... Тебе кажется, что он должен быть рядом для подробного разбора цветка.

# Dialogue Text/0x010000780000A956
source: This flower is a spring flower, but it's a bit early for that, isn't it?
cs: Tato květina je jarní, ale na to je ještě trochu brzy, že?
de: Diese Blume ist eine Frühlingsblume, aber dafür ist es noch etwas zu früh, nicht wahr?
es: Esta flor es primaveral, pero, ¿es un poco pronto, no?
fr: C’est une fleur printanière, mais c’est un peu trop tôt pour la saison, non ?
pl: To wiosenny kwiat, ale chyba trochę na niego za wcześnie, nieprawdaż?
ru: Это весенний цветок, но для него еще рановато, не так ли?

# Dialogue Text/0x0100004500011671
source: "Who pinned them? Which side?"
cs: "Kdo je připínal? Na které straně?"
de: „Wer hat sie an den Uniformen angesteckt? Welche Seite?“
es: "¿Quién las ponía? ¿Y en qué bando?".
fr: « Qui en accrochait ? Et de quel côté ? »
pl: „Kto je przypinał? Która strona konfliktu?”
ru: «И кто их прикалывал? Какая из сторон?»

# Dialogue Text/0x01000045000116B1
source: "The revolutionaries: so the communards and the anarchists. White's their colour. But the custom started in the Suzerain's army so it held meaning for the kingsmen too."
cs: "Revolucionáři: tedy komunardi a anarchisté. Bílá je jejich barva. Ale ten zvyk vznikl v suzerénské armádě, takže měla význam i pro krále."
de: „Die Revolutionäre, sprich die Kommunarden und Anarchisten. Weiß ist ihre Farbe. Der Brauch hatte seinen Ursprung jedoch in der Armee des Suzeräns, so dass die Blume auch für seine Gefolgschaft von Bedeutung war.“
es: "Los revolucionarios. Es decir: los comunistas y anarquistas. Su color es el blanco. Pero la costumbre surgió en la armada de la Suzeranía, así que también mantuvo su significado para los partidarios del rey".
fr: « Les révolutionnaires : c’est-à-dire, les communards, des anarchistes. Le blanc était leur couleur. Mais la tradition a débuté dans les rangs du Suzerain, et avait donc aussi une signification pour ses soldats. »
pl: „Rewolucjoniści, a więc komunardzi i anarchiści. Biel to ich kolor. Obyczaj narodził się jednak w armii królewskiej, więc dla rojalistów też miały one pewne znaczenie”.
ru: «Революционеры: коммунары и анархисты. Белый был их цветом. Но эта традиция берет свое начало в армии сюзерена, так что для людей короля она тоже имела значение».

# Dialogue Text/0x01000045000116E2
source: The feeling recedes.
cs: Pocit ustupuje.
de: Das Gefühl schwindet.
es: El sentimiento se desvanece.
fr: La sensation s’estompe.
pl: Uczucie przemija.
ru: Холод отступает.

# Dialogue Text/0x010000780000A965
source: "Maybe -- maybe not." He makes a note in his little note book. "We'll see."
cs: "Možná... možná ne." Udělá si poznámku do svého zápisníku. "Uvidíme."
de: „Vielleicht. Vielleicht auch nicht.“ Er notiert etwas in seinem kleinen Notizbuch. „Wir werden sehen.“
es: "Puede que sí, puede que no". Toma nota en su libreta. "Ya veremos".
fr: « Peut-être que oui – peut-être que non. » Il note quelque chose dans son petit calepin. « Nous le verrons bien. »
pl: „Może tak, może nie” – stwierdza i zapisuje coś w swoim małym notatniku. „Przekonamy się”.
ru: «Может да, а может нет». Лейтенант что-то записывает в блокнот. «Увидим».

# Dialogue Text/0x01000045000116D6
source: Stand still.
cs: Stůj klidně.
de: Du stehst still.
es: No mover ni un dedo.
fr: Rester stoïque.
pl: Stój nieruchomo.
ru: Стоять неподвижно.

# Dialogue Text/0x0100000600016FC1
source: René! That old man in the uniform. Maybe you should show it to him when you get the chance.
cs: René! Ten starý muž v uniformě. Možná bys mu to měl ukázat, až budeš mít příležitost.
de: René! Der alte Mann mit der Uniform. Vielleicht solltest du sie ihm zeigen, wenn sich die Möglichkeit ergibt.
es: ¡René! El vejete del uniforme. Deberías enseñárselo a él cuando se presente la ocasión.
fr: René ! Ce vieil homme en uniforme. Tu devrais peut-être la lui montrer, dès que tu en auras l’occasion.
pl: René! Ten staruszek w mundurze. Może powinieneś mu pokazać ten kwiat, jak będziesz miał okazję.
ru: Рене! Тот старик в форме. Наверное, стоит показать ему цветок, когда представится возможность.

# Dialogue Text/0x010000450001166B
source: "Very well." (Put the flower back in your pocket.)
cs: "Dobrá tedy." (Vrať květinu do kapsy.)
de: „Alles klar.“ (Du steckst die Blume wieder in deine Tasche.)
es: "Muy bien". (Meter la flor en tu bolsillo).
fr: « D’accord. » (Remettre la fleur dans votre poche.)
pl: „Rozumiem”. (Schowaj kwiat z powrotem w kieszeni).
ru: «Понятно». (Убрать цветок обратно в карман.)

# Dialogue Text/0x0100004500011651
source: "This is the Insulindian Lily." The lieutenant corrects his glasses. "Called 'May bells' or 'Lucille's tears' during the Revolution. Girls used to pin these on soldiers before sending them off to battle."
cs: "Tohle je inzulindická lilie." Poručík si opraví brýle. "Za revoluce se jí říkalo "Májové zvonky" nebo "Luciliny slzy". Dívky je připínaly vojákům, než je poslaly do boje."
de: „Das ist eine Insulindische Lilie.“ Der Lieutenant rückt seine Brille zurecht. „Während der Revolution auch ‚Maiglöckchen‘ oder ‚Lucilles Tränen‘ genannt. Die Frauen steckten sie den Soldaten an die Uniformen an, bevor sie in den Kampf zogen.“
es: "Es un lirio insulíndico, o convalaria". El teniente se ajusta las gafas. "También llamadas 'Campanas de Mayo' o 'Lágrimas de Lucille' durante la Revolución. Las chicas solían ponerlas en las chaquetas de los soldados cuando marchaban a la guerra".
fr: « C’est le lys insulindien. » Le lieutenant remonte ses lunettes. « Aussi appelé muguet ou surnommé "Larmes de Lucille" durant la Révolution. Les filles en accrochaient sur la tenue des soldats avant qu’ils ne partent au front. »
pl: „To insulindiańska lilia” – mówi porucznik, poprawiając okulary. „Podczas rewolucji nazywano je też konwaliami i łzami Lucilli. Dziewczyny przypinały je żołnierzom do mundurów, żegnając się z nimi przed bitwą”.
ru: «Это островалийская лилия». Лейтенант поправляет очки. «Во время революции ее называли „майским колокольчиком“ или „слезами Люсиль“. Девушки прикалывали эти цветы к одежде солдат, отправляющихся в бой».

# Dialogue Text/0x01000045000116E8
source: The petals feel dry and fragile in your hand.
cs: Okvětní lístky jsou v ruce suché a křehké.
de: Die Blütenblätter fühlen sich in deiner Hand trocken und zerbrechlich an.
es: Los pétalos están secos y son frágiles al tacto.
fr: Les pétales paraissent secs et fragiles dans votre main.
pl: Płatki wydają się w twojej dłoni suche i delikatne.
ru: На ощупь лепестки сухие и хрупкие.

# Dialogue Text/0x0100004500011677
source: Blow on your fingers.
cs: Dýchni si na prsty.
de: Du hauchst dir auf die Finger.
es: Soplarte los dedos.
fr: Souffler sur vos doigts.
pl: Dmuchnij w swoje palce.
ru: Подуть на пальцы.

# Dialogue Text/0x01000045000116B7
source: "It's about girls and boys more than *sides*. Girls sending off boys who are going to their deaths -- then also dying themselves in the ruins, from dysentery and consumption. It's a symbol of the Civil War."
cs: "Je to spíš o dívkách a chlapcích než o *stranách*. Dívky vysílají chlapce, kteří jdou na smrt - a pak také samy umírají v troskách, na úplavici a souchotiny. Je to symbol občanské války."
de: „Es geht dabei eher um junge Frauen und Männer als um <i>Seiten</i>. Sie verabschieden ihre Liebsten in den Tod – und sterben anschließend selbst in den Ruinen an Ruhr und Schwindsucht. Es handelt sich um ein Symbol des Bürgerkriegs.“
es: "Trata más de chicos y chicas que de *ideologías". Chicas mandando a chicos a lo que va a ser su muerte para después morir ellas mismas entre ruinas, pobreza y escasez. Es un símbolo de la Guerra Civil".
fr: « C’est davantage une histoire de jeunes hommes et de jeunes femmes que de *camps*. Des filles voyant partir des garçons vers une mort certaine – pour mourir elles-mêmes à leur tour dans les ruines, de dysenterie et de tuberculose. C’est un symbole de la guerre civile. »
pl: „Bardziej chodzi tu o dziewczyny i chłopaków niż jakieś *strony konfliktu*. Dziewczyny, które żegnały chłopaków idących na śmierć, po czym same umierały wśród ruin na dyzenterię i gruźlicę. To symbol wojny domowej”.
ru: «Это имело отношение, скорее, к мальчикам и девочкам, чем к *сторонам*. Девочки отправляли мальчиков на смерть и умирали сами. Среди руин, от дизентерии и туберкулеза. Это символ гражданской войны».

# Dialogue Text/0x010000780000A95E
source: "Is it a coincidence -- it being on the roof?"
cs: "Je to náhoda - že je na střeše?"
de: „Ist es Zufall, dass sie auf dem Dach lag?“
es: "¿Será una coincidencia que aparezca de la nada?".
fr: « Est-ce une coïncidence... qu’elle se trouve sur le toit ? »
pl: „Czy to przypadek, że znalazł się na dachu?”
ru: «Он случайно оказался на крыше?»

# Dialogue Text/0x0100004500011727
source: "What is this, Kim?"
cs: "Co je to, Kime?"
de: „Was ist das, Kim?“
es: "¿Qué es esto, Kim?".
fr: « Qu’est-ce que c’est, Kim ? »
pl: „Co to jest, Kim?”
ru: «Что это, Ким?»

# Dialogue Text/0x010000780000A981
source: Never mind [Leave.]
cs: To je jedno. [Odejdi.]
de: Schon gut. [Ende.]
es: No importa. [Irte].
fr: Peu importe. [Partir.]
pl: Nieważne. [Odejdź].
ru: Это неважно. [Уйти.]

# Dialogue Text/0x010000450001167D
source: "Does this flower blossom in early spring?"
cs: "Kvete tato květina brzy na jaře?"
de: „Blüht diese Blume zu Frühlingsbeginn?“
es: "¿Florecen al principio de la primavera?".
fr: « Est-ce qu’elle fleurit au début du printemps ? »
pl: „Czy ten kwiat kwitnie wczesną wiosną?”
ru: «Этот цветок расцветает ранней весной?»
