Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/984 RUBYS JOURNAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000058000105E4
source: "Great. M's peone is coming to town, no doubt to investigate the lynching, but also -- I feel it in my gut -- to finally put a bullet in my head. While I'm napping in my lorry or on a smoke break... Well, I won't stick around just to twist my own neck by constantly looking over my shoulder."
cs: „Skvělé. Do města přijíždí pěšák M, nepochybně aby vyšetřil lynčování, ale také – cítím to v žaludku – aby mi konečně prohnal kulku hlavou. Zatímco budu podřimovat v náklaďáku nebo si dám kuřáckou pauzu… No, nebudu tu přece zůstávat jen proto, abych si zakroutila krkem neustálým ohlížením se přes rameno.“
de: „Na toll. Der Peone von M kommt in die Stadt. Sicherlich, um den Lynchmord zu untersuchen, aber auch – das sagt mir mein Bauchgefühl – um mir endlich eine Kugel in den Kopf zu jagen, während ich im Lastwagen schlafe oder eine rauche … Na, ich werde sicher nicht hierbleiben und mir vor lauter Über-die-Schulter-schauen selbst das Genick ausrenken.“
es: 'Genial. El peón de M viene al barrio, sin duda para investigar el linchamiento, pero además... algo en mi interior me lo dice... También para meterme por fin una bala en la cabeza. Mientras esté durmiendo en mi camión o descansando para fumar... Bueno, pues no me voy a torcer el cuello mirando todo el rato por encima del hombro'.
fr: « Super. Le péon de M débarque en ville, sûrement pour enquêter sur le lynchage, mais aussi – je le sens dans mes tripes – pour m’en coller une dans le crâne. Pendant que je serai en train de roupiller dans mon camion ou en pause cigarette... Je vais pas rester dans le coin si c’est pour me tordre le cou à surveiller sans cesse mes arrières. »
pl: „Świetnie. Peon M przyjeżdża do miasta, ma pewnie zająć się sprawą linczu, ale też – czuję to w kościach – wpakować mi wreszcie kulę w łeb. Jak będę drzemać w ciężarówce albo zrobię sobie przerwę na fajka... No, ale nie zamierzam tu tkwić tylko po to, żeby skręcić sobie kark od ciągłego oglądania się za siebie”.
ru: «Отлично. Псы М. скоро будут в городе. Без сомнения, чтобы расследовать линчевание, но кроме того, — нутром чую — чтобы пустить мне пулю в лоб. Пока я буду дремать в грузовике или во время перекура... Ну, я не собираюсь оставаться здесь и свернуть себе шею, постоянно оглядываясь через плечо».

# Dialogue Text/0x0100006B00005F74
source: Too late to do that now, *assassino grande*! Better start looking over your shoulder now.
cs: Na to už je pozdě, *assassino grande*! Raději se začni ohlížet přes rameno.
de: Dafür ist es jetzt zu spät, <i>Assassino grande</i>! Ab sofort solltest du lieber auf der Hut sein.
es: ¡Ya es tarde para eso, *assassino grande*! Será mejor que empieces vigilar tu espalda a partir de ahora.
fr: C’est trop tard pour ça, *assassino grande* ! Mieux vaut garder un œil dans le dos, à présent.
pl: Teraz już na to za późno, *assassino grande*! Lepiej zacznij mieć oczy dookoła głowy.
ru: Уже слишком поздно для этого, сеньор *ассассино гранде*! Теперь не забывай то и дело оглядываться.

# Dialogue Text/0x010000160000A784
source: "No, I don't think you are." He looks you straight in the eye for a moment, then sighs. "Ask someone in your precinct if you want to be sure."
cs: „Ne, to si nemyslím.“ Chvíli se ti dívá přímo do očí a pak si povzdechne. „Jestli se chcete ujistit, zeptejte se někoho ve svém okrsku.“
de: „Nein, das glaube ich nicht.“ Er blickt dir einen Moment lang direkt in die Augen und antwortet dann seufzend: „Fragen Sie jemanden in Ihrem Revier, wenn Sie sicher sein wollen.“
es: "No, no creo que lo sea". Te mira directamente a los ojos durante un instante, luego suspira. "Si quiere estar seguro, pregunte a alguien de su comisaría".
fr: « Non, je ne pense pas que ça soit le cas. » Il vous regarde droit dans les yeux pendant un moment, puis soupire. « Demandez à vos collègues au poste, si vous voulez en avoir le cœur net. »
pl: „Nie, myślę, że nie jesteś” – spogląda ci przez moment prosto w oczy, po czym wzdycha. „Jeśli chcesz mieć pewność, spytaj kogoś na swoim komisariacie”.
ru: «Нет, я так не думаю». Он несколько мгновений смотрит тебе прямо в глаза, а потом вздыхает. «Если хотите удостовериться, спросите кого-нибудь из своего участка».

# Dialogue Text/0x010000160000A79F
source: "Who *is* La Puta Madre?"
cs: „Kdo *je* La Puta Madre?“
de: „Wer <i>ist</i> La Puta Madre überhaupt?“
es: "¿Quien *es* La Puta Madre?".
fr: « C’est *qui*, la Puta Madre ? »
pl: „Kim *jest* La Puta Madre?”
ru: «Кто *это* — Ла Пута Мадре?»

# Dialogue Text/0x010000160000A7A5
source: "So she died for nothing?"
cs: „Takže zemřela zbytečně?“
de: „Sie ist also umsonst gestorben?“
es: "¿Así que murió para nada?".
fr: « Alors elle est morte pour rien ? »
pl: „Czyli zginęła bez żadnego powodu?”
ru: «Она погибла зазря?»

# Dialogue Text/0x010000160000A7ED
source: "Then who do you think killed Lely?" (Conclude.)
cs: „Kdo tedy podle vás Lelyho zabil?“ (Uzavři.)
de: „Was glauben Sie dann, wer Lely getötet hat?“ (Du schließt das Thema ab.)
es: "¿Entonces quién crees que mató a Lely?". (Concluir).
fr: « Alors d’après vous, qui a tué Lely ? » (Conclure.)
pl: „Więc kto twoim zdaniem zabił Lely'ego?” (Zakończ).
ru: «Тогда кто, по-твоему, убил Лели?» (Подвести итоги.)

# Alternate1/0x010000160000A7ED
source: "Then who do you think killed the merc?" (Conclude.)
cs: „Tak kdo si myslíte, že zabil toho žoldáka?“ (Uzavři.)
de: „Was glauben Sie dann, wer den Söldner getötet hat?“ (Du schließt das Thema ab.)
es: "¿Entonces quién crees que mató al mercenario?". (Concluir).
fr: « Alors d’après vous, qui a tué le mercenaire ? » (Conclure.)
pl: „Więc kto twoim zdaniem zabił najemnika?” (Zakończ).
ru: «Тогда кто, по-твоему, убил наемника?» (Подвести итоги.)

# Dialogue Text/0x010000160000A7F3
source: "But no one heard the shot..."
cs: „Ale nikdo neslyšel výstřel…“
de: „Aber niemand hat den Schuss gehört …“
es: "Pero nadie escuchó el disparo...".
fr: « Mais personne n’a entendu le tir... »
pl: „Ale nikt nie słyszał strzału...”
ru: «Но выстрела никто не слышал...»

# Dialogue Text/0x0100005800010491
source: The journal falls open. About two thirds of its ruled pages have been filled.
cs: Deník se otevře. Asi dvě třetiny jeho linkovaných stránek jsou zaplněny.
de: Das Tagebuch klappt auf. Ungefähr zwei Drittel der linierten Seiten sind ausgefüllt.
es: El diario se abre. Tiene escritos cerca de dos tercios de sus páginas.
fr: Le journal s’ouvre. Les deux tiers environ de ses pages quadrillées ont été remplis.
pl: Dziennik się otwiera. Około dwie trzecie z jego liniowanych kartek jest zapisanych.
ru: Дневник раскрывается. Исписано около двух третей его разлинованных страниц.

# Dialogue Text/0x0100005800010537
source: Short, wry observations of people and places -- probably a way to pass the time on the road. Also, what appear to be attempts to sort through some difficult decisions. There are a few passages with many questions in them.
cs: Krátké, vtipné postřehy o lidech a místech – pravděpodobně způsob, jak si ukrátit čas na cestách. A také něco, co se zdá být pokusem o vyřešení některých obtížných rozhodnutí. V několika pasážích je mnoho otázek.
de: Kurze, ironische Beobachtungen über Menschen und Orte, die wahrscheinlich unterwegs zum Zeitvertreib notiert wurden. Außerdem gibt es einige Einträge, die wohl dazu dienen sollten, bei schwierigen Entscheidungen weiterzukommen. Es kommen einige Passagen vor, in denen viele Fragen gestellt werden.
es: Observaciones cortas e irónicas sobre personas y lugares... probablemente una forma de pasar el tiempo en el camino. También hay lo que parecen ser intentos de sortear algunas decisiones difíciles. Hay algunos pasajes con muchas preguntas.
fr: Des notes brèves et ironiques sur des gens et des lieux – sans doute un moyen de tuer le temps sur la route. Et aussi, des réflexions à propos de décisions difficiles. Il y a beaucoup de passages comportant des questions.
pl: Krótkie, drwiące uwagi na temat ludzi i miejsc. Powstały zapewne dla zabicia czasu w podróży. Widać tu też próby uporządkowania myśli w związku z trudnymi decyzjami. W niektórych fragmentach pojawia się wiele pytań.
ru: Короткие, едкие заметки о людях и местах — видимо просто способ скоротать время в дороге. А еще, по всей видимости, какие-то размышления по поводу сложных решений. Есть несколько записей со множеством знаков вопроса.

# Dialogue Text/0x010000060001E811
source: He truly does not believe you are. Perhaps he shouldn't be so trusting...
cs: Skutečně nevěří, že jsi. Možná by neměl být tak důvěřivý…
de: Er glaubt es wirklich nicht. Vielleicht sollte er lieber nicht so vertrauensvoll sein …
es: Realmente no cree que lo seas. Tal vez no debería ser tan confiado...
fr: Il est intimement convaincu que non. Il ne devrait peut-être pas se montrer si confiant...
pl: Naprawdę nie sądzi, żebyś nim był. Może nie powinien być taki ufny...?
ru: Он искренне так не считает. Возможно, зря он так доверчив...

# Dialogue Text/0x010000060001E819
source: His trust is well placed. You aren't. You can *feel* it.
cs: Jeho důvěra je na místě. Ty ne. *Cítíš* to.
de: Sein Vertrauen ist gut angelegt. Du bist kein Agent von La Puta Madre. Du kannst es <i>spüren</i>.
es: Su confianza está bien depositada. No lo eres. Puedes *sentirlo*.
fr: Sa confiance est entre de bonnes mains. Ce n’est pas toi. Tu le *sens*.
pl: Nie zawiedzie się na swoim zaufaniu. Bo nie jesteś. *Czujesz* to.
ru: Он доверяет не напрасно. Никакой ты не агент. Ты это *чувствуешь*.

# Dialogue Text/0x010000160000A82E
source: "But no one heard the shot..."
cs: „Ale nikdo neslyšel výstřel…“
de: „Aber niemand hat den Schuss gehört …“
es: "Pero nadie escuchó el disparo...".
fr: « Mais personne n’a entendu le tir... »
pl: „Ale nikt nie słyszał strzału...”
ru: «Но выстрела никто не слышал...»

# Dialogue Text/0x0100005800010A16
source: The entry ends abruptly.
cs: Záznam náhle končí.
de: Der Eintrag endet abrupt.
es: La entrada finaliza de repente.
fr: Les notes s’arrêtent brutalement.
pl: Wpis urywa się nagle.
ru: Запись обрывается на полуслове.

# Dialogue Text/0x010000060001E7F9
source: You have no idea what she means. These are personal notes, don't expect to understand all of it.
cs: Nemáš ponětí, co tím myslí. Jsou to osobní poznámky, nečekej, že všemu porozumíš.
de: Du hast keine Ahnung, was sie damit meint. Das sind persönliche Notizen. Erwarte nicht, alles zu verstehen.
es: No puedes saber a qué se refiere. Son notas personales, no esperes entenderlo todo.
fr: Tu n’as aucune idée de ce qu’elle raconte. Ce sont des notes personnelles, ne t’attends pas à en tirer grand-chose.
pl: Nie masz pojęcia, co ma na myśli. To jej osobiste zapiski, nie spodziewaj się, że wszystko zrozumiesz.
ru: Ты понятия не имеешь, о чем она. Это личные записи, едва ли ты всё тут поймешь.

# Dialogue Text/0x010000160000A7F9
source: "Klaasje was the one who pointed the finger at Ruby. Perhaps she was trying to steer us away from herself? Or..." He stops to think.
cs: „Klaasje byla ta, která na Ruby ukázala prstem. Možná se nás snažila odvést od sebe? Nebo…“ Zarazí se a zamyslí.
de: „Klaasje war diejenige, die mit dem Finger auf Ruby gezeigt hat. Vielleicht hat sie bloß versucht, uns von sich abzulenken? Oder …“ Er hält inne, um nachzudenken.
es: "Klaasje fue quien señaló a Ruby. ¿Tal vez trataba de desviar la atención sobre ella misma? O puede que...". Se detiene a pensar.
fr: « C’est Klaasje qui nous a aiguillés vers Ruby. Peut-être était-ce pour que l’on ne s’intéresse pas à elle ? Ou bien... » Il s’interrompt pour réfléchir.
pl: „To Klaasje wskazała nam Ruby. Może próbowała odciągnąć naszą uwagę od siebie? Albo...” – urywa w zamyśleniu.
ru: «На Руби указала нам Клаасье. Может быть, она хотела отвлечь внимание от своей персоны? Или..» — он задумчиво замолкает.

# Dialogue Text/0x010000160000A99F
source: Don't get emotional.
cs: Nepodléhej emocím.
de: Werde bloß nicht emotional.
es: No te pongas sentimental.
fr: Ne fais pas ton sensible.
pl: Nie dawaj się ponieść emocjom.
ru: Держи себя в руках.

# Dialogue Text/0x01000058000104F6
source: How far back do the entries go?
cs: Jak daleko do minulosti ty záznamy sahají?
de: Wie weit reichen die Einträge zurück?
es: ¿Hasta dónde llegan las entradas?
fr: À quand remonte l’entrée la plus ancienne ?
pl: Jak daleko wstecz sięgają wpisy?
ru: Когда она начала вести его?

# Dialogue Text/0x0100005800010502
source: Anything personal?
cs: Něco osobního?
de: Irgendetwas Persönliches?
es: ¿Algo personal?
fr: Des trucs personnels ?
pl: Coś osobistego?
ru: Что-нибудь личное?

# Dialogue Text/0x0100005800010545
source: "There could be useful information about local operations in those notes. We have a junior sergeant at my station who's good with codes -- I can give this to her after we finish this."
cs: „V těch poznámkách by mohly být užitečné informace o místních operacích. Na mé stanici máme mladší seržantku, která se vyzná v kódech – můžu jí to dát, až to dokončíme.“
de: „In diesen Notizen könnten nützliche Informationen über lokale Operationen enthalten sein. Wir haben eine junge Polizistin in meinem Revier, die sich gut mit Verschlüsselungen auskennt. Ich kann die Einträge an sie weitergeben, wenn wir hiermit fertig sind.“
es: "Esas notas podrían contener información útil sobre las operaciones locales. En mi comisaría tenemos una sargento segundo que es un hacha descifrando códigos... podría llevárselo cuando acabemos con él".
fr: « Il pourrait y avoir parmi ces notes des renseignements utiles sur des opérations locales. Je connais une jeune recrue au poste plutôt douée en codes – je peux lui transmettre ce journal lorsque nous en aurons terminé. »
pl: „W tych notatkach mogą znajdować się przydatne informacje o miejscowych operacjach. Mam na komisariacie młodszą sierżantkę, która zna się na szyfrach – mogę dać jej ten dziennik, jak już tu skończymy”.
ru: «В этих заметках может быть полезная информация о местных операциях. В моем участке есть младший сержант, которая очень хорошо разбирается в кодах. Когда мы здесь закончим, я могу передать эти записи ей».

# Dialogue Text/0x010000060001574C
source: "Even when I leave here (if I leave here alive) -- what's my next move?... Staging a lynching is a crime, even if I'm not accused of murder on top of that. Forever on the run? Not really my idea of the open road. Man, I was really looking forward to winning."
cs: „I když odsud odejdu (pokud odsud odejdu živá) – co bude můj další krok?… Zinscenovat lynčování je zločin, i kdybych navrch nebyla obviněna z vraždy. Navždy na útěku? To není zrovna moje představa o volné cestě. Lidi, já se fakt těšila, že vyhraju.“
de: „Selbst wenn ich von hier fortgehe (sollte ich lebendig rauskommen) – was ist dann mein nächster Schritt? Einen Lynchmord zu inszenieren, ist ein Verbrechen, selbst wenn ich nicht auch noch des Mordes beschuldigt werden sollte. Für immer auf der Flucht? Nicht wirklich meine Vorstellung von Freiheit. Mann, ich wollte doch nur gewinnen.“
es: 'Incluso si consigo dejar todo esto atrás (si es que salgo viva)… ¿qué es lo que me espera...? Escenificar un linchamiento es un crimen, y eso si además no me acusan de asesinato. ¿Estar siempre a la fuga? Desde luego no es mi ideal de libertad. Dios, de verdad que quería ganar'.
fr: « Même si je me tire d’ici (et si je m’en sors vivante), c’est quoi la suite ? Faire croire à un lynchage, c’est un crime, même si on ne m’accuse pas du meurtre. M’enfuir sans fin ? C’est pas vraiment l’idée que je me fais d’un nouveau départ. Bon sang, je voulais tellement réussir. »
pl: „Nawet jeśli stąd zniknę (o ile zniknę żywa) – to co dalej? Upozorowanie linczu to przestępstwo, nawet jeśli nie oskarżą mnie dodatkowo o morderstwo. Uciekać aż do śmierci? Nie tak wyobrażam sobie życie w drodze. Kurde, a tak czekałam na zwycięstwo”.
ru: «Даже когда я выберусь отсюда (если вообще выберусь), что дальше?.. Инсценировка линчевания — это преступление, даже если меня ко всему прочему не обвинят в убийстве. Вечное бегство? Не такой открытой дороги мне хотелось. Эх, а мне так хотелось выиграть».

# Dialogue Text/0x010000060001E809
source: No, not even the old you. No you would do that.
cs: Ne, ani to staré ty. To bys neudělal.
de: Nein, nicht einmal dein altes Ich – keine Version von dir würde so etwas machen.
es: No, ni siquiera tu viejo yo. No, tú lo harías.
fr: Non, pas même l’ancien toi. Ni l’ancien, ni aucun.
pl: Nie, nawet dawny ty. Żaden ty by tego nie zrobił.
ru: Нет, даже прежний ты. Никакой ты не стал бы этого делать.

# Dialogue Text/0x010000160000A7E0
source: Kim's posture is unusually rigid -- he's used to this sort of thing, but he's not particularly happy about being used to it.
cs: Kimův postoj je nezvykle strnulý – je na něco takového zvyklý, ale není z toho zrovna nadšený.
de: Kims Haltung ist ungewöhnlich starr. Er ist zwar an Vorfälle dieser Art gewöhnt, doch er ist nicht besonders glücklich darüber, daran gewöhnt zu sein.
es: La postura de Kim es inusualmente rígida: está acostumbrado a este tipo de cosas, aunque el estarlo no le hace demasiada gracia.
fr: Kim se montre anormalement tendu – il a l’habitude de ce genre de chose, mais cela ne l’enchante pas particulièrement.
pl: Kim trzyma się nietypowo sztywno. Jest do takich rzeczy przyzwyczajony, ale fakt tego przyzwyczajenia nieszczególnie go cieszy.
ru: Ким напряжен — больше чем обычно. Он привычен к подобным вещам, но не слишком доволен такой привычкой.

# Dialogue Text/0x010000160000A8CB
source: Staff issues, always tough on the leadership. You smell traces of betrayal.
cs: Personální problémy, vždy náročné pro vedení. Cítíš stopy zrady.
de: Personalfragen sind immer hart für die Führung. Du kannst die Spuren des Verrats förmlich riechen.
es: Problemas de personal, siempre duros con el liderazgo. Hueles rastros de traición.
fr: Des problèmes d’équipe, une dureté envers la hiérarchie. Tu sens l’odeur de la trahison.
pl: Problemy z personelem – zawsze ciężkie dla przywódców. Wyczuwasz trop zdrady.
ru: Проблемы с кадрами всегда тяжело отражаются на руководстве. Ты чувствуешь запах предательства.

# Dialogue Text/0x010000160000A932
source: Am I sure this is a mistake? Look at me.
cs: Jsem si jistý, že se jedná o chybu? Podívej se na mě.
de: Wie kann ich mir überhaupt sicher sein, dass es ein Fehler ist? Schau mich doch an.
es: ¿Estoy seguro de que esto es un error? Mírame.
fr: Suis-je bien certain qu’il s’agisse d’une erreur ? Regardez-moi.
pl: Czy ja jestem pewien, że to pomyłka? Popatrz tylko na mnie.
ru: А это точно не ошибка? Посмотри на меня.

# Dialogue Text/0x010000160000A965
source: The call was a courtesy. He must have held her in high regard to personally tell her he knew about her plan to run drugs for the competition.
cs: Telefonát byl zdvořilostní. Musel si jí velmi vážit, když jí osobně sdělil, že ví o jejím plánu pašovat drogy pro konkurenci.
de: Der Anruf erfolgte aus Gefälligkeit. Er muss sie sehr geschätzt haben, um ihr persönlich mitzuteilen, dass er von ihrem Plan wusste, Drogen für die Konkurrenz zu verkaufen.
es: La llamada fue una cortesía. Debió tenerla en alta estima para decirle personalmente que conocía su plan de vender drogas para la competencia.
fr: C’était un appel de courtoisie. Il devait la tenir en haute estime pour lui révéler en personne qu’il était au courant de son projet de trafic de drogue parallèle.
pl: Ten telefon był grzecznością. Musiał naprawdę wysoko ją cenić, skoro postanowił osobiście ją poinformować, że wie o jej zamiarze handlowania narkotykami dla konkurencji.
ru: Это был звонок вежливости. Он, видимо, был о ней достаточно высокого мнения, чтобы лично сообщить, что знает о ее планах начать свой наркобизнес.

# Dialogue Text/0x010000580001046E
source: Flip through the pages.
cs: Listuj stránkami.
de: Du blätterst im Buch.
es: Pasar las páginas.
fr: Feuilleter le livre.
pl: Przekartkuj go.
ru: Пролистать.

# Dialogue Text/0x010000160000A90D
source: "The call"? Did M call her personally? Why?
cs: „Volání“? Volal jí M osobně? Proč?
de: Seit dem „Anruf“? Hat M sie persönlich angerufen? Warum?
es: ¿'La llamada'? ¿M la llamó personalmente? ¿Por qué?
fr: « L’appel ? » M l’aurait appelée personnellement ? Pourquoi ?
pl: „Telefon”? M zadzwonił do niej osobiście? Czemu?
ru: «Звонок»? М. позвонил ей лично? Зачем?

# Dialogue Text/0x01000058000104FC
source: What kinds of logistics?
cs: Jaké druhy logistiky?
de: Welche Art von Logistik?
es: ¿Qué tipo de logística?
fr: Quel genre de logistique ?
pl: Co to za logistyka?
ru: Что за логистика?

# Dialogue Text/0x01000058000105A5
source: What's the most recent entry? (Conclude with journal.)
cs: Jaký je nejnovější záznam? (Skonči s deníkem.)
de: Was ist der jüngste Eintrag? (Du schließt mit dem Tagebuch ab.)
es: ¿Cuál es la entrada más reciente? (Concluir con el diario).
fr: Quelle est l’entrée la plus récente ? (En finir avec le journal.)
pl: Jaki jest najnowszy wpis? (Zakończ przeglądanie dziennika).
ru: Что говорится в последней записи? (Закончить с дневником.)

# Alternate1/0x01000058000105A5
source: What's the most recent entry?
cs: Jaký je nejnovější záznam?
de: Was ist der jüngste Eintrag?
es: ¿Cuál es la entrada más reciente?
fr: Quelle est l’entrée la plus récente ?
pl: Jaki jest najnowszy wpis?
ru: Что говорится в последней записи?

# Dialogue Text/0x0100005800010909
source: Things played out just as she had feared. Except *you* didn't shoot her.
cs: Vše se odehrálo přesně tak, jak se obávala. Až na to, že jsi ji nezastřelil.
de: Die Dinge haben sich genau so entwickelt, wie sie befürchtet hatte. Außer, dass <i>du</i> sie nicht erschossen hast.
es: Las cosas se desarrollaron tal y como ella había temido. Excepto que *tú* no la disparaste.
fr: Les choses se sont déroulées exactement comme elle le craignait. Sauf que ce n’est pas *toi* qui l’as butée.
pl: Wszystko wydarzyło się dokładnie tak, jak się obawiała. Tyle że to nie *ty* ją zastrzeliłeś.
ru: Все получилось именно так, как она и боялась. За исключением того, что не *ты* ее застрелил.

# Dialogue Text/0x010000580001092F
source: It's in you to do something like this -- kill her. Physically at least. You could pull the trigger if you had to.
cs: Je v tobě něco takového udělat – zabít ji. Přinejmenším fyzicky. Kdybys musel, dokázal bys stisknout spoušť.
de: Du hast es in dir, so etwas zu tun – sie zu töten. Zumindest körperlich. Du könntest den Abzug drücken, wenn du müsstest.
es: Llevas dentro el hacer algo así... matarla. Físicamente, al menos. Podrías apretar el gatillo si tuvieras que hacerlo.
fr: Cela te ressemble de faire une chose pareille – la buter. Physiquement, du moins. Tu aurais été capable de presser sur la détente, le cas échéant.
pl: Masz w sobie coś, czego było trzeba, aby ją zabić. Przynajmniej w sensie fizycznym. Mógłbyś pociągnąć za spust, gdybyś musiał.
ru: Ты вполне способен на убийство. Во всяком случае, в физическом смысле. В случае необходимости ты бы выстрелил.
