Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/984 RUBYS JOURNAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001E801
source: No, stop... He wouldn't do that.
cs: Ne, přestaň… To by neudělal.
de: Nein, Schluss damit … Das würde er nicht machen.
es: No, detente... Él no haría eso.
fr: Non, stop... Il ne ferait jamais ça.
pl: Nie, przestań... On by tego nie zrobił.
ru: Нет, прекрати... Он не стал бы этого делать.

# Dialogue Text/0x010000160000A7B0
source: "Either way, we need to keep an eye on him. Somewhere along the way, we might have been fed a lie or two..."
cs: „Každopádně na něj musíme dávat pozor. Někde po cestě jsme mohli být nakrmeni jednou nebo dvěma lžemi…“
de: „Auf jeden Fall sollten wir ihn im Auge behalten. Es könnte sein, dass wir uns irgendwann die ein oder andere Lüge haben auftischen lassen …“
es: "De cualquier modo, tenemos que vigilarlo. Puede que en algún momento nos haya colado una mentira o dos...".
fr: « Quoi qu’il en soit, nous devons garder un œil sur lui. À un moment ou un autre, il a dû nous mener en bateau... »
pl: „Tak czy inaczej, musimy mieć na niego oko. Całkiem możliwe, że działamy w oparciu o czyjeś kłamstwo albo i kilka...”
ru: «В любом случае нужно приглядывать за ним. В какой-то момент нам могли раз-другой скормить ложную информацию...»

# Dialogue Text/0x010000580001043B
source: Put the journal away. [Leave.]
cs: Odlož deník. [Odejdi.]
de: Du steckst das Tagebuch ein. [Ende.]
es: Dejar el diario. [Irte].
fr: Reposer le journal. [Prendre congé.]
pl: Odłóż dziennik. [Odejdź].
ru: Отложить дневник. [Уйти.]

# Dialogue Text/0x01000058000104BB
source: Schneller is a stationary brand from Gottwald beloved among architects and engineers.
cs: Schneller je papírenská značka z Gottwaldu, která je oblíbená mezi architekty a inženýry.
de: ‚Schneller‘ ist eine bei Architekten und Ingenieuren beliebte Schreibwarenmarke aus Gottwald.
es: Schneller es una marca de papelería de Gottwald muy apreciada entre arquitectos e ingenieros.
fr: Schneller est une marque réputée de Gottwald, particulièrement appréciée des architectes et des ingénieurs.
pl: Schneller to marka papiernicza z Gottwaldu ceniona przez architektów i inżynierów.
ru: «Шнеллер» — известный готтвальдский бренд, популярный у архитекторов и инженеров.

# Dialogue Text/0x0100005800010510
source: The large cursive of someone who writes quickly and confidently.
cs: Rozmáchlé písmo někoho, kdo píše rychle a s jistotou.
de: Die große Schreibschrift einer geübten, zügigen Schreiberin.
es: Letra en cursiva muy acentuada de alguien que escribe rápido y con confianza.
fr: L’écriture cursive d’une personne écrivant rapidement et avec assurance.
pl: Duża kursywa kogoś piszącego szybko i pewnie.
ru: Почерк крупный — такой бывает у людей, которые пишут быстро и уверенно.

# Dialogue Text/0x0100005800010587
source: What did she write the day Lely died?
cs: Co napsala v den, kdy Lely zemřel?
de: Was hat sie an dem Tag geschrieben, an dem Lely starb?
es: ¿Qué escribió el día en que murió Lely?
fr: Qu’a-t-elle écrit le jour de la mort de Lely ?
pl: Co napisała w dniu śmierci Lely'ego?
ru: Что она написала в день смерти Лели?

# Dialogue Text/0x01000058000105CD
source: Read the entry from March 12th.
cs: Přečti si záznam z 12. března.
de: Du liest den Eintrag vom 12. März.
es: Leer la entrada del 12 de marzo.
fr: Lire l’entrée du 12 mars.
pl: Przeczytaj wpis z 12 marca.
ru: Прочитать запись от 12 марта.

# Dialogue Text/0x010000160000A83A
source: "Maybe there's a Hardie boy we've yet to meet who acted as his accomplice? Either way, we need to keep an eye on him."
cs: „Možná je tu ještě nějaký Valchařův chlapec, kterého jsme ještě nepotkali a který mu dělal komplice? Ať tak či onak, musíme na něj dávat pozor.“
de: „Vielleicht gibt es einen Hardie Boy, den wir noch nicht kennen, der als sein Komplize gehandelt hat? Auf jeden Fall sollten wir ihn im Auge behalten.“
es: "¿Tal vez haya un chico de Hardie que aún no conocemos y que actuó como su cómplice? Sea como sea, debemos permanecer alerta".
fr: « Peut-être que l’un des Hardie que nous n’avons pas encore rencontrés était son complice ? Quoi qu’il en soit, nous devons garder un œil sur lui. »
pl: „Może jest jakiś niespotkany jeszcze chłopak Hardiego, który był jego wspólnikiem? Tak czy inaczej, musimy mieć na niego oko”.
ru: «Может быть, кто-то из незнакомых нам парней Харди был его сообщником? В любом случае за ним стоит присматривать».

# Dialogue Text/0x010000160000A977
source: "No mention of La Puta Madre..."
cs: „Žádná zmínka o La Puta Madrem…“
de: „Keine Erwähnung von La Puta Madre …“
es: "No se menciona a La Puta Madre...".
fr: « Aucune mention de la Puta Madre... »
pl: „Ani słowa o La Pucie Madre...”
ru: «Ничего о Ла Пута Мадре...»

# Dialogue Text/0x01000058000104C8
source: She's got good taste and must have taken whatever she recorded here seriously.
cs: Má dobrý vkus a to, co zde nahrála, musela brát vážně.
de: Sie hat einen guten Geschmack und muss das, was sie hier festgehalten hat, ziemlich ernst genommen haben.
es: Tiene buen gusto, y debe haberse tomado en serio lo que sea que escribió aquí.
fr: Elle a de très bons goûts, et elle a dû avoir un intérêt certain pour tout ce qu’elle y a noté.
pl: Ma dobry gust i musiała poważnie traktować wszystko, co tu zapisywała.
ru: У нее хороший вкус и, должно быть, она воспринимала свои записи очень серьезно.

# Dialogue Text/0x01000058000104F0
source: It's a mix of logistical notes, diagrams, and personal reflections, all dated.
cs: Je to směs logistických poznámek, diagramů a osobních úvah, vše datované.
de: Es ist eine Mischung aus logistischen Notizen, Diagrammen und persönlichen Überlegungen – alles datiert.
es: Es una mezcla de notas logísticas, diagramas y reflexiones personales, todas fechadas.
fr: C’est un mélange de notes d’ordre logistique, de diagrammes et de réflexions personnelles, systématiquement datés.
pl: Znajdują się tu zapiski logistyczne, wykresy i osobiste rozmyślania. Wszystkie opatrzono datą.
ru: Это смесь логистических заметок, схем и размышлений. Везде проставлены даты.

# Dialogue Text/0x0100005800010528
source: The first entry is from August 2nd of last year. It reads simply: "I know my position is precarious. All I can do is make myself as useful as I can while looking for a way out. (Remember: no one is indispensable.)"
cs: První záznam je z 2. srpna loňského roku. Zní jednoduše: „Vím, že moje pozice je nejistá. Jediné, co mohu udělat, je být co nejužitečnější a zároveň hledat cestu ven. (Nezapomeň: nikdo není nepostradatelný.)“
de: Der erste Eintrag ist vom 2. August des vergangenen Jahres. Er lautet schlicht und einfach: „Ich weiß, dass meine Lage prekär ist. Alles, was ich jetzt tun kann, ist, mich bei der Suche nach einem Ausweg so nützlich wie möglich zu machen. (Bedenke: Niemand ist unentbehrlich.)“
es: La primera entrada es del 2 de agosto del año pasado. Simplemente pone: 'Sé que mi posición es precaria. Mi mejor baza es ser lo más útil posible hasta que encuentre una salida. (Recuerda: nadie es indispensable)'.
fr: La première entrée date du 2 août de l’année dernière. Il est simplement écrit : « Je sais que mon statut est précaire. Tout ce que je peux faire, c’est me rendre aussi utile que possible, tout en cherchant une voie de sortie. (Note pour plus tard : personne n’est indispensable.) »
pl: Pierwszy wpis jest z 2 sierpnia zeszłego roku. Treść jest krótka: „Wiem, że moja pozycja jest niepewna. Mogę tylko starać się być możliwie przydatna i szukać jednocześnie jakiejś drogi ucieczki (pamiętaj: nikt nie jest niezastąpiony)”.
ru: Первая запись датирована 2 августа прошлого года. В ней говорится: «Я знаю, что мое положение ненадежно. Все, что мне остается, — попытаться принести как можно больше пользы, пока я ищу выход. (Важно помнить: незаменимых нет)».

# Dialogue Text/0x0100005800010531
source: Hard to tell exactly -- it's mostly noted down in code. Looks like contact information, quantities, directions.
cs: Těžko říct přesně – většinou je to zapsáno v kódu. Vypadá to jako kontaktní informace, množství, pokyny.
de: Schwer zu sagen – die Einträge sind meist in verschlüsselter Form notiert. Es scheint sich um Dinge wie Kontaktinformationen, Mengen und Wegbeschreibungen zu handeln.
es: Es difícil saberlo con exactitud... en su mayoría está anotado en código. Parece ser información de contacto, cantidades, direcciones...
fr: Difficile à dire avec exactitude – on dirait presque que c’est noté de manière codée. Il y a des coordonnées, des sommes, des directions.
pl: Trudno powiedzieć. Większość jest zaszyfrowana. Wygląda to jak informacje kontaktowe, ilości, miejsca docelowe.
ru: Сложно сказать с уверенностью — практически все записано кодом. Похоже на информацию по контрактам, объемам, направлениям.

# Dialogue Text/0x01000058000105F7
source: "Been holed up here for three days now. I'm used to being alone and all, but -- I don't know when I'll be able to leave, or if I'll be ratted out. They *will* rat me out, of course. I've made it a point to believe in the best in people (the boys, for example), but -- experience tells me..."
cs: „Už tři dny jsem tu zalezlá. Jsem zvyklá být sama, ale nevím, kdy budu moci odejít nebo jestli mě někdo nepráskne. Samozřejmě, že mě prásknou. Snažila jsem se věřit v to nejlepší v lidech (například v klucích), ale – zkušenost mi říká…“
de: „Ich verstecke mich jetzt schon seit drei Tagen hier oben. Ich bin es zwar gewohnt, allein zu sein und so – aber ich weiß einfach nicht, wann ich hier wieder rauskann oder ob ich verpfiffen werde. <i>Natürlich</i> werden sie mich verpfeifen. Ich habe immer Wert darauf gelegt, an das Beste im Menschen zu glauben (bei den Jungs zum Beispiel), doch die Erfahrung hat mir gezeigt …“
es: 'Llevo tres días aquí encerrada. Estoy acostumbrada a estar sola y eso, pero... no sé cuándo podré irme o si me van a delatar. Me *delatarán*, por supuesto. Me he propuesto creer en lo mejor de la gente (los chicos, por ejemplo), pero la experiencia me dice...'.
fr: « Trois jours que je moisis dans ce trou. La solitude, ça me gêne pas, mais je ne sais pas quand je pourrai partir, ou si quelqu’un va me dénoncer. Car forcément, ça *arrivera*. J’ai toujours mis un point d’honneur à voir le meilleur chez chacun (les gars, par exemple), mais... par expérience, je sais que... »
pl: „Tkwię już tutaj od trzech dni. Nawykłam do samotności i w ogóle, ale... nie wiem nawet, kiedy będę mogła się stąd zabrać. I czy nikt na mnie nie doniesie. *Oczywiście*, że ktoś doniesie. Za punkt honoru obrałam sobie szukać w ludziach tego, co najlepsze (jak na przykład w chłopakach), ale doświadczenie mówi mi, że...”
ru: «Сижу здесь уже три дня. Я, конечно, привыкла к одиночеству, но дело в том, что я понятия не имею, когда у меня появится возможность уйти. И не сдадут ли меня. Конечно *сдадут*. Я всегда стояла за веру в лучшее в людях (например, в парнях), но опыт подсказывает мне...»

# Dialogue Text/0x0100006B00005F68
source: "Even when I leave here (if I leave here alive) -- what's my next move?... Staging a lynching is a crime, even if I'm not accused of murder on top of that. Forever on the run? Not really my idea of the open road. Man, I was really looking forward to winning."
cs: „I když odsud odejdu (pokud odsud odejdu živá) – co bude můj další krok?… Zinscenovat lynčování je zločin, i kdybych navrch nebyla obviněna z vraždy. Navždy na útěku? To není zrovna moje představa o volné cestě. Lidi, já se fakt těšila, že vyhraju.“
de: „Selbst wenn ich von hier fortgehe (sollte ich lebendig rauskommen) – was ist dann mein nächster Schritt? Einen Lynchmord zu inszenieren, ist ein Verbrechen, selbst wenn ich nicht auch noch des Mordes beschuldigt werden sollte. Für immer auf der Flucht? Nicht wirklich meine Vorstellung von Freiheit. Mann, ich wollte doch nur gewinnen.“
es: "Incluso cuando salga de aquí (si es que salgo viva)… ¿cuál será mi próximo movimiento?... Organizar un linchamiento es un crimen, incluso aunque no me acusen además de asesinato. ¿Siempre a la fuga? No es mi ideal de libertad. Dios, de verdad que quería ganar".
fr: « Même si je me tire d’ici (et si je m’en sors vivante), c’est quoi la suite ? Faire croire à un lynchage, c’est un crime, même si on ne m’accuse pas du meurtre. M’enfuir sans fin ? C’est pas vraiment l’idée que je me fais d’un nouveau départ. Bon sang, je voulais tellement réussir. »
pl: „Nawet jeśli stąd zniknę (o ile zniknę żywa) – to co dalej? Upozorowanie linczu to przestępstwo, nawet jeśli nie oskarżą mnie dodatkowo o morderstwo. Uciekać aż do śmierci? Nie tak wyobrażam sobie życie w drodze. Kurde, a tak czekałam na zwycięstwo”.
ru: «Даже когда я выберусь отсюда (если вообще выберусь), что дальше?.. Инсценировка линчевания — это преступление, даже если меня ко всему прочему не обвинят в убийстве. Вечное бегство? Не такой открытой дороги мне хотелось. Эх, а мне так хотелось выиграть».

# Dialogue Text/0x010000160000A7CE
source: "No, it's dirty."
cs: „Ne, je to špinavé.“
de: „Nein, schmutzige Sache.“
es: "No, es sucio".
fr: « Non, c’est sale. »
pl: „Nie. Właśnie brudna”.
ru: «Нет, дело совершенно без шляпы».

# Dialogue Text/0x010000160000A7FF
source: "I wouldn't go so far as to say that -- we have other reasons to arrest her." He frowns.
cs: „Tak daleko abych to řekl, bych nešel – máme jiné důvody, proč ji zatknout.“ Zamračí se.
de: „Ich würde nicht so weit gehen, das zu behaupten – wir haben noch andere Gründe, sie zu verhaften.“ Er legt die Stirn in Falten.
es: "Yo no diría tanto... tenemos otras razones para arrestarla". Frunce el ceño.
fr: « Je n’irais pas jusqu’à dire cela – nous avons d’autres motifs pour l’arrêter. » Il fronce les sourcils.
pl: „Nie posuwałbym się tak daleko. Mamy inne powody, aby ją aresztować” – mówi, marszcząc brwi.
ru: «Так далеко заходить я бы не стал. У нас были и другие причины для ее ареста», — хмурится он.

# Dialogue Text/0x01000058000105BB
source: The most recent entry is from today. It reads:
cs: Nejnovější záznam je z dnešního dne. Stojí v něm:
de: Der jüngste Eintrag ist von heute. Dort steht:
es: La entrada más reciente es de hoy. Pone:
fr: L’entrée la plus récente date d’aujourd’hui. Il est écrit :
pl: Najnowszy wpis pochodzi z dziś. Ma następującą treść:
ru: Самая последняя запись сделана сегодня. В ней говорится:

# Dialogue Text/0x010000160000A9C7
source: "T-man wouldn't fuck me over!"
cs: „Téčko by se mnou nevyjebal!“
de: „Big T würde mich niemals verarschen!“
es: "¡El gran T. no me jodería!".
fr: « Ce bon vieux Titus ne m’entuberait jamais ! »
pl: „Pan T by mnie nie wydymał!”
ru: «Ти не стал бы меня кидать!»

# Dialogue Text/0x01000058000104B4
source: It's made of full-grain leather. The lower left corner of the back cover sports an embossed brand name: "SCHNELLER."
cs: Je vyrobena z hrubé kůže. V levém dolním rohu zadní strany obálky je vyražený název značky: „SCHNELLER.“
de: Er besteht aus vollnarbigem Leder. In der linken unteren Ecke des Rückendeckels ist der Markenname „SCHNELLER“ eingeprägt.
es: Está hecha de cuero de plena flor. La esquina inferior izquierda de la contraportada lleva grabado el nombre de una marca en relieve: 'SCHNELLER'.
fr: Du cuir pleine fleur. Au dos, une marque estampée apparaît dans le coin inférieur gauche : « SCHNELLER ».
pl: Zrobiono ją ze skóry licowej. W lewym dolnym rogu tylnej okładki wytłoczona jest nazwa marki: SCHNELLER.
ru: Она сделана из нешлифованной кожи. Сзади в левом нижнем углу отпечатано название производителя: «ШНЕЛЛЕР».

# Dialogue Text/0x010000060001E7F1
source: This was important to her -- when it was still hers.
cs: Bylo to pro ni důležité – když to ještě bylo její.
de: Es war wichtig für sie – als es ihr noch gehörte.
es: Esto era importante para ella... cuando aún era suyo.
fr: C’était important pour elle – quand ça lui appartenait encore.
pl: Był dla niej ważny. Kiedy jeszcze do niej należał.
ru: Этот дневник был важен для нее. Пока он еще был в ее распоряжении.

# Dialogue Text/0x010000160000A818
source: "I don't know..."
cs: „Já nevím…“
de: „Ich weiß nicht …“
es: "No sé...".
fr: « Je sais pas... »
pl: „No nie wiem...”
ru: «Я не знаю...»

# Dialogue Text/0x010000160000A890
source: "We could learn a lot from this."
cs: „Mohli bychom se z toho hodně dozvědět.“
de: „Daraus könnten wir eine Menge erfahren.“
es: "Podríamos sacar mucho de esto".
fr: « Cela pourrait nous en apprendre beaucoup. »
pl: „Możemy się z tego wiele dowiedzieć”.
ru: «Из этого дневника мы можем многое узнать».

# Dialogue Text/0x010000160000A8D3
source: She is referring to betraying her previous employer. Does this suggest she did it in self-defence?
cs: Má na mysli zradu svého předchozího zaměstnavatele. Naznačuje to, že to udělala v sebeobraně?
de: Sie verweist auf einen möglichen Verrat an ihrem früheren Arbeitgeber. Ob das darauf hindeutet, dass sie in Notwehr gehandelt hat?
es: Se está refiriendo a la traición de sus anteriores jefes. ¿Está sugiriendo que lo hizo en defensa propia?
fr: Elle parle de trahison de la part de son ancien employeur. Aurait-elle agi en légitime défense ?
pl: Wspomina o zdradzeniu poprzedniego pracodawcy. Czy to wskazuje, że zrobiła to w ramach samoobrony?
ru: Она говорит о предательстве своего бывшего работодателя. По ее версии это была самозащита?

# Dialogue Text/0x010000580001093B
source: You didn't follow through. You should have shot her in the head.
cs: Nedodržel jsi to. Měl jsi ji střelit do hlavy.
de: Du hast es nicht durchgezogen. Du hättest ihr eine Kugel in den Kopf jagen sollen.
es: No has sido minucioso. Debiste haberle disparado en la cabeza.
fr: Tu n’es pas allé jusqu’au bout. Tu aurais dû lui tirer une bastos dans la tête.
pl: Ale tego nie zrobiłeś. Powinieneś był strzelić jej w głowę.
ru: Ты не довел дело до конца. Нужно было выстрелить ей в голову.

# Dialogue Text/0x01000058000109A1
source: Is it? Can you be sure? What if you are secretly being manipulated by La Puta Madre as you pursue this investigation. What if he wiped your memory on purpose?
cs: Je to tak? Můžeš si být jistý? Co když s tebou při vyšetřování tajně manipuluje La Puta Madre? Co když ti záměrně vymazal paměť?
de: Ist es auch Zufall? Kannst du dir da sicher sein? Was ist, wenn du bei der Durchführung dieser Ermittlungen insgeheim von La Puta Madre manipuliert wirst? Was, wenn er dein Gedächtnis absichtlich gelöscht hat?
es: ¿Lo es? ¿Puedes estar seguro? ¿Y si La Puta Madre te estaba manipulando en secreto mientras llevas a cabo la investigación? ¿Y si te borró la memoria a propósito?
fr: Vraiment ? Peux-tu en être certain ? Et si tu étais secrètement manipulé par la Puta Madre tout en menant ton enquête ? Et si on t’avait volontairement effacé la mémoire ?
pl: Zbieg okoliczności? Jesteś pewien? A co jeśli La Puta Madre potajemnie manipuluje tobą w czasie tego śledztwa? Co, jeśli celowo wymazał ci pamięć?
ru: Совпадение? Ты уверен? Что если во время расследования ты попал под влияние Ла Пута Мадре? Что если он намеренно стер твою память?

# Dialogue Text/0x010000160000A91B
source: This is not me. I wouldn't do something like that.
cs: Tohle nejsem já. Něco takového bych neudělal.
de: Das passt nicht zu mir. Ich würde so etwas nicht tun.
es: Ese no soy yo. Yo no haría algo así.
fr: Ça me ressemble pas. Je ferais jamais un truc pareil.
pl: To nie ja. Ja nie zrobiłbym czegoś takiego.
ru: Это на меня не похоже. Я не стал бы так поступать.

# Dialogue Text/0x0100005800010959
source: No, I couldn't.
cs: Ne, nedokázal bych to.
de: Nein, das könnte ich nicht.
es: No, no podría.
fr: Non, impossible.
pl: Nie, nie mógłbym.
ru: Нет, я не смог бы.

# Dialogue Text/0x0100005800010A0D
source: "Did M feel truly betrayed by me? I was feeling threatened -- he'd have to know if he threatened people, they'd take measures to protect themselves. Even I know that. Economic measures first of all. Gotta make a living, right. I can still hear his voice in the receiver, taste the plastic..."
cs: „Cítil se M ode mě skutečně zrazen? Cítila jsem se ohrožena – musel vědět, že když bude lidi ohrožovat, přijmou opatření na svou ochranu. To vím i já. Především ekonomická opatření. Musí si vydělat na živobytí, že jo. Pořád slyším jeho hlas ve sluchátku, cítím chuť plastu…“
de: „Hat M sich wirklich von mir betrogen gefühlt? Ich habe mich bedroht gefühlt – er müsste eigentlich wissen, dass Menschen, die er bedroht, Maßnahmen ergreifen, um sich zu schützen. Sogar ich weiß das. Allen voran wirtschaftliche Maßnahmen. Man muss sich schließlich seinen Lebensunterhalt verdienen. Ich kann immer noch seine Stimme im Hörer hören, immer noch das Plastik schmecken …“
es: '¿Se sintió M verdaderamente traicionado por mí? Me sentía amenazada... Él tendría que saber que si amenazaba a la gente, tomarían medidas para protegerse. Hasta yo sé eso. Medidas económicas, en primer lugar. Hay que ganarse la vida, ¿no? Todavía puedo oír su voz en el auricular, saboreando el plástico...'.
fr: « M croit vraiment que je l’ai trahi ? Je me sentais menacée – il l’aurait su s’il menaçait des gens, ils auraient pris des mesures pour se défendre. Même moi, je le sais. Des mesures économiques, en premier lieu. Il faut bien gagner sa croûte, c’est vrai. J’entends encore sa voix dans l’écouteur, j’ai encore le goût du plastique... »
pl: „Czy M naprawdę czuł się przeze mnie zdradzony? Byłam zagrożona – a musiał wiedzieć, że jeśli zaczynasz grozić ludziom, będą próbowali się chronić. Nawet ja to wiem. Przede wszystkim zastosują środki ekonomiczne. W końcu z czegoś trzeba żyć. Nadal słyszę jego głos w słuchawce. Czuję smak plastiku...”
ru: «На самом ли деле М. думал, что я его предала? Я чувствовала, что нахожусь под угрозой — он должен знать, что в опасных ситуациях люди склонны защищаться. Даже я это знаю. Прежде всего экономически. Нужно ведь на что-то жить. Я до сих пор слышу его голос в передатчике, чувствую вкус пластика...»

# Dialogue Text/0x010000160000A810
source: "Seems plausible."
cs: „Vypadá to pravděpodobně.“
de: „Klingt plausibel.“
es: "Parece plausible".
fr: « Ça paraît plausible. »
pl: „Brzmi to prawdopodobnie”.
ru: «Звучит правдоподобно».

# Dialogue Text/0x010000160000A826
source: "Either way, we need to keep an eye on her."
cs: „Každopádně na ni musíme dávat pozor.“
de: „Auf jeden Fall sollten wir sie im Auge behalten.“
es: "De cualquier modo, tenemos que vigilarla".
fr: « Quoi qu’il en soit, nous devons garder un œil sur elle. »
pl: „Tak czy inaczej, musimy mieć na nią oko”.
ru: «В любом случае за ней стоит присматривать».

# Alternate1/0x010000160000A826
source: "Either way, we should go back to the Whirling, see if we can find out more about her time there."
cs: „Každopádně bychom se měli vrátit do Cárů a zjistit, jestli se nám podaří zjistit víc o jejím pobytu tam.“
de: „Auf jeden Fall sollten wir ins Whirling zurückkehren und sehen, ob wir mehr über ihre Zeit dort herausfinden können.“
es: De cualquier modo, deberíamos volver al Whirling, a ver si podemos averiguar más cosas sobre el tiempo que pasó ahí".
fr: « Quoi qu’il en soit, nous devrions retourner au Whirling et essayer d’en savoir plus sur son séjour là-bas. »
pl: „Tak czy inaczej, powinniśmy wrócić do Whirling, spróbować dowiedzieć się więcej o tym, co tam robiła”.
ru: «В любом случае нам следует вернуться в „Танцы“. Вдруг удастся побольше узнать о ее времяпровождении там».

# Dialogue Text/0x010000160000A92A
source: On purpose? That's pretty far-fetched.
cs: Záměrně? To je dost přitažené za vlasy.
de: Absichtlich? Das ist ziemlich weit hergeholt.
es: ¿A propósito? Eso es bastante improbable.
fr: Volontairement ? C’est un peu tiré par les cheveux.
pl: Celowo? To dosyć wydumane.
ru: Намеренно? Это очень натянутая теория.
