Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/984 RUBYS JOURNAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000160000A8E9
source: Small wonder -- would you talk about La Puta Madre in your journal? You do see an 'M' though -- La Puta Madre? 'M' is mentioned on March 9th and March 15th.
cs: Malý zázrak – mluvil bys o La Puta Madrem ve svém deníku? Vidíš přece písmeno „M“ – La Puta Madre? „M“ je zmíněno 9. března a 15. března.
de: Kein Wunder. Würdest du in deinem Tagebuch La Puta Madre erwähnen? Du findest jedoch einen gewissen „M“ – La Puta Madre? Dieser „M“ wird am 9. und am 15. März erwähnt.
es: Pregúntate a ti mismo... ¿Tú hablarías de La Puta Madre en tu propio diario? Aunque ves una 'M'... ¿La Puta Madre? 'M'... se menciona el 9 y el 15 de marzo.
fr: Juste une petite question : mentionnerais-tu la Puta Madre dans ton journal ? Tu vois pourtant un « M » – pour la Puta Madre ? Le « M » apparaît le 9 mars puis le 15 mars.
pl: Co w tym dziwnego? Ty zdecydowałbyś się pisać o La Pucie Madre w swoim dzienniku? Dostrzegasz jednak literę M. Od La Puta Madre? Pojawia się we wpisach z 9 i 15 marca.
ru: Маленький вопрос — а ты бы хотел писать о Ла Пута Мадре в своем дневнике? Но здесь есть некто «М.». Может быть, Ла Пута Мадре? «М.» упоминается в записях от 9 и 15 марта.

# Dialogue Text/0x010000160000A907
source: Not now.
cs: Teď ne.
de: Nicht jetzt.
es: Ahora no.
fr: Pas maintenant.
pl: Nie teraz.
ru: Не сейчас.

# Dialogue Text/0x010000160000A95E
source: That must have been one hell of a conversation.
cs: To musel být sakra rozhovor.
de: Das muss ein Wahnsinnsgespräch gewesen sein.
es: Esa debe haber sido una conversación cojonuda.
fr: Cela a dû être une conversation mémorable.
pl: To musiała być nie lada rozmowa.
ru: Интересный, наверное, был разговор.

# Dialogue Text/0x010000580000F6C5
source: A thick journal. The cover is worn, like someone used to carry it around in their back pocket.
cs: Tlustý deník. Obálka je opotřebovaná, jako by ho někdo nosil v zadní kapse.
de: Ein dickes Tagebuch. Der Einband ist abgenutzt, als ob es jemand in seiner Gesäßtasche mit sich herumgetragen hätte.
es: Un grueso diario. La portada está desgastada, como si alguien tuviera la costumbre de llevarlo en el bolsillo trasero.
fr: Un épais journal. La couverture est froissée, comme si quelqu’un l’avait transporté dans sa poche arrière.
pl: Gruby dziennik. Okładka jest zniszczona tak, jakby ktoś nosił go kiedyś w tylnej kieszeni spodni.
ru: Толстый дневник. Обложка истерлась, как будто его постоянно носили в заднем кармане.

# Dialogue Text/0x010000580001096F
source: What a coincidence...
cs: Jaká náhoda…
de: Was für ein Zufall …
es: Qué coincidencia...
fr: Sacrée coïncidence...
pl: Co za zbieg okoliczności...
ru: Какое совпадение...

# Dialogue Text/0x010000160000A760
source: "The head of a major Jamrock gang specializing in drug production and trafficking -- a very bad person."
cs: „Šéf velkého gangu ve Šprajclu, který se specializuje na výrobu a obchod s drogami – velmi špatný člověk.“
de: „Der Anführer einer großen Gang aus Jamrock, die sich auf Drogenherstellung und -handel spezialisiert – ein sehr schlechter Mensch.“
es: "El jefe de una importante banda de Jamrock especializada en la producción y el tráfico de drogas... una persona muy mala".
fr: « Le chef d’un puissant gang de Jamrock spécialisé dans la production et le trafic de drogue – un type fort peu fréquentable. »
pl: „Przywódcą dużego gangu z Jamrock specjalizującego się w produkcji i handlu narkotykami. To bardzo zły człowiek”.
ru: «Глава крупной преступной группировки в Джемроке. Специализируется на производстве и продаже наркотиков. Очень плохой человек».

# Dialogue Text/0x010000160000A766
source: "Could have been Titus. Then again..." He pauses to think.
cs: „Mohl to být Titus. Pak zase…“ Odmlčí se, aby se zamyslel.
de: „Es könnte Titus gewesen sein. Andererseits …“ Er hält inne, um nachzudenken.
es: "Podría haber sido Titus. Pero por otro lado...". Se para a pensar.
fr: « Cela ressemble à du Titus. Mais, encore une fois... » Il s’interrompt pour réfléchir.
pl: „Mógł to być Titus. Z drugiej strony...” – urywa i popada w zamyślenie.
ru: «Это мог быть Тит. Однако...» — он делает задумчивую паузу.

# Dialogue Text/0x010000160000A77C
source: "It looks like she might have been... framed?" The lieutenant taps on the page.
cs: „Vypadá to, že to na ni někdo… ušil?“ Poručík ťukne na stránku.
de: „Es sieht aus, als wäre ihr das Ganze vielleicht … angehängt worden?“ Der Lieutenant tippt auf die Seite.
es: "Parece que la hubieran... incriminado". El teniente da un golpecito en la página.
fr: « Il semblerait qu’elle ait été... piégée ? » Le lieutenant tapote la page.
pl: „Wygląda to, jakby ktoś ją... wrobił?” – mówi porucznik, stukając palcem stronę dziennika.
ru: «Похоже, ее могли... подставить?» Лейтенант постукивает по странице.

# Alternate1/0x010000160000A77C
source: "I just don't think she killed the mercenary. It's mostly a gut feeling, though, since we let her walk out without hearing her side of the story."
cs: „Jen si nemyslím, že toho žoldáka zabila. Je to ale hlavně pocit, protože jsme ji nechali odejít, aniž bychom si vyslechli její verzi příběhu.“
de: „Ich glaube einfach nicht, dass sie den Söldner auf dem Gewissen hat. Das ist allerdings hauptsächlich ein Bauchgefühl. Schließlich haben wir sie gehen lassen, ohne ihre Seite der Geschichte gehört zu haben.“
es: "No creo que ella asesinase al mercenario. Pero no es más que una corazonada, ya que la dejamos marchar sin escuchar su versión de la historia".
fr: « Je ne crois pas qu’elle ait tué le mercenaire. Mais c’est juste une conviction intime, puisque nous l’avons laissée filer sans entendre sa version des faits. »
pl: „Jakoś nie wydaje mi się, żeby zabiła najemnika. Ale to raczej przeczucie, bo pozwoliliśmy jej odejść, nie zapoznając się z jej wersją wydarzeń”.
ru: «Просто я не думаю, что она убила наемника. Но это лишь мое предположение, мы ведь не выслушали ее версию произошедшего».

# Dialogue Text/0x010000160000A7D4
source: "She killed the merc, then turned the gun on herself -- case closed. It's so tidy!"
cs: „Zabila toho žoldáka a pak obrátila zbraň proti sobě… případ uzavřen. Je to tak spořádané!“
de: „Sie hat den Söldner getötet und dann die Waffe auf sich selbst gerichtet – Fall abgeschlossen. Saubere Sache!“
es: "Mató al mercenario, luego se apuntó con el arma... caso cerrado. ¡Todo claro!".
fr: « Elle a buté le mercenaire, avant de retourner l’arme contre elle – affaire classée. Et c’est nickel ! »
pl: „Zabiła najemnika, a potem zastrzeliła sama siebie. Sprawa zamknięta. I jaka czyściutka!”
ru: «Она убила наемника, а потом сама застрелилась — и весь разговор, дело в шляпе!»

# Dialogue Text/0x010000160000A896
source: "It's good she left in a hurry. We could learn a lot from this..."
cs: „Je dobře, že odešla ve spěchu. Mohli bychom z toho hodně zjistit…“
de: „Gut, dass sie es so eilig hatte. Wir könnten daraus eine Menge erfahren …“
es: "Me alegra que se lo dejara por irse a toda prisa. Podríamos sacar mucho de esto...".
fr: « C’est une bonne chose qu’elle soit partie en toute hâte. Cela pourrait nous en apprendre beaucoup... »
pl: „Dobrze, że uciekła w pośpiechu. Możemy się z tego wiele dowiedzieć...”
ru: «Хорошо, что она уходила в спешке. Из этого дневника мы можем многое узнать...»

# Dialogue Text/0x010000160000A940
source: Whatever you may *look* like, you don't *feel* like a hired assassin.
cs: Ať už vypadáš jakkoli, jako nájemný vrah se necítíš.
de: Es ist völlig egal, wie du <i>aussiehst</i> – du <i>fühlst</i> dich nicht wie ein gedungener Mörder.
es: Sea cual sea tu *aspecto*, no te *sientes* como un asesino a sueldo.
fr: Peu importe à quoi tu *ressembles*, tu ne te sens pas *l’âme* d’un tueur à gages.
pl: Jak byś nie *wyglądał*, nie *czujesz* się jak zabójca na zlecenie.
ru: Как бы ты ни *выглядел*, на наемного убийцу ты не *похож*.

# Dialogue Text/0x010000160000A9DA
source: You should show all this to the lieutenant, see what he makes of it.
cs: Měl bys to všechno ukázat poručíkovi, ať víš, co on na to.
de: Du solltest das alles dem Lieutenant zeigen, um ihn zu fragen, was er davon hält.
es: Deberías enseñarle todo esto al teniente, para ver qué hace con ello.
fr: Tu devrais montrer tout cela au lieutenant et voir ce qu’il en tirerait.
pl: Powinieneś to wszystko pokazać porucznikowi. Zobaczyć, co on o tym sądzi.
ru: Нужно показать все это лейтенанту, спросить его мнения.

# Dialogue Text/0x01000058000105C7
source: Read the entry from March 9th first.
cs: Nejprve si přečti záznam z 9. března.
de: Du liest zuerst den Eintrag vom 9. März.
es: Leer primero la entrada del 9 de marzo.
fr: Lire d’abord l’entrée du 9 mars.
pl: Przeczytaj najpierw wpis z 9 marca.
ru: Сначала прочитать запись от 9 марта.

# Dialogue Text/0x0100005800010947
source: Goddamn right, I should have.
cs: Zatraceně dobře, měl jsem to udělat.
de: Verdammte Scheiße, das hätte ich auch wirklich machen sollen.
es: Maldita sea, tendría que haberlo hecho.
fr: Bon Dieu, oui, j’aurais dû le faire.
pl: Powinienem jak jasna cholera.
ru: Ты прав, черт возьми. Нужно было.

# Dialogue Text/0x010000580001098B
source: I'm okay with the idea.
cs: Ten nápad mi nevadí.
de: Ich kann mit dem Gedanken leben.
es: Me parece buena idea.
fr: L’idée ne me déplaît pas.
pl: Nie przeszkadza mi ta myśl.
ru: Меня это не смущает.

# Dialogue Text/0x010000060001E821
source: Something tells you you should be extra careful from now on.
cs: Něco ti říká, že bys měl být odteď obzvlášť opatrný.
de: Irgendetwas sagt dir, dass du von nun an besonders vorsichtig sein solltest.
es: Algo te dice que deberías ser muy cuidadoso a partir de ahora.
fr: Quelque chose te dit que tu ferais mieux d’être plus prudent dorénavant.
pl: Coś ci mówi, że powinieneś być od teraz wyjątkowo uważny.
ru: Что-то подсказывает, что отныне нужно быть очень осторожным.

# Dialogue Text/0x010000160000A76C
source: "Kim, am I really a La Puta Madre agent?"
cs: „Kime, jsem opravdu agent La Puta Madreho?“
de: „Kim, bin ich wirklich ein Agent von La Puta Madre?“
es: "Kim, ¿crees que de verdad soy un agente de La Puta Madre?".
fr: « Kim, est-ce que je suis vraiment un agent de la Puta Madre ? »
pl: „Kim, naprawdę jestem człowiekiem La Puty Madre?”
ru: «Ким, я что, правда агент Ла Пута Мадре?»

# Dialogue Text/0x010000160000A799
source: "She was in plenty of trouble even without the murder charge." He looks down. "Still, it's a nasty business."
cs: „Měla spoustu problémů i bez obvinění z vraždy.“ Podívá se dolů. „Stejně je to ošklivá záležitost.“
de: „Sie war auch ohne die Mordanklage in großen Schwierigkeiten.“ Er blickt nach unten. „Trotzdem eine ziemlich hässliche Geschichte.“
es: "Tenía muchos problemas, incluso sin esa acusación de homicidio". Mira hacia abajo. "Aun así, es un asunto desagradable".
fr: « Elle avait déjà des tas d’ennuis avant même d’être accusée de meurtre. » Il baisse les yeux. « C’est un sale milieu. »
pl: „Miała masę kłopotów i bez oskarżeń o morderstwo”. Wbija wzrok w ziemię: „Niemniej to nadal paskudna sprawa”.
ru: «У нее и без подозрений в убийстве проблем хватало. — Он опускает взгляд. — Но все равно это неприятная история».

# Dialogue Text/0x010000160000A8C4
source: Professionalism is his coping mechanism.
cs: Profesionální přístup je jeho mechanismus, jak se s tím vyrovnat.
de: Professionalität ist sein Bewältigungsmechanismus.
es: La profesionalidad es su mecanismo para sobrellevar las cosas.
fr: Le professionnalisme dans tout son mécanisme de défense.
pl: Profesjonalizm to jego mechanizm radzenia sobie z problemami.
ru: Профессионализм — его защитный механизм.

# Dialogue Text/0x010000160000A8F5
source: "What about this 'M'?" He points at the page you're staring at. "Could this be La Puta Madre? Here: March 9th and March 15th."
cs: „A co to ‚M‘?“ Ukáže na stránku, na kterou zíráš. „Mohla by to být La Puta Madre? Tady: 9. března a 15. března.“
de: „Was ist mit diesem ‚M‘?“ Er zeigt auf die Seite, die du dir gerade ansiehst. „Könnte das La Puta Madre sein? Hier, am 9. und am 15. März.“
es: "¿Qué hay de esta 'M'?". Señala la página que estás mirado. "¿Podría ser La Puta Madre? Aquí: 9 y 15 de marzo".
fr: « Que signifie ce "M" ? » Il désigne la page que vous êtes en train de regarder. « Cela pourrait-il être la Puta Madre ? Ici : le 9 mars puis le 15 mars. »
pl: „A ten cały M?” – wskazuje stronę, na którą patrzysz. „Czy to może być La Puta Madre? O tu. 9 i 15 marca”.
ru: «А как на счет этого „М.“? — он указывает на страницу перед тобой. — Может это быть Ла Пута Мадре? Вот — 9 и 15 марта».

# Dialogue Text/0x010000160000A947
source: The thought steadies your nerves. The journal stops shaking in your hand.
cs: Ta myšlenka ti uklidní nervy. Deník se ti přestane třást v ruce.
de: Der Gedanke beruhigt deine Nerven. Das Tagebuch hört auf, in deiner Hand zu zittern.
es: La idea te calma los nervios. El diario deja de temblar en tus manos.
fr: Cette pensée calme tes nerfs. Le journal cesse de trembler entre tes mains.
pl: Myśl ta uspokaja twoje nerwy. Dziennik przestaje ci się trząść w dłoni.
ru: Эта мысль тебя успокаивает. Дневник перестает трястись в руке.

# Dialogue Text/0x0100005800010435
source: Unwind the strap. (Move on.)
cs: Odviň řemínek. (Pokračuj.)
de: Du öffnest die Schlaufe. (Du fährst fort.)
es: Desenrollar la correa. (Seguir adelante).
fr: Défaire la lanière. (Continuer.)
pl: Odwiń pasek. (Przejdź dalej).
ru: Размотать шнурок. (Продолжить.)

# Dialogue Text/0x010000580001049B
source: Study the handwriting.
cs: Prozkoumej rukopis.
de: Du betrachtest die Handschrift genauer.
es: Estudiar la escritura.
fr: Inspecter l’écriture manuscrite.
pl: Przyjrzyj się charakterowi pisma.
ru: Изучить почерк.

# Dialogue Text/0x01000058000104AD
source: Examine the cover.
cs: Prohlédni si obálku.
de: Du untersuchst den Einband.
es: Examinar la portada.
fr: Examiner la couverture.
pl: Przyjrzyj się okładce.
ru: Осмотреть обложку.

# Dialogue Text/0x0100005800010597
source: Anything about... La Puta Madre?
cs: Cokoli o… La Puta Madrem?
de: Irgendetwas über … La Puta Madre?
es: ¿Algo sobre... La Puta Madre?
fr: Rien sur... la Puta Madre ?
pl: A jest coś o... La Pucie Madre?
ru: Есть что-нибудь о... Ла Пута Мадре?

# Dialogue Text/0x01000058000105B2
source: Esoteric radio technology. The most recent ones probably pertain to the Latitude Compressor: sketches, calculations of distance and density. You make out a familiar spiral shape.
cs: Esoterická rádio technologie. Ty nejnovější se pravděpodobně týkají kompresoru šíře: náčrtky, výpočty vzdálenosti a hustoty. Rozpoznáš známý spirálovitý tvar.
de: Esoterische Funktechnik. Die jüngsten Diagramme beziehen sich wahrscheinlich auf den Distanzkompressor: Skizzen, Entfernungsangaben und Dichteberechnungen. Du erkennst eine vertraute Spiralform.
es: Tecnología de radio esotérica. Los más recientes probablemente pertenecen al Compresor de Latitud: bocetos, cálculos de distancia y densidad. Reconoces una familiar forma en espiral.
fr: Une technologie radio ésotérique. Les plus récents semblent être en rapport avec le compresseur de latitude : esquisses, calculs de distance et densité. Vous distinguez une forme en spirale qui vous est familière.
pl: Ezoterycznej technologii radiowej. Najnowsze dotyczą zapewne kompresora szerokości: szkice, obliczenia dotyczące dystansu i gęstości. Dostrzegasz znajomy, spiralny kształt.
ru: Эзотерическая радиотехника. Самые недавние, похоже, имеют отношение к компрессору долготы: наброски, расчет расстояния и плотности. Ты различаешь знакомую спираль.

# Dialogue Text/0x01000058000109A7
source: That's a good, pragmatic approach.
cs: To je dobrý a pragmatický přístup.
de: Das ist ein guter, pragmatischer Ansatz.
es: Es un buen enfoque pragmático.
fr: C’est une bonne approche, très pragmatique.
pl: To dobre, pragmatyczne podejście.
ru: Отличный прагматический подход.

# Dialogue Text/0x010000160000A81E
source: "Besides, I'm not sure her life as a fugitive is going to be much better than with us."
cs: „Kromě toho si nejsem jistý, jestli její život na útěku bude o moc lepší než u nás.“
de: „Außerdem habe ich meine Zweifel, dass ihr Leben auf der Flucht viel besser sein wird als bei uns.“
es: "Además, no estoy seguro de que su vida como fugitiva vaya a ser mucho mejor que con nosotros".
fr: « En outre, je ne suis pas certain que sa vie s’annonce meilleure en tant que fugitive qu’avec nous. »
pl: „Poza tym nie jestem pewien, czy jej życie jako osoby poszukiwanej będzie o wiele lepsze od życia u nas”.
ru: «Кроме того, я не уверен, что жизнь в бегах ей так уж понравится. Возможно, ей лучше было остаться с нами».

# Alternate1/0x010000160000A81E
source: "Besides, I'm not sure her life as a fugitive is going to be much better than with us. Especially if she has problems with the Madre."
cs: „Kromě toho si nejsem jistý, jestli její život na útěku bude o moc lepší než u nás. Zvlášť pokud bude mít problémy s Madrem.“
de: „Außerdem habe ich meine Zweifel, dass ihr Leben auf der Flucht viel besser sein wird als bei uns. Vor allem, wenn sie Probleme mit Madre hat.“ Er legt die Stirn in Falten.
es: "Además, no estoy seguro de que su vida como fugitiva vaya a ser mucho mejor que con nosotros. Sobre todo si está metida en líos con Madre".
fr: « En outre, je ne suis pas certain que sa vie s’annonce meilleure en tant que fugitive qu’avec nous. Surtout si la Madre s’intéresse à elle. »
pl: „Poza tym nie jestem pewien, czy jej życie jako osoby poszukiwanej będzie o wiele lepsze od życia u nas. Zwłaszcza jeśli ma jakieś problemy z Madre”.
ru: «Кроме того, вряд ли ей понравится жизнь в бегах. Возможно, ей лучше было остаться с нами. Тем более, если у нее проблемы с Мадре».

# Dialogue Text/0x010000160000A845
source: "I don't think she killed the mercenary." The lieutenant taps on the page. "It looks like she might have been... framed?"
cs: „Myslím, že toho žoldáka nezabila.“ Poručík poklepe na stránku. „Vypadá to, že to na ni možná někdo… ušil?“
de: „Ich glaube nicht, dass sie den Söldner auf dem Gewissen hat.“ Der Lieutenant tippt auf der Seite herum. „Es sieht aus, als wäre ihr das Ganze vielleicht … angehängt worden?“
es: "No creo que ella asesinase al mercenario". El teniente da una palmadita en la página. "Parece que la hubieran... ¿incriminado?".
fr: « Je ne crois pas qu’elle ait tué le mercenaire. » Le lieutenant tapote la page. « Il semblerait qu’elle ait été... piégée ? »
pl: „Nie wydaje mi się, żeby zabiła tego najemnika” – porucznik stuka palcem stronę dziennika. „Wygląda to, jakby ktoś ją... wrobił?”
ru: «Не думаю, что она убила наемника». Лейтенант постукивает по странице. «Похоже, ее могли... подставить?»

# Alternate1/0x010000160000A845
source: "I don't think she killed the mercenary." The lieutenant taps on the page. "It looks like she might have been... framed? Too bad we didn't really get to hear her side of the story."
cs: „Myslím, že toho žoldáka nezabila.“ Poručík poklepe na stránku. „Vypadá to, že to na ni možná někdo… ušil? Škoda, že jsme si nevyslechli její verzi příběhu.“
de: „Ich glaube nicht, dass sie den Söldner auf dem Gewissen hat.“ Der Lieutenant tippt auf der Seite herum. „Es sieht aus, als wäre ihr das Ganze vielleicht … angehängt worden? Wirklich schade, dass wir ihre Version der Geschichte nie zu hören bekommen haben.“
es: "No creo que ella asesinase al mercenario". El teniente da una palmadita en la página. "Parece que la hubieran... ¿incriminado? Lástima que no llegáramos a escuchar su versión de la historia".
fr: « Je ne crois pas qu’elle ait tué le mercenaire. » Le lieutenant tapote la page. « Il semblerait qu’elle ait été... piégée ? Dommage que nous n’ayons pas pu entendre sa version des faits. »
pl: „Nie wydaje mi się, żeby zabiła tego najemnika” – porucznik stuka palcem stronę dziennika. „Wygląda to, jakby ktoś ją... wrobił? Szkoda, że nie będziemy mogli wysłuchać jej wersji wydarzeń”.
ru: «Не думаю, что она убила наемника». Лейтенант постукивает по странице. «Похоже, ее могли... подставить? Жаль, что мы так и не выслушали ее версию».

# Dialogue Text/0x010000160000A97F
source: This whole thing was a detour -- and a fatal one, he thinks.
cs: Celá tahle věc byla oklika – a podle něj osudová.
de: Er denkt sich: Die ganze Sache war nur ein Umweg – und zwar einer mit tödlichem Ausgang.
es: 'Todo esto ha sido un rodeo... y uno grave', piensa.
fr: Tout ceci n’était qu’une diversion – une diversion fatale, pense-t-il.
pl: Cała ta sprawa była ślepą uliczką – myśli. Do tego fatalną w skutkach.
ru: Все это был ложный след. Который привел к трагедии. Вот что он думает.

# Dialogue Text/0x010000160000A986
source: That would be a first -- or a fourth -- but who's counting, he thinks. Very rarely does anyone actually get framed.
cs: To by bylo poprvé – nebo počtvrté – ale kdo by to počítal, myslí si. Málokdy se stane, že by někdo byl skutečně obviněn falešně.
de: Er denkt sich: Das wäre das erste Mal – oder vielleicht das vierte oder fünfte, wer zählt das schon. Nur ganz selten wird jemandem tatsächlich etwas angehängt.
es: Sería la primera vez... o la cuarta... pero en fin, quién lleva la cuenta, piensa. En realidad rara vez se incrimina a alguien.
fr: Ce serait bien une première – ou plutôt, une quatrième – mais on ne compte plus, pense-t-il. En réalité, les gens se font rarement piéger.
pl: To byłoby coś nowego. No, nieomal, bo to już czwarty raz, ale kto by liczył – myśli. Rzadko się zdarza, żeby ktoś faktycznie został wrobiony.
ru: Это будет первый случай... или четвертый — кто считает. Вот что он думает. Реальные подставы встречаются очень редко.

# Dialogue Text/0x010000160000A998
source: "Okay. What do you mean, framed?"
cs: „Dobře. Co tím myslíte, někdo ušil?“
de: „Aha. Und wer soll es ihr ‚angehängt‘ haben?“
es: "Bien. ¿A qué te refieres con incriminado?".
fr: « Bon. Qu’est-ce que vous voulez dire, par piégée ? »
pl: „No dobrze. Jak to wrobił?”
ru: «Так. Что ты имеешь в виду, говоря „могли подставить“?

# Dialogue Text/0x010000160000A834
source: "If she didn't do it, then maybe it's good that we didn't catch her?"
cs: „Jestli to neudělala, tak je možná dobře, že jsme ji nechytili.“
de: „Wenn sie es nicht war, dann ist es vielleicht sogar gut, dass wir sie nicht geschnappt haben?“
es: "Si no fue ella, tal vez hayamos hecho bien en dejarla ir".
fr: « Si elle est innocente, alors on a peut-être bien fait de ne pas l’arrêter ? »
pl: „Skoro tego nie zrobiła, może to dobrze, że jej nie złapaliśmy?”
ru: «Если она невиновна, может, и к лучшему, что мы ее не поймали?»

# Dialogue Text/0x010000160000A921
source: Maybe it's the old you? Or maybe she was just paranoid...
cs: Možná je to tvé staré já? Nebo byla jen paranoidní…
de: Vielleicht passt es zu deinem alten Ich? Oder vielleicht war sie einfach nur paranoid …
es: ¿Quizá es tu viejo yo? O quizá ella estaba paranoica...
fr: Peut-être est-ce l’ancien toi ? Ou peut-être était-elle simplement paranoïaque...
pl: Może to dawny ty? A może była po prostu paranoiczką...
ru: Может, это был прежний ты? А может, у нее была паранойя...

# Dialogue Text/0x01000058000105AB
source: What are the diagrams of?
cs: Co je to za diagramy?
de: Was stellen die Diagramme dar?
es: ¿De qué son los diagramas?
fr: Que représentent les diagrammes ?
pl: Czego dotyczą wykresy?
ru: Что это за схемы?

# Dialogue Text/0x010000160000A7C4
source: "Maybe she had an accomplice. Either way, we need to keep an eye on her."
cs: „Možná měla komplice. Každopádně na ni musíme dávat pozor.“
de: „Vielleicht hatte sie einen Komplizen. Auf jeden Fall sollten wir sie im Auge behalten.“
es: "Quizá tuviera un cómplice. De cualquier modo, necesitamos tenerla vigilada".
fr: « Peut-être avait-elle un complice. Quoi qu’il en soit, nous devons garder un œil sur elle. »
pl: „Możliwe, że miała wspólnika. Tak czy inaczej, musimy mieć na nią oko”.
ru: «Может, у нее был сообщник. В любом случае за ней следует приглядывать».
