Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/INVENTORY/984 RUBYS JOURNAL.po
Languages: cs, de, es, fr, pl, ru

# Alternate1/0x010000160000A7C4
source: "Maybe she had an accomplice. Either way, we should go back to the Whirling, see if we can find out more about her time there."
cs: „Možná měla komplice. Každopádně bychom se měli vrátit do Cárů a zjistit, jestli se nám podaří zjistit víc o jejím pobytu tam.“
de: „Vielleicht hatte sie einen Komplizen. Auf jeden Fall sollten wir ins Whirling zurückkehren und sehen, ob wir mehr über ihre Zeit dort herausfinden können.“
es: "Quizá tuviera un cómplice. De cualquier modo, deberíamos volver al Whirling, a ver si podemos descubrir más cosas sobre el tiempo que pasó allí".
fr: « Peut-être avait-elle un complice. Quoi qu’il en soit, nous devrions retourner au Whirling et essayer d’en savoir plus sur son séjour là-bas. »
pl: „Możliwe, że miała wspólnika. Tak czy inaczej, powinniśmy wrócić do Whirling, spróbować dowiedzieć się więcej o tym, co tam robiła”.
ru: «Может, у нее был сообщник. В любом случае нам следует вернуться в „Танцы“. Вдруг удастся побольше узнать о ее времяпровождении там».

# Dialogue Text/0x010000160000A80A
source: "One thing is for certain: We have business back in the Whirling-in-Rags. Questions to ask. We should get to it."
cs: „Jedno je jisté: Máme ve V-Cárech-vířící zase práci. Otázky, které je třeba položit. Měli bychom se do toho pustit.“
de: „Eines ist sicher: Wir haben einiges im Whirling-in-Rags zu erledigen. Viele Fragen, die es zu stellen gilt. Wir sollten uns an die Arbeit machen.“
es: "Una cosa es segura: tenemos asuntos en el Whirling-in-Rags, preguntas que hacer. Deberíamos ponernos en marcha".
fr: « Une chose est sûre : nous avons encore du pain sur la planche au Whirling-in-Rags. Des questions à poser. Nous devrions nous y atteler. »
pl: „Jedno jest pewne: mamy co nieco do załatwienia w Whirling-in-Rags. Kilka pytań do zadania. Lepiej bierzmy się do pracy”.
ru: «Одно могу сказать совершенно точно — у нас есть дела в „Танцах в тряпье“. Нужно задать кое-какие вопросы. Этим и следует заняться».

# Alternate1/0x010000160000A80A
source: "One thing is for certain: We have business back in the Whirling-in-Rags. Questions to ask. Let's be careful though -- the tip she gave us about the tribunal was... disturbing."
cs: „Jedno je jisté: Máme v V-Cárech-vířící zase práci. Otázky, které je třeba položit. Ale buďme opatrní – ten tip, který nám dala o tribunálu, byl… znepokojivý.“
de: „Eines ist sicher: Wir haben einiges im Whirling-in-Rags zu erledigen. Viele Fragen, die es zu stellen gilt. Wir sollten jedoch mit Bedacht vorgehen – ihr Hinweis über das Tribunal war … beunruhigend.“
es: "Una cosa es segura: tenemos asuntos en el Whirling-in-Rags, preguntas que hacer. De todos modos, vayamos con pies de plomo... lo que nos contó sobre el tribunal fue... perturbador".
fr: « Une chose est sûre : nous avons encore du pain sur la planche au Whirling-in-Rags. Des questions à poser. Mais tâchons de rester prudents – le tuyau qu’elle nous a donné concernant le tribunal était... troublant. »
pl: „Jedno jest pewne: mamy co nieco do załatwienia w Whirling-in-Rags. Kilka pytań do zadania. Ale bądźmy ostrożni. Ta informacja co do trybunału była... niepokojąca”.
ru: «Одно могу сказать совершенно точно — у нас есть дела в „Танцах в тряпье“. Нужно задать кое-какие вопросы. Но давайте действовать осторожно. То, что она сказала о трибунале, было довольно... тревожно».

# Dialogue Text/0x010000160000A939
source: This is a coincidence. I would never kill people for a mob boss.
cs: Jedná se o náhodu. Nikdy bych nezabíjel lidi pro mafiánského bosse.
de: Das muss ein Zufall sein. Ich würde niemals für einen Mafiaboss jemanden umbringen.
es: Esto es una coincidencia. Nunca mataría a gente por un jefe de la mafia.
fr: Il s’agit d’une coïncidence. Je ne tuerais jamais quelqu’un pour un parrain de la mafia.
pl: To zbieg okoliczności. Nie zbrukałbym się zabijaniem ludzi dla szefa gangu.
ru: Это совпадение. Я ни за что не стал бы убивать людей по приказу мафиози.

# Dialogue Text/0x010000160000A9AB
source: "By the Hardie boys, by Klaasje, by us."
cs: „Valchařovi hoši, Klaasje, my.“
de: „Die Hardie Boys, Klaasje, wir …“
es: "Por los chicos de Hardie, por Klaasje, por nosotros".
fr: « Par les Hardie, par Klaasje, par nous. »
pl: „Po prostu, ktoś ją wrobił. Chłopaki Hardiego, Klaasje, my”.
ru: «Это могли сделать парни Харди, Клаасье, мы».

# Dialogue Text/0x010000160000A9E3
source: Flip through the pages again.
cs: Znovu prolistuj stránky.
de: Du blätterst erneut im Buch.
es: Volver a pasar las páginas.
fr: Feuilleter à nouveau le livre.
pl: Przekartkuj dziennik jeszcze raz.
ru: Снова пролистать.

# Dialogue Text/0x010000580001058E
source: Nothing on March 4th... March 5th, though: "Well, *that's* bound to come back and bite me in the ass. I'm bad at this -- loyal to a fault. Except... But that's another matter entirely."
cs: 4. března nic… 5. března: „Dobrá, *tohle* se mi určitě vrátí a kousne mě to do zadku. Jsem v tomhle špatná – loajální až do morku kostí. Až na to, že… Ale to je úplně jiná věc.“
de: Am 4. März nichts … Am 5. März jedoch das hier: „Also <i>das</i> wird sich sicher noch rächen. Ich stelle mich bei so etwas so ungeschickt an. Nur, weil ich immer viel zu loyal bin. Außer … Aber das ist ein völlig anderes Thema.“
es: No hay nada escrito el 4 de marzo... Sin embargo, en el 5: 'Bueno, tarde o temprano *esto* se volverá en mi contra. Esto se me da fatal... lo de ser leal hasta la médula. Excepto... Pero bueno, esa es otra historia'.
fr: Rien le 4 mars... Mais en revanche, le 5 mars : « Eh bien, *ça* me retombe forcément dessus. C’est mon défaut – la loyauté aveugle. Sauf que... Mais c’est un tout autre sujet. »
pl: Czwartego marca nie napisała nic... Za to piątego: „No, *to* na pewno jeszcze się na mnie zemści. Kiepska w tym jestem. Aż nazbyt lojalna. Nie licząc... Ale to zupełnie inna sprawa”.
ru: 4 марта записей нет... А вот 5-го: «Что ж, об *этом* я еще пожалею. Мне плохо дается такое — я преданная до безобразия. За исключением... Но это уже совсем другой разговор».

# Dialogue Text/0x0100005800010982
source: Yes, you could. You'd pull it one, two, three times -- and watch her fall.
cs: Ale ano, dokázal. Stiskl bys ji jednou, dvakrát, třikrát – a sledoval bys, jak padá.
de: Doch, das könntest du. Du würdest einmal, zweimal, dreimal abdrücken – und dabei zusehen, wie sie zusammensackt.
es: Sí, podrías. Lo apretarías una, dos y hasta tres veces... y la verías caer.
fr: Si, tu aurais pu. Tu aurais pu la presser une fois, deux fois, trois fois – et la regarder s’écrouler.
pl: Tak, mógłbyś. Pociągnąłbyś za niego raz, drugi, trzeci... i patrzył, jak pada na ziemię.
ru: Нет, смог бы. Ты нажал бы на спусковой крючок один, два, три раза — и смотрел бы, как она сползает на землю.

# Dialogue Text/0x010000160000A7DA
source: He's not 100% sure you're not indebted to this very, very bad person.
cs: Není si stoprocentně jistý, jestli nejsi dlužníkem této velmi, velmi špatné osoby.
de: Er ist sich nicht hundertprozentig sicher, ob Ihr diesem sehr, sehr schlechten Menschen nicht doch verpflichtet seid.
es: No está seguro al 100 % de que no estés en deuda con esa persona tan, tan mala.
fr: Il n’est pas sûr à 100 % que vous ne soyez pas redevable à cette très, très mauvaise personne.
pl: Nie jest na 100% pewien, że nie masz jakiegoś zobowiązania wobec tej bardzo, bardzo złej osoby.
ru: Пусть лишь на крохотную долю, но все же допускает он, что вы у человека этого в долгу.

# Dialogue Text/0x0100005800010453
source: The thick journal bound in brown leather is full of candour and diagrams.
cs: Tlustý deník vázaný v hnědé kůži je plný upřímnosti a diagramů.
de: Das dicke, in braunes Leder gebundene Tagebuch ist voll mit Aufrichtigkeit und Diagrammen.
es: El grueso diario encuadernado en cuero marrón está repleto de sinceridad y diagramas.
fr: Recouvert de cuir marron, l’épais journal est rempli de candeur et de diagrammes.
pl: Gruby, oprawiony w brązową skórę dziennik jest pełen szczerych notatek i wykresów.
ru: Толстый дневник в коричневой кожаной обложке заполнен откровениями и схемами.

# Dialogue Text/0x0100005800010915
source: Were you *supposed* to find her, even apart from the investigation, then? On M's request? No, you wouldn't do something like this. This must be a mistake.
cs: Měl ji tedy najít i mimo vyšetřování? Na žádost M? Ne, něco takového bys neudělal. Tohle musí být omyl.
de: <i>Solltest</i> du sie also finden, selbst ohne die Ermittlungen? Auf Wunsch von M? Nein, so etwas würdest du nicht machen. Das muss ein Fehler sein.
es: ¿Entonces se *suponía* que la encontrarías, incluso fuera de la investigación? ¿A petición de M? No, tú no harías algo así. Esto tiene que ser un error.
fr: Étais-tu donc *censé* la retrouver, en dehors de ton enquête ? Sur ordre de M ? Non, tu ne ferais pas une telle chose. Il doit s’agir d’une erreur.
pl: A więc *miałeś* ją znaleźć, nawet niezależnie od śledztwa? Na żądanie M? Nie, nie zrobiłbyś czegoś takiego. To musi być pomyłka.
ru: Значит, ты нашел бы ее *в любом случае*, даже без расследования? По приказу М.? Нет, ты бы не стал. Это, должно быть, какая-то ошибка.

# Dialogue Text/0x010000160000A7B6
source: "Seems plausible."
cs: „Vypadá to pravděpodobně.“
de: „Klingt plausibel.“
es: "Parece plausible".
fr: « Ça paraît plausible. »
pl: „Brzmi to prawdopodobnie”.
ru: «Звучит правдоподобно».

# Dialogue Text/0x010000160000A7BC
source: "I don't know..."
cs: „Já nevím…“
de: „Ich weiß nicht …“
es: "No sé...".
fr: « Je sais pas... »
pl: „No nie wiem...”
ru: «Я не знаю...»

# Dialogue Text/0x010000160000A87C
source: Perhaps too confidently -- many phrases and even paragraphs have been crossed out, with tiny corrections scrawled above and in the margins.
cs: Možná až příliš sebevědomě – mnoho vět a dokonce i odstavců bylo přeškrtnuto a nad nimi a na okrajích byly načmárány drobné opravy.
de: Womöglich etwas zu zügig. Viele Sätze, sogar ganze Absätze, wurden durchgestrichen und mit winzigen Korrekturen versehen, die teilweise wild auf den Rand gekritzelt wurden.
es: Puede que con demasiada confianza. Hay muchas frases e incluso párrafos tachados, con pequeñas correcciones garabateadas por encima y en los márgenes.
fr: Avec trop d’assurance, peut-être – beaucoup de phrases et même de paragraphes ont été barrés, avec de petites corrections griffonnées dans les marges.
pl: Może nawet zbyt pewnie – wiele zdań, a nawet całych akapitów jest wykreślonych i poznaczonych zapisanymi na marginesach i nad liniami poprawkami.
ru: Возможно, даже чересчур уверенно — многие предложения и даже целые абзацы перечеркнуты, а в междустрочье втиснуты крошечные исправления.

# Dialogue Text/0x01000058000104D5
source: She had good taste and must have taken what she recorded here seriously.
cs: Měla dobrý vkus a to, co zde zaznamenala, musela brát vážně.
de: Sie hatte einen guten Geschmack und muss das, was sie hier festgehalten hat, ziemlich ernst genommen haben.
es: Tenía buen gusto, y debe haberse tomado en serio lo que sea que escribió aquí.
fr: Elle avait de très bons goûts, et elle devait avoir un intérêt certain pour tout ce qu’elle y a noté.
pl: Miała dobry gust i musiała poważnie traktować wszystko, co tu zapisywała.
ru: У нее был хороший вкус и, должно быть, она воспринимала свои записи очень серьезно.

# Dialogue Text/0x0100005800010563
source: The way some of those question marks trail off into ellipses -- she was going through a tough time.
cs: Způsob, jakým některé otazníky přecházejí v elipsy – procházela těžkým obdobím.
de: Die Art und Weise, wie einige dieser Fragen in Ellipsen enden, zeigt, dass sie eine schwere Zeit durchmachte.
es: La forma en que algunos de esos signos de interrogación se convierten en elipses... estaba pasando por un momento difícil.
fr: D’après la façon dont ces points d’interrogation restent en suspens, elle vivait une période difficile.
pl: Przy niektórych znakach zapytania widać wielokropki... Musiała przechodzić trudne chwile.
ru: Некоторые из знаков вопроса обводили столько раз, что они превратились в эллипсы. Она явно переживала тяжелые времена.

# Dialogue Text/0x0100005800010580
source: (Look at the cover again.)
cs: (Podívej se znovu na obálku.)
de: (Du siehst dir erneut den Einband an.)
es: (Mirar otra vez la portada).
fr: (Inspecter à nouveau la couverture.)
pl: (Spójrz jeszcze raz na okładkę).
ru: (Снова взглянуть на обложку.)

# Dialogue Text/0x010000580001059E
source: That name isn't mentioned as far as you can tell.
cs: To jméno není zmíněno, aspoň pokud víš.
de: Dieser Name wird nicht erwähnt, soweit du das beurteilen kannst.
es: Hasta donde sabes, ese nombre no se menciona.
fr: Pour autant que vous puissiez en juger, ce nom n’apparaît pas.
pl: O ile dobrze widzisz, imię to nigdzie się nie pojawia.
ru: Это имя, похоже, в дневнике не упоминается.

# Dialogue Text/0x01000058000108FB
source: "Then again, isn't that what I've been doing ever since I got the call."
cs: „Ale na druhou stranu, nedělám to přece od chvíle, kdy mi zavolali.“
de: „Andererseits habe seit dem Anruf ja eigentlich sowieso nichts anderes mehr getan.“
es: 'Por otra parte, ¿no es eso lo que he estado haciendo desde que recibí la llamada?'.
fr: « Encore une fois, n’est-ce pas ce que j’ai toujours fait depuis que j’ai reçu cet appel ? »
pl: „Z drugiej strony, czy nie właśnie to robię cały czas, od kiedy miałam ten telefon?”
ru: «Хотя с другой стороны, не этим ли я занимаюсь с тех пор, как раздался тот звонок».
