Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT INT/742 READING MATERIALS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000E857
source: "Yeah. Yeah." He nods, sagely. "Man's hooked on the book. Gotta get his fix. Cuno's seen this shit before. Cuno's never getting hooked on that Hjelmdall shit..."
cs: „Jo, jo…“ uvážlivě přikyvuje. „Týpek těm písmenkům propadl. Nemůže přestat. Kuno podobnej zákys už viděl. To se Kunovi u hjelmdallskejch nikdy nestane…“
de: „Ja, ist so“, sagt er und nickt weise. „Der Mensch ist büchersüchtig. Der braucht das Zeug. Cuno hat diese Scheiße schon öfter gesehen. Cuno wird diese Hjelmdall-Scheiße niemals süchtig machen …“
es: "Ya, ya...". Asiente sabiamente. "El pavo está to enviciao a los libros. Necesita su chute. Cuno ya ha visto esta mierda antes. Cuno nunca se enganchó a la mierda esa de Hjellmdall...".
fr: « Ouais, ouais. » Il hoche la tête, sagement. « Le mec est accro à la lecture, il a besoin de sa dose. Cuno a déjà vu ça. Cuno a jamais été accro à Hjellmdall... »
pl: „Taa... taa...” – kiwa głową z miną mędrca. „Facet się szprycuje książkami. Nie potrafi żyć bez działki. Cuno widział już takie przypadki. Cuno nigdy nie zacznie ćpać tego hjelmdallowego gówna...”
ru: «Да-да, — глубокомысленно кивает он. — Кое-кто подсел на чтиво. Лечить его надо. Куно с этой дурью уже сталкивался. Куно больше не подсядет на ебучий Хельмдалль...»

# Dialogue Text/0x010000060001EF50
source: This means we have a critical theory loving vagrant here... interesting.
cs: To znamená, že tu někde máme tuláka se zálibou v kritické teorii… zajímavé.
de: Wir haben es hier also mit einem Vagabunden mit einer Vorliebe für kritische Theorie zu tun … Interessant.
es: Eso significa que aquí tenemos a un vagabundo amante de la teoría crítica. Qué interesante.
fr: Cela signifie que nous avons affaire à un vagabond qui aime la théorie critique... Intéressant.
pl: A więc mamy tu włóczęgę i miłośnika teorii krytycznej... Ciekawe.
ru: Так значит у нас тут обитает какой-то любитель критической теории... Любопытно.

# Dialogue Text/0x010000450001CC66
source: "Ousia..." he enunciates the word diligently. "I agree -- humanitarian sciences. It stands out. Not a lot of critical theory around in Revachol West..."
cs: „Ousia…“ vysloví slovo pečlivě. „Je to tak – humanitní vědy. Není to běžné. V západním Revacholu moc kritické teorie v oběhu nenajdete…“
de: „Ousia …“ Er spricht das Wort mit Bedacht aus. „Ich stimme zu – Gesellschaftswissenschaften. So etwas sticht heraus. In Revachol-West findet man nicht allzu viel Literatur zur kritischen Theorie …“
es: "Ousia...", pronuncia la palabra con diligencia. "Coincido... Humanidades. Llaman la atención. No es que se encuentre uno mucha teoría crítica en Revachol Oeste".
fr: « Ousia... » Il prononce le mot avec diligence. « Je suis d’accord – les sciences humanitaires. Ça sort du lot. Il n’y a pas beaucoup de théorie critique à Révachol Ouest... »
pl: „Ousia...” – wymawia wyraźnie. „Zgadza się – nauki humanistyczne. To się rzuca w oczy. W Zachodnim Revacholu niewiele jest literatury dotyczącej teorii krytycznej...”
ru: «Усия... — отчетливо произносит он. — Согласен, тут у нас гуманитарные дисциплины. Это необычно. В Западном Ревашоле нечасто можно столкнуться с критической теорией...»

# Dialogue Text/0x010000450001CCC6
source: Your incendiary remark has failed to provoke him.
cs: Tvá jízlivá poznámka nevyvolala žádnou reakci.
de: Deine aufrührerische Bemerkung hat ihn nicht provoziert.
es: Tu comentario incendiario no ha conseguirlo provocarlo.
fr: Ta remarque incendiaire n’a pas réussi à le provoquer.
pl: Nie dał się sprowokować twoją zaczepną wypowiedzią.
ru: Тебе не удается спровоцировать его сомнительными комментариями.

# Dialogue Text/0x0100004200000395
source: "Look, Kim. Downbeat dribble for people who can't get shit done."
cs: „Podívej, Kime. Slaboduché bláboly pro ty, co nikdy nic sami nedokázali.“
de: „Schauen Sie mal, Kim. Pessimistisches Geseier für Leute, die nichts auf die Reihe kriegen.“
es: "Mira, Kim. La bilis de un pesimista que no hace una mierda con su vida".
fr: « Regardez, Kim. Des élucubrations sinistres pour les gens qui ne branlent rien. »
pl: „Patrz, Kim. Nudziarskie bzdety dla ludzi, którzy nie umieją wziąć spraw w swoje ręce”.
ru: «Ким, смотри. Унылые сопли для тех, кто ни на что не способен».

# Dialogue Text/0x010000450001CBFA
source: Softcovers, serialized *fantastique* and detective stories, 'Animal Adventures', a magazine for electrical engineering, and an international thriller. Also: light erotica and some historical novels from the century past.
cs: Měkká vazba, seriálová *fantastika*, detektivní povídky, časopis pro elektrotechniky a mezinárodní thriller. A ještě: lehká erotika a pár historických románů z počátku století.
de: Taschenbücher, <i>Fantastique</i>- und Kriminalgeschichten im Fortsetzungsformat, „Tierabenteuer“, ein Elektrotechnikmagazin und ein internationaler Thriller. Außerdem: seichte Erotikliteratur und einige historische Romane aus dem letzten Jahrhundert.
es: Libros de tapa blanda, historias *fantastique* y detectivescas publicadas por entregas; 'Aventuras animales', una revista sobre ingeniería eléctrica y un thriller internacional. Además, erótica ligera y algunas novelas históricas del siglo pasado.
fr: Livres de poche, séries *fantastiques* et romans policiers, « Aventures animales », un magazine sur l’ingénierie électrique et un thriller international. Également : de l’érotisme léger et quelques romans historiques du siècle passé.
pl: Tanie książki w papierowych oprawach, *fantastique* i powieści detektywistyczne, „Zwierzęce przygody”, magazyn dla inżynierów elektryków i międzynarodowy thriller. Ponadto miękka pornografia i kilka powieści historycznych z minionego stulecia.
ru: Книги в мягкой обложке, серия *фантастики*, детективы, «Приключения зверей», журнал по электротехнике и какой-то зарубежный триллер. А еще легкая эротика и несколько исторических новелл прошлого века.

# Alternate1/0x010000450001CBFA
source: Soft covers, serialized *fantastique* and detective stories -- and a small collection of critical theory from obscure publishing houses. Under the bed.
cs: Měkká vazba, seriálová *fantastika* a detektivní povídky… A pár kousků o kritické teorii od obskurních vydavatelských domů. Pěkně pod postelí.
de: Taschenbücher, <i>Fantastique</i>- und Kriminalgeschichten im Fortsetzungsformat – außerdem eine kleine Sammlung von Büchern über kritische Theorie, veröffentlicht von obskuren Verlagshäusern. Unter dem Bett.
es: Bajo la cama, libros de tapa blanda. Entregas de historias *fantastique* y detectivescas... y una pequeña colección de teoría crítica de editoriales oscuras.
fr: Livres de poche, séries *fantastiques* et romans policiers – et une petite collection de théories critiques provenant d’obscures maisons d’édition. Sous le lit.
pl: Książki w miękkich oprawach, serie *fantastique* i powieści detektywistyczne. A także niewielki zbiorek pozycji dotyczących teorii krytycznej z mało znanych wydawnictw. Leży pod łóżkiem.
ru: Книги в мягкой обложке, серия *фантастики*, детективы и небольшая подборка книг с критической теорией от загадочных издательств. Под кроватью.

# Dialogue Text/0x010000450001CC1D
source: Not that you can tell. This is a digest of someone who's dead bored. Most of it is for entertainment purposes, fittingly right next to the *radiola* on the floor.
cs: Nic co by tak působilo. Je to sbírka někoho, kdo se smrtelně nudí. Většina čtení je pro zábavu, což koresponduje i s umístěním hned vedle *rádioly* na zemi.
de: Dir fällt jedenfalls nichts auf. Dies ist die Bibliothek eines zu Tode gelangweilten Menschen. Die meisten Bücher dienen der Unterhaltung und liegen passenderweise direkt neben dem <i>Radiola</i>-Empfänger auf dem Boden.
es: No que tú sepas. A priori es el compendio de alguien que se muere de aburrimiento. La mayor parte es para mero entretenimiento, muy apropiado para la *radiola* que está al lado, en el suelo.
fr: Tu ne saurais le dire. C’est la sélection de quelqu’un qui s’ennuie comme un rat mort. C’est simplement pour se divertir, comme la *radiola* qui traîne sur le sol.
pl: Nic ci się nie rzuca w oczy. To zestaw dla kogoś, kto jest śmiertelnie znudzony. Większość z nich to pozycje czysto rozrywkowe, dziwnie pasujące do *radioli* na podłodze.
ru: Взгляд ни за что не цепляется. Подборка для человека, который умирает от скуки. Большинство книг — развлекательного характера — заняли вполне подобающее место рядом с *радиолой*, что стоит на полу.

# Dialogue Text/0x0100008900002825
source: The little books seem inconsequential next to the big pile of frivolous entertainment covering them.
cs: Malé knížečky se zdají být bezvýznamné oproti hromadě lascivních tiskovin, kterými jsou zakryty.
de: Neben dem großen Stapel frivoler Unterhaltungsliteratur, der sie bedeckt, wirken die kleinen Bücher belanglos.
es: Los pequeños libros parecen intrascendentes junto al gran montón de entretenimiento frívolo que los cubre.
fr: Les petits livres semblent anodins à côté de la grande pile de divertissements frivoles qui les recouvrent.
pl: Małe książeczki wydają się nieistotne w porównaniu z przykrywającym je, olbrzymim stosem frywolnych materiałów służących beztroskiej rozrywce.
ru: Эти книжонки действительно кажутся крайне неуместными среди огромной кучи развлекательного чтива.

# Dialogue Text/0x01000042000003B3
source: Hmm... Powerful communist theory, rigorous and *truthy*!
cs: Hmm… silná komunistická teorie. Vědecká a *pravdivá*!
de: Hmm … Schlagkräftige kommunistische Theorie, schlüssig und <i>voller Wahrheit</i>!
es: Mmm... ¡Teoría comunista poderosa, rigurosa y *veraz*!
fr: Hmm... Une puissante théorie communiste, rigoureuse et *véridique* !
pl: Hmm. Potężna komunistyczna teoria. Naukowa i *prawdziwa*!
ru: Хм-м-м... Великая теория коммунизма, *правдивая* и суровая!

# Dialogue Text/0x010000450001CC46
source: You do feel there's something you're not *getting* here, though. Oh well.
cs: Přeci jen máš pocit, že tu je ještě něco, co ti uniká. No nic.
de: Du spürst allerdings, dass dir gerade etwas <i>entgeht</i>. Na ja.
es: No obstante crees que hay algo que se te *escapa*. En fin.
fr: Mais tu sens qu’il y a quelque chose que tu ne *saisis pas*. Bah, tant pis.
pl: Niemniej czujesz, że jest tu coś, czego nie *łapiesz*. No cóż.
ru: Хотя у тебя действительно такое чувство, будто ты чего-то *не улавливаешь*. Ну что ж...

# Dialogue Text/0x010000450001CC60
source: "Look, Kim. Deranged commie ranting."
cs: „Podívej, Kime. Pomatené komoušské bláboly.“
de: „Schauen Sie mal, Kim. Gestörtes Kommigegeifer.“
es: "Mira, Kim. La diatriba desquiciada de un rojo".
fr: « Regardez, Kim. Ce sont des récriminations communistes malsaines. »
pl: „Patrz, Kim. Wariacki komunistyczny bełkot”.
ru: «Ким, смотри. Лютый коммунистический бред».

# Dialogue Text/0x0100006B000017D0
source: "Look, Cuno. Powerful communist theory, rigorous and truthful."
cs: „Podívej, Kuno. Silná komunistická teorie. Vědecká a pravdivá.“
de: „Schau mal, Cuno. Schlagkräftige kommunistische Theorie, schlüssig und wahrheitsgetreu.“
es: "Mira, Cuno. Teoría comunista poderosa, rigurosa y veraz".
fr: « Regarde, Cuno. Une puissante théorie communiste, rigoureuse et véridique. »
pl: „Patrz, Cuno. Potężna komunistyczna teoria. Naukowa i prawdziwa”.
ru: «Куно, смотри. Великая теория коммунизма, правдивая и суровая».

# Dialogue Text/0x010000450001CD11
source: "A student in the apartment building seemed to have some as well."
cs: „Student z toho činžáku u sebe měl podobné kousky taky.“
de: „Ein Student im Wohngebäude hatte auch solche Bücher.“
es: "Me parece que un estudiante del bloque de apartamentos Veracabo tenía unos libros similares".
fr: « Un étudiant qui vivait dans l’immeuble en avait quelques-uns, il me semble. »
pl: „Student w apartamentowcu też chyba trochę tego miał”.
ru: «Кажется, у студента из многоквартирного дома тоже такие были».

# Dialogue Text/0x010000060000E851
source: "Ousia..." he enunciates the word diligently. "Looks like our straggler has kept some literature around -- for a quick ideological fix."
cs: „Ousia…“ vysloví slovo pečlivě. „Zdá se, že si náš marodér schovával čtení pro dlouhé chvíle… a jako ideologickou vzpruhu.“.
de: „Ousia …“ Er spricht das Wort mit Bedacht aus. „Anscheinend hat unsere versprengte Person ein bisschen Literatur gehortet – für eine kleine ideologische Stärkung zwischendurch.“
es: "Ousia...", pronuncia la palabra con diligencia. "Parece que nuestro rezagado ha guardado algo de literatura para un chute ideológico rapidito".
fr: « Ousia... » Il prononce le nom avec diligence. « On dirait que notre vagabond a gardé sa littérature à portée de main – pour une dose d’adrénaline idéologique rapide. »
pl: „Ousia...” – wymawia wyraźnie. „Wygląda na to, że nasz maruder miał pod ręką odpowiednią literaturę – na wypadek, gdyby potrzebował ideologicznego wsparcia”.
ru: «Усия... — отчетливо произносит он. — Похоже, наш отшельник запасся литературой, чтобы подлатать идеологический фундамент».

# Dialogue Text/0x01000042000003A1
source: Hmm... A book. Left wing. I have no comments -- does anyone else?
cs: Hmm… kniha. Levičácká. Nevím, co bych k tomu řekl… někdo jiný?
de: Hmm … Ein Buch. Ein linkes Buch. Ich habe nichts dazu zu sagen – hat sonst jemand eine Meinung dazu?
es: Mmm. Un libro de izquierdas. No tengo comentarios al respecto. ¿Alguien los tiene?
fr: Hmm... Un livre. De gauche. Je n’ai aucun commentaire à faire... Quelqu’un ? »
pl: Hmm. Książka. Lewicowa. Nie mam jak tego skomentować. Może ktoś inny?
ru: Хм-м-м... Книга. С левыми идеями. Даже не знаю, что сказать. Да и что тут скажешь?

# Dialogue Text/0x010000450001CCB0
source: Hmm... A book. Left wing. I have no comments -- does anyone else?
cs: Hmm… kniha. Levičácká. Nevím, co bych k tomu řekl… někdo jiný?
de: Hmm … Ein Buch. Ein linkes Buch. Ich habe nichts dazu zu sagen – hat sonst jemand eine Meinung dazu?
es: Mmm... Un libro. De izquierda. Sin comentarios... ¿alguien más?
fr: Hmm... Un livre. De gauche. Je n’ai aucun commentaire à faire... et vous ? »
pl: Hmm. Książka. Lewicowa. Nie mam jak tego skomentować. Może ktoś inny?
ru: Хм-м-м... Книга. С левыми идеями. Даже не знаю, что сказать. Да и что тут скажешь?

# Dialogue Text/0x010000060001EF47
source: Interesting...
cs: Zajímavé…
de: Interessant …
es: Interesante...
fr: Intéressant...
pl: Ciekawe...
ru: Любопытно...

# Dialogue Text/0x01000042000003AD
source: Hmm... Downbeat dribble for people who can't get shit done.
cs: Hmm… slaboduché bláboly pro lidi, kteří sami nikdy nic nedokázali.
de: Hmm … Pessimistisches Geseier für Leute, die nichts auf die Reihe kriegen.
es: Mmm. La bilis de un pesimista que no hace una mierda con su vida.
fr: Hmm... Des élucubrations sinistres pour les gens qui ne branlent rien.
pl: Hmm. Nudziarskie bzdety dla ludzi, którzy nie umieją wziąć spraw w swoje ręce.
ru: Хм-м-м... Унылые сопли для тех, кто ни на что не способен.

# Dialogue Text/0x010000450001CBDB
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x01000089000027E1
source: "Critical theory books... What do you think this means?"
cs: „Knihy o kritické teorii… Co myslíš, že to znamená?“
de: „Bücher zur kritischen Theorie … Was könnte das deiner Meinung nach zu bedeuten haben?“
es: "Libros de teoría crítica... ¿Qué crees que significa?".
fr: « Des livres de théories critiques... Ça veut dire quoi, à ton avis ? »
pl: „Książki o teorii krytycznej... Co to twoim zdaniem znaczy?”
ru: «Книги с критической теорией... Как думаешь, о чем это говорит?»

# Dialogue Text/0x010000060000E82C
source: "Look, Cuno. Downbeat dribble for people who can't get shit done."
cs: „Podívej, Kuno. Slaboduché bláboly pro ty, co nikdy nic sami nedokázali.“
de: „Schau mal, Cuno. Pessimistisches Geseier für Leute, die nichts auf die Reihe kriegen.“
es: "Mira, Cuno. La bilis de un pesimista que no hace una mierda con su vida".
fr: « Regarde, Cuno. Des élucubrations sinistres pour les gens qui ne branlent rien. »
pl: „Patrz, Cuno. Nudziarskie bzdety dla ludzi, którzy nie umieją wziąć spraw w swoje ręce”.
ru: «Куно, смотри. Унылые сопли для тех, кто ни на что не способен».

# Dialogue Text/0x010000450001CC10
source: Does anything stand out as unusual?
cs: Nepřijde ti něco z toho neobvyklé?
de: Sticht irgendetwas Ungewöhnliches hervor?
es: ¿Algo inusual que destacar?
fr: Y a-t-il quelque chose d’inhabituel ?
pl: Czy cokolwiek z tego wydaje się nietypowe?
ru: Что-нибудь необычное?

# tooltip1/0x010000450001CC10
source: All things communist.
cs: Všechno komunistické.
de: Du stehst auf Kommunismus
es: Es todo parafernalia comunista.
fr: Toutes ces choses communistes.
pl: Wszystko, co komunistyczne.
ru: Коммунизм — наше всё.

# tooltip2/0x010000450001CC10
source: Enraged by commies.
cs: Znechucen komoušema.
de: Kommis bringen dich auf die Palme
es: Encabronado por los comus.
fr: Enragé par les communistes.
pl: Rozwścieczony przez komuchów.
ru: Ненавидишь коммуняк.

# tooltip3/0x010000450001CC10
source: Dresscode: Winter revolutionary.
cs: Styl oblečení: Zimní revolucionář.
de: Dresscode: Winterrevolutionär
es: Indumentaria: revolucionario de invierno.
fr: Code vestimentaire : révolutionnaire hivernal.
pl: Ubiór: zimowy rewolucjonista.
ru: Стиль одежды: «Зимний революционер».

# Dialogue Text/0x010000450001CC73
source: "Look, Kim. Downbeat dribble for people who can't get shit done."
cs: „Podívej, Kime. Slaboduché bláboly pro ty, co nikdy nic sami nedokázali.“
de: „Schauen Sie mal, Kim. Pessimistisches Geseier für Leute, die nichts auf die Reihe kriegen.“
es: "Mira, Kim. Un amago pesimista para quienes no pueden hacer una mierda".
fr: « Regardez, Kim. Des élucubrations sinistres pour les gens qui ne branlent rien. »
pl: „Patrz, Kim. Nudziarskie bzdety dla ludzi, którzy nie umieją wziąć spraw w swoje ręce”.
ru: «Ким, смотри. Унылые сопли для тех, кто ни на что не способен».

# Dialogue Text/0x010000450001CCCD
source: "Ousia..." he enunciates the word diligently. "Humanitarian sciences. Stands out. Not a lot of critical theory around in Revachol West anymore..."
cs: „Ousia…“ vysloví slovo pečlivě. „Humanitní vědy. Není to běžné. V západním Revacholu moc kritické teorie v oběhu nenajdete…“
de: „Ousia …“ Er spricht das Wort mit Bedacht aus. „Gesellschaftswissenschaften. So etwas sticht heraus. In Revachol-West findet man nicht allzu viel Literatur zur kritischen Theorie …“
es: "Ousia...", pronuncia la palabra diligentemente. "Humanidades. Llaman la atención. No es que se encuentre uno mucha teoría crítica en Revachol Oeste".
fr: « Ousia... » Il prononce le mot avec diligence. « Des sciences humanitaires. Ça sort du lot. Il n’y a pas beaucoup de théorie critique à Révachol Ouest... »
pl: „Ousia...” – wymawia wyraźnie. „Nauki humanistyczne. To się rzuca w oczy. W Zachodnim Revacholu niewiele jest już literatury dotyczącej teorii krytycznej...”
ru: «Усия... — отчетливо произносит он. — Гуманитарные дисциплины. Необычно. В Западном Ревашоле теперь нечасто можно столкнуться с критической теорией...»

# Dialogue Text/0x010000450001CD8B
source: Your incendiary remark has failed to stir a reaction in these inanimate objects.
cs: Tvá jízlivá poznámka nevyvolala v těchto neživých předmětech žádnou reakci.
de: Deine aufrührerische Bemerkung hat es nicht vermocht, diesen unbelebten Objekten eine Reaktion zu entlocken.
es: Tu comentario incendiario no ha logrado provocar reacción alguna en estos objetos inanimados.
fr: Votre remarque incendiaire n’a pas réussi à provoquer une réaction chez ces objets inanimés.
pl: Żaden z tych nieożywionych przedmiotów nie dał się sprowokować twoją zaczepną wypowiedzią.
ru: Твои подначивания не вызывают совершенно никакой реакции у этих неодушевленных предметов.

# Dialogue Text/0x010000450001CBEE
source: "Someone's made themselves a home." The lieutenant inspects a softcover.
cs: „Někdo si to tu celkem zabydlel.“ Poručík si prohlíží knihu v měkké vazbě.
de: „Hier hat sich jemand häuslich eingerichtet.“ Der Lieutenant sieht sich ein Taschenbuch an.
es: "Alguien ha hecho de este sitio su hogar". El teniente inspecciona uno de los libros de tapa blanda.
fr: « Quelqu’un s’est fait une maison. » Le lieutenant inspecte un livre de poche.
pl: „Ktoś się tutaj zadomowił” – stwierdza porucznik, przyglądając się książce w miękkiej okładce.
ru: «Кто-то уютно устроился». Лейтенант изучает книгу в мягкой обложке.

# Dialogue Text/0x0100008900002811
source: He has no idea what that means.
cs: Nemá páru, co to znamená.
de: Er hat keine Ahnung, wovon du sprichst.
es: No tiene ni idea de lo que eso significa.
fr: Il n’a aucune idée de ce que cela veut dire.
pl: Nie ma pojęcia, co to znaczy.
ru: Он понятия не имеет, о чем ты.

# Dialogue Text/0x0100008900002836
source: "A student in the apartment building seemed to have some as well."
cs: „Student z toho činžáku u sebe měl podobné kousky taky.“
de: „Ein Student im Wohngebäude hatte auch solche Bücher.“
es: "Me parece que un estudiante del bloque de apartamentos también tenía algunos".
fr: « Un étudiant qui vivait dans l’immeuble en avait quelques-uns, il me semble. »
pl: „Student w apartamentowcu też chyba trochę tego miał”.
ru: «Кажется, у студента из многоквартирного дома тоже такие были».

# Dialogue Text/0x010000060000E8CE
source: As usual, he does not respond to the political agitation.
cs: Politické pošťouchnutí jako obvykle proběhlo bez odezvy.
de: Wie immer geht er nicht auf die politische Agitation ein.
es: No responde a la agitación política, como de costumbre.
fr: Comme toujours, il ne réagit pas aux provocations politiques.
pl: Jak zwykle nie reaguje na polityczną agitację.
ru: Его, как всегда, не удается втянуть в политическую дискуссию.

# Dialogue Text/0x010000450001CBB8
source: Sift through them.
cs: Projdi si je.
de: Du sichtest sie.
es: Echar una ojeada.
fr: Les passer au crible.
pl: Przejrzyj je.
ru: Посмотреть, что за книги.

# Dialogue Text/0x010000450001CC6C
source: "Look, Kim. Powerful communist theory, rigorous and truthful."
cs: „Podívej, Kime. Silná komunistická teorie. Vědecká a pravdivá.“
de: „Schauen Sie mal, Kim. Schlagkräftige kommunistische Theorie, schlüssig und wahrheitsgetreu.“
es: "Mira, Kim. Poderosa teoría comunista, rigurosa y veraz".
fr: « Regardez, Kim. Une puissante théorie communiste, rigoureuse et véridique. »
pl: „Patrz, Kim. Potężna komunistyczna teoria. Naukowa i prawdziwa”.
ru: «Ким, смотри. Великая теория коммунизма, правдивая и суровая».

# Dialogue Text/0x010000450001CCA4
source: Hmm... Deranged commie ranting.
cs: Hmm… pomatené komoušské bláboly.
de: Hmm … Gestörtes Kommigegeifer.
es: Mmm... La diatriba desquiciada de un rojo.
fr: Hmm... Des récriminations communistes malsaines.
pl: Hmm. Wariacki komunistyczny bełkot.
ru: Хм-м-м... Лютый коммунистический бред.

# Dialogue Text/0x010000450001CCD6
source: Wasn't there some in the communist student's room?
cs: Nebylo něco i v pokoji toho komunistického studenta?
de: Befanden sich im Zimmer des kommunistischen Studenten nicht auch solche Bücher?
es: ¿No había libros similares en la habitación del estudiante comunista?
fr: N’y en avait-il pas dans la chambre de l’étudiant communiste ?
pl: Czy nie było tego trochę w pokoju studenta komunisty?
ru: Разве мы не находили такие в квартире студента-коммуниста?

# Dialogue Text/0x010000450001CDE3
source: A student in the apartment building seemed to have some as well.
cs: Student z toho činžáku u sebe měl podobné kousky taky.
de: Ein Student im Wohngebäude hatte auch solche Bücher.
es: Había un estudiante en el bloque de apartamentos que tenía unos libros similares.
fr: Un étudiant qui vivait dans l’immeuble en avait quelques-uns, lui aussi.
pl: Student w apartamentowcu też chyba trochę tego miał.
ru: Кажется, у студента из многоквартирного дома тоже такие были.
