Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT INT/742 READING MATERIALS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000420000039B
source: "Look, Kim. A book. Left wing. I have no comments -- do you?"
cs: „Podívej, Kime. Kniha. Levičácká. Nevím, co k tomu říct… co ty?“
de: „Schauen Sie mal, Kim. Ein Buch. Ein linkes Buch. Ich habe nichts dazu zu sagen – wie sieht es mit Ihnen aus?“
es: "Mira, Kim. Un libro. De izquierdas. Nada que comentar al respecto... ¿tú?".
fr: « Regardez, Kim. Un livre. De gauche. Je n’ai aucun commentaire à faire... et vous ? »
pl: „Patrz, Kim. Książka. Lewicowa. Nie mam jak tego skomentować. A ty?”
ru: «Ким, смотри. Книга. С левыми идеями. Даже не знаю, что сказать. А ты?»

# Dialogue Text/0x010000450001CC31
source: Nothing? Nothing out of the ordinary?
cs: Vůbec nic? Nic neobvyklého?
de: Nichts? Überhaupt nichts Außergewöhnliches?
es: ¿Nada? ¿Nada fuera de lo común?
fr: Rien ? Rien ne sort de l’ordinaire ?
pl: Nic? Zupełnie nic nietypowego?
ru: Ничего? Совсем ничего необычного?

# Dialogue Text/0x010000450001CC3E
source: Maybe it's a little old-fashioned? There's a nude mag? More than that, you can't say.
cs: Možná je všechno trošku staromódní? A časopis s nahotinkami? Nic víc se o tom říct nedá.
de: Hm, die Bücher sind vielleicht etwas altmodisch? Es ist ein Erotikheft dabei? Mehr kannst du nicht sagen.
es: Puede que todo esté un poco pasado de moda. Tal vez haya alguna que otra revista de desnudos. Pero más allá de eso... no sabrías decir.
fr: Peut-être que c’est un peu vieux jeu ? Il y a un magazine érotique ? Hormis ça, tu ne saurais dire.
pl: Może tyle, że trochę to staroświeckie? Jest tu jakiś magazyn z rozbieranymi zdjęciami. Poza tym nie sposób stwierdzić.
ru: Ну, может, набор книг немного старомодный? Журнальчик с обнаженкой? Больше тебе в голову ничего не приходит.

# Dialogue Text/0x010000450001CDBD
source: Keep it to yourself.
cs: Nech si to pro sebe.
de: Du behältst es für dich.
es: Guardártelo para ti mismo.
fr: Ne rien dire.
pl: Zachowaj to dla siebie.
ru: Промолчать.

# Dialogue Text/0x010000060000E7F1
source: Still nothing. Just books.
cs: Stále nic. Jen knihy.
de: Immer noch nichts. Nur Bücher.
es: Aún nada. Solo libros.
fr: Toujours rien. Juste des livres.
pl: Wciąż nic. Tylko książki.
ru: По-прежнему ничего. Это всего лишь книги.

# Alternate1/0x010000060000E7F1
source: Still nothing. Just books. The reading materials of this old man out of time.
cs: Stále nic. Jen knihy. Materiál ke čtení pro starého muže žijícího mimo čas.
de: Immer noch nichts. Nur Bücher. Der Lesestoff dieses aus der Zeit gefallenen alten Mannes.
es: Aún nada. Solo libros. El material de lectura de este viejo está desfasado.
fr: Toujours rien. Juste des livres. Les lectures d’un vieil homme hors de son temps.
pl: Wciąż nic. Tylko książki. Materiał czytelniczy dla tego żyjącego poza czasem starca.
ru: По-прежнему ничего. Это всего лишь книги. Чтиво для старика вне времени.

# Dialogue Text/0x010000060000E826
source: "Look, Cuno. Deranged commie ranting."
cs: „Podívej, Kuno. Pomatené komoušské bláboly.“
de: „Schau mal, Cuno. Gestörtes Kommigegeifer.“
es: "Mira, Cuno. La diatriba desquiciada de un comunista.".
fr: « Regarde, Cuno. Des récriminations communistes malsaines. »
pl: „Patrz, Cuno. Wariacki komunistyczny bełkot”.
ru: «Куно, смотри. Лютый коммунистический бред».

# Dialogue Text/0x010000450001CD17
source: Keep it to yourself.
cs: Nech si to pro sebe.
de: Du behältst es für dich.
es: Guardártelo para ti mismo.
fr: Ne rien dire.
pl: Zachowaj to dla siebie.
ru: Промолчать.

# Dialogue Text/0x010000450001CD69
source: "Again, I am not a philosopher. But whoever has lived here -- they have *some* education. And a certain *set* of interests."
cs: „Jak jsem říkal – nejsem filozof. Ale ať už tu žil kdokoliv, tak mu nechybělo vzdělání… ani velmi *specifická* záliba.“
de: „Wie gesagt, ich bin kein Philosoph. Aber wer auch immer hier gelebt hat, verfügt über ein <i>gewisses Maß</i> an Bildung. Und hat <i>bestimmte</i> Interessen.“
es: "Insisto: no soy filósofo. Pero quienquiera que haya vivido aquí, posee *cierto* grado de educación. Y un *conjunto* determinado de intereses".
fr: « Encore une fois, je ne suis pas philosophe. Mais quiconque a vécu ici a reçu *un semblant* d’éducation. Et un certain *ensemble* d’intérêts. »
pl: „Przypominam, że nie jestem filozofem. Ale osoba, która tu mieszkała, ma *jakieś* wykształcenie. I szczególny *zakres* zainteresowań”.
ru: «Повторюсь: я не философ. Но у того, кто здесь живет, явно есть *некоторое* образование. И определенный *набор* интересов».

# Dialogue Text/0x0100006B000017E0
source: "Yeah. Yeah." He nods, sagely.
cs: „Jo, jo…“ uvážlivě přikyvuje.
de: „Ja, ist so“, sagt er und nickt weise.
es: "Ya, ya...". Asiente sabiamente.
fr: « Ouais. » Il hoche la tête, sagement.
pl: „Taa... taa...” – kiwa głową z miną mędrca.
ru: «Да-да», — глубокомысленно кивает он.

# Dialogue Text/0x010000890000284C
source: "Mhm, yeah. Cool. Detective shit." He seems at a loss as to what to add.
cs: „Hm, aha. Páni… Pro detektýva na hovno.“ Vypadá, že neví, co k tomu dodat.
de: „Hm, ja. Cool. Kriminalscheiß.“ Ihm scheint nichts einzufallen, das er ergänzen könnte.
es: "Ajá, sí. Mola. Mierda detectivesca". No tiene muy claro qué decir.
fr: « Hmm, ouais, super. Des trucs de détective. » Il semble perdu et ne sait pas quoi ajouter.
pl: „Mhm, taaa. Fajnie. Detektywistyczne gówno” – sprawia wrażenie zagubionego i nie wie, co powiedzieć.
ru: «Ага, типа того. Круто. Проделал детективную работу, ёпта». Кажется, он не знает, что к этому добавить.

# Dialogue Text/0x0100008900002852
source: "Mhm, yeah. Cool. Detective shit." He seems at a loss as to what to add.
cs: „Hm, aha. Páni… Pro detektýva na hovno.“ Vypadá, že neví, co k tomu dodat.
de: „Hm, ja. Cool. Kriminalscheiß.“ Ihm scheint nichts einzufallen, das er ergänzen könnte.
es: "Ajá, sí. Mola. Mierda detectivesca". No tiene muy claro qué decir.
fr: « Hmm, ouais, super. Des trucs de détective. » Il semble perdu et ne sait pas quoi ajouter.
pl: „Mhm, taaa. Fajnie. Detektywistyczne gówno” – sprawia wrażenie zagubionego i nie wie, co powiedzieć.
ru: «Ага, типа того. Круто. Проделал детективную работу, ёпта». Кажется, он не знает, что к этому добавить.

# Dialogue Text/0x010000060000E8D9
source: He's probably already hooked on *that Hjelmdall shit*. A kid his age.. that's the best Hjelmdall age.
cs: Nejspíš je z *těch hjelmdallskejch sraček* celý u vytržení. Kluk v jeho věku… nejlepší věk pro Hjelmdall.
de: Vermutlich ist er schon süchtig nach dieser <i>Hjelmdall-Scheiße</i>. Ein Kind in seinem Alter … befindet sich im besten Hjelmdall-Alter.
es: Probablemente ya esté enganchado a *esa mierda de Hjelmdall*. Un niño como él está en la mejor edad para caer rendido a Hjelmdall.
fr: Il est probablement déjà accro à *Hjelmdall*. Un gamin de son âge... c’est l’âge idéal pour aimer Hjelmdall.
pl: Pewnie wciągnął się już w to *hjelmdallowe gówno*. Dzieciak w jego wieku... To najlepszy wiek na hjelmdallowanie.
ru: Скорее всего, он уже подсел на этот *ебучий Хельмдалль*. В его-то возрасте... Самый подходящий для Хельмдалля возраст.

# Dialogue Text/0x0100004200000389
source: "Look, Kim. Powerful communist theory, rigorous and truthful."
cs: „Podívej, Kime. Silná komunistická teorie. Vědecká a pravdivá.“
de: „Schauen Sie mal, Kim. Schlagkräftige kommunistische Theorie, schlüssig und wahrheitsgetreu.“
es: "Mira, Kim. Teoría comunista poderosa, rigurosa y veraz".
fr: « Regardez, Kim. Une puissante théorie communiste, rigoureuse et véridique. »
pl: „Patrz, Kim. Potężna komunistyczna teoria. Naukowa i prawdziwa”.
ru: «Ким, смотри. Великая теория коммунизма, правдивая и суровая».

# Dialogue Text/0x010000450001CD1F
source: "Well, yes. That one student did."
cs: „No… U toho jednoho studenta ano.“
de: „Gut, ja. Bei diesem einen Studenten war das der Fall.“
es: "Cierto. Ya habíamos encontrado algo similar en aquella habitación".
fr: « Oui, c’est vrai. Cet étudiant en avait. »
pl: „No cóż, zgadza się. Tamten student miał taką literaturę”.
ru: «Ну да. У того студента были такие книги».

# Dialogue Text/0x010000450001CD70
source: "Whoever has lived here -- they have *some* education. And a certain set of interests."
cs: „Ať už tu žil kdokoliv, tak mu nechybělo vzdělání… ani velmi *specifická* záliba.“
de: „Wer auch immer hier gelebt hat, verfügt über ein <i>gewisses Maß</i> an Bildung. Und hat bestimmte Interessen.“
es: "Quienesquiera que vivieran aquí... tenían *cierto* grado de educación. Y un conjunto de gustos muy concreto".
fr: « Quiconque a vécu ici a reçu un *semblant* d’éducation. Et un certain ensemble d’intérêts. »
pl: „Osoba, która tu mieszkała, ma *jakieś* wykształcenie. I szczególny zakres zainteresowań”.
ru: «У того, кто здесь живет, явно есть *некоторое* образование. И определенный набор интересов».

# Dialogue Text/0x010000450001CDDD
source: A vulgar materialist reflection. Critical theory is making a *strong* comeback. After all...
cs: Sprostá materialistická úvaha. Kritická teorie zažívá *silný* comeback. Vždyť…
de: Eine vulgäre materialistische Betrachtung. Die kritische Theorie feiert ein <i>starkes</i> Comeback. Eigentlich kein Wunder …
es: Una vulgar reflexión materialista. La teoría crítica está resurgiendo con *fuerza*. Después de todo...
fr: Une vulgaire réflexion matérialiste. La théorie critique revient bien *en force*. Après tout...
pl: Prymitywne materialistyczne rozmyślania. Teoria krytyczna *bardzo* wraca do łask. Bo w końcu...
ru: Пошлая рефлексия материалистов. Критическая теория вновь обретает *популярность*. Несмотря ни на что...

# Dialogue Text/0x0100006B000017C4
source: "Look, Cuno. Downbeat dribble for people who can't get shit done."
cs: „Podívej, Kuno. Slaboduché bláboly pro ty, co nikdy nic sami nedokázali.“
de: „Schau mal, Cuno. Pessimistisches Geseier für Leute, die nichts auf die Reihe kriegen.“
es: "Mira, Cuno. La bilis de un pesimista que no hace una mierda con su vida".
fr: « Regarde, Cuno. Des élucubrations sinistres pour les gens qui ne branlent rien. »
pl: „Patrz, Cuno. Nudziarskie bzdety dla ludzi, którzy nie umieją wziąć spraw w swoje ręce”.
ru: «Куно, смотри. Унылые сопли для тех, кто ни на что не способен».

# Dialogue Text/0x010000060000E832
source: "Look, Cuno. A book. Left wing. I have no comments -- do you?"
cs: „Podívej, Kuno. Kniha. Levičácká. Nevím, co k tomu říct… co ty?“
de: „Schau mal, Cuno. Ein Buch. Ein linkes Buch. Ich habe nichts dazu zu sagen – wie sieht es mit dir aus?“
es: "Mira, Cuno. Un libro de izquierdas. Nada que comentar al respecto... ¿tú?".
fr: « Regarde, Cuno. Un livre. De gauche. Je n’ai aucun commentaire à faire... et toi ? »
pl: „Patrz, Cuno. Książka. Lewicowa. Nie mam jak tego skomentować. A ty?”
ru: «Куно, смотри. Книга. С левыми идеями. Даже не знаю, что сказать. А ты?»

# Dialogue Text/0x010000420000038F
source: "Look, Kim. Deranged commie ranting."
cs: „Podívej, Kime. Pomatené komoušské bláboly.“
de: „Schauen Sie mal, Kim. Gestörtes Kommigegeifer.“
es: "Mira, Kim. La diatriba desquiciada de un comunista".
fr: « Regardez, Kim. Ce sont des récriminations communistes malsaines. »
pl: „Patrz, Kim. Wariacki komunistyczny bełkot”.
ru: «Ким, смотри. Лютый коммунистический бред».

# Dialogue Text/0x010000450001CBC7
source: Most are softcovers: serialized *fantastique* and detective stories from the Twenties and Thirties. This disparate digest includes the classic 'Animal Adventures'.
cs: Většina je v měkké vazbě. Seriálová *fantastika* a detektivní povídky z dvacátých a třicátých let. Nesourodé sborníky zahrnují i klasiku v podobě „Zvířecích příběhů“.
de: Es handelt sich zum größten Teil um Taschenbücher, um im Fortsetzungsformat erschienene <i>Fantastique</i>- und Kriminalgeschichten aus den Zwanzigern und Dreißigern. Auch die klassischen „Tierabenteuer“ sind Bestandteil dieser zusammengewürfelten Bibliothek.
es: La mayoría de libros son de tapa blanda: historias *fantastique* y detectivescas publicadas por entregas en los años veinte y treinta. Este dispar compendio incluye el clásico 'Aventuras animales'.
fr: La plupart sont des livres de poche : des séries *fantastiques* et des histoires policières des années 20 et 30. Dans cet amas disparate se trouve le grand classique « Aventures animales ».
pl: Większość to tanie książki w miękkich oprawach. Serie *fantastique* i opowieści detektywistyczne z lat dwudziestych i trzydziestych. W tym zróżnicowanym zbiorze znajduje się również klasyk „Zwierzęce przygody”.
ru: Большинство книг в мягкой обложке: серия *фантастики* и детективы двадцатых — тридцатых годов. В эту разношерстную подборку попала и классика — «Приключения зверей».

# Dialogue Text/0x010000450001CDB7
source: The little books seem inconsequential next to the big pile of frivolous entertainment covering them.
cs: Malé knížečky se zdají být bezvýznamné oproti hromadě lascivních tiskovin, kterými jsou zakryty.
de: Neben dem großen Stapel frivoler Unterhaltungsliteratur, der sie bedeckt, wirken die kleinen Bücher belanglos.
es: Los pequeños libros parecen intrascendentes junto al gran montón de entretenimiento frívolo que los cubre.
fr: Les petits livres semblent anodins à côté de la grande pile de divertissements frivoles qui les recouvrent.
pl: Małe książeczki wydają się nieistotne w porównaniu z przykrywającym je, olbrzymim stosem frywolnych materiałów służących beztroskiej rozrywce.
ru: Эти книжонки действительно кажутся крайне неуместными среди огромной кучи развлекательного чтива.
