Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT INT/742 READING MATERIALS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000E820
source: "Look, Cuno. Powerful communist theory, rigorous and truthful."
cs: „Podívej, Kuno. Silná komunistická teorie. Vědecká a pravdivá.“
de: „Schau mal, Cuno. Schlagkräftige kommunistische Theorie, schlüssig und wahrheitsgetreu.“
es: "Mira, Cuno. Teoría comunista poderosa, rigurosa y veraz".
fr: « Regarde, Cuno. Une puissante théorie communiste, rigoureuse et véridique. »
pl: „Patrz, Cuno. Potężna komunistyczna teoria. Naukowa i prawdziwa”.
ru: «Куно, смотри. Великая теория коммунизма, правдивая и суровая».

# Dialogue Text/0x010000060000E85D
source: Your incendiary remark has failed to stir a reaction in these books.
cs: Tvá uštěpačná poznámka v okolních knihách nevyvolala žádnou reakci.
de: Deine aufrührerische Bemerkung hat es nicht vermocht, diesen Büchern eine Reaktion zu entlocken.
es: Tu comentario incendiario no ha logrado provocar reacción algunas en estos libros.
fr: Votre remarque incendiaire n’a pas réussi à provoquer une réaction chez ces livres.
pl: Żadna z książek nie dała się sprowokować twoją zaczepną wypowiedzią.
ru: Твои подначивания не вызывают совершенно никакой реакции у этих книг.

# Dialogue Text/0x010000060000E8E1
source: It's hard to get a good argument on -- when your partner gets shot and you're alone.
cs: Dnes se člověk ani nemá s kým pohádat – když mu postřelí parťáka a nikdo jiný tu není.
de: Es ist schwierig, eine gute Diskussion in Gang zu bringen, wenn dein Partner eine Kugel abbekommen hat und du allein bist.
es: Es complicado disfrutar de una buena charla cuando tu compañero está en el hospital y tú te quedas solo.
fr: C’est dur d’avoir une bonne dispute – quand ton partenaire s’est fait tirer dessus et que tu es seul.
pl: Ciężko jest wszcząć porządną kłótnię, kiedy twój partner zostaje postrzelony i jesteś sam jak palec.
ru: Сложно развязать дискуссию, когда твоего напарника подстрелили и ты остался один.

# Dialogue Text/0x010000450001CC79
source: "Look, Kim. A book. Left wing. I have no comments -- do you?"
cs: „Podívej, Kime. Kniha. Levičácká. Nevím, co k tomu říct… co ty?“
de: „Schauen Sie mal, Kim. Ein Buch. Ein linkes Buch. Ich habe nichts dazu zu sagen – wie sieht es mit Ihnen aus?“
es: "Mira, Kim. Un libro. De izquierdas. Sin comentarios... ¿y tú?".
fr: « Regardez, Kim. Un livre. De gauche. Je n’ai aucun commentaire à faire... et vous ? »
pl: „Patrz, Kim. Książka. Lewicowa. Nie mam jak tego skomentować. A ty?”
ru: «Ким, смотри. Книга. С левыми идеями. Даже не знаю, что сказать. А ты?»

# Dialogue Text/0x010000450001CD34
source: The little books seem inconsequential next to the big pile of frivolous entertainment covering them.
cs: Malé knížečky se zdají být bezvýznamné oproti hromadě lascivních tiskovin, kterými jsou zakryty.
de: Neben dem großen Stapel frivoler Unterhaltungsliteratur, der sie bedeckt, wirken die kleinen Bücher belanglos.
es: Los libros parecen intrascendentes junto al gran montón de entretenimiento frívolo que los rodean.
fr: Les petits livres semblent anodins à côté de la grande pile de divertissements frivoles qui les recouvrent.
pl: Małe książeczki wydają się nieistotne w porównaniu z przykrywającym je, olbrzymim stosem frywolnych materiałów służących beztroskiej rozrywce.
ru: Эти книжонки действительно кажутся крайне неуместными среди огромной кучи развлекательного чтива.

# Dialogue Text/0x0100006B000017D6
source: "Look, Cuno. A book. Left wing. I have no comments -- do you?"
cs: „Podívej, Kuno. Kniha. Levičácká. Nevím, co k tomu říct… co ty?“
de: „Schau mal, Cuno. Ein Buch. Ein linkes Buch. Ich habe nichts dazu zu sagen – wie sieht es mit dir aus?“
es: "Mira, Cuno. Un libro de izquierdas. No tengo nada que comentar al respecto... ¿tú?".
fr: « Regarde, Cuno. Un livre. De gauche. Je n’ai aucun commentaire à faire... et toi ? »
pl: „Patrz, Cuno. Książka. Lewicowa. Nie mam jak tego skomentować. A ty?”
ru: «Куно, смотри. Книга. С левыми идеями. Даже не знаю, что сказать. А ты?»

# Dialogue Text/0x01000042000003A7
source: Hmm... Deranged commie ranting.
cs: Hmm… pomatené komoušské bláboly.
de: Hmm … Gestörtes Kommigegeifer.
es: Mmm. La diatriba desquiciada de un comunista.
fr: Hmm... Des récriminations communistes malsaines.
pl: Hmm. Wariacki komunistyczny bełkot.
ru: Хм-м-м... Лютый коммунистический бред.

# Dialogue Text/0x010000450001CBA3
source: Books and magazines lie scattered on the floor and on a makeshift cupboard. They are not particularly well organized.
cs: Na podlaze a v improvizované skříňce se válí knihy a časopisy. Jsou rozházené bez jakéhokoliv systému.
de: Überall auf dem Boden liegen Bücher und Magazine herum. Sie sind nicht gerade sorgfältig geordnet.
es: Libros y revistas yacen esparcidos por el suelo, como en un armario improvisado. No están muy organizados que se diga.
fr: Les livres et les magazines sont éparpillés sur le sol et dans un placard de fortune. Ils ne sont pas particulièrement bien rangés.
pl: Na podłodze i prowizorycznej komodzie leżą rozmaite książki i czasopisma. Nie wyglądają na uporządkowane.
ru: На полу и на импровизированном шкафчике беспорядочно разбросаны книги и журналы.

# Dialogue Text/0x010000450001CCAA
source: Hmm... Downbeat dribble for people who can't get shit done.
cs: Hmm… slaboduché bláboly pro lidi, kteří sami nikdy nic nedokázali.
de: Hmm … Pessimistisches Geseier für Leute, die nichts auf die Reihe kriegen.
es: Mmm... Un amago pesimista para quienes no pueden hacer una mierda.
fr: Hmm... Des élucubrations sinistres pour les gens qui ne branlent rien.
pl: Hmm. Nudziarskie bzdety dla ludzi, którzy nie umieją wziąć spraw w swoje ręce.
ru: Хм-м-м... Унылые сопли для тех, кто ни на что не способен.

# Dialogue Text/0x010000450001CE17
source: Sure. Why not. The little books seem inconsequential next to the big pile of frivolous entertainment covering them.
cs: Jasně. Proč by ne. Ty malé knížečky se zdají být bezvýznamné oproti hromadě lascivních tiskovin, kterými jsou zakryty.
de: Klar. Warum nicht. Neben dem großen Stapel frivoler Unterhaltungsliteratur, der sie bedeckt, wirken die kleinen Bücher belanglos.
es: Claro. Por qué no. Los pequeños libros parecen intrascendentes junto al gran montón de entretenimiento frívolo que los cubre.
fr: Bien sûr. Pourquoi pas. Les petits livres semblent anodins à côté de la grande pile de divertissements frivoles qui les recouvrent.
pl: Jasne. Czemu nie? Małe książeczki wydają się nieistotne w porównaniu z przykrywającym je, olbrzymim stosem frywolnych materiałów służących beztroskiej rozrywce.
ru: Конечно. Почему нет? Эти книжонки действительно кажутся крайне неуместными среди огромной кучи развлекательного чтива.

# Dialogue Text/0x010000890000283C
source: Keep it to yourself.
cs: Nech si to pro sebe.
de: Du behältst es für dich.
es: Guardártelo para ti mismo.
fr: Ne rien dire.
pl: Zachowaj to dla siebie.
ru: Промолчать.

# Dialogue Text/0x010000450001CBAA
source: Popular depictions of man-versus-nature by amateur naturalists T. and T. Harpin (husband and wife). Widely read by people from all walks of life. Who doesn't like nature? Who doesn't want to *survive*?
cs: Oblíbené vyobrazení souboje člověka s přírodou od amatérských přírodovědců T. a T. Harpinových (manželé). Hojně čtené lidmi všech společenských vrstev. Kdo by neměl rád přírodu? Kdo by nechtěl *přežít*?
de: Es sind populäre Der-Mensch-gegen-die-Natur-Darstellungen von den beiden Amateurnaturkundlern T. und T. Harpin (einem Ehepaar). Sie werden von Angehörigen aller Gesellschaftsschichten gelesen. Wer mag die Natur nicht? Wer will nicht <i>überleben</i>?
es: Representaciones populares del hombre contra la naturaleza por los naturalistas aficionados T. y T. Harpin (marido y mujer). Es un título muy popular entre personas de todas las esferas y ámbitos sociales. ¿A quién no le gusta la naturaleza? ¿Quién no quiere *sobrevivir*?
fr: Représentations populaires de l’homme contre la nature par les naturalistes amateurs T. et T. Harpin (mari et femme). Largement lu par des gens de tous horizons. Qui n’aime pas la nature ? Qui ne veut pas *survivre* ?
pl: Popularne opowieści przedstawiające starcie człowieka z naturą autorstwa naturalistów amatorów T. i T. Harpin (to małżeństwo). Chętnie czytane przez ludzi wszelkiego sortu. Bo kto nie lubi natury? I kto nie chce *przetrwać*?
ru: Известные зарисовки за авторством натуралистов-любителей Т. и Т. Харпин (муж и жена), в которых человек противостоит природе. Книга очень популярна среди всех слоев населения. Оно и понятно: кому же не интересно почитать про природу и про то, как в ней *выжить*?

# Dialogue Text/0x010000450001CBB1
source: Among what is mostly commercial fiction and serialized stories, you find a 'Magazine Cathodique' for electrical engineering. Then it's back to pulp: light erotica, an international thriller about circuit benders...
cs: Mezi množstvím komerční fikce a příběhů na pokračování objevuješ časopis „Katodovka“ pro elektrotechniky. Pak znovu spousta braku: lehká erotika, mezinárodní thriller o elektro-hackerech…
de: Mitten unter den Heftchenromanen und Fortsetzungsgeschichten findest du ein „Magazine Cathodique“ über Elektrotechnik. Dann geht es mit Schund weiter: seichte Erotikliteratur, ein internationaler Thriller über Schaltkreiskoppler …
es: Entre lo que principalmente parece ser ficción comercial e historias episódicas, distingues una revista: 'Magazine Cathodique', de ingeniería eléctrica. Seguida de obras pulp: erotismo ligero, un thriller internacional sobre circuituneadores...
fr: Parmi ce qui est principalement de la fiction commerciale et des histoires en série, vous trouvez un « Magazine Cathodique » pour l’ingénierie électrique. Puis c’est le retour à la soupe : de l’érotisme léger, un thriller international sur les bidouilleurs informatiques...
pl: Wśród tytułów z zakresu komercyjnej beletrystyki i serii powieści znajdujesz czasopismo dla inżynierów elektryków „Magazine Cathodique”. Poza tym sama literacka pulpa: miękka pornografia, thriller międzynarodowy o łamaczach obwodów...
ru: Большинство книг — популярная художественная литература и серии изданий, однако среди них ты находишь журнал «Катод» по электротехнике. Остальное — все то же популярное чтиво: легкая эротика, зарубежный детектив о радиовзломщиках...

# Dialogue Text/0x010000450001CD26
source: He nods. "That one student did have some, yes. It's still out of the ordinary."
cs: Přikývne. „Ten student jich pár měl, to ano. Ale i tak to není běžné.“
de: Er nickt. „Bei diesem einen Studenten war das der Fall, ja. Trotzdem ist es nichts Gewöhnliches.“
es: Asiente. "Sí que tenía algunos, pero sigue sin ser relevante".
fr: Il hoche la tête. « Cet étudiant en avait, c’est vrai. Mais ça reste peu ordinaire. »
pl: Kiwa głową. „Tamten student rzeczywiście miał taką literaturę. Ale to i tak rzadko spotykany widok”.
ru: Он кивает. «Да, в той комнате действительно были такие книги. Но это все равно кажется странным».

# Dialogue Text/0x010000450001CD48
source: "Critical theory books... What do you think this means?"
cs: „Knihy o kritické teorii… Co myslíte, že to znamená?“
de: „Bücher zur kritischen Theorie … Was könnte das Ihrer Meinung nach zu bedeuten haben?“
es: "Libros de teoría crítica... ¿Qué crees que significa esto?".
fr: « Des livres de théories critiques... Ça veut dire quoi, à votre avis ? »
pl: „Książki o teorii krytycznej... Co to twoim zdaniem znaczy?”
ru: «Книги с критической теорией... Как думаешь, о чем это говорит?»

# Dialogue Text/0x010000450001CD9F
source: Is this not odd? Not a lot of *critical theory* around these days...
cs: Není to podivné? Na *kritickou teorii* člověk v dnešní době jen tak nenarazí…
de: Ist das nicht seltsam? Heutzutage findet sich kaum noch Literatur zur <i>kritischen Theorie</i> …
es: ¿No es extraño? No hay mucha *teoría crítica* en estos días...
fr: N’est-ce pas étrange ? Il n’y a pas beaucoup de *théories critiques* de nos jours...
pl: Czy to nie dziwne? Niewiele dzisiaj na świecie *teorii krytycznej*...
ru: Не странно ли? В наши дни нечасто можно столкнуться с *критической теорией*...

# Dialogue Text/0x0100008900002846
source: "Kids dig this stuff. There was plenty of it in the student's room. At the apartment building."
cs: „Děti mají tohle v oblibě. V pokoji u studenta toho bylo plno. V tom činžáku.“
de: „Die jungen Leute stehen auf dieses Zeug. Das Zimmer des Studenten im Wohngebäude war voll davon.“
es: "A los chavales les van estas cosas. La habitación del estudiante, el del bloque de apartamentos, también tenía algunos".
fr: « Les gamins aiment ce genre de choses. Il y en avait plein dans la chambre de l’étudiant. Dans l’immeuble. »
pl: „Dzieciaki lubią takie rzeczy. W pokoju studenta było tego pełno. W apartamentowcu”.
ru: «Молодежи такое нравится. Таких книг полно было в комнате студента. В многоквартирном доме».

# Dialogue Text/0x010000450001CCED
source: It's making a *strong* comeback. After all...
cs: Tohle zažívá *velký* comeback. Vždyť…
de: Diese Literatur feiert ein <i>starkes</i> Comeback. Eigentlich kein Wunder …
es: Está reapareciendo con *fuerza*. A pesar de todo...
fr: Ça revient bien *en force*. Après tout...
pl: *Bardzo* wraca do łask. Bo w końcu...
ru: Вновь обретает *популярность*. Несмотря ни на что...

# Dialogue Text/0x0100006B000017CA
source: "Look, Cuno. Deranged commie ranting."
cs: „Podívej, Kuno. Pomatené komoušské bláboly.“
de: „Schau mal, Cuno. Gestörtes Kommigegeifer.“
es: "Mira, Cuno. La diatriba desquiciada de un comunista".
fr: « Regarde, Cuno. Des récriminations communistes malsaines. »
pl: „Patrz, Cuno. Wariacki komunistyczny bełkot”.
ru: «Куно, смотри. Лютый коммунистический бред».

# Dialogue Text/0x0100008900002806
source: Wasn't there some in the communist student's room?
cs: Nebylo něco i v pokoji toho komunistického studenta?
de: Befanden sich im Zimmer des kommunistischen Studenten nicht auch solche Bücher?
es: ¿No había algunos en la habitación del estudiante comunista?
fr: N’y en avait-il pas dans la chambre de l’étudiant communiste ?
pl: Czy nie było tego trochę w pokoju studenta komunisty?
ru: Разве мы не находили такие в квартире студента-коммуниста?

# Dialogue Text/0x010000450001CD94
source: None of these *objects* have anything to add. It's silent in the flak tower.
cs: Žádný z těch *předmětů* k tomu nemá co dodat. V protiletadlové věži je hrobové ticho.
de: Keiner dieser <i>Gegenstände</i> hat etwas hinzuzufügen. Es ist still im Flakturm.
es: Ninguno de estos *objetos* tiene nada que agregar. Están en silencio en la torre flak.
fr: Aucun de ces *objets* n’a rien à ajouter. C’est le silence total.
pl: Żaden z tych *przedmiotów* nie ma nic więcej do dodania. W wieżyczce przeciwlotniczej panuje cisza.
ru: Окружающим тебя *предметам* тоже нечего сказать. В наблюдательной вышке царит тишина.

# Dialogue Text/0x0100008900002830
source: Critical theory is making a *strong* comeback. After all...
cs: Kritická teorie zažívá *velký* comeback. Vždyť…
de: Die kritische Theorie feiert ein <i>starkes</i> Comeback. Eigentlich kein Wunder …
es: La teoría crítica está resurgiendo con *fuerza*. Después de todo...
fr: La théorie critique revient bien *en force*. Après tout...
pl: Teoria krytyczna *bardzo* wraca do łask. Bo w końcu...
ru: Критическая теория вновь обретает *популярность*. Несмотря ни на что...

# Dialogue Text/0x010000060000E817
source: Oh yes. Under the bed there is a rather extensive collection of *critical theory* -- that is: dour, life-non-affirming left wing literature -- published by small imprints such as Abattoir Firm and Ousia. It's not exactly light reading.
cs: Ale jo. Pod postelí je vcelku rozsáhlá sbírka knih o *kritické teorii* – to znamená mdlou odosobněnou levičáckou literaturu – vydávanou malými nakladatelstvími, jako jsou Jatečný podnik a Ousia. Nejde o zrovna lehké čtení.
de: Oh ja. Unter dem Bett lagert eine ziemlich umfangreiche Sammlung von Büchern zur <i>kritischen Theorie</i> – also zähe, lebensverneinende linke Literatur, veröffentlicht von kleinen Verlagen wie Abattoir Firm und Ousia. Nicht unbedingt Unterhaltungslektüre.
es: Y tanto. Bajo la cama hay una colección bastante extensa de *teoría crítica*; es decir: literatura de izquierdas adusta y no afirmativa sobre la vida publicada por pequeñas imprentas como Abattoir Firm y Ousia. No es lo que se diga lectura ligera.
fr: Oh oui. Sous le lit, il y a une collection assez vaste de *théories critiques* – c’est-à-dire de la littérature de gauche, austère et sans vie – publiée par de petites maisons d’édition comme Abattoir Firm et Ousia. Il ne s’agit pas vraiment de lecture légère.
pl: O tak. Pod łóżkiem znajduje się dość obszerny zbiorek traktatów o *teorii krytycznej*, czyli ponura, zniechęcająca do życia lewicowa literatura publikowana przez małe wydawnictwa jak Abattoir Firm czy Ousia. Nie sposób to nazwać lekką lekturą.
ru: Ах да. Под кроватью — довольно обширная коллекция *критической теории*, то есть мрачной, не жизнеутверждающей литературы, отражающей левые взгляды и публикуемой небольшими тиражами в таких издательствах, как «Абаттуа Фирм» и «Усия». Вряд ли это можно назвать легким чтением.

# Dialogue Text/0x010000450001CBBE
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x010000450001CC23
source: Oh yes. Under the bed, there is a rather extensive collection of *critical theory* -- that is: dour, life-non-affirming left wing literature -- published by small imprints such as Abattoir Firm and Ousia. It's not exactly light reading.
cs: Ale jo. Pod postelí je vcelku rozsáhlá sbírka knih o *kritické teorii* – to znamená mdlou odosobněnou levičáckou literaturu – vydávanou malými nakladatelstvími, jako jsou Jatečný podnik a Ousia. Nejde o zrovna lehké čtení.
de: Oh ja. Unter dem Bett lagert eine ziemlich umfangreiche Sammlung von Büchern zur <i>kritischen Theorie</i> – also zähe, lebensverneinende linke Literatur, veröffentlicht von kleinen Verlagen wie Abattoir Firm und Ousia. Nicht unbedingt Unterhaltungslektüre.
es: Y tanto. Bajo la cama hay una colección bastante extensa de *teoría crítica*... es decir: literatura de izquierdas, adusta y no afirmativa sobre la vida... publicada por pequeñas imprentas como Abattoir Firm y Ousia. No es precisamente lectura ligera.
fr: Oh oui. Sous le lit, il y a une collection assez vaste de *théories critiques* – c’est-à-dire de la littérature de gauche, austère et sans vie – publiée par de petites maisons d’édition comme Abattoir Firm et Ousia. Il ne s’agit pas vraiment de lecture légère.
pl: O tak. Pod łóżkiem znajduje się dość obszerny zbiorek traktatów o *teorii krytycznej*, czyli ponura, zniechęcająca do życia lewicowa literatura publikowana przez małe wydawnictwa jak Abattoir Firm czy Ousia. Nie sposób to nazwać lekką lekturą.
ru: Ах да. Под кроватью — довольно обширная коллекция *критической теории*, то есть мрачной, не жизнеутверждающей литературы, отражающей левые взгляды и публикуемой небольшими тиражами в таких издательствах, как «Абаттуа Фирм» и «Усия». Вряд ли это можно назвать легким чтением.

# Dialogue Text/0x010000450001CC37
source: Okay.
cs: Dobrá.
es: De acuerdo.
fr: Ma foi.
pl: Dobra.
ru: Ну ладно.

# Dialogue Text/0x010000450001CD0B
source: "Kids dig this stuff. There was plenty of it in the student's room. At the apartment building."
cs: „Děti mají tohle v oblibě. V pokoji u studenta toho bylo plno. V tom činžáku.“
de: „Die jungen Leute stehen auf dieses Zeug. Das Zimmer des Studenten im Wohngebäude war voll davon.“
es: "A los chavales les va este rollo. La habitación del estudiante, la de los apartamentos Veracabo, estaba a rebosar".
fr: « Les gamins aiment ce genre de choses. Il y en avait plein dans la chambre de l’étudiant. Dans l’immeuble. »
pl: „Dzieciaki lubią takie rzeczy. W pokoju studenta było tego pełno. W apartamentowcu”.
ru: «Молодежи такое нравится. Таких книг полно было в комнате студента. В многоквартирном доме».

# Dialogue Text/0x01000089000027E8
source: "Cuno doesn't give a shit. Cuno's not hooked on the book. Tryna get me hooked on it, teachers and shit..."
cs: „Kunovi je to u prdele. Kunovi jsou ty písmenka buřt. Pořád mi to někdo nutí, učitelé a tak…“
de: „Cuno interessiert das ’nen Scheiß. Cuno ist nicht büchersüchtig. Haben alle versucht, mich süchtig zu machen, die Lehrer und andere Penner …“
es: "Una mierda. Eso significa. Cuno no está enganchao a los libros. Ya intentaron engancharlo los profes y otros parguelas...".
fr: « Cuno s’en bat les couilles. Cuno kiffe pas la lecture. Les profs ont pourtant essayé... »
pl: „Cuno ma na to wyjebane. Cuno się nie szprycuje książkami. Próbowali mnie nimi szprycować, nauczyciele i tacy tam...”
ru: «Да Куно ваще насрать. Куно не подсаживался на чтиво. Меня пытались подсадить — учителя, мать их...»

# Dialogue Text/0x010000450001CC9E
source: Hmm... Powerful communist theory, rigorous and *truthy*!
cs: Hmm… silná komunistická teorie. Vědecká a *pravdivá*!
de: Hmm … Schlagkräftige kommunistische Theorie, schlüssig und <i>voller Wahrheit</i>!
es: Mmm... ¡Poderosa teoría comunista, rigurosa y *veraz*!
fr: Hmm... Une puissante théorie communiste, rigoureuse et *véridique* !
pl: Hmm. Potężna komunistyczna teoria. Naukowa i *prawdziwa*!
ru: Хм-м-м... Великая теория коммунизма, *правдивая* и суровая!

# Dialogue Text/0x010000450001CDA8
source: Wasn't there some in the communist student's room?
cs: Nebylo něco i v pokoji toho komunistického studenta?
de: Befanden sich im Zimmer des kommunistischen Studenten nicht auch solche Bücher?
es: ¿No había algunos en la habitación del estudiante comunista?
fr: N’y en avait-il pas dans la chambre de l’étudiant communiste ?
pl: Czy nie było tego trochę w pokoju studenta komunisty?
ru: Разве мы не находили такие в квартире студента-коммуниста?

# Dialogue Text/0x010000450001CDEE
source: Kids dig this stuff. There was plenty of it in the student's room. In the apartment building.
cs: Děti mají tohle v oblibě. V pokoji u studenta toho bylo plno. V tom činžáku.
de: Die jungen Leute stehen auf dieses Zeug. Das Zimmer des Studenten im Wohngebäude war voll davon.
es: A los chavales les van estas cosas. Había algunos en la habitación del estudiante aquel., en el bloque de apartamentos.
fr: Les gamins aiment ce genre de choses. Il y en avait plein dans la chambre de l’étudiant. Dans l’immeuble.
pl: Dzieciaki lubią takie rzeczy. W pokoju studenta było tego pełno. W apartamentowcu.
ru: «Молодежи такое нравится. Таких книг полно было в комнате студента. В многоквартирном доме».

# Dialogue Text/0x0100006B000017E5
source: "Been readin' shit here," Cuno notes, thoughtfully. "Hooked on the book."
cs: „Se tu někdo pěkně začetl,“ poznamená Kuno. „Závislák na písmenkách.“
de: „Hier hat jemand allen möglichen Scheiß gelesen“, bemerkt Cuno nachdenklich. „Voll büchersüchtig.“
es: "Aquí han estao leyendo un cojón", señala Cuno cavilando. "Vaya vicio a los libros".
fr: « Y a des bouquins partout, fait remarquer Cuno. On a affaire à un accro de la lecture. »
pl: „Ktoś tu się zaczytywał” – stwierdza Cuno w zamyśleniu. „Szprycował książkami”.
ru: «Кто-то тут зачитался до усрачки, — задумчиво отмечает Куно. — Подсел на чтиво».

# Dialogue Text/0x010000060000E7E1
source: Hmm... the print in some of these is pretty small though. This person has good eyesight.
cs: Hmm… něco z toho je vytištěno opravdu titěrným písmem. Ten člověk musí mít dobrý zrak.
de: Hmm … Die Schrift in einigen dieser Bücher ist allerdings ziemlich klein. Wer immer sie liest, hat gute Augen.
es: Umm... la impresión de algunos ejemplares es bastante pequeña. Sea quien sea, tiene buena vista.
fr: Hmm... certains d’entre eux sont imprimés en très petits caractères. Cette personne a une bonne vue.
pl: Hmm... W każdym razie czcionka w niektórych tych książkach jest naprawdę mała. Ten ktoś ma dobry wzrok.
ru: Хм-м-м... вообще шрифт в некоторых книжках довольно мелкий. У кого-то хорошее зрение.
