Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT INT/743 BLAST DOOR.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100006B00001809
source: "What do you think that shit's for? Let's press some buttons." He points to the console at the other end of the room.
cs: "K čemu myslíš, že je tamta hovadina? Pomačkáme nějaký tlačítka." Ukáže na panel na druhém konci místnosti.
de: „Was glaubst du, wofür der Scheiß da gedacht ist? Drücken wir ’n paar Knöpfe.“ Er zeigt auf das Steuerpult am anderen Ende des Raumes.
es: "¿Pa qué crees que es esa mierda? 'Amos a trastear con los botones". Señala hacia la consola que se encuentra al otro extremo de la sala.
fr: « Ça sert à quoi, tout ce bordel ? Faut appuyer partout. » Il montre la console à l’autre bout de la pièce.
pl: „Do czego niby jest to ustrojstwo, co? Wciśnijmy parę guzików” – stwierdza, wskazując konsolę znajdującą się po przeciwnej stronie pomieszczenia.
ru: «Зачем, по-твоему, вообще нужна эта хрень? Давай кнопки понажимаем». Он показывает на панель управления в другом конце помещения.

# Dialogue Text/0x010000450001CE50
source: What's on the other side?
cs: Co je na druhé straně?
de: Was befindet sich auf der anderen Seite?
es: ¿Qué habrá al otro lado?
fr: Qu’est-ce qu’il y a de l’autre côté ?
pl: Co jest po drugiej stronie?
ru: Что на другой стороне?

# Alternate1/0x010000450001CE50
source: "What's on the other side?"
cs: "Co je na druhé straně?"
de: „Was befindet sich auf der anderen Seite?“
es: "¿Qué habrá al otro lado?".
fr: « Qu’est-ce qu’il y a de l’autre côté ? »
pl: „Co jest po drugiej stronie?”
ru: «Что за ней?»

# Dialogue Text/0x0100008900000E17
source: "You're right. We open the big one -- do you see controls somewhere?"
cs: "Máš pravdu. Otevřeme ty velké - vidíš někde ovládání?"
de: „Du hast recht. Wir öffnen die große Tür. Siehst du irgendwo eine Steuervorrichtung?“
es: "Tienes razón. Abriremos la grande. ¿Ves los controles por algún sitio?".
fr: « T’as raison. On va ouvrir la grande. Tu vois des commandes quelque part ? »
pl: „Masz rację. Otworzymy te duże. Widzisz gdzieś panel sterowania?”
ru: «Ты прав. Откроем большую. Ты видишь где-нибудь элементы управления?»

# Dialogue Text/0x010000450001D889
source: The heavy metal door stands as it did, firmly rusted shut into its big brother.
cs: Ty těžké kovové dveře tady stojí tak, jak stály, přesvědčivě rezavé a uzavřené do svého velkého bratra.
de: An der schweren Metalltür hat sich nichts verändert. Ein festes Band aus Rost verbindet sie mit ihrer großen Schwester.
es: La pesada puerta de metal se conserva tal cual la hicieron, firmemente oxidada y cerrada en su hermana mayor.
fr: La lourde porte en métal ne bouge pas, fermement verrouillée autour de sa grande sœur.
pl: Ciężkie metalowe drzwi stoją, jak stały, zrośnięte rdzą ze swoim wielkim bratem.
ru: Тяжелая металлическая дверь, как и прежде, заперта — крепко держится за свою старшую сестру.

# Dialogue Text/0x0100008900000DF3
source: Fuel --> generator --> console. Seems like an obvious path, now that the power is on.
cs: Palivo -> generátor -> ovládací panel. To vypadá jako zřejmý postup, teď, když je proud zapnutý.
de: Schweröl – Generator – Steuerpult. Jetzt, wo der Strom wieder da ist, klingt das logisch.
es: Combustible --> generador --> consola. Es la ruta más obvia ahora que la energía está conectada.
fr: Carburant > générateur > console. Cela semble être une voie évidente, maintenant que le courant est reconnecté.
pl: Paliwo –> generator –> konsola. Po włączeniu zasilania taka kolejność wydaje się oczywista.
ru: Топливо —> генератор —> панель управления. Теперь, когда питание включено, ответ вроде очевиден.

# Dialogue Text/0x0100008900000E10
source: He's right. It would be better to open its *big brother*. A powerful engine hangs beneath the ceiling -- it must control the blast door.
cs: Má pravdu. Bylo by lepší otevřít jejich *velkého bratra*. U stropu visí výkonný motor - ten musí ovládat ty pancéřové dveře.
de: Er hat recht. Es wäre besser, ihre <i>große Schwester</i> zu öffnen. Unter der Decke hängt ein leistungsstarker Motor – er muss die Schutztür bewegen.
es: Está en lo cierto. Lo mejor sería abrir a su *hermana mayor*. Del techo cuelga un potente motor que debe controlar la puerta blindada.
fr: Il a raison. Il serait préférable d’ouvrir sa *grande sœur*. Un moteur puissant est accroché au plafond – il doit contrôler la porte antiexplosion.
pl: Ma rację. Lepiej było otworzyć ich *wielkiego brata*. Pod sufitem zawieszony jest potężny silnik – służy pewnie do obsługi wrót.
ru: Он прав. Возможно, проще открыть *старшую сестру*. Под потолком подвешен мощный мотор: должно быть, именно он управляет открыванием взрывозащитной двери.

# Dialogue Text/0x010000450001CE5C
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x010000450001CE76
source: "Maybe this is one of the doors we *don't* open?" He looks at the door, then at its bigger brother, then at the lock…
cs: "Možná jsou to jedny z těch dveří, které *neotevřeme*?" Podívá se na ty dveře, pak na jejich většího bratra, pak na zámek…
de: „Vielleicht ist das eine der Türen, die wir <i>nicht</i> öffnen?“ Er begutachtet die Tür, dann ihre größere Schwester, dann das Schloss …
es: "Tal vez esta sea una de esas puertas que se quedan *sin* abrir". El teniente observa la puerta, luego desvía su mirada a la más grande y por último le echa un vistazo la cerradura...
fr: « Peut-être qu’il s’agit d’une porte à ne *pas* ouvrir ? » Il regarde la porte, puis sa grande sœur, puis la serrure...
pl: „Może to jedne z tych drzwi, których *nie* otworzymy?” – pyta, spoglądając na wrota i ich większego brata, a następnie na sam zamek...
ru: «Может, это еще одна дверь, которую нам *не нужно* открывать?» Он смотрит на дверь, затем переводит взгляд на ее старшую сестру и на замок...

# Dialogue Text/0x010000450001CE7D
source: "All right." The lieutenant knocks on the metal. "I retract my statement. It was naive. Let's look around and get it open."
cs: "Tak dobře." Poručík zaklepe na kov. "Odvolávám své tvrzení. Bylo to naivní. Podívejme se kolem a otevřeme to."
de: „Alles klar.“ Der Lieutenant klopft gegen das Metall. „Ich nehme meine Aussage zurück. Sie war naiv. Sehen wir uns um und öffnen wir diese Tür.“
es: "De acuerdo". El teniente golpea el metal. "Me retracto de mis palabras. Ingenuo de mí. Echemos un vistazo y abrámosla".
fr: « Très bien. » Le lieutenant frappe sur le métal. « Je retire ce que j’ai dit. C’était naïf de ma part. Regardons autour de nous et ouvrons la porte. »
pl: „W porządku” – stwierdza porucznik, stukając w metal. „Wycofuję to, co powiedziałem. To było naiwne. Rozejrzyjmy się i otwórzmy te wrota”.
ru: «Хорошо. — Лейтенант стучит по металлу. — Беру свои слова назад. Это было слишком наивно с моей стороны. Давайте осмотримся и откроем ее».

# Dialogue Text/0x010000450001CF50
source: He's right. It would be better to open its *big brother*. A powerful engine hangs under the ceiling -- it must control the blast door.
cs: Má pravdu. Bylo by lepší otevřít jejich *velkého bratra*. Pod stropem visí výkonný motor - ten musí ovládat ty pancéřové dveře.
de: Er hat recht. Es wäre besser, ihre <i>große Schwester</i> zu öffnen. Unter der Decke hängt ein leistungsstarker Motor – er muss die Schutztür bewegen.
es: Tiene razón. Lo mejor sería abrir su a *hermana mayor*. Del techo cuelga un potente motor que debe controlar la puerta blindada.
fr: Il a raison. Il serait préférable d’ouvrir sa *grande sœur*. Un moteur puissant pend au plafond – il doit contrôler la porte antiexplosion.
pl: Ma rację. Lepiej byłoby otworzyć ich *wielkiego brata*. Pod sufitem zawieszony jest potężny silnik – służy pewnie do obsługi wrót.
ru: Он прав. Возможно, проще открыть *старшую сестру*. Под потолком подвешен мощный мотор: должно быть, именно он управляет открыванием взрывозащитной двери.

# Dialogue Text/0x010000450001CEA0
source: "No, this isn't 'One More Door'. We're opening it."
cs: "Ne, tohle nejsou 'jedny další dveře'. Otevřeme je."
de: „Nein, das ist nicht ‚Noch eine Tür‘. Wir öffnen sie.“
es: "No, esta no es una puerta cualquiera. Vamos a abrirla".
fr: « Non, ce n’est pas *une porte de plus*. On l’ouvre. »
pl: „Nie, to nie są »jeszcze jedne drzwi«. Te otworzymy”.
ru: «Нет, это не просто „еще одна дверь“. Мы должны ее открыть».

# Dialogue Text/0x0100008900000DF8
source: Fuel --> generator --> console. Seems like the obvious path.
cs: Palivo -> generátor -> ovládací panel. To vypadá jako zřejmý postup.
de: Schweröl – Generator – Steuerpult. Klingt logisch.
es: Combustible --> generador --> consola. Es la ruta más obvia.
fr: Carburant > générateur > console. Cela semble être la voie évidente.
pl: Paliwo –> generator –> konsola. Po włączeniu zasilania taka kolejność wydaje się oczywista.
ru: Топливо —> генератор —> панель управления. Ответ вроде очевиден.

# Dialogue Text/0x0100008900000E29
source: "I find that highly unlikely."
cs: "Shledávám to za vysoce nepravděpodobné."
de: „Ich halte das für sehr unwahrscheinlich.“
es: "Lo veo muy poco probable".
fr: « Je pense que c’est très improbable. »
pl: „Wydaje mi się to bardzo mało prawdopodobne”.
ru: «Ну нет, это вряд ли».

# Dialogue Text/0x0100008900000E2F
source: "One of the *very few doors*? Perhaps..."
cs: "Jedny z těch *hodně mála dveří*? Možná..."
de: „Ist das eine der <i>sehr wenigen Türen</i>? Vielleicht …“
es: "¿Una de las *pocas puertas*? Quizás...".
fr: « Une de *ces très rares portes* ? Peut-être... »
pl: „Czy to jedne z *bardzo nielicznych drzwi*? Może i tak...”
ru: «Одна из тех *редких дверей*? Вполне возможно...»

# Dialogue Text/0x0100008900000E35
source: "Fuckin' A, let's get this shit open. Get to the secrets behind. Secret style." He stares at the large doors looming above him.
cs: "Hovno, prdel, kamení, jdem tu sračku otevřít. Dostanem se k tajemstvím za nimi. Tajnej styl." Zírá na ty velké dveře tyčící se nad ním.
de: „Ja, verdammt, öffnen wir dieses Scheißding und finden wir raus, was für Geheimnisse dahinterstecken. So voll agentenmäßig.“ Er starrt die großen Türen an, die vor ihm aufragen.
es: "Que le den, abramos esta mierda. A ver qué secretos esconde detrás. Al estilo secreto". Se queda mirando las grandes puertas que se ciernen sobre él.
fr: « Putain de merde, ouvrons ce bordel. Découvrons les secrets qui se cachent derrière. En mode agents secrets. » Il fixe les grandes portes qui se dressent au-dessus de lui.
pl: „Ja pierdolę, otwórzmy to wielkie gówno. Dobierzmy się do schowanych za nimi sekretów. Sekretny styl” – stwierdza, wpatrując się w górujące nad nim wielkie drzwi.
ru: «Ну на хуй. Давай уже откроем эту срань. Доберемся до ее секретов. Рассекретим». Он пристально смотрит на огромные двери, возвышающиеся перед ним.

# Dialogue Text/0x010000450001D978
source: "Fuel -- generator -- console. That's our best chance." He points to the console at the other end of the room. "That there could open it, now that the power's on."
cs: "Palivo - generátor - ovládací panel. To je naše nejlepší šance." Ukáže na ten panel na druhém konci místnosti. "Že to půjde teď otevřít, když je zapnutý proud."
de: „Schweröl – Generator – Steuerpult. Das wird am ehesten funktionieren.“ Er zeigt auf das Steuerpult am anderen Ende des Raumes. „Jetzt, wo die Stromversorgung wieder funktioniert, könnte sich die Tür damit öffnen lassen.“
es: "Combustible, generador, consola. Es nuestra mejor opción". Señala a la consola al otro extremo de la sala. "Ahora que hay energía eso de ahí podría abrirla".
fr: « Carburant – générateur – console. C’est notre meilleure option. » Il indique la console à l’autre bout de la pièce. « Ça pourrait l’ouvrir, maintenant que c’est alimenté. »
pl: „Paliwo, generator, konsola. To najbardziej obiecująca opcja” – stwierdza, wskazując konsolę znajdującą się po przeciwnej stronie pomieszczenia. „Przywróciliśmy zasilanie, więc może otworzymy te drzwi z jej pomocą”.
ru: «Топливо, генератор, панель управления. Вероятнее всего, это поможет, — он показывает на панель управления в другом конце помещения. — Открыть дверь. Раз уж нам удалось включить питание».

# Dialogue Text/0x0100008900000E3A
source: "Yeah, the console over there?" He points to the southeast. "Yeah. Yeah. Let's get this big shit open."
cs: "Jo, ten ovládací panel támhle?" Ukazuje na jihovýchod. "Jo. Jo. Pojďme tuhle velkou sračku otevřít."
de: „Ja, das Steuerpult da?“ Er deutet nach Südosten. „Ja, ja! Machen wir die große Scheißtür auf.“
es: "Sí, la consola esa de ahí". Señala hacia el sudeste. "Esa, esa. Abramos este cacho mierda".
fr: « Ouais, la console nord ? Ouais. C’est ça. Ouvrons cette putain de porte. »
pl: „Taa, tamtą konsolę?” – wskazuje na południowy wschód. „Taa, taa. Otwórzmy to wielkie gówno”.
ru: «Типа той панели в северной части? Ну да. Давай откроем эту сраную громадину».

# Alternate1/0x0100008900000E3A
source: "Yeah, the console over there. Remember?" He points to the southeast. "Buttons and shit. Yeah. Yeah. Let's get this big shit open, seems like the best plan."
cs: "Jo, ten panel támhle. Pamatuješ?" Ukazuje na jihovýchod. "Knoflíky a sračky. Jo. Jo. To velký hovno otevřeme, vypadá to jako ten nejlepší plán."
de: „Ja, das Steuerpult da. Weißt du noch?“ Er deutet nach Südosten. Mit Knöpfen und so ’nem Scheiß. Ja, ja! Machen wir die große Scheißtür auf. Scheint der beste Plan zu sein.“
es: "Sí, la consola esa de ahí". Señala hacia el sudeste. "¿Te arrecuerdas? Con botones y toda esa pesca. Venga, abramos este cacho mierda. Será lo mejor".
fr: « Ouais, la console nord ? Tu te souviens ? Les boutons, toussa toussa. Ouais. C’est ça. Ouvrons cette putain de porte, ça semble être le meilleur plan. »
pl: „Taa, tamtą konsolę. Pamiętasz?” – wskazuje na południowy wschód. „Z guzikami i w ogóle. Taa, taa. Otwórzmy to wielkie gówno, to jest najlepszy plan”.
ru: «Типа той панели в северной части? Ты чё, забыл? Кнопки, вся херня. А? Ну? Давай откроем эту сраную громадину. Похоже, это лучший вариант».

# Dialogue Text/0x010000450001CECF
source: "Another part of the island probably." The lieutenant looks into the keyhole. "The lock looks like it could still be usable."
cs: Pravděpodobně další část tohoto ostrova." Poručík se podívá klíčovou dírkou. "Ten zámek vypadá, že by se dal stále použít."
de: „Vermutlich ein anderer Teil der Insel.“ Der Lieutenant blickt in das Schlüsselloch hinein. „Das Schloss sieht so aus, als könnte es noch funktionsfähig sein.“
es: "Lo más probable es que dé a otra parte de la isla". El teniente fisga por el ojo de la cerradura. "Parece que la cerradura aún es funcional".
fr: « Une autre partie de l’île probablement. » Le lieutenant regarde dans le trou de la serrure. « On dirait que la serrure est encore en état de marche. »
pl: „Pewnie kolejna część wyspy” – porucznik zagląda do dziurki od klucza. „Zdaje się, że zamek wciąż nadaje się do użytku”.
ru: «Вероятно, проход на другую часть острова. — Лейтенант заглядывает в скважину. — Похоже, замок еще рабочий».

# Dialogue Text/0x010000450001CF56
source: Perhaps you could open its *big brother*? A powerful engine hangs beneath the ceiling -- it must control the blast door. There must be controls somewhere...
cs: Možná bys mohl otevřít jejich *velkého bratra*? Pod stropem visí výkonný motor - ten musí ovládat ty pancéřové dveře. Někde musí být ovládání...
de: Vielleicht bekommst du die <i>große Schwester</i> auf? Unter der Decke hängt ein leistungsstarker Motor – er muss die Schutztür bewegen. Irgendwo muss sich eine Steuervorrichtung befinden …
es: Tal vez sea mejor abrir a su *hermana mayor*. Del techo cuelga un potente motor que debe controlar la puerta blindada. Los controles tienen que estar por algún lado.
fr: Peut-être serait-il préférable d’ouvrir sa *grande sœur* ? Un moteur puissant pend au plafond – il doit contrôler la porte antiexplosion. Il doit y avoir un panneau de commande quelque part...
pl: Może dałoby się otworzyć ich *wielkiego brata*? Pod sufitem zawieszony jest potężny silnik – służy pewnie do obsługi wrót. Gdzieś musi być jego panel sterowania...
ru: Быть может, тебе удастся открыть ее *старшую сестру*? Под потолком подвешен мощный мотор: должно быть, именно он управляет открыванием взрывозащитной двери. А еще где-то наверняка должны быть элементы управления...

# Dialogue Text/0x0100006B000017F7
source: "We fuelled the generator, didn't we?" He points to the console at the other end of the room. "What do you think that shit's for? Let's press some buttons."
cs: "Natankovali jsme ten generátor, ne?" Ukáže na panel na druhém konci místnosti. "K čemu myslíš, že je tamta srágora? Pomačkáme nějaký tlačítka."
de: „Wir haben Öl in den Generator gekippt, oder?“ Er zeigt auf das Steuerpult am anderen Ende des Raumes. „Was glaubst du, wofür der Scheiß da gedacht ist? Drücken wir ’n paar Knöpfe.“
es: "Ya hemos rellenao el generador de gasofa, ¿no?". Señala la consola que se halla al otro extremo de la sala. "¿Pa qué crees que es esa mierda? 'Amos a trastear con los botones".
fr: « On a alimenté le générateur, nan ? » Il indique la console à l’autre bout de la pièce. « Ça sert à quoi, tout ce bordel ? Faut appuyer partout. »
pl: „Zatankowaliśmy generator, co nie?” – pyta, wskazując konsolę znajdującą się po przeciwnej stronie pomieszczenia. „Do czego jest to ustrojstwo, co? Wciśnijmy kilka guzików”.
ru: «Топлива мы в генератор залили? Залили. — Он показывает на панель управления в другом конце помещения: — Зачем, по-твоему, вообще нужна эта хрень? Давай кнопки понажимаем».

# Dialogue Text/0x010000450001CEBA
source: "Sure, you're right. We won't have to open it."
cs: "Jasně, máte pravdu. Nebudeme je muset otevírat."
de: „Klar, Sie haben recht. Wir müssen sie nicht öffnen.“
es: "Sí, tienes razón. No hará falta abrirla".
fr: « C’est vrai. On n’aura pas besoin de l’ouvrir. »
pl: „Jasne, masz rację. Nie będziemy musieli ich otwierać”.
ru: «Конечно, ты прав. Нам не придется ее открывать».

# Dialogue Text/0x010000450001CF69
source: "I think there's a console just southeast..." He shuffles his feet to stay warm. "Let's look around. Getting the blast door open seems like the best plan."
cs: "Myslím, že tam jihovýchodně je ovládací panel..." Šoupe nohama, aby se udržel v teple. "Podívejme se tady kolem. Otevřít ty panceřové dveře se zdá jako nejlepší plán."
de: „Ich glaube, etwas südöstlich von hier steht ein Steuerpult …“ Er tritt von einem Fuß auf den anderen, um sich warmzuhalten. „Sehen wir uns um. Die Schutztür zu öffnen, scheint mir der beste Plan zu sein.“
es: "Creo que justo al sudeste hay una consola...". Mueve los pies para conservar el calor. "Echemos un vistazo. Abrir la puerta blindada es nuestro mejor plan".
fr: « Je crois qu’il y a une console juste au sud-est... » Il traîne les pieds pour se réchauffer. « Regardons autour de nous. Ouvrir la porte antiexplosion semble être la meilleure chose à faire. »
pl: „Zdaje się, że na południowy wschód stąd jest konsola...” – odpowiada, drepcąc w miejscu, aby ogrzać stopy. „Rozejrzyjmy się. Otworzenie tych wrót to chyba najlepszy plan”.
ru: «Кажется, в юго-восточной части есть панель... — Он переминается с ноги на ногу, чтобы согреться. — Давайте осмотримся. Похоже, самым верным способом будет открыть эту взрывозащитную дверь».

# Alternate1/0x010000450001CF69
source: "Yeah -- on the console just southeast of here. Remember?" He points to it, then shuffles his feet to stay warm. "Let's look around. Getting the blast door open seems like the best plan."
cs: "Jo - na tom ovládacím panelu tam jihovýchodně. Vzpomínáš?" Šoupe nohama, aby se udržel v teple. "Podívejme se tady kolem. Otevřít ty panceřové dveře se zdá jako nejlepší plán."
de: „Ja – etwas südöstlich von hier steht doch ein Steuerpult. Erinnern Sie sich?“ Er zeigt darauf und tritt dann von einem Fuß auf den anderen, um sich warmzuhalten. „Sehen wir uns um. Die Schutztür zu öffnen, scheint mir der beste Plan zu sein.“
es: "Sí, en la consola justo al sudeste de aquí. ¿Recuerda?". Señala hacia ella mientras mueve los pies para conservar el calor. "Echemos un vistazo. Abrir la puerta blindada es nuestra mejor opción".
fr: « Ouais – dans la console juste au sud-est d’ici. Vous vous en souvenez ? » Il la montre du doigt, puis traîne les pieds pour se réchauffer. « Regardons autour de nous. Ouvrir la porte antiexplosion semble être la meilleure chose à faire. »
pl: „Tak – na konsoli na południowy wschód stąd są jakieś przyciski. Pamiętasz?” – odpowiada, wskazując na urządzenie, po czym drepce w miejscu, aby ogrzać stopy. „Rozejrzyjmy się. Otworzenie tych wrót to chyba najlepszy plan”.
ru: «Да, на панели в юго-восточной части. Не помните? — Он указывает на панель, а затем переминается с ноги на ногу, чтобы согреться. — Давайте осмотримся. Похоже, самым верным способом будет открыть эту взрывозащитную дверь».

# Dialogue Text/0x010000450001D951
source: "Fuel -- generator -- console. That's our best chance." He points to the console at the other end of the room. "That there could open it, once we've put some fuel in the generator."
cs: "Palivo - generátor - ovládací panel. To je naše nejlepší šance." Ukáže na ten panel na druhém konci místnosti. "Že to půjde otevřít, až nalijeme nějaké palivo do toho generátoru."
de: „Schweröl – Generator – Steuerpult. Das wird am ehesten funktionieren.“ Er zeigt auf das Steuerpult am anderen Ende des Raumes. „Damit könnte sich die Tür öffnen lassen, sobald wir den Generator mit etwas Schweröl befüllt haben.“
es: "Combustible, generador, consola. Es nuestra mejor opción". Señala a la consola al otro extremo de la sala. "Eso de ahí podría abrirla cuando le hayamos echado algo de combustible al generador".
fr: « Carburant – générateur – console. C’est notre meilleure option. » Il indique la console à l’autre bout de la pièce. « Ça pourrait l’ouvrir, une fois qu’on aura mis du carburant dans le générateur. »
pl: „Paliwo, generator, konsola. To najbardziej obiecująca opcja” – stwierdza, wskazując konsolę znajdującą się po przeciwnej stronie pomieszczenia. „Może otworzymy te drzwi z jej pomocą, jeśli wlejemy trochę paliwa do generatora”.
ru: «Топливо, генератор, панель управления. Вероятнее всего, это поможет, — он показывает на панель управления в другом конце помещения. — Открыть дверь. Как только мы зальем топлива в генератор».

# Dialogue Text/0x010000450001CE97
source: How indeed? Finding the key seems unlikely...
cs: A jak? Nalezení klíče se zdá nepravděpodobné...
de: Ja, wie? Der Schlüssel wird sich wohl ziemlich sicher nicht auftreiben lassen …
es: Pero ¿cómo? No tiene pinta de que la llave vaya a aparecer por arte de birlibirloque...
fr: Mais comment, en fait ? Trouver la clé semble peu probable...
pl: No właśnie, jak? Znalezienie klucza nie wydaje się zbyt prawdopodobne...
ru: А правда — как? Ключи ты вряд ли найдешь...

# Dialogue Text/0x0100008900000E1D
source: "No. This is the titular *One More Door*. We're opening it."
cs: "Ne. Tohle jsou titulární *jedny další dveře*. Otevřeme je."
de: „Nein. Das ist <i>die</i> ‚Noch eine Tür‘, die mir nicht aus dem Kopf geht. Wir öffnen sie.“
es: "No. Esta es *la* puerta. Vamos a abrirla".
fr: « Non, ce n’est pas l’habituelle *porte de plus*. On l’ouvre. »
pl: „Nie. To te tytułowe »jeszcze jedne drzwi«. Otworzymy je”.
ru: «Нет. Я нарекаю ее *еще одной дверью*. Мы должны ее открыть».
