Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT INT/743 BLAST DOOR.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000E8EC
source: The lieutenant knocks on the metal. "I retract my statement. It was naive. Let's look around and get it open."
cs: Poručík zaklepe na kov. "Odvolávám své tvrzení. Bylo to naivní. Podívejme se kolem a otevřeme to."
de: Der Lieutenant klopft gegen das Metall. „Ich nehme meine Aussage zurück. Sie war naiv. Sehen wir uns um und öffnen wir diese Tür.“
es: El teniente golpea el metal. "Me retracto de mis palabras. Ingenuo de mí. Echemos un vistazo y abrámosla".
fr: Le lieutenant frappe sur le métal. « Je retire ce que j’ai dit. C’était naïf de ma part. Regardons autour de nous et ouvrons la porte. »
pl: Porucznik stuka w metal. „Wycofuję to, co powiedziałem. To było naiwne. Rozejrzyjmy się i otwórzmy te wrota”.
ru: Лейтенант стучит по металлу. «Беру свои слова назад. Это было слишком наивно с моей стороны. Давайте осмотримся и откроем ее».

# Dialogue Text/0x010000450001CF62
source: "You're right. We open the big one -- do you see controls anywhere?"
cs: "Máš pravdu. Otevřeme ty velké - vidíš někde ovládací prvky?"
de: „Sie haben recht. Wir öffnen die große Tür. Sehen Sie irgendwo eine Steuervorrichtung?“
es: "Tienes razón. Abriremos la grande. ¿Ves los controles por algún lado?".
fr: « Vous avez raison. On va ouvrir la grande. Vous voyez des commandes quelque part ? »
pl: „Masz rację. Otworzymy te duże. Widzisz gdzieś panel sterowania?”
ru: «Ты прав. Откроем большую. Ты видишь где-нибудь элементы управления?»

# Dialogue Text/0x0100008900000E23
source: "Sure, you're right. We won't have to open it."
cs: "Jasně, máte pravdu. Nebudeme je muset otevírat."
de: „Klar, du hast recht. Wir müssen sie nicht öffnen.“
es: "Claro, tienes razón. No tendremos que abrirla".
fr: « C’est vrai. On n’aura pas besoin de l’ouvrir. »
pl: „Jasne, masz rację. Nie będziemy musieli ich otwierać”.
ru: «Конечно, ты прав. Нам не придется ее открывать».

# Dialogue Text/0x010000450001CEA6
source: "I find us not opening it highly unlikely."
cs: "Podle mě je vysoce nepravděpodobné, že bychom je neotevřeli."
de: „Es erscheint mir sehr unwahrscheinlich, dass wir sie nicht öffnen.“
es: "Veo muy improbable que se dé el caso en el que no acabemos abriéndola".
fr: « Il est très improbable qu’on arrive pas à l’ouvrir. »
pl: „Uważam za wysoce nieprawdopodobne, żebyśmy mieli ich nie otworzyć”.
ru: «И все-таки мне кажется, что мы ее наверняка откроем».

# Dialogue Text/0x0100006B000017FD
source: "Cuno don't know how to pick this lock. This one's... military shit." He looks at the door, then at its bigger brother, then at the lock.
cs: "Kuno neví, jak ten zámek vypáčit. Tohle je... vojenská sračka." Podívá se na dveře, pak na jejich většího bratra a pak na ten zámek.
de: „Cuno hat kein’ Plan, wie man dieses Schloss knackt. Das ist … militärischer Scheiß.“ Er begutachtet die Tür, dann ihre größere Schwester, dann das Schloss.
es: "Cuno no sabe abrir esta mierda. Esta es... militar o alguna parida d'esas". El muchacho observa la puerta, luego concentra su atención en la más grande y por último le echa un vistazo a la cerradura.
fr: « Cuno ne sait pas comment crocheter cette serrure. Celle-ci est... de qualité militaire. » Il regarde la porte, puis sa grande sœur, puis la serrure.
pl: „Cuno nie wie, jak otworzyć ten zamek. To... wojskowe gówno” – stwierdza, spoglądając na drzwi, na ich większego brata i w końcu na zamek.
ru: «Куно не рубит, как вскрыть этот замок. Это какая-то... военная ёбань». Он смотрит на дверь, затем переводит взгляд на ее старшую сестру и на замок.

# Dialogue Text/0x010000060001EF37
source: The chances of there being 'important shit' there are rather high, yes.
cs: Pravděpodobnost, že tam budou 'důležité sračky', je poměrně vysoká, ano.
de: Die Wahrscheinlichkeit, dass sich dort „wichtige Scheiße“ befindet, ist ziemlich hoch, ja.
es: En efecto. Las posibilidades de que haya 'mierda importante' son bastante altas.
fr: Oui, il y a de grandes chances de découvrir « un putain de truc important ».
pl: Szansa na to, że jest tam „ważne gówno”, rzeczywiście jest dość wysoka.
ru: Да, вероятность того, что там действительно есть какая-то «важная херня», довольно велика.

# Dialogue Text/0x010000450001CE56
source: How do I open this?
cs: Jak tohle otevřu?
de: Wie bekomme ich diese Tür auf?
es: ¿Cómo abro esto?
fr: Comment ça s’ouvre ?
pl: Jak mam to otworzyć?
ru: Как ее открыть?

# Alternate1/0x010000450001CE56
source: "How do we open this?"
cs: "Jak tohle otevřeme?"
de: „Wie bekomme ich diese Tür auf?“
es: "¿Cómo abrimos esto?".
fr: « Comment ça s’ouvre ? »
pl: „Jak my to otworzymy?”
ru: «Как ее открыть?»

# Dialogue Text/0x0100006B000017ED
source: "Another part of Death Island? Some secret hidden shit, Cuno thinks. Important shit..."
cs: "Další kus Ostrova smrti? Kuno myslí, že nějaký tajný skrytý sračky. Důležitý sračky..."
de: „’n anderer Teil von der Todesinsel? Vielleicht irgend ’ne geheime versteckte Scheiße, denkt Cuno. Wichtige Scheiße …“
es: "A lo mejor otra parte de la isla de la muerte. Cuno cree que oculta alguna mierda. Mierda importante...".
fr: « Une autre partie de l’île de la Mort ? Un coin secret, c’est ce que pense Cuno. Ça cache un putain de truc important... »
pl: „Kolejna część Wyspy Śmierci? Według Cuno jakieś sekretne ukryte gówno. Ważne gówno...”
ru: «Проход на другую часть острова Смерти? Куно думает, там спрятана какая-нибудь секретная херня. Важная херня...»

# Dialogue Text/0x010000450001CE68
source: The door is mute, cold as ice. The lock looks like it may have seen recent use, but it's impossible to tell.
cs: Ty dveře jsou tiché, studené jako led. Zámek vypadá, jako by byl nedávno použit, ale není možné to říct určitě.
de: Die Tür schweigt eiskalt. Das Schloss könnte vor kurzem benutzt worden sein, aber sicher lässt sich das unmöglich sagen.
es: La puerta no deja escapar ningún sonido, fría como el hielo. Da la impresión de que han utilizado la cerradura hace poco, pero es imposible saberlo con certeza.
fr: La porte est muette, froide comme de la glace. La serrure semble avoir été utilisée récemment, mais c’est impossible à dire.
pl: Drzwi są milczące i zimne jak lód. Zamek wygląda, jakby mógł być niedawno używany, nie sposób jednak stwierdzić to na pewno.
ru: Дверь молчалива и холодна как лед. Замок выглядит так, словно его недавно могли использовать, но сложно сказать наверняка.

# Dialogue Text/0x010000450001CE43
source: You see a small metal door nested inside a larger one -- a heavy steel blast door. There is a conventional keyhole above the handle. It's very small.
cs: Vidíš malá kovová dvířka zapuštěná do větších - těžkých ocelových, pancéřových vrat. Nad klikou je obyčejná klíčová dírka. Velmi malá.
de: Du siehst eine kleine Metalltür, eingesetzt in eine größere und schwere Schutztür aus Stahl. Über der Klinke befindet sich ein gewöhnliches Schlüsselloch. Es ist sehr klein.
es: Ves una pequeña puerta metálica encajada dentro de una mayor, una pesada puerta de acero blindada. Encima del mango de la puerta hay una cerradura normal, muy pequeña.
fr: Vous voyez une petite porte métallique nichée à l’intérieur d’une plus grande – une porte antiexplosion en acier. Il y a un trou de serrure classique au-dessus de la poignée. Il est minuscule.
pl: Widzisz niewielkie, metalowe drzwi zagnieżdżone w większych – ciężkich, stalowych wrotach pancernych. Nad klamką dostrzegasz zwykłą dziurkę od klucza. Jest bardzo mała.
ru: В стальной взрывозащитной двери, огромной и тяжелой, видна дверь поменьше. Под ручкой — обычная скважина замка. Очень маленькая.
