Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT INT/769 AFTERDOLORES TALK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100009700003764
source: "Sure, sure. That's why you mumbled about bitches. Real fine."
cs: "Jasně, jasně. Proto jsi mumlal něco o děvkách. Fakt v pohodě."
de: „Na klar. Deshalb hast du auch lauter Zeug über Schlampen gemurmelt. Echt gut.“
es: "Claro, claro. Por eso balbuceabas sobre perras. Muy bien".
fr: « Ouais, ouais... C’est pour ça que tu parlais de meufs dans ton sommeil. Tout va bien. »
pl: „Jasne, jasne. To dlatego mamrotałeś o sukach. Wszystko naprawdę w porządku”.
ru: «Ага, конечно. Именно поэтому ты бормотал о каких-то суках. Полный порядок».

# Dialogue Text/0x0100009700003783
source: "I'm fine, really." (Try to cover up the blood seeping out with your hands.) "I'm super mega fine."
cs: "Jsem v pohodě, opravdu." (Pokus se rukama zakrýt vytékající krev.) "Jsem super mega v pohodě."
de: „Mir geht’s gut, echt.“ (Du versuchst, mit den Händen das Blut zu verbergen, das aus dir heraustropft.) „Mir geht’s supermegagut.“
es: "Estoy bien, de verdad". (Intentar ocultar con las manos la sangre que brota de ti). "Estoy supermegabien".
fr: « Ça va, je t’assure. » (Essayer de masquer le sang qui coule avec vos mains). « Je vais super méga bien. »
pl: „Wszystko dobrze, serio”. (Postaraj się zasłonić dłońmi cieknącą krew). „W megazupełnym porządku”.
ru: «Со мной все в порядке. — Ты пытаешься закрыть руками раны, чтобы крови не было видно. — В полном порядке».

# Alternate1/0x0100009700003783
source: "I'm fine, really." (Try to cover up the blood seeping out with your hand.)
cs: "Jsem v pohodě, opravdu." (Pokus se rukama zakrýt vytékající krev.)
de: „Mir geht’s gut, echt.“ (Du versuchst, mit der Hand das Blut zu verbergen, das aus dir heraustropft.)
es: "Estoy bien, de verdad". (Intentar ocultar con las manos la sangre que brota de ti).
fr: « Ça va, je t’assure. » (Essayer de masquer le sang qui coule avec vos mains).
pl: „Wszystko dobrze, serio”. (Postaraj się zasłonić dłonią cieknącą krew).
ru: «Со мной все в порядке». Ты пытаешься закрыть руками рану, чтобы крови не было видно.

# Dialogue Text/0x010000060000EB14
source: Your surroundings are undisturbed. While you slept, you were alone. Now that you're awake -- you're still alone.
cs: Tvoje okolí je nerozhozené. Zatímco jsi spal, byl jsi sám. A teď, když jsi vzhůru - jsi stále sám.
de: Deine Umgebung ist unberührt. Während du geschlafen hast, warst du allein. Jetzt bist du wach – und immer noch allein.
es: Tus alrededores están tranquilos. Mientras dormías, has estado solo. Ahora que estás despierto... sigues estando solo.
fr: Ton environnement n’a pas bougé. Pendant ton sommeil, tu étais seul. Maintenant que tu es réveillé – tu es toujours seul.
pl: Twoje otoczenie pozostaje nietknięte. Kiedy spałeś, byłeś cały czas sam. Teraz, kiedy się obudziłeś, też jesteś sam.
ru: Вокруг ничего не изменилось. Пока ты спал, здесь никого не было. А теперь ты проснулся, и здесь по-прежнему никого нет.

# Dialogue Text/0x010000720000790C
source: He's still worried. You must have really thrashed and squealed in your sleep.
cs: Pořád si dělá starosti. Ve spánku jsi sebou musel opravdu mlátit a ječet.
de: Er ist immer noch besorgt. Du musst im Schlaf wirklich heftig um dich geschlagen und gejammert haben.
es: Sigue estando preocupado. Debes haberte movido y chillado mucho mientras dormías.
fr: Il est toujours inquiet. T’as dû faire du remue-ménage dans ton sommeil.
pl: Wciąż się niepokoi. Musiałeś naprawdę mocno się rzucać i pojękiwać przez sen.
ru: Он все еще обеспокоен. Должно быть, во сне ты действительно метался и выл.

# Dialogue Text/0x0100000400014AFA
source: Harry... I know there's not much to say -- but if nothing else, just remember that you've made it this far. And it's just a bit farther now. Let's finish this.
cs: Harry... já vím, že není moc co říct - ale když nic jiného, tak si pamatuj, že jsi to dotáhl až sem. A už je to jen o kousek. Pojďme to dokončit.
de: Harry … Ich weiß, es gibt nicht viel zu sagen – aber wenn dir sonst nichts einfällt, vergiss einfach nicht, dass du es so weit geschafft hast. Und jetzt ist es nur noch ein kleiner Schritt weiter. Bringen wir das zu Ende.
es: Harry... Sé que no hay mucho que decir... pero en cualquier caso recuerda que has logrado llegar aquí. Y solo falta un poco más. Acabemos con esto.
fr: Harry... Je sais qu’il n’y a pas grand-chose à dire. Mais au moins, n’oublie pas que tu es quand même arrivé jusqu’ici. Tu y es presque. Finissons-en.
pl: Harry... Wiem, że nie za dużo można by tu rzec, ale pamiętaj chociaż, że dotarłeś aż tutaj. I tak niewiele już zostało. Doprowadźmy to do końca.
ru: Гарри... Я знаю, что слова здесь бессильны, но... Не забывай, как далеко тебе уже удалось зайти. Осталось ведь совсем чуть-чуть. Давай закончим с этим.

# Dialogue Text/0x010000060000EB2B
source: It's not good, this C in his dreams.
cs: To není dobré, tohle K v jeho snech.
de: Dieses C in seinen Träumen ist nichts Gutes.
es: Eso no es bueno, lo de esa tal C en sus sueños.
fr: C’est pas bon, C n’a rien à faire dans ses rêves.
pl: Ta C w jego snach to nic dobrego.
ru: Эта К. в его снах... Ничего хорошего.

# Dialogue Text/0x0100002F00012BBD
source: (Swallow the blood and conclude.) "Let's arrest the perp. That's the next step in the *task chain*."
cs: (Spolkni krev a uzavři.) "Zatkneme toho našeho pachatele. To je další krok v *řetězci úkolů*."
de: (Du schluckst das Blut herunter und schließt das Thema ab.) „Nehmen wir den Tatverdächtigen fest. Das ist der nächste Schritt in der <i>Aufgabenkette</i>.“
es: (Tragarte la sangre y concluir). "Vamos a arrestar al perpetrador. Ese es el siguiente paso en esta *cadena de tareas*".
fr: (Ravaler le sang et conclure.) « Allons arrêter ce suspect. C’est la prochaine étape de notre *chaîne de tâches*. »
pl: (Przełknij krew i zakończ). „Aresztujmy sprawcę. To kolejny krok w *łańcuchu zadań*”.
ru: (Проглотить кровь и закончить разговор.) «Арестуем подозреваемого. Это наша следующая *задача*».

# Dialogue Text/0x0100009700003704
source: "You thrashed around, then you bolted up, half-covered in blood from your wound. Are you okay?"
cs: "Mlátil jste tady sebou, pak jste se zvedl, napůl zalitý krví z té vaší rány. Jste v pohodě?"
de: „Sie haben um sich geschlagen und sind dann kerzengerade hochgeschossen. Überall war Blut aus Ihrer Verletzung. Ist alles in Ordnung?“
es: "Se movía bastante agitado y luego se levantó de golpe, medio cubierto de sangre a causa de su herida. ¿Está bien?".
fr: « Vous vous êtes débattu, puis vous vous êtes réveillé en sursaut, à moitié couvert du sang de votre blessure. Vous allez bien ? »
pl: „Rzucałeś się, a później zerwałeś na nogi cały we krwi ze swojej rany. Wszystko w porządku?”
ru: «Вы сначала метались, а затем вдруг притихли, измазавшись в крови, что потекла из раны. С вами все в порядке?»

# Alternate1/0x0100009700003704
source: "You thrashed around, then you bolted up, half-covered in blood from your wounds. Are you okay?"
cs: "Mlátil jste tady sebou, pak jste se zvedl, napůl zalitý krví z těch vašich ran. Jste v pohodě?"
de: „Sie haben um sich geschlagen und sind dann kerzengerade hochgeschossen. Überall war Blut aus Ihren Verletzungen. Ist alles in Ordnung?“
es: "Se movía bastante agitado y luego se levantó de golpe, medio cubierto de sangre a causa de sus heridas. ¿Está bien?".
fr: « Vous vous êtes débattu, puis vous vous êtes réveillé en sursaut, à moitié couvert du sang de vos blessures. Vous allez bien ? »
pl: „Rzucałeś się, a później zerwałeś na nogi cały we krwi ze swoich ran. Wszystko w porządku?”
ru: «Вы сначала метались, а затем вдруг притихли, измазавшись в крови, что потекла из ран. С вами все в порядке?»

# Dialogue Text/0x0100002F00012B9C
source: (Swallow the blood and conclude.) "Let's talk to our perp again. That's the next step in the *task chain*."
cs: (Spolkni krev a uzavři.) "Promluvíme si znovu s naším pachatelem. To je další krok v *řetězci úkolů*."
de: (Du schluckst das Blut herunter und schließt das Thema ab.) „Reden wir noch mal mit unserem Tatverdächtigen. Das ist der nächste Schritt in der <i>Aufgabenkette</i>.“
es: (Tragarte la sangre y concluir). "Vamos a hablar de nuevo con nuestro perpetrador. Ese es el siguiente paso en esta *cadena de tareas*".
fr: (Ravaler le sang et conclure.) « Allons encore parler avec ce suspect. C’est la prochaine étape de notre *chaîne de tâches*. »
pl: (Przełknij krew i zakończ). „Porozmawiajmy jeszcze raz ze sprawcą. To kolejny krok w *łańcuchu zadań*”.
ru: (Проглотить кровь и закончить разговор.) «Давай еще раз поговорим с подозреваемым. Это наша следующая *задача*».

# Dialogue Text/0x010000720000794B
source: "Of course," the lieutenant nods. "You ready?"
cs: "Jasně," přikývne poručík. "Jdeme na to?"
de: „Natürlich“, sagt der Lieutenant und nickt. „Sind Sie bereit?“
es: "Ya veo", asiente el teniente. "¿Está listo?".
fr: « Bien sûr, dit le lieutenant en hochant la tête. Vous êtes prêt ? »
pl: „Oczywiście” – odpowiada porucznik, kiwając głową. „Gotowy?”
ru: «Разумеется, — кивает лейтенант. — Вы готовы?»

# Dialogue Text/0x010000720000792C
source: "Don't worry, detective. We'll solve the case. Are you ready?"
cs: "Nedělej si starosti, detektive. My ten případ vyřešíme. Připraven?"
de: „Keine Sorge, Detective. Wir lösen den Fall schon. Sind Sie bereit?“
es: "No se preocupe, inspector. Resolveremos el caso. ¿Está listo?".
fr: « Ne vous inquiétez pas, détective. Nous allons résoudre l’affaire. Êtes-vous prêt ? »
pl: „Nie martw się, detektywie. Rozwiążemy tę sprawę. Jesteś gotowy?”
ru: «Не переживайте, детектив. Мы раскроем это дело. Вы готовы?»

# Dialogue Text/0x010000970000370E
source: I understand -- we've all been through similar things. It can be overcome.
cs: Chápu - všichni jsme si prošli podobnými věcmi. Dá se to překonat.
de: Ich verstehe das – wir haben alle etwas Ähnliches durchgemacht. Man kommt darüber hinweg.
es: Entiendo... todos hemos pasado por algo similar. Se puede superar.
fr: Je comprends – on a tous vécu des choses similaires. Il est possible de les surmonter.
pl: Rozumiem – wszyscy przechodziliśmy przez podobne rzeczy. Da się to przezwyciężyć.
ru: Понимаю, мы все через это проходили. Но ничего, ты справишься.

# Dialogue Text/0x0100009700003731
source: "Yeah, Cuno saw that. A nightmare about bitches."
cs: "Jo, Kuno to viděl. Nějakou noční můru o kurvách."
de: „Ja, das hat Cuno gesehen. Einen Alptraum, in dem es um Schlampen ging.“
es: "Ya se ha dao cuenta el Cuno, sí. Alguna mierda sobre perras".
fr: « Ouais, Cuno a bien vu. Un cauchemar avec des meufs. »
pl: „Taaa, Cuno widział. Koszmar o sukach”.
ru: «Ага, Куно видел. Кошмар о каких-то суках».
