Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT INT/769 AFTERDOLORES TALK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007200007900
source: (Swallow the blood and conclude.) "Let's comb the entire island, centimetre by centimetre. That's the next step in the *task chain*."
cs: (Spolkni krev a uzavři.) "Pročešeme celý ten ostrov, centimetr po centimetru. To je další krok v *řetězci úkolů*."
de: (Du schluckst das Blut herunter und schließt das Thema ab.) „Durchkämmen wir die ganze Insel, Zentimeter für Zentimeter. Das ist der nächste Schritt in der <i>Aufgabenkette</i>.“
es: (Tragarte la sangre y concluir). "Peinemos toda la isla, centímetro a centímetro. Ese es el siguiente paso en la *cadena de tareas*".
fr: (Ravaler le sang et conclure.) « Passons l’île au peigne fin, centimètre par centimètre. C’est la prochaine étape de notre *chaîne de tâches*. »
pl: (Przełknij krew i zakończ). „Przeczeszmy całą wyspę centymetr po centymetrze. To kolejny krok w *łańcuchu zadań*”.
ru: (Проглотить кровь и закончить разговор.) «Прочешем этот остров, сантиметр за сантиметром. Это наша следующая *задача*».

# Dialogue Text/0x01000072000078CB
source: "Oh..."
cs: "Och..."
pl: „Och...”
ru: «Хм...» —

# Dialogue Text/0x01000072000078FA
source: (Swallow the blood and conclude.) "Let's get back to the mainland. That's the next step in the *task chain*."
cs: (Spolkni krev a uzavři.) "Vrátíme se zpátky na pevninu. To je další krok v *řetězci úkolů*."
de: (Du schluckst das Blut herunter und schließt das Thema ab.) „Begeben wir uns aufs Festland zurück. Das ist der nächste Schritt in der <i>Aufgabenkette</i>.“
es: (Tragarte la sangre y concluir). "Volvamos a la ciudad. Ese es el siguiente paso en la *cadena de tareas*".
fr: (Ravaler le sang et conclure.) « Retournons sur le continent. C’est la prochaine étape de notre *chaîne de tâches*. »
pl: (Przełknij krew i zakończ). „Wróćmy na ląd. To kolejny krok w *łańcuchu zadań*”.
ru: (Проглотить кровь и закончить разговор.) «Вернемся на большую землю. Это наша следующая *задача*».

# Dialogue Text/0x0100000400014B00
source: Get the fuck out of here. Fuck this place, fuck this world, fuck this life, fuck this body -- just fucking go.
cs: Vypadni, kurva, odsud. Do hajzlu s tímhle místem, do prdele s tímhle světem, zkurvenej život, tohle dojebaný tělo - prostě už kurva běž.
de: Verschwinde von hier. Scheiß auf diesen Ort, scheiß auf diese Welt, scheiß auf dieses Leben, scheiß auf diesen Körper – hau einfach ab, verdammt.
es: Vete de este jodido lugar. A la mierda con este sitio, a la mierda con el mundo, a la mierda con la vida, a la mierda con este cuerpo... márchate de una puta vez.
fr: Casse-toi d’ici. Dis merde à cet endroit, merde à ce monde, merde à cette vie, merde à ce corps. Dégage, c’est tout.
pl: Wynoś się stąd. Jebać to miejsce, jebać ten świat, jebać to życie, jebać to ciało. Po prostu, kurwa, idź.
ru: Уебывай уже отсюда. В жопу этот остров, в жопу этот мир, в жопу эту гребаную жизнь и это тело. Просто съеби.

# Dialogue Text/0x01000072000078E6
source: "Yeah. About the job."
cs: "Jo. O práci."
de: „Ja. Es ging um die Arbeit.“
es: "Sí. Sobre el trabajo".
fr: « Ouais. J’ai rêvé du boulot. »
pl: „Tak. Związany z pracą”.
ru: «Ага, работа».

# Dialogue Text/0x01000072000078B0
source: "Let's solve the fucking case."
cs: "Pojďme vyřešit ten vyjebaný případ."
de: „Lösen wir den verdammten Fall.“
es: "Vamos a resolver el puto caso".
fr: « Allons résoudre cette putain d’affaire. »
pl: „Rozwiążmy tę jebaną sprawę”.
ru: «Давай уже раскроем это гребаное дело».

# Dialogue Text/0x010000450001E03A
source: "Actually -- it was total annihilation, Kim."
cs: "Vlastně - byl jsem úplně zničený, Kime."
de: „Ehrlich gesagt war es ein völliger Alptraum, Kim.“
es: "La verdad... ha sido una derrota absoluta, Kim".
fr: « En fait, je me suis fait totalement annihiler, Kim. »
pl: „Prawdę mówiąc... to była kompletna demolka, Kim”.
ru: «Ким... На самом деле это был полный кошмар».

# Dialogue Text/0x0100000400014B06
source: The sheets are stained red. Your blood's been running again. Keep it together. Just get out of here and finish this fucking thing.
cs: Povlečení je namořeno červenou. Zase ti tekla krev. Dej se dohromady. Prostě odsud vypadni a dodělej tu zasranou věc.
de: Das Laken ist voller roter Flecken. Du hast wieder Blut verloren. Reiß dich zusammen. Verschwinde einfach von hier und bring diese verdammte Sache zu Ende.
es: Las sábanas están manchadas de rojo. Tu sangre ha estado corriendo de nuevo. No entres en pánico. Solo tienes que salir de aquí y terminar con esta mierda.
fr: Les draps sont tachés de rouge. Ton sang a encore coulé. Reste calme. Sors d’ici et mets un terme à tout ça.
pl: Prześcieradło jest splamione czerwienią. Znów poszła ci krew z rany. Weź się w garść. Po prostu stąd idź i skończ wreszcie to gówno.
ru: Простынь вся покрыта красными пятнами. У тебя снова шла кровь. Соберись. Выбирайся отсюда и закончи с этой херней.

# Dialogue Text/0x010000060000EB24
source: "Yeah. No biggie, don't shit yourself. All the worst dreams are about bitches -- you wouldn't *believe* the shit Cuno sees about C..."
cs: "Jo. Nic důležitýho, neposer se z toho. Všechny nejhorší sny jsou o děvkách - *nevěřil bys* těm sračkám, co se Kunovi zdá o K..."
de: „Ja. Keine große Sache, scheiß dich nicht ein. In den schlimmsten Träumen geht’s immer um Schlampen – du würdest nicht <i>glauben</i>, was für ’ne Scheiße Cuno träumt, von C …“
es: "Sí pero no te ralles, cerdo. Las pesadillas más chungas siempre tienen que ver con perras... no te *creerías* la de mierda enfermiza que Cuno sueña sobre C...".
fr: « Ouais, mais c’est pas grave, te chie pas dessus. Y a toujours des meufs dans les pires rêves – si tu savais les rêves que fait Cuno sur C... »
pl: „Taaa. Nic wielkiego, nie zesraj się. Wszystkie najgorsze sny są o sukach – byś nie *uwierzył*, co Cuno śni się o C...”
ru: «Ага. Не ссы, ничё страшного. В кошмарах всегда снятся суки. Ты *не поверишь*, какая хуйня снится Куно про Ку...»

# Dialogue Text/0x0100002F00012BB8
source: (Swallow the blood and conclude.) "Let's get that motive out of our perp. That's the next step in the *task chain*."
cs: (Spolkni krev a uzavři.) "Dostaneme motiv z našeho pachatele. To je další krok v *řetězci úkolů*."
de: (Du schluckst das Blut herunter und schließt das Thema ab.) „Kriegen wir heraus, welches Motiv unser Tatverdächtiger hatte. Das ist der nächste Schritt in der <i>Aufgabenkette</i>.“
es: (Tragarte la sangre y concluir). "Vamos a sonsacarle el motivo al perpetrador. Ese es el siguiente paso en esta *cadena de tareas*".
fr: (Ravaler le sang et conclure.) « Allons trouver le mobile de notre suspect. C’est la prochaine étape de notre *chaîne de tâches*. »
pl: (Przełknij krew i zakończ). „Wyduśmy z naszego sprawcy motyw. To kolejny krok w *łańcuchu zadań*”.
ru: (Проглотить кровь и закончить разговор.) «Заставим подозреваемого рассказать о мотиве. Это наша следующая *задача*».

# Dialogue Text/0x010000720000789B
source: "My sleep was deep and invigorating." (Try to cover up the blood seeping out with your hands.)
cs: "Můj spánek byl hluboký a osvěžující." (Zkus rukama zakrýt prosakující krev.)
de: „Mein Schlaf war tief und erholsam.“ (Du versuchst, mit den Händen das Blut zu verbergen, das aus dir heraustropft.)
es: "Profundo y vigorizante". (Intentar ocultar con las manos la sangre que brota de ti).
fr: « J’ai dormi comme un bébé. » (Essayer de masquer le sang qui coule avec vos mains).
pl: „To był głęboki i regenerujący sen”. (Postaraj się zasłonić dłońmi cieknącą krew).
ru: «Я хорошо поспал и теперь полон сил». (Постараться закрыть руками рану, чтобы крови не было видно.)

# Alternate1/0x010000720000789B
source: "My sleep was deep and invigorating." (Desperately try to cover up all the blood seeping out with your hands.)
cs: "Můj spánek byl hluboký a osvěžující." (Zkus beznadějně zakrýt rukama všechnu tu prosakující krev.)
de: „Mein Schlaf war tief und erholsam.“ (Du versuchst verzweifelt, mit den Händen das viele Blut zu verbergen, das aus dir heraustropft.)
es: "Profundo y vigorizante". (Intentar ocultar desesperadamente con las manos toda la sangre que brota de ti) .
fr: « J’ai dormi comme un nouveau-né. » (Essayer désespérément de masquer tout le sang qui coule avec vos mains).
pl: „To był głęboki i regenerujący sen”. (Desperacko spróbuj zasłonić dłońmi całą tę cieknącą krew).
ru: «Я хорошо поспал и теперь полон сил». (Отчаянно постараться закрыть руками раны, чтобы крови не было видно.)

# Dialogue Text/0x01000072000078C4
source: "Are you sure you're okay? You thrashed around, then you bolted up, half-covered in blood from your wound."
cs: "Jste si jistý, že jste v pořádku? Mlátil jste tady sebou, pak jste se zvedl, napůl zalitý krví z té vaší rány."
de: „Sind Sie sicher, dass Ihnen nichts fehlt? Sie haben um sich geschlagen und sind dann kerzengerade hochgeschossen. Überall war Blut aus Ihrer Verletzung.“
es: "¿Seguro que está bien? Se movía bastante agitado y luego se levantó de golpe, medio cubierto de sangre a causa de su herida".
fr: « Êtes-vous sûr que vous allez bien ? Vous vous êtes débattu, puis vous vous êtes réveillé en sursaut, à moitié couvert du sang de votre blessure. »
pl: „Na pewno wszystko w porządku? Rzucałeś się, a później zerwałeś na nogi cały we krwi ze swojej rany”.
ru: «С вами точно все в порядке? Вы сначала метались, а затем вдруг притихли, измазавшись в крови, что потекла из раны».

# Alternate1/0x01000072000078C4
source: "Are you sure you're okay? You thrashed around, then you bolted up, halfway covered in blood from your wounds."
cs: "Jste si jistý, že jste v pořádku? Mlátil jste tady sebou, pak jste se zvedl, napůl zalitý krví z těch vašich ran."
de: „Sind Sie sicher, dass Ihnen nichts fehlt? Sie haben um sich geschlagen und sind dann kerzengerade hochgeschossen. Überall war Blut aus Ihren Verletzungen.“
es: "¿Seguro que está bien? Se movía bastante agitado y luego se levantó de golpe, a medio cubrir de sangre a causa de sus heridas".
fr: « Êtes-vous sûr que vous allez bien ? Vous vous êtes débattu, puis vous vous êtes réveillé en sursaut, à moitié recouvert du sang de votre blessure. »
pl: „Na pewno wszystko w porządku? Rzucałeś się, a później zerwałeś na nogi cały we krwi ze swoich ran”.
ru: «С вами точно все в порядке? Вы сначала метались, а затем вдруг притихли, измазавшись в крови, что потекла из ран».

# Dialogue Text/0x0100007200007932
source: "Don't worry, detective. We've solved the case. It's wrapped and done." He looks north. "Are you ready?"
cs: "Nedělej si starosti, detektive. Ten případ jsme vyřešili. Hotové, zametené." Dívá se na sever. "Připraven?"
de: „Keine Sorge, Detective. Wir haben den Fall bereits gelöst. Die Sache ist in trockenen Tüchern.“ Er blickt nach Norden. „Sind Sie bereit?“
es: "No se preocupe, inspector. Resolvimos el caso. Está envuelto y con un lacito". Mira al norte. "¿Está listo?".
fr: « Ne vous inquiétez pas, détective. Nous avons résolu l’affaire. C’est terminé. » Il regarde vers le nord. « Êtes-vous prêt ? »
pl: „Spokojnie, detektywie. Rozwiązaliśmy tę sprawę. Zadanie wykonane” – spogląda na północ. „Jesteś gotowy?”
ru: «Не переживайте, детектив. Мы раскрыли это дело, все встало на свои места. — Он смотрит на север. — Вы готовы?»

# Dialogue Text/0x0100002F00012BB3
source: (Swallow the blood and conclude.) "Let's get our perp to confess to the murder. That's the next step in the *task chain*."
cs: (Spolkni krev a uzavři.) "Donutíme našeho pachatele přiznat se k vraždě. To je další krok v *řetězci úkolů*."
de: (Du schluckst das Blut herunter und schließt das Thema ab.) „Bringen wir unseren Tatverdächtigen dazu, den Mord zu gestehen. Das ist der nächste Schritt in der <i>Aufgabenkette</i>.“
es: (Tragarte la sangre y concluir). "Vamos a hacer que nuestro perpetrador confiese el homicidio. Ese es el siguiente paso en esta *cadena de tareas*".
fr: (Ravaler le sang et conclure.) « Allons faire avouer notre suspect. C’est la prochaine étape de notre *chaîne de tâches*. »
pl: (Przełknij krew i zakończ). „Nakłońmy naszego sprawcę, żeby się przyznał do morderstwa. To kolejny krok w *łańcuchu zadań*”.
ru: (Проглотить кровь и закончить разговор.) «Заставим подозреваемого во всем сознаться. Это наша следующая *задача*».

# Dialogue Text/0x01000072000078D9
source: He frowns. "I did not want to wake you -- perhaps I should have? Was it a job dream?"
cs: Zamračí se. "Nechtěl jsem tě budit - možná jsem měl? Byl to sen o práci?"
de: Er legt die Stirn in Falten. „Ich wollte Sie nicht wecken – aber vielleicht wäre das besser gewesen? Haben Sie von der Arbeit geträumt?“
es: Frunce el ceño. "No quise despertarle... ¿a lo mejor debí hacerlo? ¿Fue un sueño del trabajo?".
fr: Il fronce les sourcils. « Je ne voulais pas vous réveiller – peut-être aurais-je dû ? Avez-vous rêvé du travail ? »
pl: Marszczy czoło. „Nie chciałem cię budzić – może powinienem był to zrobić? To był sen związany z pracą?”
ru: Он хмурится. «Я не хотел вас будить. Возможно, зря. Вам снилась работа?»

# Dialogue Text/0x01000072000078E0
source: "No, an ex-wife dream."
cs: "Ne, sen o bývalce."
de: „Nein, von meiner Ex-Ehefrau.“
es: "No, un sueño de exesposa".
fr: « Non, de mon ex-femme. »
pl: „Nie, z eks-żoną”.
ru: «Нет, бывшая жена».

# Dialogue Text/0x010000970000376A
source: "Cuno knows that shit. All the worst dreams are about bitches -- you wouldn't *believe* the shit Cuno sees about C..."
cs: "Kuno tyhle sračky zná. Všechny nejhorší sny jsou o děvkách - *nevěřil bys* těm sračkám, co se Kunovi zdaj o K..."
de: „Cuno kennt diese Scheiße. In den schlimmsten Träumen geht’s immer um Schlampen – du würdest nicht <i>glauben</i>, was für ’ne Scheiße Cuno träumt, von C …“
es: "Cuno controla de esas mierdas. Las pesadillas más chungas siempre tienen que ver con perras... no te *creerías* la de mierda enfermiza que Cuno sueña sobre C...".
fr: « Cuno connaît bien cette merde. Il y a toujours des meufs dans les pires rêves – si tu savais les rêves que fait Cuno sur C... »
pl: „Cuno zna to gówno. Wszystkie najgorsze sny są o sukach – byś nie *uwierzył*, co Cuno się śni o C...”
ru: «Куно это знакомо. В кошмарах всегда снятся суки. Ты *не поверишь*, какая хуйня снится Куно про Ку...»

# Dialogue Text/0x0100002F00012B97
source: (Swallow the blood and conclude.) "Let's investigate that gigantic insect. That's the next step in the *task chain*."
cs: (Spolkni krev a uzavři.) "Prošetříme tu gigantickou strašilku. To je další krok v *řetězci úkolů*."
de: (Du schluckst das Blut herunter und schließt das Thema ab.) „Spüren wir diesem Rieseninsekt nach. Das ist der nächste Schritt in der <i>Aufgabenkette</i>.“
es: (Tragarte la sangre y concluir). "Vamos a investigar lo de insecto gigante. Ese es el siguiente paso en esta *cadena de tareas*".
fr: (Ravaler le sang et conclure.) « Allons enquêter sur ce gigantesque insecte. C’est la prochaine étape de notre *chaîne de tâches*. »
pl: (Przełknij krew i zakończ). „Przyjrzyjmy się temu olbrzymiemu owadowi. To kolejny krok w *łańcuchu zadań*”.
ru: (Проглотить кровь и закончить разговор.) «Отыщем то гигантское насекомое. Это наша следующая *задача*».

# Dialogue Text/0x010000450001E032
source: "You're up quick... How was your sleep?"
cs: "Jste brzy vzhůru... Jak se vám spalo?"
de: „Sie sind aber schnell wieder wach … Wie haben Sie geschlafen?“
es: "Se ha levantado rápido... ¿Qué tal el descanso?".
fr: « Vous êtes déjà debout... Vous avez bien dormi ? »
pl: „Wcześnie wstałeś... Jak się spało?”
ru: «Быстро вы... Как спалось?»

# Dialogue Text/0x01000097000037B7
source: However bad it is, pig, we go on, deputy Cuno thinks. We detect. There's nothing more.
cs: Ať je to jakkoli špatné, prase, jdeme dál, myslí si zástupce Kuno. Všímáme si. Nic víc není.
de: Hilfspolizist Cuno denkt sich: Egal, wie schlimm es ist, Bulle, wir machen weiter. Wir ermitteln. Was bleibt uns anderes übrig?
es: Por más malo sea, cerdo, seguimos adelante, piensa Cuno el suplente. Percibimos. No hay nada más.
fr: Même si ça craint mon poulet, on avance, pense l’agent Cuno. On détecte. C’est tout.
pl: Jak źle by nie było, świnio, ciśniemy dalej – myśli posterunkowy Cuno. Działamy. Nic więcej nie zostało.
ru: Как бы херово все ни было, легавый, мы все равно гнем свою линию, думает помощник легавого Куно. Мы расследуем. Вот и всё.

# Dialogue Text/0x01000072000078BD
source: "We already solved the case, remember? You were sleeping."
cs: "Už jsme ten případ vyřešili, vzpomínáš? Spal jsi."
de: „Wir haben den Fall bereits gelöst, haben Sie das etwa vergessen? Sie haben geschlafen.“
es: "Ya lo hemos resuelto, ¿recuerda? Estuvo durmiendo".
fr: « On a déjà résolu l’affaire, vous vous souvenez ? Vous dormiez. »
pl: „Już rozwiązaliśmy sprawę, pamiętasz? Spałeś”.
ru: «Мы его уже раскрыли. Не помните? Вы легли спать».

# Dialogue Text/0x0100007200007906
source: "Okay," he replies simply.
cs: "Dobře," jednoduše odpoví.
de: „Okay“, antwortet er einfach.
es: "De acuerdo", responde simplemente.
fr: « D’accord », répond-il simplement.
pl: „W porządku” – odpowiada po prostu.
ru: «Хорошо», — только и произносит он.

# Dialogue Text/0x0100009700003770
source: "Right. Pig takes it like a man. Good for you. Bitches always tryna' damage you with *psi* weapons. *Psi* style -- you wouldn't *believe* the shit Cuno sees about C..."
cs: "Správně. Prase to bere jako chlap. Dobře pro tebe. Kurvy se tě vždycky snaží poškodit *psycho* zbraněmi. *Psycho* styl - *nevěřil bys* tomu, co se Kunovi zdá o K..."
de: „Alles klar. Der Bulle trägt’s wie ’n Mann. Gut für dich. Die Schlampen versuchen immer, einen mit <i>Psi<i>-Waffen zu erwischen. So voll <i>psi-mäßig</i> – du würdest nicht <i>glauben</i>, was für ’ne Scheiße Cuno träumt, von C …“
es: "Cierto. El cerdo aguanta como un machote. Mejor pa ti. Las perras siempre intentan dar por culo con sus armas *psíquicas*. Rollo *psíquico*... no te *creerías* la de mierda enfermiza que Cuno sueña sobre C...".
fr: « Ouais. Le poulet encaisse comme un homme. C’est bien. Les meufs essaient toujours de te blesser avec des armes *psy*. En mode *psy* – si tu savais les rêves que fait Cuno sur C... »
pl: „Racja. Świnia bierze to na klatę jak facet. I dobrze. Suki zawsze próbują dowalić człowiekowi bronią *psioniczną*. *Psioniczny* styl – byś nie uwierzył, co Cuno śni się o C...”
ru: «Так-то. Легавый ведет себя как мужик. Молодца! Суки всегда пытаются достать тебя *психическим* оружием. Как *психические*. Ты *не поверишь*, какая хуйня снится Куно про Ку...»

# Dialogue Text/0x010000970000372B
source: "Cuno... I had this..." (Shake your head) "Fucking dream..."
cs: "Kuno... já měl..." (Zakruť hlavou) "Zkurvenej sen..."
de: „Cuno … Ich hatte so einen …“ (Du schüttelst den Kopf.) „… verdammten Traum …“
es: "Cuno… Tuve un...". (Sacudir la cabeza). "Maldito sueño...".
fr: « Cuno... J’ai fait ce... ce putain de rêve... » (Secouer la tête.)
pl: „Cuno... Miałem...” (Pokręć głową). „Zjebany sen...”
ru: «Куно... Мне приснился... — Ты трясешь головой. — Совершенно ебанутый сон...»

# Dialogue Text/0x010000970000373D
source: Just grunt in pain.
cs: Jen zavrč bolestí.
de: Du ächzt einfach schmerzerfüllt.
es: Solo gruñir de dolor.
fr: Grogner simplement de douleur.
pl: Stęknij po prostu z bólu.
ru: Просто застонать от боли.

# Dialogue Text/0x010000060000EB1D
source: "So I talked in my sleep?"
cs: "Takže jsem mluvil ze spaní?"
de: „Also habe ich im Schlaf geredet?“
es: "¿Hablé en sueños?".
fr: « J’ai parlé dans mon sommeil ? »
pl: „Czyli co, gadałem przez sen?”
ru: «Я что, разговаривал во сне?»

# Dialogue Text/0x0100004000003225
source: Just spit out the blood and get back to work. You're bad ass like that.
cs: Prostě tu krev vyplivni a vrať se do práce. Tak budeš za drsňáka.
de: Du spuckst das Blut aus und machst dich wieder an die Arbeit. Du bist eben knallhart.
es: Limitarte a escupir la sangre y volver al trabajo. Así de duro eres.
fr: Cracher le sang et retourner bosser. C’est bien chanmé, comme ça.
pl: Wypluj tę krew i wracaj do roboty. Taki właśnie z ciebie twardziel.
ru: Сплюнуть кровь и вернуться к работе. Ты настолько крут, что тебе всё нипочем.

# Dialogue Text/0x0100007200007919
source: "Of course. I was just thinking maybe you've torn your stitches... Are you ready to move on?"
cs: "Jasně. Jen jsem si myslel, že jsi si roztrhl stehy ... jsi připraven pohnout se dál?"
de: „Natürlich. Ich dachte nur, Sie hätten sich vielleicht Ihre Nähte aufgerissen … Sind Sie bereit, weiterzumachen?“
es: "Ya veo. Es que estaba pensando que quizá se le habían saltado los puntos... ¿Está listo para seguir?".
fr: « Bien sûr. Je me disais que vous aviez peut-être déchiré vos points de suture... Êtes-vous prêt à passer à autre chose ? »
pl: „Oczywiście. Pomyślałem tylko, że może rozerwałeś swoje szwy... Na pewno możesz się ruszać?”
ru: «Разумеется. Я просто подумал, может, у вас швы разошлись... Готовы снова взяться за работу?»

# Dialogue Text/0x01000072000078EE
source: The lieutenant nods solemnly.
cs: Poručík vážně přikývne.
de: Der Lieutenant nickt ernst.
es: El teniente asiente solemnemente.
fr: Le lieutenant hoche la tête solennellement.
pl: Porucznik z powagą kiwa głową.
ru: Лейтенант печально кивает.

# Dialogue Text/0x01000097000037AB
source: "Now let's get this shit back on the road, yo. Just make sure you don't die." He glances at your blood-covered hands. "Cuno's no fucking mortician."
cs: "Teď dostanem tuhle sračku zpátky na cestu, jo. Jen se ujistíme, že neumřeš." Podívá se na tvé krví potřísněné ruce. "Kuno není žádnej zasranej funebrák."
de: „Und jetzt lass uns mit dieser Scheiße weitermachen, ey. Pass einfach auf, dass du nicht stirbst.“ Er wirft einen Blick auf deine blutüberströmten Hände. „Cuno ist kein verfickter Bestatter.“
es: "Ahora venga, al lío. Pero no te me mueras". Le echa un vistazo a tus manos ensangrentadas. "Que el Cuno no es un puto enterraor".
fr: « Bon, on va se remettre en marche. Assure-toi de pas crever en route. » Il contemple vos mains couvertes de sang. « Cuno est pas croque-mort. »
pl: „No to bierzmy się znowu za to gówno. Tylko uważaj, żebyś nie wykitował” – zerka na twoje zakrwawione dłonie. „Cuno nie jest jebanym grabarzem”.
ru: «Ну чё, давай возвращаться к работе? Постарайся только не сдохнуть. — Он бросает взгляд на твои окровавленные руки. — Куно тебе могилу рыть не подписывался».

# Dialogue Text/0x0100007200007943
source: "Fuck it."
cs: "Ser na to."
de: „Drauf geschissen.“
es: "Que le den al sueño".
fr: « On s’en fout. »
pl: „Jebać to”.
ru: «К черту всё это».

# Dialogue Text/0x0100009700003716
source: "Whoa there, man. You've been squealing and thrashing around, crazy. And now -- you're bleeding too... again." He stares in awe at the streaks of blood covering your body.
cs: "Zadrž, chlape. Kvičel jsi tady a mlátil jsi kolem sebe, jako blázen. A teď - taky krvácíš... zase." S úžasem zírá na šmouhy krve pokrývající tvé tělo.
de: „Gaaanz ruhig, Mann. Du hast gejammert und um dich geschlagen wie Sau. Und jetzt blutest du auch noch … Schon wieder.“ Ehrfürchtig starrt er die Blutspuren an, die deinen Körper überziehen.
es: "Quieto parao, tío. Has estao ahí chillando y pataleando como un chiflao. Y ahora... sangras como un cerdo... otra vez". Asombrado, mira fijamente las chorros de sangre que cubren tu cuerpo.
fr: « Putain, mec... Tu gueulais comme un veau et tu te débattais, un truc de fou. Et là... tu saignes... encore. » Il regarde avec admiration les filets de sang qui couvrent votre corps.
pl: „Łooo, stary. Kwiczałeś i rzucałeś się jak szalony. A do tego teraz krwawisz... znowu” – wpatruje się z zachwytem w krwawe smugi pokrywające twoje ciało.
ru: «Эй, чувак, да ты выл и метался, как псих. А теперь... из тебя еще и кровь хлещет... опять». Он с изумлением разглядывает кровавые подтеки на твоем теле.

# Dialogue Text/0x0100009700003737
source: "How did you know?"
cs: "Jak to víš?"
de: „Woher wusstest du das?“
es: "¿Cómo lo supiste?".
fr: « Comment tu sais ? »
pl: „Skąd wiedziałeś?”
ru: «Откуда ты знаешь?»
