Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/LAIR ORB/816 dark celebration.po
Languages: de, fr, pl

# Dialogue Text/0x0100004C00017EA7
source: Necktie, you and I are done. Both professionally -- and as friends. Begone! (End the tie.)
de: Krawatte, zwischen uns beiden ist es aus. Sowohl beruflich – als auch freundschaftlich. Hinfort mit dir! (Du vernichtest die Krawatte.)
fr: Cravate, toi et moi, c’est de l’histoire ancienne. Que ce soit d’un point de vue professionnel ou personnel. Dégage ! (Terminer la conversation avec la cravate.)
pl: Krawacie, między nami skończone. Zarówno na gruncie zawodowym, jak i towarzyskim. Precz! (Zakończ historię krawata).

# Dialogue Text/0x0100004C00017FC7
source: Cleansed by the blue spirit-fire of 98.7% pure alcohol, the fabric looks almost new again. No longer like a disgusting worm of the lower intestine, but like a colourful and deadly poisonous reef-snake of the Insulindian ocean.
de: Durch das Feuer der blauen Spirituose aus 98,7 % reinem Alkohol gereinigt, sieht der Stoff fast wieder wie neu aus. Nicht mehr wie ein ekelerregender Wurm des unteren Darms, sondern wie eine farbenprächtige und tödlich giftige Seeschlange des Insulindischen Ozeans.
fr: Purifié par le spiritueux bleu contenant 98,7 % d’alcool pur, le tissu a l’air presque neuf. La cravate ne ressemble plus à un ver dégoûtant du gros intestin, mais à un serpent venimeux mortel des récifs de l’océan Insulindien.
pl: Oczyszczony przez niebieski spirytus o zawartości alkoholu 98,7% materiał wygląda znów niemal jak nowy. Nie jak ohydny pasożyt jelita grubego, lecz barwny i śmiertelnie niebezpieczny wąż z raf Oceanu Insulindiańskiego.

# Dialogue Text/0x0100004C00017FCE
source: So... what next?
de: Also … was nun?
fr: Euh... et ensuite ?
pl: I... co dalej?

# Dialogue Text/0x0100004C00018056
source: "That makes two of us." He shakes his head slowly. "Let's not waste any more time under this boardwalk. We need to clear this all up... somehow."
de: „Dann sind wir ja schon zu zweit.“ Er schüttelt langsam den Kopf. „Verschwenden wir keine Zeit mehr unter dieser Promenade. Wir müssen das alles aufklären … irgendwie.“
fr: « Eh bien, on est deux. » Il secoue lentement la tête. « Ne perdons plus de temps sous cette promenade. Il va falloir qu’on clarifie tout ça... d’une manière ou d’une autre. »
pl: „To jest nas dwóch” – stwierdza, kręcąc powoli głową. „Nie traćmy więcej czasu pod tą promenadą. Musimy to wszystko wyjaśnić... jakoś”.

# Dialogue Text/0x0100004C00018100
source: "Why not, lieutenant?"
de: „Warum nicht, Lieutenant?“
fr: « Et pourquoi pas, lieutenant ? »
pl: „A czemu nie, poruczniku?”

# Dialogue Text/0x0100004C00017EAD
source: Necktie... I'm sorry. I didn't mean it like that.
de: Krawatte … Es tut mir leid. Ich habe es nicht so gemeint.
fr: Cravate, je suis désolé. Ce n’est pas ce que je voulais dire.
pl: Krawacie... Przepraszam. Nie to do końca miałem na myśli.

# Dialogue Text/0x0100004C0001807D
source: "No harm? In drinking 98.7% alcohol with a god-knows-how-old tie in it? I wouldn't be so sure." The lieutenant tilts his head slightly. "However, I'm not here to judge. Let's go."
de: „Schadet nichts? Wenn man 98,7%igen Alkohol mit einer Gott-weiß-wie-alten Krawatte darin trinkt? Da wäre ich mir nicht so sicher.“ Der Lieutenant neigt leicht den Kopf. „Aber es geht mich ja eigentlich nichts an. Gehen wir.“
fr: « Ça mange pas de pain ? Boire un alcool à 98,7 % avec une cravate datant de Mathusalem plongée à l’intérieur ? À votre place, je n’en serais pas aussi sûr. (Le lieutenant incline légèrement la tête.) Cependant, je ne suis pas là pour vous juger. Partons. »
pl: „Nie zaszkodzi? Picie 98,7-procentowego alkoholu z umieszczonym w nim bóg jeden wie jak starym krawatem? Nie byłbym tego taki pewny” – porucznik przekrzywia głowę. „Ale nie zamierzam cię osądzać. Ruszajmy”.

# Dialogue Text/0x0100004C00017F3D
source: Now, *bratan*, take me off.
de: Und nun, <i>Bratan</i>, nimm mich ab.
fr: *Frater*, enlève-moi. Maintenant.
pl: A teraz, *bratan*, zdejmij mnie.

# Dialogue Text/0x0100004C00018084
source: "Okay, Kim... I didn't want to tell anyone, but my necktie has been talking to me lately."
de: „Okay, Kim … Eigentlich wollte ich niemandem davon erzählen, aber in letzter Zeit hat meine Krawatte mit mir gesprochen.“
fr: « OK, Kim... Je ne voulais le dire à personne, mais ma cravate me parle, dernièrement. »
pl: „No dobra, Kim. Nie chciałem nikomu mówić, ale ostatnio gada do mnie mój krawat”.

# Dialogue Text/0x0100004C00017FAE
source: But that's *too much fun*.
de: Aber das ist <i>zu viel Spaß</i>.
fr: C’est peut-être un peu trop, non ?
pl: Ale to *za dużo zabawy*.

# Dialogue Text/0x0100004C00017EC4
source: No, *bratan*, no need for that. You and I are *bratannoi* -- brothers. Brothers fight. But when they're done fighting, you know what they do? They party. They fucking party!
de: Nein, <i>Bratan</i>, das ist unnötig. Du und ich, wir sind <i>Bratannoi</i> – Brüder. Brüder streiten. Und wenn sie mit Streiten fertig sind, weißt du, was sie dann machen? Sie gehen feiern. Sie gehen verdammt noch mal feiern!
fr: *Frater*, inutile de t’excuser. Toi et moi, on est des *fraters* – des frères. Les frères se disputent. Mais une fois la dispute terminée, tu sais ce que des frères font ? Ils font la fête. Ouais, la fête !
pl: Nie, *bratan*, nie musisz. W końcu jesteśmy *bratannoi* – braćmi. Bracia się kłócą. Ale jak już skończą, to wiesz, co robią? Imprezują! Imprezują, kurwa!

# Dialogue Text/0x0100004C00017F2F
source: The bottle opens with a silent, mysterious hiss. The fumes rising from its mouth are as crisp as the northern winds.
de: Die Flasche öffnet sich mit einem stummen, geheimnisvollen Zischen. Die Dämpfe, die ihr entweichen, sind so frisch wie die Nordwinde.
fr: La bouteille s’ouvre dans un chuintement à la fois silencieux et mystérieux. Les vapeurs qui émanent du goulot sont aussi fraîches que les vents du nord.
pl: Butelka otwiera się z cichym, tajemniczym sykiem. Opary unoszące się z jej szyjki uderzają cię niczym północny wicher.

# Dialogue Text/0x0100004C00018009
source: The lieutenant has been observing you quietly all this time.
de: Der Lieutenant hat dich die ganze Zeit über still beobachtet.
fr: Pendant tout ce temps, le lieutenant vous observait paisiblement.
pl: Porucznik obserwował cię w ciszy przez cały ten czas.

# Dialogue Text/0x010000780001334C
source: We're all under stress. This is turning into a great big mess. I'm not judging. Just keep it together.
de: Wir stehen alle unter Stress. Das Ganze entwickelt sich zu einem riesengroßen Schlamassel. Ich sage ja gar nichts – reiß dich nur zusammen.
fr: On est tous sous pression. Cette histoire va mal tourner. Mais je ne juge pas. Tiens le coup.
pl: Wszyscy jesteśmy zestresowani. Robi się z tego straszny bałagan. Nie oceniam. Ale trzymajmy się w garści.

# Dialogue Text/0x0100004C00017E8C
source: Okay, then tell me -- it is time for what?
de: Okay, dann sag es mir – wofür ist die Zeit gekommen?
fr: D’accord, alors je t’écoute. L’heure de quoi ?
pl: Dobrze, w takim razie powiedz – na co nadszedł czas?

# Dialogue Text/0x0100004C00017EE2
source: Yeah... what's the problem here?
de: Ja … Wo ist hier das Problem?
fr: Ouais... c’est quoi le problème, au juste ?
pl: Tak... W czym problem?

# Dialogue Text/0x0100004C00017FDC
source: The necktie floats in the blueish liquid with almost unearthly grace.
de: Die Krawatte treibt mit fast überirdischer Anmut in der bläulichen Flüssigkeit.
fr: La cravate flotte dans le liquide bleuâtre avec une grâce presque surnaturelle.
pl: Krawat pływa w niebieskawym płynie z nieomal nieziemską gracją.

# Dialogue Text/0x0100004C00017FF2
source: Cork the bottle and put it away.
de: Du verkorkst die Flasche und verstaust sie.
fr: Reboucher la bouteille et la ranger.
pl: Zakorkuj butelkę i ją schowaj.

# Dialogue Text/0x010000780001331E
source: "That makes absolutely no sense." He thinks for a moment. "But I guess every family has its own traditions."
de: „Das ist absolut sinnfrei.“ Er überlegt einen Moment. „Aber ich schätze, jede Familie hat ihre eigenen Traditionen.“
fr: « Ça n’a ni queue ni tête. » Il réfléchit pendant un moment. « Mais je suppose que chaque famille dispose de ses propres traditions. »
pl: „To nie ma absolutnie żadnego sensu” – stwierdza, po czym zamyśla się. „Ale każda rodzina ma chyba jakieś swoje tradycje”.

# Dialogue Text/0x0100007800013339
source: "Signs of some really hard core mental illness, Kim." (Point to your head.)
de: „Anzeichen einer handfesten Geisteskrankheit, Kim.“ (Du deutest auf deinen Kopf.)
fr: « Ce sont des signes de maladie mentale très grave, Kim » (Désigner votre tête.)
pl: „To oznaka naprawdę poważnej choroby psychicznej, Kim”. (Wskaż swoją głowę).

# Dialogue Text/0x0100004C00017E61
source: *Bratan*, now is the time!
de: <i>Bratan</i>, jetzt ist die Zeit gekommen!
fr: *Frater*, l’heure est venue !
pl: *Bratan*, nadszedł czas!

# Dialogue Text/0x0100004C00017E7D
source: *Bratan*, don't push me away. I want to be there for you. Also -- how can you be sure *you* are not just a figment of *my* imagination?
de: <i>Bratan</i>, stoß mich nicht weg. Ich möchte für dich da sein. Außerdem – wie kannst du dir sicher sein, dass nicht <i>du</i> eine Ausgeburt <i>meiner</i> Phantasie bist?
fr: *Frater*, ne me repousse pas. Je veux être là pour toi. Aussi... comment peux-tu être certain que ce n’est pas *l’inverse* ?
pl: *Bratan*, nie odrzucaj mnie. Chcę być tu z tobą. Poza tym skąd możesz być pewien, że to nie *ty* jesteś wytworem *mojej* wyobraźni?

# Dialogue Text/0x0100004C00017F8B
source: Begone, foul necktie! Finally I rid myself of you! (End it. Throw the necktie as far as you can.)
de: Hinfort mit dir, garstige Krawatte! Endlich werde ich dich los! (Du beendest es. Du wirfst die Krawatte so weit, wie du kannst.)
fr: Adieu, cravate stupide ! Je me débarrasse enfin de toi ! (En finir. Jeter la cravate le plus loin possible.)
pl: Precz, parszywy krawacie! W końcu się ciebie pozbyłem! (Skończ z tym. Odrzuć krawat tak daleko, jak to możliwe).

# Dialogue Text/0x0100004C000180B1
source: "It started when I woke up in the Whirling-in-Rags. It's been talking to me ever since."
de: „Es hat angefangen, als ich im Whirling-in-Rags aufgewacht bin. Seitdem redet sie mit mir.“
fr: « Elle a commencé à me parler quand je me suis réveillé dans la chambre du Whirling-in-Rags et n’a pas cessé depuis. »
pl: „To się zaczęło, jak się obudziłem w Whirling-in-Rags. Od tego czasu ciągle do mnie mówi”.

# Dialogue Text/0x0100004C000180BE
source: "A relationship between a man and a talking necktie? No, apparently I am not." His voice rings of insincere sadness as he turns to leave.
de: „Eine Beziehung zwischen einem Mann und einer sprechenden Krawatte? Nein, anscheinend fehlt mir dafür die Aufgeschlossenheit.“ Seine Stimme ist voller unaufrichtiger Traurigkeit, als er sich zum Gehen umdreht.
fr: « Comprendre une relation entre un homme et sa cravate qui parle ? Non, ça me dépasse un peu. » Il feint la tristesse en se retournant pour partir.
pl: „Relacji między mężczyzną i jego gadającym krawatem? Nie, najwyraźniej nie” – w jego głosie pobrzmiewa nieszczery smutek. Odwraca się, aby odejść.

# Dialogue Text/0x0100004C00017F26
source: Why shouldn't there be a party when you die? And, beside, this isn't even about that! You have no idea what this is about... this is gonna be so off the hook. It's gonna be off *all* hooks.
de: Warum sollte der Tod nicht gefeiert werden? Und überhaupt, darum geht es noch nicht einmal. Du hast keine Ahnung, worum es hier geht … Es wird aus dem Ruder laufen. Aus <i>allen</i> Rudern.
fr: Je vois pas où est le problème. D’ailleurs, si je te propose de faire la fête, ça n’a rien à voir avec ça ! Tu ignores complètement ce qui t’attend... ça va tout déchirer. Ça va vraiment *tout* déchirer.
pl: Czemu by nie imprezować z okazji śmierci? Poza tym nie o to w ogóle chodzi! Nie masz pojęcia, o co... Nie będzie zaciągniętego hamulca. *Jakiegokolwiek*.

# Dialogue Text/0x0100004C00017F6D
source: Now what?
de: Was nun?
fr: Qu’est-ce que je fais maintenant ?
pl: I co teraz?

# Dialogue Text/0x0100004C00017F99
source: It was just trying to help....
de: Sie hat nur versucht, zu helfen …
fr: Je voulais juste t’aider...
pl: Próbował tylko pomóc...

# Dialogue Text/0x0100004C00017FC0
source: As the necktie slides into the purifying liquid, large stains of grease rise off from it and float to the surface. There they quickly dissolve and disappear completely.
de: Als die Krawatte in die reinigende Flüssigkeit gleitet, lösen sich große Fettflecken von ihr und schwimmen an die Oberfläche. Dort lösen sie sich schnell auf und verschwinden vollständig.
fr: Alors que la cravate glisse dans le liquide purificateur, de grosses taches de graisse se détachent d’elle et remontent à la surface. Ensuite, elles se dissolvent rapidement et disparaissent complètement.
pl: Kiedy krawat wślizguje się w dezynfekujący płyn, odklejają się od niego duże tłuste plamy. Wypływają na powierzchnię, gdzie szybko się rozpuszczają i znikają na zawsze.

# Dialogue Text/0x0100004C00017FEB
source: Necktie?
de: Krawatte?
fr: Cravate ?
pl: Krawacie?

# Dialogue Text/0x0100004C00018025
source: "I don't really know, but I'm eager to find out."
de: „Ich weiß es auch nicht genau, aber ich will es unbedingt herausfinden.“
fr: « Je ne sais pas vraiment, mais j’aimerais bien le découvrir. »
pl: „Naprawdę nie wiem, ale bardzo chciałbym się dowiedzieć”.

# Dialogue Text/0x0100004C00018067
source: "In my family, you put a piece of clothing in some hard liquor and drink it for good luck. It's silly, but no harm done, right?"
de: „In meiner Familie steckt man ein Stückchen Kleidung in harten Alkohol und trinkt es als Glücksbringer. Es ist ein bisschen albern, aber es schadet auch nichts, oder?“
fr: « Dans ma famille, on met un vêtement dans une bouteille d’alcool fort et on la boit pour se souhaiter bonne chance. C’est stupide, mais ça mange pas de pain, si ? »
pl: „W mojej rodzinie wkłada się kawałek ubrania do mocnego alkoholu i wypija się to na szczęście. To głupie, ale przecież nikomu nie zaszkodzi, tak?”

# Dialogue Text/0x0100004C000180C6
source: "And what has the necktie been telling you, if I may ask?"
de: „Und was hat die Krawatte Ihnen so erzählt, wenn ich fragen darf?“
fr: « Et, si je puis me permettre, que vous a donc raconté cette cravate ? »
pl: „I co ten krawat ci mówił, jeśli można wiedzieć?”

# Dialogue Text/0x0100007800013310
source: Feels good. Feels safe.
de: Fühlt sich gut an. Fühlt sich sicher an.
fr: Ça fait du bien. Je me sens en sécurité.
pl: Tak błogo. Tak bezpiecznie.

# Dialogue Text/0x0100004C00017F44
source: What? I didn't know I could do that...
de: Was? Ich wusste gar nicht, dass das geht …
fr: Quoi ? Je savais même pas que je pouvais faire ça...
pl: Co? Nie wiedziałem, że mogę to zrobić...

# Dialogue Text/0x0100004C00017F4B
source: Take the necktie off.
de: Du nimmst die Krawatte ab.
fr: Enlever la cravate.
pl: Zdejmij krawat.

# Dialogue Text/0x0100004C00017F82
source: Put the necktie tie in the bottle.
de: Du steckst die Krawatte in die Flasche.
fr: Mettre la cravate dans la bouteille.
pl: Włóż krawat do butelki.

# Dialogue Text/0x0100004C00017E84
source: Oh... you will see. (It feels like the tie is rubbing itself against your chest like a cat in heat.)
de: Oh … Du wirst schon sehen. (Es fühlt sich an, als würde sich die Krawatte wie eine läufige Katze an deinem Brustkorb reiben.)
fr: Oh... tu verras. (C’est comme si la cravate se frottait contre votre joue comme une chatte en chaleur.)
pl: Och... sam zobaczysz. (Masz uczucie, jakby krawat ocierał się o twoją klatkę piersiową niczym marcujący kot).

# Dialogue Text/0x0100004C00017EBC
source: Seems you'll never learn the answer to that question.
de: Die Antwort auf diese Frage wirst du wohl nie erfahren.
fr: On dirait que tu ne connaîtras jamais la réponse à cette question.
pl: Chyba nigdy nie poznasz odpowiedzi na to pytanie.

# Dialogue Text/0x0100004C00017ED3
source: Wait, right now? A woman just died and you think now is a good time to party?
de: Moment, jetzt sofort? Gerade ist eine Frau gestorben, und du meinst, jetzt sei eine gute Zeit zum Feiern?
fr: Quoi, tout de suite ? Une femme vient de clamser et tu crois que c’est le moment de faire la fête ?
pl: Chwila. Teraz? Właśnie zginęła kobieta, a ty uważasz, że to dobry moment na imprezę?

# Dialogue Text/0x0100004C00017F1F
source: *Bratan*, life and death are inseparable. There's a party when you're born, a party every year to celebrate that birth, and a party when you're put in the ground.
de: <i>Bratan</i>, Leben und Tod sind untrennbar miteinander verbunden. Es wird gefeiert, wenn du geboren wirst, dann einmal jedes Jahr aus Anlass dieser Geburt, und ein letztes Mal, wenn sie dich unter die Erde bringen.
fr: *Frater*, la vie et la mort sont indissociables. Une fête est organisée pour chaque naissance et une fête est organisée chaque fois que quelqu’un casse sa pipe.
pl: *Bratan*, życie i śmierć są nierozłączne. Kiedy się rodzisz, jest impreza. Potem to samo co roku, żeby uczcić te narodziny. A gdy trafisz do piachu, też imprezują.

# Dialogue Text/0x0100004C00017F7B
source: But... why?
de: Aber … warum?
fr: Mais... pourquoi ?
pl: Ale... czemu?

# Dialogue Text/0x0100004C00017FA0
source: Trust me -- just trust me. You and I are going to have so much fun it should be illegal!
de: Vertrau mir – vertrau mir einfach. Du und ich, wir werden so viel Spaß miteinander haben, dass es eigentlich verboten sein müsste!
fr: Fais-moi confiance ! Toi et moi on va s’amuser comme des petits fous. Tu verras, ça devrait être interdit de s’amuser comme ça.
pl: Zaufaj mi. Po prostu. Będziemy mieć tyle zabawy, że to powinno być wręcz nielegalne!

# Dialogue Text/0x0100004C000180D4
source: "It teaches me about life, Kim. Sort of a father figure."
de: „Sie lehrt mich etwas über das Leben, Kim. Ein bisschen wie eine Vaterfigur.“
fr: « Elle m’enseigne la vie, Kim. C’est comme une mère pour moi. »
pl: „Uczy mnie wiele o życiu, Kim. Jest trochę jak rodzic”.

# Dialogue Text/0x0100004C0001810E
source: "I simply don't know."
de: „Ich weiß es einfach nicht.“
fr: « J’en ai pas la moindre idée. »
pl: „Tak po prostu nie wiem”.

# Dialogue Text/0x0100004C00017EDA
source: Wait, right now? Ruby's gone. I don't really think there's anything to celebrate here.
de: Moment, jetzt sofort? Ruby ist fort. Ich finde eigentlich nicht, dass es gerade irgendetwas zu feiern gibt.
fr: Quoi, maintenant ? Ruby a pris la poudre d’escampette. Je crois pas que ce soit le genre de truc à célébrer.
pl: Chwila. Teraz? Ruby nie żyje. Nie wydaje mi się, żeby było co tu świętować.

# Dialogue Text/0x0100004C00017F66
source: Your fingers manage to undo the oily knot and the necktie slides off. It looks so frail sitting there in your hand, weighing almost nothing.
de: Deine Finger schaffen es, den öligen Knoten zu lösen, und die Krawatte gleitet herunter. Sie sieht so zerbrechlich aus, wie sie da in deiner Hand liegt, nahezu ohne Gewicht.
fr: Vos doigts parviennent à défaire le nœud gras et à enlever lentement la cravate. Légère comme une plume, elle a l’air si fragile dans votre main.
pl: Twoje palce rozplątują tłusty węzeł i krawat zsuwa ci się z szyi. Wygląda tak delikatnie, kiedy trzymasz go w ręce. Prawie nic nie waży.

# Dialogue Text/0x0100004C00017F92
source: The oily rag flaps miserably in the air and lands close by in the dirt. It looks like an inanimate object, completely devoid of life.
de: Der ölige Lumpen flattert kläglich in der Luft und landet in der Nähe im Dreck. Er sieht aus wie ein unbeseelter Gegenstand, aus dem jegliches Leben gewichen ist.
fr: La guenille graisseuse claque misérablement au vent et atterrit presque dans la boue. Elle ressemble à un objet inanimé, complètement dénuée de vie.
pl: Tłusta szmata łopocze bezradnie na wietrze i upada nieopodal w błoto. Wygląda jak nieożywiony, kompletnie pozbawiony duszy przedmiot.

# Dialogue Text/0x0100004C00018107
source: "Because it told me to."
de: „Weil sie mich dazu aufgefordert hat.“
fr: « Parce qu’elle m’a dit de le faire. »
pl: „Bo powiedział, żebym to zrobił”.

# Dialogue Text/0x0100004C00017EB5
source: The lifeless necktie looks like a colourful intestine of some dead animal: oily, alien and otherwise disgusting. What could have driven a man to wear something so repulsive around his neck?
de: Die leblose Krawatte sieht aus wie der bunte Darm eines toten Tieres: ölig, fremd und auch sonst ekelhaft. Was könnte einen Mann dazu gebracht haben, etwas so Abscheuliches um den Hals zu tragen?
fr: La cravate inanimée ressemble à l’intestin coloré d’un animal sans vie : graisseuse et dégoûtante. Qu’est-ce qui a bien pu pousser un homme à porter un objet aussi répugnant autour du cou ?
pl: Zwisający bezwładnie krawat wygląda jak kolorowe jelito jakiegoś martwego zwierzęcia. Tłuste, obce i w ogóle odrażające. Co mogło popchnąć kogokolwiek do założenia na szyję czegoś tak odrażającego?

# Dialogue Text/0x0100004C00017F0C
source: You know what, I'm done with this crazy talking necktie bullshit!
de: Weißt du was, ich bin fertig mit diesem verrückten Sprechende-Krawatte-Quatsch!
fr: Tu sais quoi, j’en ai fini avec ces idioties de parler à ma cravate !
pl: Wiesz co? Mam dość tego debilizmu z szurniętym gadającym krawatem!

# Dialogue Text/0x0100004C000180AA
source: "Forget it, you're not *open-minded* enough to understand anyway."
de: „Vergessen Sie es, Sie sind sowieso nicht <i>aufgeschlossen</i> genug, um das zu verstehen.“
fr: « Oubliez ça, vous n’êtes pas assez *ouvert d’esprit* pour comprendre, de toute façon. »
pl: „Nieważne. I tak nie masz wystarczająco *otwartego umysłu*, żeby zrozumieć”.

# Dialogue Text/0x0100004C000180CD
source: "It mostly urges me to party harder."
de: „Hauptsächlich drängt sie mich dazu, mehr zu feiern.“
fr: « Elle essaie principalement de m’inciter à faire la fête et me mettre la tête à l’envers. »
pl: „Głównie zachęca mnie, żebym bardziej imprezował”.

# Dialogue Text/0x0100004C000180E2
source: "Wonderful. Very useful."
de: „Wunderbar. Äußerst nützlich.“
fr: « Merveilleux. C’est très utile, ma foi. »
pl: „Cudownie. Bardzo to przydatne”.

# Dialogue Text/0x0100004C000180F7
source: "Okay. So why did you put it in the bottle?"
de: „Na schön. Und warum haben Sie sie in die Flasche gesteckt?“
fr: « OK. Alors, pourquoi l’avez-vous mise dans la bouteille ? »
pl: „W porządku. Więc dlaczego wsadziłeś go do butelki?”

# Dialogue Text/0x0100007800013340
source: "I would assume, yes. Why did you put it in the bottle?"
de: „Ja, das würde ich annehmen. Warum haben Sie sie in die Flasche gesteckt?“
fr: « Je suppose. Pourquoi l’avez-vous mise dans la bouteille ? »
pl: „Też tak mi się wydaje. Dlaczego wsadziłeś go do butelki?”

# Dialogue Text/0x010000060001E82C
source: As always -- lie.
de: Lügt – wie Ihr es immer tut.
fr: Mentez, comme à votre habitude.
pl: Zrób to, co zawsze – skłam.

# Dialogue Text/0x0100004C00017E6F
source: Time for what?
de: Zeit wofür?
fr: L’heure de quoi ?
pl: Ale na co?

# Dialogue Text/0x0100004C00017F36
source: Howling somewhere, lashing the boardwalk with brine and rain -- an ancient warmth crawls under your skin.
de: Ein Heulen in der Ferne, die Promenade von Salzwasser und Regen gepeitscht – eine uralte Wärme kriecht dir unter die Haut.
fr: Les vents qui hurlent, dont les pluies fouettent la promenade... une chaleur ancienne parcourt ta peau.
pl: Skowyczy gdzieś, tłucze w promenadę solą i deszczem. Pod skórą czujesz starożytne nieomal ciepło.

# Dialogue Text/0x0100004C00017FA7
source: I suspect that it might be.
de: Ich befürchte, das ist es vielleicht sogar.
fr: Je m’en doute.
pl: Zdaje się, że może nawet jest.

# Dialogue Text/0x0100004C00017FF9
source: There is silence.
de: Stille.
fr: Seul le silence vous répond.
pl: Odpowiada ci cisza.
