Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/LAIR ORB/816 dark celebration.po
Languages: de, fr, pl

# Dialogue Text/0x0100007800013318
source: "Let us not linger. We have a great big mess to figure out." He turns to face the road ahead.
de: „Vertrödeln wir lieber keine Zeit. Wir haben einen Riesenschlamassel aufzuklären.“ Er dreht sich zur Straße vor sich um.
fr: « Ne traînons pas. Nous avons une sacrée affaire à démêler. » Il regarde à nouveau la route.
pl: „Nie marnujmy tu więcej czasu. Mamy wielki bałagan do wyjaśnienie”. Odwraca się gotowy, by odejść.

# Dialogue Text/0x0100004C00017E9B
source: But, *bratan*... I... I understand. (The tie loosens around your neck.) I just wanted you to have fun. I... I never meant to be a burden.
de: Aber, <i>Bratan</i> … Ich … Ich verstehe. (Die Krawatte lockert sich um deinen Hals.) Ich wollte nur, dass du Spaß hast. Ich … Ich wollte dir niemals zur Last fallen.
fr: Mais, *frater*... je... je comprends. (La cravate se détend autour de votre cou.) Je voulais juste que tu t’amuses. Je... je n’ai jamais voulu être un fardeau pour toi.
pl: Ale *bratan*, ja... Rozumiem. (Krawat rozluźnia ci się wokół szyi). Chciałem tylko, żebyś się dobrze bawił. Ja... nie chciałem być dla ciebie ciężarem.

# Dialogue Text/0x0100004C00017F13
source: But, *bratan*... no. Please uncork it. I can make it good again.
de: Aber, <i>Bratan</i> … nein. Bitte entkorke sie. Ich kann alles wiedergutmachen.
fr: Mais, *frater*... non. Allez, débouche la bouteille. Je peux tout arranger.
pl: Ale *bratan*... nie. Proszę, otwórz butelkę. Mogę to naprawić.

# Dialogue Text/0x0100004C000180F0
source: He doesn't actually believe it's wonderful.
de: Er findet es nicht wirklich wunderbar.
fr: Il ne pense pas ce qu’il dit.
pl: Tak naprawdę nie uważa tego za cudowne.

# Dialogue Text/0x010000780001332A
source: "In my family when someone dies you put a piece of clothing in a bottle as a sign of eternal respect."
de: „In meiner Familie steckt man ein Stückchen Kleidung in eine Flasche, wenn jemand stirbt, als Zeichen ewigen Respekts.“
fr: « Dans ma famille, si quelqu’un meurt, on place un vêtement dans une bouteille en signe de respect éternel. »
pl: „W mojej rodzinie panuje zwyczaj, żeby po czyjejś śmierci wsadzić do butelki element ubrania na znak wiecznego szacunku”.

# Dialogue Text/0x0100004C00017EF9
source: Hush-hush, *bratan*, now is not the time to celebrate, now is the time to get *ready*. Trust me on this. This is what it's all been building towards. It's gonna be off the hook. Off *all* hooks.
de: Pssst-pssst, <i>Bratan</i>, jetzt ist nicht die Zeit zum Feiern, jetzt ist die Zeit, sich <i>vorzubereiten</i>. Das kannst du mir glauben. Das ist es, worauf alles hingearbeitet hat. Es wird aus dem Ruder laufen. Aus <i>allen</i> Rudern.
fr: Chut, *frater*. Ce n’est pas le moment de faire la fête, c’est le moment de se *préparer*. Fais-moi confiance. C’est la destination finale. Ça va tout déchirer. Ça va vraiment *tout* déchirer.
pl: Ćśś, *bratan*, to nie czas na świętowanie, tylko na *przygotowanie się*. Zaufaj mi. To jest moment, do którego od początku dążyłem. Bez zaciągniętego hamulca. *Jakiegokolwiek*.

# Dialogue Text/0x0100004C00017F74
source: Now put me in the bottle.
de: Nun steckst du mich in die Flasche.
fr: Mets-moi dans la bouteille.
pl: Teraz wsadź mnie do tej butelki.

# Dialogue Text/0x0100004C00017E76
source: Go away necktie. You're just a figment of my imagination.
de: Geh weg, Krawatte. Du bist nur eine Ausgeburt meiner Phantasie.
fr: Fous-moi la paix, la cravate. T’es juste le fruit de mon imagination.
pl: Cicho, krawacie. Jesteś wytworem mojej wyobraźni.

# Dialogue Text/0x0100004C00017E92
source: Get lost, necktie! I don't want to be your friend.
de: Hau ab, Krawatte! Ich möchte nicht dein Freund sein.
fr: Va te faire foutre, la cravate ! Je ne veux pas être ton ami.
pl: Spadaj, krawacie! Nie chcę się z tobą przyjaźnić.

# Dialogue Text/0x0100004C00018010
source: He's struggling to keep silent, but finally seems to give up.
de: Er gibt sich alle Mühe, nichts zu sagen, scheint es aber schließlich nicht mehr auszuhalten.
fr: Il lutte pour garder le silence, mais semble renoncer.
pl: Stara się zachować milczenie, ale w końcu się poddaje.

# Dialogue Text/0x0100004C0001801E
source: "Mind your own business, binoclard!"
de: „Kümmern Sie sich um Ihren eigenen Scheiß, Binoclard!“
fr: « Occupez-vous de vos affaires, le binocleux ! »
pl: „Nie twój interes, pinglarzu!”

# Dialogue Text/0x0100004C000180A3
source: "Of course it has." He doesn't even look too surprised.
de: „Natürlich hat sie das.“ Er sieht noch nicht einmal überrascht aus.
fr: « Bien sûr. » Il n’a pas l’air le moins du monde surpris.
pl: „Oczywiście” – nie wygląda nawet na zbytnio zaskoczonego.

# Dialogue Text/0x0100007800013352
source: ...but then he turns away -- his gaze fixed on the road ahead. "Let's go," he concludes.
de: … aber dann wendet er sich ab – sein Blick fixiert auf die Straße vor ihm. „Gehen wir“, schließt er.
fr: Mais il se retourne, le regard fixé à nouveau sur la route. « Partons », conclut-il.
pl: ...ale odwraca się – wbija wzrok w drogę przed sobą. „Ruszajmy” – oznajmia i kończy rozmowę.

# Dialogue Text/0x0100004C00017EF2
source: Slowly uncork the blue medicinal spirit.
de: Du entkorkst langsam die blaue Heilspirituose.
fr: Déboucher lentement le spiritueux médicinal bleu.
pl: Powoli otwórz niebieski spirytus medyczny.

# Dialogue Text/0x0100004C00017FE4
source: It's like an organic sample brought back from a distant star system inhabited by sentient neckwear.
de: Wie eine organische Probe, entnommen in einem fernen Sternensystem, das von empfindungsfähiger Halsbekleidung besiedelt ist.
fr: Elle ressemble à un échantillon organique ramené d’un système solaire éloigné, habité par des cravates douées de conscience.
pl: Jest jak próbka materiału biologicznego przywiezionego z odległego układu planetarnego zamieszkałego przez inteligentne krawaty.

# Dialogue Text/0x0100004C0001811B
source: "Right. Okay. Anyway, I'm glad you told me your necktie has been speaking to you. That must not have been easy." For a second it looks like he's about to add something...
de: „Aha. Gut. Jedenfalls freue ich mich, dass Sie mir erzählt haben, dass Ihre Krawatte mit ihnen gesprochen hat. Das kann nicht leicht gewesen sein.“ Für einen Moment sieht es so aus, als wolle er noch etwas hinzufügen …
fr: « Bon. Enfin bref, je suis content que vous m’ayez avoué que votre cravate vous parlait. Ça n’a pas dû être facile. » Pendant une seconde, il semble vouloir ajouter quelque chose...
pl: „Racja. W porządku. W każdym razie cieszę się, że powiedziałeś mi o swoim gadającym krawacie. Nie przyszło ci to pewnie łatwo” – przez chwilę wygląda, jakby chciał coś jeszcze dodać...

# Dialogue Text/0x0100004C00017ECB
source: First, the spirits -- the blue medicinal spirits. Grab the bottle and uncork it! It is time to unleash the Other-World.
de: Zuerst die Spirituose – die blaue Heilspirituose. Nimm die Flasche und entkorke sie! Es ist an der Zeit, die <i>andere Welt</i> zu entfesseln.
fr: D’abord, le spiritueux... le spiritueux médicinal bleu. Sors la bouteille et débouche-la ! Il est temps de déchaîner l’Autre monde.
pl: Najpierw alkohol. Niebieski spirytus medyczny. Bierz butelkę i ją otwórz! Czas przenieść się do innego świata!

# Dialogue Text/0x0100004C00017F5D
source: *Bratan*, have I ever lied to you? Just take me off. (The necktie tugs encouragingly at your neck.)
de: <i>Bratan</i>, habe ich dich je angelogen? Nimm mich einfach ab. (Die Krawatte zieht aufmunternd an deinem Hals.)
fr: *Frater*, t’ai-je déjà menti ? Enlève-moi. (La cravate tire sur votre cou pour vous encourager.)
pl: *Bratan*, czy ja cię kiedyś okłamałem? No, zdejmuj mnie. (Krawat szarpie cię zachęcająco za szyję).

# Dialogue Text/0x0100004C00017FB5
source: Just put me in the bottle, *bratan*. I'm not gonna let you down. You and I are, like, the same person.
de: Steck mich einfach in die Flasche, <i>Bratan</i>. Ich werde dich nicht enttäuschen. Du und ich, wir sind sozusagen ein und dieselbe Person.
fr: Allez, mets-moi dans la bouteille, *frater*. Je ne te laisserai pas tomber. Toi et moi, on est pareils. On est la même personne.
pl: Wsadź mnie do tej butelki, *bratan*. Nie zawiodę cię. Jesteśmy przecież jak jedna i ta sama osoba.

# Dialogue Text/0x0100004C00018017
source: "I've got to ask..." he says, a peculiar look in his eyes. "What are you doing?"
de: „Ich muss einfach fragen …“, sagt er, einen seltsamen Blick in den Augen. „Was machen Sie da?“
fr: « Je me dois de vous poser la question, dit-il avec une lueur étrange dans les yeux. Qu’est-ce que vous fabriquez ? »
pl: „Muszę zapytać” – stwierdza z osobliwym spojrzeniem. „Co ty robisz?”

# Dialogue Text/0x0100004C0001803A
source: "Alright." The lieutenant's face stiffens as he turns to look at the road ahead. "I won't ask again."
de: „In Ordnung.“ Das Gesicht des Lieutenants verhärtet sich, als er sich zur Straße vor sich umdreht. „Ich werde nicht noch mal fragen.“
fr: « Très bien. » L’expression du lieutenant se durcit alors qu’il regarde à nouveau en direction de la route. « Je ne vous poserai plus jamais la question. »
pl: „W porządku” – twarz porucznika sztywnieje, po czym mężczyzna odwraca się i spogląda na drogę przed sobą. „Nie będę o to więcej pytał”.

# Dialogue Text/0x0100004C000180DB
source: "We're buds. Mostly just goofing around."
de: „Wir sind Kumpel. Meistens blödeln wir nur ein bisschen herum.“
fr: « On est potes. On aime bien déconner. »
pl: „Jesteśmy kumplami. Głównie się wygłupiamy”.
