Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/LAIR ORB/982 shot viscal.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005800010B3D
source: The lights of Martinaise shine coolly in the clear night.
cs: Světla Martinézy chladně září do jasné noci.
de: Die Lichter von Martinaise scheinen kühl in der klaren Nacht.
es: Las luces de Martinaise brillan con serenidad en la noche clara.
fr: Les lumières de Martinaise brillent froidement dans la nuit claire.
pl: Światła Martinaise świecą zimno wśród pogodnej nocy.
ru: В прозрачном ночном воздухе холодно светится Мартинез.

# Dialogue Text/0x0100005800010BD7
source: "It's a great place to hide, certainly, but there hasn't been anyone in here for ages."
cs: „Je to skvělé místo, kam se ukrýt, rozhodně, ale tady nikdo nebyl už celé roky.“
de: „Es ist ein phantastischer Ort zum Verstecken, ganz gewiss, aber hier ist schon seit langer Zeit niemand mehr gewesen.“
es: "Desde luego es un buen escondite, pero hace años que aquí no ha estado nadie".
fr: « C’est une bonne planque, ça ne fait aucun doute. Mais personne n’est venu ici depuis des lustres. »
pl: „To świetna kryjówka, ale nie było tu nikogo od bardzo dawna”.
ru: «Это, безусловно, прекрасное место, чтобы спрятаться. Но здесь никого не было уже многие годы».

# Alternate1/0x0100005800010BD7
source: "It is a great place to hide, and Mazovianism and killing are certainly not mutually exclusive. But there hasn't been anyone here in ages."
cs: „Je to skvělé místo, kam se ukrýt, a mazovismus a zabíjení se navzájem nevylučují. Ale tady nikdo nebyl už celé roky.“
de: „Es ist ein phantastischer Ort zum Verstecken, und Masowianismus und das Töten schließen sich gewiss nicht gegenseitig aus. Aber hier ist schon seit langer Zeit niemand mehr gewesen.“
es: "Es un buen escondite, y además, el mazovianismo y el asesinato no son excluyentes mutuamente. Pero hace años que aquí no ha estado nadie".
fr: « C’est une bonne planque, et le mazovianisme et le meurtre ne sont certainement pas incompatibles. Mais personne n’est venu ici depuis un bail. »
pl: „To świetna kryjówka, a mazowizm i zabijanie z pewnością się nie wykluczają, ale nie było tu nikogo od bardzo dawna”.
ru: «Это прекрасное место, чтобы спрятаться. Кроме того, мазовизм и убийство — далеко не взаимоисключающие понятия. Но здесь никого не было уже многие годы».

# Dialogue Text/0x0100005800010B2B
source: Outside the window -- the day is clear, and as mild as can be in early spring.
cs: Venku za oknem – den je jasný, a tak mírný, jak jen může být v době časného jara.
de: Draußen vor dem Fenster ist der Tag klar und so mild, wie er nur im beginnenden Frühling sein kann.
es: A través de la abertura, el día es claro y todo lo templado que puede ser a principios de la primavera.
fr: De l’autre côté de la fenêtre, il fait beau et doux : c’est une belle journée de début de printemps.
pl: Za oknem widzisz pogodny dzień, tak ciepły, jak tylko to możliwe wczesną wiosną.
ru: По ту сторону окна — светлый, мягкий день — настоящая ранняя весна.

# Dialogue Text/0x0100005800010B07
source: This does look like an *embrasure*, a slit made for shooting out of.
cs: Tohle vypadá jako *střílna*, štěrbina vytvořená tak, aby se z ní střílelo.
de: Das hier sieht wie eine <i>Schießscharte</i> aus, eine Maueröffnung speziell für Waffen.
es: Esto parece una *tronera*, un hueco diseñado para disparar a través de él.
fr: Elle ressemble à s’y méprendre à une *embrasure*, une fente prévue pour tirer à l’extérieur.
pl: Wygląda nawet trochę jak *ambrazura* – szczelina przeznaczona do prowadzenia ostrzału.
ru: Это действительно похоже на *амбразуру* — узенькое окошко для стрельбы.

# Dialogue Text/0x0100005800010BB2
source: No, it's not. No matter how you crane your neck, you can't see the whole of the Whirling-in-Rags, and certainly not the relevant segment of the top floor.
cs: Ne, to není. Nezáleží na tom, jak moc natáhneš krk, odtud neuvidíš celou budovu Cárů, a určitě ne tu důležitou část horního patra.
de: Nein, das geht nicht. Wie sehr du auch deinen Hals verdrehst, du kannst das Whirling-in-Rags nicht vollständig sehen, und schon gar nicht den relevanten Teil des obersten Stockwerks.
es: No, no lo es. Da igual lo mucho que estires el cuello, que no se puede ver todo el Whirling-in-Rags, y ciertamente tampoco el segmento relevante del último piso.
fr: Non, c’est impossible. Tu peux tendre le cou autant que tu veux, tu ne parviens pas à apercevoir l’intégralité du Whirling-in-Rags et encore moins la partie importante située au dernier étage.
pl: Nie. Jak bardzo byś nie wyciągał szyi, nie widzisz całego Whirling-in-Rags, a już na pewno nie odpowiednią część piętra.
ru: Нет, невозможно. Как бы ты ни вытягивал шею, ты видишь только часть «Танцев в тряпье». И в эту часть не входит нужный сегмент верхнего этажа.

# Dialogue Text/0x0100005800010C25
source: The lieutenant's voice betrays a slight disappointment, which he glosses over by reasserting control.
cs: Poručíkův hlas prozrazuje lehké zklamání, které hned potlačí silou vůle.
de: Die Stimme des Lieutenants verrät leichte Enttäuschung, die er überspielt, indem er wieder die Kontrolle übernimmt.
es: La voz del teniente revela una ligera decepción, que disimula recuperando el control.
fr: La voix du lieutenant trahit une légère déception, qu’il dissimule en reprenant le commandement.
pl: W głosie porucznika słychać lekkie rozczarowanie, które natychmiast tłamsi poczuciem kontroli nad sytuacją.
ru: В голосе лейтенанта против воли слышится легкое разочарование. Но ему удается взять себя в руки.

# Dialogue Text/0x0100005800010C1D
source: "Indeed. No one could get a clear view. Well, at least we've been thorough. I like thorough."
cs: „Vskutku. Nikdo by odtud neměl přímý výhled. No, aspoň jsme byli důkladní. Jsem rád důkladný.“
de: „Allerdings. Von hier aus kann niemand eine klare Sicht bekommen. Na, zumindest waren wir gründlich. Ich mag gründlich.“
es: "En efecto. Desde aquí nadie tendría una visión clara. Bueno, al menos hemos sido minuciosos. Me gusta ser minucioso".
fr: « En effet. Impossible d’avoir une vue dégagée. Bon, au moins, on a été méticuleux. Ça me plaît. »
pl: „Rzeczywiście. Nikt nie mógłby oddać stąd tego strzału. Przynajmniej byliśmy skrupulatni. Lubię skrupulatność”.
ru: «Так и есть. Отсюда ничего не просматривается. Что ж, по крайней мере, мы всё тщательно проверили. Тщательность — это хорошо».

# Dialogue Text/0x0100005800010BD1
source: "It's a great place to hide, certainly, but there hasn't been anyone here in ages."
cs: „Je to skvělé místo, kam se ukrýt, jistě, ale tady nikdo nebyl už celé roky.“
de: „Es ist ein phantastischer Ort zum Verstecken, ganz gewiss, aber hier ist schon seit langer Zeit niemand mehr gewesen.“
es: "Desde luego es un buen escondite, pero hace años que aquí no ha estado nadie".
fr: « C’est une bonne planque, ça ne fait aucun doute. Mais personne n’est venu ici depuis des lustres. »
pl: „To świetna kryjówka, ale nie było tu nikogo od bardzo dawna”.
ru: «Это, безусловно, прекрасное место, чтобы спрятаться. Но здесь никого не было уже многие годы».

# Alternate1/0x0100005800010BD1
source: "It's a great place to hide, and Mazovianism and murder are certainly not mutually exclusive. But there hasn't been anyone here in ages."
cs: „Je to skvělé místo, kam se ukrýt, a mazovismus a vraždy se určitě vzájemně nevylučují. Ale tady nikdo nebyl už celé roky.“
de: „Es ist ein phantastischer Ort zum Verstecken, und Masowianismus und Mord schließen sich gewiss nicht gegenseitig aus. Aber hier ist schon seit langer Zeit niemand mehr gewesen.“
es: "Es un buen escondite, y además, el mazovianismo y la muerte no son excluyentes mutuamente. Pero hace años que aquí no ha estado nadie".
fr: « C’est une bonne planque, et le mazovianisme et le meurtre ne sont certainement pas incompatibles. Mais personne n’est venu ici depuis une éternité. »
pl: „To świetna kryjówka, a mazowizm i morderstwo z pewnością się nie wykluczają, ale nie było tu nikogo od bardzo dawna”.
ru: «Это прекрасное место, чтобы спрятаться. Кроме того, мазовизм не исключает причастности к убийству. Но здесь никого не было уже многие годы».

# Dialogue Text/0x0100000600015003
source: "In fact -- I think we're done with this bunker." He looks to the exit. "After you, officer."
cs: "Popravdě – myslím, že v tomhle bunkru už nic nenajdeme." Pohlédne k východu. "Až po vás, detektive."
de: „Ich glaube sogar, dass wir mit diesem Bunker fertig sind.“ Er blickt zum Ausgang. „Nach Ihnen, Officer.“
es: "De hecho... creo que hemos acabado con este búnker". Mira hacia la salida. "Después de usted, inspector".
fr: « D’ailleurs, je pense qu’on n’a plus rien à faire dans ce bunker. » Il regarde vers la sortie. « Après vous. »
pl: „Moim zdaniem niczego więcej już tu nie znajdziemy” – spogląda na wyjście. „Prowadź, oficerze”.
ru: «Собственно говоря, думаю, в этом бункере нам больше делать нечего». Он смотрит в сторону выхода. «После вас, офицер».

# Dialogue Text/0x0100005800010B37
source: In the darkness, you can barely make out the falling snow. It settles, making the night still quieter.
cs: V temnotě stěží rozeznáž padající sníh. Dopadá a činí noc ještě tišší, než je.
de: In der Dunkelheit kannst du kaum den fallenden Schnee ausmachen. Er bleibt liegen und macht die Nacht noch stiller.
es: En la oscuridad, apenas se puede ver la nieve que cae. Se asienta, haciendo que la noche sea aún más tranquila.
fr: Dans l’obscurité, tu peux à peine distinguer la neige qui tombe, apportant quiétude à la nuit.
pl: Ledwo widzisz w ciemnościach padający śnieg. Opada powoli, sprawiając, że noc staje się jeszcze cichsza.
ru: Ты едва различаешь в темноте падающий снег. Он укрывает землю, делая и без того тихую ночь еще тише.

# Dialogue Text/0x0100005800010B1F
source: Outside the window -- another day. The beach sand soaks up the drizzling rain, growing darker and darker.
cs: Venku za oknem – další den. Mrholení zasakuje do stále tmavšího písku pláže.
de: Draußen vor dem Fenster – ein weiterer Tag. Der Sand am Strand saugt den Nieselregen auf und wird langsam dunkler und dunkler.
es: A través de la abertura... otro día más. La arena de la playa absorbe la llovizna, volviéndose más y más oscura.
fr: De l’autre côté de la fenêtre, une journée banale. Le sable de la plage se gorge de bruine et s’assombrit à vue d’œil.
pl: Za oknem widzisz, że trwa kolejny dzień. Piasek na plaży chłonie mżący deszcz, ciemniejąc coraz bardziej i bardziej.
ru: По ту сторону окна — еще один день. Песок на пляже впитывает капли дождя и становится все темнее и темнее.

# Dialogue Text/0x0100005800010BE3
source: It's definitely a good place to hide. You barely found it yourself.
cs: Je to rozhodně dobré místo, kde se ukrýt. Sám jsi to skoro nenašel.
de: Man kann sich hier sicherlich gut verstecken. Du hast es ja selbst kaum gefunden.
es: Sin duda es un buen lugar para esconderse. Lo has encontrado por casualidad.
fr: C’est assurément une bonne planque. Même toi, tu as eu du mal à la trouver.
pl: To zdecydowanie dobre miejsce na kryjówkę. Sam ledwo je znalazłeś.
ru: Это определенно хорошее место, чтобы спрятаться. Ты сам его едва нашел.

# Alternate1/0x0100005800010BE3
source: It's definitely a good place to hide. Mazovians know how to lay low.
cs: Je to rozhodně skvělé místo, kde se ukrýt. Mazovisté vědí, jak být nenápadní.
de: Man kann sich hier sicherlich gut verstecken. Masowianer wissen, wie man sich bedeckt hält.
es: Sin duda es un buen lugar para esconderse. Los mazovianos saben cómo pasar desapercibidos.
fr: C’est une bonne planque, ça ne fait aucun doute. Les mazovistes savent comment faire profil bas.
pl: To zdecydowanie dobre miejsce na kryjówkę. Mazowianie wiedzą, jak zapadać się pod ziemię.
ru: Это определенно хорошее место, чтобы спрятаться. Мазовисты знают, как залечь на дно.

# Dialogue Text/0x0100005800010B25
source: Outside the window -- desolation. Snow falls softly onto the coastal sand, where it melts almost instantly. On rooftops, it lingers.
cs: Za oknem – bezútěšnost. Sníh dopadá do pobřežního písku, kde téměř okamžitě taje. Na střechách zůstává.
de: Draußen vor dem Fenster – Trostlosigkeit. Schnee fällt leise auf den Küstensand, wo er fast sofort schmilzt. Auf den Dächern verweilt er etwas.
es: A través de la abertura... hay desolación. La nieve cae suavemente sobre la arena de la costa, donde se derrite casi al instante. En los tejados, perdura.
fr: De l’autre côté de la fenêtre, la désolation. La neige tombe doucement sur le sable côtier, où elle fond presque instantanément. Cependant, elle tient sur les toits.
pl: Za oknem – pustkowie. Śnieg opada łagodnie na przybrzeżny piach i niemal natychmiast topnieje. Utrzymuje się nieco dłużej na dachach.
ru: По ту сторону окна — полное запустение. Снег беззвучно падает на прибрежный песок и практически мгновенно тает. На крышах он задерживается дольше.

# Dialogue Text/0x0100005800010B13
source: Peek out.
cs: Vyhlédni ven.
de: Du spähst hinaus.
es: Echar un vistazo.
fr: Jeter un œil.
pl: Wyjrzyj.
ru: Выглянуть наружу.

# Dialogue Text/0x0100005800010B31
source: You hear the rain's susurration across the sea water. The night shudders.
cs: Slyšíš ševelení deště na hladině moře. Noc je chvějivá.
de: Du hörst das Raunen des Regens über dem Meer. Die Nacht erschaudert.
es: Escuchas el murmullo de la lluvia contra el agua del mar. La noche se estremece.
fr: Tu entends le murmure de la pluie de l’autre côté de la mer. La nuit frissonne.
pl: Słyszysz szelest deszczu padającego na powierzchnię morza. Noc wydaje się drżeć.
ru: Ты слышишь, как капли дождя нежно ласкают поверхность моря. Ночь дрожит.

# Dialogue Text/0x0100005800010C13
source: "Kim, I can't see the Whirling-in-Rags... The shot didn't come from here." (Conclude.)
cs: „Kime, odtud Cáry nevidím… Odtud výstřel nepřišel.“ (Uzavři.)
de: „Kim, ich kann das Whirling-in-Rags von hier aus nicht sehen … Der Schuss kam nicht von hier.“ (Du schließt das Thema ab.)
es: "Kim, no alcanzo a ver el Whirling-in-Rags… El disparo no procedió de aquí". (Concluir).
fr: « Kim, je ne vois pas le Whirling-in-Rags... Le tir ne provient pas d’ici. » (Conclure.)
pl: „Kim, nie widzę Whirling-in-Rags... Strzał nie mógł paść stąd”. (Zakończ).
ru: «Ким, я не могу разглядеть „Танцы в тряпье“... Стреляли не отсюда». (Подвести итоги.)

# Dialogue Text/0x0100005800010B73
source: Would this have been a good hideout for a sniper?
cs: Bylo by tohle dobrým úkrytem ostřelovače?
de: Könnte dies ein gutes Versteck für einen Scharfschützen gewesen sein?
es: ¿Podría haber sido este un buen escondite para un francotirador?
fr: Cette planque aurait-elle convenu à un sniper ?
pl: Czy to byłaby dobra kryjówka dla snajpera?
ru: Подходит ли это убежище для снайпера?

# Alternate1/0x0100005800010B73
source: (Turn to Kim.) "Could the killer have used this as a hideout?"
cs: (Otoč se ke Kimovi.) „Mohl náš vrah použít tohle místo jako úkryt?“
de: (Du wendest dich an Kim.) „Könnte der Mörder das hier als Versteck genutzt haben?“
es: (Volverte hacia Kim). "¿El asesino podría haber usado esto como escondite?".
fr: (Se tourner vers Kim.) « Et si le tueur avait utilisé cet endroit pour se planquer ? »
pl: (Odwróć się do Kima). „Czy zabójca mógł tu sobie urządzić kryjówkę?”
ru: (Повернуться к Киму.) «Мог ли убийца устроить себе здесь убежище?»

# Dialogue Text/0x0100005800010BDD
source: It's a good place to hide, but doesn't look like anyone has stayed here in a while.
cs: Je to dobré místo, kde se ukrýt, ale nevypadá to, že tady někdo poslední dobou byl.
de: Man kann sich hier gut verstecken, aber es sieht nicht so aus, als ob hier in letzter Zeit jemand gewesen ist.
es: Es un buen lugar para esconderse, pero no parece que aquí haya estado nadie desde hace años.
fr: C’est une bonne planque, mais on dirait que personne n’est venu ici depuis un moment.
pl: To dobre miejsce na kryjówkę, ale nie wygląda na to, żeby ktoś przebywał tu w ostatnim czasie.
ru: Это хорошее место, чтобы спрятаться, но, похоже, здесь уже давным-давно никто не останавливался.

# Alternate1/0x0100005800010BDD
source: It's a good place to hide, but doesn't look like anyone -- Mazovian or murderer -- has stayed here in a while.
cs: Je to dobré místo, kde se ukrýt, ale nevypadá, že kdokoliv – mazovista nebo vrah – tady byl v poslední době.
de: Man kann sich hier gut verstecken, aber es sieht nicht so aus, als ob hier in letzter Zeit jemand gewesen ist – ob Masowianer oder Mörder.
es: Es un buen lugar para esconderse, pero no parece que nadie (mazoviano o asesino) haya estado aquí desde hace tiempo.
fr: C’est une bonne planque, mais on dirait que personne, que ce soit un mazoviste ou le meurtrier, n’est venu ici depuis perpète.
pl: To dobre miejsce na kryjówkę, ale nie wygląda na to, żeby ktoś – czy to wyznawca mazowizmu, czy morderca – przebywał tu w ostatnim czasie.
ru: Это хорошее место, чтобы спрятаться, но, похоже, здесь уже давным-давно никто не останавливался. Ни сторонники мазовизма, ни убийцы.

# Dialogue Text/0x0100005800010C0C
source: Is it feasible to hit a target in the Whirling-in-Rags from this window? (Conclude.)
cs: Je možné z tohoto okna zasáhnout cíl v Cárech? (Uzavři.)
de: Ist es machbar, ein Ziel im Whirling-in-Rags von diesem Fenster aus zu treffen? (Du schließt das Thema ab.)
es: ¿Es factible dar a un blanco en el Whirling-in-Rags desde esta ventana? (Concluir).
fr: Est-il possible de toucher une cible se trouvant au Whirling-in-Rags depuis cette fenêtre ? (Conclure.)
pl: Czy dałoby się trafić z tego okna cel w Whirling-in-Rags? (Zakończ).
ru: Возможно ли, прицелившись из этого окна, поразить цель в «Танцах в тряпье»? (Подвести итоги.)

# Dialogue Text/0x010000580000DE45
source: Could this have been the killer's hideout, and this narrow window -- the point of origin of the shot that killed the mercenary?
cs: Mohl by tohle být úkryt vraha, a tohle úzké okno místem, odkud vyšel výstřel, který zabil žoldáka?
de: Könnte dies das Versteck des Mörders gewesen sein – und dieses schmale Fenster der Ausgangspunkt des Schusses, der den Söldner getötet hat?
es: ¿Pudo haber sido este el escondite del asesino, y esta ventana estrecha el punto de origen del disparo que mató al mercenario?
fr: S’agirait-il de la planque du tueur ? Aurait-il tiré depuis cette petite fenêtre étroite sur le mercenaire ?
pl: Czy to może być kryjówka zabójcy, a to wąskie okienko – miejsce, z którego oddano śmiertelny strzał do najemnika?
ru: Возможно ли, что это — убежище убийцы, а из этого маленького окошка был произведен выстрел, ставший роковым для наемника?
