Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3 ORB/690 age afterthought.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001569C
source: "He was *deceased*. He had been decomposing for a week."
cs: „Byl *zesnulý*. Už týden se rozkládal.“
de: „Er war <i>tot</i>. Er hatte eine Woche Verwesung hinter sich.“
es: "Él estaba *muerto*. Llevaba una semana descomponiéndose".
fr: « Quand j’ai évalué son âge, il était *mort*. Et il était en état de décomposition depuis une semaine. »
pl: „Był *martwy*. Rozkładał się od tygodnia”.
ru: «Это же был *покойник*. Тело уже неделю как разлагалось».

# Dialogue Text/0x010000450001570F
source: She's buying time to formulate the best answer.
cs: Získává čas na zformulování nejlepší odpovědi.
de: Sie versucht, Zeit zu gewinnen, um die bestmögliche Antwort zu formulieren.
es: Está ganando tiempo para elaborar la mejor respuesta.
fr: Elle essaie de gagner du temps pour trouver la meilleure réponse possible.
pl: Gra na czas, żeby wymyślić jak najlepszą odpowiedź.
ru: Она тянет время, подыскивая формулировку.

# Dialogue Text/0x0100004200000122
source: Yes?
cs: Ano?
de: Ja?
es: ¿Y bien?
fr: Oui ?
pl: Tak?
ru: Да-да?

# Dialogue Text/0x0100004200000143
source: Bring it on. I am not afraid of the truth.
cs: Sem s tím. Pravdy se nebojím.
de: Nur her damit. Ich habe keine Angst vor der Wahrheit.
es: Dale caña. No me asusta la verdad.
fr: Envoie la sauce. La vérité me fait pas peur.
pl: No dalej. Nie obawiam się prawdy.
ru: Валяй. Правда меня не страшит.

# Dialogue Text/0x0100004500015737
source: "I don't know... 80? One hundred? One year old? I don't know what I'm supposed to say? How old is the *sorriest* age?"
cs: „Já nevím… 80? Sto? Jeden rok? Nevím, co mám říct? Kolik let je *nejžalostnější* věk?“
de: „Keine Ahnung … Sind Sie achtzig? Hundert? Ein Jahr alt? Ich weiß nicht, welche Antwort Sie von mir hören wollen. Welches Alter ist am <i>bedauernswertesten</i>?“
es: "No sé... ¿ochenta? ¿Cien? ¿Uno? ¿Qué quiere que le diga? ¿Cuál se considera la edad *más triste*?".
fr: « Je sais pas... 80 ? 100 ans ? Un an ? Qu’est-ce que je suis censée répondre ? Quel est l’âge le plus *pitoyable* ? »
pl: „No nie wiem... Osiemdziesiąt? Sto? Rok? Nie wiem, co mam powiedzieć. Jaki wiek jest najbardziej *żałosny*?”
ru: «Не знаю... восемьдесят? Сто? Годик? Не понимаю, что я должна сказать. Какой возраст наиболее *жалок*?»

# Dialogue Text/0x0100004500015860
source: "Yes. But for him that number is higher than 45."
cs: „Ano, ale pro něj je to číslo vyšší než 45.“
de: „Schon. Aber bei ihm ist diese Zahl größer als fünfundvierzig.“
es: "No digo que no. Pero para él, ese número es *mucho* mayor que cuarenta y cinco".
fr: « Oui, mais il a plus de 45 ans. »
pl: „Tak. Ale w jego przypadku ta liczba jest wyższa niż czterdzieści pięć”.
ru: «Да. Но его число больше, чем сорок пять».

# Dialogue Text/0x0100004200000155
source: Okay. Seek not the truth. Cower in barbarism, you 58-year-old man-child.
cs: Dobře. Nehledej pravdu. Krč se v barbarství, ty 58leté děcko.
de: Wie du willst. Verschmähe die Wahrheit. Verharre in Barbarei, du achtundfünfzigjähriges Kind von einem Mann.
es: Vale. No busques la verdad. Escóndete en la barbarie, niñato de cincuenta y ocho tacos.
fr: OK. Ne cherche pas à savoir la vérité. Recroqueville-toi derrière le barbarisme, espèce d’homme-enfant de 58 piges.
pl: Dobrze. Nie poszukuj prawdy. Kul się jak barbarzyńca, ty pięćdziesięcioośmioletni, dorosły dzieciaku.
ru: Ладно. Оставь поиски истины. Прозябай в трусливом невежестве, пятидесятивосьмилетний карапуз.

# Dialogue Text/0x010000450001387E
source: [Discard thought.]
cs: [Opusť myšlenku.]
de: [Du verwirfst den Gedanken.]
es: [Descartar pensamiento].
fr: [Écarter cette réflexion.]
pl: [Odrzuć myśl].
ru: [Не обращать внимания.]

# Dialogue Text/0x01000045000138AF
source: (Turn around.) "Miss, how old do you think I am?"
cs: (Otoč se.) „Slečno, kolik si myslíte, že mi je?“
de: (Du drehst dich zu ihr um.) „Sagen Sie, auf welches Alter schätzen Sie mich?“
es: (Girarte). "¿Cuántos años crees que tengo?".
fr: (Vous retourner.) « Miss, à votre avis, quel est mon âge ? »
pl: (Odwróć się). „Jak pani sądzi, ile ja mam lat?”
ru: (Обернуться.) «Мисс, сколько мне, по-вашему, лет?»

# Dialogue Text/0x010000450001576C
source: Wow!
cs: Páni!
es: ¡Vaya!
fr: Impressionnant !
pl: O rany!
ru: Ого!

# Dialogue Text/0x01000045000157D3
source: "I think I'm circa 55."
cs: „Myslím, že je mi kolem 55 let.“
de: „Ich müsste ungefähr fünfundfünfzig sein.“
es: "Creo que tengo alrededor de cincuenta y cinco".
fr: « Je crois que j’ai environ 55 ans. »
pl: „Mam chyba około pięćdziesięciu pięciu”.
ru: «Думаю, мне около пятидесяти пяти».

# Dialogue Text/0x01000045000157DF
source: "I think I'm circa 35."
cs: „Myslím, že je mi kolem 35 let.“
de: „Ich müsste ungefähr fünfunddreißig sein.“
es: "Creo que tengo alrededor de treinta y cinco".
fr: « Je crois que j’ai environ 35 ans. »
pl: „Mam chyba około trzydziestu pięciu”.
ru: «Думаю, мне около тридцати пяти».

# Dialogue Text/0x0100003700000318
source: You could ask either one of them.
cs: Můžeš se zeptat kteréhokoli z nich.
de: Du könntest jeden der beiden fragen.
es: Podrías preguntarle a ellos.
fr: Tu pourrais leur poser la question.
pl: Możesz spytać którekolwiek z nich.
ru: Можно спросить любого из них.

# Dialogue Text/0x0100004200000166
source: Yeah, but probably not though. Do you want to know *the truth*?
cs: Ano, ale pravděpodobně ne. Chceš znát *pravdu*?
de: Na ja, das stimmt vermutlich nicht. Willst du <i>die Wahrheit</i> wissen?
es: Ya, pero probablemente no. ¿Quieres conocer *la verdad*?
fr: Oui, mais probablement pas. Veux-tu connaître *la vérité* ?
pl: No dobra, ale to raczej nie tak. Chcesz poznać *prawdę*?
ru: Угу, ты стар, но, пожалуй, не настолько. Хочешь знать *правду*?

# Dialogue Text/0x01000045000156B1
source: "Actually, make that 54." He squints. "Alcoholism has severely impacted your appearance."
cs: „Vlastně 54.“ Přimhouří oči. „Alkoholismus se vážně podepsal na vašem vzhledu.“
de: „Wissen Sie was? Machen Sie vierundfünfzig draus.“ Er kneift die Augen zusammen. „Der Alkoholismus hat deutliche Spuren bei Ihnen hinterlassen.“
es: "¿Sabe qué?, que sean cincuenta y cuatro". Entrecierra los ojos. "El alcoholismo ha hecho mella en su apariencia".
fr: « Disons que vous avez 54 ans. (Il plisse les yeux.) L’alcoolisme a fait des ravages sur votre apparence. »
pl: „Właściwie to raczej pięćdziesiąt cztery” – mruży oczy. „Alkohol znacząco wpłynął na twój wygląd”.
ru: «А вообще-то, пожалуй, пятьдесят четыре, — прищуривается он. — Алкоголизм серьезно подпортил вам внешность».

# Dialogue Text/0x0100004500015731
source: "I don't know... one million years old? Twenty-one? Seventeen? How old are superstar police officers usually?"
cs: „Já nevím… milion let? Jedenadvacet? Sedmnáct? Kolik je obvykle policejním superhvězdám?“
de: „Keine Ahnung … Sind Sie eine Million Jahre alt? Einundzwanzig? Siebzehn? Wie alt sind Superstarpolizisten für gewöhnlich?“
es: "No sé... ¿un millón? ¿Veintiuno? ¿Diecisiete? ¿Qué edad tiene normalmente un policía superestrella?".
fr: « Je sais pas... 1 million d’années ? 21 ans ? 17 ans ? Quel âge sont censés avoir les flics superstars ? »
pl: „No nie wiem... Milion lat? Dwadzieścia jeden? Siedemnaście? Ile lat mają zwykle policyjne supergwiazdy?”
ru: «Не знаю... Может, миллион? Двадцать один? Семнадцать? Какого обычно возраста полицейские-суперзвезды?"

# Dialogue Text/0x010000450001574F
source: "I don't know... 40? I was like 9 when OO peaked. That was, what? Nineteen years ago? I liked them when I was 9. You couldn't have liked it when you were 40..."
cs: „Já nevím… 40? Bylo mi asi devět, když OO dosáhli vrcholu. To bylo kdy? Před devatenácti lety? Líbili se mi, když mi bylo devět. Nemohli se vám líbit, když vám bylo čtyřicet 40…“
de: „Keine Ahnung … Für vierzig? Ich war ungefähr neun, als OO sich auf dem Höhepunkt ihrer Karriere befanden. Das ist jetzt … schon neunzehn Jahre her? Ich mochte sie, als ich neun war. Sie können ja nicht schon vierzig gewesen sein, als sie Ihnen gefallen haben …“
es: "No sé... ¿cuarenta? Yo tenía nueve cuando OO alcanzaron la cima. Eso fue hace cuánto... ¿Diecinueve años? Me gustaban cuando tenía nueve. No pudieron haberle gustado cuando tenía cuarenta...".
fr: « Je sais pas... 40 ans peut-être ? J’avais neuf ans quand OO est devenu célèbre. C’était quand ? Il y a 19 ans ? J’aimais bien ce groupe quand j’avais 9 ans. Vous n’auriez pas pu l’aimer à 40... »
pl: „No nie wiem... Czterdzieści? Ja miałam z dziewięć, kiedy OO było na topie. A to było... ile, dziewiętnaście lat temu? Ja ich lubiłam w wieku lat dziewięciu. Pan nie mógł ich lubić, kiedy miał pan czterdzieści...”
ru: «Не знаю... сорок? Мне было лет девять в период популярности OO — когда это, лет девятнадцать назад? Я слушала их в девять. Не в сорок же их слушали вы...»

# Dialogue Text/0x010000450001587C
source: "Yes. But for him that number is 56."
cs: „Ano, ale pro něj je to číslo 56.“
de: „Schon. Aber bei ihm lautet diese Zahl sechsundfünfzig.“
es: "No digo que no. Pero para él, ese número es *mucho* mayor que cincuenta y seis".
fr: « Oui. Mais chez lui, ce nombre est égal à 56. »
pl: „Tak. Ale w jego przypadku ta liczba to pięćdziesiąt sześć”.
ru: «Да. Но его число — пятьдесят шесть».

# Dialogue Text/0x010000420000014F
source: To the Laboratorium!
cs: Do laboratoře!
de: Auf ins Laboratorium!
es: ¡Al laboratorio!
fr: Allons au laboratorium !
pl: W drogę, do laboratorium!
ru: В Лабораторию!

# Dialogue Text/0x0100004500015670
source: "How old? Fifty-eight."
cs: „Jak staře? Na padesát osm.“
de: „Wie alt? Achtundfünfzig.“
es: "¿Edad? Unos cincuenta y ocho".
fr: « Quel âge ? 58 ans. »
pl: „Ile lat? Pięćdziesiąt osiem”.
ru: «Сколько?.. Пятьдесят восемь».

# Dialogue Text/0x010000450001579B
source: "Absolutely. Age is just a number, man."
cs: „Rozhodně. Věk je jen číslo.“
de: „Auf jeden Fall. Das Alter ist nur eine Zahl, Mann.“
es: "Pues claro. La edad no es más que un número".
fr: « Absolument. Après tout, l’âge n’est qu’un nombre. »
pl: „No jasne. Wiek to w końcu tylko liczba”.
ru: «Безусловно. Возраст — лишь число, друг мой».

# Dialogue Text/0x01000045000157A2
source: "Look -- at the end of the day, age is just a number, you know."
cs: „Podívejte – nakonec je věk jen číslo, víte.“
de: „Wissen Sie – letzten Endes ist das Alter doch nur eine Zahl.“
es: "Mire, al final, la edad no es más que un número".
fr: « Écoutez. Au final, l’âge n’est qu’un nombre, vous savez. »
pl: „Wie pan, koniec końców wiek jest tylko liczbą”.
ru: «Слушайте, но ведь, в конце концов, возраст — лишь число».

# Dialogue Text/0x010000450001580E
source: To the Laboratorium!
cs: Do laboratoře!
de: Auf ins Laboratorium!
es: ¡Al laboratorio!
fr: Allons au laboratorium !
pl: W drogę, do laboratorium!
ru: В Лабораторию!

# Dialogue Text/0x010000450001583B
source: "Yes. But for him that number is *much* larger than 35."
cs: „Ano. Ale pro něj je to číslo *mnohem* větší než 35.“
de: „Schon. Aber bei ihm ist diese Zahl <i>deutlich</i> größer als fünfunddreißig.“
es: "No digo que no. Pero para él, ese número es *mucho* mayor que treinta y cinco".
fr: « Oui, mais il a beaucoup *plus* que 35 ans. »
pl: „Tak. Ale w jego przypadku ta liczba jest *dużo* wyższa niż trzydzieści pięć”.
ru: «Да. Но его число *куда* больше, чем тридцать пять».

# Dialogue Text/0x0100004500015876
source: "Sure he is. You know, age is just a number."
cs: „Jistěže je. Víte, věk je jen číslo.“
de: „Natürlich ist er das. Das Alter ist doch nur eine Zahl, finden Sie nicht?“
es: "Pues claro que sí. Ya sabe, la edad no es más que un número".
fr: « Bien sûr que si. Vous savez, l’âge n’est qu’un nombre après tout. »
pl: „Jasne, że ma. Wie pan, wiek to tylko liczba”.
ru: «Почему нет? Да. Вообще-то возраст — это всего лишь число».

# Dialogue Text/0x010000420000011B
source: I got this, I got this... My age -- I think I'm...
cs: Mám to, mám to… Můj věk – myslím, že mám…
de: Ich schaffe das, ich schaffe das … Mein Alter – ich bin …
es: Esta me la sé, está me la sé... mi edad... creo que tengo...
fr: C’est bon, c’est bon... je crois que j’ai...
pl: Nie ma problemu, żadnego... Mój wiek. Myślę, że mam...
ru: Дай прикинуть... Сколько же мне? Думаю, мне...

# Dialogue Text/0x010000450001565C
source: "Nothing." [Finish thought.]
cs: „Nic.“ [Ukonči myšlenku.]
de: „Nichts.“ [Du schließt den Gedanken ab.]
es: "Nada". [Terminar pensamiento].
fr: « Rien. » [Clore la réflexion.]
pl: „Nieważne”. [Zakończ myśl].
ru: «Ничего». [Закончить с мыслью.]

# Dialogue Text/0x01000045000157D9
source: "I think I'm circa 45."
cs: „Myslím, že je mi kolem 45 let.“
de: „Ich müsste ungefähr fünfundvierzig sein.“
es: "Creo que tengo alrededor de cuarenta y cinco".
fr: « Je crois que j’ai environ 45 ans. »
pl: „Mam chyba około czterdziestu pięciu”.
ru: «Думаю, мне около сорока пяти».

# Dialogue Text/0x010000420000013D
source: You're a rough rider, but not in your early thirties. Do you want to know *the truth*?
cs: Jsi drsný jezdec, ale ne ve svých třiceti letech. Chceš znát *pravdu*?
de: Du bist ein heftiger Draufmacher, aber nicht Anfang dreißig. Willst du <i>die Wahrheit</i> wissen?
es: Llevas tiempo en circulación, sí, pero vas más allá de la treintena. ¿Quieres conocer *la verdad*?
fr: Tu as eu une vie mouvementée, mais tu n’es pas au début de la trentaine. Tu veux connaître *la vérité* ?
pl: Twardy z ciebie zawodnik, ale nie masz trzydziestu lat. Chcesz poznać *prawdę*?
ru: Видок у тебя и правда прожженный, но возраст побольше тридцати. Хочешь знать *правду*?

# Dialogue Text/0x01000045000156D7
source: "I didn't say 62, I said 58." He squints, looking at you for a second.
cs: „Neřekl jsem 62, ale 58.“ Přimhouří oči a chvíli se na tebe dívá.
de: „Ich habe nicht zweiundsechzig gesagt, sondern achtundfünfzig.“ Er kneift die Augen zusammen und sieht dich einen Augenblick lang an.
es: "Yo no he dicho 62, he dicho 58". Entrecierra los ojos, observándote durante un segundo.
fr: « Je n’ai pas dit que vous aviez 62 ans, j’ai dit que vous en aviez 58. » Il plisse les yeux et vous observe un instant.
pl: „Nie powiedziałem, że sześćdziesiąt dwa, tylko że pięćdziesiąt osiem” – spogląda na ciebie przez chwilę zmrużonymi oczami.
ru: «Я не говорил, что вам шестьдесят два, я сказал „пятьдесят восемь“». Он прищуривается, бросая на тебя быстрый взгляд.

# Dialogue Text/0x01000045000156E5
source: Then a little more.
cs: Pak ještě trochu víc.
de: Noch ein bisschen länger.
es: Se prolonga un poco más.
fr: Le lieutenant ne répond toujours pas.
pl: Jeszcze trochę ciszy.
ru: Еще молчание.

# Dialogue Text/0x0100004500015749
source: "I don't know... As old as time itself? *Ageless*? Fifty-thousand years old? I don't know what I'm supposed to say? How old *is* an Apocalypse Cop?"
cs: „Já nevím… Starý jako sám čas? *Bezvěký*? Padesát tisíc let? Nevím, co mám říct? Jak starý *je* Apokalyptický polda?“
de: „Keine Ahnung … Sind Sie so alt wie die Zeit selbst? <i>Alterslos</i>? 50 000 Jahre alt? Ich weiß nicht, welche Antwort Sie von mir hören wollen. Wie alt <i>ist</i> ein apokalyptischer Bulle?“
es: "No sé... ¿tan viejo como el tiempo? ¿*Atemporal*? ¿Cincuenta mil años? ¿Qué quiere que le diga? ¿Qué edad suele *tener* un Policía del Apocalipsis?".
fr: « Je sais pas... vous êtes aussi vieux que le temps lui-même ? Vous êtes *intemporel* ? Vous avez 50 000 ans ? Qu’est-ce que je suis censée répondre ? Quel âge est censé avoir un *Flic de l’apocalypse* ? »
pl: „No nie wiem... Tyle, ile liczy sobie czas? *Bezwiecznie*? Pięćdziesiąt tysięcy? Nie wiem, co mam powiedzieć. Ile lat *może mieć* apokaliptyczny glina?”
ru: «Не знаю... Больше, чем самому времени? *Нисколько*? 50 000 лет? Не понимаю, что я должна сказать. Сколько лет копу Апокалипсиса?»

# Dialogue Text/0x010000420000016E
source: Do you want to know the truth?
cs: Chceš znát pravdu?
de: Willst du die Wahrheit wissen?
es: ¿Quieres conocer la verdad?
fr: Veux-tu connaître la vérité ?
pl: Chcesz poznać prawdę?
ru: Хочешь знать правду?

# Dialogue Text/0x0100004500013887
source: Below the damage, the weeks of decomposition, all the swollen indignity of mortality -- he was 42 years old?
cs: Bez poškození, týdnů rozkladu a veškeré té nabobtnalé nedůstojnosti smrtelnosti – bylo mu 42 let?
de: Lassen wir die Verletzungen, die wochenlange Verwesung, all die aufgedunsene Demütigung der Sterblichkeit mal außen vor – er war zweiundvierzig Jahre alt?
es: O sea que detrás de todo ese destrozo, las semanas de descomposición y toda la hinchada indignidad de la mortalidad... ¿Tenía 42 años?
fr: Au-delà des dégâts, des semaines de décomposition et de toute l’indignation tuméfiée de la mortalité – il avait 42 ans ?
pl: Pod tą warstwą zniszczeń tkanki, tygodni rozkładu, napuchniętego upokorzenia śmiertelnością... miał 42 lata?
ru: Столько травм, пара недель разложения, всё отечное непотребство смерти — и под всем этим ему было сорок два года?

# Dialogue Text/0x0100004500013896
source: How old are *you*? That's where this is going. Forty-five thousand litres of raw alcohol has left its disfigurements. What lies beneath, you wonder.
cs: Kolik je let *tobě*? K tomu to směřuje. Pětačtyřicet tisíc litrů čistého alkoholu zanechalo svůj díl znetvoření. Co se skrývá pod ním, říkáš si.
de: Wie alt bist <i>du</i>? Darauf will ich hinaus. 45 000 Liter reiner Rohalkohol haben ihre Spuren hinterlassen. Du fragst dich, was unter der Oberfläche liegt.
es: A que cuántos años *tienes* tú. Ahí es a donde quiero ir a parar. Cuarenta y cinco mil litros de alcohol puro han dejado mella. Qué es lo que yace debajo, te preguntas.
fr: Quel âge *as-tu* ? C’est à ça que je veux en venir. Les 45 000 litres d’alcool pur t’ont défiguré. Tu te demandes bien ce qui se cache derrière.
pl: Ile lat masz *ty*? Oto do czego to zmierza. Czterdzieści pięć tysięcy litrów alkoholu zniekształciło ci rysy. I zastanawiasz się, co kryje się pod tą powłoką.
ru: А сколько *тебе*? Вот к чему. 45 000 литров чистого спирта оставили свой отпечаток. Интересно, думаешь ты, что под этими наслоениями?

# Dialogue Text/0x0100004500015656
source: "How old do I look?"
cs: „Jak staře vypadám?“
de: „Wie alt sehe ich aus?“
es: "¿Qué edad aparento?".
fr: « À votre avis, j’ai quel âge ? »
pl: „Na ile lat wyglądam?”
ru: «Сколько мне лет на вид?»

# Dialogue Text/0x01000045000156B8
source: "And I *was* wrong about the age of the deceased. "
cs: „A ohledně věku zesnulého jsem se mýlil.“
de: „Und ich <i>habe</i> mich beim Alter des Toten geirrt.“
es: "Y yo me *equivoqué* acerca de la edad del difunto".
fr: « Et je me suis effectivement *trompé* sur l’âge du défunt. »
pl: „I *tak*, myliłem się co do wieku denata”.
ru: «И я действительно не угадал возраст покойного».
