Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3 ORB/690 age afterthought.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001702D
source: "Yes miss, but..." The lieutenant disagrees. "For him that number is *56*."
cs: „Ano, slečno, ale…“ Poručík nesouhlasí. „Pro něj je to číslo *56*.“
de: „Sie haben schon recht, aber …“ Der Lieutenant ist anderer Meinung. „Er ist <i>sechsundfünfzig</i>.“
es: "En efecto, señorita, pero...". El teniente discrepa. "Para él, ese número es *cincuenta y seis*".
fr: « Oui miss, mais... » Le lieutenant ne semble pas être d’accord. « Je pense qu’il a plutôt *56* ans. »
pl: „Tak, proszę pani, ale...” – wyraża sprzeciw porucznik. „W jego przypadku ta liczba to *pięćdziesiąt sześć*”.
ru: «Да, мисс — возражает лейтенант, — но для него это число — пятьдесят шесть».

# Dialogue Text/0x01000045000138E2
source: "Huh?" The lieutenant isn't quite sure he heard you.
cs: „Co?“ Poručík si není jistý, jestli tě slyšel.
de: „Hm?“ Der Lieutenant ist sich unsicher, ob er dich richtig verstanden hat.
es: "¿Cómo?". El teniente no está seguro de haberte oído.
fr: « Hein ? » Le lieutenant n’est pas certain d’avoir compris correctement.
pl: „Hm?” – porucznik nie jest pewien, czy dobrze usłyszał.
ru: «Что?» Лейтенант не уверен, расслышал ли.

# Dialogue Text/0x010000450001571C
source: Look who's finally awake!
cs: Podívejme, kdo se konečně probudil!
de: Sieh an, wer endlich wach ist!
es: ¡Mira quién se ha despertado por fin!
fr: Regardez un peu qui vient de se réveiller !
pl: Proszę, kto się nagle przebudził!
ru: Надо же, кто проснулся!

# Dialogue Text/0x0100004500015806
source: I don't want to think about this anymore.
cs: Už na to nechci myslet.
de: Ich will nicht weiter darüber nachdenken.
es: No quiero seguir pensando en esto.
fr: Je n’ai plus envie de penser à ça.
pl: Nie chcę o tym więcej myśleć.
ru: Я не хочу больше об этом думать.

# Dialogue Text/0x0100004500015870
source: "You're not." He's squinting at you.
cs: „Nejste.“ Přimhouří na tebe oči.
de: „Sind sie nicht.“ Er sieht dich mit zusammengekniffenen Augen an.
es: "No lo creo". Te observa entrecerrando los ojos.
fr: « Non. » Il plisse les yeux en vous regardant.
pl: „Nie masz” – patrzy na ciebie zmrużonymi oczami.
ru: «Нет». Он смотрит на тебя, прищурившись.

# Dialogue Text/0x01000045000156AA
source: "Forty-two. And he was *deceased*. He had been decomposing for a week."
cs: „Čtyřicet dva. A byl *zesnulý*. Rozkládal se už týden.“
de: „Er war zweiundvierzig. Und er war <i>tot</i>. Er hatte eine Woche Verwesung hinter sich.“
es: "Cuarenta y dos. Y él estaba *muerto*. Llevaba descomponiéndose una semana".
fr: « 42 ans. Et il était *mort*, en état de décomposition depuis une semaine. »
pl: „Czterdzieści dwa. I był *martwy*. Rozkładał się od tygodnia”.
ru: «Сорок два. И это же был *покойник*. Тело уже неделю как разлагалось».

# Dialogue Text/0x0100004500015765
source: "Let's say you were twenty-something. Twenty five. A good disco age. Twenty five plus nineteen is forty four. I'm gonna say you're 44."
cs: „Řekněme, že vám bylo dvacet a něco. Pětadvacet. Dobrý věk na disko. Dvacet pět plus devatenáct je čtyřicet čtyři. Řekla bych, že je vám čtyřiačtyřicet.“
de: „Sagen wir, Sie waren in Ihren Zwanzigern. Fünfundzwanzig. Das ist ein gutes Discoalter. Fünfundzwanzig plus neunzehn ergibt vierundvierzig. Ich sage, Sie sind vierundvierzig.“
es: "Digamos que tenía veintitantos. Veinticinco. Una buena edad disco. Veinticinco más diecinueve son cuarenta y cuatro. Yo diría que por ahí ronda".
fr: « Disons que vous aviez 20 ans environ. 25. Un bon âge pour le disco. 25 plus 19, ça fait 44. Je dirais que vous avez 44 ans. »
pl: „Powiedzmy, że miał pan dwadzieścia kilka. Dwadzieścia pięć. To dobry wiek na disco. Dwadzieścia pięć plus dziewiętnaście to czterdzieści cztery. Więc moim zdaniem ma pan czterdzieści cztery lata”.
ru: «Скажем, вам было двадцать с чем-то. Двадцать пять. Хороший возраст для диско. 25 + 19 = 44. Так что я дам вам сорок четыре».

# Dialogue Text/0x01000045000156EB
source: Here it comes -- mercy.
cs: Už je to tady – milosrdenství.
de: Endlich hat er Erbarmen.
es: Aquí viene. Piedad.
fr: Il répond enfin, par pitié.
pl: I oto jest – miłosierdzie.
ru: Сейчас он смилостивится.

# Dialogue Text/0x010000450001572B
source: "I don't know... Twenty-one? Seventeen? Sixteen? When does the male libido peak?"
cs: „Já nevím… Jednadvacet? Sedmnáct? Šestnáct? Kdy je mužské libido na vrcholu?“
de: „Keine Ahnung … Für einundzwanzig? Siebzehn? Sechzehn? Wann erreicht die männliche Libido ihren Höhepunkt?“
es: "No sé... ¿veintiuno? ¿Diecisiete? ¿Dieciséis? ¿Cuándo llega el pico de la libido masculina?".
fr: « Je sais pas... 21 ans ? 17 ans ? 16 ans ? Quand la libido des hommes atteint-elle son apogée ? »
pl: „No nie wiem... Dwadzieścia jeden? Siedemnaście? Szesnaście? W jakim wieku libido jest u mężczyzn najwyższe?”
ru: «Не знаю... двадцать один? Семнадцать? Шестнадцать? На какой возраст приходится пик мужской сексуальности?»

# Dialogue Text/0x0100004500015842
source: "Sure. Age is just a number, you know." She extinguishes her cigarette. "It's all in your *head*."
cs: „Jistě. Věk je jen číslo, víte.“ Zahasí cigaretu. „Všechno je to ve vaší *hlavě*.“
de: „Natürlich ist er das. Das Alter ist nur eine Zahl, verstehen Sie?“ Sie drückt ihre Zigarette aus. „Das ist alles <i>Kopfsache</i>.“
es: "Pues claro que sí. ¿Sabe? La edad no es más que un número". Apaga su cigarrillo. "Todo está en su *mente*".
fr: « Bien sûr. L’âge n’est qu’un nombre, vous savez. » Elle éteint sa cigarette. « Tout est dans la *tête*. »
pl: „Jasne. Wie pan, wiek to tylko liczba” – gasi papierosa. „Istnieje tylko w pana *głowie*”.
ru: «Ага. Возраст ведь просто число. — Она гасит сигарету. — Это всё у нас в *голове*».

# Dialogue Text/0x0100004500015869
source: "Sure, yeah. And if you're not -- age is just a number anyway."
cs: „Jistě, ano. A jestli nejste – věk je stejně jen číslo.“
de: „Klar, ja. Und selbst, wenn Sie es nicht sind – das Alter ist sowieso nur eine Zahl.“
es: "Ya, claro. Y si no... de todos modos la edad no es más que un número".
fr: « Oui, bien sûr. Et même si ce n’est pas le cas, l’âge n’est qu’un nombre après tout. »
pl: „Tak, jasne. A jeśli nawet nie, to wiek jest w końcu tylko liczbą”.
ru: «Ага, вполне. А если и нет — возраст все равно лишь число».

# Dialogue Text/0x010000450001588B
source: "That's pretty much it, but... Age is just a number anyway, you know." She extinguishes her cigarette.
cs: „To je v podstatě všechno, ale… Věk je stejně jen číslo, víte?“ Zahasí cigaretu.
de: „Ziemlich gute Schätzung, aber … das Alter ist doch sowieso nur eine Zahl, finden Sie nicht?“ Sie drückt ihre Zigarette aus.
es: "Eso es mucho, pero... de todos modos la edad no es más que un número, ya sabe". Apaga su cigarrillo.
fr: « C’est assez vieux... mais au final, l’âge n’est qu’un nombre, vous savez. » Elle éteint sa cigarette.
pl: „To by pasowało, ale... Wie pan, wiek to tylko liczba” – gasi papierosa.
ru: «Это, пожалуй, немало, но... Возраст ведь просто число». Она гасит сигарету.

# Dialogue Text/0x01000045000156D0
source: "You're right. I'm probably 62. Let's leave it at that."
cs: „Máte pravdu. Je mi asi 62 let. Nechme to tak.“
de: „Sie haben recht. Vermutlich bin ich zweiundsechzig. Belassen wir es dabei.“
es: "Tienes razón. Puede que tenga 62. Dejémoslo ahí".
fr: « Vous avez raison. J’ai probablement 62 ans. Restons-en là. »
pl: „Masz rację, pewnie mam sześćdziesiąt dwa lata. Poprzestańmy na tym”.
ru: «Ты прав. Наверное, мне шестьдесят два. На том и порешим».

# Dialogue Text/0x0100004500015854
source: "You're not." He's squinting at you.
cs: „Není.“ Přimhouří na tebe oči.
de: „Sind sie nicht.“ Er sieht dich mit zusammengekniffenen Augen an.
es: "No lo creo". Te observa entrecerrando los ojos.
fr: « Non. » Il plisse les yeux en vous regardant.
pl: „Nie masz” – patrzy na ciebie zmrużonymi oczami.
ru: «Нет». Он смотрит на тебя, прищурившись.

# Dialogue Text/0x01000045000156F2
source: "Sure -- you're 42." He squints. "Let's go?"
cs: „Jistě – je vám 42 let.“ Přimhouří oči. „Jdeme?“
de: „Klar – Sie sind zweiundvierzig.“ Er kneift die Augen zusammen. „Gehen wir?“
es: "Claro. Tiene 42". Entrecierra los ojos. "¿Nos vamos?".
fr: « Bien sûr – vous avez 42 ans. (Il plisse les yeux.) On y va ? »
pl: „Dobra, masz czterdzieści dwa” – mruży oczy. „Idziemy?”
ru: «Хорошо. Вам сорок два. — Он прищуривается. — Пойдемте?»

# Dialogue Text/0x0100004500015708
source: "Huh?" She leans in closer. "How old do I think you are?"
cs: „Co?“ Nakloní se blíž. „Kolik si myslím, že vám je?“
de: „Hm?“ Sie beugt sich zu dir herüber. „Sie wollen wissen, für wie alt ich Sie halte?“
es: "¿Cómo?". Se acerca un poco más. "¿Que qué edad aparenta?".
fr: « Hein ? » Elle se rapproche. « Vous voulez que je devine votre âge ? »
pl: „Hm?” – nachyla się bliżej. „Na ile lat mi pan wygląda?”
ru: «Что-что? — склоняется она поближе. — Сколько лет я бы вам дала?»

# Dialogue Text/0x010000450001585A
source: "Sure he is. You know, age is just a number."
cs: „Jistěže je. Víte, věk je jen číslo.“
de: „Natürlich ist er das. Das Alter ist doch nur eine Zahl, finden Sie nicht?“
es: "Pues claro que sí. Ya sabe, la edad no es más que un número".
fr: « Bien sûr que si. Vous savez, l’âge n’est qu’un nombre après tout. »
pl: „Jasne, że ma. Wie pan, wiek to tylko liczba”.
ru: «Почему нет? Да. Вообще-то возраст — это всего лишь число».

# Dialogue Text/0x0100004200000129
source: I'm old. A wizened sage who has seen it all across *three hundred years*.
cs: Jsem starý. Vrásčitý mudrc, který za těch *tři sta let* už všechno viděl.
de: Ich bin alt. Ein runzeliger Weiser, der in <i>dreihundert Jahren</i> alles erlebt hat, was man erleben kann.
es: Soy viejo. Un erudito que lo ha visto todo en el transcurso de *trescientos años*.
fr: Je suis vieux. Je suis un vieux sage tout rabougri qui a tout vu au cours de ses *trois siècles d’existence*.
pl: Jestem stary. Niczym sędziwy mędrzec, który ogląda świat od *trzystu lat*.
ru: Много. Я мудрый старец, немало повидавший за *три сотни лет*.

# Dialogue Text/0x010000420000012F
source: I'm in my early thirties. A rough thirty. I *lived it up*.
cs: Je mi kolem třiceti let. Drsná třicítka. *Prožil jsem ji*.
de: Ich bin Anfang dreißig. Das waren heftige dreißig Jahre. Ich habe mich <i>ausgelebt</i>.
es: Estoy en la treintena. Treinta y pocos. He *vivido* un poco.
fr: Je suis au début de la trentaine. J’ai *vécu à fond*.
pl: Jestem zaraz po trzydziestce. Około trzech dyszek. Tylko że *żyłem pełną gębą*.
ru: Мне тридцать с хвостиком. Около того. Просто я *отрывался*.

# Dialogue Text/0x01000045000156DE
source: There's silence.
cs: Je ticho.
de: Stille.
es: Se produce un silencio.
fr: Le silence s’installe.
pl: Zapada cisza.
ru: Молчание.

# Dialogue Text/0x010000450001573D
source: "I don't know... one? Two? I don't know what I'm supposed to say? How old is a newborn cop who doesn't remember he's a cop?"
cs: „Já nevím… jeden? Dva? Nevím, co mám říct? Jak starý je novorozený policajt, který si nepamatuje, že je policajt?“
de: „Keine Ahnung … Für eins? Zwei? Ich weiß nicht, welche Antwort Sie von mir hören wollen. Wie alt ist ein neugeborener Polizist, der sich nicht daran erinnert, dass er Polizist ist?“
es: "No sé... ¿uno? ¿Dos? ¿Qué quiere que le diga? ¿Qué edad tiene un policía recién nacido que no recuerda que lo es?".
fr: « Je sais pas... un an ? Deux ans ? Qu’est-ce que je suis censée répondre ? Quel âge peut bien avoir un flic nouveau-né qui ne se rappelle plus qu’il est flic ? »
pl: „No nie wiem... Rok? Dwa? Co mam powiedzieć? Ile lat ma policyjny noworodek, który nie pamięta, że jest gliną?”
ru: «Не знаю... Год? Два? Не понимаю, что я должна сказать. Какого возраста новорожденный коп, который даже не помнит, что он коп?»

# Dialogue Text/0x0100004500015793
source: "Yeah. I have a university degree, you know." She flicks ash from her cigarette.
cs: „Jo. Mám vysokoškolský titul, víte.“ Odklepne popel z cigarety.
de: „Ja. Ich habe einen Universitätsabschluss, wissen Sie?“ Sie schnippt Asche von ihrer Zigarette.
es: "Ya. Tengo un grado universitario, ¿sabe?". Suelta ceniza de su cigarrillo dándole un golpecito.
fr: « Oui. Vous savez, j’ai un diplôme universitaire. » Elle secoue la cendre de sa cigarette.
pl: „Tak. Widzi pan, mam ukończone studia” – strzepuje popiół z papierosa.
ru: «Ага. У меня вообще-то высшее образование». Она стряхивает пепел.

# Dialogue Text/0x0100004200000149
source: I don't want to think about this anymore.
cs: Už na to nechci myslet.
de: Ich will nicht weiter darüber nachdenken.
es: No quiero seguir pensando en esto.
fr: Je n’ai plus envie de penser à ça.
pl: Nie chcę o tym więcej myśleć.
ru: Я не хочу больше об этом думать.

# Dialogue Text/0x0100004500013878
source: It's what she said, yes.
cs: To je to, co řekla, ano.
de: Das hat sie gesagt, ja.
es: Sí, eso dijo ella.
fr: Si c’est ce qu’elle a dit, alors oui.
pl: Tak, tak twierdziła.
ru: Да, она так сказала.

# Dialogue Text/0x01000045000138A9
source: "Kim, how old do you think I am?"
cs: „Kime, kolik si myslíte, že mi je?“
de: „Kim, auf welches Alter schätzen Sie mich?“
es: "Kim, ¿tú cuántos años me echarías?".
fr: « Kim, à votre avis, j’ai quel âge ? »
pl: „Kim, jak sądzisz, ile mam lat?”
ru: «Ким, сколько мне, по-твоему, лет?»

# Dialogue Text/0x01000045000156A3
source: "I feel like I've been decomposing for longer than that."
cs: „Mám pocit, že se rozkládám už déle.“
de: „Ich glaube, ich verwese schon länger.“
es: "Me siento como si yo llevara descomponiéndome mucho más tiempo".
fr: « J’ai l’impression que je me décompose depuis plus longtemps que ça. »
pl: „Mam wrażenie, że ja się rozkładam jeszcze dłużej”.
ru: «Я, по-моему, разлагаюсь куда дольше».

# Dialogue Text/0x01000045000156C6
source: "Alcoholism has a similar effect on living tissue, I hear."
cs: „Slyšel jsem, že alkoholismus má podobný vliv na živou tkáň.“
de: „Ich habe gehört, dass Alkoholismus auf lebendiges Gewebe eine ähnliche Wirkung hat.“
es: "Tengo entendido que el alcoholismo tiene un efecto similar en el tejido vivo".
fr: « Il paraît que l’alcoolisme a le même effet sur les tissus vivants. »
pl: „Podobno alkoholizm ma podobny wpływ na tkanki”.
ru: «Говорят, алкоголизм влияет на живую ткань схожим образом».

# Alternate1/0x01000045000156C6
source: "The ravages of Al Gul are nearly as extreme as that of death itself, Lieutenant Kitsuragi."
cs: „Pustošení Al Kola je téměř tak extrémní jako samotná smrt, poručíku Kitsuragi.“
de: „Al Gul verursacht beinahe so extreme Schäden wie der Tod selbst, Lieutenant Kitsuragi.“
es: "Los estragos de Al Gul son casi tan extremos como los de la mismísima muerte, teniente Kitsuragi".
fr: « Les ravages d’Al Gul sont au moins aussi graves que ceux de la mort, lieutenant Kitsuragi. »
pl: „Potworności, jakie zsyła Al Gul, są niemal równie niszczycielskie jak śmierć, poruczniku Kitsuragi”.
ru: «Ал-Гуль терзает тело столь же беспощадно, как и сама смерть, лейтенант Кицураги».

# Dialogue Text/0x01000045000156FA
source: "On the bright side, you've been getting *a lot* of exercise lately."
cs: „Na druhou stranu jste v poslední době hodně cvičil.“
de: „Immerhin haben Sie sich in letzter Zeit <i>mehr als genug</i> bewegt.“
es: "Mire el lado bueno, últimamente ha estado ejercitándose *mucho*".
fr: « Voyez le bon côté des choses. Dernièrement, vous avez fait beaucoup d’exercice. »
pl: „Dobra wiadomość jest taka, że ostatnimi czasy *bardzo* dużo się ruszasz”.
ru: «С другой стороны, ваша физическая активность в последнее время резко повысилась».

# Dialogue Text/0x010000450001578D
source: "Forty four? You think so?"
cs: „Čtyřicet čtyři? Myslíte?“
de: „Vierundvierzig? Meinen Sie?“
es: "¿Cuarenta y cuatro? ¿Eso crees?".
fr: « 44 ans ? Vous le pensez vraiment ? »
pl: „Czterdzieści cztery? Tak pani myśli?”
ru: «Сорок четыре? Думаете?»

# Dialogue Text/0x0100004500015800
source: Bring it on. I am not afraid of the truth.
cs: Sem s tím. Pravdy se nebojím.
de: Nur her damit. Ich habe keine Angst vor der Wahrheit.
es: Dale caña. No me asusta la verdad.
fr: Envoie la sauce. La vérité me fait pas peur.
pl: No dalej. Nie obawiam się prawdy.
ru: Валяй. Правда меня не страшит.

# Dialogue Text/0x0100004500015815
source: Okay. Seek not the truth. Cower in barbarism, you 58-year-old man-child.
cs: Dobře. Nehledej pravdu. Krč se v barbarství, ty 58leté mužské dítě.
de: Wie du willst. Verschmähe die Wahrheit. Verharre in Barbarei, du achtundfünfzigjähriges Kind von einem Mann.
es: Vale. No busques la verdad. Escóndete en la barbarie, niñato de cincuenta y ocho tacos.
fr: OK. Ne cherche pas à savoir la vérité. Recroqueville-toi derrière le barbarisme, espèce d’homme-enfant de 58 piges.
pl: Dobrze. Nie poszukuj prawdy. Kul się jak barbarzyńca, ty pięćdziesięcioośmioletni, dorosły dzieciaku.
ru: Ладно. Оставь поиски истины. Прозябай в трусливом невежестве, пятидесятивосьмилетний карапуз.

# Dialogue Text/0x0100004200000134
source: Oh my god. I have no idea. Probably middle aged, but... but...
cs: Ach můj bože. Nemám ponětí. Asi jsem ve středním věku, ale… ale…
de: Du meine Güte. Ich habe keine Ahnung. Vermutlich bin ich im mittleren Alter, aber … aber …
es: Dios mío. No tengo ni idea. De mediana edad, pero... pero...
fr: Oh, mon dieu. Je l’ignore totalement. Je suis probablement d’âge moyen, mais... mais...
pl: Boże. Nie mam pojęcia. Pewnie jestem w średnim wieku, ale... ale...
ru: Господи. Понятия не имею. Наверное, я среднего возраста, но... но...

# Dialogue Text/0x0100004500015677
source: "Maybe you're wrong. You were wrong about the deceased too, he was *way* younger."
cs: „Možná se mýlíte. Ohledně toho zesnulého jste se taky mýlil, byl mnohem mladší.“
de: „Vielleicht liegen Sie falsch. Sie haben sich auch beim Toten geirrt, er war <i>deutlich</i> jünger.“
es: "Quizás te equivoques. Ya te ha pasado antes con el fiambre, era *mucho* más joven".
fr: « Vous vous trompez peut-être. Vous vous êtes aussi trompé pour l’âge du défunt. Il était *bien plus* jeune. »
pl: „Może się mylisz. Co do denata też się myliłeś, był *o wiele* młodszy”.
ru: «Может, ты ошибаешься. Насчет покойника ты же ошибся, он оказался *куда* моложе».

# Dialogue Text/0x010000450001567D
source: "What if you're wrong? We were both wrong about the deceased -- he turned out to be 40!"
cs: „Co když se mýlíte? Oba jsme se mýlili v tom zesnulém – ukázalo se, že mu bylo 40!“
de: „Was ist, wenn Sie falsch liegen? Beim Toten haben wir uns beide geirrt – er war erst vierzig!“
es: "¿Y si te equivocas? Ya nos ha pasado a los dos con el fiambre... ¡tenía 40 años!".
fr: « Et si vous aviez tort ? On a tous les deux mal évalué l’âge du défunt. Il avait 40 ans ! »
pl: „A jeśli się mylisz? Obaj nie mieliśmy racji co do denata – okazało się, że miał czterdzieści lat!”
ru: «А вдруг ты ошибаешься? Насчет покойника мы оба ошиблись — оказалось, что ему сорок!»

# Dialogue Text/0x0100004500015692
source: "You asked." He shrugs.
cs: „Ptal jste se.“ Pokrčí rameny.
de: „Sie haben gefragt.“ Er zuckt mit den Schultern.
es: "Usted ha preguntado". Se encoge de hombros.
fr: « C’est vous qui m’avez posé la question. » Il hausse les épaules.
pl: „Sam spytałeś” – wzrusza ramionami.
ru: «Вы сами спросили», — пожимает он плечами.

# Dialogue Text/0x0100004500015743
source: "I don't know... Forty-one? Forty-five? What am I supposed to say? What's the most *boring* age a human being can be?"
cs: „Já nevím… Čtyřicet jedna? Čtyřicet pět? Co mám říct? Jaký je nejnudnější věk, kterého může člověk dosáhnout?“
de: „Keine Ahnung … Für einundvierzig? Fünfundvierzig? Ich weiß nicht, welche Antwort Sie von mir hören wollen. Was ist das <i>langweiligste</i> Alter, das ein Mensch haben kann?“
es: "No sé... ¿cuarenta y uno? ¿Cuarenta y cinco? ¿Qué quiere que le diga? ¿Cuál es la edad más *aburrida* que puede tener el ser humano?".
fr: « Je sais pas... 41 ans ? 45 ans ? Qu’est-ce que je suis censée répondre ? Quel est l’âge le plus *barbant* que peut avoir un être humain ? »
pl: „No nie wiem... Czterdzieści jeden? Czterdzieści pięć? Co mam powiedzieć? Jaki jest *najnudniejszy* możliwy wiek dla człowieka?”
ru: «Не знаю... сорок один? Сорок пять? Что тут скажешь? Какой возраст у человека самый *скучный*?»

# Dialogue Text/0x0100004500015834
source: "Sure he is. You know. Age is just a number."
cs: „Jistěže je. Víte, že je. Věk je jen číslo.“
de: „Natürlich ist er das. Das Alter ist doch nur eine Zahl, finden Sie nicht?“
es: "Pues claro que sí. ¿Sabe? La edad no es más que un número".
fr: « Bien sûr que si. Vous savez, l’âge n’est qu’un nombre après tout. »
pl: „Jasne, że ma. Wie pan, wiek to tylko liczba”.
ru: «Почему нет? Да. Вообще-то возраст — это всего лишь число».

# Dialogue Text/0x010000450001577F
source: "Wow."
cs: „Páni.“
es: "Vaya".
fr: « Impressionnant. »
pl: „O rany”.
ru: «Ого».

# Dialogue Text/0x0100004500015785
source: "Forty four? I'm young!"
cs: „Čtyřicet čtyři? Jsem mladý!“
de: „Vierundvierzig? Ich bin jung!“
es: "¿Cuarenta y cuatro? ¡Soy joven!".
fr: « 44 ans ? Je suis jeune ! »
pl: „Czterdzieści cztery? Ale jestem młody!”
ru: «Сорок четыре? Да я молодой!»

# Dialogue Text/0x01000045000157F8
source: Wait! This requires *scientific* measurements.
cs: Počkat! To vyžaduje *vědecká* měření.
de: Moment! Das erfordert <i>wissenschaftliche</i> Messungen.
es: ¡Espera! Esto requiere medidas *científicas*.
fr: Attends un peu ! Ça requiert des données *scientifiques*.
pl: Czekaj! To wymaga *naukowych* pomiarów.
ru: Подожди! Тут требуется *научный* подход к измерениям.

# Dialogue Text/0x0100004500015820
source: "You're not." He's squinting at you.
cs: „Nejste.“ Přimhouří na tebe oči.
de: „Sind sie nicht.“ Er sieht dich mit zusammengekniffenen Augen an.
es: "No lo creo". Te observa entrecerrando los ojos.
fr: « Non. » Il plisse les yeux en vous regardant.
pl: „Nie masz” – patrzy na ciebie zmrużonymi oczami.
ru: «Нет». Он смотрит на тебя, прищурившись.

# Dialogue Text/0x0100004500013872
source: Wait, stop -- that man, bloated beyond all recognition, was 42?
cs: Počkat, stop – tomu muži, nafouklému k nepoznání, bylo 42?
de: Moment, halt – der bis zur Unkenntlichkeit aufgedunsene Mann war zweiundvierzig?
es: Un momento, para el carro... ¿me estás diciendo que ese hombre, tan abotargado que ni su madre lo reconocería... tenía 42 años?
fr: Pas si vite... Cet homme, tellement boursouflé qu’il en était méconnaissable, avait 42 ans ?
pl: Zaraz, czekaj. Ten napuchnięty do granic możliwości mężczyzna miał 42 lata?
ru: Погоди-ка, вот этому распухшему до неузнаваемости мужчине было всего сорок два?

# Dialogue Text/0x010000450001388F
source: Where is this going?
cs: Kam to směřuje?
de: Worauf willst du hinaus?
es: ¿A dónde quieres ir a parar?
fr: Où veux-tu en venir ?
pl: Do czego to zmierza?
ru: К чему ты клонишь?

# Dialogue Text/0x0100004500015683
source: "You're probably right. That's about what I look."
cs: „Pravděpodobně máte pravdu. Přesně tak vypadám.“
de: „Sie haben vermutlich recht. So alt sehe ich ungefähr aus.“
es: "Puede que tengas razón. Desde luego así es como me veo".
fr: « Vous avez sans doute raison. Ça a l’air de coller. »
pl: „Pewnie masz rację, na tyle mniej więcej wyglądam”.
ru: «Наверное, ты прав, на столько я и выгляжу».

# Dialogue Text/0x010000450001568B
source: "Oh my god, that's really old -- really?"
cs: „Panebože, to je fakt stáří – vážně?“
de: „Du meine Güte, das ist echt alt – ist das Ihr Ernst?“
es: "¡Pero bueno! Eso es muy viejo. ¿En serio?".
fr: « Oh, mon Dieu, je suis aussi vieux que ça ? »
pl: „Boże, to naprawdę dużo. Serio?”
ru: «Господи, это я старый такой, серьезно?»
