Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F3 ORB/692 love did him in.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004000003184
source: Gone forever... Sire, thee shall never findeth another mistress quaint like her!
cs: Odešla navždy... Sire, již nikdy nenaleznete metresy roztodivnější, než ona jest!
de: Sie ist für immer fort … Majestät, eine Geliebte wie sie werdet Ihr nimmermehr finden!
es: Se marchó para siempre... ¡Nunca hallaréis concubina tan singular como ella, sire!
fr: Disparue à jamais... sire, jamais plus vous ne trouverez de maîtresses aussi charmante qu’elle !
pl: Przepadła na zawsze... Miłościwy panie, nie znajdziesz już tak uroczej damy jak ona!
ru: Она навеки сгинула... Мессир, едва ли отыщете вторую прелестницу подобной красоты!

# Dialogue Text/0x01000045000173C0
source: You do not know. A wind of needles. Airships flutter in the stratosphere.
cs: Nevíš. Vítr z jehličí. Vzducholodě se třepotají ve stratosféře.
de: Du weißt es nicht. Der Wind fühlt sich wie Nadelstiche an. Luftschiffe schweben durch die Stratosphäre.
es: No lo sabes. Un viento de agujas. Los dirigibles revolotean en la estratosfera.
fr: Tu l’ignores. Un vent mordant. Des dirigeables qui flottent dans la stratosphère.
pl: Nie wiesz. Wiatr kłuje niczym igły. Aerostaty migoczą w stratosferze.
ru: Неведомо. Колючий ветер. Хлопанье обшивки аэростатов в стратосфере.

# Dialogue Text/0x010000450001771D
source: It appears this one has *not* been entirely corrupted... this may help. This may help the others see.
cs: Zdá se, že tento *nebyl* zcela poškozen... to může pomoci. To může pomoci ostatním vidět.
de: Anscheinend ist der Typ <i>noch nicht</i> total sabotiert. Vielleicht hilft das. Vielleicht hilft das, um den anderen die Augen zu öffnen.
es: Parece que este *no* ha sido completamente corrompido... esto podría ayudar. Esto podría ayudar a los demás a abrir los ojos.
fr: On dirait qu’elle n’a *pas* été entièrement corrompue... ce sera peut-être utile, et aidera les autres à voir.
pl: Wygląda na to, że *nie jest* jeszcze całkowicie zepsuta... To może być pomocne. Może inni dzięki temu zrozumieją.
ru: Этот, похоже, не совсем *испохаблен*... хорошо. Он поможет открыть глаза остальным.

# Dialogue Text/0x01000045000173C6
source: How do I... know all this then?
cs: Jak to tedy... všechno vím?
de: Woher … weiß ich das dann alles?
es: ¿Entonces... cómo sé todo esto?
fr: Comment est-ce que je sais... tout ça, alors ?
pl: Więc skąd... ja to wszystko wiem?
ru: Откуда я тогда... всё это знаю?

# Dialogue Text/0x010000450001743A
source: "Why?"
cs: "Proč?"
de: „Warum?“
es: "¿Por qué?".
fr: « Pourquoi ? »
pl: „Czemu?”
ru: «Почему?»

# Dialogue Text/0x010000450001744F
source: "Was it? Real?"
cs: "Bylo to tak? Skutečné?"
de: „Und war sie das? Real?“
es: "¿Fue real?".
fr: « Cet amour était-il réel ? »
pl: „A było? Prawdziwe, znaczy”.
ru: «А было — по-настоящему?»

# Dialogue Text/0x0100004000003176
source: I already miss Klaasje.
cs: Klaasje mi už teď chybí.
de: Ich vermisse Klaasje jetzt schon.
es: Hecho de menos a Klaasje.
fr: Klaasje me manque déjà.
pl: Już teraz tęsknię za Klaasje.
ru: Я уже скучаю по Клаасье.

# Dialogue Text/0x010000400000319E
source: Feels good, doesn't it? Doing the right thing.
cs: Je to dobrý pocit, že? Dělat správnou věc.
de: Fühlt sich gut an, was? Das Richtige zu tun.
es: Hacer lo correcto es la leche, ¿verdad?
fr: Ça fait du bien de prendre la bonne décision, non ?
pl: To dobre uczucie, nie? Robić to, co słuszne.
ru: Приятно, правда? Когда правильно поступаешь.

# Dialogue Text/0x010000060001B8C0
source: Real as anything.
cs: Skutečné jako cokoli jiného.
de: So echt, wie nur irgendetwas sein kann.
es: Tan real como cualquier cosa.
fr: Cet amour était aussi réel que possible.
pl: Tak prawdziwe, jak wszystko inne.
ru: По-настоящему.

# Dialogue Text/0x01000045000173BA
source: What is communism in this?
cs: Co má s tímhle komunismus?
de: Welche Rolle spielt der Kommunismus bei dem Ganzen?
es: ¿Qué tiene que ver aquí el comunismo?
fr: Que vient faire le communisme là-dedans ?
pl: I co w tym jest komunizmem?
ru: Но что здесь коммунистического?

# Dialogue Text/0x01000045000173F3
source: If it weren't for her he would not have been there. The shot would not have connected with his soft palate...
cs: Nebýt jí, nebyl by tam. Střela by se nedotkla jeho měkkého patra...
de: Ohne sie wäre er nicht dort gewesen. Der Schuss wäre nicht in sein Gaumensegel eingedrungen …
es: Si no fuera por ella, él no habría estado allí, por lo que el disparo no habría impactado en su paladar blando...
fr: Sans elle, il n’aurait jamais été là. Le tir ne l’aurait pas touché en plein dans le larynx...
pl: Gdyby nie ona, nie znalazłby się tutaj. Ta kula nie wbiłaby mu się w miękkie podniebienie...
ru: Если б не она, его бы там не было. И пуля бы не встретилась с его нёбом...

# Dialogue Text/0x010000450001741E
source: (Turn to Klaasje.) "Looks like love did him in after all."
cs: (Obráť se ke Klaasje.) "Vypadá to, že ho nakonec přece jen odkráglovala láska."
de: (Du drehst dich zu Klaasje.) „Sieht so aus, als ob ihm letztendlich doch die Liebe den Rest gegeben hätte.“
es: (Volverse hacia Klaasje). "Parece que, después de todo, el amor acabó con él".
fr: (Se tourner vers Klaasje.) « Finalement, c’est l’amour qui l’a tué. »
pl: (Odwróć się do Klaasje). „Zdaje się, że to jednak miłość go tak urządziła”.
ru: (Повернуться к Клаасье). «Похоже, его действительно прикончила любовь».

# Dialogue Text/0x0100004500017391
source: As you look back you think: So love did *do him in* after all.
cs: Když se ohlédneš zpět, pomyslíš si: Takže ho *odkráglovala* přece jenom láska.
de: Als du dich umsiehst, denkst du dir: Also <i>hat</i> ihm die Liebe letztendlich doch den Rest gegeben.
es: Al mirar atrás no puedes evitar pensar que, después de todo, el amor *acabó con él*.
fr: Quand tu y repenses... finalement, c’est bien l’amour qui l’a *tué*.
pl: Zastanawiasz się i stwierdzasz: a więc to rzeczywiście miłość go *tak urządziła*.
ru: Оглядываясь назад, ты думаешь: а ведь его в самом деле прикончила любовь.

# Dialogue Text/0x01000045000173DA
source: Who knows?... It's getting cold out. You should go.
cs: Kdo ví?... Venku začíná být zima. Měl bys jít.
de: Wer weiß …? Es wird kalt draußen. Du solltest gehen.
es: ¿Quién sabe...? Empieza a hacer frío. Deberías irte.
fr: Qui sait ? Il commence à faire froid. Tu devrais partir.
pl: Kto odgadnie...? Na dworze robi się zimno. Powinieneś już iść.
ru: Кто знает?.. Холодает. Тебе пора.

# Dialogue Text/0x01000045000173EB
source: Or was it communism that killed him and love that did him in...
cs: Nebo ho zabil komunismus a láska ho do toho dostala...
de: Oder hat ihn der Kommunismus umgebracht und die Liebe ihm den Rest gegeben …?
es: ¿O fue el comunismo lo que lo mató y el amor lo que acabó con él...?
fr: Ou bien est-ce le communisme et l’amour qui l’ont tué...
pl: Albo to komunizm go zabił, a miłość urządziła...
ru: Или это коммунизма его убил, а любовь прикончила...

# Dialogue Text/0x0100004500017456
source: "I don't know..." She looks down at the yard -- then back into her coffee.
cs: "Já nevím..." Podívá se dolů na dvůr - a pak zpátky do kávy.
de: „Ich weiß es nicht …“ Sie blickt in den Hof hinunter – und dann wieder in ihren Kaffee.
es: "No sé...". Mira al patio y luego, de nuevo, a su café.
fr: « Je ne sais pas... » Elle regarde dans la cour – puis boit une gorgée de café.
pl: „Nie wiem...” – spogląda w dół, na podwórze, a potem na swoją kawę.
ru: «Не знаю...» Она смотрит вниз, во двор, а затем снова на свой кофе.

# Dialogue Text/0x010000450001746E
source: [Finish thought.]
cs: [Ukonči myšlenku.]
de: [Du schließt den Gedanken ab.]
es: [Terminar pensamiento].
fr: [Clore la réflexion.]
pl: [Zakończ myśl].
ru: [Закончить с мыслью.]

# Dialogue Text/0x01000045000173A7
source: No. Communism killed him, remember? Love made it possible. You know this much.
cs: Ne. Komunismus ho zabil, pamatuješ? Láska to umožnila. Tohle víš.
de: Nein. Der Kommunismus hat ihn umgebracht, schon vergessen? Die Liebe hat es möglich gemacht. So viel weißt du.
es: No. El comunismo lo mató, ¿recuerdas? El amor lo hizo posible. Ya lo sabes.
fr: Non. N’oublie pas que c’est le communisme qui l’a tué. L’amour a seulement rendu ça possible. C’est tout ce que tu sais.
pl: Nie. Zabił go komunizm, pamiętasz? A miłość to umożliwiła. Tyle wiesz.
ru: Нет. Не забывай, его убил коммунизм. А любовь поспособствовала. Вот что тебе известно.

# Dialogue Text/0x010000450001742C
source: Say nothing. Let her answer.
cs: Nic neříkej. Nech ji odpovědět.
de: Du sagst nichts. Du lässt sie antworten.
es: No decir nada. Dejarla responder.
fr: Ne rien dire. La laisser répondre.
pl: Nic nie mów. Daj jej odpowiedzieć.
ru: Промолчать. Пусть ответит.

# Dialogue Text/0x01000040000031A5
source: Hey, what is this funeral vibe here? You did what any good cop would do. Pat yourself on the back and move on.
cs: Hej, co je to tady za pohřební atmosféru? Udělal jsi to, co by udělal každý dobrý polda. Poplácej se po zádech a jdi dál.
de: Hey, was soll denn die Grabesstimmung hier? Du hast getan, was jeder gute Polizist täte. Klopf dir auf die Schulter und vergiss die Frau.
es: ¡Oye! ¿Quién se ha muerto? ¡Arriba esos ánimos! Has hecho lo que cualquier buen policía. Date unas palmaditas en la espalda y sigue adelante con tu vida.
fr: Hé, c’est quoi cette ambiance d’enterrement ? Tu as fait ce que n’importe quel autre bon flic aurait fait. Donne-toi une tape dans le dos et passe à autre chose.
pl: Ejże, co to za grobowy nastrój? Zrobiłeś, co zrobiłby każdy dobry glina. Pogratuluj sam sobie i ruszaj dalej.
ru: Что за траурное настроение? Ты поступил как хороший коп. Похлопай себе да живи дальше.

# Dialogue Text/0x010000450001739E
source: [Discard thought.]
cs: [Zahoď tu myšlenku.]
de: [Du verwirfst den Gedanken.]
es: [Descartar pensamiento].
fr: [Écarter cette réflexion.]
pl: [Odrzuć myśl].
ru: [Не обращать внимания.]

# Dialogue Text/0x0100004500017497
source: If it weren't for her he would not have been there. The shot would not have connected with his soft palate...
cs: Nebýt jí, nebyl by tam. Střela by se nedotkla jeho měkkého patra...
de: Ohne sie wäre er nicht dort gewesen. Der Schuss wäre nicht in sein Gaumensegel eingedrungen …
es: Si no fuera por ella, él no habría estado allí, por lo que el disparo no habría impactado en su paladar blando...
fr: Sans elle, il n’aurait jamais été là. Le tir ne l’aurait pas touché en plein dans le larynx...
pl: Gdyby nie ona, nie znalazłby się tutaj. Ta kula nie wbiłaby mu się w miękkie podniebienie...
ru: Если б не она, его бы там не было. И пуля бы не встретилась с его нёбом...

# Dialogue Text/0x0100004500017398
source: I was right...
cs: Měl jsem pravdu...
de: Ich hatte recht …
es: Tenía razón...
fr: J’avais raison...
pl: Miałem rację...
ru: Я был прав...

# Dialogue Text/0x0100004500017425
source: She's silent, holding on to her coffee mug. No vapour rises from it -- it's cold.
cs: Mlčí a drží si hrnek s kávou. Nestoupá z něj žádná pára - je studená.
de: Sie hält sich schweigend an ihrem Kaffeebecher fest. Es steigt kein Dampf aus ihm auf – der Kaffee ist kalt.
es: Está callada, aferrándose a la taza de café. El vapor no se eleva de la taza... hace frío.
fr: Elle reste silencieuse, sa tasse de café dans la main. Aucune volute de vapeur ne s’en échappe. Il est froid.
pl: Trzyma w milczeniu swój kubek z kawą. Nie unosi się z niego para – napój wystygnął.
ru: Она молчит, вцепившись в кофейную кружку. Пар от нее не поднимается. Кофе остыл.

# Dialogue Text/0x01000040000031AC
source: You were just being a good cop.
cs: Byl jsi jen dobrý policajt.
de: Du warst bloß ein guter Polizist.
es: Tan solo estabas siendo un buen poli.
fr: Tu n’as fait que ton boulot.
pl: Byłeś po prostu dobrym gliną.
ru: Ты просто действовал как хороший коп.

# Dialogue Text/0x0100004500017432
source: "Yeah..." she finally breaks the silence. "I'd like to think he didn't *love* me. Or that it was chemically-induced and not real."
cs: "Jo..." prolomí konečně ticho. "Ráda bych si myslela, že mě nemiloval. Nebo že to bylo chemicky vyvolané a ne skutečné."
de: „Ja …“, sagt sie schließlich und durchbricht damit die Stille. „Mir wäre es am liebsten, wenn er mich nicht <i>geliebt</i> hätte. Oder wenn seine Liebe chemisch induziert und nicht real gewesen wäre.“
es: "Sí...", finalmente rompe el silencio. "Me gustaría pensar que no me *amaba*. O que no fue algo real, sino inducido químicamente".
fr: Finalement, elle brise le silence. « Ouais... Je préfère penser qu’il ne *m’aimait* pas. Ou que cet amour a été provoqué par la drogue et qu’il n’était pas réel. »
pl: „Tak...” – przerywa w końcu milczenie. „Wolałabym myśleć, że mnie nie *kochał*. Albo że to było uczucie od prochów, a nie prawdziwe”.
ru: «Да... — наконец прерывает она молчание. — Хочется верить, что он меня не *любил*. Что это всё было под веществами и не по-настоящему».

# Dialogue Text/0x010000400000317C
source: Of course you do, Harry. Everyone does.
cs: Samozřejmě, že ano, Harry. Každý to ví.
de: Natürlich vermisst du sie, Harry. Alle vermissen sie.
es: Por supuesto que sí, Harry. Tú y todos.
fr: Bien sûr, Harry. Elle nous manque à tous.
pl: Oczywiście, Harry. Jak wszyscy.
ru: Разумеется, Гарри. Все скучают.

# Dialogue Text/0x01000045000173AD
source: It *killed* him... (Look at Klaasje.)
cs: Zabilo ho to... (Podívej se na Klaasje.)
de: Sie hat ihn <i>getötet</i> … (Du siehst Klaasje an.)
es: Lo *mató*... (Mirar a Klaasje).
fr: L’amour l’a *tué*... (Regarder Klaasje.)
pl: *Zabiła* go... (Popatrz na Klaasje).
ru: Она его *убила*... (Взглянуть на Клаасье.)

# Alternate1/0x01000045000173AD
source: It *killed* him.
cs: To ho *zabilo*.
de: Sie hat ihn <i>getötet</i>.
es: Lo *mató*.
fr: L’amour l’a *tué*...
pl: *Zabiła* go.
ru: Она его *убила*.

# Dialogue Text/0x0100004500017440
source: "Easier that way." She takes a sip.
cs: "Tak je to jednodušší." Napije se.
de: „Das würde es einfacher machen.“ Sie trinkt einen Schluck.
es: "Es más fácil así". Da un sorbo.
fr: « C’est plus facile comme ça. » Elle boit une gorgée.
pl: „Tak jest łatwiej” – upija łyk.
ru: «Так проще». Она отпивает кофе.

# Dialogue Text/0x0100004500019C8C
source: Remember this silence. The lady is dangerous. People suffer around her.
cs: Pamatuj si toto ticho. Ta dáma je nebezpečná. Lidé kolem ní trpí.
de: Vergiss diese Stille nicht. Diese Dame ist gefährlich. Die Menschen in ihrem Umfeld leiden.
es: Recuerda este silencio. La chica es peligrosa. La gente sufre a su alrededor.
fr: Souviens-toi de ce silence. Cette femme est dangereuse. Les gens qui l’entourent souffrent.
pl: Zapamiętaj to milczenie. Ta kobieta jest niebezpieczna. Ludzie wokół niej cierpią.
ru: Запомни это молчание. Эта девушка опасна. Рядом с ней страдают люди.

# Dialogue Text/0x010000400000318B
source: You fool! What are you waiting for?! Mount a rescue operation and go get her back!
cs: Ty blázne! Na co čekáš?! Uspořádej záchrannou operaci a jdi ji získat zpět!
de: Du Idiot! Worauf wartest du?! Starte eine Rettungsaktion und hol sie zurück!
es: ¡Insensato! ¡¿A qué esperas?! ¡Organiza un rescate ahora mismo para traerla de vuelta!
fr: Imbécile ! Qu’est-ce que tu attends ? Monte une opération de sauvetage et ramène-la !
pl: Durniu! Na co czekasz? Zorganizuj akcję ratunkową i ją odzyskaj!
ru: Глупец! Чего ждешь?! Скорее организовывай спасательную операцию, вызволяй ее!

# Dialogue Text/0x0100004000003197
source: I did the right thing. I know I did.
cs: Udělal jsem správnou věc. Vím, že jsem udělal.
de: Ich habe das Richtige getan. Das weiß ich.
es: He hecho lo correcto. Lo sé.
fr: J’ai pris la bonne décision. Je le sais.
pl: Zrobiłem to, co słuszne. Wiem to na pewno.
ru: Я поступил правильно. Уверен.

# Dialogue Text/0x01000045000174A4
source: There's a nod, the smallest of nods.
cs: Přikývne, nejmenší z přikývnutí.
de: Ein Nicken. Ein kaum wahrnehmbares Nicken.
es: Asiente. El más pequeño de los asentimientos.
fr: Elle fait un tout petit signe de tête.
pl: Kiwa głową. Bardzo delikatnie.
ru: Кивок — едва заметный.
