Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F2/439 RADIO barks.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002B00006C0A
source: "Stepankedra, 9° centigrade, anafront."
cs: "Stepankedra, 9° centigrádu, anafronta."
de: „Stepankedra, 9° Celsius, Anafront.“
es: "Stepankedra, 9 grados centígrados, frente tormentoso".
fr: « Stepankedra, 9° centigrade, précipitations. »
pl: „Stepankedra, 9 stopni Celsjusza, anafront”.
ru: «Штепанкедра, 9 °С, анафронт».

# Dialogue Text/0x0100002B000066F3
source: "La Parbat, 26° centigrade, arid."
cs: "La Parbat, 26° centigrádu, suchopár."
de: „La Parbat, 26° Celsius, trocken.“
es: "La Parbat, 26 grados centígrados, árido".
fr: « La Parbat, 26° centigrade, aride. »
pl: „La Parbat, 26 stopni Celsjusza, pustynnie”.
ru: «Ла Парбат, 26 °С, засушливо».

# Dialogue Text/0x0100002B00006734
source: "Vaasa, -12° centigrade, hail."
cs: "Vaasa, -12° centigrádu, bouře."
de: „Vaasa, -12° Celsius, Hagel.“
es: "Vaasa, -12 grados centígrados, granizo".
fr: « Vaasa, -12° centigrade, chutes de grêle. »
pl: „Vaasa, -12 stopni Celsjusza, grad”.
ru: «Вааса, -12 °С, град».

# Dialogue Text/0x010000450000FBAF
source: "Mirova, 20° centigrade, partial cloud cover.
cs: "Mirova, 20° centigrádu, částečná oblačnost.
de: „Mirowa, 20° Celsius, teilweise bewölkt.“
es: "Mirova, 20 centígrados, parcialmente nublado."
fr: « Mirova, 20° centigrade, couverture nuageuse partielle. »
pl: „Mirowa, 20 stopni Celsjusza, częściowe zachmurzenie”.
ru: «Мирова, 20 °С, переменная облачность».

# Dialogue Text/0x0100002B00006724
source: "Shestaprel, -9° centigrade, overcast."
cs: "Šestaprel, -9° centigrádu, zataženo."
de: „Schestaprel, -9° Celsius, bewölkt.“
es: "Shestaprel, -9 grados centígrados, nublado".
fr: « Shestaprel, -9° centigrade, couvert. »
pl: „Szestaprel, -9 stopni Celsjusza, zachmurzenie umiarkowane”.
ru: «Шестапрель, -9 °С, облачно».

# Dialogue Text/0x0100002B000066FF
source: "Deora, 19° centigrade, clear."
cs: "Deora, 19° centigrádu, jasno."
de: „Deora, 19° Celsius, klar.“
es: "Deora, 19 grados centígrados, despejado".
fr: « Deora, 19° centigrade, dégagé. »
pl: „Deora, 19 stopni Celsjusza, słonecznie”.
ru: «Деора, 19 °С, ясно».

# Dialogue Text/0x0100002B00006740
source: "Yelinka, -44° centigrade, snowstorm."
cs: "Jelinka, -44° centigrádu, sněhová bouře."
de: „Jelinka, -44° Celsius, Schneesturm.“
es: "Yelinka, -44 grados centígrados, tormenta de nieve".
fr: « Yelinka, -44° centigrade, tempêtes de neige. »
pl: „Jelinka, -44 stopni Celsjusza, burza śnieżna”.
ru: «Елинка, -44 °С, снежная буря».

# Dialogue Text/0x0100002B00006CD3
source: "Ilal-Sahrava, 52° centigrade, sun breaks and starbursts."
cs: "Ilal-Sahrava, 52° centigrádu, sluneční a hvězdné erupce."
de: „Ilal-Sahrava, 52° Celsius, plötzlicher Sonnenschein und Sternenausbrüche.“
es: "Ilal-Sahrava, 52 grados centígrados, el sol se rompe y explota".
fr: « Ialal-Sahrava, 52° centigrade, éclaircies et ciel étoilé. »
pl: „Ilal-Sahrawa, 52 stopni Celsjusza, przejaśnienia i rozbłyski”.
ru: «Ялаль-Сарава, 52 °С, солнечные прорывы и вспышки звезд».

# Dialogue Text/0x0100002B0000673A
source: "Seol Cité, not available."
cs: "Seol Cité, neznámý stav."
de: „Seol Cité, keine Daten.“
es: "Seol Cité, no disponible".
fr: « Séol, non disponible. »
pl: „Seol Cité, prognoza niedostępna”.
ru: «Соль, недоступно».

# Dialogue Text/0x0100002B000066F9
source: "Vredefort, 15° centigrade, dull."
cs: "Vredefort, 15° centigrádu, nuda."
de: „Vredefort, 15° Celsius, trüb.“
es: "Vredefort, 15 grados centígrados, embotado".
fr: « Vrederfort, 15° centigrade, maussade. »
pl: „Vredefort, 15 stopni Celsjusza, pochmurno”.
ru: «Фредерфорт, 15 °С, пасмурно».

# Dialogue Text/0x0100002B00006718
source: "Loos, 11° centigrade, rainfall."
cs: "Loos, 11° centigrádu, dešťové srážky."
de: „Loos, 11° Celsius, Regen.“
es: "Loos, 11 grados centígrados, lluvias".
fr: « Loos, 11° centigrade, pluie. »
pl: „Loos, 11 stopni Celsjusza, deszczowo”.
ru: «Лоос, 11 °С, дождь».

# Dialogue Text/0x0100002B0000672A
source: "Igaunas, -4° centigrade, bad road conditions."
cs: "Igaunas, -4° centigrádu, špatná sjízdnost silnic."
de: „Igaunas, -4° Celsius, schlechte Straßenverhältnisse.“
es: "Igaunas, -4 grados centígrados, malas condiciones en carretera".
fr: « Igaunas, -4° centigrade, mauvaises conditions routières. »
pl: „Igaunas, -4 stopni Celsjusza, złe warunki drogowe”.
ru: «Игаунас, -4 °С, будьте внимательны на дороге».

# Dialogue Text/0x0100002B0000671E
source: "Revachol (Zone of Control), 0° centigrade, black ice warning."
cs: "Revachol (Kontrolovaná zóna), 0° centigrádu, výstraha před černým ledem."
de: „Revachol (Kontrollierte Zone), 0° Celsius, Glatteisgefahr.“
es: "Revachol (Zona de Control), 0 grados centígrados, advertencia de hielo negro".
fr: « Révachol (zone de contrôle), 0° centigrade, risque de verglas. »
pl: „Revachol (Strefa Kontroli), 0 stopni Celsjusza, ostrzeżenie przed gołoledzią”.
ru: "Ревашоль (Подконтрольная зона), 0 °С, остерегайтесь гололеда».

# Dialogue Text/0x0100002B00006705
source: "Thylakos-by-Pisantique, 28° centigrade, limited rainfall."
cs: "Tylakos u Pisantiku, 28° centigrádu, místy srážky."
de: „Thylakos am Pisantik, 28° Celsius, leichter Regen.“
es: "Thylakos-Pisantique, 28 grados centígrados, ligeras precipitaciones".
fr: « Thylakos-sur-Pisantique, 28° centigrade, précipitations légères. »
pl: „Thylakos-by-Pisantique, 28 stopni Celsjusza, przelotne opady”.
ru: «Филакос-у-Пизантики, 28 °С, небольшие осадки».

# Dialogue Text/0x0100002B00006746
source: "Lohdu, Uuhu Reservation, -22° centigrade, snowdrifts."
cs: "Lohdu, Rezervace Uuhu, -22° centigrádu, sněhové závěje."
de: „Lohdu, Uuhu-Reservat, -22° Celsius, Schneeverwehungen.“
es: "Reserva natural Lohdu, Uuhu, -22 grados centígrados, ventisca".
fr: « Lohdu, Réserve Uuhu, -22° centigrade, congères. »
pl: „Lohdu, Rezerwat Uuhu, -22 stopni Celsjusza, zaspy”.
ru: «Лоду, резервация Ууху, -22 °С, метель».
