Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F2/717 KLAASJES NOTE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001EBEA
source: But not panicked. Deliberate. Focused.
cs: Ne však v panice. Uváženě. Soustředěně.
de: Aber nicht panisch, sondern bedacht. Konzentriert.
es: Pero no se puso nerviosa. Deliberada. Concentrada.
fr: Mais pas paniquée. Réfléchie. Concentrée.
pl: Ale nie panikowała. Pisała spokojnie. W skupieniu.
ru: Но не в панике. Обдуманно. Сконцентрированно.

# Dialogue Text/0x010000450001AD2B
source: "A gift..." The lieutenant turns to the staircase suspiciously, looking for any signs of another presence in the shadows above.
cs: "Dárek..." Poručík se podezřívavě otočí ke schodišti a hledá ve stínech nad ním známky něčí přítomnosti.
de: „Ein Geschenk …“ Der Lieutenant wendet sich misstrauisch der Treppe zu und versucht herauszufinden, ob oben in den Schatten noch jemand anwesend ist.
es: "Un regalo...". El teniente mira hacia la escalera con recelo, buscando algún signo que revele alguna presencia entre las sombras del piso superior.
fr: « Un cadeau... » Le lieutenant se tourne vers l’escalier avec méfiance, à la recherche de signes indiquant une autre présence dans l’ombre.
pl: „Prezent...” – porucznik obraca się podejrzliwie w stronę schodów, wyglądając oznak czyjejś obecności w zalegających na piętrze cieniach.
ru: «Подарок...» Лейтенант подозрительно оборачивается к лестнице, высматривая в тенях наверху следы чужого присутствия.

# Dialogue Text/0x010000060001EBDE
source: You look at her rough, jagged handwriting on the note. She was in a rush, but not panicked. Deliberate. Focused.
cs: Podíváš se na její hrubé, zubaté písmo na vzkazu. Spěchala, ale nepanikařila. Uváženě. Soustředěná.
de: Du siehst dir das grobe Gekritzel auf ihrer Nachricht an. Sie hatte es eilig, war aber nicht panisch, sondern bedacht. Konzentriert.
es: Observas su letra, tosca e irregular, en la nota. Tenía prisa, pero no se puso nerviosa. Deliberada. Concentrada.
fr: Vous regardez son écriture rugueuse et irrégulière sur la note. Elle était pressée, mais pas paniquée. Réfléchie. Concentrée.
pl: Spoglądasz na jej nierówne, nieco drżące pismo z notki. Spieszyła się, ale nie panikowała. Pisała spokojnie. W skupieniu.
ru: Ты смотришь на ее неровный почерк. Она спешила — но не паниковала. Она все обдумала. Сконцентрировалась.

# Dialogue Text/0x0100000200000131
source: Seems she left in a hurry.
cs: Zdá se, že odešla ve spěchu.
de: Sie scheint in Eile gewesen zu sein.
es: Parece que se fue a toda prisa.
fr: Il semble qu’elle soit partie à la hâte.
pl: Zdaje się, że uciekała w pośpiechu.
ru: Кажется, она отбывала в спешке.

# Alternate1/0x0100000200000131
source: "Seems she left in a hurry."
cs: "Zdá se, že odešla ve spěchu."
de: „Sie scheint in Eile gewesen zu sein.“
es: "Parece que se fue a toda prisa".
fr: « Il semble qu’elle soit partie à la hâte. »
pl: „Zdaje się, że uciekała w pośpiechu”.
ru: «Кажется, она отбывала в спешке».

# Dialogue Text/0x010000450001AD3A
source: What could this *gift* be?
cs: Co by to mohlo být za *dárek*?
de: Was könnte das für ein <i>Geschenk</i> sein?
es: ¿Qué clase de *regalo* será?
fr: C’est quoi, ce *cadeau* ?
pl: Czym może być ten *prezent*?
ru: Что это может быть за *подарок*?

# Alternate1/0x010000450001AD3A
source: "What could this *gift* be?"
cs: "Co by to mohlo být za dárek?"
de: „Was könnte das für ein <i>Geschenk</i> sein?“
es: "¿Qué clase de regalo será?".
fr: « C’est quoi, ce *cadeau* ? »
pl: „Czym może być ten *prezent*?”
ru: «Что это может быть за *подарок*?»

# Dialogue Text/0x010000450001AD46
source: "I'm sorry I fucked everyone over. PS. I didn't kill him. PPS. Gift upstairs."
cs: "Je mi líto, že jsem všechny ojebala. PS. Já ho nezabila. PPS. Dárek nahoře."
de: „Es tut mir leid, dass ich alle verarscht habe. PS. Ich habe ihn nicht getötet. PPS. Oben ist ein Geschenk.“
es: Siento haber jodido a todo el mundo. P.D: Yo no lo maté. P.P.D: Regalo en el piso de arriba.
fr: « Je suis désolée d’avoir couillonné tout le monde. On se voit au Retour. PS. Je ne l’ai pas tué. PPS. Cadeau à l’étage. »
pl: „Przepraszam, że wszystkich zrobiłam w chuja. PS Nie zabiłam go. PPS Prezent na górze”.
ru: «Простите, что всех продинамила. Встретимся при Возвращении. PS. Я его не убивала. PPS. Наверху — подарок».

# Alternate1/0x010000450001AD46
source: "See you at The Return. PS. I didn't kill him. PPS. Gift upstairs."
cs: "Uvidíme se po Návratu PS. Já ho nezabila. PPS. Dárek nahoře."
de: „Wir sehen uns bei der ‚Rückkehr‘. PS. Ich habe ihn nicht getötet. PPS. Oben ist ein Geschenk.“
es: "Le veré en El Regreso P.D: Yo no lo maté. P.P.D: Regalo en el piso de arriba".
fr: « Je suis désolée d’avoir couillonné tout le monde. PS. Je ne l’ai pas tué. PPS. Cadeau à l’étage. »
pl: „Zobaczymy się po Powrocie. PS Nie zabiłam go. PPS Prezent na górze”.
ru: «Простите, что всех продинамила. PS. Я его не убивала. PPS. Наверху — подарок».

# Dialogue Text/0x010000060001EBFE
source: Just don't walk into another radio trap, okay...
cs: Hlavně nelez do další rádiové pasti, dobře...
de: Tapp einfach nicht wieder in eine Funkwellenfalle, okay …?
es: No caigas en otra trampa radiofónica, ¿de acuerdo...?
fr: Ne remets pas les pieds dans un autre piège radio, d’accord ?
pl: Tylko nie wpakuj się w kolejną radiową pułapkę, okej...?
ru: Только не угоди в очередную радиоловушку...

# Dialogue Text/0x010000450001AD13
source: Next to stacks of bills, you see a note -- a few lines jotted down in large, uneven handwriting just as the writer was about to rush out the door.
cs: Vedle hromady účtů vidíš vzkaz - několik řádků napsaných velkým, nerovným písmem právě ve chvíli, kdy se pisatel chystal vyběhnout ze dveří.
de: Neben Stapeln von Rechnungen siehst du eine Nachricht – ein paar Zeilen, die die Verfasserin hastig hingekritzelt hat, bevor sie aus der Tür geeilt ist.
es: Junto a los montones de facturas, ves una nota... unas pocas líneas escritas con una letra grande y desigual, justo cuando el escritor estaba a punto de salir corriendo por la puerta.
fr: À côté des piles de factures, vous voyez une note – quelques lignes à l’écriture large et irrégulière, comme si leur auteur était sur le point de partir.
pl: Obok sterty rachunków widzisz notatkę – kilka linijek skreślonych odręcznie dużym, nierównym pismem, jak gdyby autor miał zaraz wybiec w pośpiechu.
ru: Рядом со стопками квитанций ты видишь записку — несколько строк крупным, неровным почерком человека, уже выбегающего из номера.

# Dialogue Text/0x010000450001AD67
source: "I am not drawing my gun... yet. But I don't like 'gifts'."
cs: "Zbraň nevytáhnu... zatím. Ale nemám rád "dárky"."
de: „Ich werde meine Waffe nicht ziehen … noch nicht. Aber ich kann ‚Geschenke‘ nicht leiden.“
es: "No voy a sacar mi arma... aún. Pero no me gustan los 'regalos'".
fr: « Je ne dégaine pas mon arme... pas encore. Mais je n’aime pas les "cadeaux". »
pl: „Nie chwytam za broń... jeszcze. Ale nie lubię »prezentów«”.
ru: «Оружие не достаю... пока. Но „подарки“ мне не по душе».

# Dialogue Text/0x010000450001ADDA
source: The note does not reply. The jagged, rough handwriting looks like she was in a hurry.
cs: Poznámka neodpovídá. Zubaté, hrubé písmo vypadá, jako by spěchala.
de: Die Nachricht antwortet nicht. Das grobe Gekritzel lässt darauf schließen, dass sie es eilig hatte.
es: La nota no responde. La escritura tosca e irregular indica que su autora tenía prisa.
fr: La note ne répond pas. L’écriture dentelée et grossière indique que la note a été écrite précipitamment.
pl: Notatka nie odpowiada. Niestaranne pismo odręczne wskazuje, że autorka się spieszyła.
ru: Записка не отвечает. По неровному почерку кажется, что писали ее в спешке.

# Dialogue Text/0x010000060001EC08
source: Relax. Not everyone is out to trap you.
cs: Uvolni se. Ne všichni tě chtějí chytit do pasti.
de: Immer mit der Ruhe. Nicht jeder da draußen will dir eine Falle stellen.
es: Relájate. No todo el mundo intenta tenderte una trampa.
fr: Détends-toi. Tout le monde ne cherche pas à te piéger.
pl: Spokojnie. Nie wszyscy próbują cię usidlić.
ru: Расслабься. Не все жаждут тебя изловить.

# Dialogue Text/0x0100005A00011A44
source: "A trap, probably." He nods confidently. "But don't sweat it. You got the Cuno spotting you. Let's go in."
cs: "Nejspíš past." Sebevědomě přikývne. "Ale neřeš to. Máš Kunovu pozornost. Pojďme dovnitř."
de: „Wahrscheinlich ’ne Falle.“ Er nickt überzeugt. „Aber ganz locker. Der Große Cuno hat dich im Blick. Gehen wir rein.“
es: "Fijo que es una trampa". Asiente con confianza. "Pero tranqui. El Cuno te cubre las espaldas. Venga, vamos a ver".
fr: « Un piège, probablement. » Il acquiesce, l’air sûr de lui. « Mais t’en fais pas. Le Cuno est là pour toi. Allons voir. »
pl: „To pewnie pułapka” – kiwa głową z przekonaniem. „Ale nie bój nic. Masz wsparcie Cuno. Idziemy”.
ru: «Ловушка, скорее всего, — уверенно кидает он. — Но не парься. Куно™ тебя прикроет. Пошли».

# Dialogue Text/0x010000450001ACFD
source: "I'm sorry I fucked everyone over. PS. I didn't kill him. PPS. Gift upstairs."
cs: "Je mi líto, že jsem všechny ojebala. PS. Já ho nezabila. PPS. Dárek nahoře."
de: „Es tut mir leid, dass ich alle verarscht habe. PS. Ich habe ihn nicht getötet. PPS. Oben ist ein Geschenk.“
es: "Siento haber jodido a todo el mundo. P.D: Yo no le maté. P.P.D: Regalo en el piso de arriba".
fr: « Je suis désolée d’avoir couillonné tout le monde. PS. Je ne l’ai pas tué. PPS. Cadeau à l’étage. »
pl: „Przepraszam, że wszystkich zrobiłam w chuja. PS Nie zabiłam go. PPS Prezent na górze”.
ru: «Простите, что всех продинамила. PS. Я его не убивала. PPS. Наверху — подарок».

# Dialogue Text/0x010000450001AD40
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x0100000700008C24
source: "A gift, huh... ?" The kid turns to the staircase. "That's fucking suspicious to Cuno."
cs: "Dárek, co?" Kluk se otočí ke schodišti. "To je pro Kuna kurva podezřelý."
de: „Ein Geschenk, was?“ Der Junge wendet sich der Treppe zu. „Cuno findet das übelst verdächtig.“
es: "Un regalo, ¿eh?". El chico se vuelve hacia la escalera. "A Cuno le parece jodidamente sospechoso".
fr: « Un cadeau, hein... ? » Le gamin se tourne vers l’escalier. « Putain, Cuno trouve ça grave chelou. »
pl: „Prezent, co...?” – chłopak obraca się w kierunku schodów. „Według Cuno to zajebiście podejrzane”.
ru: «Подарок, говоришь? — Мальчик оборачивается к лестнице. — Куно считает, это пиздец подозрительно».

# Dialogue Text/0x010000450001AD07
source: "See you at The Return. PS. I didn't kill him. PPS. Gift upstairs."
cs: "Uvidíme se po Návratu PS. Já ho nezabila. PPS. Dárek nahoře."
de: „Wir sehen uns bei der ‚Rückkehr‘. PS. Ich habe ihn nicht getötet. PPS. Oben ist ein Geschenk.“
es: "Le veré en El Regreso. P.D: Yo no lo maté. P.P.D: Regalo en el piso de arriba".
fr: « On se voit au Retour. PS. Je ne l’ai pas tué. PPS. Cadeau à l’étage. »
pl: „Zobaczymy się po Powrocie. PS Nie zabiłam go. PPS Prezent na górze”.
ru: «Встретимся при Возвращении. PS. Я его не убивала. PPS. Наверху — подарок».

# Dialogue Text/0x010000450001AD6E
source: He says he's not, but his hand moves instinctively toward his holster as he studies the note.
cs: Řekne, že ne, ale když studuje vzkaz, ruka se mu instinktivně posune k pouzdru.
de: Das behauptet er zwar, aber als er die Nachricht liest, bewegt sich seine Hand instinktiv zum Holster.
es: Afirma que no, pero su mano se mueve instintivamente hacia la cartuchera mientras estudia la nota.
fr: Il dit qu’il ne va pas dégainer, mais sa main se déplace instinctivement vers son étui alors qu’il examine la note.
pl: Mówi, że nie chwyta, ale kiedy przygląda się notce, jego ręka instynktownie sięga ku kaburze.
ru: Говорит, что не достает, — но когда он смотрит на записку, рука его инстинктивно дергается к кобуре.

# Dialogue Text/0x010000450001AD81
source: "It's hardly surprising."
cs: "To není nic překvapivého."
de: „Das überrascht mich kaum.“
es: "No es de extrañar".
fr: « Ce n’est guère surprenant. »
pl: „Trudno się temu dziwić”.
ru: «Неудивительно».

# Dialogue Text/0x010000450001ADE8
source: No response, not even an echo in the stuffy room. You notice a silk shirt on the stairs.
cs: Žádná odpověď, dokonce ani ozvěna v zatuchlé místnosti. Na schodech si všimneš hedvábné košile.
de: Keine Antwort, nicht einmal ein Echo in dem stickigen Zimmer. Du bemerkst ein Seidenhemd auf der Treppe.
es: No hay respuesta. Ni siquiera la del eco en tan sofocante habitación. Observas una camisa de seda sobre las escaleras.
fr: Aucune réponse, pas même un écho dans la chambre étouffante. Vous remarquez une chemise en soie dans l’escalier.
pl: Żadnej odpowiedzi. Nawet echo nie zaszczyca swoją obecnością dusznego pokoju. Na schodach zauważasz jedwabną koszulę.
ru: Никакого ответа — в душной комнате нет даже эха. На лестнице ты замечаешь шелковую блузку.

# Dialogue Text/0x0100005A00011A3E
source: "Yeah-yeah." He looks around. "Fugitive on the run shit. Cuno's seen this shit before."
cs: "Jo, jo." Rozhlédne se kolem. "Uprchlík na útěku, doprdele. Tuhle sračku už Kuno viděl."
de: „Ja, ja.“ Sein Blick schweift umher. „Die Alte ist auf der Flucht. Cuno hat so ’ne Scheiße schon mal gesehen.“
es: "Seh, seh". Mira a su alrededor. "En plan sospechosa a la fuga. Cuno ha visto esta mierda antes".
fr: « Ouais. » Il regarde autour de lui. « Fugitif en fuite, bordel. Cuno a déjà vu ça. »
pl: „Taa” – rozgląda się. „Uciekinierka, co daje nogę. Cuno już to widział”.
ru: «Да-да, — осматривается он. — Пустилась в бега. Куно такое видал».
