Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PLAZA/275 RIVER CRATER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000070000E179
source: "Commies didn't drive Guillaume out. He left, when things got bad and left Frissel to take the hit."
cs: „Komouši Guillauma nevyhnali. Odešel, když se situace zhoršila, a nechal to padnout na Frissela.“
de: „Die Kommis haben Guillaume nicht verjagt. Er ist von selbst gegangen, als die Dinge schlecht für ihn standen, und hat Frissel seinem schmerzhaften Schicksal überlassen.“
es: "Los comus no echaron a Guillaume. Se fue cuando las cosas se pusieron feas y dejó a Frissel para recibir el golpe".
fr: « Les cocos n’ont pas chassé Guillaume. Il s’est enfui quand les choses ont commencé à mal tourner, et a laissé Frissel se faire trucider à sa place. »
pl: „Komuniści nie wygnali Guillaume. Sam odszedł, kiedy zrobiło się źle, i zostawił Frissela, żeby oberwał za niego”.
ru: «Никакие коммуняки тут ни при чем. Когда запахло жареным, он сбежал и подставил под удар своего племянника, Фрисселя».

# Dialogue Text/0x010000070000F8EC
source: "Preposterous! Surely you don't mean it." He frowns. "I'm just sorry it had to be them. After eight years of fighting those commie hyenas, boiling cats for food and drinking my piss in the mountains..."
cs: „Nesmysl! To určitě nemyslíte vážně.“ Zamračí se. „Jen mě mrzí, že to museli být zrovna oni. Po osmi letech boje s těmi komunistickými hyenami, vařením koček pro jídlo a pití mých vlastních chcanek v horách…“
de: „Lächerlich! Das können Sie nicht ernst meinen.“ Er runzelt die Stirn. „Ich bedauere nur, dass es ausgerechnet sie sein mussten. Nachdem ich acht Jahre lang gegen diese roten Hyänen gekämpft, mich von gekochten Katzen ernährt und in den Bergen Pisse getrunken hatte …“
es: "¡Tonterías! Seguro que no lo dice en serio". Frunce el ceño. "Solo lamento que tuvieran que ser ellos. Tras ocho años de conflictos contra esas hienas, alimentándonos a base de meados y gatos hervidos en las montañas...".
fr: « Grotesque ! Vous ne pensez certainement pas ce que vous dites. » Il fronce les sourcils. « Ça me désole qu’ils soient intervenus. Après huit années à combattre ces hyènes de cocos, à bouffer du chat bouilli et boire de la pisse dans les montagnes... »
pl: „Co za niedorzeczność! Wierzę, że wcale tak nie myślisz” – zżyma się. „Przykro mi po prostu, że to musieli być oni. Po ośmiu latach walk z tymi komunistycznymi hienami, żywieniu się gotowanymi kotami i piciu własnych szczyn w górach...”
ru: «Абсурд! Я уверен, ты не серьезно это говоришь». Он хмурится. «Мне очень жаль, что это оказались они. После восьми лет, что я сражался с этими гиенами-комми, жрал кошек и пил в горах собственную мочу...»

# Dialogue Text/0x010000070000E05E
source: "Yes," he nods, inspecting you with some disdain. "The military-coordinated amphibious landing to take back Revachol."
cs: „Ano,“ přikývne a trochu opovržlivě si tě prohlíží. „Vojensky koordinovaná obojživelná výsadková zóna, jejíž cílem je dobýt zpět Revachol.“
de: „Ja.“ Er nickt und begutachtet dich mit einiger Verachtung. „Die vom Militär koordinierte amphibische Landung zur Rückeroberung Revachols.“
es: "Sí", asiente inspeccionándote con desdén. "Para el desembarco anfibio coordinado militarmente para recuperar Revachol".
fr: « Oui, acquiesce-t-il, vous toisant avec un certain mépris. Le débarquement amphibie organisé par l’armée pour reprendre Révachol. »
pl: „Tak” – kiwa głową, przyglądając ci się badawczo i z pewną dozą pogardy. „Tutaj miał miejsce skoordynowany desant wojskowy z zamiarem odzyskania Revacholu”.
ru: «Да, — кивает он, глядя на тебя с некоторым презрением. — Плацдарм для координированной высадки морского десанта с целью отбить Ревашоль».

# Dialogue Text/0x010000070000E088
source: "Is that why everything is so bombed out?"
cs: „To je ten důvod, proč je tu všechno tak vybombardované?“
de: „Ist das der Grund, warum alles so zerbombt ist?“
es: "¿Por eso está todo bombardeado?".
fr: « C’est pour cette raison qu’il y a des trous d’obus partout ? »
pl: „Czy to dlatego wszystko jest takie zryte bombami?”
ru: «Поэтому тут все разбомбили?»

# Dialogue Text/0x010000070000E0D8
source: "Damn right, son. They laid the fire of hell on this city before they stormed it. And it worked, too." There is a strange gleam in his eyes.
cs: „To máš sakra pravdu, synu. Než město napadli, spustili na něj pekelnou palbu. A také to fungovalo.“ V očích se mu podivně zablýsklo.
de: „Verdammt richtig, Söhnchen! Die hatten ein Höllenfeuer auf diese Stadt niederregnen lassen, bevor sie sie stürmten. Und damit hatten sie auch Erfolg.“ Er hat einen merkwürdigen Schimmer in seinen Augen.
es: "Maldita sea, hijo. Vertieron las llamas del infierno sobre esta ciudad justo antes de invadirla. Y funcionó". Hay un extraño brillo en sus ojos.
fr: « C’est bien vrai, fiston. Ils ont déchainé le feu de l’enfer sur cette ville avant de la dévaster. Et ça a marché. » Une étrange lueur traverse son regard.
pl: „A żebyś wiedział, synu. Zalali to miasto ogniem piekielnym, zanim przypuścili szturm. I zrobili to skutecznie” – w jego oczach pojawia się osobliwy blask.
ru: «Совершенно верно, сынок. Они обрушили на город адское пламя, прежде чем пойти штурмом. И это сработало». Ты замечаешь странный блеск в его глазах.

# Dialogue Text/0x010000070000E100
source: This *Royal* failure weighs heavily on him.
cs: Toto* královské* selhání ho velmi tíží.
de: Das königliche Versagen fährt ihm mächtig in die <i>Krone</i>.
es: Este fracaso *monárquico* le pesa mucho.
fr: Cet échec *royal* lui pèse beaucoup.
pl: *Królewska* porażka bardzo mocno mu ciąży.
ru: Неудача *Короны* давит на него.

# Dialogue Text/0x010000060001F9D1
source: Thinking men have *opinions* on these things. Present one.
cs: Myslící muži mají na tyto věci *názory*. Předlož jim jeden.
de: Denkende Menschen haben <i>Meinungen</i> über solche Dinge. Gib selbst eine zum Besten.
es: Los hombres pensantes tienen *opiniones* sobre estas cosas. Presenta una.
fr: Les hommes réfléchis ont des *avis* sur de tels sujets. Présente le tien.
pl: Myślący ludzie mają w takich kwestiach *opinie*. Przedstaw swoją.
ru: Думающие люди имеют свое *мнение* по такого рода вопросам. И делятся им.

# Dialogue Text/0x010000070000DFA4
source: "Was it made by a sea monster rising from the depths?"
cs: „Vytvořila ho mořská příšera, která se vynořila z hlubin?“
de: „Wurde er von einem Seeungeheuer erschaffen, das sich aus den Tiefen erhob?“
es: "¿Lo provocó un monstruo marino que surgió de las profundidades?".
fr: « Est-ce qu’il a été causé par un monstre marin surgi des profondeurs ? »
pl: „Stworzył go morski potwór, który wynurzył się z głębin?”
ru: «Может, морское чудовище поднялось тут из глубин?»

# Dialogue Text/0x010000070000DFC2
source: "Yes," he replies with a reluctant nod. "It was left by heavy artillery fire."
cs: „Ano,“ odpoví a zdráhavě přikývne. „Zůstal tu po těžké dělostřelecké palbě.“
de: „Ja“, erwidert er mit verhaltenem Nicken. „Er wurde von schwerem Artilleriefeuer verursacht.“
es: "Sí", responde con un asentimiento reacio. "Lo provocó el fuego de artillería pesada".
fr: « Oui, répond-il en hochant la tête à contrecœur. C’est le résultat d’un tir d’artillerie intense. »
pl: „Tak” – odpowiada, niespiesznie przytakując. „To zrobił silny ostrzał artyleryjski”.
ru: «Да, — отвечает он, неохотно кивая. — Это был огонь тяжелой артиллерии».

# Dialogue Text/0x010000070000E0AB
source: "Yes, dammit -- I know! They laid the fire of hell on this city before they stormed it. And it worked, too." There is a strange gleam in his eyes.
cs: „Jasně, zatraceně – vím! Než vtrhli do města, tak na něj spustili pekelnou palbu. A taky to fungovalo.“ V očích se mu podivně zablýsklo.
de: „Ja, verflucht – ich bin informiert! Die hatten ein Höllenfeuer auf diese Stadt niederregnen lassen, bevor sie sie stürmten. Und damit hatten sie auch Erfolg.“ Er hat einen merkwürdigen Schimmer in den Augen.
es: "Sí, maldita sea... ¡Claro que lo sé! Virtieron las llamas del infierno sobre esta ciudad antes de invadirla. Y funcionó". Hay un extraño brillo en sus ojos.
fr: « Bien sûr que je sais tout ça ! Ils ont déchainé le feu de l’enfer sur cette ville avant de la dévaster. Et ça a marché. » Une étrange lueur traverse son regard.
pl: „Tak, do jasnej cholery, wiem! Zalali to miasto ogniem piekielnym, zanim przypuścili szturm. I zrobili to skutecznie” – w jego oczach pojawia się osobliwy blask.
ru: «Да, черт возьми. Я все это знаю. Они обрушили на город адское пламя, прежде чем пойти штурмом. И это сработало». Ты замечаешь странный блеск в его глазах.

# Dialogue Text/0x010000070000E16C
source: Exiled? Joyce said Guillaume ran and his nephew, Frissel, was shot in his place.
cs: Vyhnanství? Joyce řekla, že Guillaume utekl a místo něj byl zastřelen jeho synovec, Frissel.
de: Ins Exil? Joyce hat gesagt, dass Guillaume floh und sein Neffe Frissel an seiner statt erschossen wurde.
es: ¿Exiliado? Joyce dijo que Guillaume huyó y que a su sobrino, Frissel, lo mataron en su lugar.
fr: À l’exil ? Joyce a dit que Guillaume s’était enfui et que son neveu, Frissel, avait été tué à sa place.
pl: Na wygnaniu? Joyce mówiła, że Guillaume uciekł, a jego bratanek, Frissel, został zastrzelony zamiast niego.
ru: Изгнание? Джойс говорила, что Гийом бежал, и вместо него застрелили его племянника, Фрисселя.

# Dialogue Text/0x010000070000DF99
source: "Wait, who are the 'communards', again?"
cs: „Počkat, kdo že jsou ti ‚komunardi‘?“
de: „Moment, wer sind die ‚Kommunarden‘ noch mal?“
es: "Espere, ¿quiénes dice que son esos 'comuneros'?".
fr: « Une seconde, c’est qui déjà, les "communards" ? »
pl: „Zaraz, kim właściwie są ci »komunardzi?«”
ru: «Погоди, а кто, значит, такие эти коммунары?»

# Dialogue Text/0x010000070000DFBC
source: "Does it have anything to do with all the bullet holes I've been seeing around?"
cs: „Má to něco společného se všemi těmi dírami po kulkách, které jsem tu viděl?“
de: „Hat er etwas mit all den Einschusslöchern zu tun, die ich hier überall gesehen habe?“
es: "¿Tiene algo que ver con los agujeros de bala que he ido encontrando por los alrededores?".
fr: « Est-ce que c’est en rapport avec les impacts de balles que j’ai pu voir dans le coin ? »
pl: „Czy to ma coś wspólnego z tymi wszystkimi śladami kul, które tu wszędzie widzę?”
ru: «Это как-то связано с теми отверстиями от пуль, что я везде тут вижу?»

# Dialogue Text/0x010000070000E074
source: "This here is blood ground, where Coalition boots first made landfall and cleaned those rabid dogs out. Most likely," he says, looking down at the soil, "we're playing pétanque on their mangled corpses."
cs: „Tady tohle je krvavá půda, kde koaliční vojáci poprvé přistáli a vyčistily ty vzteklé psy. S největší pravděpodobností,“ řekne a podívá se na zem, „hrajeme pétanque na jejich zohavených mrtvolách.“
de: „Sie stehen hier auf blutigem Boden, wo die Stiefel der Koalition das erste Mal anlandeten und diese tollwütigen Hunde vertrieben. Höchstwahrscheinlich“, sagt er und blickt zu Boden, „spielen wir Pétanque auf ihren verstümmelten Leichen.“
es: "Esto es tierra sangrienta, donde las botas de la Coalición tocaron tierra firme por primera vez y barrieron a esos perros rabiosos. Lo más probable", dice mirando al suelo, "es que estemos jugando a la pétanque sobre los restos de sus cadáveres desmembrados".
fr: « Ici, c’est le lieu du carnage, où les bottes de la Coalition ont atterri en premier pour chasser ces chiens enragés. (Il regarde le sol.) On joue très probablement à la pétanque sur leurs cadavres déchiquetés. »
pl: „To ziemia, która spijała krew tych wściekłych psów powstrzymanych przez Koalicję, gdy jej siły tu wylądowały. Zapewne” – mówi to, nie odrywając wzroku od gleby pod swymi stopami – „gramy w pétanque na ich zmasakrowanych resztkach”.
ru: «Земля здесь пропитана кровью солдат Коалиции, впервые высадившихся на берег и перебивших этих бешеных собак. Весьма вероятно, — говорит он, глядя вниз, на почву, — что мы играем в петанк на их изуродованных трупах».

# Dialogue Text/0x010000070000E0C6
source: "Foreign powers cleaned up our mess and now they rule us." (Shake your head in shame.)
cs: „Cizí mocnosti uklidili náš nepořádek a teď nám vládnou.“ (Zahanbeně potřes hlavou.)
de: „Fremde Mächte haben unseren Schlamassel bereinigt, und jetzt herrschen sie über uns.“ (Du schüttelst voller Scham den Kopf.)
es: "Las potencias extranjeras limpiaron nuestro desastre y ahora nos gobiernan". (Sacudir la cabeza en señal de vergüenza).
fr: « Les puissances étrangères ont nettoyé notre bordel et maintenant, elles font la loi. » (Secouer la tête de honte.)
pl: „Obce siły posprzątały nasz bałagan, a teraz nami rządzą”. (Pokręć z zażenowaniem głową).
ru: «Заморские державы разгребли за нами бардак, а теперь правят нами». (Склонить голову в знак позора.)

# Dialogue Text/0x010000070000E0E7
source: "They're *not*. And I'm sorry it had to be them. After eight years of fighting those hyenas, boiling cats for food and drinking piss in the mountains..." He takes a deep breath.
cs: „Ne, to *není*. A je mi líto, že to museli být oni. Po osmi letech bojů s těmi hyenami, vaření koček na jídlo a pití chcanek v horách…“ Zhluboka se nadechne.
de: „<i>Mitnichten</i>. Und ich bedauere, dass es ausgerechnet sie sein mussten. Nachdem ich acht Jahre lang gegen diese Hyänen gekämpft, mich von gekochten Katzen ernährt und in den Bergen Pisse getrunken hatte …“ Er holt tief Luft.
es: "*No* lo son. Y siento que tuvieran que ser ellos. Tras ocho años de conflictos contra esas hienas, alimentándonos a base de meados y gatos hervidos en las montañas...". Respira hondo.
fr: « *Pas du tout*. Et ça me désole qu’elle soit intervenue. Après huit années à combattre ces hyènes, à bouffer du chat bouilli et boire de la pisse dans les montagnes... » Il prend une grande inspiration.
pl: „No więc *nie*. I przykro mi, że to musieli być oni. Po ośmiu latach walk z tymi hienami, żywieniu się gotowanymi kotami i piciu własnych szczyn w górach...” – bierze głęboki oddech.
ru: «Но это не так. И мне очень жаль, что это оказались они. После восьми лет, что я сражался с этими гиенами, жрал кошек и пил в горах собственную мочу...» Он делает глубокий вдох.

# Dialogue Text/0x010000070000E050
source: "Because this place is the damn Beachhead," he says, pointing to the bay. "Had to soften the commies up first."
cs: „Protože tohle místo je zatracené předmostí,“ řekne a ukáže na zátoku. „Nejdřív museli ty komouše obměkčit.“
de: „Weil das hier der verdammte Brückenkopf ist“, sagt er und deutet auf die Bucht. „Mussten die Kommis erst zermürben.“
es: "Porque esto fue el maldito desembarcadero", dice señalando hacia la bahía. "Había que ablandar primero a esos comunistas".
fr: « Parce que cet endroit est la putain de tête de pont, répond-il en désignant la baie. Il fallait d’abord amadouer les cocos. »
pl: „Bo to pieprzony przyczółek” – mówi, wskazując na zatokę. „Najpierw trzeba było komuchów trochę zmiękczyć”.
ru: «Потому что это место — чертов плацдарм, — говорит он, показывая на залив. — Коммуняк надо было сперва хорошенько потрепать».

# Dialogue Text/0x010000070000E0B8
source: He approves of this radical approach. Knows it was *necessary*.
cs: Tento radikální přístup schvaluje. Ví, že to bylo *nezbytné*.
de: Er billigt dieses radikale Vorgehen. Er weiß, dass es <i>unvermeidlich</i> war.
es: Él aprueba este enfoque radical. Sabe que fue *necesario*.
fr: Il approuve une méthode aussi radicale. Il sait que c’était *nécessaire*.
pl: Szanuje twoje radykalne podejście. Wie, że to było *niezbędne*.
ru: Он одобряет этот радикальный подход. Знает, что это было *необходимо*.

# Dialogue Text/0x010000070000E0C0
source: "That's how it should be. Soft socialists paving the way for the *hard* working class to take over."
cs: „Tak by to mělo být. Měkcí socialisté dláždí cestu *tvrdé* dělnické třídě, aby převzala vládu.“
de: „Es ist schon richtig so. Sanfte Sozialisten, die der <i>harten</i> Arbeiterklasse den Weg ebnen, damit sie die Kontrolle übernehmen kann.“
es: "Así es como debe ser. Los socialistas blandos allanando el camino para que la clase obrera *dura* tome el control".
fr: « Ça devrait toujours être comme ça. Les socialistes modérés préparant le terrain pour que la classe ouvrière *virulente* prenne le pouvoir. »
pl: „Tak właśnie powinno być. Miękcy socjaliści szykujący drogę do władzy *twardej* klasie robotniczej”.
ru: «Так все и должно быть. Мягкотелые социалисты прокладывают путь для крепкого рабочего класса».

# Dialogue Text/0x010000070000E192
source: "The Suzerain is the King. Has everyone forgotten already?" He then slowly nods and says to himself: "They've forgotten already."
cs: „Suzerén je král. To už všichni zapomněli?“ Pak pomalu přikývne a řekne si: „Už zapomněli.“
de: „Der Suzerän ist der König. Haben das etwa schon alle vergessen?“, fragt er. Dann nickt er langsam und sagt zu sich selbst: „Sie haben es schon vergessen.“
es: "El suzerano es el rey. ¿Es que ya lo han olvidado todos?". Luego asiente lentamente y dice para sus adentros: "Ya lo han olvidado".
fr: « Le suzerain, c’est le roi. Est-ce que les gens ont déjà oublié ? » Il opine lentement et se parle à lui-même : « Ils ont déjà oublié. »
pl: „Suweren to król. Czy naprawdę wszyscy już zapomnieli?” – kiwa powoli głową i mówi sam do siebie: „Już zdążyli zapomnieć”.
ru: «Сюзерен — это король. Об этом все уже забыли, что ли?» Он медленно кивает и повторяет сам себе: «Все уже забыли».

# Dialogue Text/0x0100005100008934
source: That's our guy! The way he speaks about the war and the bygone days -- Kingsman through and through -- ask him how to turn back time!
cs: To je náš člověk! Způsob, jakým mluví o válce a časech minulých – králův muž skrz na skrz – zeptej se ho, jak vrátit čas!
de: Das ist unser Mann! So wie er über den Krieg und vergangene Zeiten spricht – Gefolgsmann durch und durch. Frag ihn, wie man die Zeit zurückdreht!
es: ¡Ese es nuestro hombre! La forma en que habla de la guerra y de los días pasados... ¡Es un hombre del rey de los pies a la cabeza! ¡Pregúntale cómo volver atrás en el tiempo!
fr: C’est lui qu’on cherchait ! La façon dont il parle de la guerre et de cette époque révolue... C’est un garde du roi pur et dur ! Demande-lui comment remonter le temps !
pl: To człowiek, którego szukamy! To, jak mówi o wojnie i dawnych czasach... Rojalista z krwi i kości! Spytaj go, jak cofnąć czas!
ru: Наш мужик! Ты только послушай, как он говорит о войне и днях минувших: рыцарь до мозга костей. Спроси у него, как повернуть время вспять!

# Dialogue Text/0x010000070000DFE0
source: "Do you know what created it?"
cs: „Víte, co ho vytvořilo?“
de: „Wissen Sie, was ihn verursacht hat?“
es: "¿Sabe qué lo provocó?".
fr: « Vous savez ce qui a créé ça ? »
pl: „Wie pan, w jaki sposób powstał?”
ru: «Ты знаешь, как она образовалась?»

# Dialogue Text/0x010000070000DFE6
source: "Why was heavy artillery used?"
cs: „Proč bylo použito těžké dělostřelectvo?“
de: „Warum hat man mit schwerer Artillerie gefeuert?“
es: "¿Que por qué se utilizó fuego de artillería pesada?".
fr: « Pourquoi l’artillerie a-t-elle été utilisée ? »
pl: „Dlaczego użyto ciężkiej artylerii?”
ru: «Почему применили тяжелую артиллерию?»

# Dialogue Text/0x010000070000E0F0
source: "Instead, all that is just, holy, and beautiful in the world was wiped away and now it's neon signs with toothpaste ads everywhere. Foreign influence peddling garbage and stupid music on the radio." He sighs.
cs: „Místo toho bylo všechno, co je na světě spravedlivé, svaté a krásné, vymazáno, a teď jsou všude neonové nápisy s reklamou na zubní pastu. Cizí vlivy prodávající odpadky a hloupá hudba v rádiu.“ Povzdechne si.
de: „Stattdessen wurde alles Gerechte, Heilige und Schöne auf dieser Welt ausradiert, und jetzt hängen überall nur noch Leuchtreklamen für Zahnpasta. Fremde Einflüsse bieten allen möglichen Müll feil, und dumme Musik läuft im Rundfunk.“ Er seufzt.
es: "En vez de eso, todo lo que es justo, sagrado y hermoso en el mundo fue eliminado, y ahora hay letreros de neón con anuncios de pasta de dientes por todas partes. Influencia extranjera vendiendo basura y música estúpida en la radio". Suspira.
fr: « Au lieu de ça, tout ce qui était magnifique et précieux dans le monde a été balayé, remplacé un peu partout par des néons publicitaires pour du dentifrice. Foutue influence étrangère, qui nous refourgue cette merde insipide à la radio. » Il soupire.
pl: „Miast tego wszystko, co dobre, uświęcone i piękne na świecie, zostało zmiecione i zastąpione migającymi reklamami pasty do zębów. Obce siły zalewają nas śmieciem na sprzedaż, a w radio puszczają durnowatą muzykę” – wzdycha.
ru: «Вместо этого все, что было справедливым, священным и прекрасным в этом мире, смело прочь, и остались одни неоновые вывески да реклама зубной пасты. Иноземцы впаривают нам ненужные товары, а по радио крутят идиотскую музыку». Он вздыхает.

# Dialogue Text/0x010000070000F86F
source: "Maybe we can do this history lesson later."
cs: „Možná si tuhle lekci historie dáme později.“
de: „Vielleicht können wir diese Geschichtsstunde auf später verschieben.“
es: "Tal vez podríamos seguir esta clase de historia más tarde".
fr: « On pourra peut-être continuer cette leçon d’histoire plus tard. »
pl: „Może później urządzimy sobie tę lekcję historii”.
ru: «Может, отложим урок истории на потом?»

# Dialogue Text/0x010000070001B41B
source: "You don't even *begin* to truly understand the players on the table, let alone the specific circumstances surrounding the..." He stops mid-sentence and turns to you. "What do you think?"
cs: „Ani nezačínáš doopravdy rozumět hráčům na stole, natož konkrétním okolnostem které je provázely…“ Odmlčí se uprostřed věty a otočí s k tobě. „Co si o tom myslíte?“
de: „Sie haben nicht einmal <i>ansatzweise</i> verstanden, welche Rolle die Hauptakteure spielen, geschweige denn die konkreten Umstände dieser …“ Er hält mitten im Satz inne und wendet sich an dich. „Was denken Sie?“
es: "Ni siquiera *eres capaz* de comprender las piezas que hay sobre la mesa y mucho menos las circunstancias específicas en torno a...". Se detiene a mitad de frase y se vuelve hacia ti. "¿Usted qué piensa?".
fr: « Tu n’as pas la *moindre* idée des enjeux, sans parler des circonstances spécifiques entourant ce... (Il interrompt sa phrase et se tourne vers vous.) Qu’en pensez-vous ? »
pl: „Nie masz *cienia* pojęcia o graczach biorących udział w tej partii, nie mówiąc już o wszystkich okolicznościach tej...” – urywa w pół zdania i odwraca się do ciebie. „A ty co myślisz?”
ru: «Ты даже не *начал* понимать, кто сидел за этим игровым столом — и уж тем более ничего не знаешь об особых обстоятельствах, которые... — он прерывается на середине фразы и оборачивается к тебе: — А ты что думаешь?»
