Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PLAZA/275 RIVER CRATER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001F9C7
source: He finds your lack of historic knowledge troubling. A sign of mental deterioration in the proceeding generations.
cs: Tvůj nedostatek historických znalostí ho znepokojuje. Je to známka duševního úpadku nastupujících generací.
de: Er findet deine geschichtlichen Wissenslücken beunruhigend. Ein Zeichen für geistigen Verfall bei den jüngeren Generationen.
es: Encuentra preocupante tu falta de conocimiento histórico. Un signo de deterioro mental en las generaciones venideras.
fr: Il trouve ton manque de connaissances historiques effarant. Le signe de la dégénérescence mentale des nouvelles générations.
pl: Martwi go twój brak historycznej wiedzy. Ma go za oznakę intelektualnego upadku kolejnych pokoleń.
ru: Его тревожит пробел в твоих исторических знаниях. Признак умственной дегенерации будущих поколений.

# Dialogue Text/0x010000070000DFEC
source: "I do," he nods, straightening his back. "Fire from heavy artillery."
cs: „Ano, vím,“ přikývne a narovná si záda. „Těžká palba z dělostřelectva.“
de: „Ja.“ Er nickt und richtet sich auf. „Schweres Artilleriefeuer.“
es: "En efecto", asiente enderezando la espalda. "Fuego de artillería pesada".
fr: « C’est moi, acquiesce-t-il en adoptant une posture stoïque. Par un tir d’artillerie intense. »
pl: „A owszem” – potwierdza, prostując się. „Ostrzał artylerii ciężkiej”.
ru: «Да, — кивает он и выпрямляется. — Это был огонь тяжелой артиллерии».

# Dialogue Text/0x010000070000E015
source: "Commies, communists, socialists, anarchists -- call them what you like. They just chose the name to feel special." The carabineer frowns. "Senseless sentimentality."
cs: „Komouši, komunisté, socialisté, anarchisté – říkejte jim, jak chcete. Oni si jen vybrali jméno, aby se cítili výjimeční.“ Karabiník se zamračí. „Nesmyslná sentimentalita.“
de: „Kommis, Kommunisten, Sozialisten, Anarchisten – nennen Sie sie, wie Sie wollen. Sie bezeichnen sich nur so, um sich als etwas Besonderes zu fühlen.“ Der Karabinier runzelt die Stirn. „Sinnlose Sentimentalität.“
es: "Comus, comunistas, socialistas, anarquistas... llámelos como quiera. El nombre se lo pusieron para sentirse especiales". El carabinero frunce el ceño. "Sentimentalismo sin sentido".
fr: « Cocos, communistes, socialistes, anarchistes – appelez-les comme vous voulez. Ils se choisissent un nom pour se donner de l’importance. » Le carabinier fronce les sourcils. « C’est d’un romantisme absurde. »
pl: „Komuchy, komuniści, socjaliści, anarchiści – nazywaj ich, jak sobie chcesz. Tak się po prostu mianują, żeby dodać sobie powagi” – karabinier krzywi się. „Bezsensowna sentymentalność”.
ru: «Коммуняки, коммунисты, социалисты, анархисты — называй их как хочешь. Они просто выбрали название, чтобы казаться особенными, — кривит лицо старый карабинер. — Бессмысленная сентиментальность».

# Dialogue Text/0x010000070000E180
source: "This is communard propaganda! Guillaume would never do something like that. He is *LE LION*."
cs: „Tohle je komunardská propaganda! Guillaume by něco takového nikdy neudělal. On je *LE LION*.“
de: „Das ist Kommunardenpropaganda! So etwas hätte Guillaume nie gemacht. Er ist <i>LE LION</i>.“
es: "¡Eso es propaganda comunera! Guillaume nunca haría algo así. Él es *LE LION*".
fr: « C’est de la propagande de communard ! Guillaume n’aurait jamais fait une chose pareille. Il est *LE LION*. »
pl: „To komunistyczna propaganda! Guillaume nigdy by czegoś takiego nie zrobił. To w końcu *LE LION*”.
ru: «Это коммунарская пропаганда! Гийом никогда бы так не поступил. Он был нашим ЛЬВОМ!»

# Dialogue Text/0x010000060001F9B2
source: (Look around) "I understand. I'd bomb this place too."
cs: (Rozhlédni se) „Rozumím. Taky bych to tu rozbombardoval.“
de: (Du siehst dich um.) „Kann ich nachvollziehen. Ich würde hier auch alles in Schutt und Asche legen.“
es: (Mirar alrededor). "Me cuadra. Yo también bombardearía este lugar".
fr: (Scruter les alentours.) « Je comprends. Moi aussi, je bombarderais cet endroit. »
pl: (Rozejrzyj się). „Rozumiem. Sam bym zbombardował to miejsce”.
ru: (Повертеть головой.) «Понимаю. Я бы тоже тут все разбомбил».

# Dialogue Text/0x010000060001F9BF
source: "This place is the damn Beachhead, son," he says, pointing to the bay. "They didn't do it because they didn't *like* it. They had to soften the commies up first."
cs: „Tohle místo je zatracené předmostí, synu,“ řekne a ukáže na zátoku. „Nedělali to proto, že by se jim to *líbilo*. Museli ty komouše nejdřív nějak obměkčit.“
de: „Das hier ist der verdammte Brückenkopf, Söhnchen“, sagt er und deutet auf die Bucht. „Sie machten das nicht, weil es ihnen hier nicht <i>gefiel</i>, sondern weil sie die Kommis erst zermürben mussten.“
es: "Esto fue el maldito desembarcadero, hijo", dice señalando la bahía. "No lo hicieron porque no les *gustara*. Tuvieron que hacerlo para ablandar primero a los comunistas".
fr: « Cet endroit est la putain de tête de pont, fiston, répond-il en désignant la baie. Ils n’ont pas fait cela parce qu’ils *n’aimaient* pas cet endroit. Il fallait d’abord amadouer les cocos. »
pl: „To pieprzony przyczółek, synu” – mówi, wskazując na zatokę. „Nie zrobili tego dlatego, że im się tu nie *podobało*. Musieli wstępnie trochę zmiękczyć komuchów”.
ru: «Это место — чертов плацдарм, сынок, — говорит он, показывая на залив. — Они разбомбили его не потому, что им тут *не нравилось*. Просто сперва надо было хорошенько потрепать коммуняк».

# Dialogue Text/0x010000060001F9DD
source: Some manner of self-deceit is present in his thinking. Sounds like this Guillaume abandoned him and he doesn't want to admit it.
cs: V jeho myšlení je přítomen určitý druh sebeklamu. Vypadá to, že ho ten Guillaume opustil a on si to nechce přiznat.
de: In seinem Gedankengut finden sich einige Anzeichen für Selbsttäuschung. Hört sich an, als wolle er sich nicht eingestehen, dass Guillaume ihn verlassen hat.
es: Su pensamiento presenta un autoengaño de algún tipo. Parece que ese tal Guillaume lo abandonó y no quiere admitirlo.
fr: Son raisonnement laisse deviner qu’il a le sentiment d’avoir été lui-même dupé. On dirait bien que ce Guillaume l’a abandonné mais qu’il refuse de l’admettre.
pl: W jego myśleniu widać oznaki samooszukiwania się. Wygląda na to, że ten Guillaume go zostawił, a on nie chce tego do siebie dopuścić.
ru: В том, как он думает, есть какой-то самообман. Как будто этот Гийом его бросил, но он не желает этого признавать.

# Dialogue Text/0x010000060001F9F5
source: An extremely inadvisable strategy against automatic weapons. Be sure not to make the same mistake.
cs: Velmi nevhodná strategie proti automatickým zbraním. Určitě neudělej stejnou chybu.
de: Eine Strategie, die gegen automatische Waffen nie zu empfehlen ist. Diesen Fehler solltest du auf keinen Fall begehen.
es: Una estrategia extremadamente desaconsejable contra las armas automáticas. Asegúrate de no cometer el mismo error.
fr: Une stratégie hautement déconseillée face à des armes automatiques. Assure-toi de ne jamais commettre la même erreur.
pl: Wyjątkowo kiepska strategia przeciw broni automatycznej. Pamiętaj, żeby nie popełnić nigdy podobnego błędu.
ru: Это крайне малоэффективная тактика при столкновении с вооруженным автоматическим оружием противником. Постарайся не совершать таких ошибок.

# Dialogue Text/0x010000070000DFB6
source: "Was there an earthquake here?"
cs: „Bylo tu zemětřesení?“
de: „Hat es hier ein Erdbeben gegeben?“
es: "¿Hubo un terremoto?".
fr: « Il y a eu un tremblement de terre ici, ou quoi ? »
pl: „Było tu trzęsienie ziemi?”
ru: «Здесь было землетрясение?»

# Dialogue Text/0x010000070000E0B2
source: "The rest of the city got cleaned up, but Martinaise they keep as a *monument*." A dark shadow runs across his face. "And now the Union socialists are practically running the place."
cs: „Zbytek města vyčistili, ale Martinézu nechali jako *památník*.“ Přes tvář mu přeběhne temný stín. „A teď to tu prakticky řídí socialisté z odborů.“
de: „Der Rest der Stadt wurde wieder hergerichtet, aber Martinaise blieb unangetastet, sozusagen als <i>Mahnmal</i>.“ Ein finsterer Schatten huscht über sein Gesicht. „Und jetzt haben die Sozialisten von der Gewerkschaft hier praktisch das Sagen.“
es: "El resto de la ciudad se restauró, pero a Martinaise la mantienen como *monumento*". Una sombra oscura recorre su cara. "Y ahora los socialistas del sindicato prácticamente dirigen el lugar".
fr: « Le reste de la ville a été nettoyé, mais ils ont laissé Martinaise telle quelle pour servir de *monument*. (Une ombre voile son visage.) Et aujourd’hui, ces socialistes du syndicat dirigent quasiment cet endroit. »
pl: „Pozostałe części miasta zostały potem wysprzątane, ale Martinaise pozostało *świadectwem* tamtych wydarzeń” – jego twarz zachodzi mrocznym cieniem. „A teraz socjaliści z Unii praktycznie sprawują tu swoje rządy”.
ru: «Остальной город расчистили, а Мартинез оставили *в назидание потомкам*, — темная тень пробегает у него по лицу. — И теперь тут фактически заправляют социалисты из профсоюза».

# Dialogue Text/0x010000070000DFDA
source: "Did *you* use artillery fire against them?"
cs: „*Vy* jste proti nim použili dělostřeleckou palbu?“
de: „Haben <i>Sie</i> den Feind unter Artilleriebeschuss genommen?“
es: "¿*Disparó* usted fuego de artillería contra ellos?".
fr: « *Vous* avez déjà tiré à l’artillerie sur eux ? »
pl: „A *wy* użyliście kiedyś przeciw nim ognia artyleryjskiego?”
ru: «Это *вы* применили против них артиллерию?»

# Dialogue Text/0x010000070000E110
source: "Who was this Frissel?"
cs: „Kdo byl ten Frissel?“
de: „Wer war dieser Frissel?“
es: "¿Quién era el tal Frissel?".
fr: « C’était qui, ce Frissel ? »
pl: „Kim był ten Frissel?”
ru: «Кто был этот Фриссель?»

# Dialogue Text/0x010000070000E158
source: "A true King in both blood and mind. Led Revachol before Frissel. He would have been better, but the damn commies drove him into exile."
cs: „Pravý král krví i myslí. Vedl Revachol před Frisselem. Byl by lepší, ale ti zatracení komouši ho vyhnali pryč.“
de: „Ein wahrer König, sowohl von Geblüts als auch von Verstandes wegen. Er herrschte vor Frissel über Revachol. Er wäre der bessere Herrscher gewesen, aber die verdammten Kommis haben ihn ins Exil verjagt.“
es: "Un auténtico rey tanto en sangre como en espíritu. Dirigió Revachol antes que Frissel. Habría sido mejor, pero los malditos comunistas lo empujaron al exilio".
fr: « Un grand roi, à la fois par le sang et l’esprit. Il a dirigé Révachol avant Frissel. Il aurait pu mieux faire, mais ces fichus cocos l’ont forcé à l’exil. »
pl: „To był prawdziwy król z królewską krwią w żyłach i iście królewskim umysłem. Władał Revacholem przed Frisselem. I byłby lepszym władcą, gdyby przez cholernych komuchów nie skończył na wygnaniu”.
ru: «Это был истинный король по крови и по складу ума. Он правил Ревашолем до Фрисселя — и справился бы лучше, но проклятые коммуняки отправили его в изгнание».

# Dialogue Text/0x010000070000E167
source: Wait, Joyce said Guillaume ran and his nephew, Frissel, was shot in his place.
cs: Počkat, Joyce řekla, že Guillaume utekl a jeho synovec, Frissel, byl zastřelen místo něj.
de: Moment mal, Joyce hat gesagt, dass Guillaume geflohen ist und sein Neffe Frissel an seiner statt erschossen wurde.
es: Espera, Joyce dijo que Guillaume huyó y que a su sobrino, Frissel, lo mataron en su lugar.
fr: Une seconde, Joyce a dit que Guillaume s’était enfui et que son neveu, Frissel, avait été tué à sa place.
pl: Zaraz, Joyce mówiła, że Guillaume uciekł, a jego bratanek, Frissel, został zastrzelony zamiast niego.
ru: Постой... Джойс говорила, что Гийом бежал, и вместо него застрелили его племянника, Фрисселя.

# Dialogue Text/0x010000070000F88E
source: "This place is the damn Beachhead, son," he says, pointing to the bay. "They had to soften the commies up first."
cs: „Tohle místo je zatracené předmostí, synu,“ řekne a ukáže na zátoku. „Nejdřív museli ty komouše obměkčit.“
de: „Das hier ist der verdammte Brückenkopf, Söhnchen“, sagt er und deutet auf die Bucht. „Sie mussten die Kommis erst zermürben.“
es: "Esto fue el maldito desembarcadero, hijo", dice señalando la bahía. "Primero tenían que ablandar a los comunistas".
fr: « Cet endroit est la putain de tête de pont, fiston, répond-il en désignant la baie. Il fallait d’abord amadouer les cocos. »
pl: „To pieprzony przyczółek, synu” – mówi, wskazując na zatokę. „Najpierw musieli komuchów trochę zmiękczyć”.
ru: «Это место — чертов плацдарм, сынок, — говорит он, показывая на залив. — Им надо было сперва хорошенько потрепать коммуняк».

# Dialogue Text/0x010000070000E116
source: "You mentioned Guillaume?"
cs: „Zmínil jste se o Kujónovi?“
de: „Sie haben Guillaume erwähnt?“
es: "Ha mencionado a Guillaume...".
fr: « Vous avez parlé de Guillaume ? »
pl: „Wspomniał pan coś o Guillaume?”
ru: «Ты говорил о Гийоме?»

# Dialogue Text/0x010000070000E199
source: "It's no use talking to you. You were still in daddy's balls when it happened. When *we* took our last stand against the filth and rode the cavalry straight into gunfire."
cs: „Nemá smysl s vámi mluvit. Když se to stalo, byl jste ještě v tátových koulích. Když jsme se *my* naposledy postavili té špíně a jeli jsme jako součást kavalérie přímo do palby.“
de: „Es ist sinnlos, mit Ihnen zu reden. Sie waren damals noch in Papas Hodensack, als <i>wir</i> unser letztes Gefecht gegen das Ungeziefer schlugen und die Kavallerie direkt ins Gewehrfeuer ritt.“
es: "Es inútil discutir con usted. Cuando ocurrió todo esto, aún estaba en las pelotas de papá. Cuando *nosotros* formamos el último bastión contra esos sucios comus y cabalgamos directos hacia los disparos".
fr: « Ça ne sert à rien d’en discuter avec vous. Vous étiez encore dans les bourses de papa quand tout a commencé. Quand *nous* avons donné notre baroud d’honneur contre la vermine et chevauché parmi les balles. »
pl: „Nie ma co z tobą gadać. Kiedy to się działo, pływałeś jeszcze w jajach swojego tatusia. Kiedy *my* stawiliśmy ostatni opór tej plugawej zarazie i puściliśmy się galopem prosto na skierowane w nas lufy”.
ru: «С тобой нет смысла об этом разговаривать. Ты еще в папашиных яйцах был, когда все это случилось. Когда *мы* дали последний бой отбросам и бросились в кавалерийскую атаку на ружья».

# Dialogue Text/0x010000070000F877
source: "Fine," the carabineer replies sharply. "What do you want now then?"
cs: „Dobře,“ karabiník ostře odpoví. „Co tedy chcete teď?“
de: „Von mir aus“, erwidert der Karabinier scharfzüngig. „Was wollen Sie dann von mir?“
es: "Bien", responde el carabinero con dureza. "¿Entonces qué quiere ahora?".
fr: « Très bien, répond sèchement le carabinier. Que voulez-vous savoir, dans ce cas ? »
pl: „Jak tam chcesz” – odpowiada ostro karabinier. „W takim razie o co chodzi?”
ru: «Хорошо, — сердито отвечает старый карабинер. — Что тогда тебе нужно?»

# Dialogue Text/0x010000070000DFB0
source: "No," he replies, gaze wondering over the bay. "It was left by heavy artillery fire."
cs: „Ne,“ odpoví a podívá se na zátoku. „Zůstal tu po těžké dělostřelecké palbě.“
de: „Nein“, erwidert er, während sein Blick über die Bucht schweift. „Der Krater wurde von schwerem Artilleriefeuer verursacht.“
es: "No", responde con la mirada sobre la bahía. "Lo provocó el fuego de artillería pesada".
fr: « Non, répond-il, le regard voguant au-dessus de la baie. C’est le résultat d’un tir d’artillerie intense. »
pl: „Nie” – odpowiada, a jego wzrok błądzi po zatoce. „To zrobił silny ostrzał artyleryjski”.
ru: «Нет, — говорит он, вглядываясь в залив. — Это был огонь тяжелой артиллерии».

# Dialogue Text/0x010000070000E049
source: "Why shell them here in Martinaise?"
cs: „Proč ostřelovali tady v Martinéze?“
de: „Warum wurden sie hier in Martinaise beschossen?“
es: "¿Por qué bombardear Martinaise?".
fr: « Pourquoi les avoir bombardés ici, à Martinaise ? »
pl: „Po co ostrzeliwać ich tu, w Martinaise?”
ru: «Но зачем утюжить их здесь, в Мартинезе?»

# Dialogue Text/0x010000070000E09F
source: "Actually I already know all this. I just wanted to know if you do too."
cs: „Vlastně už to všechno vím. Jen jsem chtěl vědět, jestli to víte taky.“
de: „Eigentlich weiß ich das alles schon. Ich wollte nur wissen, ob Sie auch informiert sind.“
es: "De hecho, ya sabía todo esto. Solo quería saber si usted también".
fr: « En fait, je savais déjà tout ça. Je voulais juste vérifier si c’était aussi votre cas. »
pl: „Właściwie to wszystko to już wiem. Chciałem tylko się dowiedzieć, czy pan też”.
ru: «На самом деле я уже все это знал. Просто хотел тебя проверить».

# Dialogue Text/0x010000070000DFAA
source: "No," he says without even smiling. "It was left by heavy artillery fire."
cs: „Ne,“ řekne a ani se neusměje. „Zůstal tu po těžké dělostřelecké palbě.“
de: „Nein“, sagt er völlig humorlos. „Er wurde von schwerem Artilleriefeuer verursacht.“
es: "No", dice sin sonreír. "Lo provocó el fuego de artillería pesada".
fr: « Non, répond-il sans même un sourire. C’est le résultat d’un tir d’artillerie intense. »
pl: „Nie” – mówi bez choćby cienia humoru. „Silny ostrzał artyleryjski”.
ru: «Нет, — говорит он без тени улыбки. — Это был огонь тяжелой артиллерии».

# Dialogue Text/0x010000070000E095
source: "Mhmh," he grunts. "Don't get me wrong, officer. I hate those foreign dogs. But the enemy of my enemy and all that. They're the lesser evil."
cs: „Mhmh,“ zabručí. „Nechápejte mě špatně, detektive. Nesnáším ty cizácký psy. Ale nepřítel mého nepřítele… a tak. Jsou menší zlo.“
de: „Hmhm“, grummelt er. „Verstehen Sie mich nicht falsch, Officer. Ich hasse diese ausländischen Hunde. Aber der Feind meines Feindes und so weiter. Sie sind das kleinere Übel.“
es: "Ajá", gruñe. "No me malinterprete. Odio a esos perros extranjeros. Pero el enemigo de mi enemigo y todo eso... Son el mal menor".
fr: « Ouais, grogne-t-il. Ne vous méprenez pas, monsieur l’agent. Je déteste ces chiens d’étrangers. Mais l’ennemi de mon ennemi... Vous connaissez la suite. C’est un moindre mal. »
pl: „Mhm” – pomrukuje. „Nie zrozum mnie źle. Nie cierpię tych zagranicznych psów. Ale wróg mojego wroga i tak dalej. To mniejsze zło”.
ru: «Ага, — подтверждает он. — Ты пойми меня правильно, я терпеть не могу этих иноземных псов. Но враг моего врага, и все такое. Они — меньшее зло».

# Dialogue Text/0x010000070000E0D2
source: "Commies just don't understand how money works."
cs: „Komouši prostě nechápou, jak fungují peníze.“
de: „Die Kommis verstehen einfach nicht, wie Geld funktioniert.“
es: "Los comus no entienden cómo funciona la economía".
fr: « Les cocos ne comprennent rien à l’économie. »
pl: „Komuchy nie rozumieją po prostu, jak działają pieniądze”.
ru: «Коммуняки просто не понимают, как работают деньги».

# Dialogue Text/0x010000070000F7FF
source: "Because that's what happens when communards hijack your country, execute your supreme leadership, and turn your capital into a slaughterhouse. You use *heavy ordnance* to clean up your home."
cs: „Protože tak to dopadá, když komunardi přepadnou vaši zemi, popraví vaše nejvyšší vedení a z vašeho hlavního města udělají jatka. Použijete *těžkou munici* k vyčištění vašeho domova.“
de: „Weil so etwas nun mal passiert, wenn Kommunarden das Land kapern, die oberste Führung hinrichten und die Hauptstadt in ein Schlachthaus verwandeln. Man setzt <i>schweres Geschütz</i> ein, um seine Heimat zu säubern.“
es: "Porque eso es lo que pasa cuando los comuneros secuestran tu país, ejecutan a tu líder supremo y convierten tu capital en un matadero. Usas la *ordenanza pesada* para limpiar tu casa".
fr: « Parce que c’est ce qui arrive quand les communards s’emparent de votre pays, décapitent votre gouvernement et transforment votre capitale en abattoir. Vous faites appel à *l’artillerie lourde* pour nettoyer votre propre foyer. »
pl: „Bo tak się dzieje, kiedy komunardzi próbują zająć twój kraj, zgładzić najwyższe dowództwo i przerobić stolicę na rzeźnię. Wtedy właśnie wytacza się *ciężkie działa*, żeby zrobić porządek w swoim domu”.
ru: «Потому что так вот выходит, когда коммунары крадут у тебя страну, казнят верховное руководство и превращают столицу в бойню. Приходится использовать *тяжелое оружие*, чтобы очистить собственный дом».

# Dialogue Text/0x0100005100008928
source: Something moves in your gut. It's almost like a tug.
cs: Něco se pohne ve vašich útrobách. Je to skoro jako škubnutí.
de: Etwas rührt sich in deiner Magengrube. Es ist fast wie ein Ziehen.
es: Algo se revuelve en tu interior. Es casi como un tirón.
fr: Tu ressens un tiraillement au plus profond de tes entrailles.
pl: Coś ci się przewraca w brzuchu. To prawie jak szarpnięcie.
ru: Ты чувствуешь, как у тебя в желудке что-то заворочалось. Словно толкается изнутри.

# Dialogue Text/0x010000070000E082
source: "Hold on -- the Coalition?"
cs: „Počkat – Koalice?“
de: „Augenblick mal – die Koalition?“
es: "Un momento... ¿La Coalición?".
fr: « Pas si vite – la Coalition ? »
pl: „Zaraz. Koalicję?”
ru: «Погоди, Коалиция?»

# Dialogue Text/0x010000070000E0CC
source: "This Coalition seems quite capable, actually."
cs: „Tahle Koalice se zdá být schopná.“
de: „Diese Koalition scheint doch ziemlich was auf dem Kasten zu haben.“
es: "De hecho, esta Coalición parece bastante capaz".
fr: « La Coalition a l’air de savoir s’y prendre, en fait. »
pl: „Prawdę mówiąc, Koalicja wydaje się całkiem sprawnie działać”.
ru: «У Коалиции вроде бы неплохо получается».

# Dialogue Text/0x010000070000E0F7
source: "I *would* have preferred if the right honourable King Guillaume returned to Revachol or even if that damn clown, Frissel, had risen from the grave and led us. Sadly that was not the case."
cs: „Byl bych raději, kdyby se do Revacholu vrátil ctihodný král Guillaume, nebo kdyby ten zatracený šašek Frissel vstal z hrobu a vedl nás. Bohužel se tak nestalo.“
de: „… <i>hätte</i> ich es bevorzugt, wenn der ehrenwerte König Guillaume nach Revachol zurückgekehrt wäre, oder sogar dieser verdammte Kasper Frissel sich aus seinem Grab erhoben und uns angeführt hätte. Leider war das nicht der Fall.“
es: "*Hubiera* preferido que el honorable rey Guillaume regresara a Revachol o, incluso, que ese maldito payaso de Frissel se hubiera levantado de la tumba para liderarnos. Lamentablemente no fue así".
fr: « *J’aurais* préféré que l’honorable et légitime roi Guillaume revienne à Révachol, ou même que ce putain de clown, Frissel, sorte de sa tombe pour nous mener au combat. Malheureusement, ce ne fut pas le cas. »
pl: „*Wolałbym*, żeby prawy i zasłużony król Guillaume wrócił do Revacholu albo choćby i ten przeklęty pajac Frissel – niechby powstał z martwych i powiódł nas do walki. Niestety, nic takiego się nie wydarzyło”.
ru: «Я бы предпочел, чтобы в Ревашоль вернулся благородный Гийом, король по праву. Или даже чтобы этот чертов Фриссель поднялся бы из могилы и повел нас. Увы, вышло все не так».

# Dialogue Text/0x010000070000DFF2
source: "Okay, it's a crater left by artillery fire -- but why?"
cs: „Dobře, je to kráter po dělostřelecké palbě – ale proč?“
de: „Okay, der Krater ist also eine Folge von Artilleriebeschuss – aber warum?“
es: "Vale, es un agujero provocado por fuego de artillería... ¿pero por qué?".
fr: « D’accord, c’est un cratère causé par un tir d’artillerie – mais pourquoi ? »
pl: „No dobrze, to jest krater pozostawiony przez ogień artyleryjski. Ale dlaczego?”
ru: «Понятно. Значит, воронка от артиллерийских снарядов. Но почему?»

# Dialogue Text/0x010000070000E057
source: "The Beachhead?"
cs: „Předmostí?“
de: „Der Brückenkopf?“
es: "¿El desembarcadero?".
fr: « La tête de pont ? »
pl: „Przyczółek?”
ru: «Плацдарм?»
