Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PLAZA/275 RIVER CRATER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000070000E07B
source: "Blood ground..." The other one shakes his head. "You got old René going there. Like he isn't angry enough already..."
cs: „Krvavá zem…“ Ten druhý zavrtí hlavou. „Vy jste teda nastartoval starého Reného. Jako by už tak nebyl dost naštvaný…“
de: „Blutiger Boden …“ Der andere schüttelt den Kopf. „Jetzt haben Sie René in Wallung gebracht. Als wäre er nicht schon zornig genug …“
es: "Tierra sangrienta...". El otro sacude la cabeza. "Lo que faltaba, recuérdeselo. Como si no fuera ya lo bastante cascarrabias...".
fr: « Le lieu du carnage... (L’autre secoue la tête.) Vous avez amené René sur ce terrain-là. Comme s’il n’était déjà pas assez en rogne... »
pl: „Spijała krew...” – drugi z mężczyzn kręci głową. „No to uruchomił pan władza naszego Renégo. Jak gdyby jeszcze za słabo kipiał złością...”
ru: «Пропитанная кровью земля... — качает головой второй. — Эк вы раззадорили старину Рене. Можно подумать, ему и так злости не хватало...»

# Dialogue Text/0x010000070000E107
source: "This is just what the commies wanted. This was their plan all along. *This* is what they wanted to replace the rule of the Suzerain with."
cs: „Tohle je přesně to co ti komouši chtěli. Takový byl jejich plán od začátku. *Tímto* chtěli nahradit vládu suzeréna.“
de: „Genau darauf waren die Kommis aus. Es war von vornherein ihr Plan. <i>Damit</i> wollten sie die Herrschaft des Suzeräns ersetzen.“
es: "Esto es justo lo que los comunistas querían. Este fue su plan desde el principio. Con *esto* es con lo que querían reemplazar las leyes de la Suzeranía".
fr: « C’est ce que voulaient les cocos. C’était leur plan dès le tout début. C’est par *cela* qu’ils voulaient renverser l’ordre du suzerain. »
pl: „Tego właśnie chciały komuchy. Od początku do tego dążyły. *Tym* właśnie pragnęły zastąpić rządy suwerena”.
ru: «Именно этого и добивались коммуняки. В этом с самого начала состоял их план, и вот на что они хотели заменить правление сюзерена».

# Dialogue Text/0x010000070000E13C
source: "No, they don't. But I'm sorry it had to be the Coalition. After eight years of fighting rabid commies, boiling cats for food and drinking piss in the mountains..." He takes a deep breath.
cs: „Ne, to nechápou. Ale je mi líto toho, že to musela být Koalice. Po osmi letech bojů se vzteklými komouši, vaření koček na jídlo a pití chcanek v horách…“ Zhluboka se nadechne.
de: „Ganz recht. Aber ich bedauere, dass es ausgerechnet die Koalition sein musste. Nachdem ich acht Jahre lang gegen diese tollwütigen Kommis gekämpft, mich von gekochten Katzen ernährt und in den Bergen Pisse getrunken hatte …“ Er atmet tief ein.
es: "No, para nada. Lo único que siento es que tuviera que ser la Coalición. Tras ocho años de conflictos contra esas hienas, alimentándonos a base de meados y gatos hervidos en las montañas...". Respira hondo.
fr: « Rien de rien. Mais ça me désole que la Coalition soit intervenue. Après huit années à combattre ces chiens de cocos, à bouffer du chat bouilli et boire de la pisse dans les montagnes... » Il prend une grande inspiration.
pl: „Nie rozumieją. Ale przykro mi, że to musiała być Koalicja. Po ośmiu latach walk z tymi wściekłymi komuchami, żywieniu się gotowanymi kotami i piciu własnych szczyn w górach...” – bierze głęboki oddech.
ru: «Не понимают. Но мне очень жаль, что это оказалась Коалиция. После восьми лет, что я сражался с этими бешеными комми, жрал кошек и пил в горах собственную мочу...» Он делает глубокий вдох.

# Dialogue Text/0x010000070001B440
source: "Nothing. I *don't* think. I just *do*."
cs: „Nic. Já *nemyslím*. Já jen *dělám*.“
de: „Nichts. Ich denke <i>nicht</i>. Ich bin ein <i>Macher</i>.“
es: "Nada. Yo *no* pienso: *actúo*".
fr: « Rien. Je ne pense *pas*. *J’agis*. »
pl: „Nic. Ja *nie myślę*. Tylko *robię*”.
ru: «Ничего. Я не думаю, я делаю».

# Dialogue Text/0x010000060001F9E5
source: He slouches as he says that. It makes him smaller, admitting they left the king to the mob.
cs: Při těchto slovech se nahrbí. Dělá ho to mnohem menším, když přiznává, že krále nechali napospas lůze.
de: Er steht ganz krumm da, als er das sagt. Zuzugeben, dass sie den König dem Pöbel überlassen haben, lässt ihn kleiner erscheinen.
es: Se encorva cuando dice eso. Admitir que abandonaron al rey ante la muchedumbre le hace empequeñecer.
fr: Il courbe l’échine en disant cela. Ça le rend plus petit, admettant par là qu’ils ont abandonné le roi à la foule.
pl: Garbi się, kiedy to mówi. Przyznanie się, że pozostawili króla na pastwę motłochu, sprawia, że czuje się mały.
ru: Он горбится, когда это говорит. Это принижает его — признание, что они оставили короля на растерзание толпе.

# Dialogue Text/0x010000070000E032
source: It was probably a bit more complicated than that.
cs: Pravděpodobně to bylo trošku komplikovanější.
de: Ein bisschen komplexer war es wahrscheinlich schon.
es: Seguro que fue un poco más complicado que eso.
fr: C’était sans doute un peu plus compliqué que ça.
pl: To było zapewne nieco bardziej skomplikowane.
ru: Наверное, все было немного сложнее.

# Dialogue Text/0x010000070000E11C
source: "Hmm... what exactly is a *suzerain*?" (Conclude.)
cs: „Hmm… co je přesně *suzerén*?“ (Uzavři.)
de: „Hmm … Was genau ist ein <i>Suzerän</i>?“ (Du schließt das Thema ab.)
es: "Mmh... ¿qué es exactamente un *suzerano*?". (Concluir).
fr: « Hmm... C’est quoi exactement, un suzerain ? » (Conclure.)
pl: „Hmm... Kim właściwie jest ten *suweren*?” (Zakończ).
ru: «Хм-м... а кто такой этот *сюзерен*?» (Подвести итоги.)

# Dialogue Text/0x010000070000E8CB
source: "Oh, okay."
cs: „Aha, dobře.“
de: „Oh, ach so.“
es: "Ah, vale".
fr: « Oh, je vois. »
pl: „Ach. Dobrze”.
ru: «Ну ладно».

# Dialogue Text/0x010000070000F896
source: Nod thoughtfully and turn to look northeast.
cs: Zamyšleně přikývni a otoč se na severovýchod.
de: Du nickst nachdenklich und lässt deinen Blick nach Nordosten schweifen.
es: Asentir pensativo y dirigir la vista hacia el noreste.
fr: Hocher la tête de manière pensive en regardant vers le nord-est.
pl: Kiwnij z zamyśleniem głową i odwróć się na północny wschód.
ru: Задумчиво кивнуть и повернуться лицом на северо-восток.

# Dialogue Text/0x010000070000E01D
source: "Sadly, no. It was the foreigners who brought them to their knees. We fought valiantly -- too valiantly. So valiantly we got licked," he adds, squeezing a *boule* in his fist.
cs: „Bohužel, ne. To ti cizinci je srazili na kolena. Bojovali jsme statečně – příliš statečně. Tak nás statečně převálcovali,“ dodá a v pevně stiskne *bouli* ve své pěsti.
de: „Leider nicht. Es waren die Ausländer, die sie in die Knie zwangen. Wir kämpften heldenhaft – zu heldenhaft. So heldenhaft, dass wir am Ende waren“, fügt er hinzu und drückt dabei eine Boulekugel in seiner Faust zusammen.
es: "Por degracia, no. Fueron los extranjeros los que los doblegaron. Luchamos con valentía... con demasiada valentía. Tanta, que nos vencieron", añade cerrando el puño en torno a una *boule*.
fr: « Malheureusement, non. Ce sont les étrangers qui les ont mis à genoux. Nous avons combattu vaillamment – trop vaillamment. Si vaillamment qu’on a pris une vraie branlée », ajoute-t-il en serrant une boule dans son poing.
pl: „Niestety nie. To obcokrajowcy zrobili z nimi porządek. My walczyliśmy dzielnie, zbyt dzielnie. Tak dzielnie, że aż dostaliśmy wciry” – dodaje, ściskając *bulę* w pięści.
ru: «К сожалению, нет. На колени их поставили чужеземцы. Мы сражались благородно — слишком благородно. И поэтому нам задали трепку», — добавляет он, сжимая буль в кулаке.

# Dialogue Text/0x010000070000E02B
source: "Should've fought dirty. Like they did with their suicide sex cult propaganda and *mad anarchist women* strapped to shrapnel bombs. We didn't though. And we lacked *calibre*. God bless him, but the suzerain's cannons simply weren't big enough.“
cs: „Měli jsme bojovat nečistě. Jako to dělali s propagandou jejich sebevražedného sexuálního kultu a *šílenými anarchistkami* připoutaným ke šrapnelovým bombám. Ale my jsme to neudělali. Chyběl nám *kalibr*. Bůh mu žehnej, ale suzerénova děla prostě nebyla dost velká.“
de: „Wir hätten dreckig kämpfen sollen. So wie die mit ihrer Selbstmordsexkult-Propaganda und den <i>irren Anarchistinnen</i>, die an Schrapnellbomben festgebunden waren. Wir gingen nicht so weit. Uns fehlte das <i>Kaliber</i>. Gott behüte ihn, aber die Kanonen des Suzeräns waren einfach nicht groß genug.“
es: "Deberíamos haber jugado sucio. Como ellos con su propaganda del culto sexual suicida y las *anarquistas chifladas de sus mujeres*, que se ponían chalecos con bombas de metralla. Pero no lo hicimos. Y nos faltaba *calibre*. Bendito sea... pero los cañones del suzerano no eran lo bastante grandes".
fr: « On aurait dû combattre de façon moins honorable. Comme ils l’ont fait, avec leur propagande sexuelle sur le suicide et leurs *pétasses anarchistes* ceinturées de bombes. On n’a pas combattu. Et on manquait de *calibre*. Dieu le bénisse, mais les canons du suzerain n’étaient pas assez gros. »
pl: „Trzeba było grać nieczysto. Tak jak oni z tą swoją propagandą kultu samobójczego seksu i *oszalałymi anarchistkami* przywiązywanymi do szrapneli. Ale nie postąpiliśmy w ten sposób. I brakowało nam *kalibru*. Działa suwerena, niech go bóg błogosławi, były zwyczajnie zbyt skromne”.
ru: «Надо было драться грязно. Как они — со своей пропагандой культов секса и суицида и с *бешеными анархистками* на осколочных бомбах. Но мы так не могли. И нам недоставало *мощности*. Даже орудия сюзерена, благослови его господь, были недостаточного калибра».

# Dialogue Text/0x010000070000E14C
source: "Damn Frissel -- he was the king we couldn't protect. The carabineers failed him... and the crown." The old veteran falls silent and massages his chest. "He died in the hands of the *hoi polloi* in a very public execution."
cs: „Zatracený Frissel – byl to král, kterého jsme nedokázali ochránit. Karabiníci ho zklamali … i korunu.“ Starý veterán se odmlčí a masíruje si hruď. „Zemřel v rukou *lidu* při velmi veřejné popravě.“
de: „Verdammter Frissel – er war der König, den wir nicht beschützen konnten. Die Karabiniers ließen ihn … und die Krone… im Stich.“ Der alte Veteran verstummt und massiert sich die Brust. „Er starb in den Händen des <i>Pöbels</i> bei einer öffentlichen Hinrichtung.“
es: "Maldito Frissel... fue el rey que no pudimos proteger. Los carabineros le fallaron... a él y a la corona". El viejo veterano se calla y se masajea el pecho. "Murió a manos de la *hoi polloi*, en una ejecución pública".
fr: « Ce satané Frissel – c’était le roi que nous n’avons pas pu protéger. Les carabiniers l’ont laissé tomber... ainsi que la couronne. » Le vieux vétéran se tait et se frotte la poitrine. « Il est mort des mains du *hoi polloi* au cours d’une exécution très publique. »
pl: „Przeklęty Frissel – to był król, którego nie daliśmy rady obronić. Karabinierzy go zawiedli... i koronę” – stary weteran milknie i pociera swoją klatkę piersiową. „Zginął z rąk *hoi polloi* w bardzo publicznej egzekucji”.
ru: «Чертов Фриссель. Он стал королем, которого мы не могли защитить. Карабинеры подвели его... и корону. — Замолчав, старый ветеран растирает грудь. — Он умер от рук черни в ходе очень публичной казни».

# Dialogue Text/0x010000070000E8D2
source: "What else?"
cs: „A co ještě?“
de: „Sonst noch was?“
es: "¿Qué más?".
fr: « Quoi d’autre ? »
pl: „Co tam jeszcze?”
ru: «Ты что-то еще хотел?»

# Dialogue Text/0x010000070000E144
source: "I'm sorry it had to be them." He looks down at his boots. "After eight years of fighting those hyenas, boiling cats for food and drinking piss in the mountains..."
cs: „Je mi líto, že to museli být oni.“ Podívá se na své boty. „Po osmi letech boje s těmi hyenami, vaření koček na jídlo a pití chcanek v horách…“
de: „Ich bedauere, dass es ausgerechnet sie sein mussten.“ Er senkt den Kopf und sieht auf seine Stiefel. „Nachdem ich acht Jahre lang gegen diese Hyänen gekämpft, mich von gekochten Katzen ernährt und in den Bergen Pisse getrunken hatte …“
es: "Siento que fueran ellos". Se mira las botas. "Tras ocho años de conflictos contra esas hienas, alimentándonos a base de meados y gatos hervidos en las montañas...".
fr: « Ça me désole qu’elles soient intervenues. » Il regarde ses bottes. « Après huit années à combattre ces hyènes, à bouffer du chat bouilli et boire de la pisse dans les montagnes... »
pl: „Przykro mi, że to musieli być oni” – przygląda się swoim butom. „Po ośmiu latach walk z tymi hienami, żywieniu się gotowanymi kotami i piciu własnych szczyn w górach...”
ru: «Мне очень жаль, что это оказались они». Он смотрит на свои башмаки. «После восьми лет, что я сражался с этими гиенами, жрал кошек и пил в горах собственную мочу...»

# Dialogue Text/0x010000070000F887
source: "They should have chosen a place away from people and buildings."
cs: „Měli si vybrat místo daleko od lidí a budov.“
de: „Sie hätten einen Ort wählen sollen, der weit weg von Menschen und Gebäuden liegt.“
es: "Deberían haber elegido un lugar alejado de la gente y los edificios".
fr: « Ils auraient dû choisir un endroit loin de la population et des bâtiments. »
pl: „Powinni byli wybrać miejsce z dala od ludzi i budynków”.
ru: «Надо было выбрать место подальше от людей и домов».

# Dialogue Text/0x010000070000F8AA
source: "Death Blow... sounds grim."
cs: „Smrtící úder… to zní děsivě.“
de: „Todeshieb … Hört sich ja grauenvoll an.“
es: "'Golpe Mortal'... suena sombrío".
fr: « Bain de sang... C’est triste. »
pl: „Śmiertelny cios... Brzmi ponuro”.
ru: «Смертельный удар... звучит мрачно».

# Dialogue Text/0x010000070001B447
source: "I'm just so damn sorry it had to be the Coalition..." He isn't really paying attention to your words anymore. "After eight years of fighting those hyenas, boiling cats for food and drinking piss in the mountains..."
cs: „Jen mě zatraceně mrzí, že to musela být Koalice…“ Už opravdu nevěnuje pozornost tvým slovům. „Po osmi letech bojů s těmi hyenami, vaření koček na jídlo a pití chcanek v horách…“
de: „Verdammt, ich bedauere einfach so sehr, dass es ausgerechnet die Koalition sein musste …“ Er schenkt deinen Worten keine richtige Beachtung mehr. „Nachdem ich acht Jahre lang gegen diese Hyänen gekämpft, mich von gekochten Katzen ernährt und in den Bergen Pisse getrunken hatte …“
es: "Solo siento muchísimo que tuviera que ser la Coalición...". Ya no presta atención a tus palabras. "Tras ocho años de conflictos contra esas hienas, alimentándonos a base de meados y gatos hervidos en las montañas...".
fr: « Ça me désole que la Coalition soit intervenue... » Il ne fait plus vraiment attention à ce que vous dites. « Après huit années à combattre ces hyènes, à bouffer du chat bouilli et boire de la pisse dans les montagnes... »
pl: „Po prostu cholernie mi przykro, że to musiała być Koalicja...” – nie zwraca już uwagi na twoje słowa. „Po ośmiu latach walk z tymi hienami, żywieniu się gotowanymi kotami i piciu własnych szczyn w górach...”
ru: «Мне так жаль, что это оказалась Коалиция». Он уже тебя не слушает. «После восьми лет, что я сражался с этими гиенами, жрал кошек и пил в горах собственную мочу...»

# Dialogue Text/0x010000070000DFCE
source: "Why what?"
cs: „Co proč?“
de: „Wie warum?“
es: "¿Por qué, qué?".
fr: « Pourquoi quoi ? »
pl: „Co dlaczego?”
ru: «Почему что?»

# Dialogue Text/0x010000070000E1B5
source: There is not a shadow of a doubt in his mind that this is the truth.
cs: V jeho mysli není ani stín pochybnosti o tom, že je to pravda.
de: Er zweifelt kein bisschen daran, dass das die Wahrheit ist.
es: No hay ni un ápice de duda en su mente de que esto es la verdad.
fr: La véracité des faits ne fait pas l’ombre d’un doute dans son esprit.
pl: W jego głowie nie ma cienia wątpliwości, że taka jest właśnie prawda.
ru: Он совершенно уверен в том, что это правда.

# Dialogue Text/0x010000070000F89D
source: Shake your head and look down at the crater.
cs: Zavrť hlavou a podívej se dolů na kráter.
de: Du schüttelst den Kopf und blickst auf den Krater hinunter.
es: Sacudir la cabeza y mirar el cráter.
fr: Secouer la tête et baisser les yeux vers le cratère.
pl: Potrząśnij głową i spójrz na krater.
ru: Покачать головой и посмотреть на воронку.

# Dialogue Text/0x010000070001AB41
source: "How does Filippe the Third factor into this?" (Point towards the monument.)
cs: „Jak do toho zapadá Filip Třetí?“ (Ukaž směrem k památníku.)
de: „Welche Rolle hat Filippe III. bei dieser ganzen Sache gespielt?“ (Du zeigst zum Denkmal hinüber.)
es: "¿Qué tiene que ver Filippe III con todo esto?". (Señalar hacia el monumento).
fr: « Que vient faire Filippe III dans tout ça ? » (Désigner le monument.)
pl: „Jak wpisuje się w to Filip Trzeci?” (Wskaż na pomnik).
ru: «Какое отношение имеет ко всему этому Филипп III?» (Показать на статую.)

# Dialogue Text/0x010000060001F9ED
source: Soon they will forget everything. Him too... Then he chooses anger over melancholy.
cs: Brzo zapomenou na všechno. Na něho také… Pak dá přednost hněvu před melancholií.
de: Bald werden sie alles vergessen haben. Genau wie ihn … Dann entscheidet er sich für Wut anstelle der Melancholie.
es: Pronto olvidarán todo. A él también... así que prefiere la ira antes que la melancolía.
fr: Bientôt, ils oublieront tout. Lui aussi... Alors il choisit la colère, plutôt que la mélancolie.
pl: Niedługo zapomną o wszystkim. O nim też... Po chwili jednak gniew bierze w nim górę nad melancholią.
ru: Вскоре все всё забудут. И его тоже. И он выбирает злиться, а не грустить.

# Dialogue Text/0x010000070000DFC8
source: "Yes..." The man nods. "The terrain here provides an interesting variety to a familiar game."
cs: „Ano…“ Muž přikývne. „Tento terén je zajímavým zpestřením známé hry.“
de: „Ja …“, sagt der Mann mit einem Nicken. „Dieser Untergrund bietet uns etwas Abwechslung bei einem vertrauten Spiel.“
es: "Sí...". El hombre asiente. "Este terreno ofrece una variación interesante a un juego conocido".
fr: « Oui... (L’homme hoche la tête.) Le terrain ici offre un peu d’originalité à un jeu traditionnel. »
pl: „Tak...” – mężczyzna kiwa głową. „Ten teren wprowadza ciekawą odmianę, która tej grze się przyda”.
ru: «Да... — кивает мужчина. — Рельеф местности вносит интересное разнообразие в знакомую игру».

# Dialogue Text/0x010000070000E08E
source: "Ah, that explains all the war damage."
cs: „Aha, to vysvětluje všechny ty válečné škody.“
de: „Aha, das erklärt all die Kriegsschäden.“
es: "Ah, eso explica todos esos daños de la guerra".
fr: « Ah, ça explique toute cette destruction. »
pl: „Ach, to wyjaśnia te wszystkie wojenne zniszczenia”.
ru: «А, это объясняет такие повреждения».

# Dialogue Text/0x010000070001AB47
source: "He doesn't," the veteran replies sharply. "That was one hundred years ago. Ain't got nothing to do with anything."
cs: „Nezapadá,“ odpoví ostře veterán. „To bylo před sto lety. Nemá s tím nic společného.“
de: „Gar keine“, antwortet der Veteran scharf. „Das war vor einhundert Jahren. Das hat nichts damit zu tun.“
es: "Nada", responde el veterano con dureza. "Eso fue hace cien años. No tiene nada que ver con nada".
fr: « Rien, répond sèchement le vétéran. C’était il y a une centaine d’années. Il n’a rien à voir avec tout ça. »
pl: „Nijak” – odpowiada ostro weteran. „To było sto lat temu. I nie ma z niczym nic wspólnego”.
ru: «Никакого, — резко отвечает ветеран. — Он правил сотню лет назад. Он ни к чему не имеет никакого отношения».

# Dialogue Text/0x010000070001B436
source: "Well, it's your own damn fault," the jolly man remarks. "You, we, the Coalition, Revachol -- whoever you wanna blame -- never finished the job. Officially the Party never surrendered. Of course they still hold influence."
cs: „No, je to tvoje mizerná chyba,“ poznamená veselý muž. „Ty, my, Koalice, Revachol – kohokoliv chceš vinit – nikdo z nich tu práci nikdy nedokončil.“ Oficiálně se Strana nikdy nevzdala. Samozřejmě si pořád drží vliv.
de: „Na ja, es ist doch eure eigene Schuld“, bemerkt der heitere Mann. „Ihr, wir, die Koalition, Revachol – wen du auch verantwortlich machen willst –, niemand hat einen Schlusspunkt gesetzt. Offiziell hat die Partei nie kapituliert. Selbstverständlich hat sie immer noch Einfluss.“
es: "Bueno, fue vuestra condenada culpa", dice el hombre risueño. "Vosotros, nosotros, la Coalición, Revachol... da igual a quién quieras culpar; nadie remató la faena. Oficialmente el partido nunca se rindió. Pues claro que aún tienen influencia".
fr: « Eh bien, c’est de ta propre faute, fait remarquer l’homme guilleret. Toi, nous, la Coalition, Révachol – peu importe à qui tu veux faire porter le chapeau, personne n’a fini le travail. Officiellement, le Parti n’a jamais abdiqué. Bien sûr qu’il exerce encore une influence. »
pl: „I to wszystko na wasze własne życzenie” – zauważa wesoły mężczyzna. „Twoje, nasze, Koalicji, Revacholu czy kogo tam chcesz winić – nie dokończyliście swojej roboty. Oficjalnie partia nigdy się nie poddała. Oczywiście zachowali wpływy”.
ru: «Ну, это вы сами виноваты, — вмешивается весельчак. — Вы, мы, Коалиция, Ревашоль. Сам выбирай, кого обвинять. Вы не закончили работу. Официально партия так и не сдалась — само собой, у них еще масса влияния».

# Dialogue Text/0x010000060001F9A7
source: *Heavy* artillery fire you say? That's the best kind of artillery fire. Very interesting.
cs: Říkáte *těžká* dělostřelecká palba? To je ten nejlepší druh dělostřelecké palby. Velmi zajímavé.
de: <i>Schwere</i> Artillerie sagst du? Das ist das beste Artilleriefeuer von allen. Sehr interessant.
es: ¿Fuego de artillería *pesada*, dices? Ese es el mejor tipo de fuego. Muy interesante.
fr: Un tir d’artillerie *intense* ? C’est la manière la plus efficace d’utiliser l’artillerie. Très intéressant.
pl: *Silny* ostrzał artyleryjski, tak? To najlepszy jego rodzaj. Bardzo to ciekawe.
ru: Огонь *тяжелой* артиллерии, говоришь? Это самый лучший огонь артиллерии! Очень интересно.

# Dialogue Text/0x010000070000E06B
source: "Martinaise was used as one of the three footholds in Revachol during Operation Death Blow in '08. The other two are off in Stella Maris and the Delta." He points to the northeast.
cs: „Martinéza byla použita jako jedna ze tří opěrných bodů v Revacholu během operace Smrtící úder v roce 08. Další dvě jsou Stella Maris a Delta.“ Ukáže na severovýchod.
de: „Martinaise war im Jahr 08 eine der drei Stellungen in Revachol während der Operation Todeshieb. Die anderen beiden befanden sich fernab in Stella Maris und dem Delta.“ Er deutet nach Nordosten.
es: "Martinaise sirvió como uno de los tres puntos de apoyo en Revachol durante la operación 'Golpe Mortal', en el 08. Los otros dos están en Stella Maris y el Delta". Señala al noreste.
fr: « Martinaise fut choisie parmi les trois points d’appui de Révachol durant l’opération Bain de sang de l’an 8. Les deux autres se trouvent à Stella Maris et La Delta. » Il désigne le nord-est.
pl: „Martinaise pełniło funkcję jednego z trzech revacholskich przyczółków podczas »Operacji śmiertelny cios« w ósmym roku. Pozostałe dwa są w Stella Maris i w Delcie” – wskazuje na północny wschód.
ru: «Мартинез был одним из трех оплотов Ревашоля во время операции „Смертельный удар” в 8-м году. Остальные два — Стелла-Мари и Дельта», — показывает он на северо-восток.
