Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PLAZA/436 COIN-OPERATED VIEWER I.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002B00050B5B
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x010000450001B0D0
source: Could the shot have come from there? Then entered the window upstairs the Whirling-in-Rags?
cs: Mohl ten výstřel přijít odtamtud? A pak vletět do okna ve vrchním patře V-Cárech-vířící?
de: Könnte der Schuss von dort abgefeuert worden sein? Und dann das Fenster oben im Whirling-in-Rags durchschlagen haben?
es: ¿El disparo pudo proceder de allí? ¿Y entró por la ventana del piso de arriba en el Whirling-in-Rags?
fr: Le tir aurait-il pu provenir de là ? Jusqu’à travers la fenêtre de l’étage au Whirling-in-Rags ?
pl: Czy strzał mógł paść stamtąd? A potem przebić się przez okno na piętrze Whirling-in-Rags?
ru: Может быть, стреляли оттуда? И пуля попала в окно на втором этаже «Танцев»?

# Alternate1/0x010000450001B0D0
source: "Could the shot have come from there?"
cs: "Mohla přijít ta střela odtud?"
de: „Könnte der Schuss von dort abgefeuert worden sein?“
es: ¿El disparo pudo proceder de allí?
fr: « Est-ce que le tir aurait pu provenir de là ? »
pl: „Czy strzał mógł paść stamtąd?”
ru: «Может быть, стреляли оттуда?»

# Dialogue Text/0x010000450001B07C
source: Insert a coin.
cs: Vlož minci.
de: Du wirfst eine Münze ein.
es: Meter una moneda.
fr: Insérer une pièce.
pl: Wrzuć monetę.
ru: Бросить монетку.

# Dialogue Text/0x010000450001B082
source: "What's a tourist attraction doing... here?"
cs: "Co dělá turistická atrakce... tady?"
de: „Was hat denn eine Touristenattraktion … hier verloren?“
es: "¿Qué hace... una atracción turística aquí?".
fr: « Qu’est-ce qu’une attraction touristique fout... ici ? »
pl: „Co atrakcja turystyczna robi... tutaj?”
ru: «Что туристический аттракцион делает... здесь?»

# Dialogue Text/0x010000450001B0E7
source: It's not possible to know from this distance. The details are blurry, there's water vapour in the way and waves cut into the islet...
cs: Z této vzdálenosti to není možné zjistit. Detaily jsou rozmazané, v cestě stojí vodní výpary a do ostrůvku se zařezávají vlny...
de: Aus dieser Entfernung lässt sich das unmöglich sagen. Man kann kaum Einzelheiten ausmachen, Wasserdampf versperrt die Sicht, und der unstete Wellengang vor der Insel macht es schwierig, die Entfernung abzuschätzen …
es: Es imposible saberlo desde esta distancia. Los detalles están borrosos, hay neblina y las olas tapan el islote...
fr: C’est impossible à cette distance. Les détails sont flous, il y a de la condensation et les vagues s’écrasent sur l’îlot...
pl: Nie sposób stwierdzić z tej odległości. Szczegóły są rozmyte, widok zasłania para wodna, a wysepkę smagają fale...
ru: С такого расстояния ничего не разглядеть. Все детали расплываются, да и водяной пар и разбивающиеся о берег островка волны не облегчают задачу.

# Dialogue Text/0x010000450001B144
source: "That's odd. I could swear you were a *police officer*..."
cs: "To je zvláštní. Přísahal bych, že jste *policista.*..."
de: „Wie merkwürdig. Ich hätte schwören können, dass Sie ein <i>Polizist</i> sind …“
es: "Eso es raro. Habría jurado que era un *agente de policía*…".
fr: « Curieux. J’aurais juré que vous étiez un *agent de police*... »
pl: „Dziwne. Mógłbym przysiąc, że jesteś *funkcjonariuszem policji*...”
ru: «Странно. Я был уверен, что вы служите *в полиции*».

# Dialogue Text/0x0100002B0000517E
source: Your money disappears into the coin-slot. A clunk, the ring of metal...
cs: Tvé peníze zmizí v otvoru na peníze. Je slyšet cinknutí, a zazvonění kovu.
de: Dein Geld verschwindet im Münzschlitz. Ein helles, metallisches Geräusch erklingt beim Aufprall.
es: Tu moneda desaparece en la ranura. Un clic, el sonido del metal...
fr: Votre argent disparaît dans la fente. Un bruit sourd, suivi d’un tintement métallique...
pl: Twoje pieniądze znikają w szczelinie. Brzęknięcie, szczęk metalu...
ru: Монета со звоном исчезает в прорези. Внутри что-то щелкает.

# Dialogue Text/0x010000450001B0DE
source: "Really? I don't have the eyesight to make it out..." The lieutenant takes off his glasses and cleans them.
cs: "Opravdu? Nemám zrak na to, abych to rozeznal..." Poručík si sundá brýle a očistí je.
de: „Wirklich? Mir fehlt die nötige Sehkraft, um es zu erkennen …“ Der Lieutenant nimmt seine Brille ab und putzt die Gläser.
es: "¿En serio? No veo tan bien como para distinguirlo...". El teniente se quita las gafas y las limpia.
fr: « Vraiment ? Ma vue n’est pas assez bonne pour voir si loin... » Le lieutenant retire ses lunettes pour les nettoyer.
pl: „Naprawdę? Mam za słaby wzrok, aby je stąd dostrzec...” – porucznik zdejmuje swoje okulary i przeciera ich szkła.
ru: «Вот как? Мне так отсюда не разглядеть...» — снимает и протирает очки лейтенант.

# Dialogue Text/0x010000450001B125
source: "Can't we... do something about it?"
cs: "Můžeme s tím... něco udělat?"
de: „Können wir … etwas dagegen unternehmen?“
es: "¿No podemos... hacer algo al respecto?".
fr: « Et on ne peut... rien faire ? »
pl: „Nie możemy... czegoś z tym zrobić?”
ru: «А мы... что-то можем с этим сделать?»

# Dialogue Text/0x010000450001B0F5
source: "Can you tell? From this distance? I don't think it's possible."
cs: "Poznáte to? Z této vzdálenosti? Myslím, že to není možné."
de: „Können Sie das beurteilen? Aus dieser Entfernung? Ich glaube nicht, dass das möglich ist.“
es: ¿Lo sabes? ¿Desde aquí? No creo que sea posible.
fr: « Vous arrivez à deviner ? De cette distance ? Je ne crois pas que ce soit possible. »
pl: „Potrafisz to stwierdzić? Z tak dużej odległości? Nie sądzę, aby to było możliwe”.
ru: «Разве с такого расстояния можно это понять? По-моему, вряд ли».

# Dialogue Text/0x0100002B000051C9
source: Why place a tourist attraction in the middle of such poverty?
cs: Proč by někdo dával turistickou atrakci doprostřed takovéhle chudiny?
de: Warum sollte man inmitten dieser Armut eine Touristenattraktion aufstellen?
es: ¿Por qué montar una atracción turística en medio de tanta pobreza?
fr: Pourquoi donc bâtir une attraction touristique au milieu d’un tel dépotoir ?
pl: Po co umieszczać atrakcję turystyczną pośrodku takiej biedy?
ru: Что среди всей этой нищеты делает туристический аттракцион?

# Dialogue Text/0x010000450001B089
source: "There was a revitalization project in '49. A design studio tried restoring Martinaise to its pre-war glory." The lieutenant looks around and concludes: "It didn't stick."
cs: "Ve čtyřicátém devátém zde probíhal projekt obnovy. Jedno návrhářské studio se pokoušelo navrátit Martinéze její předválečnou slávu." Poručík se podívá kolem sebe a dojde k závěru: "Nepovedlo se to."
de: „49 gab es ein Revitalisierungsprojekt. Ein Designstudio hat damals versucht, Martinaise seinen Vorkriegsruhm wiederzugeben.“ Der Lieutenant sieht sich um und kommt zum Schluss: „Es ist kaum noch etwas davon übrig.“
es: "Hubo un proyecto de revitalización en el 49. Un estudio de diseño intentó devolver a Martinaise su gloria de antes de la guerra". El teniente mira a su alrededor y concluye: "No cuajó".
fr: « Il y a eu un projet de redynamisation en l’an 49. Un studio de design a essayé de redonner à Martinaise son lustre d’avant-guerre. » Le lieutenant scrute les environs avant de conclure : « Ça n’a pas marché. »
pl: „W 49. prowadzono tu prace rewitalizacyjne. Studio projektowe próbowało przywrócić Martinaise przedwojenną chwałę” – porucznik rozgląda się wokoło i dodaje: „Zmiany się nie przyjęły”.
ru: «В 49-м году был проект по восстановлению района. Архитектурная студия решила вернуть Мартинезу его былую довоенную роскошь», — лейтенант оглядывается вокруг. «Но проект не задался», — завершает мысль он.

# Dialogue Text/0x010000450001B11F
source: "Cool. I dig organized crime. It's the best."
cs: "Super. Miluji organizovaný zločin. Ten je nejlepší."
de: „Cool, ich stehe auf organisiertes Verbrechen. Gibt nichts Besseres.“
es: "Genial. Me encanta el crimen organizado. Es lo mejor".
fr: « Cool. J’ai été mouillé dans le crime organisé. C’est le pied. »
pl: „Czadowo. Lubię przestępczość zorganizowaną. Taka jest najlepsza”.
ru: «Класс. Люблю организованную преступность. Она самая лучшая».

# Dialogue Text/0x010000450001B12B
source: Say nothing.
cs: Neříkej nic.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x0100002B0000516E
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x010000450001B132
source: "We should have *done* something about the Union ten years ago. That ship has sailed, officer."
cs: "S odbory jsme měli něco udělat už před deseti lety. Tahle loď už odplula, strážníku."
de: „Wir hätten schon vor zehn Jahren etwas gegen die Gewerkschaft <i>unternehmen</i> sollen. Der Zug ist abgefahren, Officer.“
es: "Deberíamos haber *hecho* algo con el sindicato hace diez años. Ese barco ya ha zarpado, agente".
fr: « Nous aurions dû *agir* contre le syndicat il y a dix ans de cela. On a raté le coche. »
pl: „Trzeba było *zrobić* coś ze Związkiem dziesięć lat temu. Teraz jest już na to za późno, oficerze”.
ru: «С профсоюзом надо было делать *что-нибудь* десять лет назад. Этот корабль уже уплыл, офицер».

# Dialogue Text/0x0100003800001495
source: It looks as if it was abandoned quite some time ago, nothing but a rotten tooth remains of the anti-aircraft tower. A lonely birch tree grows out of it.
cs: Vypadá to, že už je opuštěna nějakou dobu, z protiletadlové věže zbyl jen ztrouchnivělý zub. Vyrůstá z ní osamělá bříza.
de: Sie sieht aus, als sei sie schon seit langem verlassen; vom Flugabwehrturm ist nichts als ein verfaulter Zahn übrig. Eine einsame Birke erhebt sich darin.
es: Parece que se abandonó hace bastante tiempo y no queda más que la torre antiaérea, sobresaliendo como un diente roto. Sobre ella hay un abedul solitario.
fr: Il semble avoir été abandonné depuis bien longtemps, sa batterie antiaérienne n’est plus qu’une canine pourrissante. Un bouleau solitaire a poussé en plein milieu.
pl: Wygląda, jakby porzucono go już dość dawno temu – z wieży przeciwlotniczej pozostała tylko przypominająca zgniły ząb resztka. Wyrasta z niej samotna brzoza.
ru: Похоже, что его бросили много лет назад: от зенитной башни остался лишь пенек гнилого зуба. На стене растет одинокая береза.

# Dialogue Text/0x0100002B00050B50
source: "Hang in there, little one."
cs: "Vydrž, maličká."
de: „Lass dich nicht unterkriegen, Kleine.“
es: "Resiste, pequeño".
fr: « Accroche-toi, petit. »
pl: „Trzymaj się tam, malutka”.
ru: «Держись там, маленькая».

# Dialogue Text/0x0100002B00050B60
source: The little brave birch-tree seems to wave back in the wind.
cs: Vypadá to, jako by ta malá odvážná bříza mávala zpátky ve větru.
de: Die kleine tapfere Birke scheint im Wind zurückzuwinken.
es: El pequeño y valiente abedul parece agitarse con el viento.
fr: Le frêle bouleau semble plier sous le vent.
pl: Mała, dzielna brzoza zdaje się odmachiwać ci na wietrze.
ru: Маленькая храбрая березка машет тебе в ответ ветвями по ветру.

# Dialogue Text/0x0100002B000051F1
source: The curtains on the display open. You lean in to catch the view -- it's blurry, different blues and greens. In the middle of the shimmer stands a drab grey shape, like a ghost.
cs: Clony na displeji se otevřou. Nakloníš se blíž, abys zachytil výhled - je rozmazaný, různě modrý a zelený. Uprostřed všeho toho odlesku stojí fádní šedý tvar, jako duch.
de: Die Vorhänge des Sichtfensters öffnen sich. Du beugst dich nach vorn, um besser sehen zu können – es ist unscharf, verschiedene Blau- und Grüntöne. Mitten im Schimmer steht ein düsterer, grauer Umriss – wie ein Geist.
es: Las placas del visor se abren. Te inclinas para contemplar la vista... es borrosa, con diferentes azules y verdes. En el centro del resplandor hay una anodina forma grisácea, como un fantasma.
fr: Le cache sur l’objectif s’ouvre. Vous vous penchez pour mieux voir – c’est flou, avec des dominantes bleues et vertes. Au milieu de ce scintillement émerge une forme sombre, telle un fantôme.
pl: Zasłonki się odsuwają. Nachylasz się, aby przyjrzeć się panoramie. Składa się z rozmytych niebieskich i zielonych plam. Pośrodku migotania rysuje się niczym duch jakiś szarobury kształt.
ru: Заслонки поднимаются. В окуляре ты видишь размытое пятно синих и зеленых оттенков. Посреди этого буйства красок — какой-то призрачный тускло-серый силуэт.

# Dialogue Text/0x0100002B00005217
source: Turn the knob to focus your vision.
cs: Otoč knoflíkem, abys zaostřil svůj zrak.
de: Du drehst am Knopf, um das Bild schärfer zu stellen.
es: Girar el botón para enfocar la imagen.
fr: Tourner la bague pour faire la mise au point.
pl: Użyj pokrętła, aby dopasować ostrość.
ru: Подкрутить ручку, чтобы настроить резкость.

# Dialogue Text/0x010000450001B0C5
source: "There are ruins of some kind of building there..."
cs: "Jsou tam ruiny nějaké budovy..."
de: „Da sind die Ruinen irgendeines Gebäudes …“
es: "Por allí hay ruinas de alguna clase de edificación...".
fr: « On dirait un bâtiment en ruines, là... »
pl: „Są tam ruiny jakiegoś budynku...”
ru: «Там развалины какого-то строения...»

# Dialogue Text/0x010000450001B13C
source: The lieutenant adjusts his collar. It's frisky outside.
cs: Poručík si upraví límec. Dnes je skotačivé počasí.
de: Der Lieutenant rückt seinen Kragen zurecht. Draußen ist es frisch.
es: El teniente se ajusta el cuello de su ropa. El tiempo está revuelto.
fr: Le lieutenant remonte son col. L’air est frais.
pl: Porucznik poprawia kołnierz swojej kurtki. Na zewnątrz jest rześko.
ru: Лейтенант поправляет воротник. Холодок на улице бодрит.

# Dialogue Text/0x0100002B00005162
source: This coin-operated viewer is facing South. The instruction manual says to insert twenty five *centims* and pull the handle while looking inside, then use the focus knob to zoom in if necessary.
cs: Tento dalekohled na mince míří na jih. V návodu k použití se uvádí, že je třeba vložit dvacet pět *centimů* a zatáhnout za rukojeť, zatímco se díváš dovnitř, a v případě potřeby použít knoflík pro zaostření a přiblížení.
de: Das Münzfernrohr ist nach Süden ausgerichtet. In der Anleitung steht, man müsse 25 <i>Centim</i> einwerfen und, während man hineinsieht, am Griff ziehen. Danach könne man, wenn nötig, mit dem Drehknopf die Ansicht vergrößern.
es: Este visor panorámico está orientado hacia el sur. El manual de instrucciones pone que hay que meter veinticinco *centavos* y tirar de la palanca mientras se mira. Para hacer zoom, hay que pulsar el botón de foco.
fr: Le télézoom à pièces est braqué en direction du sud. D’après le manuel d’instruction, il faut insérer une pièce de 25 *centorins* et tirer le levier tout en regardant dedans, puis tourner la bague de mise au point si nécessaire.
pl: Lornetka na monety skierowana jest na południe. Według instrukcji należy wrzucić do środka dwadzieścia pięć *centymów* i pociągnąć za rączkę, patrząc przez soczewki, po czym użyć pokrętła, by w razie potrzeby dopasować ostrość.
ru: Этот платный бинокль обращен на юг. В инструкции говорится, что нужно опустить двадцать пять сентимов, потянуть ручку, а потом смотреть в окуляры и, если нужно, менять приближение, крутя ручку резкости.

# Alternate1/0x0100002B00005162
source: This coin-operated viewer is facing South. It has given up all its secrets -- there seems to be a sunken seafort on the islet in the bay...
cs: Tento dalekohled na mince je orientovaný na jih. Vydal všechny svá tajemství - zdá se, že na ostrůvku v zátoce je zaplavená mořská pevnost...
de: Das Münzfernrohr ist nach Süden ausgerichtet. Es hat all seine Geheimnisse bereits preisgegeben – auf der kleinen Insel in der Bucht scheint eine versunkene Seefestung zu liegen …
es: Este visor panorámico está orientado hacia el sur. Ha dejado de resistirse... Parece que hay una fortaleza marina hundida en un islote de la bahía...
fr: Le télézoom à pièces est braqué en direction du sud. Il a révélé tous ses secrets – il semble y avoir un fort maritime immergé sur un îlot dans la baie...
pl: Lornetka na monety skierowana jest na południe. Zdradziła ci już wszystkie sekrety. Na wysepce w zatoce stoi, jak się zdaje, zatopiony morski fort...
ru: Этот платный бинокль обращен на юг. Он уже выдал тебе все секреты: похоже, на островке в заливе есть затопленный морской форт.

# Dialogue Text/0x0100002B00005224
source: The lenses shift, the ghost sharpens into an islet in the bay. In the ruins a man-made structure is visible: a half-sunken sea-fort, its concrete almost reconquered by nature.
cs: Obraz v kukátkách se mění, ten duch se zaostří na ostrůvek v zátoce. V troskách je vidět stavba vytvořená člověkem: napůl potopená mořská pevnost, jejíž beton téměř znovu dobyla příroda.
de: Die Linsen verschieben sich, und der Geist nimmt die Gestalt einer kleinen Insel in der Bucht an. In den Ruinen wird ein menschengemachtes Bauwerk sichtbar: eine halb versunkene Seefestung, deren Beton beinahe vollständig von der Natur zurückerobert wurde.
es: Las lentes se desplazan y el fantasma se convierte en un islote de la bahía. En las ruinas se puede ver una estructura artificial: una fortaleza marítima medio hundida, su cemento casi reconquistado por la naturaleza.
fr: La lentille tourne, le fantôme se fait plus net sur l’îlot au milieu de la baie. Parmi les ruines, une structure faite de la main de l’homme se dessine : un fort maritime à moitié englouti, ses murs reconquis par la nature.
pl: Soczewki przesuwają się, zmieniając ducha w wysepkę pośrodku zatoki. Wśród ruin widnieje stworzona przez człowieka struktura: to na poły zatopiony fort. Betonem, z którego powstał, niemal całkowicie zawładnęła już natura.
ru: Линзы смещаются, и призрак обретает четкость: это островок в водах залива. На нем видны развалины некоего строения — полузатопленного морского форта, который уже почти поддался натиску забирающей свое природы.

# Dialogue Text/0x010000450001B0B0
source: Its leaves ripped from it by the winter wind...
cs: Zimní vítr z ní strhal všechny listy...
de: Der Winterwind hat sie ihrer Blätter beraubt …
es: El viento invernal le ha arrancado las hojas...
fr: Le vent d’hiver lui arrache ses feuilles...
pl: Zimowy wiatr zerwał z niej wszystkie liście...
ru: Ее листья рвет зимний ветер...

# Dialogue Text/0x010000450001B0FC
source: It's not. The details are blurry, there's water vapour in the way and waves cut into the islet...
de: Ist es auch nicht. Man kann kaum Einzelheiten ausmachen, Wasserdampf versperrt die Sicht, und der unstete Wellengang vor der Insel macht es schwierig, die Entfernung abzuschätzen …
es: No se puede. Los detalles están borrosos, hay neblina y las olas tapan el islote...
fr: Non. Les détails sont flous, il y a de la condensation et les vagues s’écrasent sur l’îlot...
pl: Ma rację. Szczegóły są rozmyte, widok zasłania para wodna, a wysepkę smagają fale...
ru: Нельзя. Все детали расплываются, да и водяной пар и разбивающиеся о берег островка волны не облегчают задачу.

# Dialogue Text/0x0100002B000051E0
source: Pull the handle and look inside.
cs: Zatáhni za rukojeť a podívej se dovnitř.
de: Du ziehst am Griff und siehst hinein.
es: Tirar de la palanca y mirar.
fr: Tirer le levier et regarder dedans.
pl: Pociągnij za rączkę i spójrz przez lornetkę.
ru: Потянуть ручку и заглянуть в окуляры.

# Dialogue Text/0x010000450001B090
source: "They got as far as the street lamps and the statue on that intersection. Then something went sour." He lowers his voice. "I suspect that *something* was Evrart Claire -- the Union leader. He muscled them out. It's how it usually goes around here."
cs: "Dostali se dokonce až k pouličním lampám a soše na křižovatce. Pak se ale něco zvrtlo." Ztišil hlas. "Mám podezření, že to něco byl Evrart Jasný - vůdce odborů. Vyhnal je. Tak to tady obvykle chodí."
de: „Weiter als die Straßenlaternen und die Statue an der Kreuzung kamen sie nicht. Dann lief etwas schief.“ Er senkt die Stimme. „Ich vermute, dieses <i>Etwas</i> war Evrart Claire, der Gewerkschaftsführer. Er hat sie mit Gewalt vertrieben. So läuft das hier für gewöhnlich.“
es: "Llegaron hasta las farolas y la estatua de aquel cruce. Luego, algo se torció". Baja la voz. "Sospecho que ese *algo* fue Evrart Claire... el jefe del sindicato. Los echó por la fuerza... como suele pasar por estos lares".
fr: « Les gars du studio ont rénové les lampadaires ainsi que la statue au croisement. Puis ça a tourné au vinaigre. » Il baisse la voix. « Je suspecte que c’est l’œuvre d’Evrart Claire – le chef du syndicat. Il les a fait déguerpir. C’est ainsi que ça se passe, par ici. »
pl: „Udało im się zainstalować uliczne lampy i posąg na tym skrzyżowaniu. Później coś poszło nie tak” – mówi, po czym kontynuuje ciszej: „Podejrzewam, że tym *czymś* był Evrart Claire – przywódca Związku. Pozbył się ich siłą. Tak się tu zazwyczaj układają sprawy”.
ru: «Успели поставить уличные фонари и статую на том перекрестке. А потом что-то пошло не так, — он понижает голос. — Лично я подозреваю, что *не так* пошли отношения с лидером профсоюза Эвраром Клэром. Он выдавил их отсюда, по местному обыкновению».

# Alternate1/0x010000450001B090
source: "They got as far as the street lamps and that statue on the intersection before something went sour." He lowers his voice. "I suspect it was Evrart Claire's doing. He muscled them out -- it's how it usually goes around here."
cs: "Dostali se dokonce až k pouličním lampám a soše na křižovatce, než se něco zvrtlo." Ztišil hlas. "Mám podezření, že za to může Evrart Jasný. Vyhnal je - tak to tady obvykle chodí."
de: „Weiter als die Straßenlaternen und die Statue an der Kreuzung kamen sie nicht. Dann lief etwas schief.“ Er senkt seine Stimme. „Ich vermute, Evrart Claire steckte dahinter. Er hat sie mit Gewalt vertrieben. So läuft das hier für gewöhnlich.“
es: "Llegaron hasta las farolas y la estatua de aquel cruce. Luego, algo se estropeó." Baja la voz. "Sospecho que fue obra de Evrart Claire. Los echó por la fuerza... como suele pasar por estos lares".
fr: « Les gars du studio ont rénové les lampadaires et la statue au croisement avant que ça ne tourne au vinaigre. » Il baisse la voix. « Je suspecte que c’est l’œuvre d’Evrart Claire. Il les a fait déguerpir. C’est ainsi que ça se passe, par ici. »
pl: „Udało im się zainstalować uliczne lampy i ten posąg na skrzyżowaniu. Później coś poszło nie tak” – mówi, po czym kontynuuje ciszej: „Podejrzewam, że to była sprawka Evrarta Claire'a. Pozbył się ich siłą. Tak się tu zazwyczaj układają sprawy”.
ru: «Успели поставить уличные фонари и статую на том перекрестке, а потом что-то пошло не так, — он понижает голос. — Я думаю, это дело рук Эврара Клэра. Он выдавил их отсюда, по местному обыкновению».

# Dialogue Text/0x010000450001B096
source: "What happened?"
cs: "Co se stalo?"
de: „Was ist passiert?“
es: "¿Qué ocurrió?".
fr: « Que s’est-il passé ? »
pl: „Co się stało?”
ru: «А что случилось?»
