Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT ORB/1205 fairweather t500 helmet.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000160000314F
source: Hey, at least I've got this cool helmet *now*. I can wear it into the next battle.
cs: Hej, aspoň mám *teď* tuhle skvělou helmu. Můžu si ji vzít do další bitvy.
de: Hey, wenigstens habe ich diesen coolen Helm <i>jetzt</i>. Den kann ich beim nächsten Kampf aufsetzen.
es: Oye, al menos *ahora* tengo este casco tan chulo. Podré llevarlo puesto en la próxima batalla.
fr: Hé, au moins, j’ai ce super casque. Je vais pouvoir le porter lors de la prochaine bataille.
pl: Hej, przynajmniej *teraz* mam ten czadowy hełm. Mogę go założyć do następnej bitwy.
ru: Что ж, по крайней мере, *теперь* у меня есть крутой шлем. Пригодится в следующем сражении.

# Dialogue Text/0x0100001600003191
source: I'll make do. [Leave.]
cs: Já si vystačím. [Odejdi.]
de: Ich komme schon klar. [Ende.]
es: Lo haré. [Irte].
fr: Je vais faire avec. [Partir.]
pl: Jakoś sobie poradzę. [Odejdź].
ru: Я справлюсь. [Уйти.]

# Dialogue Text/0x01000016000031F2
source: That's a good attitude to take. I like it. Keep it up, and keep the helmet handy.
cs: To je dobrý přístup. To se mi líbí. Jen tak dál a tu helmu měj po ruce.
de: Das ist eine gute Einstellung. Die gefällt mir. Behalte sie bei und den Helm griffbereit.
es: Es una buena actitud. Me gusta. Mantenla, y mantén también el casco a mano.
fr: C’est une bonne attitude à adopter. Ça me plaît. Continue comme ça et garde le casque à portée de main.
pl: To dobre podejście. Podoba mi się. Nie zmieniaj go. I miej ten hełm pod ręką.
ru: Такой настрой мне нравится. Держись молодцом и держи шлем наготове.

# Dialogue Text/0x0100001600003173
source: I'm liking the positive attitude. Keep it up, champ.
cs: Mám rád pozitivní přístup. Jen tak dál, šampione.
de: Ich mag die positive Einstellung. Weiter so, Champ.
es: Me gusta la actitud positiva. Sigue así, campeón.
fr: J’aime bien ton attitude positive. Continue, champion.
pl: Podoba mi się takie pozytywne myślenie. Tylko tak dalej, mistrzuniu.
ru: Мне нравится твой позитивный настрой. Продолжай в том же духе, боец.

# Dialogue Text/0x0100001600003209
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x010000160000316D
source: Yeah, sure, but you would have become nearly invincible.
cs: Jo, jistě, ale stal by ses téměř neporazitelným.
de: Ja, klar, aber so wärst du fast unbesiegbar geworden.
es: Seguro que sí, pero te habrías vuelto casi invencible.
fr: Ouais, c’est sûr, mais tu serais devenu presque invincible.
pl: Tak. Pewnie. Ale byłbyś niemalże nietykalny.
ru: Ну да, понятное дело. Но ты мог бы стать практически неуязвимым.

# Dialogue Text/0x0100001600003131
source: At least my collector's impulse has been satisfied.
cs: Aspoň, že bylo uspokojeno moje sběratelské nutkání.
de: Wenigstens ist mein Sammeltrieb jetzt befriedigt.
es: Al menos he saciado mi impulso coleccionista.
fr: Au moins, ma passion de collectionneur aura été assouvie.
pl: Zaspokoiłem przynajmniej swój zmysł kolekcjonera.
ru: По крайней мере, моя страсть к коллекционированию удовлетворена.

# Dialogue Text/0x0100001600003149
source: I never cared about collecting the full set. I'm not the collector type.
cs: Nikdy mi na posbírání celé té sady nezáleželo. Nejsem sběratelský typ.
de: Der vollständige Rüstungssatz hat mich nie interessiert. Ich bin kein Sammlertyp.
es: Nunca me ha preocupado completar todo el conjunto. No soy muy coleccionista.
fr: Je ne m’intéressais pas vraiment à l’ensemble complet. Je suis pas du genre collectionneur.
pl: Nie zależało mi, żeby zebrać pełny zestaw. Nie jestem jakimś kolekcjonerem.
ru: Я и не хотел собирать броню целиком. Я вообще не коллекционер.

# Dialogue Text/0x0100001600003161
source: Future use for a future armour. Agreed. Gear up, heavy porcelain man. It's a violent world.
cs: Budoucí využití pro zbroj z budoucnosti. Souhlas. Kopni tam kvalt, těžký porcelaňáku. Tohle je násilný svět.
de: Zukünftige Verwendungsmöglichkeiten für eine Rüstung der Zukunft. Bin ganz deiner Meinung. Wappne dich, Porzellanrüstungsmann. Die Welt ist brutal.
es: Un uso futuro para una armadura del futuro. De acuerdo. Prepárate, hombre de porcelana pesada. El mundo es violento.
fr: Utilisation future d’une armure du futur. D’accord. Prépare-toi, homme en porcelaine. Le monde est violent.
pl: Przyszłe wykorzystanie pancerza przyszłości. Zgoda. Zbrój się, porcelanowy człowieku. Żyjesz w brutalnym świecie.
ru: Броня будущего для будущих событий. Соглашусь. Снаряжайся, тяжелый керамический боец. Этот мир полон насилия.

# Dialogue Text/0x01000016000031FA
source: Exactly. But no use crying over spilt milk. Keep up the pace. Only forward.
cs: Přesně. Ale nemá cenu plakat nad rozlitým mlékem. Udržuj tempo. Pouze vpřed.
de: Ganz genau. Aber was passiert ist, ist passiert. Behalte das Tempo bei und sieh nach vorne.
es: Exactamente. Pero no sirve de nada llorar por la leche derramada. Mantén el ritmo. Solo hacia delante.
fr: Exactement. Mais c’est trop tard pour se plaindre. Garde cette énergie et va de l’avant.
pl: Dokładnie. Ale nie ma co płakać nad rozlanym mlekiem. Naprzód marsz. Nigdy w tył.
ru: Именно. Но нет смысла плакать у разбитого корыта. Нужно двигаться дальше. Только вперед.

# Dialogue Text/0x010000160000312B
source: Don't think this helmet would have helped me anyway. (Look down at your wound.)
cs: Nemyslím si, že by mi tahle helma stejně pomohla. (Podívej se dolů na své zranění.)
de: Ich glaube, dieser Helm hätte mir ohnehin nichts gebracht. (Du siehst zu deiner Verletzung hinab.)
es: De todos modos no creo que este casco me hubiera ayudado. (Bajar la mirada a la herida).
fr: Je ne crois pas que ce casque m’aurait aidé, de toute façon. (Regarder votre blessure).
pl: Nie sądzę, żeby ten hełm mi w czymkolwiek pomógł. (Spójrz na swoją ranę).
ru: Вряд ли этот шлем вообще как-то мне бы помог. (Взглянуть на свою рану.)

# Alternate1/0x010000160000312B
source: Don't think this helmet would have helped me anyway. (Look down at your wounds.)
cs: Nemyslím si, že by mi tahle helma stejně pomohla. (Podívej se dolů na své zranění.)
de: Ich glaube, dieser Helm hätte mir ohnehin nichts gebracht. (Du siehst zu deinen Verletzungen hinab.)
es: De todos modos no creo que este casco me hubiera ayudado. (Bajar la mirada a las heridas).
fr: Je ne crois pas que ce casque m’aurait aidé, de toute façon. (Regarder vos blessures).
pl: Nie sądzę, żeby ten hełm mi w czymkolwiek pomógł. (Spójrz na swoje rany).
ru: Вряд ли этот шлем вообще как-то мне бы помог. (Взглянуть на свои раны.)

# Dialogue Text/0x0100001600003155
source: It would have looked very impressive... Still. You found it all. Now your mortal coil is *completely* protected. Few cops are this futuristic.
cs: Vypadalo by to velmi působivě... Klid. Našel jsi to všechno. Teď je tvoje smrtelná spirála *úplně* chráněna. Jen málo poldů je tak futuristických.
de: Er hätte sehr beeindruckend ausgesehen. Wie dem auch sei … Du hast alle Rüstungsteile gefunden. Jetzt ist deine sterbliche Hülle <i>vollständig</i> geschützt. Nur wenige Polizisten sehen so futuristisch aus.
es: Habría sido una imagen muy impresionante... Aun así, las encontraste todas. Ahora tu carcasa mortal está *completamente* protegida. Pocos son los polis así de futuristas.
fr: Ça aurait eu l’air très impressionnant. Mais tu as tout trouvé. Maintenant, ton enveloppe mortelle est *entièrement* protégée. Peu de flics sont aussi futuristes.
pl: Wyglądałoby to imponująco... No, ale masz całość. Teraz twoje doczesne ciało jest *całkowicie* chronione. Niewielu policjantów jest tak futurystycznych.
ru: Но выглядел бы ты эффектно... Тем не менее. Теперь ты нашел все части, и твое бренное тело *полностью* защищено. Таких футуристичных копов не каждый день встретишь.

# Dialogue Text/0x01000016000031D7
source: Don't think this helmet would have helped me anyway. (Look down at your wound.)
cs: Nemyslím si, že by mi tahle helma stejně pomohla. (Podívej se dolů na své zranění.)
de: Ich glaube, dieser Helm hätte mir ohnehin nichts gebracht. (Du siehst zu deiner Verletzung hinab.)
es: De todos modos no creo que este casco me hubiera ayudado. (Bajar la mirada a la herida).
fr: Je ne crois pas que ce casque m’aurait aidé, de toute façon. (Regarder votre blessure).
pl: Nie sądzę, żeby ten hełm mi w czymkolwiek pomógł. (Spójrz na swoją ranę).
ru: Вряд ли этот шлем вообще как-то мне бы помог. (Взглянуть на свою рану.)

# Alternate1/0x01000016000031D7
source: Don't think this helmet would have helped me anyway. (Look down at your wounds.)
cs: Nemyslím si, že by mi tahle helma stejně pomohla. (Podívej se dolů na své zranění.)
de: Ich glaube, dieser Helm hätte mir ohnehin nichts gebracht. (Du siehst zu deinen Verletzungen hinab.)
es: De todos modos no creo que este casco me hubiera ayudado. (Bajar la mirada a las heridas).
fr: Je ne crois pas que ce casque m’aurait aidé, de toute façon. (Regarder vos blessures).
pl: Nie sądzę, żeby ten hełm mi w czymkolwiek pomógł. (Spójrz na swoje rany).
ru: Вряд ли этот шлем вообще как-то мне бы помог. (Взглянуть на свои раны.)

# Dialogue Text/0x01000016000031EB
source: And maybe scared the enemy combatants...
cs: A možná taky vyděsilo nepřátelské bojovníky...
de: Und vielleicht hätte er den feindlichen Kämpfern auch einen Schrecken eingejagt …
es: Y a lo mejor habría acojonado a los combatientes enemigos...
fr: Et peut-être effrayé les combattants ennemis...
pl: I może wystraszyłoby przeciwników...
ru: И возможно, напугало бы вражеских бойцов...

# Dialogue Text/0x0100008100005A8F
source: Damn. Perhaps another day. [Leave.]
cs: Sakra. Možná jindy. [Odejdi.]
de: Verdammt. Vielleicht ein andermal. [Ende.]
es: Maldición. A lo mejor otro día. [Irte].
fr: Bon sang. Un autre jour, peut-être. [Partir.]
pl: Cholera. Może innym razem. [Odejdź].
ru: Черт. Может, в другой раз. [Уйти.]

# Dialogue Text/0x0100001600003182
source: At least now I am truly invincible. [Leave.]
cs: Teď jsem aspoň opravdu neporazitelný. [Odejdi.]
de: Immerhin bin ich jetzt wirklich unbesiegbar. [Ende.]
es: Al menos ahora soy prácticamente invencible. [Irte].
fr: Au moins, maintenant, je suis vraiment invincible. [Partir.]
pl: Teraz przynajmniej jestem naprawdę nietykalny. [Odejdź].
ru: По крайней мере, теперь я действительно неуязвим. [Уйти.]

# Dialogue Text/0x01000016000031E5
source: Can't do anything about it now.
cs: Teď se s tím nedá nic dělat.
de: Ich kann’s halt nicht ändern.
es: Ahora no puedo hacer nada al respecto.
fr: Je peux rien y faire maintenant.
pl: Nic na to teraz nie poradzimy.
ru: Теперь уже ничего не поделаешь.

# Dialogue Text/0x010000160000315B
source: Indeed. You found it all. Now your mortal coil is *completely* protected. Few cops are this futuristic.
cs: Jasně. Našel jsi to všechno. Teď je tvoje smrtelná spirála *úplně* chráněna. Jen málo poldů je tak futuristických.
de: In der Tat. Du hast alle Rüstungsteile gefunden. Jetzt ist deine sterbliche Hülle <i>vollständig</i> geschützt. Nur wenige Polizisten sehen so futuristisch aus.
es: Ahora tu cuerpo de mortal está *completamente* protegido. Pocos son los polis así de futuristas.
fr: C’est vrai. Mais tu as tout trouvé. Maintenant, ton enveloppe mortelle est *entièrement* protégée. Peu de flics sont aussi futuristes.
pl: To prawda. Znalazłeś całość. Teraz twoje doczesne ciało jest *całkowicie* chronione. Niewielu policjantów jest tak futurystycznych.
ru: Воистину. Теперь ты нашел все части, и твое бренное тело *полностью* защищено. Таких футуристичных копов не каждый день встретишь.

# Dialogue Text/0x0100008100005A81
source: Brother, you've managed to collect all the armour pieces. Too bad it's too late for the big showdown.
cs: Bratře, podařilo se ti posbírat všechny kusy zbroje. Škoda, že už je pozdě na velké zúčtování.
de: Bruder, du hast es geschafft, alle Rüstungsteile zu sammeln. Schade, dass der große Showdown bereits stattgefunden hat.
es: Hermano, has conseguido reunir todas las piezas de la armadura. Lástima que sea demasiado tarde para el momento decisivo.
fr: Mon frère, tu as réussi à rassembler toutes les pièces de l’armure. Dommage qu’il soit trop tard pour la grande confrontation.
pl: Bracie, udało ci się zebrać wszystkie elementy pancerza. Szkoda, że już za późno na wielkie starcie.
ru: Брат мой, тебе удалось собрать все части брони. Жаль, что момент упущен.

# Dialogue Text/0x0100008100005A87
source: Son, you found another piece of the armour puzzle. Too bad it's too late for the big showdown. And also too late to collect all of them and have a full set.
cs: Synu, našel jsi další kousek skládačky zbroje. Škoda, že už je na rouhodující souboj pozdě. A také příliš pozdě na to, abys je posbíral všehny a měl celou sadu.
de: Junge, du hast ein weiteres Teil des Rüstungspuzzles gefunden. Schade, dass der große Showdown bereits stattgefunden hat. Und es zu spät ist, alle Teile zu sammeln und den Satz zu komplettieren.
es: Hijo, has reunido otra pieza del puzle de la armadura. Lástima que sea demasiado tarde para el momento decisivo. Y también para reunirlas todas y completar la armadura.
fr: Mon fils, tu as réussi à rassembler toutes les pièces de l’armure. Dommage qu’il soit trop tard pour la grande confrontation. Et c’est trop tard pour toutes les récupérer et obtenir l’ensemble complet.
pl: Synu, znalazłeś kolejny element pancernej układanki. Szkoda, że już za późno na wielkie starcie. I na to, żeby zebrać je wszystkie i mieć pełny zestaw.
ru: Сынок, ты нашел еще одну часть брони. Жаль, что момент упущен. Кроме того, собрать ее целиком ты уже не успеешь.

# Dialogue Text/0x0100001600003137
source: I'm sure I'll have a use for this armour in the future.
cs: Jsem si jistý, že tu zbroj využiju někdy v budoucnu.
de: Mit dieser Rüstung kann ich in Zukunft ganz sicher noch was anfangen.
es: Estoy seguro de que en el futuro le daré uso a esta armadura.
fr: Je suis sûr que j’aurai besoin de cette armure, à l’avenir.
pl: Na pewno będę miał w przyszłości pożytek z tego pancerza.
ru: Уверен, эта броня пригодится мне в будущем.

# Dialogue Text/0x01000016000031D1
source: But it would have looked really impressive.
cs: Ale vypadalo by to opravdu působivě.
de: Aber er hätte echt beeindruckend ausgesehen.
es: Pero habría sido una imagen realmente impresionante.
fr: Mais ça aurait vraiment eu l’air impressionnant.
pl: Ale wyglądałoby to naprawdę imponująco.
ru: Но это выглядело бы очень эффектно.
