Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT ORB/727 chain afterthought.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001C42A
source: Enemies of madness. Lunacy. Of the apocalypse taking place here.
cs: Nepřáteli šílenství. Pomatenosti. Zdejší probíhající apokalypsy.
de: Für Feinde des Wahnsinns, des Irrsinns, der hier stattfindenden Apokalypse.
es: De los enemigos de la locura. Demencia. Del apocalipsis que se está desarrollando.
fr: Les ennemis de la folie. De la démence. De l’apocalypse qui se déroule ici.
pl: Wrogiem szaleństwa. Obłędu. Apokalipsy, jaka się tu odbywa.
ru: Врагам безумия. Дикости. Конца света, который тут разворачивается.

# Dialogue Text/0x010000060001EED9
source: "Technically -- no. It doesn't."
cs: "Ve skutečnosti -- ne. To neznamená."
de: „Genau genommen nicht. Nein.“
es: "No... técnicamente no lo ha hecho".
fr: « Techniquement, non. Pas du tout. »
pl: „W gruncie rzeczy to nie. Nie znaczyłoby”.
ru: «Технически — нет. Ничего подобного это не значит».

# Dialogue Text/0x010000450001C3FE
source: What kind of enemies?
cs: Jakými nepřáteli?
de: Für was für Feinde?
es: ¿Qué clase de enemigos?
fr: Quel genre d’ennemis ?
pl: Jakim wrogiem?
ru: Каким врагам?

# Dialogue Text/0x010000450001C45E
source: "From enemies." He looks up ahead. "Enemies of the Commune of Revachol. This seafort was a revolutionary fortification, I believe..."
cs: "Před nepřáteli." Podívá se dopředu. "Nepřátelé Revacholské komuny. Tahle námořní pevnost byla součást obrany revolucionářů."
de: „Für Feinde.“ Er sieht nach oben. „Für Feinde der Revacholer Kommune. Diese Seefeste war eine Befestigung der Revolutionäre, glaube ich …“
es: "Para los enemigos". Mira hacia adelante. "Los enemigos de la Comuna de Revachol. Esta fortaleza marítima fue una fortificación revolucionaria, creo...".
fr: « Des ennemis. (Il regarde devant lui.) Des ennemis de la Commune de Révachol. Ce fort maritime était une fortification révolutionnaire, je crois... »
pl: „Przed wrogiem” – spogląda przed siebie. „Wrogiem Komuny Revacholskiej. Ten fort morski był, zdaje się, fortyfikacją rewolucjonistów...”
ru: «Врагам». Он устремляет взгляд вперед. «Врагам коммуны Ревашоля. Предполагаю, что это укрепление использовали революционеры...»

# Dialogue Text/0x010000450001C379
source: What for?
cs: K čemu?
de: Welchem Zweck hat sie gedient?
es: ¿Para qué?
fr: Pour quoi faire ?
pl: Po co?
ru: Для чего?

# Alternate1/0x010000450001C379
source: (Point to it.) "This leads to the depot in Land's End."
cs: (Ukaž na to.) "Tohle vede do skladiště na Konci světa."
de: (Du zeigst auf sie.) „Die führt zum Versorgungslager in Land’s End.“
es: (Señalar). "Eso lleva al depósito de Finistierra".
fr: (Montrer du doigt.) « Ça mène au dépôt du Finisterre. »
pl: (Wskaż go). „Prowadzi do składu na Krańcu”.
ru: (Указать на цепь.) «Она тянется до склада на Краю земли».

# Dialogue Text/0x010000450001C3E3
source: Enemies.
cs: Před nepřáteli.
de: Für Feinde.
es: Para los enemigos.
fr: Contre les ennemis.
pl: Przed wrogiem.
ru: Врагам.

# Dialogue Text/0x010000450001C424
source: Of the future. Enemies of mankind.
cs: Nepřáteli budoucnosti... nepřáteli lidstva.
de: Für Feinde der Zukunft. Feinde der Menschheit.
es: De los enemigos del futuro. Enemigos de la humanidad.
fr: Du futur. Les ennemis de la race humaine.
pl: Przyszłości. Wrogiem ludzkości.
ru: Будущего. Врагам рода человеческого.

# Dialogue Text/0x010000450001C457
source: "Lock it from whom?"
cs: "Uzavřít před kým?"
de: „Für wen zu sperren?“
es: "¿Bloquearla para quién?".
fr: « La verrouiller contre qui ? »
pl: „Zamknąć przed kim?”
ru: «Кому преградить?»

# Dialogue Text/0x010000060001EED3
source: "Dunno, pig, doesn't look like we behind a door right now -- just Cuno's 2 cents of course."
cs: "Ti nevim, prase. Nepřijde mi, že bychom byli za nějakejma dveřma... to si teda myslí Kuno."
de: „Keine Ahnung, Bulle. Sieht nicht aus, als ob wir gerade durch ’ne Tür gegangen wären – zumindest, wenn du Cuno fragst.“
es: "Ni pajolera idea, cerdo. Aquí no hay ninguna puta puerta... pero solo es la humilde opinión del Cuno, claro".
fr: « J’en sais rien, mon poulet, on dirait pas qu’on est derrière une porte. Enfin, c’est juste l’avis de Cuno. »
pl: „No nie wiem, świnio, nie wygląda to, jakbyśmy byli za drzwiami. Takie tam moje trzy reále”.
ru: «Ну не знаю, мусорок, не похоже, будто мы в дверь вошли. Но это, конечно, только на взгляд Куно».

# Dialogue Text/0x010000450001C398
source: For bringing supplies: munitions and fuel. You could also raise it, in order to lock the Western bay of Revachol.
cs: Kvůli dopravě zásob: munice a paliva. A můžeš ho i zvednout, a tím tak uzavřít západní břeh Revacholu.
de: So wurden Vorräte hergeschafft: Munition und Schweröl. Außerdem ließ sich die Kette anheben, um die westliche Bucht von Revachol abzusperren.
es: Para llevar suministros: municiones y combustible. También podía elevarse para bloquear la bahía occidental de Revachol.
fr: Pour apporter du ravitaillement en munitions et en carburant. Vous pouvez aussi la lever, pour verrouiller la baie ouest de Révachol.
pl: Żeby można było sprowadzać tu zapasy. Amunicję i paliwo. Można też go podnieść i zamknąć zachodnią część Zatoki Revacholskiej.
ru: Чтобы перемещать припасы: вооружение и топливо. Кроме того, ее можно поднять, чтобы преградить путь в западный залив Ревашоля.

# Dialogue Text/0x010000450001C3CA
source: "For bringing munitions to the island, maybe? And supplies. You could also *lock* the bay, when you raise the chain."
cs: "Možná kvůli dopravě munice na ostrov? A zásob. A třeba jde zátoku i *uzavřít*, když se ten řetěz zvedne."
de: „Vielleicht, um Munition zur Insel zu schaffen? Und Vorräte. Außerdem konnte man durch das Anheben der Kette auch die Bucht sperren.“
es: "Quizás para traer munición a la isla. Y suministros. Incluso se podía *bloquear* la bahía cuando se elevaba la cadena".
fr: « Pour apporter des munitions sur l’île, peut-être ? Et du ravitaillement. On peut également *verrouiller* la baie, quand on lève la chaîne. »
pl: „Może do transportu na wyspę amunicji? I zapasów. Można też *zamknąć* zatokę poprzez uniesienie łańcucha”.
ru: «Возможно, чтобы доставлять на остров вооружение? И припасы. Кроме того, если цепь поднять, то можно преградить путь в залив».

# Dialogue Text/0x010000450001C405
source: Enemies of the Commune of Revachol.
cs: Nepřáteli Revacholské komuny.
de: Für Feinde der Revacholer Kommune.
es: Los enemigos de la Comuna de Revachol.
fr: Les ennemis de la Commune de Révachol.
pl: Wrogiem Komuny Revacholskiej.
ru: Врагам коммуны Ревашоля.

# Dialogue Text/0x010000060001EEF7
source: He's right.
cs: Má pravdu.
de: Er hat recht.
es: Tiene razón.
fr: Il a raison.
pl: Ma rację.
ru: Он прав.

# Dialogue Text/0x010000060001EF05
source: Technically -- no. Sorry.
cs: Čistě technicky -- ne. Promiň.
de: Genau genommen nicht. Tut mir leid.
es: Técnicamente... no. Lo siento.
fr: Techniquement – non. Désolé.
pl: W gruncie rzeczy to nie. Przykro mi.
ru: Технически — нет. Извини.

# Dialogue Text/0x010000450001C37F
source: [Finish thought.]
cs: [Ukonči myšlenku.]
de: [Du schließt den Gedanken ab.]
es: [Terminar pensamiento].
fr: [Clore la réflexion.]
pl: [Zakończ myśl].
ru: [Закончить с мыслью.]

# Dialogue Text/0x010000450001C42F
source: Do not be too eager to greet these enemies, black hearted cavalier -- they were also the enemies of Revachol.
cs: Na přivítání těchle nepřátel se nesmíš tolik těšit, krvelačný rytíři -- byly to i nepřátelé Revacholu.
de: Schenk diesen Feinden nicht zu viel Sympathie, niederträchtiger Kavalier – sie waren auch Feinde Revachols.
es: No estés tan ansioso por saludar a esos enemigos, los caballeros desalmados... también fueron enemigos de Revachol.
fr: Ne sois pas trop pressé d’accueillir ces ennemis, cavalier au cœur noir – ils étaient aussi les ennemis de Révachol.
pl: Nie bądź zbyt skory, aby witać tego wroga, kawalerze o mrocznym sercu. Był to bowiem również wróg Revacholu.
ru: Не торопись приветствовать этих врагов, рыцарь с темным сердцем. Ведь они еще и недруги Ревашоля.

# Dialogue Text/0x010000060001EEC0
source: As a defensive measure locking off that side of the bay.
cs: Jako obranný mechanismus pro uzavření téhle strany zátoky.
de: Als Verteidigungsmaßnahme, um die Bucht von der Außenwelt abzuriegeln.
es: Como una medida defensiva bloqueando este lado de la bahía.
fr: En tant que mesure défensive pour verrouiller ce côté de la baie.
pl: Jako środek obronny chroniący tę część akwenu.
ru: Оборонительное средство, блокирующее эту часть залива.

# Dialogue Text/0x010000450001C3AA
source: The lieutenant looks at the mechanism overhead. "Ah, yes... so it seems."
cs: Poručík vzhlédne směrem k mechanismu. "Ah, ano... vypadá to tak."
de: Der Lieutenant sieht zum Mechanismus über sich auf. „Oh, ja … Sieht so aus.“
es: El teniente mira el mecanismo por encima. "Ah, sí... eso parece".
fr: Le lieutenant regarde le mécanisme au-dessus de lui. « Ah, oui... on dirait bien. »
pl: Porucznik spogląda na umieszczony wysoko mechanizm. „Ach, tak. Na to wygląda”.
ru: Лейтенант смотрит на механизм. «А, да... кажется, что так».

# Dialogue Text/0x010000060001EEF1
source: This means I *sorta* got into the depot door.
cs: To znamená, že jsem se *nějak* dostal přes dveře skladu.
de: Also bin ich quasi doch durch die Tür zum Versorgungslager gelangt.
es: Eso significa que de *alguna manera* he pasado por la puerta del depósito.
fr: Ça veut dire que j’ai *en quelque sorte* franchi la porte du dépôt.
pl: To by znaczyło, że *w pewnym sensie* przedostałem się przez drzwi magazynu.
ru: Значит, я *вроде как* открыл дверь на склад.

# Dialogue Text/0x010000450001C3DD
source: Lock it from whom?
cs: Uzavřít před kým?
de: Für wen zu sperren?
es: ¿Bloquearla para quién?
fr: La verrouiller contre qui ?
pl: Zamknąć przed kim?
ru: Кому преградить?

# Dialogue Text/0x0100006B00001761
source: The boy stares at the mechanism. "Cool fucking chain."
cs: Chlapec pohlédne na mechanismus. "Krutopřísnej řetěz."
de: Der Junge starrt den Mechanismus an. „Verdammt coole Kette.“
es: El chico se queda mirando fijamente el mecanismo. "Qué cadena más de puta madre".
fr: Le gamin regarde avec attention le mécanisme. « Elle est cool, cette putain de chaîne. »
pl: Chłopak wpatruje się w mechanizm. „Kurewsko zajebisty łańcuch”.
ru: Мальчишка смотрит на механизм. «Охуенная цепь».

# Dialogue Text/0x0100006B00001775
source: "Fuck does Cuno know?" He shrugs his shoulders. "Cuno would use it to bring shit to the island."
cs: "Jak to má Kuno, do prdele, vědět?" Pokrčí rameny. "Kuno by tím tahal věci na ostrov."
de: „Woher soll Cuno diese Scheiße wissen?“ Er zuckt mit den Schultern. „Cuno würde die Kette benutzen, um irgendwelchen Scheiß auf die Insel zu schaffen.“
es: "¿Qué coño sabe Cuno?". Se encoge de hombros. "Cuno la usaría pa traer mierdas a la isla".
fr: « Cuno en sait rien, putain. (Il hausse les épaules.) Cuno l’utiliserait pour ramener des trucs sur l’île. »
pl: „A skąd ma to Cuno wiedzieć, kurwa?” – wzrusza ramionami. „Cuno by po nim ściągał na wyspę różne gówno”.
ru: «Куно в душе не ебет». Он пожимает плечами. «Куно бы по ней перетаскивал всякую хрень на остров».

# Dialogue Text/0x010000060001EEC8
source: "This means I *sorta* got into the depot door."
cs: "To znamená, že jsem se *nějak* dostal přes dveře skladu."
de: „Also bin ich quasi doch durch die Tür zum Versorgungslager gelangt.“
es: "Eso significa que de *alguna manera* he pasado por la puerta del depósito".
fr: « Ça veut dire que j’ai *en quelque sorte* franchi la porte du dépôt. »
pl: „To by znaczyło, że *w pewnym sensie* przedostałem się przez drzwi magazynu”.
ru: «Значит, я *вроде как* открыл дверь на склад».

# Dialogue Text/0x010000450001C372
source: The chain trails off into the ocean, connecting the island to the supply depot on the coast.
cs: Řetěz se táhne směrem do oceánu, spojuje ostrov se skladištěm na pobřeží.
de: Die Kette verschwindet im Ozean. Sie verbindet die Insel mit dem Versorgungslager an der Küste.
es: La cadena se pierde en el océano. Conecta el islote con el depósito de suministros en la costa.
fr: La chaîne s’étire jusqu’à l’océan, reliant l’île au dépôt d’approvisionnement sur la côte.
pl: Łańcuch niknie pod powierzchnią oceanu. Łączy wyspę ze składem zaopatrzeniowym na brzegu.
ru: Цепь уходит дальше в море, соединяя остров со складом снабжения на побережье.

# Dialogue Text/0x010000450001C3BD
source: "What do you think it was used for?"
cs: "K čemu myslíš, že to sloužilo?"
de: „Wozu die wohl benutzt wurde?“
es: "¿Para qué crees que se utilizaba?".
fr: « À quoi ça aurait pu servir ? »
pl: „Jak myślisz, do czego był używany?”
ru: «Для чего, по-твоему, это использовали?»
