Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT ORB/757 walk into water.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001D3C8
source: A strange feeling... looking at the water. Maybe you should just wander off into the sea? Leave it all and walk in...
cs: Zvláštní pocit… při pohledu na vodu. Možná by ses měl v tom moři jen tak toulat? Všeho nechej a vejdi dovnitř…
de: Beim Blick aufs Wasser … beschleicht dich ein seltsames Gefühl. Vielleicht solltest du einfach ins Meer schreiten? Einfach alles hinter dir lassen und hineinlaufen …
es: Qué sensación más extraña... al mirar el agua. Quizás deberías dejarlo todo sin más. Caminar y adentrarte en el mar.
fr: Un sentiment étrange... en regardant l’eau. Peut-être que tu devrais simplement aller te promener dans la mer ? Laisser tout derrière toi et aller marcher...
pl: Dziwne uczucie, tak patrzeć w wodę. Może po prostu powinieneś ruszyć do morza? Zostawić wszystko i w nie wejść...
ru: От созерцания воды на тебя находит какое-то странное чувство. Может, тебе стоит просто отправиться в море. Оставить все позади и шагнуть вперед...

# Dialogue Text/0x010000450001D3E5
source: [Shake your head.]
cs: [Zakruť hlavou.]
de: [Du schüttelst den Kopf.]
es: [Sacudir la cabeza].
fr: [Secouer la tête.]
pl: [Potrząśnij głową].
ru: [Покачать головой.]

# Dialogue Text/0x010000450001D467
source: A bottle in my hand?
cs: S flaškou v ruce?
de: Mit einer Flasche in der Hand?
es: ¿Una botella en la mano?
fr: Une bouteille à la main ?
pl: Z butelką w ręku?
ru: С бутылкой в руке?

# Dialogue Text/0x010000450001D475
source: Always.
cs: Vždycky.
de: Natürlich.
es: Siempre.
fr: Comme toujours.
pl: Zawsze.
ru: Как всегда.

# Dialogue Text/0x010000450001D492
source: Islets and posts like stepping stones lead into the water in front of you. Go. Step in... it's been too long.
cs: Před tebou vedou do vody nášlapné kameny, jako ostrůvky nebo základny. Běž. Vejdi… už je to moc dlouho.
de: Gleich Trittsteinen führen kleine Inselchen und Pfähle ins vor dir liegende Wasser. Geh. Steig rein … Du wartest schon zu lange.
es: Los islotes y pilones frente a ti conducen al agua como escalones. Ve. Adéntrate... ha pasado demasiado tiempo.
fr: Des îlots et des poteaux ouvrent comme un chemin de galets dans l’eau devant toi. Vas-y. Entre... ça fait trop longtemps.
pl: Wysepki i słupki, niczym stopnie, wiodą ku wodzie, którą masz przed sobą. Ruszaj. Wejdź... Zbyt wiele minęło już czasu.
ru: Островки и столбики выстраиваются в мостик под твоими ногами. Вперед. Иди... Ты и так задержался.

# Dialogue Text/0x010000450001D3D9
source: Why?
cs: Proč?
de: Warum?
es: ¿Por qué?
fr: Pourquoi ?
pl: Czemu?
ru: Зачем?

# Dialogue Text/0x010000450001D46D
source: With a bottle in your hand.
cs: S flaškou v ruce.
de: Mit einer Flasche in der Hand.
es: Con una botella en la mano.
fr: Avec une bouteille à la main.
pl: Z butelką w ręku.
ru: С бутылкой в руке.

# Dialogue Text/0x010000450001D724
source: Smelling of Tutti Frutti and betrayal.
cs: Vonící po Tutti Frutti a zradě.
de: Sie riecht nach Tutti Frutti und Verrat.
es: Apestando a tutti frutti y a traición.
fr: Ça sent le tutti frutti et la trahison.
pl: Pachnie tutti frutti i zdradą.
ru: Запах «Тутти-Фрутти» и предательства.

# Dialogue Text/0x010000450001D40A
source: Perhaps there's someone there? Under the water. Waiting for you.
cs: Možná tam někdo je? Pod tou vodou. Čeká na tebe.
de: Vielleicht ist dort jemand? Unter Wasser. Und wartet auf dich.
es: Quizás haya alguien ahí. Bajo el agua. Aguardándote.
fr: Il y a peut-être quelqu’un là-bas ? Sous l’eau. Qui t’attend.
pl: Może ktoś tam jest? Czeka na ciebie pod wodą.
ru: Может быть, там, под водой, кто-то есть? Кто-то, кто ждет тебя.

# Dialogue Text/0x010000450001D411
source: Where it has always been.
cs: Tam, kde vždy byla.
de: Seit Ewigkeiten.
es: Donde ha estado siempre.
fr: Là où il a toujours été.
pl: Tam, gdzie zawsze.
ru: И всегда ждал.

# Dialogue Text/0x010000450001D403
source: Yes -- cold and still. But love is warm, like the inside of her mouth.
cs: Ano – studené a tiché. Ale láska je teplá, jako uvnitř jejích úst.
de: Ja – kalt und ruhig. Aber Liebe ist warm, wie das Innere ihres Mundes.
es: Sí, fría y en calma. Pero el amor es cálido. Como el interior de su boca.
fr: Oui, froide et inerte. Mais l’amour est chaud, comme l’intérieur de sa bouche.
pl: Tak. Zimne i nieruchome. Ale miłość jest ciepła niczym wnętrze jej ust.
ru: Да, холодно и тихо. Но любовь дарит тепло, как ее губы.

# Dialogue Text/0x010000450001D437
source: In the still mirror of the bay you see Martinaise, reflected. Tall edifices of ruins reach into the water, like shimmering towers. And the shacks too. Pine trees and motor lorries, upside down...
cs: V klidném zrcadle zálivu vidíš odraz Martinézy. Vysoké trosky budov sahají až do vody, jako třpytivé věže. Stejně tak ty chatrče. A borovice a motorová nákladní auta, vzhůru nohama…
de: In der ruhigen Wasseroberfläche der Bucht spiegelt sich Martinaise. Die hoch aufragenden Überreste von Gebäuden erstrecken sich weit ins Wasser hinein, gleich schimmernden Türmen. Und die Hütten ebenfalls. Kiefern und Motorlastwagen stehen auf dem Kopf …
es: En el espejo de la bahía aún puedes ver Martinaise reflejada. Los altos edificios en ruinas llegan al agua, como torres resplandecientes. Y las chabolas también. Pinos y camiones, del revés...
fr: Dans le miroir immobile de la baie, on voit Martinaise qui s’y reflète. De grands édifices en ruine s’élancent dans l’eau, comme des tours chatoyantes. Et les cabanes aussi. Les pins et les camions, à l’envers...
pl: W nieruchomym lustrze zatoki widzisz odbicie Martinaise. Wysokie, zrujnowane gmachy sięgają w głąb wody niczym migoczące wieże. Wśród nich ubogie chatki. Sosnowe drzewa i ciężarówki. Wszystko do góry nogami...
ru: В неподвижном зеркале залива ты видишь отражение Мартинеза. Высокие зубцы руин выглядят будто мерцающие башни. А еще хижины. Сосны и грузовики. Все поставлено с ног на голову...

# Alternate1/0x010000450001D437
source: In the rain-mirror of the bay you see Martinaise, reflected. Tall edifices of ruins reach into the water, like shimmering towers. And the shacks too. Pine trees and motor lorries, upside down...
cs: V deštivém zrcadle zálivu vidíš odraz Martinézy. Vysoké trosky budov sahají až do vody, jako třpytivé věže. Stejně tak ty chatrče. A borovice a motorová nákladní auta, vzhůru nohama…
de: In der verregneten Wasseroberfläche der Bucht spiegelt sich Martinaise. Die hoch aufragenden Überreste von Gebäuden erstrecken sich weit ins Wasser hinein, gleich schimmernden Türmen. Und die Hütten ebenfalls. Kiefern und Motorlastwagen stehen auf dem Kopf …
es: En el espejo mojado de la bahía aún puedes ver Martinaise reflejada. Los altos edificios en ruinas llegan al agua, como torres resplandecientes. Y las chabolas también. Pinos y camiones, del revés...
fr: Dans le miroir pluvieux de la baie, on voit Martinaise qui s’y reflète. De grands édifices en ruine s’élancent dans l’eau, comme des tours chatoyantes. Et les cabanes aussi. Les pins et les camions, à l’envers...
pl: W deszczowym lustrze zatoki widzisz odbicie Martinaise. Wysokie, zrujnowane gmachy sięgają w głąb wody niczym migoczące wieże. Wśród nich ubogie chatki. Sosnowe drzewa i ciężarówki. Wszystko do góry nogami...
ru: В дождевом зеркале залива ты видишь отражение Мартинеза. Высокие зубцы руин выглядят будто мерцающие башни. А еще хижины. Сосны и грузовики. Все поставлено с ног на голову...

# Alternate2/0x010000450001D437
source: In the snowing mirror of the bay you see Martinaise, reflected. Tall edifices of ruins reach into the water, like shimmering towers. And the shacks too. Pine trees and motor lorries, upside down...
cs: V zasněženém zrcadle zálivu vidíš odraz Martinézy. Vysoké trosky budov sahají až do vody, jako třpytivé věže. Stejně tak ty chatrče. A borovice a motorová nákladní auta, vzhůru nohama…
de: In der verschneiten Wasseroberfläche der Bucht spiegelt sich Martinaise. Die hoch aufragenden Überreste von Gebäuden erstrecken sich weit ins Wasser hinein, gleich schimmernden Türmen. Und die Hütten ebenfalls. Kiefern und Motorlastwagen stehen auf dem Kopf …
es: En el espejo cubierto de nieve de la bahía ves Martinaise reflejada. Los altos edificios en ruinas llegan al agua, como torres resplandecientes. Y las chabolas también. Pinos y camiones, del revés...
fr: Dans le miroir neigeux de la baie, on voit Martinaise qui s’y reflète. De grands édifices en ruine s’élancent dans l’eau, comme des tours chatoyantes. Et les cabanes aussi. Les pins et les camions, à l’envers...
pl: W zaśnieżonym lustrze zatoki widzisz odbicie Martinaise. Wysokie, zrujnowane gmachy sięgają w głąb wody niczym migoczące wieże. Wśród nich ubogie chatki. Sosnowe drzewa i ciężarówki. Wszystko do góry nogami...
ru: В снежном зеркале залива ты видишь отражение Мартинеза. Высокие зубцы руин выглядят будто мерцающие башни. А еще хижины. Сосны и грузовики. Все поставлено с ног на голову...

# Dialogue Text/0x010000450001D452
source: Yes, yes, yes, yes.
cs: Ano, ano, ano, ano.
de: Ja, ja, ja, ja.
es: Sí, sí, sí, sí.
fr: Oui, oui, oui, oui.
pl: Tak, tak, tak, tak.
ru: Да-да-да...

# Dialogue Text/0x010000060001EF68
source: No-no, we're not starting with that. Not now. Not this time. This thought is over.
cs: Ne-ne, s tím nezačínejme. Teď ne. Tentokrát ne. S touhle myšlenkou je konec.
de: Nein, nein. Damit fangen wir gar nicht erst an. Nicht jetzt. Nicht diesmal. Dieser Gedanke ist vorbei.
es: No, no... no vamos a empezar otra vez con esto. Ahora no. Esta vez no. Este pensamiento se ha acabado.
fr: Non non, on ne va pas remettre le couvert avec ça. Pas maintenant. Pas cette fois-ci. Cette réflexion est close.
pl: Nie, nie. Nie zaczynamy z tym. Nie teraz. Nie tym razem. Ta myśl dobiegła końca.
ru: Нет, нет. Мы не станем начинать. Не сейчас. Не в этот раз. С этой мыслью покончено.

# Dialogue Text/0x010000450001D444
source: No-no-no-no...
cs: Ne-ne-ne-ne…
de: Nein, nein, nein, nein …
fr: Non non non non...
pl: Nie, nie, nie, nie...
ru: Нет-нет-нет...

# Dialogue Text/0x010000450001D418
source: In front of the video rental on the corner. At the crossing...
cs: Před tou videopůjčovnou na rohu. U přechodu…
de: Vor der Videothek an der Ecke. An der Kreuzung …
es: En frente del videoclub de la esquina. En el cruce...
fr: Devant le magasin de location de vidéos, à l’angle. Au croisement...
pl: Przy wypożyczalni wideo na rogu. Przy skrzyżowaniu...
ru: Перед видеопрокатом на углу. На перекрестке...

# Dialogue Text/0x010000450001D3DF
source: But it's cold...
cs: Ale je to studené…
de: Aber es ist kalt …
es: Pero está fría...
fr: Mais elle est froide...
pl: Ale jest zimne...
ru: Но там холодно.

# Dialogue Text/0x010000450001D44C
source: Oh *fuck* yes. Go there in your head. It's been days since you've thought about her. A week...
cs: Ach, *kurva*, ano. Jdi tam ve své hlavě. Už jsou to dny, co jsi na ni myslel. Týden…
de: Oh <i>verdammt</i>, ja. Begib dich im Geiste dorthin. Du hast seit Tagen nicht an sie gedacht. Seit einer Woche …
es: Oh, *joder*, sí. Sumérgete en ese rincón de tu cabeza. Hace días que no piensas en ella. Una semana...
fr: Ah mais oui, putain. Vas-y, réfugie-toi dans ta tête. Ça fait des jours que t’as pas pensé à elle. Une bonne semaine...
pl: O *tak*, kurwa. Rzuć się na głowę. Już całe dni minęły, od kiedy ostatnio o niej pomyślałeś. Tydzień...
ru: Да, мать твою. Погрузись в эти мысли. Мы не думали о ней уже несколько дней. Целую неделю...

# Dialogue Text/0x010000450001D43E
source: Yes, please...
cs: Ano, prosím…
de: Ja, bitte …
es: Sí, por favor...
fr: Oui, s’il vous plaît...
pl: Tak, poproszę...
ru: Да, пожалуйста...

# Dialogue Text/0x010000450001D486
source: Raise your sight.
cs: Pozvedni zrak.
de: Du hebst deinen Blick.
es: Levantar la mirada.
fr: Lever les yeux.
pl: Podnieś wzrok.
ru: Поднять взгляд.

# Dialogue Text/0x010000450001D41F
source: Baby, you know it's going to hurt.
cs: Zlato, víš, že to bude bolet.
de: Baby, du weißt, dass es weh tun wird.
es: Nene, sabes que te va a doler.
fr: Vous savez que ça va faire mal.
pl: Kochanie. Wiesz, że to będzie bolało.
ru: Детка, ты же знаешь, будет больно.
