Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/JAM ORB/1303 pagetwothought.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100008F00001657
source: That page-three girl... she must be *the* most beautiful page-three girl ever printed. And look at those freckles! The origin of disco... makes you wanna dive into the boogie, doesn't it? Get closer to disco itself with Miss Page-Three.
cs: Ta dívka na straně tři… musí být tou *nejkrásnější* dívkou ze strany tři, kterou kdy vytiskli. A pohleď na ty pihy! Počátek diska… chceš se díky tomu ponořit do rytmu, což? Sbliž se s diskem samotným se slečnou Strana-Tři.
de: Dieses Seite-eins-Mädchen … muss das wohl schönste Seite-eins-Mädchen sein, das jemals gedruckt worden ist. Schau dir bloß diese Sommersprossen an! Der Ursprung von Disco … versetzt die Lenden in Schwingung, oder? Komm mit Miss Seite Eins dem Disco selbst näher.
es: Oh, página tres... Debe ser *la* chica de tercera página más bella jamás impresa. ¡Pero mira esas pequitas! El origen del disco... Te dan ganas de menear el esqueleto, ¿a que sí? Adéntrate en el mismísimo disco junto a 'Miss Página Tres'.
fr: Cette fille à la troisième page... C’est forcément *la* plus belle des filles ayant été imprimées sur une troisième page. Regarde ses taches de rousseur ! L’origine du disco... ça te donne envie de danser le boogie, pas vrai ? Rapproche-toi du disco avec Miss page trois.
pl: Ta dziewczyna z trzeciej strony... To chyba najpiękniejsza istota, jaką kiedykolwiek wydrukowano na trzeciej stronie. Popatrz na te piegi! To z nich wywodzi się disco. Aż chce się rzucić w ich wir, co? Zbliżyć się do disco razem z Panną Trzecia Strona.
ru: Эта Девушка-с-третьей-страницы... Наверное, самая красивая из всех напечатанных на третьей странице девушек. Посмотри на эти веснушки. Настоящий грааль диско... Так и тянет на подвиги, правда? Стань ближе к истинному диско с мисс Третья-страница.

# Dialogue Text/0x0100008F0000181F
source: The usually unflappable lieutenant takes a surprised step back. "Officer... what are you doing?"
cs: Obvykle neotřesitelný poručík překvapeně ukročí vzad. „Důstojníku… co to děláte?“
de: Der sonst unerschütterliche Lieutenant weicht überrascht einen Schritt zurück. „Officer … was machen Sie denn da?“
es: El siempre impertérrito teniente se sorprende y da un repentino paso atrás. "Inspector... ¿qué está haciendo?".
fr: D’habitude imperturbable, le lieutenant recule d’un pas. « Agent... que faites-vous ? »
pl: Zwykle opanowany porucznik z zaskoczenia cofa się o krok. „Oficerze... Co ty robisz?”
ru: Обычно невозмутимый лейтенант делает шаг назад от удивления. «Офицер... что вы делаете?»

# Dialogue Text/0x0100008F00001835
source: Why do I hurt all of a sudden?
cs: Proč je mi najednou tak zle?
de: Wo kommt plötzlich der Schmerz her?
es: ¿Por qué de pronto me siento tan mal?
fr: Pourquoi je suis triste d’un seul coup ?
pl: Czemu nagle czuję ból?
ru: Откуда эта внезапная боль?

# Dialogue Text/0x0100008F00001869
source: Because she's the kind of pretty that gets me down.
cs: Protože ona je krásná tím způsobem, který mě ničí.
de: Weil sie so hübsch ist, dass sie mich deprimiert.
es: Porque es el tipo de belleza que me pone triste.
fr: Car c’est le genre de jolies filles qui me brisent.
pl: Bo to ten rodzaj urody, który budzi mój smutek.
ru: Потому что она вроде как красивая, и мне от этого плохо.

# Dialogue Text/0x0100008F000025FC
source: Then it is truly over. You are beyond the help of the page-three girl. You are truly doomed.
cs: Tak to je potom konec. Není v moci dívky ze strany tři, aby ti pomohla. Jsi opravdu zatracen.
de: Dann ist es jetzt wirklich vorbei. Das Seite-eins-Mädchen kann dir nicht mehr helfen. Wahrlich, du bist dem Untergang geweiht.
es: Es el fin. Ni siquiera Página Tres puede salvarte. Estás condenado.
fr: C’est fini. Même la fille de la page trois ne peut plus t’aider. Tu es maudit.
pl: A więc to naprawdę koniec. Dziewczyna z trzeciej strony ci nie pomoże. Jesteś prawdziwie nie do ocalenia.
ru: Тогда действительно всему конец. Тебя не спасет даже Девушка-с-третьей-страницы. Ты и правда обречен.

# Dialogue Text/0x0100008F0000165E
source: No. This is not how I want to remember the freckled girl. [Finish thought.]
cs: Ne. Takhle si pihovatou dívku pamatovat nechci. [Dokonči myšlenku.]
de: Nein. So möchte ich mich nicht an das sommersprossige Mädel erinnern. [Du schließt den Gedanken ab.]
es: No. No quiero recordar de este modo a la chica de las pecas. [Descartar pensamiento].
fr: Non. J’ai pas envie de me rappeler la fille aux taches de rousseur de cette manière. [Clore la réflexion.]
pl: Nie. Nie tak chcę zapamiętać tę piegowatą dziewczynę. [Zakończ myśl].
ru: Нет. Я не хочу, чтобы мои воспоминания о девушке с веснушками были такими. [Закончить с мыслью.]

# Dialogue Text/0x0100008F000017B0
source: L'origine du disco! Such a powerful conceit, and this is what we're going to do with it? The commitment of an act of gross public indecency?
cs: L'origine du disko! Jaká to silná myšlenka, a takhle s ní naložíme? Spácháme přečin nechutného veřejného výtržnictví?
de: L’origine de la disco! So eine grandiose Idee, und das ist alles, was wir daraus machen? Einen Akt grober öffentlicher Unanständigkeit?
es: ¡L'origine de la disco! Tan poderosa vanidad y... ¿es esto lo que vas a hacer con ella? ¿Vas a perpetrar tal repugnante acto de indecencia pública?
fr: L’origine du disco ! C’est un concept puissant, et c’est tout ce qu’on va en faire ? Un engagement d’outrage à la pudeur ?
pl: L'origine du disco! I zamierzasz tak potraktować tę górnolotną metaforę? Dopuścić się rażącej nieprzyzwoitości w miejscu publicznym?
ru: Грааль диско! Такая мощная идея, и вот так ты собираешься с ней поступить? Совершив публичное непотребство?

# Dialogue Text/0x0100008F00002385
source: A pilgrimage you can make with just your hand.
cs: Pouť, kterou můžeš vykonat s pomocí prostě jen tvé ruky.
de: Eine Pilgerreise, für die du lediglich deine Hand benötigst.
es: Un peregrinaje que puedes efectuar con una sola mano.
fr: Un pèlerinage que tu pourrais faire avec ta main.
pl: Pielgrzymkę, którą możesz odbyć, używając tylko ręki.
ru: Паломничество, которое ты можешь совершить всего лишь при помощи своей руки.

# Dialogue Text/0x0100000400014FBE
source: But Kim...
cs: Ale Kim…
de: Aber Kim …
es: Pero Kim...
fr: Mais Kim...
pl: Ale Kim...
ru: Но Ким...

# Dialogue Text/0x0100008F00001664
source: Yeah... I want to get into the groovy. Let's disco, baby. (Start unzipping.)
cs: Jo… Chci to rozjet. Disko, baby. (Začni si rozepínat poklopec.)
de: Oh ja … Ich möchte in Stimmung kommen. Lass uns Disco machen, Baby. (Du öffnest den Reißverschluss.)
es: Sí... Quiero sentir el ritmo en mis venas. Démosle caña al disco, nene. (Comenzar a bajarte la cremallera).
fr: Ouais... je veux groover. C’est l’heure du disco, bébé. (Ouvrir votre braguette.)
pl: Tak. Chcę poczuć ten rytm. Czas na disco, skarbie. (Zacznij rozpinać rozporek).
ru: Да... Время кайфануть. Займемся диско, крошка. (Начать расстегивать ширинку.)

# Dialogue Text/0x0100008F000017E5
source: Absolutely not.
cs: Rozhodně ne.
de: Auf gar keinen Fall.
es: Ni de coña.
fr: Certainement pas.
pl: Absolutnie nie.
ru: Ни в коем случае.

# Dialogue Text/0x0100008F0000239D
source: Sure is!
cs: Jasně!
de: Aber hallo!
es: ¡Ya ves que sí!
fr: Bien sûr !
pl: Jasna sprawa!
ru: Конечно!

# Dialogue Text/0x0100008F00001811
source: (Party.)
cs: (Pař.)
de: (Du feierst.)
es: (Tocar la zambomba).
fr: (Faire la fête.)
pl: (Imprezuj).
ru: (Зажечь.)

# Dialogue Text/0x0100008F00001A59
source: Oh, right. Of course... [Finish thought.]
cs: Ach, dobře. Samozřejmě… [Dokonči myšlenku.]
de: Oh, richtig. Natürlich … [Du schließt den Gedanken ab.]
es: Oh, claro. Por supuesto... [Terminar pensamiento].
fr: Oh, c’est vrai. Bien sûr... [Clore la réflexion.]
pl: Och, tak. Oczywiście... [Zakończ myśl].
ru: А, да. Конечно... [Закончить с мыслью.]

# Dialogue Text/0x0100008F0000260A
source: ... I don't want to masturbate on the street, okay?
cs: … Nechci masturbovat na ulici, jo?
de: … Ich möchte nicht auf der Straße masturbieren, okay?
es: Es que no quiero masturbarme en la calle, ¿vale?
fr: Je n’ai pas envie de me masturber dans la rue, d’accord ?
pl: Nie chcę się masturbować na ulicy, tak?
ru: ... я не хочу мастурбировать на улице, ясно?

# Dialogue Text/0x0100008F000016A5
source: Go on...
cs: Do toho…
de: Mach weiter …
es: Seguir...
fr: Continuer...
pl: Mów dalej...
ru: Продолжай...

# Dialogue Text/0x0100008F000016E1
source: PARTY WITH MISS PAGE-THREE ALL THE WAY TO DISCO ZERO!
cs: PROPAŘ SE SE SLEČNOU STRANA-TŘI AŽ K PRVOTNÍMU DISKU!
de: FEIER MIT MISS SEITE EINS – DEN GANZEN WEG BIS DISCO ZERO!
es: ¡HOMENAJÉATE CON MISS PÁGINA TRES A TODO TRAPO HASTA DISCO ZERO!
fr: FAIS LA FÊTE AVEC MISS PAGE TROIS JUSQU’À CE QUE TU ATTEIGNES L’ORIGINE DU DISCO !
pl: IMPREZUJ Z PANNĄ TRZECIA STRONA, AŻ DOTRZESZ DO MIEJSCA NARODZIN DISCO!
ru: ЗАЖГИ С МИСС ТРЕТЬЯ-СТРАНИЦА ДО САМЫХ ДИСКО-НЕБЕС!

# Dialogue Text/0x0100008F000017D2
source: I don't think so... there's just something uncomfortable about all of this.
cs: Nemyslím si… prostě je na tom všem cosi nepříjemného.
de: Lieber nicht … Das alles ist einfach irgendwie unangenehm.
es: No sé... Hay algo que me hace sentir un tanto incómodo.
fr: Je ne crois pas... Cette idée me met mal à l’aise.
pl: Może lepiej nie... Coś mnie w tym napawa niepokojem.
ru: Мне что-то не хочется... Как-то это не очень удобно.

# Dialogue Text/0x0100008F00001805
source: COME ON! I SAID PARTY!
cs: NO TÁK! ŘÍKAL JSEM PAŘBA!
de: NA LOS! ‚FEIERN‘, HABE ICH GESAGT!
es: ¡VENGA! ¡HE DICHO QUE A TOCAR LA ZAMBOMBA!
fr: ALLEZ ! FAIS LA FÊTE !
pl: NO DAWAJ! IMPREZUJ, MÓWIĘ!
ru: ДАВАЙ! Я СКАЗАЛ ЗАЖИГАЙ!

# Dialogue Text/0x0100008F0000182E
source: Party later. Party in *private*. Like you would if you ever prayed.
cs: Pař později. Pař v *soukromí*. Jako by ses modlil, tedy kdybys to někdy dělal.
de: Feier später. Feier <i>privat</i>. Wie du es auch beim Beten machen würdest – wenn du beten würdest.
es: Ya te lo darás más tarde. En *privado*. Esto es como el rezar.
fr: Fais la fête plus tard. En *privé*.
pl: Imprezuj później. W jakimś *prywatnym* miejscu. Jak do modlitwy, gdybyś się kiedykolwiek modlił.
ru: Зажги попозже. В одиночестве. Как если бы хотел помолиться.

# Dialogue Text/0x0100008F000016CB
source: That's exactly what I mean. Unzip and party down on yourself, my man. No one's watching.
cs: Přesně to mám na mysli. Rozepni punt a pař sám se sebou, brácho. Nikdo se nedívá.
de: Das ist genau das, was ich gemeint habe. Mach ihn auf und veranstalte ’ne Einmannfeier, mein Guter. Keiner schaut zu.
es: Es exactamente a lo que me refiero. Desata al cíclope y date un homenaje, tío. No hay nadie mirando.
fr: C’est exactement ça que j’avais en tête. Ouvre ta fermeture éclair et fais-toi plaisir, mec. Personne ne regarde.
pl: Dokładnie tak. Rozepnij i zacznij jednoosobową imprezę, chłopie. Nikt nie patrzy.
ru: Именно. Расстегни штаны и повесели себя, чувак. Никто не смотрит.

# Dialogue Text/0x0100008F000017DF
source: Should I invite Kim to travel to the origin disco with me?
cs: Měl bych pozvat Kima, aby putoval k počátkům diska se mnou?
de: Ob ich Kim dazu einladen sollte, mit mir zum Ursprung von Disco zu reisen?
es: ¿Debería invitar a Kim a viajar conmigo al origen del disco?
fr: Est-ce que je devrais inviter Kim dans mon voyage vers l’origine du disco ?
pl: Może powinienem zaprosić Kima, żeby razem ze mną udał się ku miejscu narodzin disco?
ru: А Кима стоит приглашать за граалем диско?

# Dialogue Text/0x0100008F0000188B
source: Whatever, coward. Don't ride your way to the origin of disco. The page-three girl is too good for you anyway.
cs: Dělej si, co chceš, posero. Tak to nerozjížděj k počátkům diska. Dívka ze strany tři je pro tebe stejně příliš dobrá.
de: Mir doch egal, du Feigling. Dann reite eben nicht zum Ursprung von Disco. Das Seite-eins-Mädchen ist eh zu gut für dich.
es: Lo que tú digas, cagón. Pasa del origen del Disco, adelante. Página Tres es demasiado buena para ti.
fr: Comme tu voudras, trouillard. Ne pars pas à la découverte des origines du disco. De toute façon, la fille à la page trois est beaucoup trop bien pour toi.
pl: Jak sobie tam chcesz, tchórzu. Nie wyruszaj w drogę ku pochodzeniu disco. Dziewczyna z trzeciej strony jest dla ciebie i tak zbyt dobra.
ru: Ну и хрен с тобой, трус несчастный. Останешься без грааля диско. Девушка-с-третьей-страницы все равно слишком хороша для такого, как ты.

# Dialogue Text/0x0100008F0000238E
source: Hold on, is this what happens when you two get together?
cs: Počkat, takže tohle se stane, když se vy dva dáte dohromady?
de: Moment mal – das kommt also dabei raus, wenn ihr zwei zusammenarbeitet?
es: Un momento... ¿Siempre pasa esto cuando os juntáis vosotros dos?
fr: Pas si vite, c’est ce qui arrive quand tous les deux, vous êtes ensemble ?
pl: Chwila. Takie rzeczy się dzieją, kiedy wasza dwójka połączy siły?
ru: Погодите, так вот что происходит, когда вы двое встречаетесь?

# Dialogue Text/0x0100008F000025E6
source: C'mon! Beauty is inviting you on a pilgrimage. A pilgrimage you can make with just your hand.
cs: No ták! Krása tě zve na pouť. Pouť, kterou můžeš vykonat s pomocí prostě jen své ruky.
de: Komm schon! Die Schönheit lädt dich auf eine Pilgerreise ein. Eine Pilgerreise, für die du lediglich deine Hand benötigst.
es: ¡Venga! Su belleza te está invitando a un peregrinaje. Peregrinaje que puedes efectuar con una sola mano.
fr: Allez ! Cette beauté t’invite à faire un pèlerinage avec elle. Un pèlerinage que tu peux faire avec ta main.
pl: No dalej! Ta piękność zaprasza cię na pielgrzymkę. Taką, którą możesz odbyć, używając tylko ręki.
ru: Давай! Красота зовет тебя в паломничество! Паломничество, которое ты можешь совершить всего лишь при помощи своей руки.

# Dialogue Text/0x0100008F000017CA
source: Oh, come on. Don't say you've forgotten *that* as well. You can *feel* what you wanna do. You wanna party, don't you? Party right now with Miss Page-Three. *Unzip* and party.
cs: Ach, no ták. Neříkej, žes zapomněl i *tohle*. *Cítíš*, že to chceš dělat. Chceš pařit, že jo? Zapař tady a teď se slečnou Strana-Tři. *Rozepni punt* a pař.
de: Ach, komm. Sag nicht, du hast <i>das</i> auch vergessen? Du kannst <i>spüren</i>, was du tun willst. Du willst feiern, oder? Hier und jetzt mit Miss Seite Eins. <i>Auspacken</i> und feiern.
es: Venga ya. No me digas que también te has olvidado de *eso*. Sé que *sientes* lo que quieres hacer. Quieres fiesta, ¿verdad? Date un homenaje con miss Página Tres. *Abajo la bragueta* y fiesta.
fr: C’est pas vrai. Ne me dis pas que tu as aussi oublié *ça*. Tu *ressens* ce que tu veux faire. Tu veux faire la fête, pas vrai ? Tu veux faire la fête maintenant, avec Miss page trois. *Ouvrir ta braguette* et faire la fête.
pl: Och, no bez jaj. Nie mów, że i *o tym* zapomniałeś. Przecież *czujesz*, co chcesz zrobić. Chcesz imprezować, nie? No to rozkręcaj imprezę z Panną Trzecia Strona. *Rozepnij rozporek* i imprezuj.
ru: Да ладно. Не говори, что ты и *это* забыл. Ты же *чувствуешь*, чего тебе хочется. Тебе хочется зажигать, правда? Так зажги прямо сейчас с мисс Третья-страница. Расстегни штаны и зажигай.

# Dialogue Text/0x0100008F00001858
source: "I, uh... had to zip *up* my fly. That's all. Let's move on." [Finish thought.]
cs: „Já, uh… potřeboval jsem si *zapnout* punt. Toť vše. Pojďme.“ [Dokonči myšlenku.]
de: „Ich, äh … musste meinen Reißverschluss <i>hochziehen</i>. Sonst nichts. Lassen Sie uns weitergehen. [Du schließt den Gedanken ab.]
es: "Yo, esto... estaba *enjaulando* al canario. Es que iba al aire. Vámonos". [Descartar pensamiento].
fr: « Je, euh... Je devais *remonter* ma braguette. C’est tout. Continuons. » [Clore la réflexion.]
pl: „Eee, musiałem... *zapiąć* rozporek. I tyle. Ruszajmy dalej”. [Zakończ myśl].
ru: «Я... эм... мне надо было ширинку *за*стегнуть. Только и всего. Двигаемся дальше». [Закончить с мыслью.]

# Dialogue Text/0x0100008F000023B3
source: ... is what you're thinking. But you don't want to party down. Not really. Not in the deepest part of your soul, where the freckles only make you sad.
cs: … to sis jen myslel. Ale ty nechceš zapařit. Ve skutečnosti ne. Ne v nejtemnějších hlubinách tvojí duše, kde jediné, co pihy umějí, je rozesmutnit tě.
de: Zumindest denkst du das. Aber du möchtest keine Einmannfeier. Nicht, wenn du ehrlich bist. Nicht im tiefsten Grund deiner Seele, wo die Sommersprossen dich einfach nur traurig machen.
es: Es lo que estás pensando. En realidad, no quieres darte un homenaje. En lo más profundo de tu alma las pecas te generan tristeza.
fr: C’est ce que tu penses. Mais tu n’as pas envie de te branler Pas vraiment. Pas au plus profond de ton âme, où les taches de rousseur t’attristent.
pl: Oto, co myślisz. Ale ty nie chcesz takiej imprezy. Naprawdę. Czujesz to w najgłębszym zakątku duszy, w którym te piegi napawają cię tylko smutkiem.
ru: ... думаешь ты. Но ты не хочешь веселить себя. Если говорить по правде. Если заглянуть в самую глубь твоей души — туда, где веснушки отзываются лишь грустью.

# Dialogue Text/0x0100008F000016D1
source: Except Miss Page-Three, of course.
cs: Kromě slečny Stránka-Tři, samozřejmě.
de: Abgesehen von Miss Seite Eins, natürlich.
es: Excepto miss Página Tres, por supuesto.
fr: Mis à part Miss page trois, bien entendu.
pl: Oczywiście nie licząc Panny Trzecia Strona.
ru: Ну, кроме мисс Третья-страница, конечно.

# Dialogue Text/0x0100008F000023C7
source: Come ON, *bratan*! YOU'RE SO CLOSE TO DISCO! TAKE IT OUT AND JACK IT!
cs: No TÁK, *bratan*! UŽ MÁŠ K DISKU TAK BLÍZKO! VYTÁHNI HO A HOŇ!
de: Komm schon, <i>Bratan</i>! DU BIST SO NAHE AN DISCO! NIMM IHN RAUS UND RUBBEL IHN!
es: ¡VENGA, *BRATAN*! ¡ESTÁS MUY CERCA DEL DISCO! ¡MEJOR FUERA QUE DENTRO!
fr: ALLEZ, *FRATER* ! TU ES SI PROCHE DU DISCO ! ASTIQUE-TOI LE MANCHE !
pl: No DAWAJ, *bratan*! JESTEŚ TAK BLISKI DISCO! WYCIĄGNIJ GO I ZWAL!
ru: Да ЛАДНО тебе, *братан*! ТЫ ТАК БЛИЗОК К ДИСКО! ДОСТАВАЙ ЕГО И ЗАЖГИ ХОРОШЕНЬКО!

# Dialogue Text/0x0100008F0000168A
source: Hang on. Right now? Unzip?
cs: Počkat. Zrovna teď? Otevřít poklopec?
de: Augenblick mal. Jetzt sofort? Den Reißverschluss öffnen?
es: Quieto parao. ¿Abajo la bragueta? ¿Ahora?
fr: Se défroquer ? Maintenant ?
pl: Zaraz. Rozpinać rozporek? Tutaj?
ru: Погоди. Расстегнуть штаны? Прямо сейчас?

# Dialogue Text/0x0100008F000017FE
source: ... is what you're thinking. But you don't want to disco like this. Not really. Not in the deepest part of your soul, where the freckles only make you sad.
cs: … to sis jen myslel. Ale ty nechceš prožívat disko takhle. Ve skutečnosti ne. Ne v nejtemnějších hlubinách tvojí duše, kde jediné, co pihy umějí, je rozesmutnit tě.
de: Zumindest denkst du das. Aber du möchtest so keine Disco machen. Nicht, wenn du ehrlich bist. Nicht im tiefsten Grund deiner Seele, wo die Sommersprossen dich einfach nur traurig machen.
es: Es lo que estás pensando. En realidad, no quieres descender al disco de esta manera. En lo más profundo de tu alma las pecas te generan tristeza.
fr: C’est ce que tu penses. Mais tu n’as pas envie de le faire. Pas vraiment. Pas au plus profond de ton âme, où les taches de rousseur t’attristent.
pl: Oto, co myślisz. Ale ty nie chcesz takiego disco. Naprawdę. Czujesz to w najgłębszym zakątku duszy, w którym te piegi napawają cię tylko smutkiem.
ru: ... думаешь ты. Но ты не хочешь приобщаться к диско таким способом. Если говорить по правде. Если заглянуть в самую глубь твоей души — туда, где веснушки отзываются лишь грустью.

# Dialogue Text/0x0100008F00001863
source: Fuck. Fuuuuuuuuuck! But it's the origin of all disco, buddy! Why not?
cs: Do prdele. Do prdeleeeeee! Ale je to počátek všeho diska, kámo! Proč ne?
de: Scheiße. Scheeeiiiiße! Aber das ist der Ursprung aller Disco, Junge! Warum nicht?
es: Joder. ¡Jodeeeeeeeer! ¡El origen del disco, colega! ¿Por qué no?
fr: Putain de bordel de merde. Mais c’est l’origine de tout le disco, mon pote.
pl: Kurwa. Kuuuuuurwa! Ale to miejsce pochodzenia wszelkiego disco, kolego! Czemu nie?
ru: Бля. Ну бля-я-я-я-я! Она же грааль диско, приятель. Почему нет?

# Dialogue Text/0x0100008F000017C3
source: Hm... How *exactly* can I travel to the origin of disco with Miss Page-Three?
cs: Hm… Jak *přesně* mohu putovat k počátkům diska se slečnou Strana-Tři?
de: Hm … Wie <i>genau</i> reisen wir denn zum Ursprung von Disco mit Miss Seite Eins?
es: Mm… ¿Cómo, *exactamente*, puedo viajar al origen del disco con miss Página Tres?
fr: Hmm... Comment *exactement* pourrais-je voyager vers l’origine du disco avec Miss page trois ?
pl: Hm. Jak właściwie mogę wybrać się ku miejscu narodzin disco z Panną Trzecia Strona?
ru: Хм... И как *именно* мне обрести грааль диско с мисс Третьей-страницей?

# Dialogue Text/0x0100008F0000186F
source: There's more to the freckled woman than what you're suggesting. There's more to disco, too. And to me.
cs: Na té pihovaté ženě je něco víc, než naznačuješ. I na disku je něco víc. A na mně.
de: Die sommersprossige Frau hat mehr zu bieten, als du denkst. Disco ebenso. Und ich auch.
es: Hay más de lo que parece respecto a la chica de las pecas. Y respecto al disco. Y respecto a mí.
fr: Je crois que tu ne me dis pas tout sur la femme aux taches de rousseur. Et que tu ne me dis pas tout sur le disco. Ou sur moi.
pl: W tej piegowatej kobiecie skrywa się więcej niż to, co sugerujesz. To samo dotyczy disco. I mnie.
ru: Эта женщина с веснушками достойна гораздо большего. И диско достойно гораздо большего. И я.

# Dialogue Text/0x0100008F00001819
source: I DIDN'T SAY PARTY THIS SECOND!
cs: TENTOKRÁT JSEM NEŘÍKAL PAŘIT!
de: ICH HABE NICHT GESAGT, DASS DU SOFORT FEIERN SOLLST!
es: ¡NO HE DICHO QUE EN ESTE MISMO INSTANTE!
fr: JE NE T’AI PAS DIT DE FAIRE LA FÊTE LÀ, TOUT DE SUITE !
pl: NIKT NIE MÓWIŁ, ŻE MASZ IMPREZOWAĆ JUŻ W TEJ CHWILI!
ru: Я НЕ ИМЕЛ В ВИДУ СИЮ ЖЕ СЕКУНДУ!

# Dialogue Text/0x0100008F000023BD
source: Fucking right. Let me just tighten up a bit for you -- is that good, you sick, wild fuck boy?
cs: Kurva že jo. Jen se ti trochu utáhnu – tak se ti to líbí, ty nestoudný prasáku?
de: Verdammt richtig. Lass mich gerade noch ein bisschen enger werden für dich – ist das gut so, du kranker, wilder Lustmolch?
es: Puto sí. Déjame enderezar un poco la situación. ¿Así está bien, monstruo, fiera del sexo?
fr: T’as bien raison. Laisse-moi juste me resserrer un peu... Alors, t’aimes ça, gros porc ?
pl: Tak jest, kurwa! Niech no się trochę dla ciebie zacisnę. Tak dobrze, ty chory, dziki, jebliwy chłopaku?
ru: Ох, да, блядь, вот так. Дай-ка я еще немного затянусь вокруг тебя. Нравится, нравится тебе, извращенец мой сладенький?

# Dialogue Text/0x0100008F000025F4
source: Come on, what are you talking about -- sad freckles? Freckles are fun!
cs: No ták, o čem to mluvíš – smutné pihy? Pihy jsou zábavné!
de: Ach, komm, wovon redest du da – traurige Sommersprossen? Sommersprossen machen Spaß!
es: Venga ya, ¿qué me estás contando? ¿Pecas y tristeza? ¡Las pecas son diversión!
fr: Bordel, mais de quoi tu parles ? Triste à cause de taches de rousseur ? C’est sympa, les taches de rousseur !
pl: Opanuj się, co ty wygadujesz? Smutne piegi? Piegi są fajowe!
ru: Ладно тебе, что за фигня — грустные веснушки? Веснушки — это весело!

# Dialogue Text/0x0100008F000017B7
source: It'd be indecent to ignore Miss Page-Three. Beauty is inviting you on a pilgrimage!
cs: Bylo by nedůstojné ignorovat slečnu Strana-Tři. Krása tě zve k pouti!
de: Unanständig wäre es, Miss Seite Eins zu ignorieren. Die Schönheit lädt dich auf eine Pilgerreise ein!
es: Sería una irresponsabilidad ignorar a miss Página Tres. ¡Su belleza te cautiva y te invita a peregrinar!
fr: Ce serait indécent d’ignorer Miss page trois. Cette beauté t’invite à faire un pèlerinage !
pl: Nieprzyzwoicie to byłoby zignorować Pannę Trzecia Strona. Jej piękno każe ci ruszyć na pielgrzymkę!
ru: Непотребством будет проигнорировать мисс Третью-страницу. Красота зовет тебя в паломничество!
