Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/JAM ORB/1303 pagetwothought.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100008F000017EC
source: Look at her thighs, *between* her thighs, and... what are you waiting for, man?!
cs: Pohleď na její stehna, a co je *mezi* nimi, a… na co čekáš, chlape?!
de: Schau dir ihre Schenkel an, schau ihr <i>zwischen</i> die Schenkel, und … Worauf wartest du noch, Mann?!
es: Mira esos muslazos. Mira *entre* sus piernas y... ¿¡a qué estás esperando, tío!?
fr: Regarde ses cuisses, *entre* ses cuisses et... qu’est-ce que tu attends, mec ?!
pl: Spójrz na jej uda. *Między* jej uda i... Na co ty czekasz, chłopie?!
ru: Посмотри на ее ноги, посмотри, что *между* ее ног и... Чего ты ждешь, парень?!

# Dialogue Text/0x0100008F0000183C
source: The furnace has long been cold, despite itself. You're too sad to jerk off. This is not the first time this has happened, either.
cs: Přes všechnu snahu, kotel dávno vyhasnul. Jsi příliš smutný na to, aby sis vyhonil. Ani to není poprvé, co se to stalo.
de: Der Ofen ist trotz allem schon lange kalt. Du bist zu traurig, dir einen zu schleudern. Und es ist auch nicht das erste Mal, dass dir das passiert.
es: El horno lleva tiempo frío, a pesar del calentón. Estás demasiado triste para correrte. No es la primera vez que te pasa.
fr: La chaudière est froide depuis longtemps. Tu es trop triste pour te branler. Ce n’est pas non plus la première fois que ça t’arrive.
pl: To palenisko już dawno wygasło, wbrew sobie samemu. Jesteś zbyt smutny, żeby trzepać. Zresztą nie pierwszy raz ci się to przydarza.
ru: Огонь в тебе давно угас. В тебе слишком много печали, чтобы дрочить. Такое с тобой уже не в первый раз.

# Dialogue Text/0x0100008F00001878
source: And more than that: you're sad. There's an absence inside of you, something missing that may have been freckled too.
cs: A co víc: jsi smutný. Uvnitř tebe zeje jakási díra, schází něco, co mohlo být taky pihovaté.
de: Und da ist noch mehr: Du bist traurig. Da ist eine Leere in dir. Etwas fehlt – etwas, das auch Sommersprossen gehabt haben könnte.
es: Y más aún: estás triste. Existe un vacío en tu interior. Falta algo. Algo que, probablemente, también tenía pecas.
fr: En plus, tu es triste. Il y a comme un vide en toi, l’absence d’une personne qui ne partage plus ta vie, et qui avait sans doute des taches de rousseur elle aussi.
pl: Jest też coś jeszcze: twój smutek. Wyczuwasz w sobie brak. Nieobecność czegoś, co też mogło być piegowate.
ru: Более того, тебе грустно. Внутри живет какая-то пустота. Не хватает какой-то части, у которой, возможно, тоже были веснушки.

# Dialogue Text/0x0100008F00002397
source: Yes!
cs: Ano!
de: Ganz genau!
es: ¡Sí!
fr: Oui !
pl: Tak!
ru: Да!

# Dialogue Text/0x0100000400014FB6
source: You're right. There's an absence inside of you, something missing that may have been freckled too.
cs: Máš pravdu. Uvnitř tebe zeje jakási díra, schází něco, co mohlo být taky pihovaté.
de: Du hast recht. Da ist eine Leere in dir. Etwas fehlt – etwas, das auch Sommersprossen gehabt haben könnte.
es: Tienes razón. Existe un vacío en tu interior. Falta algo. Algo que, probablemente, también tenía pecas.
fr: Tu as raison. Il y a comme un vide en toi, l’absence d’une personne qui ne partage plus ta vie, et qui avait sans doute des taches de rousseur elle aussi.
pl: Masz rację. Wyczuwasz w sobie brak. Nieobecność czegoś, co też mogło być piegowate.
ru: Ты прав. Внутри живет какая-то пустота. Не хватает какой-то части, у которой, возможно, тоже были веснушки.

# Dialogue Text/0x0100008F000023A8
source: Yes! This is just like how it'll be in the End Times -- only me and Miss Page-Three. (Start unzipping.)
cs: Ano! Zrovna takové to bude na Konci Času – jen já a slečna Strana-Tři. (Začni si rozepínat poklopec.)
de: Ja! So wird es am Ende der Zeit sein – nur ich und Miss Seite Eins. (Du öffnest den Reißverschluss.)
es: ¡Sí! Y así será en el Fin de los Tiempos... Solos yo y miss Página Tres. (Comenzar a bajarte la cremallera).
fr: Oui ! La fin des temps ressemblera à ça. Il n’y aura que moi et Miss page trois. (Ouvrir votre fermeture éclair.)
pl: Tak! Oto, jak odbędzie się dzień sądu: będę tylko ja i Panna Trzecia Strona. (Zacznij rozpinać rozporek).
ru: Да! Это все, что останется на границе времен — только я и мисс Третья-страница. (Начать расстегивать ширинку.)
