Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/JAM/451 faln sneakers on a pedestal of speakers.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002B0005E982
source: A small heat emboss on the veneer reads: "Solidarity Aid from the People's Republic of Samara." The speakers themselves don't seem to display any magical qualities.
cs: Na štítku je malý tepelný reliéf s nápisem: „Solidární pomoc od Samarské lidové republiky“. Samotné reproduktory nevykazují žádné magické vlastnosti.
de: Eine kleine Heißprägung auf dem Furnier verkündet: „Solidarische Hilfe von der Volksrepublik Samara“. Die Lautsprecher selbst scheinen keine magischen Eigenschaften zu besitzen.
es: Un pequeño grabado con calor en el revestimiento dice: 'Ayuda solidaria de la República Popular de Samara'. Los altavoces, por sí mismos, no parecen mostrar ninguna cualidad mágica.
fr: Une petite estampe sur le vernis indique : « Aide de la République populaire de Samara. » Les haut-parleurs n’ont pas l’air de posséder un quelconque pouvoir magique.
pl: Na okleinie wypalono niewielki napis: „Pomoc humanitarna z Ludowej Republiki Samary”. Same głośniki nie wydają się mieć żadnych magicznych właściwości.
ru: На фанере корпуса выжиганием нанесена надпись: «Солидарная помощь от Самарской Народной Республики». Сами колонки не демонстрируют никаких магических свойств.

# Dialogue Text/0x0100002B0005E9B2
source: "Okay, now let me buy the speakers."
cs: „Dobrá, a teď mi dovolte koupit ty reproduktory.“
de: „Okay, jetzt lassen Sie mich die Lautsprecher kaufen.“
es: "Vale. Y ahora déjame comprar los altavoces de una dichosa vez".
fr: « Bon, je veux acheter les haut-parleurs, maintenant. »
pl: „Dobrze, a teraz proszę pozwolić mi kupić głośniki”.
ru: «Хорошо, а теперь позволь мне купить колонки».

# Dialogue Text/0x0100000600010391
source: *FALN "Ultra" -- wear the future!* You remember the slogan from some magazine...
cs: *FALN „Ultra“ – nosí budoucnost!* Určitě si pamatuješ ten slogan z nějakého časopisu…
de: <i>FALN „Ultra“ – trag die Zukunft am Fuß!</i> Aus irgendeiner Zeitschrift erinnerst du dich an den Slogan …
es: *FALN 'Ultra'... ¡calza el futuro!*. Recuerdas el eslogan de haberlo visto en alguna revista...
fr: « *FALN Ultra : l’avenir, c’est le pied !* » Tu te souviens avoir lu ce slogan dans un magazine.
pl: Przypomina ci się slogan z jakiegoś czasopisma: „FALN Ultra – noś przyszłość!”
ru: *«ФАЛН Ультра» — надень будущее!* Ты вспоминаешь слоган из какого-то журнала.

# Dialogue Text/0x0100000F00014960
source: You should go over and ask him about paying for those sneakers with your net worth.
cs: Měl bys za ním zajít a zeptat se ho, jestli bys ty tenisky moha zaplatit čistou měnou.
de: Du solltest hingehen und ihn fragen, ob du die Turnschuhe mit deinem Reinvermögen bezahlen kannst.
es: Deberías acercarte a preguntar si puedes comprar las zapatillas con tu patrimonio neto.
fr: Tu devrais y aller au culot et demander à payer ces baskets avec ton patrimoine.
pl: Powinieneś podejść i spytać go, czy możesz zapłacić za te trampki swoją wartością netto.
ru: Советую тебе подойти и спросить продавца, не возьмет ли он в оплату за кроссовки твою личную обеспеченность.

# Dialogue Text/0x0100002B0005D7EB
source: A pair of FALN 'Ultras.' The design is impossibly sleek and simple -- a futuristic silhouette with a sleek monochrome colourway, a jet black upper, and a silver-lined midsole.
cs: Pár FALN „Ultras“. Design je neuvěřitelně elegantní a prostý – futuristická silueta s elegantním monochromatickým zbarvením, černý svršek se stříbrně lemovanou mezipodešví.
de: Ein Paar „Ultras“ von FALN. Das Design ist unglaublich schnittig und simpel – eine futuristische Silhouette mit einer monochromen Farbkombination: ein pechschwarzer Schaft und eine silbern umrandete Zwischensohle.
es: Un par de FALN 'Ultra'. El diseño es increíblemente sencillo y elegante... una silueta futurista con una elegante gama monocromática, una parte superior negro azabache y una mediasuela con trazos plateados.
fr: Une paire de baskets FALN Ultra au design terriblement élégant et simple : un look futuriste orné d’un coloris monochrome racé, d’une empeigne noire comme le jais et d’une semelle intermédiaire argentée.
pl: Para trampków FALN Ultra. Wzór jest niesamowicie elegancki i prosty – futurystyczny kształt o gustownych monochromatycznych barwach – czarnej jak smoła u góry, srebrnej bliżej podeszwy.
ru: Пара кроссовок «ФАЛН Ультра». Их дизайн до невозможности стильный и простой — футуристический силуэт и изысканная монохромная расцветка: угольно-черный верх и серебристый низ.

# Dialogue Text/0x0100002B0005D7F7
source: Dedicated! Victorious! Sporty! These *FALN* sneakers are a must-have for a track-and-field legend.
cs: Oddané! Vítězné! Sportovní! Tyto tenisky *FALN* musí mít legenda atletiky.
de: Zweckbestimmt! Triumphierend! Sportlich! Für eine Leichtathletiklegende sind diese <i>FALN</i>-Turnschuhe ein Muss.
es: ¡Delicadas! ¡Victoriosas! ¡Deportivas! Esas *FALN* son un imprescindible para una leyenda del atletismo.
fr: Ces incontournables baskets *FALN* sont réservées aux légendes du sport qui enchaînent les victoires et pulvérisent les records !
pl: Doskonałe! Zwycięskie! Sportowe! Te trampki *FALN* to obowiązkowy element wyposażenia każdego lekkoatlety.
ru: Стремление! Состязание! Триумф! Эти кроссовки «ФАЛН» просто необходимы легенде спорта.

# Dialogue Text/0x0100002B0005D855
source: "Super cool! Now the premium lifestyle is yours, officer."
cs: „Super švihácké! Nyní je tento prémiový životní styl váš, detektive.“
de: „Sehr cool! Jetzt wird Ihr Leben so richtig luxuriös, Officer.“
es: "¡Superguay! Ahora este estilo de vida prémium es suyo, agente".
fr: « Impec ! À vous la belle vie, monsieur l’agent ! »
pl: „Superfajnie! Teraz ten styl życia klasy premium jest pański, panie władzo!”
ru: «Суперкруто! Теперь премиальный стиль жизни у вас в руках, начальник».

# Dialogue Text/0x0100002B0005EA0F
source: Contemplate your sneakers in total silence.
cs: Popřemýšlím o těch teniskách v klidu.
de: Du bewunderst andächtig deine Turnschuhe.
es: Contemplar tus zapatillas en silencio absoluto.
fr: Admirer vos baskets dans un silence religieux.
pl: Przyjrzyj się swoim trampkom w zupełnym milczeniu.
ru: Полюбоваться своими кроссовками в полной тишине.

# Dialogue Text/0x0100000600010389
source: The speakers below are banged up and worthless. The sneakers triumph over them. They're the star of the show here.
cs: Níže uvedené reproduktory jsou otlučené a bezcenné. Tenisky nad nimi zcela vítězí. Jsou zde hlavní hvězdou.
de: Die Lautsprecher darunter sind ramponiert und wertlos. Die Turnschuhe triumphieren über sie. Sie sind hier die Stars der Show.
es: Los altavoces de abajo están destrozados y no tienen valor. Las zapatillas, triunfales, descansan sobre ellos. Aquí son las estrellas de la función.
fr: Ces haut-parleurs bousillés n’ont plus aucune valeur. Ils ont été ringardisés par les baskets triomphantes qui trônent au-dessus.
pl: Głośniki pod spodem są poobijane i bezwartościowe. Trampki tryumfują nad nimi. Są gwiazdą tego show.
ru: Колонки внизу унижены и оскорблены. Кроссовки триумфально попирают их — сразу понятно, кто тут звезда.

# Dialogue Text/0x0100002B0003CF9F
source: You see two lowly, defeated speakers. Thralls, slaves basically. Perched atop them like conquerors surveying the land: a pair of FALN durable-wear sneakers, 'Ultra' series.
cs: Uvidíš dva nízké, a odevzdané reproduktory. V podstatě jsou to otroci. Stojí tam jako dobyvatelé, kteří obhlížejí zemi: pár odolných tenisek FALN řady „Ultra“.
de: Du siehst zwei bescheidene, bezwungene Lautsprecher. Quasi Sklaven. Über ihnen thronen wie Eroberer, die das Land überblicken, zwei robuste FALN-Turnschuhe der „Ultra“-Serie.
es: Observas dos altavoces modestos y derrotados. Esclavos y cautivos, básicamente. Sobre ellos, como unas conquistadoras oteando el terreno, se encuentran un par de zapatillas deportivas FALN serie 'Ultra'.
fr: Vous observez deux modestes haut-parleurs déclassés, réduits à l’état d’esclavage. Au-dessus trône une paire de baskets solides FALN de la gamme « Ultra ». Tel un conquérant des temps anciens, elles scrutent l’horizon.
pl: Widzisz dwa żałosne, zrezygnowane głośniki. Są jak słudzy, niewolnicy wręcz. Na nich, niczym zdobywcy oglądający zdobytą ziemię – para mocnych trampków FALN. Z serii Ultra.
ru: Ты видишь две попранные и униженные колонки — низкородные отбросы, рабы в мире акустики. На них — словно покорители, обозревающие захваченные земли — износостойкие кроссовки «ФАЛН» серии «Ультра».

# Dialogue Text/0x0100002B0005D7F1
source: These once-respectable speakers have been conquered, reduced to a mere prop by the indomitable FALN 'Ultras' atop them.
cs: Tyto kdysi úctyhodné reproduktory byly podmaněny, zredukovány na pouhou rekvizitu nezdolnými FALN „ultras“ na jejich vrcholu.
de: Diese vormals respektablen Lautsprecher wurden bezwungen und von den unbezähmbaren „Ultras“ von FALN über ihnen zu bloßen Requisiten degradiert.
es: Estos otrora respetables altavoces han sido conquistados, reducidos a meros apoyos para las indómitas FALN 'Ultra' que ahora los culminan.
fr: Autrefois respectables, ces haut-parleurs ont été déclassés. Désormais, leur seule fonction est de mettre en valeur les indomptables FALN Ultra qui trônent au-dessus.
pl: Te niegdyś godne szacunku głośniki zostały podbite, stały się li tylko rekwizytem podtrzymującym stojące na nich niezwyciężone FALN Ultra.
ru: Эти некогда уважаемые колонки покорены, их роль сведена до жалкой подставки для непобедимых «ФАЛН Ультра».

# Dialogue Text/0x0100007000003270
source: "If, on the other hand, you wanted to buy the *sneakers*, too, I could maybe throw in the speakers for a little extra -- 50 cents."
cs: „Na druhou stranu, kdybyste chtěl koupit i ty tenisky, mohl bych vám za malý příplatek – 50 centů – přihodit i reproduktory.“
de: „Wenn Sie allerdings auch die <i>Turnschuhe</i> kaufen würden, könnte ich Ihnen die Lautsprecher dazugeben, für einen kleinen Aufpreis – von 50 Cent.“
es: "Si, por el contrario, quisiera comprar también las *zapatillas*, tal vez podría añadir los altavoces por un pequeño extra... 50 centavos".
fr: « Bien sûr, si vous décidiez d’acheter les baskets *en prime*, je pourrais peut-être vous laisser prendre les haut-parleurs pour trois fois rien... 50 cents, disons. »
pl: „Ale jeśli zechce pan kupić też *trampki*, to mógłbym dorzucić głośniki za niewielką dopłatę 50 centów”.
ru: «С другой стороны, вы хотели купить и кроссовки. Могу отдать вам колонки в придачу — за 50 сентимов».

# Dialogue Text/0x0100002B0005D829
source: "Good move, officer. You won't find a deal like this anywhere."
cs: „Dobrý tah, detektive. Takovou nabídku už nikde jinde nedostanete.“
de: „Das machen Sie richtig, Officer. Ein Angebot wie dieses werden Sie sonst nirgendwo finden.“
es: "Buena decisión, agente. No dará con un trato como este en ninguna parte".
fr: « Vous faites le bon choix. C’est une affaire en or. »
pl: „Dobry wybór, panie władzo. Nigdzie nie znajdzie pan takiej okazji”.
ru: «Хороший выбор, начальник. Вы больше нигде таких выгодных предложений не найдете».

# Dialogue Text/0x0100002B0005E934
source: "So you did! Now put them on and look at them, officer! Make the people jealous of your premium lifestyle!"
cs: „Tak jste to dokázal! Tak si je nasaďte a podívejte se na ně, detektive! Ať vám lidé závidí váš prvotřídní životní styl!“
de: „Stimmt! Dann ziehen Sie sie jetzt an und bewundern Sie sie, Officer! Machen Sie andere Leute neidisch auf Ihr luxuriöses Leben!“
es: "¡Exacto! ¡Ahora póngaselas y lúzcalas, agente! ¡Ponga celosa a la gente con su estilo de vida prémium!".
fr: « Je vois ! Dans ce cas, enfilez-les pour mieux les admirer ! Tout le monde vous regardera d’un air envieux ! »
pl: „Rzeczywiście! Więc proszę włożyć je na nogi i podziwiać, panie władzo! Niech wszyscy zazdroszczą panu stylu życia klasy premium!”
ru: «Да, это так. Тогда наденьте их и смотрите на них, начальник. Пусть люди завидуют вашему премиальному стилю жизни!»

# Dialogue Text/0x0100002B0005E996
source: "On the one hand, these speakers are socialist garbage. On the *other* hand, you *did* buy the sneakers, so I don't really need them anymore..."
cs: „Na jednu stranu jsou tyto reproduktory socialistický odpad. Na *druhou* stranu jste ty tenisky *koupil*, takže už je vlastně nepotřebuju…“
de: „Einerseits sind diese Lautsprecher sozialistischer Müll. <i>Andererseits</i> haben Sie die Turnschuhe gekauft, was bedeutet, dass ich sie eigentlich nicht mehr brauche …“
es: "Por un lado, estos altavoces son basura socialista. Por *otro* lado, usted *compró* las zapatillas, así que ya no los necesito...".
fr: « D’une part, ces haut-parleurs, c’est de la camelote communiste. *D’autre* part, étant donné que vous m’avez *acheté* les baskets, j’en ai plus vraiment besoin... »
pl: „Z jednej strony, te głośniki to socjalistyczny rupieć, a z *drugiej* kupił *już* pan buty, więc nie są mi już właściwie potrzebne...”
ru: «С одной стороны, эти колонки — социалистическая дрянь. С *другой* стороны, вы купили кроссовки, так что колонки мне больше ни к чему...»

# Dialogue Text/0x010000780000A8B1
source: Only the speakers remain, dusty and forgotten...
cs: Zůstaly tu jen reproduktory, zapomenuté a zaprášené…
de: Nur die Lautsprecher bleiben zurück, staubig und vergessen …
es: Solo quedan los altavoces, polvorientos y olvidados...
fr: Il ne reste plus que les haut-parleurs poussiéreux, dont nul n’est capable d’attester l’existence.
pl: Pozostały tylko głośniki. Zakurzone i zapomniane...
ru: Остались только колонки — пыльные и позабытые...

# Dialogue Text/0x0100002B0005D84B
source: "No, don't pity them, officer! These are old Samaran garbage. Don't even look at them! Check out these super-cool FALN 'Ultras,' instead."
cs: „Ne, nelitujte je, detektive! Jsou to staré Samaranské odpadky. Ani se na ně nedívejte! Podívejte se raději na tyhle super-prďácké FAJN ‚Ultras‘.“
de: „Nein, haben Sie kein Mitleid mit ihnen, Officer! Die sind alter samaranischer Müll. Beachten Sie sie überhaupt nicht! Schauen Sie sich lieber diese supercoolen ‚Ultras‘ von FALN an.“
es: "¡No, no se compadezca de ellos, agente! No son más que basura vieja de Samara. ¡Ni siquiera los mire! En su lugar, mire esas FALN 'Ultra' supermolonas".
fr: « Non, ne les prenez pas en pitié ! C’est de la cochonnerie samarainne, ça. Ils ne méritent même pas un regard ! Je vous conseille plutôt d’admirer ces FALN Ultra super impec. »
pl: „Proszę się nad nimi nie użalać, panie władzo! To stary samarski rupieć. Proszę nawet nie patrzeć na nie! Zamiast tego proszę obejrzeć sobie superfajne obuwie FALN »Ultras«”.
ru: «Не надо их жалеть, начальник. Это старый самарийский хлам. Даже не смотрите на них! Смотрите лучше на эти крутые „ФАЛН Ультра”».

# Dialogue Text/0x01000006000103A6
source: Damn, so you *have* to buy the sneakers first.
cs: Zatraceně, takže si *musíš* koupit nejprve ty tenisky.
de: Verdammt, jetzt <i>musst</i> du die Turnschuhe zuerst kaufen.
es: Maldición, así que primero *tienes* que comprar las zapatillas.
fr: Bon sang. Il va *d’abord* falloir acheter les baskets.
pl: Cholera, czyli *musisz* kupić najpierw te trampki.
ru: Черт... значит, тебе *придется* сперва купить кроссовки.

# Dialogue Text/0x0100002B0005D814
source: "What about the speakers though? Doesn't anyone want those speakers?"
cs: „A co ty reproduktory? To ty reproduktory opravdu nikdo nechce?“
de: „Aber was ist mit den Lautsprechern? Will denn niemand die Lautsprecher?“
es: "¿Qué pasa con estos altavoces? ¿Nadie los quiere?".
fr: « Et les haut-parleurs ? Quelqu’un s’intéresse à ces haut-parleurs ? »
pl: „A co z tymi głośnikami? Nikt ich nie chce?”
ru: «А с колонками-то что? Неужели никто не хочет покупать колонки?»

# Dialogue Text/0x0100002B0005E9A3
source: "That's right, officer!" The street vendor flashes you a smile. "You're a high-class policeman who accepts nothing less than the best! Lucky for you, I've got the best on sale!"
cs: „Máte pravdu, detektive!“ Pouliční prodejce se na vás usměje. „Jste prvotřídní policista, který nepřijímá nic jiného než to nejlepší! Naštěstí pro vás mám to nejlepší co lze koupit!“
de: „So ist es, Officer!“ Der Straßenhändler schenkt dir ein Lächeln. „Sie sind ein erstklassiger Polizist, der nur das Allerbeste akzeptiert! Was für ein Glück für Sie, dass ich hier das Beste verkaufe!“
es: "¡Tiene razón, agente!". El vendedor ambulante te regala una sonrisa. "¡Usted es un policía de clase alta que no acepta nada que no sea lo mejor! ¡Por suerte para usted, yo tengo lo mejor a la venta!".
fr: « Et vous avez bien raison, monsieur l’agent, répond le marchand ambulant avec un sourire étincelant. Vous êtes un fin connaisseur, un policier sophistiqué ! La bonne nouvelle, c’est que je vous propose de la qualité ! »
pl: „Święta prawda, panie władzo!” – oznajmia uliczny sprzedawca, szczerząc zęby w uśmiechu. „Jest pan wysokiej klasy policjantem zasługującym wyłącznie na to, co najlepsze! I dopisało panu szczęście, bo najlepsze mam akurat na wyprzedaży!”
ru: «Верно, начальник! — уличный торговец широко тебе улыбается. — Вы полицейский высшего класса, который не приемлет ничего, кроме лучшего! К счастью для вас, только лучшее я и продаю!»

# Dialogue Text/0x010000570000A842
source: "Wait, what if I *do* deserve more than a low-fi socialist sound system..."
cs: „Počkat, a co když si zasloužím víc než jen nízkofrekvenční socialistický zvukový systém…“
de: „Moment. Was, wenn ich <i>doch</i> mehr verdiene als eine sozialistische Tonanlage von mieser Qualität …?“
es: "Espera, ¿y si *merezco* algo más que un sistema de sonido socialista de baja fidelidad...?".
fr: « Admettons qu’en effet, je *mérite* mieux qu’une merde communiste en guise de haut-parleurs... »
pl: „Zaraz, a co jeśli *faktycznie* zasługuję na coś więcej niż niskiej jakości socjalistyczny zestaw audio...?”
ru: «Минуточку... а что, если я *на самом деле* заслуживаю чего-то большего, чем некачественный социалистический хлам?»

# Dialogue Text/0x01000006000103DB
source: Of course, yes. Better not risk it.
cs: Samozřejmě že ano. Raději to neriskuj.
de: Natürlich, ja. Es ist besser, es nicht zu riskieren.
es: Faltaría más. Mejor no arriesgarse.
fr: Tu as raison. Il vaut mieux ne pas prendre de risques.
pl: Oczywiście, tak. Lepiej nie ryzykować.
ru: Ну конечно, да. Лучше не рисковать.

# Dialogue Text/0x0100002B0003CFAB
source: Inspect the sneakers.
cs: Prohlédnout tenisky.
de: Du untersuchst die Turnschuhe.
es: Examinar las zapatillas.
fr: Inspecter les baskets.
pl: Przyjrzyj się trampkom.
ru: Осмотреть кроссовки.

# Dialogue Text/0x0100002B0005D80D
source: "No-no, don't look at the speakers, officer! Look at the *sneakers*!" The man points to the footwear. "The *sneakers* are the stars here!"
cs: „Ne-ne, nedívejte se na ty reproduktory, detektive! Podívejte se raději na ty tenisky!“ Muž ukáže na obuv. „Ty *tenisky* jsou tady hvězdy!“
de: „Nein, nein, diese Lautsprecher sind uninteressant, Officer! Schauen Sie sich lieber diese Turnschuhe an!“ Er zeigt auf die „Ultras“. „Die <i>Turnschuhe</i> sind hier die Stars!“
es: "¡No, no, no se fije en los altavoces, agente! ¡Fíjese en las *zapatillas*!". El hombre señala al calzado deportivo. "¡Las *zapatillas* son las verdaderas estrellas!".
fr: « Mais non, monsieur l’agent, pas les haut-parleurs ! Les *baskets* sont le clou du spectacle ! » dit-il en indiquant les chaussures d’un signe de la main.
pl: „Nie, nie, panie władzo! Proszę nie zwracać uwagi na głośniki! Proszę skupić się na *trampkach*!” – mężczyzna wskazuje obuwie. „To *trampki* są tutaj gwiazdą!”
ru: «Нет-нет, не смотрите на колонки, начальник. Смотрите на *кроссовки*, — указывает мужчина на обувь. — Кроссовки — вот кто здесь настоящая звезда!»

# Dialogue Text/0x0100002B0005D822
source: "Okay, I'll look at the sneakers, then."
cs: „Dobrá, tak já se na ně tedy podívám.“
de: „Okay, dann schaue ich mir die Turnschuhe an.“
es: "Vale, echaré un ojo a las zapatillas".
fr: « Bon, je vais regarder les baskets, alors. »
pl: „Dobrze, w takim razie przyjrzę się trampkom”.
ru: «Ладно, буду смотреть на кроссовки».

# Dialogue Text/0x0100002B0005E92E
source: "But I already *bought* the sneakers."
cs: „Ale já už jsem si ty tenisky koupil.“
de: „Aber ich habe die Turnschuhe doch schon <i>gekauft</i>.“
es: "Pero si ya las he *comprado*".
fr: « Mais je les ai déjà *achetées*, vos baskets. »
pl: „Ale ja *kupiłem* już te trampki”.
ru: «Но я уже *купил* кроссовки».

# Dialogue Text/0x0100002B0005E955
source: "But I need some speakers."
cs: „Ale já potřebuju nějaké tenisky.“
de: „Aber ich brauche Lautsprecher.“
es: "Pero es que necesito unos altavoces".
fr: « Mais j’ai besoin de haut-parleurs. »
pl: „Ale ja potrzebuję głośników”.
ru: «Но мне нужны колонки».

# Dialogue Text/0x0100002B0005E99C
source: "But see, they are the pedestal for my sneakers. If I let go of the speakers, where will the sneakers go? I can't leave premium lifestyle sneakers on the *ground*..."
cs: „Ale podívejme, jsou to podstavce pro moje tenisky. Když upustím od reproduktorů, kam dám ty tenisky? Nemůžu přeci nechat prémiové lifestylové tenisky na *zemi*…“
de: „Aber die sind das Podest für meine Turnschuhe. Wenn ich Ihnen die Lautsprecher verkaufe, was mache ich dann mit den Turnschuhen? Ich kann doch Luxusturnschuhe nicht auf den <i>Boden</i> stellen …“
es: "Verá, son el pedestal para mis zapatillas. Si dejo que se lleve los altavoces, ¿a dónde irán las zapatillas? No puedo poner unas zapatillas tan prémium en el *suelo*...".
fr: « L’ennui, c’est que je m’en sers de présentoir pour les baskets. Si je m’en sépare, où voulez-vous que je les mette, mes baskets ? C’est un article de premier choix, je ne vais quand même pas les mettre *par terre* ! »
pl: „Ale używam ich jako piedestału dla moich butów. Na czym postawię trampki, gdy sprzedam głośniki? Przecież nie mogę położyć tego stylowego obuwia klasy premium na *ziemi*...”
ru: «Видите ли, колонки служат подставкой для кроссовок. Если я продам колонки, то куда мне кроссовки ставить? Нельзя же оставлять обувь для премиального стиля жизни прямо *на земле*...»

# Dialogue Text/0x010000700000325C
source: The sneakers seem to vibrate in your hands with an almost mystical energy.
cs: Ty tenisky vibrovaly, jako by měli téměř mystickou energii.
de: Die Turnschuhe scheinen vor mystischer Energie geradezu in deinen Händen zu vibrieren.
es: Parece que las zapatillas vibran en tus manos casi con una energía mística.
fr: Les baskets semblent frémir dans vos mains sous l’effet d’une énergie quasiment mystique.
pl: Trampki wydają się wibrować ci w rękach od mistycznej nieomal energii.
ru: Кроссовки словно трепещут у тебя в руках, наполненные какой-то таинственной энергией.

# Dialogue Text/0x0100002B0005E977
source: "No, officer, you're a high-class policeman who accepts nothing less than the best! Lucky for you, I've got the best on sale!"
cs: „Ne, detektive, jste přeci prvotřídní policista, který nepřijímá nic jiného než to nejlepší! Naštěstí pro vás mám to nejlepší co lze koupit!“
de: „Nein, Officer. Sie sind ein erstklassiger Polizist, der nur das Allerbeste akzeptiert! Was für ein Glück für Sie, dass ich hier das Beste verkaufe!“
es: "¡No, agente, usted es un policía de clase alta que no acepta nada que no sea lo mejor! ¡Por suerte para usted, yo tengo lo mejor a la venta!".
fr: « Non, vous êtes un fin connaisseur, un policier sophistiqué ! La bonne nouvelle, c’est que je vous propose de la qualité ! »
pl: „Nie, panie władzo – jest pan wysokiej klasy policjantem zasługującym wyłącznie na to, co najlepsze! I dopisało panu szczęście, bo najlepsze mam akurat na wyprzedaży!”
ru: «Нет, начальник, вы — полицейский высшего класса, который не приемлет ничего, кроме лучшего! К счастью для вас, только лучшее я и продаю!»
