Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/JAM/451 faln sneakers on a pedestal of speakers.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000570000A849
source: "You do, officer, you do! Remember -- we don't have to resort to socialism, we can have nice things too! At socialist *prices*." He pats the boxes tenderly.
cs: „Zasloužíte, důstojníku, zasloužíte! Nezapomeňte – nemusíme se uchylovat k socialismu, můžeme mít i hezké věci! Za socialistické *ceny*.“A jemně se dotkne krabice.
de: „Das verdienen Sie wirklich, Officer! Denken Sie daran – wir müssen nicht auf den Sozialismus zurückgreifen, wir können uns auch schöne Sachen gönnen! Zu sozialistischen <i>Preisen</i>.“ Er tätschelt die Kisten liebevoll.
es: "¡Eso es, agente, eso es! Recuerde... ¡no tenemos que recurrir al socialismo, también podemos tener cosas bonitas! A *precios* socialistas". Da unas palmadas afectuosas a las cajas.
fr: « Mais bien sûr que vous méritez mieux ! N’oubliez pas que rien ne nous oblige à tomber dans le socialisme, on a tout à fait le droit de préférer du bon matériel ! Pour un tarif *résolument* prolétaire. » Il donne à ses boîtes une petite tape affectueuse.
pl: „Ależ oczywiście, że zasługuje pan, panie władzo! Proszę pamiętać, że nie musimy uciekać się do socjalizmu – my też możemy mieć ładne rzeczy! I to w socjalistycznych *cenach*” – zapewnia, poklepując czule pudła.
ru: «Заслуживаете, начальник, заслуживаете! Не забывайте: на свете есть не только социализм, у нас и хорошие вещи могут быть! Причем по социалистическим *ценам*», — он ласково похлопывает по коробкам.

# Dialogue Text/0x0100002B0005E96A
source: "Well, if you *want* them..." He pauses for a moment, calculating.
cs: „No, jestli je chcete…“ Na chvíli se odmlčí jelikož počítá.
de: „Na, wenn Sie sie <i>wollen</i> …“ Er macht kurz eine Pause und überlegt.
es: "Bueno, si los *quiere*...". Hace una pasa un instante, calculando.
fr: « Si vous tenez *absolument* à en faire l’acquisition... » Il s’interrompt pour faire ses calculs.
pl: „No cóż, jeśli pan je *chce*...” – sprzedawca milknie na chwilę, kalkulując.
ru: «Ну, если вы их и правда хотите...» Он делает паузу, подсчитывая в уме.

# Dialogue Text/0x0100002B0005D82F
source: "These, officer? These speakers are Samaran garbage. I'm ashamed to even use them for props. Don't waste your time on them."
cs: „Tyto, detektive? Tyhle reproduktory jsou Samaranský odpad. Stydím se, že je vůbec používám jako rekvizity. Neztrácejte s nimi čas.“
de: „Die, Officer? Diese Lautsprecher sind samaranischer Müll. Ich schäme mich schon dafür, sie nur als Requisiten zu benutzen. Verschwenden Sie mit denen nicht Ihre Zeit.“
es: "¿Esos, agente? Son basura samarense. Me avergüenzo hasta de usarlos como apoyo. No pierda el tiempo con ellos".
fr: « Vous parlez de ces haut-parleurs ? C’est de la camelote samarainne. J’ai honte de m’en servir comme faire-valoir. Ne perdez pas votre temps avec ça. »
pl: „Tych, panie władzo? Te głośniki to samarski rupieć. Wstyd mi, że używam ich jako podstawki. Proszę nie marnować na nie swojego czasu”.
ru: «Эти, начальник? Эти колонки — хлам из Самары. Мне стыдно даже, что я их как подставку использую. Не тратьте на них время».

# Dialogue Text/0x0100002B0005D836
source: "Can't I just buy the sad, conquered Samaran speakers?"
cs: „Nemůžu si prostě koupit ty nebohé, dobyté samaranské reproduktory?“
de: „Kann ich nicht die traurigen, bezwungenen samaranischen Lautsprecher kaufen?“
es: "¿Y si quisiera comprar los tristes y derrotados altavoces?".
fr: « Je pourrais pas acheter les pauvres haut-parleurs samarains déclassés ? »
pl: „Nie mogę po prostu kupić tych biednych, upokorzonych samarskich głośników?”
ru: «Я могу купить грустные и униженные самарийские колонки?»

# Dialogue Text/0x0100002B0005E963
source: "You're right, I don't have time for junk, I lead a luxury life."
cs: „Máte pravdu, nemám čas na haraburdí, vedu přeci luxusní život.“
de: „Sie haben recht, mit Müll sollte ich nicht meine Zeit verschwenden. Luxus ist in meinem Leben wichtig.“
es: "Tienes razón, no tengo tiempo para chatarra. Yo llevo una vida de lujos".
fr: « Vous avez raison. La camelote, très peu pour moi. Je vis une vie de grand seigneur. »
pl: „Ma pan rację. Nie mam czasu na rupiecie, wiodę życie pełne luksusu”.
ru: «Ты прав. У меня нет времени на хлам. Я веду роскошный образ жизни».

# Dialogue Text/0x0100002B0005E95B
source: "That's why I want them. I think I might be low-fi socialist junk myself."
cs: „A proto je chci. Myslím, že bych sám mohl být socialistický šmejd s malou potřebou.“
de: „Genau deshalb will ich sie. Ich glaube, ich bin auch sozialistischer Müll von mieser Qualität.“
es: "Precisamente por eso los quiero. Creo que yo mismo podría ser un trasto socialista de baja fidelidad".
fr: « C’est ce qui me plaît chez eux. Moi aussi, je suis une merde communiste. »
pl: „Dlatego właśnie je chcę. Chyba sam jestem niskiej jakości socjalistycznym rupieciem”.
ru: «Именно поэтому я и хочу их купить. Я думаю, что я сам — некачественный социалистический хлам».

# Dialogue Text/0x0100000F0001494C
source: Speaking of luxury, you should go over and ask about paying for those sneakers with your net worth.
cs: Když už mluvíme o luxusu, měl bys tam zajít a zeptat se, jestli bys za ty tenisky mohl zaplatit plnou cenu.
de: Apropos Luxus, du solltest hingehen und fragen, ob du die Turnschuhe mit deinem Reinvermögen bezahlen kannst.
es: Hablando de lujos... Deberías acercarte a preguntar si puedes comprar las zapatillas con tu patrimonio neto.
fr: En parlant de luxe, tu devrais y aller au culot et demander à payer ces baskets avec ton patrimoine.
pl: Skoro mowa o luksusie, powinieneś podejść i spytać, czy możesz zapłacić za te trampki swoją wartością netto.
ru: Кстати, о роскоши. Советую тебе подойти и спросить, не возьмет ли торговец в оплату за кроссовки твою личную обеспеченность.

# Dialogue Text/0x0100002B0005D800
source: "Those sneakers, mister..." the street vendor intones. "Those sneakers are the latest FALN sneakers. Super-rare, super-fine, super-cool -- only 50 reál!"
cs: „Tyhle tenisky, pane…“ ozve se pouliční prodejce. „Toto jsou nejnovější tenisky FALN. Velice vzácné, superjemné, super prďácké – a to jen za 50 reálů!“
de: „Diese Turnschuhe …“, intoniert der Straßenhändler. „Diese Turnschuhe sind die neuesten FALN-Turnschuhe. Unglaublich selten, von unglaublicher Qualität, unglaublich cool – für nur 50 Reál!“
es: "Esas zapatillas, señor...", recita el vendedor ambulante. "Esas zapatillas son el último modelo FALN. Superraras, superatractivas, supermolonas... ¡por solo cincuenta reáles!".
fr: Le marchand ambulant déroule son argumentaire : « Ces baskets... Il s’agit du dernier modèle de FALN. Rares, élégantes, impec... Pour la modique somme de 50 reáls ! »
pl: „Te trampki, dobry panie...” – intonuje uliczny sprzedawca. „Te trampki to najnowszy model FALN. Superrzadkie, supereleganckie, superfajne – za jedyne 50 reáli!”
ru: «Эти кроссовки, уважаемый... — начинает уличный торговец, — эти кроссовки — последняя модель „ФАЛН”. Очень редкие, очень качественные, очень крутые. И всего 50 реалов».

# Dialogue Text/0x0100002B0005D81A
source: "Poor little speakers." (Pat them.)
cs: „Nebohé reproduktory.“ (Pohladit je.)
de: „Arme kleine Lautsprecher.“ (Du tätschelst sie.)
es: "Pobrecillos altavoces". (Dar unas palmaditas a los altavoces).
fr: « Pauvres petits haut-parleurs. » (Les caresser.)
pl: „Biedne głośniczki”. (Pogłaszcz je).
ru: «Бедные маленькие колоночки». (Погладить их.)

# Dialogue Text/0x010000570000A829
source: "I can see you've a taste for luxury, officer!" says the shopkeeper. "Can't keep your eyes off those sneakers?"
cs: „Vidím, že si potrpíte na luxus, detektive!“ řekne prodejce. „Nemůžete odtrhnout oči od těch tenisek?“
de: „Wie ich sehe, haben Sie einen Hang zum Luxus, Officer!“, sagt der Straßenhändler. „Sie können Ihre Augen nicht von den Turnschuhen abwenden?“
es: "¡Veo que tiene gusto por el lujo, agente!", dice el comerciante. "¿Le ha echado el ojo a esas zapatillas?".
fr: « Je vois que vous avez le goût du luxe, monsieur l’agent, vous lance le vendeur. Ces baskets ont retenu votre attention, n’est-ce pas ? »
pl: „Widzę, że ma pan luksusowy gust, panie władzo!” – woła uliczny handlarz. „Trudno oderwać oczy od tych butów, prawda?”
ru: «Я вижу, у вас вкус к роскоши, начальник! — говорит торговец. — Никак не можете отвести глаз от этих кроссовок?»

# Dialogue Text/0x0100002B0003CFB1
source: Inspect the speakers.
cs: Prozkoumat tenisky.
de: Du untersuchst die Lautsprecher.
es: Examinar los altavoces.
fr: Inspecter les haut-parleurs.
pl: Przyjrzyj się głośnikom.
ru: Осмотреть колонки.

# Dialogue Text/0x0100002B0005E9FB
source: "That you are, officer," the street vendor says. "Stupid me! Go forth and live that premium lifestyle!"
cs: „To jste vy, detektive,“ řekne pouliční prodejce. „Jsem to ale hlupák! Běžte a ižívejte si tento prémiový životní styl!“
de: „Stimmt, Officer“, sagt der Straßenhändler. „Wie dumm von mir! Dann gehen Sie und kosten Sie Ihr Luxusleben aus!“
es: "Eso es, agente", dice el vendedor ambulante. "¡Estúpido de mí! ¡Salga y viva ese estilo de vida prémium!".
fr: « Effectivement, monsieur l’agent ! Quel imbécile je fais ! Il ne vous reste plus qu’à profiter à fond de votre vie d’opulence ! »
pl: „Ależ oczywiście, panie władzo!” – stwierdza uliczny sprzedawca. „Ależ ze mnie głupiec! Proszę kroczyć dumnie i cieszyć się swoim stylem życia klasy premium!”
ru: «Это правда, начальник, — говорит уличный торговец. — Вот я олух! Ступайте — и ведите свой премиальный стиль жизни».

# Dialogue Text/0x0100002B0005EA7C
source: "Oh," he exclaims, appearing to wipe a tear from his eye. "They're so beautiful I can hardly look at them."
cs: „Ou,“ zvolá a zdá se, že si utírá slzu z oka. „Jsou tak krásné, že se na ně nemůžu ani dívat.“
de: „Ach“, ruft er und scheint sich eine Träne aus dem Augenwinkel zu wischen. „Die sind so schön, dass ich fast nicht hinschauen kann.“
es: "Oh", exclama, simulando enjugarse lágrimas de los ojos. "Son tan hermosas que apenas puedo mirarlas".
fr: « Oh, s’exclame-t-il en écrasant une larme imaginaire, quelle splendeur ! Leur simple vue m’éblouit. »
pl: „Och!” – wzdycha, ocierając łzę. „Są tak piękne, że z trudem na nie patrzę”.
ru: «О! — восклицает он, делая вид, будто утирает слезу. — Они так прекрасны, что я с трудом могу на них смотреть».

# Dialogue Text/0x01000006000103D3
source: Yup. Hustle and grind, one reál at a time.
cs: Jo. Jedno po druhém, jeden reál za druhým.
de: Jep. Man muss ständig Geschäfte machen und ranklotzen. Nur so geht’s voran.
es: Sip. Apresúrate y curra sin descanso, reál a reál.
fr: Ouaip. Achète, vends, fais fructifier ton argent.
pl: Tak. Cwaniakuj i matacz, reál po reálu.
ru: Ага. Дела крутятся, реалы мутятся...

# Dialogue Text/0x0100002B0005D83D
source: "No way, officer, these aren't for sale. They're bad speakers, low-fi socialist junk."
cs: „Nepřipadá v úvahu, detektive, tyhle nejsou na prodej. Jsou to špatné reproduktory, tzv. socialistický šmejd.“
de: „Ausgeschlossen, Officer. Die verkaufe ich nicht. Das sind nutzlose Lautsprecher, sozialistischer Müll von mieser Qualität.“
es: "Imposible, agente, no están a la venta. Son unas altavoces muy malos, unos trastos socialistas de baja fidelidad".
fr: « Pas question, monsieur l’agent. Ils ne sont pas en vente. C’est de la merde communiste. »
pl: „Wykluczone, panie władzo – nie są na sprzedaż. To kiepskie głośniki, amatorskie socjalistyczne barachło”.
ru: «Ни за что, начальник. Они не продаются. Это плохие колонки, некачественный социалистический хлам».

# Dialogue Text/0x01000070000032B1
source: "Okay, officer, they're yours. For 50 cents."
cs: „Dobrá tedy, detektive, jsou vaše. Za 50 centů.“
de: „Na schön, Officer. Sie gehören Ihnen. Für 50 Cent.“
es: "De acuerdo, agente, son suyos. Por 50 centavos".
fr: « C’est d’accord, monsieur l’agent. Pour 50 cents, ils sont à vous. »
pl: „W porządku, panie władzo, są pańskie. Za 50 centów”.
ru: «Хорошо, начальник, колонки ваши. За 50 сентимов».

# Dialogue Text/0x01000006000103B8
source: Here's a crazy plan! Get the *seed money* for the sneakers, buy them, then buy the speakers too. Then *sell* the speakers to Roy, that wacky vendor in the pawn shop. They're right up his alley. You'll make most of the sneakers money back that way.
cs: Tady máš ten bláznivý plán! Získej peníze na tenisky, kup si je a pak si kup i reproduktory. Pak je prodej Royovi, tomu potrhlému prodejci v zastavárně. Jsou přesně podle jeho gusta. A tímto způsobem získáš většinu peněz za tenisky zpátky.
de: Ich habe einen verrückten Plan! Erst besorgst du das <i>Startkapital</i> für die Turnschuhe, dann kaufst du sie und die Lautsprecher gleich mit. Danach <i>verkaufst</i> du die Lautsprecher an Roy, den abgedrehten Besitzer vom Pfandhaus. Die werden ihm gefallen. Und so bekommst du den Großteil deines Geldes für die Turnschuhe zurück.
es: ¡Eh, atiende, gañán! Consigue el *capital inicial* para las zapatillas, cómpralas y después hazte también con los altavoces. Luego *véndele* los altavoces a Roy, ese excéntrico de la tienda de empeños. Son de su rollo. Así recuperarás la mayor parte del dinero invertido en las zapatillas.
fr: J’ai un plan dément ! Réunis le *capital d’amorçage* pour acheter les baskets, puis achète également les haut-parleurs. Tu n’auras plus qu’à *vendre* ces derniers à Roy, le vendeur un peu barré de la boutique de prêteur sur gages. C’est le genre de la maison. Tu pourras ainsi récupérer une bonne partie de l’argent investi dans les baskets.
pl: Mam wariacki plan! *Zorganizuj* pieniądze na trampki, kup je, a potem nabądź też głośnik. Potem *sprzedaj* głośniki Royowi, temu szurniętemu sprzedawcy z lombardu. To coś w sam raz dla niego. W ten sposób odzyskasz większość pieniędzy za buty.
ru: У меня есть безумный план! Сперва тебе нужен *начальный капитал*, чтобы купить кроссовки, и тогда колонки тоже можно будет купить. А потом ты *продашь* колонки Рою — тому чудаку из ломбарда дальше по переулку. Так ты отобьешь большую часть того, что потратил на обувь.

# Dialogue Text/0x01000006000103CC
source: Silly idea, go away.
cs: Hloupý nápad, zmiz.
de: Geh weg, du alberne Idee.
es: A tomar por saco, idea estúpida.
fr: Encore une idée à la con. Allez, ouste !
pl: Odejdź, głupi pomyśle.
ru: Глупая идея, уходи.

# Dialogue Text/0x0100002B0005E928
source: "Then look at them again! These are premium lifestyle sneakers, officer -- the best on the market!"
cs: „Tak se na ně podívejte znovu! Tohle jsou prémiové lifestylové tenisky, detektive – nejlepší na trhu!“
de: „Dann sehen Sie sie sich noch mal an! Das sind erstklassige Luxusturnschuhe, Officer – es gibt keine besseren auf dem Markt!“
es: "¡Pues vuelva a mirarlas! Son zapatillas de un estilo de vida prémium, agente... ¡las mejores del mercado!".
fr: « Dans ce cas, admirez-les une seconde fois ! C’est un modèle réservé à l’élite, monsieur l’agent. On fait pas mieux ! »
pl: „Więc proszę obejrzeć je jeszcze raz! To jest stylowe obuwie klasy premium, panie władzo – najlepsze na rynku!”
ru: «Тогда посмотрите еще раз! Это кроссовки для премиального стиля жизни, начальник, — лучшие на рынке!»

# Dialogue Text/0x0100002B0005E9B8
source: "The junk is yours, officer," the street vendor hands you the speakers. "Happy listening! Try not to hurt your ears with that Samaran garbage."
cs: „To harampádí je vaše, detektive,“ pouliční prodejce vám podá reproduktory. „Šťastný poslech! Snažte se, abyste si s tím samaranským odpadem nepoškodil sluch.“
de: „Der Müll gehört Ihnen, Officer.“ Der Straßenhändler gibt dir die Lautsprecher. „Viel Spaß damit! Passen Sie auf, dass Sie von dem samaranischen Müll keine Ohrenschmerzen kriegen.“
es: "La chatarra es toda suya, agente", el vendedor ambulante te entrega los altavoces. "¡Que los disfrute! Intente no hacerse daño en los oídos con esa basura samarense".
fr: « Ils sont tout à vous, monsieur l’agent. » Le marchand ambulant vous tend les haut-parleurs. « Bonne écoute ! Essayez de pas vous écorcher les oreilles avec cette camelote samarainne. »
pl: „Ten rupieć jest pański, panie władzo” – oznajmia handlarz, wręczając ci głośniki. „Miłego słuchania muzyki! Proszę tylko nie uszkodzić sobie słuchu tym samarskim barachłem”.
ru: «Хлам ваш, начальник, — уличный торговец вручает тебе колонки. — Приятного вам прослушивания! Надеюсь, у вас не заболят уши от этой самарийской дряни».

# Dialogue Text/0x010000780000A8C4
source: These once-mighty speakers have been conquered, reduced to a mere prop by the indomitable FALN 'Ultras' that used to crown them.
cs: Tyto kdysi mocné reproduktory byli zdecimoványi, zredukovány na pouhou oporu nezdolných FALN „Ultras“, kteří je dříve korunovali.
de: Diese vormals mächtigen Lautsprecher wurden bezwungen und von den unbezähmbaren „Ultras“ von FALN, die sie einst krönten, zu bloßen Requisiten degradiert.
es: Estos otrora poderosos altavoces han sido conquistados, reducidos a meros apoyos para las indómitas FALN 'Ultra' que ahora los coronan.
fr: Autrefois dignes d’éloges, ces haut-parleurs ont été déclassés. Leur seule fonction était désormais de mettre en valeur les indomptables FALN Ultra qui trônaient au-dessus.
pl: Te niegdyś potężne głośniki zostały podbite, stały się li tylko rekwizytem podtrzymującym niezwyciężone FALN Ultra, które niegdyś na nich stały.
ru: Эти некогда могучие колонки покорены, их роль сведена до жалкой подставки для непобедимых «ФАЛН Ультра», которые их когда-то венчали.

# Dialogue Text/0x01000006000103C6
source: *I* came up with that plan?
cs: A *já* jsem s tím plánem přišel?
de: Das ist auf <i>meinem</i> Mist gewachsen?
es: ¿Se *me* ha ocurrido ese plan?
fr: C’est *moi* qui ai trouvé ce stratagème ?
pl: *Ja* wymyśliłem ten plan?
ru: Это *я* придумал такой план?

# Dialogue Text/0x010000060001CDD9
source: Only?! That's madness.
cs: Jenom?! To je šílenství.
de: Nur?! Das ist Wahnsinn.
es: ¡¿Cómo que 'solo'?! Qué locura.
fr: C’est tout ? C’est de la folie.
pl: Tylko?! To jakieś szaleństwo.
ru: Всего?! Это безумие!

# Dialogue Text/0x0100002B0003CFB7
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x0100002B0005D807
source: "I *need* those FALN sneakers."
cs: „Potřebuji tyhle tenisky FALN.“
de: „Ich brauche diese FALN-Turnschuhe <i>unbedingt</i>.“
es: "*Necesito* esas zapas FALN".
fr: « Il me *faut* ces FALN. »
pl: „*Potrzebuję* tych trampek FALN”.
ru: «Мне *нужны* эти кроссовки „ФАЛН”».

# Dialogue Text/0x0100002B0005E922
source: "But I already looked at the sneakers."
cs: „Ale já už jsem se na ty tenisky díval.“
de: „Aber ich habe mir die Turnschuhe schon angesehen.“
es: "Pero si ya he mirado las zapatillas".
fr: « Mais j’ai déjà regardé les baskets. »
pl: „Ale obejrzałem już te trampki”.
ru: «Но я уже смотрел на кроссовки».

# Dialogue Text/0x0100002B0005E9F5
source: "But I'm already wearing them." (Point to the sneakers.)
cs: „Ale já už je mám na sobě.“ (Ukaž na tenisky.)
de: „Aber ich habe sie doch schon an.“ (Du zeigst auf die Turnschuhe.)
es: "Pero si ya las llevo puestas". (Señalar las zapatillas).
fr: « Mais je les porte, figurez-vous ! » (Désigner vos baskets du doigt.)
pl: „Ale ja mam je już na nogach”. (Wskaż trampki).
ru: «Но я ведь уже их ношу». (Показать на кроссовки).

# Dialogue Text/0x010000060001039D
source: Samaran trash? That sounds like they're from the Samaran People's Republic, produced under the dictatorship of the proletariat.
cs: Samaranský odpad? To zní, jako by byly ze Samaranské lidové republiky, vyrobené pod diktaturou proletariátu.
de: Samaranischer Müll? Das klingt, als ob sie aus der Volksrepublik Samara stammen und unter der Diktatur des Proletariats produziert worden sind.
es: ¿Basura samarense? Parece que son de la República Popular de Samara, fabricados bajo la dictadura del proletariado.
fr: De la camelote samarainne ? Il faut croire qu’ils ont été fabriqués en République populaire de Samara, sous l’emprise de la dictature du prolétariat.
pl: Samarski rupieć? To by znaczyło, że pochodzą z Ludowej Republiki Samary i powstały pod dyktaturą proletariatu.
ru: «Хлам из Самары? Похоже, эти колонки производства Самарской Народной Республики — под диктатурой пролетариата.

# Dialogue Text/0x0100002B0005EA8A
source: "You don't know what I am. I don't even know it myself." (Pause). "I want the speakers."
cs: „Nevíte, kdo jsem. Ani já sám to nevím.“ (Pauza). „Chci ty reproduktory.“
de: „Sie wissen gar nicht, wer ich bin. Ich weiß es nicht einmal selbst.“ (Du machst eine Pause.) „Ich will die Lautsprecher.“
es: "No sabes lo que soy, porque ni yo mismo lo sé". (Hacer una pausa). "Quiero los altavoces".
fr: « Vous en savez rien du tout, de ce que je suis. Même moi, j’en sais rien. (Marquer une pause.) Donnez-moi les haut-parleurs. »
pl: „Nie wie pan, czym jestem. Sam tego nawet nie wiem”. (Przerwij). „Chcę te głośniki”.
ru: «Ты не знаешь, кто я. Даже я сам этого не знаю». (Сделать паузу.) «Мне нужны колонки».
