Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100006A000038AA
source: Three men are standing on a wooden platform extending out from the shore of a dilapidated fishing village, their cheeks red, spirits high, beers in hand, eyes glazed over.
cs: Tři muži stojí na dřevěné plošině vystupující z břehu rozpadající se rybářské vesnice, jejich tváře zrudlé, jejich nálada veselá, v jejich rukou piva, jejich oči zamlžené.
de: Auf einem hölzernen Anleger, der vom Strand eines heruntergekommenen Fischerdorfs ins Wasser hineinragt, stehen drei Männer mit roten Wangen. Sie sind gut gelaunt, ihre Augen glasig, und halten Bier in den Händen.
fr: Bière en main, trois hommes joyeux aux joues rouges et aux yeux qui brillent se tiennent sur la plateforme en bois qui s’étend de la rive à un village de pêcheurs dilapidé.
pl: Trzech mężczyzn stoi na drewnianej platformie przy brzegu zapadłej rybackiej wsi. Policzki mają czerwone, są podekscytowani, w dłoniach mają piwo, a w oczach mgłę.
ru: Трое мужчин стоят на деревянной платформе на берегу на фоне ветхих лачуг рыбацкой деревни. Их щеки красны, дух бодр, в руках пиво, глаза стеклянные.

# Dialogue Text/0x0100006A000039D6
source: "Beside your gun and your badge? You said something about your hope, or heart, or something. To be honest the details are a little hazy..."
cs: "Kromě tvojí zbraně a průkazky? Říkals něco o naději, o srdci nebo tak nějak. Abych byl upřímnej, detaily jsou trochu zamlžené..."
de: „Außer deinem Revolver und deinem Ausweis? Du hast etwas von deiner Hoffnung oder deinem Herzen oder so was in der Richtung gesagt. Ehrlich gesagt erinnere ich mich nur vage …“
fr: « À part votre arme et votre insigne ? Vous avez dit que vous aviez perdu tout espoir, ou votre cœur, ou un truc du genre. Pour être honnête, les détails sont un peu flous... »
pl: „Poza spluwą i odznaką? Mówiłeś coś o nadziei, czy tam o sercu. Szczerze mówiąc, szczegóły mi się rozmywają...”
ru: «Кроме твоего пистолета и удостоверения? Ты говорил что-то о надежде или сердце, или о чем-то таком. Честно сказать, детали немного расплылись...»

# Dialogue Text/0x0100006A00003A83
source: "'No thanks to the squares at the precinct', as you put it."
cs: "Určitě ne díky těm nudařům na okrsku, jak jsi říkal."
de: „‚Wozu die Spießer im Revier keinen Beitrag geleistet haben‘, wie du meintest.“
fr: « Comme vous l’avez dit : "C’est certainement pas grâce aux branleurs du poste". »
pl: „Bez udziału tych nudziarzy z komisariatu, nie omieszkałeś dodać”.
ru: «„Безо всякой помощи тупиц из участка“, говоря твоими словами».

# Dialogue Text/0x0100006A00003B6F
source: "It did. With my trusty Sansarique tracksuit I felt like I could conquer the world..."
cs: "Pomohlo. V mojí věrné soupravě Sansarik jsem se cítil, že mi svět leží u nohou..."
de: „Ja. Mit meinem Sansarique-Trainingsanzug hatte ich das Gefühl, mir läge die Welt zu Füßen …“
fr: « Oui. Avec mon fidèle survêtement Sansarique, je me sentais prêt à conquérir le monde... »
pl: „Owszem. W moim wiernym dresie Sansarique czułem, że świat należy do mnie...”
ru: «Да. В своем спортивном костюме „Сансарик“ я чувствовал себя победителем...»

# Dialogue Text/0x0100006A00003BC9
source: "I made my way back home and discovered that I didn't have the key to the front gate -- I'd mixed it up with the key to the letter box. Which was useless."
cs: "Tak jsem došel zpět domů, a zjistil, že nemám klíč od přední branky - spletl jsem si jej s klíčem od poštovní schránky. Který mi byl k ničemu."
de: „Ich machte mich auf den Heimweg und bemerkte schließlich, dass ich den Schlüssel zum Eingangstor nicht dabeihatte. Ich hatte ihn mit dem Briefkastenschlüssel verwechselt. Und der war nutzlos.“
fr: « Je suis rentré chez moi et j’ai découvert que je n’avais pas la clé du portail... Je l’avais confondue avec la clé de la boîte aux lettres. Qui était inutile. »
pl: „Dobiegłem do domu, gdzie zorientowałem się, że nie mam klucza od bramy – pomyliłem go z kluczem do skrzynki na listy, bezużytecznym w tej sytuacji”.
ru: «Я вернулся к своему дому и обнаружил, что у меня нет с собой ключа от ворот — я перепутал его с ключом от почтового ящика, а им ворота было не открыть».

# Dialogue Text/0x0100006A00003BE6
source: "Go on."
cs: "Jen do toho."
de: „Erzähl weiter.“
fr: « Continuez. »
pl: „Mów dalej”.
ru: «Продолжай».

# Dialogue Text/0x0100006A00003BF4
source: "Naturally, the situation required me to climb over the gate, which I did. There was no climbing down, because I slipped and landed on my ass."
cs: "Přirozeně, situace si vyžadovala, abych branku přelezl, což jsem udělal. Dolů jsem však nelezl, neboť jsem uklouzl a přistál na zadku."
de: „Natürlich musste ich deshalb über das Tor klettern, und das machte ich auch. Runterklettern musste ich nicht, weil ich ausrutschte und auf dem Arsch landete.“
fr: « Naturellement, en raison de la situation, j’ai dû passer par-dessus le portail, ce que j’ai fait. Par contre, au lieu de redescendre comme j’avais escaladé, j’ai glissé et atterri sur le cul. »
pl: „Okoliczności wymagały, bym wspiął się na bramę, co też uczyniłem. Ze schodzeniem poszło szybciej, bo poślizgnąłem się i wylądowałem na tyłku”.
ru: «Естественно, ситуация потребовала, чтобы я взобрался на ограду, что я и сделал. Слезть не получилось, потому что я поскользнулся и приземлился на задницу».

# Dialogue Text/0x0100006A00003FC0
source: "I don't know, what?"
cs: "Nevím - copak?"
de: „Ich weiß es nicht, was?“
fr: « Je sais pas, quoi donc ? »
pl: „Nie wiem. Co?”
ru: «Я не знаю. Что?»

# Dialogue Text/0x0100006A0000409D
source: "I thought that he rode a headless pig?" The lieutenant says with a little smirk.
cs: "Myslel jsem, že jezdil na bezhlavém praseti?" Poručík se mírně pousměje.
de: „Ich dachte, er wäre auf einem kopflosen Schwein geritten?“ Der Lieutenant sagt es schmunzelnd.
fr: « Je pensais qu’il montait un cochon sans tête ? » ajoute le lieutenant avec un petit rire sournois.
pl: „Myślałem, że ujeżdża bezgłową świnię” – stwierdza porucznik z kpiarskim uśmieszkiem.
ru: «А я думал, он ездил на безголовой свинье», — усмехается лейтенант.

# Dialogue Text/0x0100006A0000421E
source: Even decapitation couldn't stop his commitment to the sport. Are *you* that committed?
cs: Ani dekapitace mu nezabránila v jeho sportovním zápalu. Jsi taky tak zapálený?
de: Selbst die Enthauptung hat seinen Enthusiasmus für den Sport nicht gemindert. Kann <i>dein</i> Enthusiasmus da mithalten?
fr: Même la décapitation n’a pas réussi à mettre fin à sa passion pour le sport. Et *toi*, es-tu aussi passionné ?
pl: Nawet dekapitacja nie zabiła w nim zamiłowania do sportu. A czy w *tobie* jest tyle poświęcenia?
ru: Даже потеря головы не заставила его бросить спорт. А ты можешь похвастаться таким же упорством?

# Dialogue Text/0x0100006A0000425C
source: "None of those really sound plausible, to be honest."
cs: "Abych byl upřímný, nic z toho nezní zrovna pravděpodobně."
de: „Ehrlich gesagt klingt keine der Theorien besonders plausibel.“
fr: « Aucune de ces histoires n’est plausible, pour être honnête. »
pl: „Nic z tego nie brzmi zbyt wiarygodnie, szczerze mówiąc”.
ru: «Честно говоря, ни одна из этих версий не кажется правдоподобной».

# Dialogue Text/0x0100006B000078A9
source: There is no train. Just you and the cold light of truth.
cs: Není žádný vlak. Jen ty a chladné světlo pravdy.
de: Es gibt jetzt kein Aussteigen. Es gibt nur dich und das kalte Licht der Wahrheit.
fr: Il n’y a pas de train. Tu es seul face à la lumière glacée de la vérité.
pl: Nie ma żadnego pociągu. Jesteś tylko ty i chłodne światło prawdy.
ru: Нет никакого поезда. Есть только ты и холодный свет истины.

# Dialogue Text/0x0100006B00008FDC
source: Oh, no. I wouldn't want that. Not at all.
cs: Ale né. Nechtěl bych to. Ale vůbec.
de: Oh, nein. Das will ich wirklich nicht. Nein.
fr: Oh, non. Ça serait ballot de passer à côté.
pl: O nie. Nie chciałbym. Ani trochę.
ru: Может быть. Очень может быть.

# Dialogue Text/0x0100006B00008FFE
source: Why not? What's in it for me anyway?
cs: Proč ne? Co je tam vůbec pro mě?
de: Warum nicht? Was habe ich schon davon?
fr: Et pourquoi pas ? Qu’est-ce que j’ai à y gagner, de toute façon ?
pl: Czemu nie? Co ja właściwie z tego mam?
ru: Не знаю. Зачем мне это?

# Dialogue Text/0x0100007200000B09
source: "Don't know. People tell me I'm a cop, I'm getting used to that."
cs: "Nevím. Lidé mi říkají, že jsem polda, tak si na to pomalu zvykám."
de: „Weiß nicht. Die Leute erzählen mir, ich wäre ein Bulle. Langsam gewöhne ich mich dran.“
fr: « Je sais pas. Les gens me disent que je suis flic, je m’y suis habitué. »
pl: „Nie wiem. Ludzie mówią mi, że jestem gliną. Zaczynam się przyzwyczajać”.
ru: «Не знаю. Мне говорят, что я коп. Потихоньку привыкаю».

# Dialogue Text/0x0100007200000B58
source: "Nothing special. Like everyone else. I have all sorts of wild thoughts running through my head, but then pick the most boring one."
cs: "Nic zvláštního. Jako každý jiný. Hlavou se mi hodní různé šílené myšlenky, ale stejně si pak vyberu ty nejnudnější."
de: „Ganz durchschnittlich. Es läuft wie bei allen anderen. Mir schießen die wildesten Gedanken durch den Kopf, aber dann wähle ich den langweiligsten aus.“
fr: « Rien de spécial. Comme tout le monde. J’ai tout un tas de pensées de dingue qui me passent par la tête, mais ensuite, je choisis la plus chiante. »
pl: „Nic wyjątkowego. Jak u wszystkich. Przez głowę pędzą mi różne wariackie myśli, ale ostatecznie zawsze czepiam się najnudniejszej”.
ru: «Да ничего особенного. Всё как у всех. В моей голове роятся всякие безумные мысли, но я выбираю самые скучные».

# Dialogue Text/0x0100007B000009F1
source: "That's not my name. I'm Raphaël Ambrosius Costeau. That's what you should call me."
cs: "Tak se nejmenuji. Jsem Raphaël Ambrosius Costeau. Tak bys mi měl říkat."
de: „Aber so heiße ich nicht. Ich bin Raphaël Ambrosius Costeau. Den Namen solltest du ab jetzt benutzen.“
fr: « Ce n’est pas mon nom. Je suis Raphaël Ambrosius Costeau. C’est ainsi que vous devez m’appeler. »
pl: „To nie jest moje imię. Nazywam się Raphaël Ambrosius Costeau. I tak powinieneś mnie nazywać”.
ru: «Это не мое имя. Я Рафаэль Амброзиус Кусто. Так меня и называйте».

# Dialogue Text/0x0100007B00000B86
source: Don't turn around, don't turn around!
cs: Neotáčej se, neotáčej se!
de: Dreh dich nicht um, dreh dich nicht um!
fr: Ne te retourne pas, ne te retourne pas !
pl: Nie odwracaj się! Nie odwracaj!
ru: Не оборачивайся, не оборачивайся!

# Dialogue Text/0x0100007B00000C9F
source: "Whatever. The point is, reality was looking rather grim, just then -- me lying on my ass in a mud pit in the middle of a heavy shower. But when life knocked me down, I always got up..."
cs: "No nic. Pointa je taková, že realita pro mě vypadala dost pochmurně - když jsem tehdy ležel zadkem v bahnité díře vprostřed těžké přeháňky. Ale když mě život srazil k zemi, vždy jsem se zas zvedl..."
de: „Wie auch immer. Der Punkt war der: In diesem Augenblick war die Realität ziemlich finster – während eines heftigen Regengusses lag ich mit dem Arsch in einer Schlammgrube. Aber wenn das Leben mich zu Boden geworfen hat, bin ich immer wieder aufgestanden …“
fr: « Si vous le dites. En tout cas, je peux vous garantir que la réalité semblait pas toute rose, à ce moment-là... Je gisais sur le cul, dans la boue, au beau milieu d’un véritable déluge. Mais lorsque la vie me faisait un sale coup, je me relevais toujours... »
pl: „No nieważne. Chodzi o to, że rzeczywistość wyglądała wtedy dość ponuro – leżałem tak na dupie w kałuży błota, a z nieba lało się niemiłosiernie. Ale kiedy życie sprowadzało mnie do parteru, zawsze potrafiłem się podnieść...”
ru: «Не в этом дело. Дело в том, что реальность уже выглядела мрачновато — я сидел на жопе в грязи, и меня поливал сильнейший дождь. Но когда жизнь сбивала меня с ног, я всегда поднимался...»

# Dialogue Text/0x0100007B00000FF7
source: "Mixing oil painting and breasts to make ads isn't high art, it's just cynical wankery."
cs: "Kombinovat olejomalbu a prsa při tvorbě reklamy není vysoké umění, jen cynické pohoňkávání."
de: „Es ist keine Hochkunst, für Werbezwecke Ölgemälde mit Brüsten zu kombinieren. Das ist bloß zynisches Rumgewichse.“
fr: « Associer peinture et nichons pour concevoir des publicités n’est pas du grand art, c’est juste de la branlette intellectuelle. »
pl: „Mieszanie malarstwa olejnego i cycków w ramach reklamy to nie wysoka sztuka, a cyniczne koniobijstwo”.
ru: «Смешивать масляную живопись и сиськи для рекламы — это не искусство, это просто циничное блядство».

# Dialogue Text/0x0100007B00001019
source: "The female isn't yours to objectify, not in art nor anywhere else!"
cs: "Ženy nejsou tvým majetkem, aby sis je objektifikoval - ani v umění, ani nikde jinde!"
de: „Das weibliche Geschlecht darf nicht objektiviert werden. Weder für Kunst noch für irgendetwas anderes!“
fr: « On doit pas traiter les femmes comme des objets, que ce soit en art ou ailleurs ! »
pl: „Kobiety nie służą do uprzedmiotowiania! Ani w sztuce, ani nigdzie indziej!”
ru: «Женщины — это тебе не сексуальный объект! Неважно, искусство это или что-то еще!»

# Dialogue Text/0x0100007B0000104C
source: "That's so high-concept I have no idea what it means."
cs: "To je tak vysoce konceptuální, že nemám tušení, co to znamená."
de: „Das ist so hochkonzeptuell, dass ich keine Ahnung habe, was es bedeutet.“
fr: « C’est tellement ultraconceptuel que je pige rien à ce que vous dites. »
pl: „To tak złożony koncept, że nie mam pojęcia, co właściwie oznacza”.
ru: «Это настолько концептуально, что я не понимаю, о чем речь».

# Dialogue Text/0x0100007B0000137D
source: "That's nothing. I've got an even *crazier* story."
cs: "To nic není. Mám dokonce ještě *šílenější* příběh."
de: „Das war noch gar nichts. Ich habe noch eine viel <i>verrücktere</i> Geschichte.“
fr: « C’est rien, ça. J’ai une histoire encore plus *folle*. »
pl: „To nic takiego. Ja mam jeszcze bardziej *wariacką* opowieść”.
ru: «Фигня. У меня есть еще более *безумная* история».

# Dialogue Text/0x0100007B00001488
source: "Hey, HEY. Fuck you, Tequila," he says, his voice level.
cs: "Hej, HEJ. Do hajzlu s tebou, Tequilo," řekne vyrovnaným hlasem.
de: „Hey, HEY. Fick dich, Tequila“, sagt er ganz ruhig.
fr: « Vous savez quoi ? Allez vous faire mettre, Tequila. » Le ton de sa voix monte.
pl: „Hej, hej. Pierdol się, Tequila” – odcina się, nie podnosząc głosu.
ru: «Эй, ЭЙ. Иди ты на хуй, Текила», — произносит он ровным голосом.

# Dialogue Text/0x0100007B0000148F
source: "No, Tequila. Most people already know where they live. It's guys like you and me that are the exceptions..."
cs: "Ne, Tequilo. Většina lidí ví, kde bydlí. Jsou to lidi jako ty nebo já, kdo tvoří výjimku."
de: „Nein, Tequila. Die meisten Leute wissen schon, wo sie wohnen. Leute wie du und ich, wir sind die Ausnahmen …“
fr: « Non, Tequila. La plupart des gens savent où ils vivent. Vous et moi, on est des exceptions... »
pl: „Nie, Tequila. Większość ludzi wie, gdzie mieszka. Goście tacy jak ty czy ja należą do wyjątków...”
ru: «Нет, Текила. Большинство людей знают, где живут. Мы с тобой — исключение...»

# Dialogue Text/0x0100007B000014E5
source: There's no way... it can't be... or *can* it?
cs: "Není možné... to snad není... nebo *může být*?
de: Unmöglich … Es kann nicht sein … Oder doch?
fr: Impossible... Ça peut pas être... Et si c’était le cas ?
pl: No nie... To nie może być... A *może* jednak?
ru: Не может быть... или *может*?

# Dialogue Text/0x0100007B0000170D
source: "Okay, I'm convinced. Let's go find it!" (Undertake it!)
cs: "Dobře, přesvědčils mě. Pojďme ji najít!" (Podnikni to!)
de: „Okay, ich bin überzeugt. Suchen wir ihn!“ (Du nimmst es in Angriff!)
fr: « OK, vous avez réussi à me convaincre. Partons à sa recherche ! » (Accepter cette quête !)
pl: „No dobra. Dałem się przekonać. Poszukajmy jej!” (Podejmij się tego!)
ru: «Ладно, убедил. Вперед, на поиски!» (Взяться за дело!)

# Dialogue Text/0x0100007B00001721
source: "Rosemary, you said something about islets?"
cs: "Růženo, říkals něco o ostrůvkách?"
de: „Rosemary, du hattest kleine Inseln erwähnt?“
fr: « Romarin, vous parliez d’îlots ? »
pl: „Rosemary, wspominałeś coś o wysepkach?”
ru: «Розмари, ты что-то говорил об островках?»

# Dialogue Text/0x0100007B000017A7
source: "Your loss. Could've been an amazing, ridiculous adventure." He shrugs.
cs: "Tvoje mínus. Mohlo to být úžasné, srandovní dobrodružství." Pokrčí rameny.
de: „Dein Pech. Es hätte ein phantastisches, unglaubliches Abenteuer werden können.“ Er zuckt mit den Schultern.
fr: « Tant pis pour toi. Ça aurait pu être une aventure à la fois ridicule et incroyable. » Il hausse les épaules.
pl: „Twoja strata. To mogła być niezwykła, niedorzeczna przygoda” – wzrusza ramionami.
ru: «Ну и зря. Это могло бы быть замечательное, нелепое приключение», — пожимает он плечами.

# Dialogue Text/0x0100007B00001971
source: "I'm sorry. I found it like this."
cs: "Je mi to líto. Už jsem ji tak našel."
de: „Tut mir leid. So habe ich sie gefunden.“
fr: « Désolé. Je l’ai trouvée dans cet état. »
pl: „Przykro mi. Taką ją znalazłem”.
ru: «Мне жаль. Я нашел ее в таком состоянии».

# Dialogue Text/0x0100007B00001D67
source: "I found a little more than I bargained for."
cs: "Našel jsem něco víc, než na čem jsem byl dohodnutý."
de: „Ich habe ein bisschen mehr gefunden, als ich erwartet hatte.“
fr: « J’ai trouvé bien mieux que ce que j’espérais. »
pl: „Znalazłem trochę więcej, niż bym sobie życzył”.
ru: «Я нашел даже больше, чем искал».

# Dialogue Text/0x0100000400015D01
source: "Okay, what's on your mind?"
cs: "Dobře, co máš na mysli?"
de: „Okay, was möchtest du wissen?“
fr: « Allez-y, je vous écoute. »
pl: „No dobra, co cię uwiera?”
ru: «Ладно, что тебя интересует?»

# Dialogue Text/0x0100000600017EEA
source: "That's a lot of places."
cs: "To je hodně míst."
de: „Das sind ja ziemlich viele verschiedene Orte.“
fr: « Ça fait beaucoup d’endroits. »
pl: „Dużo tych miejsc”.
ru: «Это довольно большой список мест».

# Dialogue Text/0x0100000600017F92
source: You know...
cs: Ty víš...
de: Du weißt schon …
fr: Tu le sais bien...
pl: No wiesz...
ru: Ну знаешь...

# Dialogue Text/0x0100000600017FD4
source: "I'm pretty sure they all just want to snort it, though."
cs: "Ale jsem si dost jistý, že jediný co s tím chtějí udělat, je vyfrknout ho."
de: „Ich bin mir ziemlich sicher, dass sie ihn alle nur schnupfen wollen …“
fr: « Je suis convaincu qu’ils veulent juste la sniffer... »
pl: „Dam głowę, że każdy jeden chce po prostu wciągnąć proszek”.
ru: «Хотя все они наверняка просто хотят его вынюхать...»

# Dialogue Text/0x0100000F00015E9C
source: "The re-conceptualization? I had a quick look but I haven't really taken it in properly."
cs: "Rekonceptualizace? Podíval jsem se, ale ještě jsem to řádně nevejmul."
de: „Das neue Konzept? Ich habe einen kurzen Blick drauf geworfen, es aber noch nicht richtig auf mich wirken lassen.“
fr: « La reconceptualisation ? J’ai regardé vite fait, mais j’ai pas pris le temps de l’observer en détail. »
pl: „Rekonceptualizację? Zerknąłem na szybko, ale nie miałem okazji się dokładnie przyjrzeć”.
ru: «Реконцептуализацию? Взглянул одним глазком, но подробно не изучал».

# Alternate1/0x0100000F00015E9C
source: "Oh right. I had a quick look but I haven't really taken it in properly."
cs: "Ach dobře. Podíval jsem se, ale ještě jsem to řádně nevejmul."
de: „Ach, stimmt. Ich habe einen kurzen Blick drauf geworfen, es aber noch nicht richtig auf mich wirken lassen.“
fr: « Ah oui, c’est vrai. J’ai regardé vite fait, mais j’ai pas pris le temps de l’observer en détail. »
pl: „A, tak. Zerknąłem na szybko, ale nie miałem okazji się dokładnie przyjrzeć”.
ru: «Ох, точно. Взглянул одним глазком, но подробно не изучал».

# Dialogue Text/0x0100000F00015F72
source: Painful images replay in the lieutenant's mind as he lies still in his sick bed: gun fumes, the flash of metal, and occasionally a clumsy stack of scaffolding...
cs: Zatímco leží v nemocniční posteli, v poručíkově mysli se přehrávají bolestné představy: dým z hlavní, záblesky kovu, a občas těžkopádně sestavené lešení...
de: Still liegt der Lieutenant in seinem Krankenbett. Aufwühlende Bilder gehen ihm durch den Kopf: rauchende Waffen, aufblitzendes Metall, und gelegentlich ein wackeliges Stück Gerüst …
fr: Des images douloureuses repassent dans l’esprit du lieutenant, alors qu’il gît dans son lit : la fumée des canons, le métal étincelant et parfois, un échafaudage brinquebalant...
pl: W głowie złożonego chorobą porucznika odtwarzają się bolesne sceny: opary z broni palnej, błysk metalu, czasem jakieś niedbale sklecone rusztowanie...
ru: Болезненные образы всплывают в сознании лейтенанта, все еще лежащего в постели. Дым оружия. Блеск металла. Иногда — неуклюжее нагромождение строительных лесов...

# Dialogue Text/0x0100000F000160BD
source: "What are you talking about? Who died? I think I would know if anyone had died over there. Would have heard *something* about it. There's no need to make up little stories, Tequila."
cs: "O čem to mluvíš? Kdo umřel? Myslím, že bych se dozvěděl, kdyby tady někdo umřel. Něco bysme o tom slyšeli. Není třeba si vymýšlet vyprávěnky, Tequilo."
de: „Wovon redest du da? Wer ist gestorben? Wenn da drüben jemand gestorben wäre, wüsste ich bestimmt davon. Das hätte ich doch mitbekommen. Du brauchst wirklich keine Märchen zu erzählen, Tequila.“
fr: « De quoi vous parlez ? Qui est mort ? Je pense que je le saurais, si quelqu’un était mort à côté de la statue. J’en aurais entendu parler. Pas besoin d’inventer des histoires, Tequila. »
pl: „O czym ty mówisz? Kto zginął? Chyba bym wiedział, gdyby coś takiego się stało. Coś bym na ten temat *słyszał*. Już byś wziął i nie zmyślał, Tequila”.
ru: «О чем ты? Кто погиб? Я бы узнал, если б кто-то погиб. Услышал бы *хоть что-нибудь* по этому поводу. Не сочиняй мне тут сказки, Текила».

# Dialogue Text/0x0100000F000160EE
source: "Sure am! Not sure what's next yet but I know you'll nail it."
cs: "To jsem! Nejsem si jistý, co je na řadě dál, ale vím, to bude pecka."
de: „Auf jeden Fall! Ich weiß noch nicht, was als Nächstes kommt, aber du wirst es sicher mit Bravour meistern.“
fr: « On ne peut plus ravi ! Je sais pas trop quelle est la suite, mais je suis certain que vous allez faire un carton. »
pl: „Jasne, że jestem! Nie wiem jeszcze, co dalej, ale jestem pewien, że znów trafisz w dziesiątkę”.
ru: «Еще бы! Пока не знаю, что дальше, но уверен, что ты с этим справишься».

# Dialogue Text/0x0100000F0001610A
source: "You bet your ass I will. Tequila Sunset is just getting started. No one's ready for the shit we're going to pull." He beats his chest a couple of times. "Feels good to be back."
cs: "Vsaď svou prdel, že jo. Tequila Sunset sotva začal. Nikdo není připraven na ty věci, s kterýma prorazíme." Párkrát se udeří do hrudi. "Skvělej pocit, být zpět."
de: „Darauf kannst du deinen Arsch verwetten. Tequila Sunset hat gerade erst begonnen. Auf den Scheiß, den wir abziehen werden, ist keiner gefasst.“ Er schlägt sich ein paar Mal auf die Brust. „Ist ein gutes Gefühl, wieder da zu sein.“
fr: « Plutôt deux fois qu’une ! L’histoire de Tequila Sunset ne fait que commencer. On va frapper un grand coup qui va laisser tout le monde sur les fesses. » Il se frappe plusieurs fois la poitrine. « Ça fait du bien de faire son grand come-back. »
pl: „No raczej. Tequila Sunset dopiero się rozkręca. Nikt nie jest gotów na akcje, jakie odwalimy” – kilka razy uderza się bojowo w pierś. „Dobrze znów być w grze”.
ru: «А как же! Текила Сансет только-только разгоняется. Никто не готов к тому дерьму, что мы устроим. — Он несколько раз бьет себя в грудь. — Как хорошо быть снова в игре».
