Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100008900001191
source: As you've already determined, the actual number is 216 -- but what's a little embellishment between friends?
cs: Jak už jsi zjistil, skutečné číslo je 216 - ale co znamená malé přibarvení mezi kamarády?
de: Wie du bereits herausgefunden hast, waren es in Wirklichkeit zweihundertsechzehn Fälle – aber wenn man unter Freunden nicht dick auftragen kann, wo dann?
fr: Comme tu le sais déjà, en réalité, tu as résolu 216 affaires. Mais ce n’est pas grave d’enjoliver un peu entre amis, n’est-ce pas ? »
pl: Jak już ustaliłeś, tak naprawdę było ich 216. Ale co szkodzi odrobina przesady przed znajomymi?
ru: Как тебе удалось выяснить, в действительности дел было 216. Но в кругу друзей можно ведь и немного приукрасить?

# Dialogue Text/0x0100009400000D1C
source: "It's a big world out there, Tequila. Lotta lost jackets in it. Don't know why you'd think this could possibly be mine..."
cs: "No svět je veliký, Tequilo. A v něm hromady ztracených bund. Nevím, jak sis mohl mslet, že by tahle mohla být moje..."
de: „Die Welt ist groß, Tequila. Da gibt’s viele verlorene Jacken. Ich habe keine Ahnung, wie du darauf kommst, dass das hier meine sein könnte …“
fr: « Le monde est immense, Tequila. Beaucoup de vestes se perdent. Je ne sais pas ce qui vous a fait croire que celle-ci pouvait être la mienne... »
pl: „Świat jest wielki, Tequila. I pełen zgubionych kurtek. Nie wiem, skąd pomysł, że akurat ta miałaby być moja...”
ru: «Это огромный мир, Текила. В нем полно пропавших курток. Не понимаю, как ты мог подумать, что эта — моя...»

# Dialogue Text/0x0100000400015CE0
source: "Hell yes!" The red-nosed drunk brings his hand up to his head for a salute.
cs: "Sakra jo!" Santusák s červeným nosem pozvedne ruku a zasalutuje.
de: „Aber hallo!“ Der Betrunkene mit der roten Nase hebt seinen Arm und salutiert.
fr: « Non de non, c’est génial ! » L’ivrogne au nez rouge porte sa main à la tête en signe de salut.
pl: „A jak!” – woła czerwononosy pijak, salutując.
ru: «Да, черт возьми!» Красноносый алкаш подносит руку к голове, чтобы отдать честь.

# Dialogue Text/0x0100000400015CE6
source: "Anything else this merry band of adventurers can do for you, or do you need to go and mail that serious looking document of yours?" His face lightens up. "There's a mailbox on the plaza."
cs: "Může pro tebe tato veselá banda dobrodruhů ještě něco udělat, nebo potřebuješ jít a poslat ty tvoje důležitě vypadající dokumenty?" Jeho tvář se rozzáří. "Na náměstí je poštovní schránka."
de: „Kann diese fröhliche Abenteurerbande dir sonst noch behilflich sein? Oder musst du los und dieses wichtig wirkende Dokument abschicken?“ Sein Gesicht hellt sich auf. „Auf dem Platz gibt es einen Briefkasten.“
fr: « On peut faire autre chose pour vous ? Ou est-ce que vous devez envoyer ce document important ? » Son visage s’illumine. « Vous trouverez une boîte aux lettres sur la place. »
pl: „Czymś jeszcze może służyć nasza wesoła zgraja awanturników czy musisz szybko wysłać ten wielkiej wagi dokument?” – jego twarz się rozpogadza. „Skrzynka pocztowa jest na placu”.
ru: «Может ли наша веселая компания искателей приключений еще что-то для тебя сделать, или тебе нужно отправить эти, по всей видимости, серьезные документы?» Его лицо проясняется. «На площади есть почтовый ящик».

# Dialogue Text/0x0100000400015D2E
source: "Don't know if I've mentioned it, but I used to be a businessman and *as* a businessman I am going to keep the pen for my trouble." He nods confidently.
cs: "Nevím, jestli už jsem to zmiňoval, ale býval jsem byznysmenem, a coby byznysmen si za odměnu ponechám tohle pero." Sebevědomě pokývne.
de: „Ich weiß nicht, ob ich es erwähnt habe, aber früher war ich mal ein Geschäftsmann, und <i>als</i> Geschäftsmann werde ich den Stift behalten, als Lohn für meine Mühen.“ Er nickt selbstsicher.
fr: « Je sais pas si je vous l’ai dit, mais à l’époque, j’étais homme d’affaires et *en tant que tel*, je vais garder le stylo pour ma peine. » Il acquiesce avec assurance.
pl: „Nie wiem, czy wspominałem, ale byłem kiedyś biznesmenem i *jako* biznesmen zatrzymam sobie długopis za fatygę” – kiwa z przekonaniem głową.
ru: «Не помню, упоминал ли я, но раньше я был бизнесменом. И *как* бизнесмен я оставлю ручку у себя в качестве платы за услуги». Он уверенно кивает.

# Dialogue Text/0x0100000400015D3C
source: "Don't know if I've mentioned it, but I used to be a businessman and *as* a businessman I am going to keep the pen for my trouble." He nods confidently.
cs: "Nevím, jestli už jsem to zmiňoval, ale býval jsem byznysmenem, a coby byznysmen si za odměnu ponechám tohle pero." Sebevědomě pokývne.
de: „Ich weiß nicht, ob ich es erwähnt habe, aber früher war ich mal ein Geschäftsmann, und <i>als</i> Geschäftsmann werde ich den Stift behalten, als Lohn für meine Mühen.“ Er nickt selbstsicher.
fr: « Je sais pas si je vous l’ai dit, mais à l’époque, j’étais homme d’affaires et *en tant que tel*, je vais garder le stylo pour ma peine. » Il acquiesce avec assurance.
pl: „Nie wiem, czy wspominałem, ale byłem kiedyś biznesmenem i *jako* biznesmen zatrzymam sobie długopis za fatygę” – kiwa z przekonaniem głową.
ru: «Не помню, упоминал ли я, но раньше я был бизнесменом. И *как* бизнесмен я оставлю ручку у себя в качестве платы за услуги». Он уверенно кивает.

# Dialogue Text/0x010000060001C978
source: "Abigail..."
ru: «Абигейл...»

# Dialogue Text/0x0100000F00015EA6
source: "The re-conceptualization? I've been busy with other things."
cs: "Rekonceptualizace? Byl jsem zaneprázdněn jinými věcmi."
de: „Das neue Konzept? Ich war mit anderen Dingen beschäftigt.“
fr: « La reconceptualisation ? J’ai eu d’autres chats à fouetter. »
pl: „Rekonceptualizację? Byłem zajęty innymi sprawami”.
ru: «Реконцептуализацию? Я был занят другими делами».

# Alternate1/0x0100000F00015EA6
source: "Oh right. I've been busy with other things."
cs: "Ach, dobře. Byl jsem zaneprázdněn jinými věcmi."
de: „Ach, stimmt. Ich war mit anderen Dingen beschäftigt.“
fr: « Ah oui, c’est vrai. J’ai eu d’autres chats à fouetter. »
pl: „A, tak. Byłem zajęty innymi sprawami”.
ru: «Ох, точно. Я был занят другими делами».

# Dialogue Text/0x0100000F00015EB3
source: He's covering up any nerves with the tried and true method -- excessive drinking.
cs: Veškeré obavy rozpouští osvědčeným a funkčním způsobem - nemírným pitím.
de: Er kaschiert sein angespanntes Nervenkostüm mit der altbewährten Methode – übermäßiger Trinkerei.
fr: Il dissimule sa nervosité avec une nouvelle méthode éprouvée : l’excès de boisson.
pl: Maskuje stres doskonale wypróbowaną metodą: nadmiernym piciem.
ru: Он скрывает волнение проверенным методом: чрезмерным употреблением алкоголя.

# Dialogue Text/0x0100000F00015F15
source: "It's good but the timing is unfortunate."
cs: "Je to dobré, ale načasování je nešťastné."
de: „Das neue Konzept ist gut, aber der Zeitpunkt ist unglücklich gewählt.“
fr: « Ça me plaît, mais ça tombe comme un cheveu sur la soupe. »
pl: „Jest niezła, ale dokonana w kiepskim momencie”.
ru: «Неплохо, но время не самое подходящее».

# Dialogue Text/0x0100000F000160A9
source: "Didn't I tell you?" He turns to his drinking buddy. "I told him, didn't I? Several times. This is what I *do*."
cs: "Neříkal jsem ti snad?" Obrátí se ke svému kamarádovi z mokré čtvrti. "Říkal jsem mu to, žejo? Několikrát. To je to, co *dělám*."
de: „Habe ich’s dir nicht gesagt?“ Er wendet sich seinem Saufkumpan zu. „Ich hab’s ihm gesagt, oder? Mehrmals sogar. So was ist mein Job.“
fr: « Je vous l’avais bien dit ! » Il se retourne vers son compère de boisson. « Je lui avais bien dit, pas vrai ? Plusieurs fois. Je suis un vrai *magicien*. »
pl: „A nie mówiłem?” – zwraca się do kumpla. „Mówiłem mu, nie? Kilka razy nawet. Tym się właśnie *zajmuję*”.
ru: «Разве я не говорил, а? — Он поворачивается к своему собутыльнику. — Я же ему говорил. Несколько раз. Это же моя *работа*».

# Dialogue Text/0x0100000F000160C2
source: "It isn't? I thought that's what you were all about." He drags a hand down his face. "This is *fucking me up*, Tequila. I thought you'd love it -- honestly."
cs: "Že není? Myslel jsem, že je to celý o tobě." Přejede si rukou po tváři. "Tohle mě *sere*, Tequilo. Myslel jsem, že to budeš milovat - fakt."
de: „Ach nein? Ich dachte, dass du genau dafür stehst.“ Er fährt sich mit einer Hand von oben nach unten übers Gesicht. „Das <i>macht mich fertig</i>, Tequila. Ich dachte, dir würde es gefallen – ehrlich.“
fr: « Pas cette image ? Je pensais qu’elle vous représentait à la perfection, pourtant. » Il se passe une main sur le visage. « Ça me fout *carrément les boules*, Tequila. Honnêtement, je pensais que vous alliez adorer. »
pl: „Nie? Myślałem, że o taki ci właśnie chodzi” – przesuwa otwartą dłoń po twarzy. „*Rozpierdalasz mnie*, Tequila. Naprawdę myślałem, że ci się spodoba”.
ru: «Разве? Я думал, это то, что тебе нужно. — Он проводит рукой по лицу. — Текила, это просто пиздец как обидно. Я искренне думал, что тебе понравится».

# Dialogue Text/0x0100000F00016135
source: "Thanks for the opportunity. Gutted that I fucked it up... but what have I really lost?" He tries to shrug into a more carefree existence.
cs: "Díky za příležitost. Na hovno, že jsem to posral... ale co jsem vůbec ztratil?" Pokusí se vpravit do bezstarostnějšího bytí.
de: „Danke für die Chance. Es enttäuscht mich, dass ich es vermasselt habe … Aber was hatte ich schon zu verlieren?“ Er versucht, sich mit den Schultern in ein sorgloseres Dasein zu zucken.
fr: "« Merci tout de même de l’avoir laissé une chance. Je suis dégoûté d’avoir tout gâché... mais qu’ai-je perdu, au fond ? Il hausse les épaules d’une manière qu’il veut détachée.
pl: „Dzięki za szansę. Kiepścizna, bo zjebałem... ale co tak naprawdę straciłem?” – próbuje wzruszeniem ramion przejść w bardziej beztroski stan.
ru: «Спасибо, что дал мне эту возможность. Фигово, что я так облажался... но что мне терять?» Он пожимает плечами, стараясь принять беззаботный вид.

# Dialogue Text/0x0100000F000161FF
source: He doesn't know whether to expunge or consume. What will pacify the wrenching feeling in his gut?
cs: Neví, jestli má ničit nebo konzumovat. Co by mohlo usmířit ten kroutivý pocit v jeho žaludku?
de: Er weiß nicht, ob er etwas ausstoßen oder sich etwas zuführen soll. Wie kann er das qualvolle Gefühl in seiner Magengrube am besten ruhigstellen?
fr: Il ne sait pas s’il doit expurger ou consommer. Qu’est-ce qui calmera la douleur qu’il éprouve ?
pl: Nie wie, czy to z siebie wyrzucić, czy przełknąć. Co ukoi ten paskudny skurcz w żołądku?
ru: Он не знает, что ему делать в первую очередь: то ли отдышаться, то ли хлебнуть. Чем успокоить мучительное чувство у себя внутри?

# Dialogue Text/0x0100000F00016742
source: "What are you doing?!"
cs: "Copak to děláš?!"
de: „Was machst du da?!“
fr: « Qu’est-ce que vous fabriquez ?! »
pl: „Co ty robisz?!”
ru: «Ты что творишь?!»

# Dialogue Text/0x010000580001DE07
source: *Great* can-do attitude! A billion reál mindset. Clinically *insane* energy! Hire him on the spot!!
cs: *Úžasně* pozitivní přístup! Miliardový mindset. Šílená energie! Ihned ho zaměstnej!
de: Eine <i>phantastische</i> Leistungsbereitschaft! Eine Mentalität wie ein Millionär. Eine hochgradig <i>wahnsinnige</i> Energie! Stell ihn direkt ein!!!
fr: En voilà une attitude *remarquablement* positive. Un état d’esprit qui vaut un milliard de reáls. Une énergie cliniquement *démente* ! Engage-le sur-le-champ !!
pl: *Wspaniały*, pełen wiary zapał! Nastawienie warte miliard reáli. *Wariacka* wręcz energia! Zatrudnij go natychmiast!
ru: Вот это энтузиазм! Мышление на миллиард реалов! Просто *безумная* энергия! Поздравляю, вы приняты!

# Dialogue Text/0x010000580001DE39
source: "I have reservations about your... personal responsibility."
cs: "Mám výhrady stran tvojí... osobní zodpovědnosti."
de: „Ich habe Bedenken hinsichtlich deines … Verantwortungsbewusstseins.“
fr: « Permettez-moi d’émettre des réserves quant à votre... responsabilité. »
pl: „Mam obawy co do twojego... osobistego poczucia odpowiedzialności”.
ru: «У меня есть некоторые сомнения насчет... уровня твоей ответственности».

# Dialogue Text/0x010000580001DEA5
source: A subtle smile lights up his puffy face, like a ray of sun breaking through the stratosphere. He likes reminiscing.
cs: Jemný úsměv rozzáří jeho nateklou tvář, jako když sluneční paprsky proniknou stratosférou. Rád vzpomíná.
de: Ein dezentes Lächeln erhellt sein verquollenes Gesicht, wie ein Sonnenstrahl, der die Stratosphäre durchbricht. Er erinnert sich gerne zurück.
fr: Un léger sourire illumine son visage bouffi, comme un rayon de soleil transperçant la stratosphère. Il aime se rappeler son passé.
pl: Na jego opuchniętej twarzy pojawia się delikatny uśmieszek, jak przebijający się przez stratosferę promień słońca. Lubi wspominać.
ru: Легкая улыбка освещает его опухшее лицо. Словно лучик солнца, пробивающийся сквозь стратосферу. Ему нравится предаваться воспоминаниям.

# Dialogue Text/0x010000580001DEDD
source: "At the Boom Boom Room I directed a team of *talent architects*. People so high concept their names were nothing but a single letter. We had *manic* ideas, fuelled by copious amounts of coffee-flavoured whey powder. We did stuff no one had ever seen before -- or *since*!"
cs: "V Bum Bum Domě jsem řídil tým *architektů talentu*. Lidí natolik vysoce konceptuálních, že jejich jménem bylo jediné písmeno. Měli jsme *maniakální* nápady, živené hromadami syrovátkového proteinu s příchutí kávy. Tvořili jsme věci nevídané nikdy předtím - ani potom!"
de: „Im Boom Boom Room habe ich ein Team aus <i>talentierten Architekten</i> geleitet. Diese Leute waren so hochkonzeptuell, dass ihre Namen nur aus einem einzigen Buchstaben bestanden. Wir hatten <i>irre</i> Ideen, angetrieben von riesigen Mengen Molkenpulver mit Kaffeegeschmack. Wir machten Zeug, das damals völlig neu war – oder <i>heute noch</i> ist!“
fr: « Lorsque je travaillais à la Boom Boom Room, je dirigeais une équipe *d’architectes talentueux*. Des gens si ultraconceptuels que même leur nom n’était composé que d’une seule lettre. On avait des idées *incroyables*, alimentées par de copieuses quantités de poudre de ferments lactiques saveur café. On faisait des trucs inédits à l’époque... et qui le sont *toujours* ! »
pl: „W Boom Boom Room kierowałem zespołem *architektów talentu*. Ludzi tak wysoce kreatywnych, że ich nazwiska składały się z jednej litery. Mieliśmy *obłędne* pomysły, napędzane niezmierzonymi ilościami serwatki w proszku o smaku kawy. Uskutecznialiśmy rzeczy, jakich świat dotąd nie widział. I jakich *potem* już nie zobaczył!”
ru: «В „Бум-Бум-Рум“ я руководил командой *талантливых архитекторов*. Людьми настолько высококонцептуальными, что у каждого вместо имени была лишь одна буква. У нас были просто *бешеные* идеи, подпитываемые чрезмерным количеством протеиновых коктейлей со вкусом кофе. Мы делали то, чего не делал никто — и не делает *до сих пор*!»

# Dialogue Text/0x010000580001DFA1
source: "Yeah, okay. Real like paying your bills or eating malt fibre in the morning."
cs: "Jo, dobře. Skutečný ve smyslu placení účtů a snídání sladové vlákniny.
de: „Ja, okay. Etwas Echtes – wie seine Rechnungen zu bezahlen oder morgens Vollkornflocken zu essen.“
fr: « Je vois. Réel comme payer ses factures ou bouffer de la fibre de malt le matin. »
pl: „Tak, dobra. Prawdziwego jak płacenie rachunków czy jedzenie bogatych w błonnik posiłków rano”.
ru: «Ага, хорошо. Реальное, как оплата счетов и каша на завтрак».

# Dialogue Text/0x010000580001E103
source: "Whoa there!" The man looks taken aback, hands high in the air. Tiny droplets of beer flicker in his beard like miniscule pearls.
cs: "Jejda!" Muž vypadá zaskočeně, ruce pozvedl vysoko do vzduchu. Ve vousech se mu třpytí kapičky piva jako malinké perly.
de: „Moooment mal!“ Er wirkt bestürzt, die Hände hoch oben in der Luft. Biertröpfchen flimmern wie winzige Perlen in seinem Bart.
fr: « Non mais dites donc ! » Les mains haut dans le ciel, l’homme semble pris de court. De petites gouttes de bière scintillent sur sa barbe comme de minuscules perles.
pl: „Ejże!” – mężczyzna wydaje się zaskoczony i trzyma ręce wysoko w górze. Kropelki piwa migocą w jego brodzie niczym miniaturowe perły.
ru: «Эй, полегче!» Он вскидывает руки вверх, как будто ты застал его врасплох. Капельки пива мерцают в его бороде, словно малюсенькие жемчужины.

# Dialogue Text/0x010000580001E53D
source: He sighs. "It isn't that easy... But I'm working on it. I really am. I even signed up for this evening group in Jamrock."
cs: Povzdechne si. "Není to tak lehké... Ale pracuju na tom. Fakt že jo. Dokonce jsem se zapsal do jedné podpůrné skupiny ve Šprajclu."
de: Er seufzt. „So einfach ist das nicht … Aber ich arbeite daran. Wirklich. Ich habe mich sogar bei dieser Abendgruppe in Jamrock angemeldet.“
fr: Il soupire. « C’est plus facile à dire qu’à faire... Mais j’y travaille. Vraiment. Je me suis même inscrit à un groupe d’aide, à Jamrock. »
pl: Wzdycha. „To nie takie proste... Ale pracuję nad tym. Powaga. Zapisałem się nawet na wieczorne spotkania grupy w Jamrock”.
ru: Он вздыхает. «Это не так просто... но я над этим работаю. Правда. Я даже записался в одну вечернюю группу в Джемроке».

# Dialogue Text/0x0100005A0000FECC
source: "Hey Abs!" He shouts to the non-responsive drunk still dribbling drool from the side of his mouth.
cs: "Hej Abi!" Zařve na bezvládného opilce, kterému stále kanou sliny z koutku úst.
de: „Hey, Abby!“, ruft er dem nicht reagierenden Betrunkenen zu, dem immer noch Sabber aus dem Mund läuft.
fr: « Hé, Abs ! » Un filet de bave s’écoule de la commissure de l’ivrogne complètement dans le cirage.
pl: „Hej, Abs!” – krzyczy w stronę obojętnego na bodźce pijaka toczącego wciąż ślinę, która spływa mu kącikiem ust.
ru: «Эй, Аби!» — орет он безучастному алкашу, изо рта которого так и капает слюна.

# Dialogue Text/0x0100005A0000FF2D
source: The jolly man looks at you, then his friend in the tracksuit. "Sure I can fuckin' help. You need a signature -- I *got* you a signature."
cs: Podnapilý muž pohlédne na tebe, pak na svého kamaráda ve sportovní soupravě. "Jasně, že kurva můžu pomoct. Potřebuješ podpis - dostaneš ode mě podpis."
de: Der fröhliche Mann sieht erst dich und dann seinen Freund im Trainingsanzug an. „Klar kann ich dir helfen, verdammt noch mal. Du brauchst ’ne Unterschrift – ich <i>geb’</i> dir ’ne Unterschrift.“
fr: L’homme joyeux vous regarde, puis il regarde son ami en survêtement. « Bordel, bien sûr que je peux vous aider. Il vous faut une signature... et j’en ai une pour vous. »
pl: Wesoły mężczyzna spogląda na ciebie, a potem na swojego przyjaciela w dresie. „No jasne, że mogę pomóc. Potrzebujesz podpisu, to *załatwię* ci podpis”.
ru: Поддатый мужик смотрит на тебя, а потом на своего друга в спортивном костюме. «Конечно, я могу помочь. Тебе нужна подпись — я *достану* тебе подпись».

# Dialogue Text/0x0100005A000111C7
source: "Booze. Did you already forget our party?" He taps his finger to his temple. "The thing I relayed to you earlier?"
cs: "Chlast. Cožpak jsi zapomněl na naši pařbu?" Poklepe si prstem na spánek. "To, co jsem ti předal?"
de: „Alk. Hast du unsere Party schon vergessen?“ Er tippt sich mit dem Finger an die Schläfe. „Was ich dir vorhin erzählt habe?“
fr: « De l’alcool. Vous avez déjà oublié notre petite fête ou quoi ? » Il se tapote la tempe du doigt. « Le truc que je vous ai expliqué avant ? »
pl: „Gorzały. Zapomniałeś już o naszej imprezce?” – stuka się palcem w skroń. „O tym, co przekazałem ci wcześniej?”
ru: «Выпить. Ты что, уже забыл нашу гулянку?» Он постукивает пальцем по виску. «Про которую я тебе раньше говорил?»

# Dialogue Text/0x0100005A000111EB
source: "Let me see..." He takes the bottle and inspects it closely. "Ah, very high concept, thanks."
cs: "Se kouknu..." Vezme láhev a řádně si ji prohlédne. "Ach, vysoce konceptuální, díkec."
de: „Zeig mal her …“ Er nimmt dir die Flasche ab und inspiziert sie. „Ach, wirklich hochkonzeptuell, danke.“
fr: « Faites voir... » Il attrape la bouteille et l’examine de près. « Oh, ça c’est une boisson très élaborée. Merci. »
pl: „Niech no zerknę...” – bierze do ręki butelkę i przygląda się jej badawczo. „Ach, wysoce kreatywnie, dzięki”.
ru: «Так, посмотрим...» Он берет бутылку в руки и внимательно рассматривает. «А, очень концептуально, спасибо».

# Dialogue Text/0x0100005A000111FC
source: "I've got this weird bottle of pale-aged vodka." (Give it.)
cs: "Mám tady tuhle divnou láhev bledomezní vodky. (Dej mu ji.)
de: „Ich habe hier eine seltsame Flasche mit graugereiftem Wodka.“ (Du gibst sie ihm.)
fr: « J’ai une bouteille bizarre de vodka de l’Intangible. » (Lui donner.)
pl: „Mam tę dziwną butelkę wódki sezonowanej w szarocie”. (Daj mu ją).
ru: «У меня есть вот эта странная водка, выдержанная в Серости» (Отдать.)

# Dialogue Text/0x0100005A000112C3
source: "I brought you some booze. Will you tell me about your name now?"
cs: "Přinesl jsem ti nějaký chlast. Povíš mi teď něco o tvém jménu?"
de: „Ich habe dir Alk mitgebracht. Erzählst du mir jetzt, wie du zu deinem Namen gekommen bist?“
fr: « Je vous ai apporté de l’alcool. Vous allez me raconter l’histoire de votre nom, oui ou non ? »
pl: „Przyniosłem ci alkohol. Powiesz mi, jak masz na imię?”
ru: «Я принес выпивку. Расскажешь теперь историю своего имени?»

# Dialogue Text/0x0100005A000113B4
source: "Hey, Tequila! Welcome to reality. How's it treating you?" A thirty-something Lickra(TM)-clad man takes a sip from his beer.
cs: "Hej, Tequilo! Vítej v realitě. Nevymetá s tebou?" Muž něco přes třicet, oděný ve sportovní soupravě značky Lizkra(TM) si zavdá ze svého piva.
de: „Hey, Tequila! Willkommen in der Realität. Wie kommst du so mit ihr klar?“ Ein Mann über dreißig in einem Lickra(TM)-Trainingsanzug nimmt einen Schluck von seinem Bier.
fr: « Hé, Tequila ! Bienvenue dans la réalité. Alors, comment elle vous traite, jusqu’à présent ? » Un homme dans la trentaine, vêtu d’un survêtement en Lickra™, sirote sa bière.
pl: „Hej, Tequila! Witamy w rzeczywistości. Jak wrażenia?” – trzydziestoparoletni mężczyzna zapakowany w lickrę(TM) raczy się swoim piwem.
ru: «Привет, Текила! Добро пожаловать в реальный мир. Как он тебе?» Какой-то чувак за тридцать в спортивном костюме из Ликры™ отпивает из своей бутылки с пивом.

# Dialogue Text/0x0100006A00003719
source: "No."
cs: "Ne."
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».

# Dialogue Text/0x0100006A00003744
source: "Maybe?" He takes a sip from his beer. "You look like you want to know how Tequila Sunset came to be. You look like you want to hear *the tale*."
cs: "Možná?" Napije se svého piva. "Vypadáš, že se chceš dozvědět něco o zrodu Tequily Sunseta. Vypadáš, že chceš slyšet ten příběh."
de: „Vielleicht?“ Er trinkt einen Schluck von seinem Bier. „Du siehst aus, als ob du wissen willst, wie Tequila Sunset zustande kam. Du siehst aus, als ob du <i>die Geschichte</i> hören willst.“
fr: « Peut-être ? » Il boit une gorgée de bière. « On dirait que vous avez envie de savoir comment est né Tequila Sunset. Que vous voulez entendre *cette histoire* ! »
pl: „Może?” – wlewa w siebie trochę piwa. „Widzę po tobie, że chciałbyś wiedzieć, skąd się wziął Tequila Sunset. Widzę, że chcesz posłuchać *opowieści*”.
ru: «Возможно?» Он отпивает пива. «Судя по виду, ты хочешь знать, откуда взялось имя Текила Сансет. Хочешь послушать *историю*».

# Dialogue Text/0x0100006A00003758
source: "Go ahead."
cs: "Tak do toho."
de: „Sag schon.“
fr: « Allez-y. »
pl: „Słucham”.
ru: «Давай».
