Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100007200000B24
source: "Sadly, things aren't going that well in Idiot Doom Spiral Land. Haven't found those keys yet; haven't won that great piece of ass back. No word from my business-buddies..." He takes a sip from his beer.
cs: "Naneštěstí se v Říši Idiotské spirály věcem moc nedaří. Zatím jsem nenašel ty klíče; nezískal jsem tu skvělou roštěnku zpět. Ani slova od mých kámošů z byznysu..." Dá si hlt piva.
de: „Leider läuft es im Abwärtsspiralenland auch nicht besonders gut. Ich habe meine Schlüssel immer noch nicht gefunden, und meine geile Schnitte habe ich auch noch nicht zurückerobert. Und ich habe nichts von meinen Geschäftsfreunden gehört …“ Er trinkt einen Schluck von seinem Bier.
fr: « Malheureusement, on peut pas dire que la vie ait été douce avec moi. J’ai pas encore trouvé mes clés et j’ai pas su regagner le cœur de ma meuf au joli p’tit cul. J’ai aucune nouvelle de mes collègues... » Il boit une gorgée de bière.
pl: „Niestety, w Krainie Spirali Katastrof sprawy nie mają się najlepiej. Wciąż jeszcze nie znalazłem tych kluczy; nie odzyskałem tej pierwszorzędnej dupy. Moi partnerzy biznesowi się nie odzywają...” – upija łyk piwa.
ru: «Как ни печально, на моем горизонте тоже сплошные тучи. Ключи так и не нашел; свою телочку так и не вернул. От коллег ни слуху ни духу...» Он отпивает пива.

# Dialogue Text/0x0100007200000B8E
source: "I know what you mean. Sitting around with these bums you really get to know the nitty-gritty of *reality*. And it isn't good." He looks at his buddies with mock appreciation.
cs: "Vím, co myslíš. Vysedávat tady s těmi opilci tě opravdu naučí znát podstatu *reality*. A ta není dobrá." Podívá se na své kámoše s nápodobou uznání.
de: „Ich weiß, was du meinst. Wenn man hier mit diesen Pennern abhängt, lernt man die <i>Realität</i> von ihrer harschesten Seite kennen. Nicht gerade berauschend.“ Er sieht seine Kumpels mit gespielter Anerkennung an.
fr: « Je comprends tout à fait. Quand on passe son temps avec ces clodos, on finit par découvrir la dure *réalité*. Croyez-moi, c’est pas beau à voir. » Il regarde ses compagnons avec une moue moqueuse.
pl: „Wiem, co masz na myśli. Siedząc tu tak z tymi menelami, człowiek poznaje wszelkie okoliczności *rzeczywistości*. A nie jest to nic przyjemnego” – patrzy na swoich kumpli z szyderczym uznaniem.
ru: «Понимаю тебя. Когда сидишь тут с этими бродягами, начинаешь по-настоящему понимать всю суть *реальности*. И она довольно печальна». Он смотрит на своих приятелей с наигранной признательностью.

# Dialogue Text/0x0100007B00000A3B
source: "I would've landed on my feet. I've got feline reflexes."
cs: "Přistál bych na nohou. Mám kočičí reflexy."
de: „Ich wäre auf den Füßen gelandet. Ich habe Reflexe wie eine Katze.“
fr: « Je serais retombé sur mes pattes. J’ai des réflexes dignes d’un félin. »
pl: „Wylądowałbym na nogach. Mam koci wręcz refleks”.
ru: «А я бы приземлился на ноги. У меня рефлексы, как у кошки».

# Dialogue Text/0x0100007B00000A75
source: "Wait, is that it? I feel like there are some steps missing."
cs: "Počkat, to je ono? Připadá mi, jako by někdo otočil víc stránek zaráz."
de: „Moment, war das alles? Ich habe das Gefühl, dass da ein paar Schritte fehlen.“
fr: « Quoi, c’est tout ? J’ai l’impression que vous me dites pas tout. »
pl: „Zaraz, i to już? Mam wrażenie, że coś tu pominęliśmy”.
ru: «Погоди, это все? Такое чувство, что ты что-то пропустил».

# Dialogue Text/0x0100007B00000C43
source: "See? Told you." The man takes a long, self-satisfied sip.
cs: "Vidíš? Já to říkal." Muž si dá dlouhý, spokojený doušek.
de: „Siehst du? Habe ich dir doch gesagt.“ Der Mann nimmt einen langen, selbstgefälligen Schluck.
fr: « Vous voyez ? Je vous l’avais bien dit. » Satisfait, l’homme boit une longue gorgée.
pl: „Widzisz? Mówiłem” – mężczyzna, zadowolony z siebie, popija obficie.
ru: «Вот видишь? Я же говорю». Он с довольным видом отхлебывает из бутылки.

# Dialogue Text/0x0100007B00000FAA
source: "What about the other drunks?"
cs: "A co ti ostatní opilci?"
de: „Was ist mit den anderen Betrunkenen?“
fr: « Vous pouvez m’en dire plus sur eux ? »
pl: „A ci pozostali pijacy?”
ru: «Расскажи о двух других алкашах».

# Dialogue Text/0x0100007B000011AE
source: It's also known to become extremely itchy if not properly cared for.
cs: A taky se stává velice kousavou, pokud se o ni člověk řádně nestará.
de: Außerdem ist er bekannt dafür, dass er unglaublich kratzt, wenn man ihn nicht richtig pflegt.
fr: Le tissu est également connu pour devenir extrêmement irritant si on n’en prend pas soin correctement.
pl: A także z tego, że jeśli się o nią nie dba, powoduje straszny świąd.
ru: Кроме того, она становилась невероятно колючей, если за ней должным образом не ухаживали.

# Dialogue Text/0x0100007B0000120B
source: Touch it.
cs: Dotkni se jí.
de: Du berührst ihn.
fr: Le toucher.
pl: Dotknij go.
ru: Потрогать.

# Dialogue Text/0x0100007B000014D6
source: Wait, there's a tingling back here... the stirring of a faint sensation...
cs: Počkat, cítím takové chvění... probuzení slabého pocitu...
de: Moment, du spürst ein Kribbeln … Eine Empfindung erwacht zum Leben …
fr: Tu sens un fourmillement... cette sensation t’est familière.
pl: Czekaj, czujesz coś jak łaskotanie... Jakby cień odczucia...
ru: Погоди, я чувствую какое-то покалывание... Всплеск туманного ощущения...

# Dialogue Text/0x0100007B0000163C
source: "But the story doesn't end there. Supposedly, when they performed the autopsy, the coroner discovered nearly a *quarter kilo of coke* jammed into his nasal cavity."
cs: "Ale příběh zde nekončí. Říká se, že když prováděli pitvu, koroner objevil téměř *čtvrt kila kokeše* napěchovaného v jeho nosní dutině."
de: „Das war aber noch nicht das Ende der Geschichte. Angeblich hat der Rechtsmediziner während der Leichenschau fast ein <i>Viertelkilo Koks</i> in seiner Nasenhöhle aufgefunden.“
fr: « L’histoire ne s’arrête pas là. D’après ce qu’on raconte, lorsque le médecin légiste a réalisé l’autopsie, il a découvert presque *250 grammes de cocaïne* enfoncés dans sa cavité nasale. »
pl: „Ale to nie koniec tej historii. Podobno podczas sekcji zwłok koroner znalazł w jego jamie nosowej niemal *ćwierć kilo koki*”.
ru: «Но история на этом не заканчивается. Говорят, что во время аутопсии патологоанатом обнаружил почти *четверть кило кокса* в его носовой полости».

# Dialogue Text/0x0100007B00001665
source: "That's right. Two-hundred fifty grams of blow had *accumulated* in there over the years. We're talking high-grade Saramirizian pure, not that cut-rate shit your grandma does."
cs: "To je pravda. Dvěstěpadesát gramů sněhu se tam *nahromadilo* za celé roky. Mluvíme o prvotřídním saramirizánském čistém, ne o té posypové soli, kterou frká tak tvoje bába."
de: „Ja, im Lauf der Jahre hatten sich dort 250 Gramm Koks <i>angesammelt</i>. Und wir reden hier von hochreinem, saramirizanischen Koks, nicht von dem Billigzeug, das deine Oma schnupft.“
fr: « Vous avez bien entendu : 250 grammes de coco s’étaient *accumulés* dans son nez au fil des années. Et je vous parle de cocaïne pure saramirizienne de qualité supérieure, pas de la coco coupée avec je ne sais quoi. »
pl: „Zgadza się. Dwieście pięćdziesiąt gramów proszku *odłożyło się* tam przez lata. Mowa tu o wysokiej jakości saramiskim towarze, a nie budżetowym gównie, jakie pichci twoja babcia”.
ru: «Вот так. За многие годы там осело 250 грамм снега. И это было не какое-нибудь бабушкино варево, а высококлассный чистый сарамиризский кокс».

# Dialogue Text/0x0100007B0000174D
source: "Or maybe it's in the *air*? Or in an ancient steppe pyramid off shore?"
cs: "Nebo možná je to ve *vzduchu*? Nebo ve starobylé stupňovité podmořské pyramidě?"
de: „Oder vielleicht liegt er auch in der <i>Luft</i>? Oder in einer Steppenpyramide vor der Küste?“
fr: « Peut-être que la cocaïne se trouve dans *l’air* ? Ou dans une ancienne pyramide à degrés au large ? »
pl: „A może w *powietrzu*? Albo w starożytnej piramidzie schodkowej gdzieś na morzu?”
ru: «А может, они в *воздухе*? Или в древней ступенчатой пирамиде в открытом море?»

# Dialogue Text/0x0100007B000017BD
source: "Whoa, whoa, whoa. Hold on just a minute. Finding it right now is literally impossible."
cs: "Ale, ale, ale. Počkat chvíli. Najít ji teď hned je naprosto nemožné."
de: „Hey, hey, hey. Ganz langsam. Ihn zu finden, ist momentan völlig unmöglich.“
fr: « Hé, allez-y mollo. C’est littéralement impossible de la trouver tout de suite. »
pl: „Chwila, chwila. Pohamuj zapał. Znalezienie jej teraz jest dosłownie niemożliwe”.
ru: «Эй-эй-эй. Умерь свой пыл. Найти его сейчас не представляется возможным».

# Dialogue Text/0x0100007B000018D2
source: "I found your jacket."
cs: "Našel jsem tvoji bundu."
de: „Ich habe deine Jacke gefunden.“
fr: « J’ai trouvé votre veste. »
pl: „Znalazłem. Oto twoja kurtka”.
ru: «Я нашел твою куртку».

# Alternate1/0x0100007B000018D2
source: "Okay, here's your jacket."
cs: "Dobře, tady máš svoji bundu."
de: „Okay, hier ist deine Jacke.“
fr: « Très bien, voilà votre veste. »
pl: „Dobra, oto twoja kurtka”.
ru: «Что ж, вот твоя куртка».

# Dialogue Text/0x0100007B00001965
source: "Look, I just stumbled upon *another* dead body. I don't care about the jacket."
cs: "Hele, zrovna jsem narazil na *další* mrtvé tělo. Bunda je mi jedno."
de: „Hör mal. Ich habe gerade <i>schon wieder</i> eine Leiche gefunden. Die Jacke ist mir egal.“
fr: « Écoutez bien, j’ai un *autre* cadavre sur les bras. J’en ai rien à cirer de la veste. »
pl: „Posłuchaj, natknąłem się właśnie na *kolejne* ciało. Nie obchodzi mnie twoja kurtka”.
ru: «Послушай, я только что наткнулся на очередной труп. Мне нет дела до какой-то куртки».

# Alternate1/0x0100007B00001965
source: "Look, I may have just seen an omen of my impending death. I don't care about the jacket."
cs: "Hele, možná jsem zrovna viděl znamení mojí blížící se smrti. Bunda je mi jedno."
de: „Hör mal. Vielleicht habe ich gerade ein Omen meines nahenden Todes gesehen. Die Jacke ist mir egal.“
fr: « Écoutez, il se peut que j’aie aperçu un autre signe de ma mort imminente. Je m’en tape de la veste. »
pl: „Posłuchaj, możliwe, że właśnie ujrzałem omen mojej nadciągającej śmierci. Nie obchodzi mnie twoja kurtka”.
ru: «Послушай, я только что видел предзнаменование собственной смерти. Мне нет дела до какой-то куртки».

# Dialogue Text/0x0100007B00001A17
source: "Rosemary, what the fuck is Tequila talking about?"
cs: "Růženo, o čem to kurva Tequila žvaní?"
de: „Rosemary, wovon zur Hölle redet Tequila?“
fr: « Romarin, de quoi parle Tequila, là ? »
pl: „Rosemary, o czym, kurwa, gada Tequila?”
ru: «Розмари, о чем, блядь, он?»

# Dialogue Text/0x0100008900001AF1
source: "Right, okay. Never mind that I asked."
cs: "Dobře tedy. Zapomeňtě, že jsem se ptal."
de: „Aha. Ich hätte nicht fragen sollen.“
fr: « OK. Oubliez ma question. »
pl: „Tak, dobra. Zapomnij, że pytałem”.
ru: «Ладно, ясно. Забудь, что я спросил».

# Dialogue Text/0x0100000600017E04
source: "So now it's a pirate's life for me."
cs: "Takže teď žiju pirátským životem."
de: „Deshalb lebe ich jetzt wie ein Pirat.“
fr: « Depuis, je vis une vie de pirate. »
pl: „Pozostał mi więc żywot pirata”.
ru: «Так что теперь я живу как пират».

# Dialogue Text/0x0100000600017F13
source: He really has no idea who this Ruby is, sire.
cs: On vskutku nemá ponětí, kdo ta Ruby je, sire.
de: Er hat wirklich keine Ahnung, wer diese Ruby ist, Majestät.
fr: Il ignore complètement qui est Ruby, sire.
pl: Naprawdę nie ma pojęcia, kim jest ta Ruby, szanowny panie.
ru: Мессир, он знать не знает, кто такая Руби.

# Dialogue Text/0x0100000600017F84
source: A shovel hits the sand somewhere behind the reeds, near an abandoned construction yard. The young men look over their shoulders, suspiciously. The sound of their digging seems loud in the sudden silence.
cs: Kdesi za rákosinami, nedaleko opuštěného staveniště, se zarazí lopata do země. Mladíci se podezřívavě ohlédnou přes rameno. Zvuky jejich kopání se v náhlém tichu zdají být hlasité.
de: Irgendwo hinter dem Schilf, in der Nähe eines verlassenen Bauplatzes, versinkt eine Schaufel im Sand. Argwöhnisch blicken die jungen Männer hinter sich. In der plötzlichen Stille klingen die von ihrem Graben verursachten Geräusche laut.
fr: Une pelle frappe le sable quelque part derrière les roseaux, à côté d’un chantier de construction abandonné. De jeunes hommes regardent derrière eux avec méfiance. Le bruit qu’ils font en creusant semble soudain assourdissant dans le silence.
pl: Gdzieś za trzcinami, nieopodal porzuconego placu budowy, o piasek uderza łopata. Młodzi mężczyźni rozglądają się podejrzliwie. Odgłos kopania wydaje im się bardzo głośny w tej nagłej ciszy.
ru: Где-то за тростниками, возле заброшенной строительной площадки лопата вонзается в песок. Группа молодых людей подозрительно оглядывается по сторонам. Во внезапно наступившей тишине звук их раскопок разносится по всей округе.

# Dialogue Text/0x0100000600017FAC
source: All day, baby...
cs: Celý den, baby.
de: Den ganzen Tag, Baby …
fr: De la coco, toute la journée, bébé...
pl: Cały dzień, stary...
ru: Целыми днями, детка...

# Dialogue Text/0x0100000600017FDA
source: Bullshit. They just want to snort it. But you could beat them to it, Harry. *You* could snort the magic skull cocaine instead...
cs: Kecy. Prostě ho chtějí vyfrknout. Ale mohl bys je porazit, Harry. *Ty* bys mohl frkat kouzelný kokain z lebky místo nich...
de: Was für ein Quatsch. Die wollen ihn nur schnupfen. Aber du könntest ihnen zuvorkommen, Harry. <i>Du</i> könntest stattdessen den magischen Kokainschädel schnupfen …
fr: C’est des conneries tout ça. Ils veulent juste la sniffer. Mais tu pourrais y arriver avant eux, Harry. Tu pourrais sniffer la cocaïne de ce crâne magique...
pl: Bzdura. Chcą ją po prostu wciągać. Ale ty możesz ich uprzedzić, Harry. *Ty* mógłbyś wciągać magiczną czaszkową kokainę zamiast nich...
ru: Брехня. Они просто хотят его вынюхать. Но ты мог бы их опередить, Гарри. Ты мог бы *сам* вынюхать кокаин из этого волшебного черепа...

# Dialogue Text/0x0100000600017FF7
source: "And why do people think the skull is here, in Martinaise?"
cs: "A proč si lidi myslí, že ta lebka je tady v Martinéze?"
de: „Und warum glauben die Leute, der Schädel wäre hier, in Martinaise?“
fr: « Et pourquoi les gens pensent que le crâne se trouve à Martinaise ? »
pl: „Czemu ludzie myślą, że ta czaszka jest tu, w Martinaise?”
ru: «И почему люди думают, что череп находится здесь, в Мартинезе?»

# Dialogue Text/0x0100000600018004
source: "Here's the kicker -- this designer, this *lead designer* of a world famous design studio -- was *born* in Martinaise. A local boy. Martin Martinaise."
cs: "A tady je ten zvrat - ten designér, ten *hlavní designér* světoznámého studia - se narodil v Martinéze. Místní hoch. Martin Martinéza."
de: „Das ist der Clou – dieser Designer, dieser <i>Chefdesigner</i> eines weltberühmten Designstudios – wurde in Martinaise <i>geboren</i>. Er ist von hier. Martin Martinaise.“
fr: « Le comble de cette histoire, c’est que ce designer, ce *designer en chef* d’un studio célèbre de design, est *né* à Martinaise. Il est du coin. Un Martin Martinaise. »
pl: „Taki zwrot akcji: ten projektant, *główny projektant* słynnego na cały świat studia, *urodził się* w Martinaise. To nasz chłopak. Martin Martinaise”.
ru: «Фишка вот в чем: этот дизайнер, этот *ведущий дизайнер* студий мирового уровня, родом из Мартинеза. Местный парнишка. Мартин Мартинез».

# Dialogue Text/0x0100000600018012
source: "Or probably further down the coast? Or in some yard in Martinaise proper. A hidden mausoleum? No one knows exactly."
cs: "Nebo možná dál podél pobřeží. Nebo v nějakém dvorku martinézské zástavby. Skryté mauzoleum? Nikdo přesně neví."
de: „Oder vielleicht ein Stück die Küste runter? Oder in einem Hof, mitten in Martinaise? In einem verborgenen Mausoleum? Niemand weiß es genau …“
fr: « Ou il se trouve peut-être plus loin, sur la côte ? Ou dans une cour au cœur même de Martinaise ? Dans un mausolée caché ? Personne ne le sait... »
pl: „A może gdzieś dalej na wybrzeżu. Albo w jakimś ogródku we właściwym Martinaise. W ukrytym mauzoleum? Nikt nie wie na pewno”.
ru: «Или, может, где-то дальше на побережье? Или на каком-нибудь заднем дворе в самом Мартинезе. В тайном мавзолее? Точно никто не знает...»

# Dialogue Text/0x01000007000095AC
source: Tequila... Tequila Sunset... Something ominous there.
cs: Tequila...Tequila Sunset... Na tom je cosi zlověstného.
de: Tequila … Tequila Sunset … Da lauert was Ominöses.
fr: Tequila... Tequila Sunset... Tout ça ne présage rien de bon.
pl: Tequila... Tequila Sunset... Brzmi to jakoś złowrogo.
ru: Текила... Текила Сансет... В этом есть что-то зловещее.

# Dialogue Text/0x010000580001DDBF
source: "Sorry, I'm already taken." (Nod at Kim.)
cs: "Promiň, už jsem zadaný." (Pokývni směrem ke Kimovi.)
de: „Tut mir leid, ich bin schon vergeben.“ (Du nickst Kim zu.)
fr: « Désolé, je suis déjà pris. » (Faire un signe de tête en direction de Kim.)
pl: „Przykro mi, jestem już zajęty”. (Kiwnij głową w stronę Kima).
ru: «Прости, но я уже занят». (Кивнуть в сторону Кима.)

# Dialogue Text/0x010000580001DE93
source: "I need numbers -- years of service, P&L statements..."
cs: "Potřebuji čísla - roky praxe, výkazy zisku..."
de: „Ich brauche Zahlen – Dienstjahre, Gewinn-und Verlust-Rechnungen …“
fr: « Il me faut des chiffres... des années de service, des déclarations de pertes et profits... »
pl: „Potrzebuję liczb. Lata pracy, zestawienia zysków i strat...”
ru: «Мне нужны цифры. Годы работы, отчеты о прибыли и убытках...»

# Dialogue Text/0x010000580001DEEB
source: You're after measurable performance, not tales of happy memories. Numbers, please! How many years did he work, what profits did he earn?
cs: Hledáš měřitelný výkon, ne historky o šťastných vzpomínkách. Čísla, prosém! Kolik let pracoval, jaké měl zisky?
de: Worauf du aus bist, sind handfeste Zahlen, keine Geschichten über glückliche Erinnerungen. Zahlen, bitte! Wie viele Jahre hat er gearbeitet, welche Profite erwirtschaftet?
fr: Tu recherches une performance mesurable, pas des contes à propos de beaux souvenirs. Des chiffres, il te faut des chiffres ! Combien d’années a-t-il travaillé, quels bénéfices a-t-il obtenus ?
pl: Interesują cię wymierne wskaźniki skuteczności, a nie jakieś miłe wspomnienia. Poproszę o liczby! Ile lat pracował? Ile zarobił dla pracodawców?
ru: Тебе нужны конкретные показатели, а не сказки и счастливые воспоминания. Числа, пожалуйста! Сколько лет он работал, какие деньги получал?

# Dialogue Text/0x010000580001E0DC
source: "That's it, I'm *BACK*!" He takes a celebratory swig -- a *big* one. Too big. The brown liquid cascades down his face and floods his nostrils. Once he's finished choking he spits on the ground.
cs: "Už je to tak, jsem *ZPĚT*!" Dá si oslavný doušek - velký. Příliš velký. Hnědá tekutina mu stéká po tváři a zaplavuje mu nosní dírky. Když se přestane dusit, plivne na zem.
de: „Na also, ich bin <i>WIEDER\nDA</i>!“ Er nimmt einen feierlichen Schluck – einen <i>kräftigen</i>. Zu kräftig. Die braune Flüssigkeit läuft ihm sturzbachartig das Gesicht herab und flutet seine Nasenlöcher. Als er mit dem Würgen fertig ist, spuckt er auf den Boden.
fr: « Génial, je fais mon *COME-BACK* ! » Il avale une *grosse* rasade pour célébrer sa victoire. Trop grosse. Le liquide brun coule le long de son visage et pénètre ses narines. Il s’étrangle, puis crache au sol.
pl: „No to jazda, *wracam do gry*!” – wznosi toast, na który sam odpowiada, pijąc *za dwóch*. I za dwóch się krztusząc. Brązowy płyn ścieka mu po twarzy i zalewa nozdrza. Kiedy mężczyzna dochodzi już do siebie, wieńczy tę scenkę splunięciem.
ru: «Да! Я снова *В ДЕЛЕ*!» Он делает большой глоток, чтобы отпраздновать это событие. Слишком большой. Коричневая жидкость льется по лицу и попадает в ноздри. Он сплевывает, чуть не захлебнувшись.

# Dialogue Text/0x010000580001E481
source: "Of course not. Your trademark will be all over it as soon as the workers can get to it. The strike's holding them up. Not much I can do about that." He shrugs, then takes a swig from the bottle.
cs: "Samozřejmě, že ne. Tvoje značka ho bude pokrývat, hned jak se k tomu budou moci dostat pracovníci. Ta stávka je zdržuje. S tím moc nenadělám." Pokrčí rameny a pak si zavdá z láhve.
de: „Natürlich nicht. Dein Markenzeichen wird darauf prangen, sobald die Arbeiter es wieder erreichen können. Der Streik hält sie davon ab. Dagegen kann ich kaum etwas unternehmen.“ Er zuckt mit den Schultern und nimmt dann einen tiefen Schluck aus der Flasche.
fr: « Bien sûr que non. Votre image de marque sera bientôt affichée de partout, dès que les ouvriers pourront se mettre au travail. La grève les en empêche et je peux pas faire grand-chose à ce sujet. » Il hausse les épaules et avale une autre gorgée.
pl: „Pewnie, że nie. Twoja marka zaprezentuje się w pełni, jak tylko robotnicy wrócą do pracy. Strajk ich wstrzymuje. Na to niewiele mogę poradzić” – wzrusza ramionami, po czym pociąga z butelki.
ru: «Нет конечно. Твоя визитная карточка появится там, как только работники смогут приступить. Они задерживаются из-за забастовки. Здесь мои руки связаны». Он пожимает плечами и делает большой глоток.

# Dialogue Text/0x010000580001E4BB
source: "I *guarantee* the papers will pick it up once it's all finished, with photos and everything. You'll be the talk of the town -- investing into the community, creating value, giving back..."
cs: "*Zaručuju*, že jak to bude celé hotové, noviny se toho chytnou - s fotkama a se vším. Celé město o tobě bude mluvit - investice do komunity, vytváření hodnot, odměňování se..."
de: „Ich <i>versichere</i> dir, die Zeitungen werden drauf anspringen, sobald alles vorbei ist – mit Fotos und dem ganzen Drum und Dran. Du wirst in aller Munde sein – investierst in die Gemeinschaft, schaffst Mehrwert, leistest einen Beitrag …“
fr: « Je vous *garantis* que les journaux en parleront dès que tout sera terminé, qu’ils prendront des photos et tout le bazar. La ville entière ne parlera que de vous et saura que vous investissez dans la communauté et que vous créez de la valeur... »
pl: „*Gwarantuję*, że wtedy gazety to podchwycą. Będą zdjęcia i tak dalej. Zrobi się o tobie głośno w całym mieście – inwestowanie w społeczność, tworzenie wartości, odwdzięczenie się...”
ru: «Я *гарантирую*: как только мы закончим, будешь во всех газетах. С фоточками и вот этим всем. Весь город будет говорить только о тебе. А ты будешь инвестировать в сообщество, создавать ценность, возвращать долги...»

# Dialogue Text/0x010000580001E4F1
source: "Weren't you going to drink less while on the job?"
cs: "Neměls v úmyslu pít méně, když máš práci?"
de: „Wolltest du nicht bei der Arbeit weniger trinken?“
fr: « Vous étiez pas censé diminuer votre consommation d’alcool ? »
pl: „Nie miałeś aby ograniczyć picia podczas pracy?”
ru: «Разве ты не собирался меньше пить во время работы?»
