Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x010000580001DEE4
source: We're going to need examples here -- just going by one of your initials doesn't cut it.
cs: Budeme zde potřebovat pár příkladů - používat jen jednu ze svých iniciál nebude úplně ono.
de: Wir brauchen konkrete Beispiele – einfach nur einen deiner Anfangsbuchstaben zu verwenden, wird es nicht bringen.
fr: Il va nous falloir des exemples. Se faire appeler par l’une de tes initiales, ça le fait pas.
pl: Będziemy potrzebować przykładów. Jedna litera inicjałów to raczej za mało.
ru: И что с того, что они называли себя одной буквой? Где конкретные примеры работы?

# Dialogue Text/0x010000580001DEFB
source: Yes, yes we *do* remember that...
cs: Ano, ano, pamatujeme si to.
de: Ja, ja, wir erinnern uns sogar <i>sehr gut</i> daran …
fr: Effectivement, on s’en souvient...
pl: Tak, to *pamiętamy*...
ru: О да, *это* мы помним...

# Dialogue Text/0x010000580001DF8F
source: "The horseback monument!" He snaps his fingers. "That's the centre of the district -- they'd *have* to pay attention to that. We could get your name up there in lights. Damn thing's due for a *re-conceptualization* anyway."
cs: "Jezdecký památník!" Luskne prsty. "Je středobodem čtvrti - budou *muset* tomu věnovat pozornost. Mohli bychom tam umístit tvoje jméno, zářícími písmeny. Ta zatracená věc by stejně už potřebovala rekonceptualizaci."
de: „Das Reiterdenkmal!“ Er schnippt mit den Fingern. „Es ist der Mittelpunkt des Bezirks – das Ding zieht <i>unweigerlich</i> Aufmerksamkeit auf sich. Wir könnten deinen Namen daran anbringen, inklusive Beleuchtung. Das verdammte Teil schreit sowieso nach einer <i>konzeptuellen Neugestaltung</i>.“
fr: « La statue équestre ! » Il claque des doigts. « C’est le centre du district. Ils seront bien obligés d’y faire attention. On pourrait afficher votre nom avec des ampoules sur la statue. De toute façon, elle est bonne pour être *reconceptualisée*. »
pl: „Pomnik jeźdźca!” – strzela palcami. „W centrum dzielnicy – na to *nie da się* nie zwracać uwagi. Możemy umieścić tam twoje nazwisko w świetle reflektorów. To cholerstwo i tak chcą poddać *rekonceptualizacji*”.
ru: «Статуя всадника! — Он щелкает пальцами. — Это центральная часть района. Люди *стопудово* обратят внимание. Мы можем повесить там твое имя, всё в огнях. Это чертово старье все равно давно пора *реконцептуализировать*».

# Dialogue Text/0x010000580001E000
source: "How much is this going to cost me?"
cs: "Kolik mě to bude stát?"
de: „Wie viel wird mich das kosten?“
fr: « Combien ça va me coûter, cette affaire ? »
pl: „Ile mnie to kosztuje?”
ru: «Во сколько мне это обойдется?»

# Dialogue Text/0x010000580001E0F1
source: This is a good moment to bring up his drinking... He'll get nothing done if he continues like that.
cs: Tohle je dobrý moment na to, přivést řeč na jeho pití... Ničeho nedosáhne, když bude takhle pokračovat.
de: Jetzt ist ein guter Moment, seine Trinkerei anzusprechen … Wenn er so weitermacht, bekommt er nichts auf die Reihe.
fr: Tu devrais en profiter pour lui parler de son problème de boisson, c’est le bon moment. Il ne fera rien s’il continue de la sorte.
pl: To dobry moment, żeby wspomnieć o jego piciu... Niczego nie zdziała, jeśli nic z tym nie zrobi.
ru: Самое время поговорить о его пристрастии к выпивке... Ничего не получится, если он продолжит в таком же духе.

# Dialogue Text/0x010000580001E111
source: Yeah, whoa there! What is this, the fun police?!
cs: Hele ho! Co to má být, zábavnostní policie?!
de: Genau, Moooment mal! Was willst du darstellen, die Spaßpolizei?!
fr: Ouais, non mais dis donc ! Tu fais partie de la bridage anti-fun ou quoi ?!
pl: Właśnie, ejże! Ktoś ty, niszczyciel dobrej zabawy?
ru: Вот именно, полегче! Ты что, решил убить все веселье?!

# Dialogue Text/0x010000580001E2CC
source: Clearly we have better things to do than sit down and chat with a bunch of drunks!
cs: Naprosto zřejmě máme lepší věci na práci, než sedět a kecat s bandou opilců!
de: Wir haben eindeutig Besseres zu tun, als rumzusitzen und mit einem Haufen Trunkenbolde zu plaudern!
fr: On a clairement beaucoup mieux à faire que de rester assis ici et de parler avec un groupe d’ivrognes !
pl: Mamy ewidentnie lepsze rzeczy do roboty niż siedzenie i gadanie z bandą pijaków!
ru: У нас определенно есть дела поважнее, чем сидеть и болтать с какими-то забулдыгами!

# Dialogue Text/0x010000580001E2D7
source: "I know, I know. Ran into some problems there -- material shortages and the like -- but don't worry, genius *thrives* under constraints!" He points at himself, proud and happy. "That's why you pay for the best..."
cs: "Já vím, já vím. Narazil jsem tam na pár problémů - nedostatek materiálu a tak - ale nedělej si starosti, géniové *vzkvétají* pod tlakem!" Ukáže na sebe, pyšný a šťastný. "Proto si platíš za to nejlepší..."
de: „Ich weiß, ich weiß. Ich hatte da ein paar Probleme – Materialknappheit und so –, aber keine Sorge, ein Genie wie ich wächst in schwierigen Situationen über sich hinaus!“ Er deutet auf sich selbst, stolz und glücklich. „Deswegen bezahlst du für den Besten der Besten …“
fr: « Je sais, je sais, j’ai eu des problèmes... manque de matériaux et autre... mais vous faites pas de bile, le génie *prospère* sous la contrainte ! » Fier de lui, il se désigne. « C’est pour ça que vous payez pour avoir le meilleur... »
pl: „Wiem, wiem. Pojawiły się pewne trudności – braki w zasobach i tak dalej – ale nie martw się, w obliczu ograniczonych możliwości geniusz *rozkwita*!” – wskazuje na siebie dumny i zadowolony. „Dlatego płacisz za najlepsze możliwe usługi...”
ru: «Знаю, знаю. У меня возникли некоторые трудности, нехватка материалов и все такое. Но не волнуйся. Трудности лишь *закаляют* моего внутреннего гения! — Он тычет в себя пальцем, с гордостью и ликованием. — Ты платишь за лучший сервис...»

# Dialogue Text/0x010000580001E330
source: "But if there's anything else your old friend can do for you, let me know." He takes a mouthful of beer, swishing it around in his mouth like some kind of sommelier.
cs: "Ale jestli je ještě něco dalšího, co pro tebe může starý přítel udělat, dej mi vědět." Dá si doušek piva, převaluje jej v ústech, jako by byl nějaký sommeliér.
de: „Aber lass es mich wissen, wenn dein alter Freund noch etwas für dich tun kann.“ Er nimmt einen Mundvoll Bier und gurgelt damit wie ein Sommelier in seinem Mund herum.
fr: « En tout cas, si je peux faire quoi que ce soit d’autre pour vous, hésitez pas. » Il avale une autre gorgée de bière et la fait tourner en bouche comme un sommelier.
pl: „Ale jeśli twój stary kumpel może zrobić dla ciebie coś jeszcze, daj znać” – wypełnia piwem część przestrzeni swojej jamy gębowej i rozprowadza je po niej jak jakiś sommelier.
ru: «Но если твой старый друг сможет тебе еще чем-нибудь помочь, дай знать». Он набирает в рот побольше пива и смакует его, словно какой-нибудь сомелье.

# Dialogue Text/0x010000580001E583
source: "Local detective solves murder while making his fortune!"
cs: "Místní detektiv řeší vraždu, zatímco vydělává jmění!"
de: „Örtlicher Polizist löst Mordfall und macht dabei ein Vermögen!“
fr: « Un détective résout un meurtre tout en faisant fortune ! »
pl: „Miejscowy detektyw rozwiązuje sprawę morderstwa, zarabiając przy tym fortunę!”
ru: «Местный детектив раскрывает убийство и зарабатывает себе состояние!»

# Alternate1/0x010000580001E583
source: "Local hobo solves murder while making his fortune!"
cs: "Místní hobo řeší vraždu, zatímco vydělává jmění!"
de: „Örtlicher Vagabund löst Mordfall und macht dabei ein Vermögen!“
fr: « Un vagabond résout un meurtre tout en faisant fortune ! »
pl: „Miejscowy żul rozwiązuje sprawę morderstwa, zarabiając przy tym fortunę!”
ru: «Местный бродяга раскрывает убийство и зарабатывает себе состояние!»

# Alternate2/0x010000580001E583
source: "Global superstar solves murder while making his fortune!"
cs: "Světová superstar řeší vraždu, zatímco vydělává jmění!"
de: „Weltstar löst Mordfall und macht dabei ein Vermögen!“
fr: « Une superstar mondiale résout un meurtre tout en faisant fortune ! »
pl: „Globalna supergwiazda rozwiązuje sprawę morderstwa, zarabiając przy tym fortunę!”
ru: «Мировая суперзвезда раскрывает убийство и зарабатывает себе состояние!»

# Alternate3/0x010000580001E583
source: "Local detective apologises for lengthy murder investigation while making his fortune!"
cs: "Místní detektiv se omlouvá za příliš dlouhé vyšetřování vraždy, zatímco vydělává jmění!"
de: „Örtlicher Polizist bedauert langwierige Mordermittlung, während der er ein Vermögen gemacht hat!“
fr: « Un détective s’excuse pour l’enquête pour meurtre interminable tout en faisant fortune ! »
pl: „Miejscowy detektyw przeprasza za przedłużające się śledztwo w sprawie morderstwa, zarabiając przy tym fortunę!”
ru: «Местный детектив извиняется за затянувшееся расследование и зарабатывает себе состояние!»

# Alternate4/0x010000580001E583
source: "Local doomsayer solves murder and makes his fortune!"
cs: "Místní škarohlíd řeší vraždu, zatímco vydělává jmění!"
de: „Örtlicher Untergangsprophet löst Mordfall und macht dabei ein Vermögen!“
fr: « Un prêcheur funeste résout un meurtre et fait fortune ! »
pl: „Miejscowy herold zagłady rozwiązuje sprawę morderstwa, zarabiając przy tym fortunę!”
ru: «Местный фаталист раскрывает убийство и зарабатывает себе состояние!»

# Dialogue Text/0x0100005A0000FEFF
source: "Don't call her..." His trembling hand catches the paperwork. He lays it out on his knee and starts writing, slowly. The handwriting is almost illegible due to his shaky hands.
cs: "Nevolejte jí..." Jeho třesoucí se ruka popadne papíry. Položí si je na koleno a pomalu začne psát. Kvůli jeho roztřeseným rukám je jeho rukopis téměř nečitelný.
de: „Nicht anrufen …“ Seine zitternde Hand findet das Dokument. Er legt es sich aufs Knie und fängt an, langsam zu schreiben. Weil seine Hände so zittern, ist seine Schrift fast unleserlich.
fr: « Téou... » Sa main tremblante attrape la paperasse. Il l’appuie sur son genou et commence à écrire, lentement. L’écriture est presque illisible tellement il tremble.
pl: „Nie wołaj jej...” – odpowiada i łapie drżącą ręką dokumenty. Kładzie je na swoim kolanie i zaczyna pisać – wolno. Ręka drży mu tak mocno, że jego pisma niemal nie da się odczytać.
ru: «Не звоните ей...» Он хватает бумаги трясущимися руками, кладет их на колено и начинает медленно выводить буквы. Из-за дрожащих рук разобрать его почерк практически невозможно.

# Dialogue Text/0x0100005A0000FF7C
source: "Glad to have been of assistance!" He gives you a thumbs up. "After all this time, I feel like I've made a difference..."
cs: "Rádi jsme posloužili!" Pozvedne palec nahoru. "Po celé té době se konečně cítím, že jsem k něčemu byl..."
de: „Freut mich, dass ich helfen konnte!“ Er zeigt mit dem Daumen nach oben. „Endlich habe ich das Gefühl, etwas bewirkt zu haben …“
fr: « Heureux d’avoir pu vous aider ! » Il lève les pouces. « Après tout ce temps, je sens que j’ai enfin réussi à faire la différence. »
pl: „Cieszę się, że mogłem pomóc!” – pokazuje uniesiony kciuk. „Wreszcie czuję, że przyczyniłem się do czegoś dobrego...”
ru: «Рад был помочь!» Он показывает палец вверх. «После всего, что было, я, наконец, чувствую, что сделал что-то важное...»

# Dialogue Text/0x0100005A0001131B
source: "I have a feeling that this is going to cost me a lot."
cs: "Mám pocit, že tohle mě bude stát velkou cenu."
de: „Ich habe das Gefühl, dass mich das richtig was kosten wird.“
fr: « J’ai l’impression que cette histoire va me coûter bonbon. »
pl: „Coś czuję, że będzie mnie to dużo kosztowało”.
ru: «Чувствую, мне это дорого обойдется».

# Dialogue Text/0x0100006A00003070
source: "Not this again. I was hoping that we were done with it."
cs: "Tohle už ne. Doufal jsem, že jsme s tím už skončili."
de: „Nicht das schon wieder. Ich hatte gedacht, das hätten wir hinter uns gelassen.“
fr: « Oh non, pas encore. J’espérais que vous étiez passé à autre chose. »
pl: „Znowu zaczynasz. Miałem nadzieję, że skończyliśmy już ten temat”.
ru: «Ну вот, опять. Я думал, мы оставили эти мысли позади».

# Dialogue Text/0x0100006A00003803
source: "One moment we hear the sound of a motor carriage revving up somewhere on the plaza, followed by a series of dings and bangs."
cs: "V jednu chvíli slyšíme zvuk motorového kočáru, jak túruje někde na náměstí, následovaný řadou úderů a bouchnutí."
de: „Und plötzlich hören wir, wie der Motor von einem Wagen irgendwo auf dem Platz aufheult, gefolgt von mehreren krachenden Geräuschen.“
fr: « À un moment, on a entendu le bruit d’une automotrice qui vrombissait quelque part sur la place, suivi peu après d’une série de bruits sourds. »
pl: „Nagle słyszymy odgłos powozu motorowego pędzącego gdzieś na placu, po czym nastąpiła seria łupnięć i brzdęków”.
ru: «Внезапно мы услышали рев мотокареты на площади, а потом — треск и грохот».

# Dialogue Text/0x0100006A00003991
source: "Trust me, Tequila. It happened. Just ask one of these other witnesses."
cs: "Věř mi, Tequilo. Stalo se to. Jen se zeptej někoho z dalších svědků."
de: „Glaub es mir, Tequila. Es ist passiert. Frag einfach einen der anderen Zeugen hier.“
fr: « Croyez-moi, Tequila. Ça s’est passé comme ça. Vous pouvez demander à d’autres témoins. »
pl: „Uwierz mi, Tequila, tak właśnie było. Spytaj któregoś z pozostałych świadków”.
ru: «Поверь, Текила. Так и было. Тому есть еще два свидетеля».

# Dialogue Text/0x0100006A000039E5
source: "No specifics, though. It was more about *you* that night. You were the star of the show."
cs: "Ale žádné podrobnosti. Tu noc to bylo spíše o *tobě*. Byls hvězdou svojí show."
de: „Du hast aber keine Einzelheiten erzählt. In der Nacht ging es mehr um <i>dich</i>. Du warst der Star der Show.“
fr: « Rien d’autre. Cette nuit-là, vous n’arrêtiez pas de parler de *vous*. Vous étiez au centre de la scène. »
pl: „Ale bez szczegółów. Bo tego wieczora mowa była głównie o *tobie*. Ty byłeś w świetle reflektorów”.
ru: «Но ничего конкретного. Той ночью звездой представления был *ты*».

# Dialogue Text/0x0100006A00003AC2
source: "No, actually I've heard enough stories for a lifetime. They s-u-c-k. Goodbye." [Leave.]
cs: "Ne, vlastně jsem slyšel tolik historek, že mi vystačí na celý život. Jsou na ho-v-no. Měj se." [Odejdi.]
de: „Nein, ehrlich gesagt, habe ich genug Geschichten für den Rest meines Lebens gehört. Die sind ätzend. Und tschüs.“ [Ende.]
fr: « En fait, vous m’avez raconté assez d’histoires, là. Et elles sont nulles à chier. Adieu. » [Prendre congé.]
pl: „Nie, w sumie to mam dosyć opowieści na całe życie. Są do d-u-p-y. Do widzenia”. [Odejdź].
ru: «Нет, знаешь, я наслушался историй на всю жизнь. О-Т-С-Т-О-Й. До свидания». [Уйти.]

# Dialogue Text/0x0100006A00003AD1
source: "It depends, really. Are you willing to help me out?"
cs: "Záleží na tom, fakt. Chceš mi pomoct?"
de: „Das kommt drauf an. Bist du bereit, mir zu helfen?“
fr: « Ça dépend, en fait. Est-ce que vous voulez me filer un coup de main ? »
pl: „A to zależy. Jesteś gotowy mi pomóc?”
ru: «Зависит от обстоятельств. Готов ли ты оказать мне помощь?»

# Dialogue Text/0x0100006A00003C4F
source: "People are naturally wary of ad men, you see. One moment someone chats you up, five minutes later you've bought a box of edible lingerie and a strap-on. I don't begrudge them, especially since I was known to be one of the best..." He pauses meaningfully.
cs: "Lidé se přirozeně mají na pozoru před lidma z reklamek, jak víš. V jednu chvíli se s tebou někdo dá do řeči, o pět minut později zjistíš, žes sis koupil krabici jedlého sexy prádla a připínáka. Nezávidím jim, zvláště protože jsem býval znám jako jeden z nejlepších..." Významně se odmlčí.
de: „Leute haben eine natürliche Abscheu vor Werbemenschen. Eben noch drängt dir einer ein Gespräch auf, und fünf Minuten später hast du schon eine Kiste mit essbarer Unterwäsche und einem Umschnalldildo gekauft. Ich nehme es ihnen nicht übel, vor allem, da ich den Ruf hatte, einer der besten zu sein …“ Er macht eine bedeutungsvolle Pause.
fr: « Les gens se méfient tout particulièrement des publicitaires, vous savez. Vous parlez avec quelqu’un et cinq minutes plus tard, bam : vous avez acheté de la lingerie comestible et un gode ceinture. Je leur en veux pas, surtout que j’étais plutôt doué à ce petit jeu... » Il marque une pause.
pl: „Bo widzisz, ludzie są podświadomie ostrożni wobec ludzi od reklamy. Tutaj z tobą gawędzi, a pięć minut później kupiłeś opakowanie jadalnej bielizny i żelowego penisa. Nie mam im tego za złe, zwłaszcza że miałem opinię jednego z najlepszych...” – robi znaczącą pauzę.
ru: «Людям свойственно настороженное отношение к рекламщикам. Вот ты просто с ними болтаешь, а через пять минут становишься счастливым обладателем съедобных трусов и страпона. Я не завидую, ведь я был одним из лучших в этом деле...» Он многозначительно замолкает.

# Dialogue Text/0x0100006A00003FC6
source: "A horse?"
cs: "Kůň?"
de: „Ein Pferd?“
fr: « Un cheval ? »
pl: „Konia?”
ru: «Лошадь?»

# Dialogue Text/0x0100006A00004004
source: "That sounds pretty implausible to me."
cs: "To mi zní dost nepravděpodobně."
de: „Das hört sich wenig plausibel an, finde ich.“
fr: « Ça m’a pas l’air très plausible comme histoire. »
pl: „To brzmi dość niewiarygodnie”.
ru: «Звучит как-то неправдоподобно».

# Dialogue Text/0x0100006A000042B0
source: The lieutenant smirks. "He won't though, because it's just a stupid legend."
cs: Poručík se pousměje. "Neobjeví se, protože je to jen hloupá legenda."
de: Der Lieutenant schmunzelt. „Man kann ihn nicht sehen, weil es bloß eine alberne Legende ist.“
fr: Le lieutenant ricane. « Ça n’arrivera pas, car ce n’est qu’une légende stupide de plus. »
pl: Porucznik uśmiecha się kpiąco. „Nie przemierza, bo to tylko głupia legenda”.
ru: «Очень сомневаюсь, потому что это лишь глупая легенда», — усмехается лейтенант.

# Dialogue Text/0x0100006B000077A0
source: "I'd like to listen to the tale of the Headless FALN Rider again."
cs: "Rád bych si znova poslechl pověst o Bezhlavém jezdci FALN."
de: „Ich möchte noch mal die Geschichte über den kopflosen FALN-Reiter hören.“
fr: « J’aimerais que vous me racontiez à nouveau l’histoire du chevaucheur sans tête FALN. »
pl: „Chciałbym jeszcze raz usłyszeć historię bezgłowego jeźdźca FALN”.
ru: «Я хочу еще раз послушать легенду о всаднике „ФАЛН“ без головы».

# Dialogue Text/0x0100006B0000782E
source: "You think you feel bad *now*, wait till you've heard the story."
cs: "Pokud si myslíš, že si *teď* připadáš špatně, počkej až si poslechneš zbytek příběhu."
de: „Wenn du <i>jetzt</i> schon ein ungutes Gefühl hast, warte mal ab, bis du die Geschichte gehört hast.“
fr: « Attendez un peu d’avoir entendu toute l’histoire avant de commencer à culpabiliser. »
pl: „Jeśli już *teraz* ci niewyraźnie, to poczekaj, aż usłyszysz tę opowieść”.
ru: «Думаешь, тебе *сейчас* дурно? Это ты еще историю не слыхал».

# Dialogue Text/0x0100006B00009005
source: There might be interesting details, fresh experiences, exciting rewards... you'd really ignore it all?
cs: Mohou tam být zajímavé detaily, čerstvé zkušenosti, vzrušující odměny... to vše chceš ignorovat?
de: Sie könnten interessante Details enthalten, neue Erfahrungen, aufregende Belohnungen … Willst du die wirklich alle ignorieren?
fr: Il pourrait peut-être te raconter des détails intéressants, de nouvelles expériences, te parler d’incroyables récompenses... tu es certain de vouloir passer à côté de ça ?
pl: Mogą się tam kryć ciekawe szczegóły, nowe doświadczenia, wspaniałe nagrody... Naprawdę chcesz to wszystko odrzucić?
ru: Ты можешь узнать интересные детали, открыть для себя что-то новое, даже получить выгоду... Неужели ты упустишь такой шанс?

# Dialogue Text/0x0100007B00000A8E
source: His eyes are your eyes.
cs: Jeho oči jsou tvýma očima.
de: Seine Augen sind deine Augen.
fr: Ses yeux sont comme les tiens.
pl: Jego oczy są dokładnie takie jak twoje.
ru: Его глаза — твои глаза.

# Dialogue Text/0x0100007B00000BAE
source: "Word on the street is that she, you know..." He makes a finger pistol with his right hand and lifts it up to his chin.
cs: "Slovo ulice praví, že ona, však víš..." Pravou rukou udělá prstovou pistoli a pozvedne ji ke své bradě.
de: „Man erzählt sich, dass sie, na du weißt schon …“ Seine rechte Hand verwandelt sich in eine Fingerpistole, die er sich unters Kinn hält.
fr: « On raconte qu’elle... » Il fait un flingue digital avec sa main droite et le lève au niveau du menton.
pl: „Mówi się, że no wiesz...” – formuje prawą dłoń w pistolet i podnosi ją do swojego podbródka.
ru: «Говорят, что она того...» Он складывает пальцы в форме пистолета и подносит к подбородку.

# Dialogue Text/0x0100007B0000123C
source: "Wow, you're lucky. He never lets me feel it."
cs: "Jé, to máš štěstí. Mě nikdy nenechal si sáhnout."
de: „Wow, du Glückspilz. Mich lässt er ihn nie anfassen.“
fr: « Ouah, vous avez du bol. Il me laisse jamais le toucher. »
pl: „Rety, szczęściarz z ciebie. Mnie nigdy nie pozwala dotknąć”.
ru: «Ого, повезло те. Мне он никогда не дает потрогать».

# Dialogue Text/0x0100007B000012C2
source: "You do realize all of this is your own fault?"
cs: "Uvědomuješ si, že tohle všechno je tvoje chyba?"
de: „Du bist dir schon bewusst, dass das alles deine Schuld ist?“
fr: « Vous réalisez quand même que tout ça, c’est de votre faute ? »
pl: „Zdajesz sobie sprawę, że to wszystko twoja wina?”
ru: «Ты ведь понимаешь, что сам виноват?»

# Dialogue Text/0x0100007B000013F5
source: "There's the Kind Green Ape. It's very kind... and green."
cs: "Existuje Laskavá zelená opice. Je velmi laskavá... a zelená."
de: „Es gibt einen Freundlichen Grünen Affen. Der ist sehr freundlich … und grün.“
fr: « Il y a aussi le gentil singe vert. Il est très gentil... et très vert. »
pl: „Jest też życzliwa zielona małpa. Bardzo dobrotliwa... i zielona”.
ru: «Есть на свете добрая зеленая обезьяна. Она очень добрая... и зеленая».

# Dialogue Text/0x0100007B00001680
source: "There are those who believe that the designer was buried with this quarter-key of nose candy still lodged in his sinuses. *That's* what those expeditions are looking for..."
cs: "Někteří věří, že ten designér byl pohřben se čtvrtkilem nosního cukříčku napěchovaným v nosních dutinách. To je to, po čem ty expedice pátrají..."
de: „Es gibt Leute, die glauben, dass der Designer mit diesem Viertelkilo Schnee in seiner Nasenhöhle beerdigt wurde. <i>Das</i> ist es, wonach diese Expeditionen suchen …“
fr: « D’aucuns sont persuadés que le designer a été enterré avec ce quart de poudre magique toujours logé dans les sinus. C’est *cette* poudre le véritable objet des expéditions... »
pl: „Niektórzy wierzą, że projektanta zakopano z tą ćwiartką cukierków wypełniającą jego zatoki. Właśnie *tego* szukają te ekspedycje...”
ru: «Есть люди, которые верят, что дизайнера так и похоронили с четвертью кило пудры в носовых пазухах. Именно *его* и ищут все эти экспедиции...»
