Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100006A00003A10
source: "Yeah, you said it was 'no biggie' and that you'd solve it in no time." He takes a strong quaff of his beer. "And that you didn't need *anyone* to do it. You're doin' it *solo* now."
cs: "Jo, řekls, že se 'nic nestalo' a že bys to vyřešil hnedka." Dá si pořádný lok svého piva. "A že prej k tomu *nikoho* nepotřebuješ. Že teď už jedeš *sólo*."
de: „Ja, du meintest, dass das keine große Sache wäre und du ihn in null Komma nichts lösen würdest.“ Er nimmt einen langen Zug von seinem Bier. „Und dass du dafür <i>niemanden</i> brauchen würdest. Dass du es jetzt <i>solo</i> machen würdest.“
fr: « Ouais, vous aviez dit qu’il n’y avait pas de lézard et que vous réussiriez à l’élucider en un claquement de doigts. » Il avale une grosse lampée de bière. « Et que vous aviez besoin de *personne* pour la résoudre. Que vous alliez travailler en *solo* à partir de maintenant. »
pl: „Tak, mówiłeś, że to »nic takiego« i że w kilka chwil rozwiążesz tę sprawę” – następuje potężny haust. „I że *nikt* nie jest tu potrzebny. Bo od teraz lecisz *solo*”.
ru: «Да, ты сказал, что это ерунда и что ты раскроешь дело, не успеет никто и глазом моргнуть». Он делает большой глоток из бутылки. «И что тебе для этого *никто* не нужен. Ты теперь работаешь один».

# Dialogue Text/0x0100006A00003A91
source: "You also kept pausing to knock the heel of your hand against your temples, saying 'Stupid, stupid, stupid.'"
cs: "A taky ses pořád zastavoval a mlátil ses dlaní do spánků, říkals 'Blbej, blbej, blbej.'"
de: „Und dann hast du immer wieder eine Pause gemacht, um dir mit dem Handballen gegen die Schläfen zu schlagen und ‚Idiot, Idiot, Idiot‘ zu sagen.“
fr: « Vous vous interrompiez régulièrement pour vous frapper les tempes avec la paume des mains, en répétant : "T’es qu’une baltringue". »
pl: „Robiłeś przerwy na bicie się otwartą dłonią w skronie ze słowami »Dureń, dureń, dureń«”.
ru: «А еще ты все время стучал себя основанием ладони по вискам и повторял: „Глупец, глупец, глупец“».

# Dialogue Text/0x0100006A00003F34
source: The gleam in his eyes and the slouch in his posture is so incredibly familiar...
cs: Lesk v jeho očích a jeho zborcené držení těla jsou tak neuvěřitelně povědomé...
de: Das Funkeln in seinen Augen und seine krumme Haltung sind dir so unglaublich vertraut …
fr: La lueur dans ses yeux et son allure voûtée te sont incroyablement familières...
pl: Ten blask w jego oczach i przygarbiona postawa są tak niesamowicie znajome...
ru: Блеск в его глазах и сутулая поза выглядят невероятно знакомо...

# Dialogue Text/0x0100006A0000400C
source: "That's super spooky."
cs: "To zní hrozně strašidelně."
de: „Das ist echt gruselig.“
fr: « Ça fout la trouille, votre truc. »
pl: „Ale przerażające”.
ru: «Жуть какая».

# Dialogue Text/0x0100006A0000424A
source: "I've got to agree -- your theory sounds the most plausible."
cs: "Musím souhlasit - tvoje teorie zní nejpravděpodobněji."
de: „Ich muss dir zustimmen – deine Theorie klingt am plausibelsten.“
fr: « Je dois admettre que votre théorie semble être la plus plausible. »
pl: „Muszę się zgodzić – twoja teza wydaje się najsensowniejsza”.
ru: «Должен согласиться, твоя теория кажется очень правдоподобной».

# Dialogue Text/0x0100006A000042A3
source: "No one knows. Some say he stalks Martinaise to this day, and can be seen near the canal when the clock strikes midnight." He makes a spooky gesture with his free hand.
cs: "Nikdo neví. Někteří praví, že dodnes slídí po Martinéze, a je možno jej vidět nedaleko kanálu, když hodiny odbijí půlnoc." Volnou rukou udělá strašidelné gesto.
de: „Das weiß man nicht. Manche Leute behaupten, er würde Martinaise noch immer heimsuchen, und man könne ihn um Mitternacht in der Nähe des Kanals sehen.“ Mit seiner freien Hand macht er eine gruselige Geste.
fr: « Tout le monde l’ignore. Il paraît qu’à ce jour, il espionne Martinaise. On peut l’apercevoir à côté du canal lorsque minuit sonne. » Il fait un geste effrayant de sa main libre.
pl: „Nikt tego nie wie. Niektórzy twierdzą, że nawiedza Martinaise po dziś dzień i przemierza kanał, kiedy zegar wybija północ” – wykonuje upiorny gest niezajętą dłonią.
ru: «Никто не знает. Некоторые утверждают, что он бродит по улицам Мартинеза по сей день, и ровно в полночь его можно увидеть близ канала». Он делает зловещие пассы свободной рукой.

# Dialogue Text/0x0100006B000077BD
source: "Interesting." He grabs the thermal cup and shakes it. "Ah, this is what they use to keep the working man going."
cs: "Zajímavé." Popadne termohrnek a zatřese jím. "Ach, tohle používají, aby udrželi dělníka na nohou."
de: „Interessant.“ Er schnappt sich den Thermobecher und schüttelt ihn. „Ah, damit halten sie die Arbeiter auf Trab.“
fr: « Intéressant. » Il attrape la bouteille isolante et la secoue. « C’est ce qu’ils utilisent pour donner de l’énergie à leurs travailleurs. »
pl: „Ciekawe” – bierze w dłoń kubek termiczny i potrząsa nim. „Ach, to tym napędzają ludzi pracy”.
ru: «Интересно». Он хватает термос и встряхивает его. «Так вот с помощью чего поддерживают жизнь в рабочем человеке».

# Dialogue Text/0x0100007B00000B0A
source: "The Giant of Koko Nur?"
cs: "Obr z Koko Nur?"
de: „Den Riesen von Koko Nur?“
fr: « Le géant de Koko Nur ? »
pl: „Olbrzyma z Koko Nur?”
ru: «Коконурского великана?»

# Dialogue Text/0x0100007B00000B68
source: "Ulla makes a run for the shore, but Eva slips on a wet rock and disappears into the cold, cold canal with nary a sound..."
cs: "Ulla se rozběhne ke břehu, ale Eva uklouzne na vlhkém kameni a bez hlesu zmizí v chladných, ledových vodách kanálu..."
de: „Ulla läuft in Richtung Küste, aber Eva rutscht auf einem nassen Felsen aus und verschwindet lautlos im kalten, kalten Kanal …“
fr: « Ulla réussit à rejoindre la rive en courant, mais Eva dérape sur un rocher glissant et disparaît dans le canal glacé sans aucun bruit... »
pl: „Ulla rzuca się ku brzegowi, ale Eva traci równowagę na śliskim kamieniu i, nie zdążywszy wydać z siebie dźwięku, znika w zimnych odmętach kanału...”
ru: «Улла бросилась к берегу, но Ева поскользнулась на мокрых камнях и беззвучно исчезла в ледяных водах канала...»

# Dialogue Text/0x0100007B00000BF0
source: "Not a pretty scene."
cs: "Nebyl to pěkný pohled."
de: „Kein schöner Anblick.“
fr: « Autant vous dire que c’était pas joli à voir. »
pl: „Niezbyt przyjemny widok”.
ru: «Не слишком приятное зрелище».

# Dialogue Text/0x0100007B00000C01
source: "Gave herself facial deconstruction surgery. Real grisly stuff."
cs: "Udělala si operaci dekonstrukce obličeje. Fakt hrůzný."
de: „Hat sich einer letalen Gesichtsoperation unterzogen. Echt grausig.“
fr: « Elle a réalisé elle-même sa propre chirurgie destructrice ! C’est vraiment macabre. »
pl: „Zafundowała sobie operację dekonstrukcji twarzy. Konkretna makabra”.
ru: «Сделала себе оттяжку лица. Та еще жесть».

# Dialogue Text/0x0100007B00000C2D
source: "Whoa is right, my friend. Gertrude Het may have been the first to witness the *Headless FALN Rider*, but she wasn't the last, oh no..."
cs: "Ano, jejda, kamaráde. Gertruda Het možná byla první, kdo byl svědkem zjevení *Bezhlavého jezdce FALN*, ale nebyla poslední, ach ne..."
de: „Ganz genau, mein Freund. Gertrude Het mag die Erste gewesen sein, die den <i>kopflosen FALN-Reiter</i> zu Gesicht bekommen hat, aber sie war nicht die Letzte, oh nein …“
fr: « C’est le mot juste, mon ami. Gertrude Het est sans doute la première à avoir été témoin de l’existence du *chevaucheur sans tête FALN*. Mais elle n’a pas été la dernière, croyez-moi... »
pl: „A żebyś wiedział, przyjacielu. Gertrude Het mogła być pierwszą, która ujrzała *bezgłowego jeźdźca FALN*, ale nie była ostatnia, oj nie...”
ru: «Конечно, ого, друг мой. Гертруда Хет была первой, но далеко не последней из тех, кто видел всадника „ФАЛН“ без головы...»

# Dialogue Text/0x0100007B00000C6F
source: Speaking of, when's the last time you did your laps, porkchop?
cs: Když už je o tom řeč, kdys naposled uběhl pár koleček, ty bůčku?
de: Apropos, wann hast du zuletzt eine Runde gedreht, Moppelchen?
fr: D’ailleurs, à quand remonte la dernière fois que t’as couru, mon gros ?
pl: A skoro o tym mowa, to kiedy ty ostatnio biegałeś, tuczniku?
ru: Кстати говоря, когда ты в последний раз бегал, бегемотик?

# Dialogue Text/0x0100007B00000FA4
source: "What's this about a lost jacket?"
cs: "Co je s tou ztracenou bundou?"
de: „Was war das mit der Jacke, die du verloren hast?“
fr: « C’est quoi cette histoire de veste perdue ? »
pl: „Co to była za kurtka?”
ru: «Что там по поводу потерянной куртки?»

# Dialogue Text/0x0100007B00001151
source: "If I knew where I lost it don't you think I'd have it? I mean -- maybe I was up by the boardwalk? Or walking along the beach? Or checking out the abandoned fish market?"
cs: "Kdybych věděl, kde jsem ji ztratil, nemyslíš, že bych už ji měl zpět? Myslím, že jsem možná byl u mola? Nebo se procházel po pláži? Nebo zkoumal opuštěný rybí trh?"
de: „Wenn ich wüsste, wo ich sie verloren habe, meinst du nicht, dass ich sie dann längst hätte? Wobei – vielleicht war es an der Promenade? Oder als ich am Strand spazieren war? Oder als ich mir den verlassenen Fischmarkt angeschaut habe?“
fr: « Si je savais où je l’avais perdue, vous croyez pas que je l’aurais retrouvée moi-même ? Je crois que j’étais sur la promenade ? Ou en train de marcher le long de la plage ? Ou en train d’inspecter le vieux marché aux poissons abandonné ? »
pl: „Gdybym wiedział, gdzie ją zgubiłem, już bym ją znalazł, nie? To znaczy, może to było przy promenadzie? Albo gdzieś na plaży? A może jak zajrzałem na opuszczony targ rybny?”
ru: «Если бы я знал, где ее потерял, я бы ее, наверное, нашел, ты так не думаешь? Может, я был на пирсе? А может, гулял по пляжу? Или обходил заброшенный рыбный рынок?»

# Dialogue Text/0x0100007B0000126E
source: "Don't call Abigail!"
cs: "Nevolejte Abigail!"
de: „Nicht Abigail anrufen!“
fr: « Téou Abigail ! »
pl: „Nie wołaj Abigail!”
ru: «Не звоните Абигейл!»

# Dialogue Text/0x0100007B000015D4
source: "Are you referring to... *cocaine*?"
cs: "Máš na mysli... *kokain*?"
de: „Redest du von … <i>Kokain</i>?“
fr: « Vous êtes en train de parler de... *cocaïne* ? »
pl: „Czy masz na myśli... *kokainę*?”
ru: «Ты имеешь в виду... *кокаин*?»

# Dialogue Text/0x0100007B0000172E
source: "The Cocaine... Skull..."
cs: "Kokainová... Lebka..."
de: „Nach dem Kokain…schädel …“
fr: « Le Crâne... de cocaïne... »
pl: „Kokainowej... czaszki...”
ru: «Кокаиновый... череп...»

# Dialogue Text/0x0100007B000017F4
source: "Damn, that's too bad."
cs: "Sakryš, tak to je škoda."
de: „Verdammt, das ist echt schade.“
fr: « Merde, c’est bien dommage. »
pl: „Cholera, niedobrze”.
ru: «Черт, прямо жаль».

# Dialogue Text/0x0100007B00001827
source: Along with a number of more banal street names: Blow, of course, but also flake, powder, pearl. Really anything that's white will get the idea across.
cs: A hromada dalších banálních pouličních názvů: Frk, samozřejmě, ale také kokos, pudr, sníh. Popravdě cokoliv, co je bílé, na to sedí.
de: Und dann gibt es noch ein paar banalere Namen: Koks, natürlich, Puder, Persil. Alles, was weiß ist, bringt es mehr oder weniger rüber.
fr: Dans la rue, elle est également qualifiée de mots plus ordinaires, comme la farine, mais aussi la poudre, la perle... du moment que c’est blanc, ça fait l’affaire.
pl: Jest też w slangu szereg bardziej banalnych nazw: proszek, rzecz jasna, ale też płatek, pył, perła. W zasadzie nazwa każdej białej rzeczy.
ru: Есть еще целый ряд банальных уличных названий: конечно же, снег, а еще кокос, мел, иней. В общем, что-то белое, что угодно.

# Dialogue Text/0x0100007B0000196B
source: "What do you expect? You left it outside for a week!"
cs: "Cos čekal? Nechals ji venku celý týden!"
de: „Was hast du denn erwartet? Du hast sie eine Woche draußen rumliegen lassen!“
fr: « Vous vous attendiez à quoi au juste ? Ça fait une semaine qu’elle est dehors ! »
pl: „A czegoś się spodziewał? Zostawiłeś ją na zewnątrz na tydzień!”
ru: «А чего ты ожидал? Ты оставил ее без присмотра на неделю!»

# Dialogue Text/0x0100008900001B3C
source: "Okay, let's step aside for a second, I have something I want to talk about."
cs: "Tak, na chvíli se vzdalme, chtěl bych si o něčem promluvit."
de: „Okay, gehen wir kurz zur Seite. Ich möchte etwas mit Ihnen besprechen.“
fr: « Bon, éloignons-nous une minute. Je voudrais vous parler. »
pl: „Pozwól na bok, chcę o czymś z tobą porozmawiać”.
ru: «Так, давайте отойдем на секунду, я хочу с вами кое-что обсудить».
