Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100006A000037BA
source: "Word on the street is you went around the local hostel telling people that you're a police officer and that it would be *really* fucked up if you shot yourself in the head right in front of them. That's pretty high concept, if you ask me."
cs: "Na ulici se povídá, že jsi chodil po místním hostelu a vykládal lidem, že jsi policejní důstojník a že by bylo *fakt* zvrácený, kdyby ses jim přímo před očima střelil do hlavy. To je řádně vysoce konceptuální, abych pravdu řekl."
de: „Der Gerüchteküche zufolge bist du im hiesigen Hostel rumgelaufen und hast den Leuten erzählt, dass du ein Polizist wärst – und dass es <i>echt</i> krank wäre, wenn du dir vor ihren Augen eine Kugel durch den Kopf jagen würdest. Das ist ziemlich hochkonzeptuell, wenn du mich fragst.“
fr: « Il paraît que vous vous promeniez à côté de l’hôtel du district, en disant aux gens que vous étiez agent de police, et que ça serait *vraiment* la merde si vous vous faisiez exploser le crâne sous leurs yeux. Le genre de truc vachement élaboré, si vous voulez mon avis. »
pl: „Mówi się, że chodziłeś po lokalnym hostelu, informując ludzi, że jesteś milicjantem i że byłaby *nieźle* pojebana akcja, gdybyś strzelił sobie na ich oczach w łeb. Po mojemu to wysoce kreatywne”.
ru: «Люди, говорят, что ты шлялся по местной гостинице и заявлял каждому встречному, что ты офицер полиции, и будет очень стремно, если ты застрелишься прямо у них на глазах. По-моему, это довольно концептуально».

# Dialogue Text/0x0100006A000037E7
source: "Well, the *word on the street* may be a rumour, but what happened next is the truth. I was there to witness it, along with these bums here."
cs: "No, *slovo ulice* můžou být jen drby, ale co se stalo dál, to je čistá pravda. Byl jsem toho svědkem, spolu s těmito opilci."
de: „Tja, die <i>Gerüchteküche</i> mag übertreiben, aber was als Nächstes passiert ist, ist die Wahrheit. Ich kann es bezeugen, genau wie diese Penner hier.“
fr: « Eh bien, ce n’est peut-être qu’une rumeur, mais ce qui s’est passé ensuite est la vérité. J’en ai été témoin, tout comme ces clodos. »
pl: „To, co *się mówi*, niekoniecznie musi być prawdziwe, ale to, co było później, to już sama prawda. Widziałem to na własne oczy, razem zresztą z tymi menelami tutaj”.
ru: «Ну, *люди говорят* — это, конечно, не доказательство. Но дальнейшее случилось на самом деле. Я был тому свидетелем, как и вот эти бродяги».

# Dialogue Text/0x0100006A0000388E
source: "What we saw was a sight to behold. A beat up police carriage, containing you. Right there on the beach. You revved the engine and screamed at the top of your lungs..."
cs: "Co jsme viděli, byl pohled pro bohy. Omlácený policejní vůz, obsahující tebe. Přímo tam na pláži. Zatúrovals motor a zařval z plných plic..."
de: „Der Anblick, der sich uns bot, war unvergesslich. Ein übel zugerichteter Polizeiwagen, mit dir drin. Direkt vor uns, am Strand. Du hast den Motor wieder aufheulen lassen und aus voller Lunge geschrien …“
fr: « C’était un sacré spectacle. Il fallait le voir pour le croire. Une automotrice de la police gisait là, complètement défoncée, avec vous à l’intérieur. Juste sur la plage. Vous avez mis les gaz et vous avez gueulé à pleins poumons... »
pl: „Przed nami roztaczał się iście imponujący widok. Poobijany milicyjny powóz z zawartością w postaci ciebie. Centralnie na plaży. Odpalałeś silnik, krzycząc ile sił w płucach...”
ru: «Перед нами предстало достойное восхищения зрелище. Раздолбанная полицейская мотокарета с тобой внутри. Двигатель взревел, и ты заорал что было мочи...»

# Dialogue Text/0x0100006A000038EB
source: "Recognizing a brother in need, we offered our condolences and invited you to party with us, which you naturally agreed to..."
cs: "Poznávajíc bratra v nouzi, nabídli jsme ti naši soustrast a pozvali tě s námi zapařit, s čímž jsi samozřejmě souhlasil..."
de: „Da wir in dir einen in Not geratenen Bruder erkannten, sprachen wir dir unser Beileid aus und luden dich ein, mit uns Party zu machen, und natürlich hast du dich nicht lange bitten lassen …“
fr: « Comme on a reconnu un frère dans le besoin, on vous a présenté nos condoléances et on vous a invité à faire la fête avec nous, ce que naturellement, vous avez accepté... »
pl: „Widząc brata w potrzebie, złożyliśmy kondolencje i zaprosiliśmy cię do wspólnego imprezowania, na co naturalnie przystałeś...”
ru: «Мы не могли оставить товарища в беде. Поэтому выразили свои соболезнования и предложили присоединиться к нашей вечеринке, на что ты, естественно, ответил согласием...»

# Dialogue Text/0x0100006A0000397A
source: "Yeah, I bet Tequila's a fucking *legend* around the precinct. You must be proud to work with him."
cs: "Jo, vsadím se, že Tequila je ve svém okrsku zasraná *legenda*. Musíš být pyšný na to, že s ním spolupracuješ."
de: „Ja, ich wette, Tequila ist eine echte Legende auf dem Revier. Du musst stolz sein, mit ihm zusammenzuarbeiten.“
fr: « Ouais, je parie que Tequila est une putain de légende, dans son poste. Vous devez être fier de travailler avec lui. »
pl: „No, założę się, że Tequila to jest, kurwa, *legenda* komisariatu. Partnerowanie mu musi być nie lada zaszczytem”.
ru: «Ага. Готов поспорить, Текила — просто легенда в своем участке. Ты, наверное, гордишься, что работаешь с ним».

# Dialogue Text/0x0100006A000039BF
source: "You were pretty vague about it, but you kept saying you got fucked *real hard* and that we've all been fucked too..."
cs: "Byl jsi stran toho dost neurčitej, ale pořád jsi opakoval, že s tebou těžce vymrdali, a že s náma taky..."
de: „Du bist ziemlich vage geblieben. Aber du hast immer wieder gesagt, wie sehr du verarscht worden wärst, und dass wir auch alle verarscht worden wären …“
fr: « Vous êtes resté plutôt vague à ce sujet, mais vous n’arrêtiez pas de dire que vous vous étiez bien fait baiser, et que nous aussi... »
pl: „Nie sypałeś szczegółami, ale powtarzałeś, że ktoś cię *naprawdę konkretnie* zrobił w wała, tak jak i nas wszystkich...”
ru: «Ничего конкретного ты не говорил, просто повторял, что тебя окончательно раздавили и что нас всех тоже раздавят...»

# Dialogue Text/0x0100006A00003A23
source: "A lot of cops go *solo* and *hermit* once they reach that level of alcoholism."
cs: "Mnoho poldů funguje *sólo* a *poustevnicky* poté, co dosáhli takové úrovně alkoholismu."
de: „Viele Polizisten sind <i>solo</i> unterwegs und werden zu <i>Einsiedlern</i>, wenn ihr Alkoholismus dieses Stadium erreicht.“
fr: « Beaucoup de flics décident de travailler en *solo* puis finissent par vivre comme des *ermites* une fois qu’ils ont atteint ce niveau d’alcoolisme. »
pl: „Wielu policjantów, którzy osiągają ten poziom alkoholizmu, postanawia działać *solo* i żyć jak *pustelnicy*”.
ru: «Многие полицейские становятся отшельниками, когда достигают определенной стадии алкоголизма».

# Dialogue Text/0x0100006A00003A9A
source: "I believe you mentioned something about the ground cracking open to swallow cities and dreams alike. Yeah... I remember that *simile* or whatever the fuck they are."
cs: "Vím, žes zmiňoval cosi o tom, že se země rozpukne a pohltí města i sny. Jo... pamatuju si to *přirovnání*, nebo co to sakra je."
de: „Ich glaube, du hast auch etwas davon erwähnt, dass der Boden sich auftun würde, um Städte und Träume zu verschlingen. Ja … An dieses <i>Gleichnis</i> oder was zur Hölle das auch ist, erinnere ich mich.“
fr: « Je crois que vous avez aussi parlé de la terre qui s’ouvrait pour avaler des villes entières, ainsi que les rêves. Ouais, je me rappelle cette *anal-orgie*... ou peu importe comment vous appelez ça. »
pl: „Wspominałeś coś chyba o rozstąpieniu się ziemi, która pożre miasta i marzenia. Tak... pamiętam tę *metaforę* czy jak to się, kurwa, nazywa”.
ru: «Кажется, ты упоминал о том, что земля разверзнется и поглотит города и мечты. Да... Помню эту *метафору* или как там оно называется».

# Dialogue Text/0x0100006A00003B7E
source: "Twenty-two full-time employees. An all-star team. A potentially historical set of individuals. Worrying about them often kept me up well into the morning hours."
cs: "Dvaadvacet zaměstnanců na hlavní poměr. Hvězdý tým. Skupina jednotlivců potenciálně historického významu. Dělat si o ně starosti mě často udrželo vzhůru do rána."
de: „Zweiundzwanzig Angestellte in Vollzeit. Alles Superstars. Ein potentiell historisches Team von Leuten. Oft war ich bis in die frühen Morgenstunden wach, weil ich mir so viele Gedanken um sie machte.“
fr: « 22 employés à temps plein. De vraies champions. Un ensemble d’individus potentiellement historique. Bien souvent, je passais des nuits blanches, car je m’inquiétais pour eux. »
pl: „Dwudziestu dwóch pracowników na pełnym etacie. Drużyna gwiazd. Potencjalnie historyczny zbiór osobników. Zamartwianie się o nich często nie dawało mi spać po nocach”.
ru: «Двадцать два человека на полной занятости. Звездная команда. Потенциально — творцы истории. Иногда я не спал до утра, переживая за них».

# Dialogue Text/0x0100006A00003F7B
source: He clears his throat: "Summer of '44. Seventeen-year-old Gertrude Het is walking home from a late shift at the harbour. It's almost midnight. She stops for a cigarette near the canal..."
cs: Odkašle si: "Léto roku '44. Sedmnáctiletá Gertruda Het kráčí domů z večerní směny v přístavu. Je skoro půlnoc. Zastaví se u kanálu na cigaretu..."
de: Er räuspert sich: „Es ist der Sommer des Jahres 44. Die siebzehnjährige Gertrude Het ist nach einer Spätschicht im Hafen auf dem Heimweg. Es ist fast Mitternacht. In der Nähe des Kanals macht sie halt, um eine Zigarette zu rauchen …“
fr: Il se racle la gorge : « Été de l’an 44. Une jeune fille âgée de 17 ans, Gertrude Het, rentre chez elle après avoir travaillé tard au port. Il est presque minuit. Elle s’arrête pour fumer une clope à côté du canal... »
pl: Odchrząkuje: „Lato 44 roku. Siedemnastoletnia Gertrude Het wraca do domu po wieczornej zmianie w porcie. Jest prawie północ. Przystaje na papierosa w pobliżu kanału...”
ru: Он прочищает горло. «Лето 44-го года. Семнадцатилетняя Гертруда Хет возвращается домой после смены в порту. На дворе почти полночь. Она останавливается, чтобы выкурить сигаретку вблизи канала...»

# Dialogue Text/0x0100006A00004203
source: "Some say he was an undercover cop who blew his cover and got beheaded by the vicious gang he had infiltrated -- Now he rides, searching for his lost FALN cap, plotting revenge."
cs: "Někteří tvrdí, že býval poldou v přestrojení, který se prozradil a krutý gang, který infiltroval, jej setnul - a teď jezdí, hledá svou ztracenou čepici FALN, a spřádá pomstu."
de: „Manche Leute behaupten, er wäre ein verdeckter Ermittler gewesen, der aufgeflogen und von der brutalen Bande geköpft wurde, die er unterwandert hatte. Jetzt reitet er auf der Suche nach seiner FALN-Kappe umher und schmiedet Rachepläne.“
fr: « D’aucuns disent qu’il s’agissait d’un flic infiltré dans un gang vicieux. Il aurait grillé sa couverture, puis aurait été décapité. Maintenant, il chevauche, à la recherche de sa casquette FALN, tout en préparant sa vengeance. »
pl: „Ktoś powiedział, że to tajniak, który dał się zdemaskować bezwzględnej bandzie. Pozbawili go głowy i galopuje teraz w poszukiwaniu swojej czapki FALN, planując zemstę”.
ru: «Одни говорят, что он был копом и работал под прикрытием. Его раскрыли, и члены жестокой банды, в которую он внедрился, обезглавили его. И теперь он скитается в поисках потерянной кепки „ФАЛН“ и мести».

# Dialogue Text/0x0100006A0000428F
source: "Isn't it? All the pieces fit together perfectly. That's how I know it's right..."
cs: "Že jo? Všechny kousky do sebe perfektně zapadají. Proto vím, že je to pravda..."
de: „Sag ich doch! Alle Puzzleteile passen perfekt. Darum weiß ich, dass die Theorie stimmt …“
fr: « N’est-ce pas ? Tout concorde parfaitement... C’est à ça qu’on peut dire que c’est la vérité... »
pl: „No nie? Wszystkie elementy idealnie do siebie pasują. Stąd wiem, że tak musiało być...”
ru: «Правда ведь? Все части головоломки складываются идеально. Так ты понимаешь, что теория верна...»

# Dialogue Text/0x0100006B0000224B
source: "Alright!" He grabs the pen and paper from your hands and, very carefully, scribbles on the dotted line, next to 'Lilienne Carter': 'Idiot Doom Spiral'.
cs: "Dobře!" Popadne z tvé ruky papír a pero, a velmi pečlivě napíše nad tečkovanou čáru, vedle 'Liliany Formanové': 'Idiotská spirála zkázy'.
de: „Super!“ Er nimmt dir den Stift und das Papier ab und kritzelt neben ‚Lilienne Carter‘ sehr sorgfältig auf die gepunktete Linie: ‚Mister Abwärtsspirale‘.
fr: « Très bien ! » Il attrape le stylo et le papier et gribouille très soigneusement sur la ligne en pointillés, à côté de « Lilienne Carter » : « Mal-en-pitre ».
pl: „No i dobra!” – bierze z twoich rąk długopis i kartkę, po czym z wielką uwagą umieszcza nad rzędem kropek, obok nazwiska Lilienne Carter, słowa: Idiota w Spirali Katastrof.
ru: «Отлично». Он хватает ручку и бумаги, которые ты держишь в руках, и очень осторожно выводит рядом с именем Лильенн Картер: «Дурак-от-роду-так».

# Dialogue Text/0x0100006B0000788A
source: "Hey man, I'm not judging." He waves the bottle towards you. "This life's a valley of woes. Some of the highest-concept people in history have killed themselves -- *and* been drunks."
cs: "Hej kámo, nesoudím." Zamává před tebou láhví. "Tenhle život je údolím pokušení. Někteří z nejvýše konceptuálních lidí v historii se zabili - *a* byli opilci."
de: „Hey, Mann. Ich sage ja gar nichts.“ Er zeigt mit der Flasche auf dich. „Dieses Leben ist ein Tal des Jammers. Einige der hochkonzeptuellsten Leute der Geschichte haben sich umgebracht – <i>und</i> sie waren Säufer.“
fr: « Hé mec, loin de moi l’idée de vous juger. » Il agite sa bouteille dans votre direction. « La vie est faite de hauts et de bas. Certaines des personnes les plus intéressantes de l’histoire se sont suicidées... *et* buvaient comme des trous sans fond. »
pl: „Hej, stary, ja cię nie oceniam” – macha butelką w twoim kierunku. „To nasze życie to dolina niedoli. Wielu spośród wysoce kreatywnych ludzi w historii zabiło się *i* było pijakami”.
ru: «Да приятель, я же не осуждаю». Он машет бутылкой в твою сторону. «Наша жизнь — юдоль печали. Многие из самых концептуальных исторических личностей покончили с собой. *И* были алкашами».

# Dialogue Text/0x0100007200000B39
source: "I have re-entered reality to conquer it. To bend it to my will. I am the law."
cs: "Vrátil jsem se do reality, abych ji dobyl. Ohnul ji podle své vůle. Já jsem zákon."
de: „Ich bin wieder in die Realität abgetaucht, um sie zu erobern. Um sie meinem Willen zu beugen. Ich vertrete das Gesetz.“
fr: « J’ai pénétré à nouveau la réalité pour la conquérir. Pour la faire plier à ma volonté. La loi, c’est moi. »
pl: „Wróciłem do rzeczywistości, aby ją zawojować. Nagiąć do mojej woli. Prawo to ja”.
ru: «Я вернулся, чтобы победить. Подчинить себе реальность. Я здесь закон».

# Dialogue Text/0x0100007200000B6C
source: "Good to see you! How's business? How's the whole *reality situation* treating you?"
cs: "Rád tě vidím! Jak se daří byznys? Jak s tebou nakládá tvoje realita?"
de: „Freut mich, dich zu sehen! Wie laufen die Geschäfte? Wie kommst du mit der <i>Realitätssituation</i> klar?“
fr: « Content de vous revoir ! Alors, comment allez-vous ? Comment vous traite cette *réalité* ? »
pl: „Dobrze cię widzieć! Jak interesy? Jak tam się odnajdujesz w tej całej *rzeczywistości*?”
ru: «Рад тебя видеть! Как поживаешь? Как обстоят дела с *реальностью*?»

# Dialogue Text/0x0100007B00000B40
source: "I've read the case file. But please, go on."
cs: "Přečetl jsem si složku případu. Ale prosím, pokračujte."
de: „Ich habe die Akte zu dem Fall gelesen. Aber bitte erzählen Sie weiter.“
fr: « J’ai lu le dossier. Mais allez-y, continuez. »
pl: „Czytałem akta, ale proszę, niech pan kontynuuje”.
ru: «Я читал материалы дела. Прошу, продолжайте».

# Dialogue Text/0x0100007B00000BDC
source: "During the investigation it became apparent that there was a love triangle, the third party being some small-time businessman -- I don't remember the exact details. The leading theory was that an argument broke out on the jetty and Deponte pushed Delgado into the canal, then cooked up this stupid cover story."
cs: "Během vyšetřování vyšlo najevo, že v tom byl milostný trojúhelník, jehož třetí stranou byl nějaký drobný podnikatel - nepamatuju si přesné detaily. Hlavní teorií bylo, že na mole mezi nimi rozhořel spor a Deponte strčila Delgadovou do kanálu, a pak uvařila tuhle blbou krycí historku."
de: „Während der Ermittlungen stellte sich heraus, dass es eine Dreiecksbeziehung gab. Der Dritte im Bunde war ein unbedeutender Geschäftsmann – an Genaues erinnere ich mich nicht. Die einleuchtendste Theorie besagte, dass auf dem Anleger ein Streit ausgebrochen war, Deponte Delgado in den Kanal gestoßen und sich dann zur Verschleierung diese bescheuerte Geschichte ausgedacht hatte.“
fr: « L’enquête a révélé qu’il existait un triangle amoureux. La troisième personne était un homme d’affaires raté. Je ne me souviens plus vraiment des détails. Selon la théorie principale, Deponte et Delgado se sont disputées sur la jetée, puis Deponte a poussé Delgado dans le canal, et a ensuite inventé cette histoire ridicule pour essayer de sauver sa peau. »
pl: „W trakcie śledztwa okazało się, że kobiety były uwikłane w miłosny trójkąt – trzecią osobą był drobny przedsiębiorca, ale nie pamiętam już jego danych. Według najbardziej prawdopodobnej hipotezy doszło do kłótni na pomoście i Deponte wepchnęła Delgado do kanału, a później wymyśliła tę głupią historyjkę”.
ru: «В ходе расследования выяснилось, что обе женщины были вовлечены в любовный треугольник. Третьей стороной был какой-то мелкий бизнесмен — я уже не помню деталей. Основная версия заключалась в том, что женщины поссорились на причале, и Депонте столкнула Дельгадо в канал, а затем выдумала эту глупую историю для прикрытия».

# Dialogue Text/0x0100007B00000FB0
source: "What's up with the tracksuit?"
cs: "Co je s tou soupravou?"
de: „Warum der Trainingsanzug?“
fr: « Pourquoi vous portez un survêtement ? »
pl: „Co to za dres?”
ru: «Что там по поводу спортивного костюма?»

# Dialogue Text/0x0100007B0000118E
source: You really shouldn't touch it.
cs: Opravdu by ses jí neměl dotýkat.
de: Das solltest du wirklich nicht anfassen.
fr: Je te conseille de ne pas y toucher.
pl: Zdecydowanie nie powinieneś go dotykać.
ru: Не стоит его трогать.

# Dialogue Text/0x0100007B000011CA
source: "That's because your paws are fucking filthy, Rosemary! We're right next to the bay, you could wash them anytime."
cs: "To protože máš sakramentsky špinavý pazoury, Růženo! Jsme hned u zátoky, mohl sis je kdykoliv umejt."
de: „Weil deine Pfoten verdammt noch mal schmutzig sind, Rosemary! Wir sind direkt an der Bucht. Du könntest sie waschen, wann immer du willst.“
fr: « C’est parce que tes grosses pattes sont dégueulasses, Romarin ! On vit à côté de la baie, tu pourrais te les laver de temps en temps. »
pl: „Bo masz zawsze ujebane paluchy, Rosemary! A do oceanu nie jest daleko – w każdej chwili możesz je umyć”.
ru: «Дык у тебя лапы грязнющие, Розмари! Мы сидим прямо рядом с заливом. Мог бы и помыть».

# Dialogue Text/0x0100007B0000122A
source: Randomized trials have also found Lickra(TM) to be associated with a number of exotic, highly malignant cancers. So you also have that to look forward to.
cs: Zaslepené studie též zjistily, že Lizkra(TM) má spojitost s množstvím cizokrajných, velmi zhoubných rakovin. Takže se můžeš těšit i na tohle.
de: Stichprobenartige Studien haben Lickra(TM) zudem mit einer Reihe exotischer, hochmaligner Krebsarten in Verbindung gebracht. Noch etwas, worauf du dich freuen kannst.
fr: Des études aléatoires ont également découvert que Lickra™ était associé à un certain nombre de cancers exotiques qui se développaient en tumeurs malignes. Maintenant, vous savez à quoi vous attendre.
pl: Próby losowe wykazały też, że korzystanie z Lickry(TM) jest skorelowane z szeregiem rzadkich, bardzo złośliwych odmian raka. Więc może i taka przyjemność cię teraz czeka.
ru: Стоит добавить, что по результатам ряда исследований Ликра™ была признана возможной причиной развития нескольких экзотических, особо агрессивных видов рака. Так что теперь есть чего ждать от жизни.

# Dialogue Text/0x0100007B00001310
source: "I can't say it increased my faith in the RCM. No offence, gentlemen." He shakes his head.
cs: "Nemohu říct, že by to posílilo moji víru v ROM. Bez urážky, pánové." Zavrtí hlavou.
de: „Ich kann nicht behaupten, dass das mein Vertrauen in die BMR gestärkt hat. Nichts für ungut, meine Herren.“ Er schüttelt den Kopf.
fr: « Autant vous dire que ça n’a pas amélioré mon opinion de la MCR. J’espère que vous m’en voudrez pas, messieurs. » Il secoue la tête.
pl: „Nie powiem, żeby zwiększyło to moje zaufanie do MOR-u. Bez urazy, panowie” – kręci głową.
ru: «Не могу сказать, что это укрепило мою веру в РГМ. Без обид, господа». Он качает головой.

# Dialogue Text/0x0100007B00001319
source: Truly, he has the soul of an artist.
cs: Vpravdě má duši umělce.
de: Er hat wahrlich eine Künstlerseele.
fr: Il a vraiment l’âme d’un artiste.
pl: Naprawdę ma artystyczną duszę.
ru: У него действительно душа настоящего художника.

# Dialogue Text/0x0100007B0000135A
source: "If you only knew."
cs: "Kdybyste tak jen věděl."
de: „Wenn Sie nur wüssten.“
fr: « Si seulement vous saviez. »
pl: „Nie ma pan nawet pojęcia”.
ru: «Если бы вы только знали».

# Dialogue Text/0x0100007B000013AB
source: "I've already seen some weird shit on this case. A headless jockey in a tracksuit fits right in."
cs: "Při tomhle případu už jsem viděl různé podivnosti. Bezhlavý žokej ve sportovní soupravě by skvěle zapadl."
de: „Bei diesem Fall habe ich schon die seltsamsten Sachen erlebt. Da passt ein kopfloser Jockey in einem Trainingsanzug perfekt dazu.“
fr: « Avec cette affaire, j’en ai vu des vertes et des pas mûres. Alors un jockey sans tête en survêtement ? Je suis pas à ça près. »
pl: „Widziałem już podczas tego śledztwa różne dziwactwa. Bezgłowy jeździec w dresie całkiem do nich pasuje”.
ru: «Во время этого расследования я уже навидался странностей. Безголовый жокей не выбивается из общей картины».

# Dialogue Text/0x0100007B000013C3
source: "Hard to argue with that, I suppose."
cs: "S tím se dá těžko polemizovat, řekl bych."
de: „Dagegen kann man nicht viel sagen.“
fr: « Difficile de contredire cette version, je suppose. »
pl: „Właściwie trudno się z tym nie zgodzić”.
ru: «Что ж, полагаю, с этим не поспоришь».

# Dialogue Text/0x0100007B000015FD
source: Right.
cs: Správně.
de: Stimmt.
fr: C’est vrai.
pl: Prawda.
ru: Верно.

# Dialogue Text/0x0100007B00001633
source: (Say nothing.)
cs: (Nic neříkej.)
de: (Du sagst nichts.)
fr: (Ne rien dire.)
pl: (Nic nie mów).
ru: (Промолчать.)

# Dialogue Text/0x0100007B00001810
source: "Who cares? It was an idiotic idea anyway."
cs: "Koho to zajímá? Stejně to byl debilní nápad."
de: „Wen kümmert’s? Es war sowieso eine idiotische Idee.“
fr: « Je m’en fous. De toute façon, c’était une idée stupide. »
pl: „Co za różnica? To i tak był idiotyczny pomysł”.
ru: «Да и наплевать. Это все равно была идиотская идея».

# Dialogue Text/0x0100007B000018B2
source: "If I knew where I lost it don't you think I'd have it? Come on, man!"
cs: "Kdybych věděl, kde jsem ji ztratil, nemyslíš, že bych ji už býval našel? No ták, kámo!"
de: „Wenn ich wüsste, wo ich sie verloren habe, meinst du nicht, dass ich sie dann längst hätte? Komm schon, Mann!“
fr: « Si je savais où je l’avais perdue, vous croyez pas que je serais allé la chercher moi-même ? Réfléchissez un peu, bon sang. »
pl: „Gdybym wiedział, gdzie ją zgubiłem, już bym ją znalazł, nie? No pomyśl, stary!”
ru: «Если бы я знал, где потерял ее, то уже бы нашел, наверное? Что ты, в самом деле!»
