Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100000F000161E3
source: He freezes in his seat, motionless except his pupils, which quickly flick from side to side.
cs: Zamrzne na své lavičce, nehybný kromě jeho očí, které rychle přeskakují ze strany na sranu.
de: Er erstarrt in seinem Sitz, bis auf seine flimmernden Pupillen bewegungslos.
fr: Il se raidit et reste immobile. Seules ses pupilles bougent rapidement d’un côté à l’autre.
pl: Zamiera na swoim miejscu. Poruszają się tylko jego źrenice, które szybko przeskakują z jednej strony w drugą.
ru: Он замирает всем телом, только зрачки мечутся из стороны в сторону.

# Dialogue Text/0x010000580001DE12
source: "That's it, you're *hired*!"
cs: "Tak to je, jsi *nabrán*!"
de: „Entscheidung gefällt, du bist <i>eingestellt</i>!“
fr: « Ça roule, je vous *engage* ! »
pl: „Dobra, *zatrudniam* cię!”
ru: «То что нужно! Ты *принят*!»

# Dialogue Text/0x010000580001DF69
source: "Tequila, Tequila... Whatever's going on in my reality situation doesn't have any bearings on yours. This is all about *you* and *your* future. Ask me about *that*."
cs: "Tequilo, Tequilo... Cokoliv se děje v situaci mojí reality, nemá žádný vliv na tu tvou. Tohle je celé o *tobě* a *tvojí* budoucnosti. Zeptej se mě na *tohle*."
de: „Tequila, Tequila … Egal, was gerade in meiner Realität passiert, es hat keinen Einfluss auf deine. Hier geht’s nur um <i>dich</i> und <i>deine</i> Zukunft. Frag mich etwas <i>darüber</i>.“
fr: « Tequila, mon bon Tequila... Ce qui se passe dans ma réalité n’affectera nullement la vôtre. Ceci vous concerne uniquement *vous* et *votre* avenir. Interrogez-moi donc *là-dessus*. »
pl: „Tequila, Tequila... Cokolwiek dzieje się w mojej rzeczywistości, nie ma żadnego wpływu na twoją. Tutaj chodzi o *ciebie* i *twoją* przyszłość. O *to* mnie zapytaj”.
ru: «Текила, Текила... Моя жизненная ситуация никак не повлияет на твою. Дело в *тебе* и в *твоем* будущем. Лучше спроси меня об *этом*».

# Dialogue Text/0x010000580001E01A
source: "Nothing up front. That's 'cause I always put the client first. My cut'll come out of the back-end, *after* we've made you a sensation...."
cs: "Nic dopředu. To protože vždy upřednostňuji klienta. Můj podíl přijde z druhého konce, *poté*, co z tebe stvoříme senzaci..."
de: „Im Voraus erst mal gar nichts, denn bei mir steht der Kunde immer an erster Stelle. Meinen Anteil verdiene ich mir im Nachhinein, <i>nachdem</i> wir dich zu einer Sensation gemacht haben …“
fr: « Vous ne devrez rien payer en avance. Ça, c’est parce que le client est roi. Je prendrai ma part après, *une fois* que vous aurez fait sensation... »
pl: „Z góry nic a nic. A to dlatego, że na pierwszym miejscu jest dobro klienta. Moja dola będzie efektem ubocznym i odbiorę ją *później*, jak już zrobimy z ciebie objawienie...”
ru: «Никакой предоплаты. Потому что интересы клиента для меня всегда на первом месте. Свою долю я получу *после* того, как мы сделаем из тебя сенсацию...»

# Dialogue Text/0x010000580001E0EA
source: "I can already see it -- Tequila Sunset -- spelled out in cathode rays. Luminous against the evening sky. There won't be a single kid in this town who doesn't know who you are."
cs: "Jako bych to už viděl - Tequila Sunset - napsáno neonovými písmeny. Zářícími na pozadí večerního nebe. Nebude jediného děcka v tomhle městě, které by nevědělo, kdo jsi."
de: „Ich sehe es bereits vor mir: Tequila Sunset, ausgeschrieben in Kathodenstrahlen. In Leuchtbuchstaben am Abendhimmel. Jedes einzelne Kind in der Stadt wird wissen, wer du bist.“
fr: « Je le vois déjà... Tequila Sunset, écrit en rayons cathodiques, contrastant avec le ciel nocturne. Tous les enfants de cette ville sauront qui vous êtes. »
pl: „Już to nawet widzę: Tequila Sunset, zapisane promieniami katodowymi. Rozświetlające wieczorne niebo. Nie będzie takiego dzieciaka w mieście, który nie wiedziałby, kim jesteś”.
ru: «Так и вижу: „Текила Сансет” — в катодных лучах, светится на фоне вечернего неба. Каждый ребенок в этом городе будет знать твое имя».

# Dialogue Text/0x010000580001E326
source: "Of course I am. When you're ready -- and I don't think you ever will be..." He pauses to pick up his bottle.
cs: "Samozřejmě, že jsem. Až budeš připraven - a já si nemyslím, že kdy budeš..." Odmlčí se a zvedne svou láhev.
de: „Aber natürlich. Wenn du bereit bist – wobei man sich auf so was nie im Leben vorbereiten kann …“ Er macht eine Pause, um seine Flasche aufzuheben.
fr: « Bien sûr que oui. Dès que vous serez prêt – et je pense que vous ne le serez jamais... » Il s’interrompt pour boire une rasade.
pl: „Oczywiście. Kiedy będziesz gotowy – a nie sądzę, żebyś kiedyś był...” – przerywa, by podnieść butelkę.
ru: «Конечно нравится. Когда будешь готов... но не думаю, что к такому можно быть готовым...» Он делает паузу и поднимает бутылку.

# Dialogue Text/0x010000580001E51F
source: Here's a man who knows how to play the media -- by starting with the right question.
cs: Zde máme muže, který ví, jak hrát na média - tím, že začne správnou otázkou.
de: Er ist ein Mann, der weiß, wie man mit Medien umgeht – indem man mit der richtigen Frage beginnt.
fr: Voilà un homme qui sait comment manipuler les médias... en commençant par poser les bonnes questions.
pl: Oto i człowiek, który wie, jak rozegrać media – od postawienia właściwego pytania poczynając.
ru: Вот человек, который знает, как играть в СМИ: он начинает с правильных вопросов.

# Dialogue Text/0x010000580002063F
source: He turns his swollen face against the wind, freezing rain battering his cheeks.
cs: Otočí svůj nateklý obličej proti větru, mrznoucí déšť bičuje jeho tváře.
de: Er streckt sein geschwollenes Gesicht dem Wind entgegen; eiskalter Regen peitscht gegen seine Wangen.
fr: Il tourne son visage bouffi contre le vent, les joues martelées par la pluie glaciale.
pl: Odwraca zapuchniętą twarz do napastliwego wiatru, a mroźny deszcz pastwi się nad jego policzkami.
ru: Он подставляет опухшее лицо порывам ветра. Холодный дождь колотит его по щекам.

# Dialogue Text/0x0100005A0000FF1E
source: "I don't think he can help, he's completely out of it."
cs: "Nemyslím si, že může pomoct, je naprosto mimo."
de: „Ich glaube nicht, dass er helfen kann. Er ist total weggetreten.“
fr: « Je crois pas qu’il puisse nous aider, il est complètement dans les vapes. »
pl: „On chyba nie pomoże, jest kompletnie nieprzytomny”.
ru: «Я не думаю, что он сможет помочь. Он в полной отключке».

# Dialogue Text/0x0100005A0000FF54
source: "You've done a great service to the village, to the RCM, and to Revachol.
cs: "Udělals velkou službu obci, ROM a celému Revacholu."
de: „Sie haben dem Dorf, der BMR und Revachol einen großen Dienst erwiesen.“
fr: « Vous avez rendu un remarquable service au village, à la MCR et à Révachol. »
pl: „Wyświadczyliście wielką przysługę wsi, MOR-owi i Revacholowi”.
ru: «Вы оказали огромную услугу деревне, РГМ и Ревашолю».

# Dialogue Text/0x0100006A000039F1
source: "Yeah, you seemed really mad about immigrants for some reason..." He rubs the back of his neck.
cs: "Jo, zdálo se, že seš fakt naštvanej na imigranty, z nějakého důvodu..." Promne si krční páteř.
de: „Ja, aus irgendeinem Grund schienst du echt einen Rochus auf Immigranten zu haben …“ Er reibt sich den Nacken.
fr: « Ouais, vous aviez l’air d’en vouloir à mort aux immigrants, pour je ne sais quelle obscure raison. » Il se frotte la nuque.
pl: „Tak, z jakiegoś powodu byłeś bardzo cięty na imigrantów...” – pociera kark.
ru: «Да, ты был по какой-то причине очень зол на иммигрантов...» Он потирает шею.

# Dialogue Text/0x0100006A00003A4F
source: "You kept calling yourself a 'goddamn superstar' who'd cleared '501 cases'..."
cs: "Říkals o sobě, že seš 'zatracená superstar', která vyřešila '501 případů'..."
de: „Du meintest, du wärst ein ‚gottverdammter Superstar‘, der ‚fünfhundertundeinen Fall‘ gelöst hätte …“
fr: « Vous arrêtiez pas de dire que vous étiez une "putain de superstar" qui avait résolu "501 affaires"... »
pl: „Ciągle mówiłeś o sobie per »cholerna supergwiazda«, która rozwiązała 501 spraw...”
ru: «Ты постоянно называл себя „чертовой суперзвездой“, закрывшей 501 дело».

# Dialogue Text/0x0100006A00003A5B
source: "You said being a cop was real boring and that there was no reason to talk about it." He shrugs.
cs: "Říkals, že bytí poldou bylo fakt nudný, a že nebyl důvod o tom mluvit." Pokrčí rameny.
de: „Du meintest, es wäre echt langweilig, ein Bulle zu sein. Und dass es keinen Grund gäbe, darüber zu reden.“ Er zuckt mit den Schultern.
fr: « Vous avez dit que flic, c’était chiant comme métier, et qu’il n’y avait aucune raison d’en parler. » Il hausse les épaules.
pl: „Mówiłeś, że bycie gliną to nuda i nie ma powodu, żeby o tym rozmawiać” – wzrusza ramionami.
ru: «Ты сказал, что быть копом очень скучно и что незачем об этом говорить», — пожимает он плечами.

# Dialogue Text/0x0100006A00003C09
source: "So I made my way across the yard. Standing in front of my apartment door, fumbling with my pockets, I realized that I'd *also* forgotten my apartment key!"
cs: "Takže jsem přešel dvůr. Když jsem stál přede dveřmi do mého bytu a prohrabával si kapsy, zjistil jsem, že jsem *navíc* zapomněl svůj klíč od bytu!"
de: „Also ging ich über den Hof. Als ich dann vor meiner Wohnungstür stand und in meinen Taschen herumtastete, wurde mir klar, dass ich meinen Wohnungsschlüssel <i>auch</i> vergessen hatte!“
fr: « J’ai réussi à rentrer dans la cour. Alors que je me tenais devant la porte de mon appartement, fouillant mes poches, j’ai réalisé que j’avais *aussi* oublié la clé de mon appartement ! »
pl: „Tak więc minąłem podwórze i stanąłem przed drzwiami do mojego mieszkania. Przetrząsając kieszenie, zdałem sobie sprawę, że klucza do drzwi *też* zapomniałem!”
ru: «Так что я пересек двор. Стоя перед своей дверью и роясь в карманах, я понял, что *к тому же* забыл ключ от входной двери!»

# Dialogue Text/0x0100006A00003FF5
source: "... with no head on his shoulders! Wearing a FALN tracksuit. Searching for the legendary FALN cap that went missing -- when he lost his head."
cs: "...neměl na ramenou vůbec žádnou hlavu! Měl na sobě sportovní soupravu FALN. Hledal legendární čepici FALN, kterou ztratil - spolu se svojí hlavou."
de: „… ohne einen Kopf auf seinen Schultern! In einem FALN-Trainingsanzug. Er sucht die legendäre FALN-Kappe, die er verloren hat – als er einen Kopf kürzer gemacht wurde.“
fr: « Sans la tête sur les épaules ! Il porte un survêtement FALN et recherche sa légendaire casquette FALN qui a disparu quand il a été décapité. »
pl: „...bez głowy na karku! W dresie FALN. Szukający swojej legendarnej czapki FALN, którą stracił wraz z głową”.
ru: «... без головы на плечах! В спортивном костюме „ФАЛН“. Он повсюду ищет свою легендарную кепку „ФАЛН“, потерянную вместе с головой».

# Dialogue Text/0x0100006A00004024
source: "If I hadn't lost my keys that one time, I'd agree with you. But... life is a cruel mistress..." He takes a sip.
cs: "Kdybych tehdy býval neztratil svoje klíče, souhlasil bych s tebou. Ale... život je někdy krutý pán..." Dá si doušek.
de: „Wenn ich nicht dieses eine Mal meine Schlüssel verloren hätte, würde ich dir beipflichten. Aber … das Leben ist eine grausame Geliebte …“ Er trinkt einen Schluck.
fr: « Si je n’avais pas perdu mes clés, je serais d’accord avec vous. Mais, la vie est cruelle... » Il boit une gorgée.
pl: „Gdyby nie moja historia ze zgubionymi kluczami, pewnie też bym tak myślał. Ale... życie to okrutna pani...” – popija z butelki.
ru: «Если бы я однажды не потерял ключи, я бы с тобой согласился. Но... Жизнь — дама коварная...» Он делает глоток.

# Dialogue Text/0x0100006B00008FCD
source: ...is what you almost say, but the words choke in your throat. Do you really want to miss out on all this good stuff? Perhaps it's *significant*.
cs: ...skoro řekneš, ale slova se ti zadusí v hrdle. Opravdu chceš přijít o všechen ten dobrý materiál? Možná je *důležitý*.
de: Zumindest hättest du das fast gesagt, aber die Worte bleiben dir im Hals stecken. Willst du wirklich diese tollen Geschichten verpassen? Sie könnten <i>wichtig</i> sein.
fr: Voilà les mots que tu as failli prononcer, mais ils s’étranglent dans ta gorge. Tu es vraiment certain de vouloir passer à côté de toutes ces histoires ? Qui sait, elles sont peut-être *importantes* ?
pl: Tak chciałbyś powiedzieć, ale słowa więzną ci w gardle. Naprawdę chcesz to przegapić? Samo gęste! I może mieć jakieś *znaczenie*.
ru: ... готовишься ты сказать, но слова застревают у тебя в горле. Неужели ты не хочешь послушать? Может быть, это *важно*.

# Dialogue Text/0x0100006B00009010
source: "Yeah, you look like someone with a lot of cool stories. Wanna tell me how you even became Idiot Doom Spiral?"
cs: "Jo, vypadáš jako někdo, kdo zná hromadu špičkových historek. Nechceš mi říct, jak jsi se stal Idiotskou spirálou zkázy?"
de: „Ja, du siehst aus wie jemand, der viele coole Geschichten auf Lager hat. Willst du mir vielleicht erzählen, wie du Mister Abwärtsspirale geworden bist?“
fr: « Ouais, vous avez l’air de connaître pas mal d’histoires sympas. Et si vous me racontiez comment vous êtes devenu Mal-en-pitre ? »
pl: „Tak, wyglądasz mi na kogoś, kto zna masę czadowych opowieści. Może zdradzisz mi, jak w ogóle zostałeś Idiotą w Spirali Katastrof?”
ru: «Да, ты похож на человека, который знает много отличных историй. Расскажешь, почему тебя прозвали Дурак-от-роду-так?

# Dialogue Text/0x0100007200000B75
source: "Well, nice meeting you but I've got to go." [Leave.]
cs: "No, bylo to příjemné setkání, ale já už musím jít." [Odejdi.]
de: „Hat mich gefreut, dich kennenzulernen, aber ich muss jetzt los.“ [Ende.]
fr: « Bon, content de vous avoir revu, mais je dois partir. » [Prendre congé.]
pl: „No, miło było cię spotkać, ale muszę lecieć”. [Odejdź].
ru: «Что ж, приятно было повидаться, но мне пора». [Уйти.]

# Dialogue Text/0x0100007B00000A43
source: "Ouch, indeed. Reality was looking rather grim, just then -- me lying on my ass in a mud pit in the middle of a heavy shower. But when life knocked me down, I always got up..."
cs: "Auvajs, vskutku. Realita tehdy vypadala poněkud ponuře - ležel jsem s prdelí v blátivé díře vprostřed husté přeháňky. Ale když mě život srazil k zemi, vždy jsem se zase zvedl..."
de: „Das kannst du laut sagen. In diesem Augenblick war die Realität ziemlich finster – während eines heftigen Regengusses lag ich mit dem Arsch in einer Schlammgrube. Aber wenn das Leben mich zu Boden geworfen hat, bin ich immer wieder aufgestanden …“
fr: « Je vous le fais pas dire. Je peux vous garantir que la réalité semblait pas toute rose, à ce moment-là... Je gisais sur le cul, dans la boue, au beau milieu d’un véritable déluge. Mais lorsque la vie me faisait un sale coup, je me relevais toujours... »
pl: „A żebyś wiedział. Rzeczywistość wyglądała wtedy dość ponuro – leżałem tak na dupie w kałuży błota, a z nieba lało się niemiłosiernie. Ale kiedy życie sprowadzało mnie do parteru, zawsze potrafiłem się podnieść...”
ru: «Вот именно, что ух. Реальность уже выглядела мрачновато — я сидел на жопе в грязи, и меня поливал сильнейший дождь. Но когда жизнь сбивала меня с ног, я всегда поднимался...»

# Dialogue Text/0x0100007B00000ABE
source: "*Wet*, okay? It was raining really hard." There's a trace of derision in his voice.
cs: "*Durch*, jasný? Pršelo fakt hustě." V jeho hlase je stopa posměchu.
de: „<i>Nass</i>, okay? Es hat wirklich wie aus Kübeln geschüttet.“ Ein Anflug von Hohn schwingt in seiner Stimme mit.
fr: « Ben, trempé, quoi. Il pleuvait des cordes. » Sa voix est empreinte de dérision.
pl: „*Mokro*, tak? Naprawdę lało się z nieba” – w jego głosie jest nutka zgryźliwości.
ru: «*Мокрой*, понятно? Пошел довольно сильный дождь». В его голосе слышится издевка.

# Dialogue Text/0x0100007B00000B32
source: "Hmmm, this wouldn't be the Deponte-Delgado case, would it?"
cs: "Hmmm, tohle nebude případ Deponte-Delgado, že ne?"
de: „Hmmm, hier geht es aber nicht um den Deponte-Delgado-Fall, oder?“
fr: « Hmm, vous parlez de l’affaire Deponte-Delgado, non ? »
pl: „Hmm... Nie chodzi przypadkiem o sprawę Deponte i Delgado?”
ru: «Хм. Это случайно не дело Депонте-Дельгадо?»

# Dialogue Text/0x0100007B00000B62
source: "When she sees something! Her shriek is so violent that the residents of the nearby apartment building believe lightning has struck..."
cs: "Když tu najednou něco uvidí! Vykřikne tak strašlivě, že obyvatelé nedalekých bytovek si myslí, že uhodil blesk..."
de: „Plötzlich sieht sie etwas! Sie schreit so laut, dass die Bewohner im nahegelegenen Wohngebäude glauben, ein Blitz hätte eingeschlagen …“
fr: « Soudain, elle aperçoit une silhouette ! Son cri est si perçant que les résidents de l’immeuble voisin pensent que la foudre a frappé... »
pl: „Nagle coś dostrzega! Jej wrzask jest tak przeraźliwy, że mieszkańcy pobliskiego budynku mieszkalnego biorą go za uderzenie pioruna...”
ru: «И увидела что-то! Она закричала так пронзительно, что жители близлежащего дома подумали, что рядом ударила молния...»

# Dialogue Text/0x0100007B00000B6E
source: "But there is no lightning. Only a heavy downpour and the silhouette of the *Headless FALN Rider* looming on the horizon!"
cs: "Ale žádný blesk neuhodil. Jen hustá sprška, a na obzoru se tyčí silueta *Bezhlavého jezdce FALN*!"
de: „Aber es gibt keine Blitze. Nur einen heftigen Regenguss und die Silhouette des <i>kopflosen FALN-Reiters</i>, die sich am Horizont abzeichnet!“
fr: « Mais il n’y a pas de foudre. Seules une pluie torrentielle et la silhouette du *chevaucheur sans tête FALN* qui se dessine à l’horizon ! »
pl: „Nie ma jednak żadnego pioruna. Jedynie ściana deszczu i sylwetka *bezgłowego jeźdźca FALN* majacząca na horyzoncie!”
ru: «Но никакой молнии не было. Только проливной дождь и маячащий на горизонте силуэт всадника „ФАЛН“ без головы».

# Dialogue Text/0x0100007B00000C97
source: (Say nothing.)
cs: (Nic neříkej.)
de: (Du sagst nichts.)
fr: (Ne rien dire.)
pl: (Nic nie mów).
ru: (Промолчать.)

# Dialogue Text/0x0100007B00001125
source: "Say, you're a detective, right?" He looks at you, bleary-eyed. "Maybe you can help ol' Doom Spiral out... solve the case of the missing jacket! What do you say, Tequila?"
cs: "Říkáš, že seš detektiv, jo?" Podívá se na tebe kalnýma očima. "Možná bys moh starýmu Spirálovi píchnout... vyřešit případ ztracené bundy! Co na to říkáš, Tequilo?"
de: „Sag mal, du bist doch ein Detective, oder?“ Er sieht dich mit trüben Augen an. „Vielleicht kannst du dem alten Spiralo helfen … und den Fall der verschwundenen Jacke lösen! Was meinst du, Tequila?“
fr: « Dites, vous êtes bien détective, pas vrai ? » Il vous regarde, les yeux bouffis. « Vous pourriez peut-être m’aider... à résoudre l’affaire de la veste disparue ! Qu’est-ce que vous en dites, Tequila ? »
pl: „Jesteś detektywem, nie?” – patrzy na ciebie zapuchniętymi oczami. „Może pomógłbyś staremu Idiocie w Spirali Katastrof... rozwiązać sprawę zaginionej kurtki! Co ty na to, Tequila?”
ru: «Слушай, ты же детектив, правильно? — смотрит он на тебя мутными глазами. — Может, ты сумеешь помочь От-роду-так... раскрыть это дело о пропавшей куртке! Что скажешь, Текила?»

# Dialogue Text/0x0100007B00001259
source: "'Ey! Tequila! You wanna buy some speed?"
cs: "Hej! Tequilo! Nechceš koupit nějakej speed?"
de: „Hey! Tequila! Willste Speed kaufen?“
fr: « Hé, Tequila ! Ça vous tente, un peu de speed ? »
pl: „Ej! Tequila! Chcesz kupić trochę speedu?”
ru: «Эй! Текила! Хочешь купить спидов?»

# Dialogue Text/0x0100007B00001282
source: "And yeah, you're already acquainted with Abs." He points to the man in the pipe. "So yeah, that's basically us. We drink together."
cs: "A jo, s Abim ses už seznámil." Ukáže na muže v rouře. "Takže jo, to jsme tak nějak všeci. Pijeme spolu."
de: „Und ja, Abby kennst du ja schon.“ Er zeigt auf den Mann im Rohr. „Das ist unsere kleine Gruppe. Wir trinken zusammen.“
fr: « Bon, vous connaissez bien Abs. » Il désigne l’homme dans la conduite. « Voilà. Le syndicat, c’est nous. On picole ensemble. »
pl: „No a Absa już znasz” – wskazuje na mężczyznę w rurze. „I to w zasadzie cały nasz skład. Pijemy razem”.
ru: «Ах да. Ты уже успел познакомиться с Аби». Он указывает на человека в трубе. «Вот такая у нас компания. Собутыльники мы».

# Dialogue Text/0x0100007B000012DE
source: "I don't remember you being such a dick before, Tequila..." He takes a slow, despondent sip from his bottle, then looks out across the bay toward the glittering lights of La Delta at night.
cs: "Si nepamatuju, že bys předtím byl takovej kokot, Tequilo..." Natáhne dlouhý, melancholický doušek ze své láhve, pak pohlédne přes zátoku na třpytivá světélka noční La Delty.
de: „Es ist mir neu, dass du so ein Arschloch bist, Tequila …“ Er nimmt einen langsamen, niedergeschlagenen Schluck aus der Flasche und sieht dann zur Bucht hinaus, in Richtung der funkelnden Lichter des nächtlichen La Delta.
fr: « J’avais surtout pas réalisé que vous étiez un enfoiré, Tequila... » Il avale une longue gorgée de dépit, puis regarde de l’autre côté de la baie, en direction des lumières de La Delta.
pl: „Nie pamiętam, żebyś wcześniej był takim chujem, Tequila...” – pije powoli, oblany falą przygnębienia, ślizgając się wzrokiem po nocnych światłach La Delty rozświetlających drugą stronę zatoki.
ru: «Раньше ты не был таким козлом, Текила...» Он неспеша и как-то подавленно отпивает из бутылки, а потом обращает взгляд по ту сторону залива, на ночные огни Дельты.

# Dialogue Text/0x0100007B00001307
source: "Well, at one point they came to me, but you know, I didn't have any ID on me -- so they tossed me in jail for two days..."
cs: "No, jednou tak ke mně přišli, ale víš co, neměl jsem s sebou občanku - takže mě na dva dny zavřeli do cely..."
de: „Ach, irgendwann kamen die zu mir, aber, na ja, ich hatte keinen Ausweis dabei – also haben sie mich zwei Tage lang im Gefängnis schmoren lassen …“
fr: « Eh bien, à un moment, des flics sont venus me voir, mais vous savez, j’avais pas ma carte d’identité sur moi. Du coup, ils m’ont jeté en prison pendant deux jours... »
pl: „Sami w końcu do mnie przyszli, ale cóż, nie miałem przy sobie żadnego dokumentu tożsamości, więc wpakowali mnie na dwa dni do celi...”
ru: «Ну, как-то они сами ко мне обратились. Но, знаешь ли, у меня не было документов, поэтому меня упекли за решетку на два дня...»

# Dialogue Text/0x0100007B0000140F
source: "Do you always try to pick the lamest option possible? Come on, Tequila!"
cs: "To vždycky zkoušíš vybrat tu nejtrapnější možnost? No ták, Tequilo!"
de: „Nimmst du eigentlich immer die lahmste aller Optionen? Komm schon, Tequila!“
fr: « Vous essayez toujours de choisir l’option la plus pourrie ? Reprenez-vous, Tequila ! »
pl: „Zawsze celujesz w najbardziej obciachową opcję? No weź, Tequila!”
ru: «Ты специально выбираешь самые отстойные истории? Брось, Текила!»

# Dialogue Text/0x0100007B000014BA
source: "Some of those expeditions come back after a week or so, looking haggard and dejected. Others don't return at all..."
cs: "Některé z těch výprav se vrátily po týdnu nebo tak nějak, vypadaly vyčerpaně a sklesle. Jiné se nevrátily vůbec..."
de: „Manche dieser Expeditionen kommen nach einer Woche oder so zurück, ausgezehrt und niedergeschlagen. Andere kommen gar nicht wieder …“
fr: « Certaines de ces expéditions reviennent après une semaine ou plus, l’air hagard et démoralisé. D’autres ne reviennent jamais. »
pl: „Część tych ekspedycji wraca po jakimś tygodniu, a ich członkowie są zmizerniali i przybici. Inne w ogóle nie wracają...”
ru: «Некоторые из них возвращались через неделю-другую изможденные и подавленные. А некоторые и вовсе не возвращались...»
