Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x010000580001E00F
source: "We really haven't got time for this," the lieutenant says, getting impatient. "In case you've forgotten, we're supposed to be investigating a murder."
cs: "Na tohle opravdu nemáme čas," řekne poručík, stále netrpělivější. "Jestli jste nezapomněl, očekává se od nás, že vyřešíme vraždu."
de: „Dafür haben wir eigentlich keine Zeit“, sagt der Lieutenant ungeduldig. „Falls Sie es vergessen haben, wir sollen in einem Mordfall ermitteln.“
fr: « On n’a vraiment pas le temps pour ça, dit-le lieutenant sur un ton impatient. Au cas où vous l’auriez oublié, on enquête sur un meurtre. »
pl: „Naprawdę nie mamy na to czasu” – stwierdza niecierpliwiący się porucznik. „Może zapomniałeś, ale powinniśmy zajmować się śledztwem w sprawie morderstwa”.
ru: «У нас совсем нет на это времени, — произносит лейтенант, теряя терпение. — Если вы не забыли, мы должны расследовать убийство».

# Dialogue Text/0x010000580001E40F
source: "No can do. Sorry." He stares at the bottle in his hand, then lets out a deep sigh...
cs: "S tím nic nenadělám. Sorry." Zírá na láhev ve své ruce, pak si zhluboka povzdechne...
de: „Daraus wird nichts. Tut mir leid.“ Er starrt die Flasche in seiner Hand an und stößt dann einen tiefen Seufzer aus …
fr: « Je peux pas. Désolé. » Il regarde la bouteille dans sa main, puis laisse échapper un profond soupir...
pl: „Nie da rady. Przykro mi” – gapi się na trzymaną w dłoni butelkę, po czym wzdycha głęboko...
ru: «Но я не могу. Прости». Он пристально смотрит на бутылку у себя в руках и тяжко вздыхает...

# Dialogue Text/0x010000580001E532
source: "Tequila... you know it isn't that easy yourself. I promise you I'm *working on it*." He winks, his fingers tightening around the bottle.
cs: "Tequilo... sám víš, že to není lehké. Přísahám, že *na tom makám*." Mrkne na tebe a jeho prsty se sevřou okolo láhve.
de: „Tequila … Du weißt doch selbst, dass das nicht so leicht ist. Ich <i>arbeite daran</i>, versprochen.“ Er blinzelt, während sich seine Finger um die Flasche krallen.
fr: « Tequila... Vous savez bien que c’est plus facile à dire qu’à faire. Je vous promets que *j’y travaille*. » Il vous fait un clin d’œil tout en resserrant son emprise sur la bouteille.
pl: „Tequila... sam wiesz, że to nie takie proste. Masz moje słowo, że *nad tym pracuję*” – puszcza ci oko, a jego palce mocniej zaciskają się na butelce.
ru: «Текила... Ты же сам знаешь, как это непросто. Я *работаю над этим* — слово даю». Он подмигивает, его пальцы все крепче сжимают бутылку.

# Dialogue Text/0x0100005800020650
source: He turns his swollen nose to face the moon, cheeks ruddy from the biting wind.
cs: Otočí se svým oteklým nosem k Měsíci, jeho tváře zrudlé kousajícím větrem.
de: Er streckt seine geschwollene Nase dem Mond entgegen, seine Wangen rot vom harschen Wind.
fr: Il tourne son nez bouffi face à la lune, les joues empourprées par le froid mordant.
pl: Odwraca swój napuchnięty nos do księżyca. Jego policzki są rumiane od kąsającego wiatru.
ru: Он подставляет луне распухший нос и раскрасневшиеся от ледяного ветра щеки.

# Dialogue Text/0x0100005A0000D95B
source: "You too, Tequila Sunset!"
cs: "Ty také, Tequilo Sunsete!"
de: „Bis dann, Tequila Sunset!“
fr: « Au revoir, Tequila Sunset ! »
pl: „Bywaj, Tequila Sunset!”
ru: «Увидимся, Текила Сансет!»

# Dialogue Text/0x0100005A0000FF43
source: Before you can reply he's already furiously scribbling something on the paper. When he hands the document back to you, the signature -- in upper case letters -- reads: "DON'T CALL ABIGAIL."
cs: Než stačíš odpovědět, on už cosi zuřivě škrábe na papír. Když ti podá dokument nazpět, jeho podpis - velkými písmeny - zní: "NEVOLEJTE ABIGAIL."
de: Bevor du antworten kannst, kritzelt er bereits im Eiltempo etwas auf das Papier. Als er dir das Dokument zurückgibt, siehst du die Unterschrift – in Großbuchstaben: „NICHT ABIGAIL“.
fr: Avant même que vous ayez le temps de répondre, il gribouille furieusement sur le papier. Lorsqu’il vous tend le document, vous vous apercevez qu’il a écrit : « TÉOU ABIGAIL. »
pl: Nie czekając na twoją odpowiedź, chwyta dokumenty i coś na nich pisze. Gdy oddaje ci je, widnieje na nich podpis – wielkimi literami: „NIE WOŁAJ ABIGAIL”.
ru: Прежде чем ты успеваешь среагировать, он уже что-то царапает на бумаге. Затем отдает документы тебе. На листе для подписей гордо красуется: «НЕ-ЗВОНИТЕ-АБИГЕЙЛ».

# Dialogue Text/0x0100005A0000FF9C
source: "Don't call Abigail!" He snorts and takes a swig from his bottle. The bottle is empty.
cs: "Nevolejte Abigail!" Odfrkne si a zavdá si ze své láhve. Láhev je prázdná.
de: „Nicht Abigail anrufen!“ Er schnaubt und nimmt einen Zug aus seiner Flasche. Die Flasche ist leer.
fr: « Téou Abigail ! » Il renifle et avale une rasade de sa bouteille. La bouteille est vide.
pl: „Nie wołaj Abigail!” – prycha i bierze łyka ze swojej butelki. Butelka jest pusta.
ru: «Не звоните Абигейл!» Он всхрапывает и присасывается к бутылке. Бутылка пуста.

# Dialogue Text/0x0100005A0000FFB6
source: "Fuckin' 'ard work done for the day, man."
cs: " 'sraně těžká práce za tendle den, kámo."
de: „Für heute ist die verdammte Schufterei erledigt, Mann.“
fr: « T’as bien travaillé, mec. »
pl: „Dość tej harówy na dzisiaj, stary”.
ru: «Отличн поработали седня».

# Dialogue Text/0x0100005A0001134F
source: "I don't have any on me right now."
cs: "Teď u sebe nic nemám."
de: „Ich habe gerade nichts dabei.“
fr: « J’ai rien sur moi pour le moment. »
pl: „Nie mam teraz niczego przy sobie”.
ru: «У меня с собой ничего нет».

# Dialogue Text/0x0100006A0000375E
source: "No, this sounds scary." (Back up.)
cs: "Ne, tohle zní děsivě." (Vycouvej.)
de: „Nein, das klingt beängstigend.“ (Du machst einen Rückzieher.)
fr: « Non, j’ai peur rien que d’y penser. » (Faire marche arrière.)
pl: „Nie, to chyba straszne”. (Wycofaj się).
ru: «Нет, мне страшно». (Отказаться.)

# Dialogue Text/0x0100006A000039A4
source: The muscles in your right leg tense up.
cs: Svaly ve tvé pravé noze se zatnou.
de: Die Muskeln in deinem rechten Bein verkrampfen sich.
fr: Les muscles de votre jambe droite se contractent.
pl: Mięśnie w twojej prawej nodze napinają się.
ru: Мышцы твоей правой ноги напрягаются.

# Dialogue Text/0x0100006A00003A01
source: "Yeah, you said that you'd really behaved unreasonably and failed to uphold your responsibilities as a representative of the Coalition."
cs: "Jo, říkals, že ses choval fakt nerozumně a selhals ve své zodpovědnosti reprezentanta Koalice."
de: „Ja, du meintest, dass du dich unvernünftig verhalten hättest und deinen Pflichten als Vertreter der Koalition nicht nachgekommen wärst.“
fr: « Ouais, vous avez dit que vous vous étiez comporté de façon vraiment déraisonnable et que vous aviez failli à votre devoir en tant que représentant de la Coalition. »
pl: „Tak, mówiłeś, że zachowałeś się bardzo nierozsądnie i nie dopełniłeś swoich obowiązków przedstawiciela Koalicji”.
ru: «Да, ты сказал, что вел себя безответственно и не оправдал возложенного на тебя Коалицией доверия».

# Dialogue Text/0x0100006A00003A09
source: "Did I say anything about the case?"
cs: "Říkal jsem něco o případu?"
de: „Habe ich was über den Fall gesagt?“
fr: « Est-ce que je vous ai parlé de l’affaire ? »
pl: „Mówiłem coś o śledztwie?”
ru: «Я говорил что-нибудь о расследовании?»

# Dialogue Text/0x0100006A00003ABB
source: "Whoop-dee-doo. So now I'm a fucking storyteller..." he says, slapping his knee. "Right. Why not? Better than a beach bum."
cs: "Johohó, takže teď jsem zasraným vypravěčem..." plácne se do kolene. "Dobře. Proč ne? Lepší, než plážovej santusák."
de: „Na großartig. Jetzt bin ich ein verdammter Geschichtenerzähler …“, sagt er und klatscht sich auf die Knie. „Ach. Warum auch nicht. Besser als ein Strandgammler.“
fr: « Oula. Alors maintenant, je suis un putain de conteur, dit-il en se tapant le genou. Très bien. Pourquoi pas. Mieux vaut ça que d’être un ivrogne des plages. »
pl: „O cholewcia, to teraz jestem pierdolonym gawędziarzem...” – wykrzykuje, uderzając dłonią w kolano. „No i dobrze. Czemu nie. Lepsze to niż plażowy menel”.
ru: «Ю-ху! Значит, теперь я, бля, рассказчик... — говорит он, ударяя себя по колену. — Ладно. Почему нет. Лучше, чем пляжный бомж».

# Dialogue Text/0x0100006A00003B06
source: "Hey, Spiral-Boy, you gonna share that?" one of the other bums interjects.
cs: "Hej, Spirálo, nechceš se podělit?" vloží se do toho jeden z ochlastů.
de: „Hey, Spiralo, teilen wir uns das?“, wirft einer der anderen Penner ein.
fr: « Hé, Mal-en-pitre ! Tu me laisses boire une petite gorgée ? » l’interpelle un autre poivrot.
pl: „Hej, Spiral, podzielisz się tym?” – wtrąca się jeden z pozostałych żuli.
ru: «Эй, От-роду-так тебя растак, поделиться не хочешь?» — вмешивается второй бродяга.

# Dialogue Text/0x0100006A00003BA3
source: "So I removed the keyring and put the keys for the front gate and the apartment into different pockets, to stop the jangling, you see. At least that was the plan..."
cs: "Takže jsem sundal klíčenku a dal klíče od přední branky a od bytu do různých kapes, aby necinkaly, chápeš. No, takový byl plán..."
de: „Also habe ich den Schlüsselring abgemacht und die Schlüssel für das Eingangstor und die Wohnung in verschiedene Taschen gesteckt. Damit sie nicht mehr klimpern. Zumindest war das der Plan …“
fr: « Du coup, j’ai retiré le porte-clés, puis j’ai placé les clés du portail et de l’appartement dans deux poches différentes, pour que le bruit s’arrête. Du moins, tel était mon plan... »
pl: „Odczepiłem więc klucze od breloka i do jednej kieszeni wsadziłem ten od bramy, a do drugiej – od mieszkania. Żeby się o siebie nie obijały. W każdym razie taki był plan...”
ru: «Поэтому я снял их с кольца и положил ключи от ворот и от входной двери в разные карманы, чтобы они не звенели, понимаешь? Во всяком случае, таков был план...»

# Dialogue Text/0x0100006A00003C93
source: He pinches his thigh as if to check whether this reality is *the reality*.
cs: Štípne se do stehna, jako by se chtěl přesvědčit, jestli je tato realita *skutečnou realitou*.
de: Er kneift sich in den Oberschenkel, wie um zu überprüfen, ob diese Realität wirklich <i>die Realität</i> ist.
fr: Il se pince la cuisse, comme pour s’assurer que cette réalité est bien *réelle*.
pl: Szczypie się w udo, jak gdyby chciał sprawdzić, czy nasza rzeczywistość to *ta prawdziwa*.
ru: Он щиплет себя за бедро, чтобы убедиться, что реальность действительно *реальна*.

# Dialogue Text/0x0100006A00003EEB
source: "Yeah. Maybe I've exaggerated certain parts over the years. When you tell a story too often, it begins to take on a life of its own..."
cs: "Jo. Možná jsem během let určité části trochu nafoukl. Když vyprávíš nějaký příběh příliš často, začne si žít vlastním životem..."
de: „Ja. Vielleicht habe ich ein paar Sachen im Lauf der Jahre übertrieben. Wenn man eine Geschichte zu oft erzählt, verselbständigt sie sich irgendwann …“
fr: « Ouais, bon. J’ai peut-être exagéré des parties de mon histoire au fil des ans. Lorsqu’on raconte trop souvent la même histoire, elle commence à prendre vie... »
pl: „No. Może przez lata trochę ubarwiłem niektóre fragmenty. Kiedy zbyt często opowiadasz jakąś historię, zaczyna ona żyć własnym życiem...”
ru: «Да. С годами я, возможно, начал преувеличивать в отдельных моментах. Когда рассказываешь историю слишком часто, она обретает собственную жизнь...»

# Dialogue Text/0x0100006A00003FB2
source: "What she doesn't know is that her peace is about to be shattered. From behind her comes the clattering of hooves. Startled, she turns around, and what does she see?"
cs: "Ale co ona neví je to, že její klid bude narušen. Za ní se ozve klapot koňských kopyt. Vyděšeně se otočí, a co nevidí?"
de: „Sie weiß allerdings nicht, dass ihre Ruhe gleich ein abruptes Ende finden wird. Von hinten nähern sich ihr klappernd Hufe. Erschrocken dreht sie sich um, und was sieht sie?“
fr: « Elle ignore que sa paix est sur le point de voler en éclats. Derrière elle se fait entendre le bruit de sabots qui claquent au sol. Étonnée, elle se retourne, et que voit-elle ? »
pl: „Nie wie jeszcze, że jej spokój zostanie brutalnie zakłócony. Zza jej pleców dochodzi stukot kopyt. Zlękniona odwraca się i co widzi?”
ru: «Она даже не подозревает, что это спокойствие вот-вот будет нарушено. За спиной слышится цокот копыт. Девушка испуганно оборачивается, и что же она видит?»

# Dialogue Text/0x0100006A000043C2
source: "Have you got any more urban myths?"
cs: "Znáš nějaké další městské legendy?"
de: „Hast du noch mehr Großstadtlegenden?“
fr: « Vous auriez pas d’autres légendes urbaines sous le coude ? »
pl: „Znasz jeszcze jakieś miejskie legendy?”
ru: «Ты знаешь еще какие-нибудь городские легенды?»

# Dialogue Text/0x0100007B00000B02
source: "Excuse me, are you telling the story, now? No? You're not? Well then..." He scoffs.
cs: "Promiň, ale jsi snad teď vypravěčem? Ne? Nejsi? Takže tedy..." Uchechtne se.
de: „Entschuldige mal, erzählst du jetzt die Geschichte oder was? Nein? Machst du nicht? Na dann …“ Sein Ton ist verächtlich.
fr: « Excusez-moi, c’est vous qui racontez l’histoire, maintenant ? Non ? Vous en êtes sûr ? Bon... » Il ricane.
pl: „Przepraszam, teraz ty opowiadasz? Nie? No to skoro nie...” – irytuje się.
ru: «Извини, это ты рассказываешь историю? А? Нет? Вот именно...» Он возмущенно фыркает.

# Dialogue Text/0x0100007B00000B4F
source: "The wind picks up, a sky already dark now blackens. Water starts falling from above, the first cold rain of the season..."
cs: "Zvedne se vítr, a nebe již potemnělé zalije čerň. Zvrchu začne padat voda, první studený déšť toho období..."
de: „Der Wind nimmt zu, und der bereits dunkle Himmel wird tiefschwarz. Wasser fällt von oben herab, der erste kalte Regen in dieser Jahreszeit …“
fr: « Le vent se lève, le ciel déjà sombre noircit encore plus. La pluie commence à tomber, la première pluie glacée de la saison... »
pl: „Wiatr się wzmaga, ciemne już niebo zasnuwa jeszcze większy mrok. Z góry zaczyna spadać woda – pierwszy zimny deszcz o tej porze roku...”
ru: «Внезапно поднялся ветер, и без того темное небо совершенно почернело, сверху закапало. Первый осенний дождь...»

# Dialogue Text/0x0100007B00000B56
source: Two women stand on a small outcropping of rocks. One of them is wearing a purple raincoat. Thin lines reach out from the rods into the sea. Small droplets start appearing on the surface with increasing frequency.
cs: Dvě ženy stojí na malém skalním výběžku. Jedna z nich má na sobě fialovou pláštěnku. Od rybářských prutů se do moře táhnou vlasce. Se vzrůstající intenzitou se na hladině objevují kapičky.
de: Zwei Frauen stehen auf einem kleinen Felsvorsprung. Eine von beiden trägt einen violetten Regenmantel. Von den Angelruten hängen dünne Schnüre ins Meer hinab. Kleine Tropfen erscheinen auf dessen Oberfläche – immer schneller, immer mehr.
fr: Deux femmes se tiennent sur une petite formation rocheuse. L’une d’elles porte un imperméable violet. Les fines lignes de leur canne à pêche plongent dans la mer. De petites gouttes commencent à se former à la surface, de plus en plus rapidement.
pl: Dwie kobiety stoją na niewielkiej wychodni skalnej. Jedna z nich ma na sobie fioletowy płaszcz. Z ich wędek wiodą ku morzu cienkie żyłki. Na powierzchni wody z coraz większą częstotliwością pojawiają się małe kropelki.
ru: На небольшом островке из камней стоят две женщины. На одной из них фиолетовый дождевик. Тонкие лески тянутся от удочек к поверхности воды, которую все чаще и чаще усеивают капли дождя.

# Dialogue Text/0x0100007B00000BE2
source: "Was she arrested?"
cs: "Byla zatčena?"
de: „Wurde sie festgenommen?“
fr: « Elle a été arrêtée ? »
pl: „Została aresztowana?”
ru: «Ее арестовали?»

# Dialogue Text/0x0100007B00001058
source: "Maybe you're right, who knows? Maybe we were behind the curve? We were fucking *rich*, though, that much I know..."
cs: "Možná máš pravdu, kdo ví? Možná nám ujel vlak? Byli jsme zasraně bohatý, to vím jistě..."
de: „Vielleicht hast du ja recht? Vielleicht war es Schnee von gestern? Eins weiß ich aber, wir waren verdammt noch mal <i>reich</i> …“
fr: « Vous avez peut-être raison, mais qui sait ? Peut-être qu’on n’était plus dans le coup ? Par contre, je peux vous dire qu’on s’était fait des *couilles en or*, ça oui... »
pl: „Kto wie, może masz rację. Może faktycznie nie nadążaliśmy za trendami. Ale byliśmy kurewsko *bogaci* i to jest fakt...”
ru: «Может, ты прав, кто знает? Может, мы были не в тренде? Все, что мне известно — это что мы были охуенно *богаты*...»

# Dialogue Text/0x0100007B00001194
source: "I'll just admire it from afar, thanks."
cs: "Budu ji radši obdivovat zpovzdálí, díky."
de: „Ich bewundere ihn einfach aus der Ferne, danke.“
fr: « Je préfère l’admirer de loin, merci. »
pl: „Popodziwiam go na odległość, dzięki”.
ru: «Я полюбуюсь издалека, спасибо».

# Dialogue Text/0x0100007B00001337
source: "Don't call Abigail! Don't call!"
cs: "Nevolejte Abigail! Nevolejte jí!"
de: „Nicht Abigail anrufen! Nicht anrufen!“
fr: « T’es où Abigail ?! Mais t’es où ! »
pl: „Nie wołaj Abigail! Nie wołaj!”
ru: «Не звоните Абигейл! Не звоните!»

# Dialogue Text/0x0100007B000013CB
source: "That's the reality situation for you. You think you got a handle on it, then *BLAM*! It throws some wild shit at you..." He takes a long swig, then smiles. "That's why it's critical to stay well hydrated."
cs: "Taková je prostě realita. Myslíš si, že máš vše pod kontrolou, a najednou *PRÁSK*! Spadne ti na hlavu to příslovečné hovno..." Dlouze si zavdá z láhve a usměje se. "Proto je rozhodující být řádně hydratovaný."
de: „So ist die Realitätssituation nun mal. Man glaubt, man hätte sie im Griff und dann <i>BÄM</i>! Fliegt einem irgendwelcher wilder Scheiß um die Ohren …“ Er nimmt einen langen Zug und lächelt dann. „Darum ist es so wichtig, dass man immer genug Flüssigkeit zu sich nimmt.“
fr: « C’est ça la réalité. Tu crois que tu maîtrises la situation, puis *BAM* ! elle te revient en pleine gueule... » Il avale une longue gorgée puis sourit. « C’est pourquoi il faut toujours rester bien hydraté. »
pl: „Tak właśnie wygląda rzeczywistość. Myślisz, że nad nią panujesz, i nagle *bam*! – rzuca w ciebie jakimś dzikim gównem...” – popija solidnie z butelki, po czym dopowiada z uśmiechem: „Dlatego ważne jest, by się nie odwodnić”.
ru: «Такова реальность. Думаешь, что у тебя все под контролем и вдруг —*БАМ*! Случается какая-нибудь дичь...» Он делает большой глоток и улыбается. «Поэтому очень важно пить достаточно жидкости».

# Dialogue Text/0x0100007B00001481
source: "Magic animals? No man, this is *serious stuff*..."
cs: "Kouzelná zvířata? Ne, kámo, tohle jsou *vážný věci*..."
de: „Wundertiere? Nein, Mann, das ist eine <i>ernste Sache</i> …“
fr: « À la recherche d’animaux magiques ? Non, mec, je parle d’un truc sérieux... »
pl: „Magicznych zwierząt? Nie, stary, to są *poważne sprawy*...”
ru: «Волшебных животных? Нет, чувак, тут *дело серьезное*...»

# Dialogue Text/0x0100007B00001574
source: "You know, Tequila." He taps the side of his nose twice. "*Nose* candy. The white railroad. *Party powder*!"
cs: "Víš, Tequilo." Zboku si poklepe nos. "*Cukříček*. Lajna. *Kokeš*!"
de: „Du weißt schon, Tequila.“ Er tippt sich zweimal an die Nase. „<i>Schnee</i>. Sternenstaub. <i>Weißes Gold</i>!“
fr: « Vous savez bien, Tequila. » Il se tapote la narine deux fois. « De la *coco*. De la blanche. De la *chnouf* ! »
pl: „No wiesz, Tequila” – dwukrotnie stuka się palcem w bok nosa. „Łakocie *do nosa*. Biały tunel. *Imprezowy proszek*!”
ru: «Ну знаешь, Текила...» Он дважды ударяет пальцем по крылу носа. «*Пудра* для носа. Белая дорожка. *Веселящий порошок*!»

# Dialogue Text/0x0100007B000015C1
source: Along with a number of more banal street names: Blow, of course, but also flake, powder, pearl. Really anything that's white will work.
cs: A hromada dalších banálních pouličních názvů: Frk, samozřejmě, ale také kokos, pudr, sníh. Popravdě cokoliv, co je bílé, na to sedí.
de: Und dann gibt es noch ein paar banalere Namen: Koks, natürlich, Puder, Persil. Alles, was weiß ist, funktioniert mehr oder weniger.
fr: Dans la rue, elle est également qualifiée de mots plus ordinaires, comme la farine, mais aussi la poudre, la perle... du moment que c’est blanc, ça fait l’affaire.
pl: Jest też w slangu szereg bardziej banalnych nazw: proszek, rzecz jasna, ale też płatek, pył, perła. Nada się w zasadzie nazwa każdej białej rzeczy.
ru: Есть еще целый ряд банальных уличных названий: конечно же, снег, а еще кокос, мел, иней. В общем, что-то белое.

# Dialogue Text/0x0100007B000015E5
source: "You've got to understand... the work *this* guy was doing was *so* high-concept that regular amounts of cocaine just weren't cutting it. By the end they were bringing it in by the lorry load."
cs: "Musíš pochopit... že ta práce, kterou *tenhle* chlápek dělal, byla *natolik* vysoce konceptuální
de: „Eins musst du verstehen … Die Arbeit, die <i>dieser</i> Typ machte, war <i>derart</i> hochkonzeptuell, dass normale Mengen an Kokain einfach nicht genügten. Gegen Ende wurde es dann mit Lastwagen herbeigekarrt.“
fr: « Il faut bien que vous compreniez que le travail de *ce* type atteignait de *tels sommets* d’ultraconceptualisme qu’il lui fallait des quantités anormales de cocaïne. Sur la fin, on la lui apportait par camion entier. »
pl: „Musisz zrozumieć... Dzieła *tego* gościa były *tak* wysoce kreatywne, że zwykłe ilości kokainy tu nie wystarczały. Na koniec sprowadzali mu ją ciężarówkami”.
ru: «Ты должен понять... То, что он делал, было настолько концептуально, что обычные объемы уже не удовлетворяли запроса. Ближе к концу ему подвозили кокаин грузовиками».

# Dialogue Text/0x0100007B000017E5
source: "I have to agree. We barely have what we need to solve the case we've got now. We can't afford to run around chasing after quasi-mythical pieces of drug paraphernalia..."
cs: "Musím souhlasit. Máme sotva to, co je potřeba k řešení případu, na kterém teď pracujeme. Nemůžeme si dovolit běhat okolo a honit se za kvazi-mýtickými drogovými záležitostmi..."
de: „Das sehe ich auch so. Wir haben ja schon kaum genug, um unseren aktuellen Fall zu lösen. Wir können es uns nicht leisten, irgendwelchen quasi-mythischen Drogenlegenden nachzujagen …“
fr: « Je suis entièrement d’accord. On a à peine ce qu’il nous faut pour résoudre l’affaire. On ne peut pas se permettre de partir à la recherche de drogue quasi mythique... »
pl: „Muszę się z panem zgodzić. Ledwo starczy nam środków, aby rozwiązać sprawę, którą już się zajmujemy. Nie stać nas na poszukiwania jakiegoś na wpół mitycznego obiektu związanego z narkotykami...”
ru: «Вынужден согласиться. У нас едва хватает ресурсов для расследования нашего дела. Мы не можем позволить себе охоту за квазимифическими артефактами...»

# Dialogue Text/0x0100007B0000184C
source: Honest men on an honest quest. You should join them.
cs: Čestní muži s čestným úkolem. Měl by ses k nim přidat.
de: Ehrliche Männer auf einer ehrlichen Mission. Du solltest dich ihnen anschließen.
fr: D’honorables hommes partis accomplir une quête honorable. Tu devrais te joindre à eux.
pl: Uczciwi ludzie z uczciwym zadaniem. Powinieneś do nich dołączyć.
ru: Благородные люди при благородном деле. Тебе стоит к ним присоединиться.
