Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x010000580001E04F
source: You should hire him and ask him to stop drinking. Everyone deserves a second (or third) chance.
cs: Měl by sis jej najmout a požádat jej, aby přestal chlastat. Každý si zaslouží druhou (nebo třetí) šanci.
de: Du solltest ihn anstellen und ihn bitten, mit dem Trinken aufzuhören. Jeder verdient eine zweite (oder dritte) Chance.
fr: Tu devrais l’engager et lui demander d’arrêter de boire. Tout le monde a droit à une deuxième (ou à une troisième) chance.
pl: Powinieneś go zatrudnić i kazać mu przestać pić. Każdy zasługuje na drugą (lub trzecią) szansę.
ru: Тебе стоит нанять его и попросить перестать пить. Каждый заслуживает второй (или третий) шанс.

# Dialogue Text/0x010000580001E1E0
source: The lieutenant massages his temples and looks down at the ground.
cs: Poručík si masíruje spánky a dívá se do země.
de: Der Lieutenant reibt sich die Schläfen und blickt auf den Boden.
fr: Le lieutenant se masse les tempes et regarde le sol.
pl: Porucznik masuje swoje skronie i wbija wzrok w ziemię.
ru: Лейтенант смотрит себе под ноги, массируя виски.

# Dialogue Text/0x010000580001E223
source: "*Relax*. I see you running around like a maniac, just back and forth, back and forth. Gotta live a little, enjoy the sun."
cs: "*Relaxuj*. Vidím, jak běháš okolo jak nějaký maniak, pořád tam a zpátky, tam a zpátky. Měl bys aspoň trochu žít, užívat si sluníčko."
de: „<i>Entspann dich</i>. Ich sehe ständig, wie du wie ein Wahnsinniger durch die Gegend rennst, immer nur hin und her, hin und her. Genieß mal ein bisschen das Leben und die Sonne.“
fr: « *Détendez-vous*. Je vois bien que vous arrêtez pas de courir dans tous les sens sans vous arrêter. Faut bien vivre un peu, et profiter du soleil. »
pl: „*Spokojnie*. Widzę, że biegasz jak postrzelony, w tę i z powrotem. Czasem trzeba się zatrzymać, poleżeć na słoneczku”.
ru: «*Расслабься*. Носишься туда-сюда, как одержимый. Поживи немного, насладись солнышком».

# Dialogue Text/0x0100005A00011553
source: "So, have you got anything for good old Idiot Doom Spiral? A bottle for a story. Seems fair to me."
cs: "Takže, máš něco pro starého dobrého Spirálu? Jedna láhev - jeden příběh. To se mi zdá fér."
de: „Also, hast du etwas für deinen alten Kumpel Mister Abwärtsspirale? Eine Flasche für eine Geschichte. Ist doch ein fairer Deal.“
fr: « Alors, vous avez rien pour ce bon vieux Mal-en-pitre ? Une bouteille contre une histoire. Ça me semble honnête. »
pl: „To jak, masz coś dla poczciwego Idioty w Spirali Katastrof? Butelka za opowieść. Uczciwa propozycja”.
ru: «Так что, есть у тебя что-нибудь для старого доброго меня? Бутылка за историю. Думаю, это честно».

# Dialogue Text/0x0100006A000036DB
source: "How do you know this?"
cs: "Jak to víš?"
de: „Woher weißt du das?“
fr: « Comment vous savez ça ? »
pl: „Skąd o tym wiesz?”
ru: «С чего ты взял?»

# Dialogue Text/0x0100006A00003811
source: "Naturally."
cs: "Přirozeně."
de: „Natürlich.“
fr: « Naturellement. »
pl: „Naturalnie”.
ru: «Естественно».

# Dialogue Text/0x0100006A0000383B
source: You can't get off now.
cs: Nemůžeš vystoupit.
de: Du kannst jetzt nicht aussteigen.
fr: Tu ne peux pas descendre.
pl: Nie da się wysiąść w pełnym pędzie.
ru: Теперь сойти не получится.

# Dialogue Text/0x0100006A00003858
source: "Anyway, there was a brief silence -- a *gasp* of silence, if you will -- followed by a real commotion. We heard the carriage careening towards the coast at top speed."
cs: Každopádně, nastalo krátké ticho - *zalapání* po tichu, pokud chceš - následované velkým rozruchem. Slyšeli jsme, jak se kočár řítí směrem k pobřeží maximální možnou rychlostí."
de: „Jedenfalls war es kurz still – ein Japser der Stille, sozusagen – gefolgt von einem sagenhaften Krach. Wir hörten, wie der Wagen mit Spitzengeschwindigkeit auf die Küste zuraste.“
fr: « Ensuite, il y a eu un bref silence... un *sursaut* de silence, si vous voulez, suivi d’un véritable vacarme. On a entendu l’automotrice dévaler en direction de la côte à toute allure. »
pl: „W każdym razie nastąpiła krótka cisza – *bezdech* ciszy, można by rzec – po czym dopiero zaczęło się prawdziwe zamieszanie. Słyszeliśmy, jak powóz zbliża się z ogromną szybkością do oceanu”.
ru: «Ну так вот, потом было мгновение тишины — *вздох* тишины, если хотите, — а затем началось черт знает что. Мы услышали, как мотокарета летит в сторону берега на предельной скорости».

# Dialogue Text/0x0100006A00003938
source: "Hours. It was an all-night drink-a-thon. Then at some point -- I think it was Sunday morning -- you got belligerent and wanted to talk about *Revacholian women*."
cs: "Hodiny. Byl to celonoční chlastaton. Pak v jednu chvíli - myslím, že to bylo nedělní ráno - se z tebe stal pruďas a chtěls mluvit o *revacholských ženách*."
de: „Stundenlang. Es war ein Saufmarathon, der die ganze Nacht über andauerte. Und irgendwann – ich glaube, es war Sonntagmorgen – wurdest du aggressiv und wolltest über die <i>Frauen in Revachol</i> reden.“
fr: « Pendant des heures. C’était un marathon d’alcoolo qui a duré toute la nuit. Ensuite, à un moment (dimanche matin, je crois), vous avez commencé à être d’humeur belliqueuse et à parler des *femmes révacholiennes*. »
pl: „Wiele godzin. To był całonocny maraton picia. W którymś momencie, chyba w niedzielę rano, zrobiłeś się zadziorny i chciałeś rozmawiać o *revacholskich kobietach*”.
ru: «Многие часы. Это был ночной алкомарафон. В какой-то момент, кажется, в воскресенье утром, ты развоевался и захотел поговорить о *ревашольских женщинах*».

# Dialogue Text/0x0100006A00003989
source: "Are you sure it happened like that?"
cs: "Jsi si jistý, že se to stalo právě takhle?"
de: „Bist du sicher, dass es sich so abgespielt hat?“
fr: « Vous êtes sûr que ça s’est passé comme ça ? »
pl: „To na pewno tak się właśnie odbyło?”
ru: «Ты уверен, что все так и было?»

# Dialogue Text/0x0100006A000039DD
source: "In retrospect, I guess you lost your motor carriage, too. That's a big one."
cs: "Když si to teď tak dávám dohromady, hádám, žes též ztratil i svůj motorový kočár. To je velká věc."
de: „Im Rückblick könnte man sagen, dass du auch deinen Motorwagen verloren hast. Nicht unbedeutend.“
fr: « En y repensant, vous avez aussi perdu votre automotrice. Et ça, c’est une grosse perte. »
pl: „Jak tak teraz o tym myślę, to w sumie straciłeś też powóz motorowy. A to już konkret”.
ru: «Если так посмотреть, ты потерял еще и мотокарету. Это довольно серьезно».

# Dialogue Text/0x0100006A00003F4E
source: So this is how being on the other side of the barrel feels.
cs: Takže takový je to pocit, být na druhé straně hlavně.
de: So fühlt es sich also an, wenn jemand <i>dich</i> in der Zange hat.
fr: Alors, c’est comme ça qu’on se sent quand on se retrouve de l’autre côté du canon.
pl: A więc tak wygląda życie po drugiej stronie butelki.
ru: Так вот каково это — ощущать себя в их шкуре.

# Dialogue Text/0x0100006A00004225
source: "Personally, I think he was just some guy who hanged himself from a really tall tree and the fall was so violent that his head came clean off..."
cs: "Osobně jsem toho názoru, že to byl prostě jen nějaký chlápek, který se oběsil na opravdu vysokém stromě, a pád byl tak prudký, že se mu urvala hlava..."
de: „Ich persönlich glaube, dass er nur irgendein Typ war, der sich an einem echt hohen Baum aufgehängt hat. Und der Sturz war so brutal, dass sein Kopf sauber abgetrennt wurde …“
fr: « Personnellement, je pense que c’est juste un type qui s’est pendu d’un arbre vraiment très haut. La chute a été si violente que sa tête a été arrachée d’un coup... »
pl: „Osobiście myślę, że to po prostu jakiś gość, który powiesił się na bardzo wysokiej gałęzi i spadł tak gwałtownie, że aż urwało mu głowę...”
ru: «Лично я думаю, что этот парень просто вздернулся на очень высоком дереве, и ускорение было таким, что голова и оторвалась...»

# Dialogue Text/0x0100006A000043B1
source: "Have you got any more stories?"
cs: "Máš nějaké další historky?"
de: „Hast du noch mehr Geschichten?“
fr: « Vous avez d’autres histoires à me raconter ? »
pl: „Masz jeszcze jakieś opowieści?”
ru: «Есть у тебя в запасе еще истории?»

# Dialogue Text/0x0100006B00007859
source: Oh yeah, that's totally your style...
cs: Ach ano, to je naprosto tvůj styl...
de: Ja, Mann, das ist total dein Stil …
fr: Oh oui, c’est grave ton genre...
pl: O tak, to absolutnie w twoim stylu...
ru: О да, это, безусловно, в твоем стиле...

# Dialogue Text/0x0100007B00000B79
source: The man falls ominously silent for a moment. "Her body is never recovered." He looks you straight in the eye.
cs: Muž se na chvíli zlověstně odmlčí. "Její tělo nebylo nikdy nalezeno." Podívá se ti přímo do očí.
de: Einen Augenblick lang schweigt er ominös. „Ihr Leichnam wird nie gefunden.“ Sein Blick trifft auf deinen.
fr: L’homme se plonge dans un silence lugubre pendant un moment. « On a jamais retrouvé son corps. » Ensuite, il vous regarde droit dans les yeux.
pl: Mężczyzna milknie na chwilę i zapada złowieszcza cisza. „Jej ciała nigdy nie odnaleziono” – patrzy ci prosto w oczy.
ru: Он делает зловещую паузу, потом смотрит тебе прямо в глаза и произносит: «Ее тела так и не нашли».

# Dialogue Text/0x0100007B00000F6B
source: "Why do you keep losing all your stuff?"
cs: "Proč se ti pořád ztrácejí věci?"
de: „Warum verlierst du ständig all deine Sachen?“
fr: « Pourquoi vous perdez tout le temps vos affaires ? »
pl: „Czemu cały czas wszystko tracisz?”
ru: «Почему ты постоянно все теряешь?»

# Dialogue Text/0x0100007B0000103A
source: "Yes, Tequila, yes!" He punches you on the shoulder. "That was what we were all *about*... now it's all gone, of course."
cs: "Ano, Tequilo, ano!" Plácne tě do ramene. "Přesně o tomhle jsme byli... a teď je to všechno pryč, samozřejmě."
de: „Ja, Tequila, genau!“ Er knufft dich an der Schulter. „Das war genau unser Ding … aber jetzt ist das natürlich alles vorbei.“
fr: « Oui, Tequila, oui ! » Il vous frappe dans l’épaule. « C’était notre *kif* à tous. Maintenant, tout est bien évidemment parti en fumée. »
pl: „Tak, Tequila, tak!” – wymierza ci cios w ramię. „*O to* nam właśnie chodziło... Teraz oczywiście nic już z tego nie zostało”.
ru: «Да, Текила, да!» Он тычет тебя кулаком в плечо. «К этому все и сводилось... Теперь, конечно, ничего не осталось».

# Alternate1/0x0100007B0000103A
source: "I *know*..." He takes a long, wistful sip of his beer. "It was fucking awesome. Too bad I went on a jog, unleashing a cascade of doom that washed it all away."
cs: "Já *vím*..." Dá si dlouhý, zadumaný hlt piva. "Bylo to kurva úžasný. Škoda, že jsem si šel zaběhat, a tím rozpoutal lavinu zkázy, která to všechno odnesla."
de: „Ich <i>weiß</i> …“ Er nimmt einen langen, schwermütigen Schluck von seinem Bier. „Es war echt der Hammer. Bis ich joggen gegangen bin und eine Abwärtsspirale ausgelöst habe, durch die alles den Bach runtergegangen ist.“
fr: « Je *sais*... » Il boit une longue gorgée de bière en réfléchissant. « C’était vraiment incroyable. Dommage que je sois allé faire un jogging et qu’un enchaînement d’événements malheureux transforme ça en un lointain souvenir. »
pl: „No *wiem*...” – raczy się w zadumie piwem przez dłuższą chwilę. „To było zajebiste. Niestety, poszedłem pobiegać, prowokując katastrofalną lawinę zdarzeń, która wszystko to zabrała”.
ru: «Я *знаю*...» Он с тоской отхлебывает пильзнера. «Это было охуенно. К сожалению, я отправился на пробежку, запустив написанную мне на роду лавину дерьма, которая все это смела».

# Dialogue Text/0x0100007B00001133
source: "Wait. You're asking a police officer to help find a jacket you stole and then lost?"
cs: "Počkat. Ty žádáš policejního důstojníka o pomoc s hledáním bundy, kterou jsi ukradl a pak ztratil?"
de: „Moment. Du bittest einen Polizisten, eine Jacke, die du gestohlen und dann verloren hast, wiederzufinden?“
fr: « Une minute, vous êtes en train de demander à un agent de police de vous aider à retrouver une veste que vous avez volée puis perdue ? »
pl: „Zaraz. Prosisz funkcjonariusza policji, żeby pomógł ci znaleźć kurtkę, którą ukradłeś, a potem zgubiłeś?”
ru: «Погоди. Ты просишь офицера полиции помочь тебе найти куртку, которую ты украл, а потом потерял?»

# Dialogue Text/0x0100007B000014FC
source: "You're right, maybe it's not a good idea."
cs: "Máš pravdu, možná to není dobrý nápad."
de: „Du hast recht. Es ist vielleicht keine gute Idee.“
fr: « Vous avez raison, c’est peut-être pas une bonne idée. »
pl: „Masz rację, może to nie jest najlepszy pomysł”.
ru: «Ты прав, возможно, это плохая идея».

# Dialogue Text/0x0100007B00001736
source: "Don't listen to him or his grandma. He's just making things up."
cs: "Neposlouchej jeho, ani jeho babku. On si prostě vymýšlí věci."
de: „Hör nicht auf ihn oder seine Oma. Das denkt er sich nur aus.“
fr: « N’écoutez pas ses salades ni celles de sa mamie. »
pl: „Nie słuchaj jego ani jego babci. Zmyśla po prostu”.
ru: «Не слушай ни его, ни его бабулю. Он просто выдумывает».

# Dialogue Text/0x0100007B0000182F
source: "I know, Tequila, I know..." He takes a swig, considers pouring some out for this lost genius, then thinks better of it.
cs: "Já vím, Tequilo, já vím..." Napije se, zváží, že nějaký vyleje coby oběť svému ztracenému géniu, pak si to rozmyslí.
de: „Ich weiß, Tequila, ich weiß …“ Er nimmt einen Zug von seinem Getränk und überlegt, zu Ehren des toten Genies ein wenig davon zu vergießen, besinnt sich dann aber eines Besseren.
fr: « Je sais, Tequila, je sais... » Il boit une gorgée et pense un instant à renverser de son précieux liquide à la mémoire de ce génie perdu, avant de se ressaisir.
pl: „No wiem, Tequila, wiem...” – upija łyk, rozważa wylanie odrobiny ku pamięci tego nieodżałowanego geniusza, ale odrzuca ten radykalny pomysł.
ru: «Знаю, знаю, Текила...» Он делает глоток из бутылки, потом размышляет, стоит ли пролить пару капель за потерянного гения, но решает, что это не лучшая идея.

# Dialogue Text/0x0100007B000019E6
source: "Yeah, the one you had me clean the seagull shit off of."
cs: "Jo, ta, kterou jsem musel dát vyčistit od racčích hoven."
de: „Ja, die, von der ich die Möwenscheiße entfernen musste.“
fr: « Oui, vous m’avez envoyé nettoyer la merde de mouette qui la recouvrait. »
pl: „Tak, ta, z której musiałem zmyć dla ciebie mewie gówno”.
ru: «Да, куртка, которую ты заставил меня очистить от птичьего дерьма».

# Dialogue Text/0x0100007B00001D88
source: "What's that got to do with my jacket?"
cs: "Co to má co dělat s mojí bundou?"
de: „Was hat das mit meiner Jacke zu tun?“
fr: « Et qu’est-ce que ça a à voir avec ma veste ? »
pl: „Co to ma wspólnego z moją kurtką?”
ru: «И при чем тут моя куртка?»

# Dialogue Text/0x0100000600017DED
source: You need to face up to it. Go to the sea, inspect the machine.
cs: Musíš se k tomu postavit čelem. Jdi k moři, prozkoumej ten stroj.
de: Du musst den Tatsachen ins Auge sehen. Geh zum Meer, schau dir den Wagen an.
fr: Tu dois regarder la vérité en face. Va vers la mer, et inspecte la machine.
pl: Musisz pogodzić się z tym, że to trudne. Idź nad morze. Przyjrzyj się maszynie.
ru: Тебе нужно самому это увидеть. Иди к морю и осмотри машину.

# Dialogue Text/0x0100000600017DFC
source: "Okay, we're drinking. We're drinking alcohol -- that's what we're doing. I *tried* to save the world once, a long time ago, with enterprise, creativity and willpower, but that didn't work out."
cs: "Dobře, tak jsme chlastali. Pili jsme alkohol - to jsme dělali. Kdysi dávno jsem se pokusil zachránit svět - podnikavostí, kreativitou a silou vůle, ale to nedopadlo."
de: „Okay, wir trinken. Wir trinken Alkohol – das machen wir. Einmal habe ich <i>versucht</i>, die Welt zu retten, vor langer Zeit, mit Unternehmungsgeist, Kreativität und Willensstärke, aber das hat nicht funktioniert.“
fr: « Bon, ouais... On est en train de s’asperger. J’ai essayé de sauver le monde autrefois, il y a longtemps, avec une entreprise, de la créativité et de la volonté, mais j’ai fait chou blanc. »
pl: „No dobra, pijemy. Pijemy alkohol – to właśnie robimy. Raz *próbowałem* uratować świat, dawno temu, za pomocą przedsiębiorczości, kreatywności i siły woli, ale to nie wypaliło”.
ru: «Ладно, мы пьем. Мы пьем алкоголь — вот чем мы занимаемся. Один раз я *пытался* спасти мир с помощью инициативы, креативности и силы воли, но ничего не вышло».

# Dialogue Text/0x0100000600017F4D
source: ...the pause is long and dramatic...
cs: ...odmlka je dlouhá a dramatická...
de: … Die Pause ist lang und dramatisch …
fr: Il marque une pause aussi longue que dramatique...
pl: Pauza jest długa i dramatyczna...
ru: ... долгая театральная пауза...

# Dialogue Text/0x0100000600017FE5
source: "What do these expeditions plan to do with it?"
cs: "Co ty výpravy plánují s tím udělat?"
de: „Was haben diese Expeditionen mit dem Schädel vor?“
fr: « Et que prévoient de faire ces expéditions avec ? »
pl: „I co członkowie tych ekspedycji chcą z nią zrobić?”
ru: «И для чего же они ищут этот череп?»

# Dialogue Text/0x0100000700005FC8
source: My favourite is the gun he lost.
cs: Moje oblíbená věc je ta zbraň, kterou ztratil.
de: Ich mag den Revolver, den er verloren hat, am liebsten.
fr: Moi, mon objet préféré, c’est l’arme qu’il a perdue.
pl: Moją ulubioną była spluwa, którą zgubił.
ru: А мне больше всего нравится пистолет, который он потерял.

# Dialogue Text/0x0100000F00012800
source: What you truly want to know is -- can you really trust your entire fortune to a drunk who lost his house keys while out for a jog?
cs: Co opravdu chceš vědět je - opravdu můžeš svěřit své veškeré bohatství opilcovi, který ztratil klíče od domu, když si šel zaběhat?
de: Was du wirklich wissen willst, ist, ob du dein ganzes Vermögen einem Trunkenbold anvertrauen kannst, der seine Hausschlüssel beim Joggen verloren hat?
fr: Tu veux absolument savoir l’élément suivant : peux-tu réellement confier l’intégralité de ta fortune à un ivrogne qui a perdu les clés de sa maison alors qu’il était parti faire un jogging ?
pl: Prawdziwe pytanie, na jakie chcesz znasz odpowiedź, to: czy naprawdę możesz powierzyć całą swoją fortunę pijakowi, który zgubił klucze od domu, kiedy poszedł pobiegać?
ru: Что ты действительно хочешь знать, так это стоит ли доверять всё свое состояние пьянице, потерявшему ключи от собственного дома во время пробежки.

# Dialogue Text/0x0100000F00015EC8
source: "Well, no rush, but it'd be good to know what you make of it when you get a chance."
cs: "No, není kam spěchat, ale rád bych věděl, jak naložíš s tím, že dostaneš tu možnost."
de: „Ach, keine Eile, aber bei Gelegenheit wäre es gut zu wissen, wie du dazu stehst.“
fr: « Bon, ça presse pas. Mais j’aimerais bien savoir ce que vous en pensez, si vous avez l’occasion d’aller la voir. »
pl: „Bez pośpiechu, ale chętnie poznałbym twoją opinię jakoś niebawem”.
ru: «Что ж, не к спеху, но хотелось бы узнать твое мнение, когда у тебя будет возможность».

# Dialogue Text/0x0100000F00015EEF
source: "Great!" He scans your face for any telltale signs of a verdict. "Great."
cs: "Skvělé!" Pátrá po jakýchkoliv známkách rozsudku na tvojí tváři. "Skvělé."
de: „Großartig!“ Er mustert dein Gesicht und sucht nach etwaigen Anzeichen eines Urteils. „Großartig.“
fr: « Génial ! » Il scrute votre visage à la recherche d’un indice révélateur de votre verdict. « Génial. »
pl: „Świetnie!” – szuka w twojej twarzy czegoś, co cię zdradzi. „Świetnie”.
ru: «Отлично! — Он пытается угадать твой вердикт по выражению лица. — Отлично».

# Dialogue Text/0x0100000F0001608B
source: "Bet you're glad you hired me as your Personal Brand Strategist now? So, what's next, boss?"
cs: "Se vsadím, že jsi teď rád, žes mě najal coby Osobního stratéga tvého brandu? Takže, co dál, šéfe?"
de: „Bist jetzt bestimmt froh, dass du mich als deinen persönlichen Markenstrategen eingestellt hast, oder? Also dann, was kommt als Nächstes, Chef?“
fr: « Je parie que vous êtes content de m’avoir engagé en tant que conseiller en image de marque, hein ? Alors patron, c’est quoi la suite du programme ? »
pl: „Teraz pewnie cieszysz się, że zatrudniłeś takiego eksperta. Co dalej, szefie?”
ru: «Могу поспорить, теперь-то ты рад такому консультанту по развитию личного бренда. Ну, что дальше, босс?»

# Dialogue Text/0x0100000F00016605
source: Business buddies, huh? This guy might be just what we're looking for. Ask him if he knows any Personal Brand Strategists who can help you out.
cs: Byznysoví kámoši, ha? Tenhle týpek může být přesně to, co hledáme. Zeptej se ho, jestli nezná nějaké Stratégy osobního brandu, kteří by ti mohli pomoci.
de: Geschäftsfreunde, hm? Dieser Typ könnte genau der sein, nach dem wir suchen. Frag ihn, ob er irgendwelche persönlichen Markenstrategen kennt, die dir weiterhelfen können.
fr: Collègues, hein ? Possible que ce type soit justement ce qu’on recherche. Demande-lui s’il connaît un conseiller en image de marque qui pourrait t’aider.
pl: Partnerzy biznesowi, co? Facet może być właśnie tym, czego szukasz. Spytaj go, czy nie zna żadnych ekspertów od rozwoju marki, którzy mogliby ci pomóc.
ru: Коллеги, говоришь? Возможно, этот парень — именно то, что мы ищем. Спроси у него, не знает ли он каких-нибудь консультантов по развитию личного бренда, которые могут тебе помочь.

# Dialogue Text/0x010000580001DFE3
source: But what would it cost?
cs: Ale co to bude stát?
de: Aber was würde das kosten?
fr: Mais quel en serait le prix ?
pl: Ale jaka byłaby tego cena?
ru: Но какой ценой?

# Dialogue Text/0x010000580001E1C3
source: "Good, when can you start work?"
cs: "Dobře, kdy můžeš začít pracovat?"
de: „Gut, wann kannst du mit der Arbeit beginnen?“
fr: « Parfait. Quand pouvez-vous commencer à travailler ? »
pl: „Świetnie, kiedy możesz rozpocząć pracę?”
ru: «Отлично, когда ты сможешь приступить к работе?»

# Dialogue Text/0x010000580001E23D
source: "I don't think I have time to just sit and wait..."
cs: "Nemyslím si, že mám čas na to, jen sedět a čekat..."
de: „Ich glaube, ich habe keine Zeit, nur rumzusitzen und zu warten …“
fr: « J’ai pas le temps de m’asseoir et d’attendre... »
pl: „Nie sądzę, żebym miał czas ot tak siedzieć i czekać...”
ru: «Не думаю, что у меня есть время просто сидеть и ждать...»

# Dialogue Text/0x010000580001E401
source: "No, you have to stop drinking. I insist."
cs: "Ne, musíš přestat pít. Na tom trvám."
de: „Nein, du musst mit dem Trinken aufhören. Ich bestehe darauf.“
fr: « Non. Vous devez arrêter de boire. J’insiste. »
pl: „Nie, musisz przestać pić. Nalegam”.
ru: «Нет, ты должен перестать пить. Я настаиваю».

# Dialogue Text/0x010000580001E488
source: "Ya hear that, Rosie? I'm back -- *big time*." He reaches over to his buddy to clink the bottles, then turns back to you.
cs: "Slyšels to, Růžo? Jsem zpátky - ve velkém stylu." Natáhne se ke svému společníkovi, aby si přiťukli láhvemi, pak se otočí zase k tobě.
de: „Hörst du das, Rosie? Ich bin wieder da – und zwar <i>richtig</i>.“ Er streckt den Arm aus, um mit seinem Kumpel anzustoßen, und wendet sich dann wieder dir zu.
fr: « T’entends ça, Rom ? Je fais mon grand *come-back*. » Il trinque avec son ami, puis se retourne vers vous.
pl: „Słyszysz, Rosie? Wróciłem, *i to w jakiej formie*” – sięga ręką w stronę swojego kumpla, by stuknąć się butelkami, po czym ponownie zwraca się do ciebie.
ru: «Слыхал, Рози? Я вернулся. *Полный успех*». Он тянется к своему товарищу, чтобы чокнуться бутылками, затем поворачивается к тебе.

# Dialogue Text/0x010000580001E526
source: "Very nice. You could be your own PR agent, Tequila." He nods.
cs: "Moc hezké. Mohl bys být svým vlastním agentem PR, Tequilo." Přikývne.
de: „Sehr schön. Du könntest dein eigener PR-Agent sein, Tequila.“ Er nickt.
fr: « Très bien. Vous pourriez parfaitement jouer le rôle de votre propre attaché de presse, Tequila. » Il approuve.
pl: „Bardzo ładnie. Mógłbyś być własnym specem od PR-u, Tequila” – kiwa głową.
ru: «Отлично. Ты мог бы стать собственным пиар-агентом, Текила». Он кивает.
