Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100007B00001AB3
source: Underneath the accumulated filth the jacket itself appears to be stain-resistant. Maybe it just needs a good scrubbing?
cs: Pod nahromaděnou špínou se zdá, že bunda samotná je odolná proti skvrnám. Možná by jen potřebovala řádně vydrhnout?"
de: Unter all dem Dreck scheint die Jacke selbst fleckenfest zu sein. Vielleicht muss sie nur mal ordentlich geschrubbt werden?
fr: Sous la saleté accumulée, la veste a l’air d’être résistante aux tâches. Elle a peut-être juste besoin d’un bon décrassage ?
pl: Choć kurtka jest pokryta nagromadzonym przez wiele dni brudem, wydaje się odporna na zaplamienia. Może wystarczy ją porządnie wyszorować?
ru: Похоже, несмотря на наросшую грязь, сама куртка грязезащитная. Может, ее просто нужно хорошенько почистить?

# Dialogue Text/0x0100007B00001CBC
source: "Holy shit! Tequila, how did you? Never mind -- I don't care, just let me see the jacket."
cs: "No doprdele! Tequilo, jaks to dokázal? No nic - nezajímá mě to, jen mi ukaž tu bundu."
de: „Heilige Scheiße! Tequila, wie hast du das geschafft? Schon gut, ist mir egal. Zeig mir nur die Jacke.“
fr: « Bordel ! Tequila, comment avez-vous fait ? Peu importe, je m’en fiche, faites-moi voir la veste. »
pl: „O ja pierdzielę! Tequila, jak? Nieważne, nie chcę wiedzieć, pokaż mi ją”.
ru: «Ни хрена! Как ты умудрился, Текила? Хотя пофигу, дай посмотреть лучше».

# Dialogue Text/0x0100008100006429
source: "Oh, right, I've seen that!"
cs: "Ach, ano, viděl jsem to!"
de: „Ach, den habe ich gesehen!“
fr: « Ouais, j’ai vu ça ! »
pl: „A, tak, widziałem ją!”
ru: «А, да, я его видел!»

# Dialogue Text/0x0100009400000D15
source: "No fucking way. Idiot Doom Spiral never forgets a piece of premium menswear..."
cs: "Ani náhodou, kurva. Idiotská spirála zkázy nikdy nezapomene, jak má vypadat prémiový kus pánského oděvu..."
de: „Nie im Leben. Mister Abwärtsspirale vergisst nie und nimmer ein erstklassiges Herrenbekleidungsstück …“
fr: « Même pas en rêve. Mal-en-pitre n’oublie jamais un vêtement premium pour hommes... »
pl: „Nie ma, kurwa, opcji. Idiota w Spirali Katastrof nigdy nie zapomina luksusowego elementu męskiej garderoby...”
ru: «Нихуя подобного. Дурак-от-роду-так никогда не забывает первоклассные предметы мужского гардероба...»

# Dialogue Text/0x0100000400015C9D
source: "You've done a great service to the community, to the RCM and to Revachol."
cs: "Učinils velkou službu svojí komunitě, ROMu a Revacholu."
de: „Sie haben der Gemeinschaft, der BMR und Revachol einen großen Dienst erwiesen.“
fr: « Vous avez rendu un remarquable service à la communauté, à la MCR, et à Révachol. »
pl: „Wyświadczyłeś wielką przysługę społeczności, MOR-owi i Revacholowi”.
ru: «Вы оказали огромную услугу обществу, РГМ и Ревашолю».

# Dialogue Text/0x010000060001800B
source: "That's why he brought his studio here -- back to where it all began. And that's why they buried him here too -- perhaps right under Abs' pipe there..." he points to the pipe.
cs: "Proto přesunul své studio sem - tam, kde to všechno začalo. A proto jej zde i pohřbili - možná přímo pod Abiho rourou..." ukáže na rouru.
de: „Darum hat er sein Studio hier aufgebaut – wo alles angefangen hat. Und darum wurde er auch hier beerdigt – vielleicht dort drüben, unter Abbys Rohr …“ Er zeigt auf das Rohr.
fr: « C’est pour ça qu’il a construit son studio ici, là où tout a commencé. Et c’est pour ça qu’on l’a aussi enterré ici... son cadavre se trouve peut-être juste en dessous de la conduite d’Abs... » Il désigne la conduite.
pl: „Dlatego przeniósł swoje studio tutaj – gdzie wszystko się zaczęło. I dlatego też tutaj go pochowali, może nawet zaraz pod rurą Absa...” – wskazuje ręką rurę.
ru: «Поэтому он и перенес свою студию сюда — назад к истокам. И именно поэтому его здесь и похоронили. Возможно, прямо под трубой Аби...» Он указывает на трубу.

# Dialogue Text/0x0100000600018033
source: Now, now detective... always the sceptic.
cs: Tady máme našeho detektiva - skeptik jako vždy.
de: Ach, Detective … Immer so ein Skeptiker.
fr: Allons, allons, monsieur le détective... Il faut toujours que tu joues les sceptiques.
pl: No już, detektywie... Zawsze taki z ciebie sceptyk.
ru: Ну-ну, детектив... Вечно вы со своим скепсисом.

# Dialogue Text/0x0100000700005FAA
source: The writing under the tiny crown logo reads *Royal Extra*.
cs: Nápis pod malou korunkou praví: *Královské Extra*.
de: Unter dem winzigen Kronenlogo steht <i>Royal Extra</i>.
fr: Sous le petit logo en forme de couronne, il est écrit *Royal Extra*.
pl: Pod maleńkim logo korony jest napisane *Królewskie Extra*.
ru: Под крошечной короной на логотипе надпись *Королевские Экстра*.

# Dialogue Text/0x0100000F00015FA1
source: "It's an all-round disaster. Just awful."
cs: "Je to katastrofa po všech stránkách. Prostě příšerné."
de: „Das neue Konzept ist eine totale Katastrophe. Einfach nur fürchterlich.“
fr: « C’est un désastre complet. Votre reconceptualisation est horrible. »
pl: „Kompletna katastrofa. Coś okropnego”.
ru: «Это провал по всем фронтам. Просто катастрофа».

# Dialogue Text/0x0100000F00016097
source: "Go on then, what exactly isn't doing it for you?" He wraps both hands around his bottle and leans forward, ready to listen.
cs: "Tak do toho, co přesně ti na tom nesedlo?" Sevře obě ruce okolo své láhve a nakloní se dopředu, připraven poslouchat.
de: „Dann erzähl mal, was genau stört dich daran?“ Er legt beide Hände um seine Flasche und beugt sich vor, um dir zuzuhören.
fr: « Alors, qu’est-ce qui vous convient pas, au juste ? »Sur ces mots, il attrape sa bouteille des deux mains et se penche vers vous, prêt à vous écouter.
pl: „No to słucham, pod jakim względem ci nie odpowiada?” – zaciska obydwie dłonie na butelce i pochyla się do przodu gotów posłuchać twoich uwag.
ru: «Ну же, что именно тебе не заходит?» Он крепко сжимает бутылку обеими руками и наклоняется вперед, готовый тебя выслушать.

# Dialogue Text/0x010000210000322E
source: "So you *don't* want to just hear the same story again? Okay, okay. Huh." He looks taken aback.
cs: "Takže ty nechceš znova slyšet ten stejný příběh? Dobře, dobře. Hm." Zdá se být zaskočen.
de: „Du willst also <i>nicht</i> nur die gleiche Geschichte noch mal hören? Okay, okay. Hm.“ Er wirkt überrascht.
fr: « Vous ne voulez *pas* écouter à nouveau la même histoire ? Bon, d’accord. » Il a l’air surpris.
pl: „Więc *nie* chcesz znów słuchać tej opowieści? Dobra, dobra. Hmm” – wydaje się zaskoczony.
ru: «То есть ты не хочешь заново слушать ту же самую историю? Ладно, ладно. Хм». Он выглядит озадаченным.

# Dialogue Text/0x010000580001DDC7
source: "No, you've misunderstood me -- I want you to *recommend* a Personal Brand Strategist, not become one."
cs: "Ne, špatně jsi mi rozuměl - chci, abys mi *doporučil* nějakého Stratéga osobního brandu, ne aby ses jím stal."
de: „Nein, du hast mich missverstanden. Du sollst mir einen persönlichen Markenstrategen <i>empfehlen</i>, nicht selbst einer werden.“
fr: « Non, vous m’avez mal compris. Je veux que vous me *recommandiez* un conseiller en image de marque, pas que vous soyez le mien. »
pl: „Nie, źle mnie zrozumiałeś. Chcę, żebyś *polecił mi* kogoś od rozwoju marki, nie żebyś nim został”.
ru: «Нет, ты не понял. Я хочу, чтобы ты *порекомендовал* мне консультанта по развитию личного бренда, а не стал им».

# Dialogue Text/0x010000580001DDE0
source: The lieutenant is about to say something, but gets cut off...
cs: Poručík chce něco říct, ale je přerušen...
de: Der Lieutenant will etwas sagen, wird aber unterbrochen …
fr: Le lieutenant est sur le point de répondre, mais il est interrompu...
pl: Porucznik chce coś powiedzieć, ale nie ma szansy...
ru: Лейтенант хочет что-то сказать, но его перебивают...

# Dialogue Text/0x010000580001DFBB
source: "You're aware that monument is *supposed* to look like it's exploding? It doesn't need renovating."
cs: "Uvědomuješ si, že ten památník *má vypadat*, jako by explodoval? Nepotřebuje renovaci."
de: „Sie wissen schon, dass das Denkmal so aussehen <i>soll</i>, als würde es explodieren? Es muss nicht renoviert werden.“
fr: « Vous êtes au courant que ce monument est *supposé* avoir l’air d’exploser ? Pas besoin de le rénover. »
pl: „Zdaje pan sobie sprawę z tego, że ten pomnik *z założenia* ma wyglądać, jakby eksplodował? Nie wymaga renowacji”.
ru: «Вы же понимаете, что статуя *должна* выглядеть так, будто взрывается? Ее не нужно реставрировать».

# Dialogue Text/0x010000580001E258
source: After what feels like ages, you hear the fence creaking as if under a large weight. Look at him. Just look at him.
cs: Po době, která připadá jako celé věky, slyšíš, jako by plot skřípěl pod značnou vahou. Podívej se na něj. Jen se na něj podívej.
de: Nach einer gefühlten Ewigkeit hörst du den Zaun knarren – wie unter einem schweren Gewicht. Sieh in dir an. Sieh ihn dir bloß an.
fr: Après ce qui semble être des lustres, vous entendez la clôture grincer sous ce qui semble être un grand poids. Regardez-le.
pl: Mijają całe wieki, aż w końcu słyszysz, jak ogrodzenie trzeszczy pod jakimś znacznym ciężarem. Spójrz na niego. No spójrz tylko.
ru: Кажется, проходит целая вечность, прежде чем ты слышишь, как трещит забор — словно под большим весом. Посмотри на него. Взгляни только.

# Dialogue Text/0x010000580001E2BE
source: "All finished?"
cs: "Vše hotovo?"
de: „Alles erledigt?“
fr: « Vous avez terminé ? »
pl: „I jak, gotowy?”
ru: «Ты закончил?»

# Dialogue Text/0x010000580001E503
source: "I'm pulling the project. I don't have confidence it will ever get finished." [Cancel the entire task.]
cs: "Stahuji ten projekt. Nejsem si jistý, že bude kdy dokončen." [Zruš celý úkol.]
de: „Ich breche das Projekt ab. Mir fehlt die Zuversicht, dass es je zu Ende gebracht wird.“ [Du brichst den Auftrag komplett ab.]
fr: « Je mets fin au projet. Je ne vous fais pas confiance, je pense que vous ne le terminerez jamais. » [Annuler l’intégralité de la tâche.]
pl: „Anuluję projekt. Nie wierzę, że kiedykolwiek doprowadzisz go do końca”. [Przerwij całe zadanie].
ru: «Я отменяю этот проект. Сомневаюсь, что он когда-либо будет закончен». [Полностью отказаться от задания.]

# Dialogue Text/0x0100005A0000FEBE
source: "What's it about?" He waves his hand apathetically. "Ah, I'll let my hand address the situation."
cs: "O čem to je?" Apaticky mávne rukou. "Ach, nechám svou ruku vyřešit situaci."
de: „Worum geht es?“ Apathisch wedelt er mit seiner Hand herum. „Ach, meine Hand wird sich der Sache annehmen.“
fr: « C’est quoi ? » Il agite impassiblement la main. « Bon, je vais laisser ma main faire le reste du travail. »
pl: „A o co się rozchodzi?” – zbywa to obojętnym gestem. „A, niech moja dłoń zajmie się formalnościami”.
ru: «А что в них?» Он рассеянно помахивает рукой. «А, пусть моя рука сама разбирается».

# Dialogue Text/0x0100005A0000FF12
source: "Hey! Goddamn *Abigail* is here, wake up! WAKE UP!" His efforts get no response.
cs: "Hej! Je tu zatracená *Abigail*, vstávej! VSTÁVEJ!" Jeho úsilí zůstane bez reakce.
de: „Hey! Die verdammte <i>Abigail</i> ist hier, wach auf! WACH AUF!“ Seine Versuche bleiben erfolglos.
fr: « Hé ! Bordel, *Abigail* est là, réveille-toi ! RÉVEILLE-TOI ! » Ses efforts sont vains.
pl: „Hej! Jest tu cholerna *Abigail*! Obudź się no!” – jego wysiłki spotykają się z brakiem reakcji.
ru: «Эй, черт возьми, *Абигейл* здесь! Проснись! ПРОСНИСЬ!» Никакой реакции.

# Dialogue Text/0x0100005A0000FF19
source: "Maybe someone else can help?" (Point to the third guy.)
cs: "Možná by mohl pomoci někdo jiný?" (Ukaž na třetího chlápka.)
de: „Vielleicht kann jemand anders helfen?“ (Du zeigst auf den dritten Trinkkumpan.)
fr: « Quelqu’un d’autre peut peut-être nous aider ? » (Désigner le troisième type.)
pl: „Może kto inny będzie w stanie pomóc?” (Wskaż trzeciego faceta).
ru: Может, кто-нибудь другой поможет?» (Указать на третьего из компании.)

# Dialogue Text/0x0100005A0000FF81
source: "No problem!" He looks around for a bottle. "Now where'd I put that..."
cs: "Žádný problém!" Rozhlédne se po láhvi. "Takže kam jsem ji dal..."
de: „Kein Problem!“ Er sieht sich suchend nach einer Flasche um. „Wo habe ich die jetzt …“
fr: « Pas de quoi ! » Il regarde autour de lui, à la recherche d’une bouteille. « Où est-ce que j’ai bien pu la mettre... »
pl: „Żaden problem!” – rozgląda się za butelką. „Gdzie ja to dałem...”
ru: «Нет проблем!» Он оглядывается в поисках бутылки. «Блин, куда я ее задевал...»

# Dialogue Text/0x0100005A000112EB
source: He breathes in deeply, preparing his recitation...
cs: Zhluboka se nadechne, připravujíc se k přednesu...
de: Er holt tief Luft, um sich auf seinen Vortrag vorzubereiten …
fr: Il prend une grande inspiration, tout en préparant sa récitation...
pl: Robi głęboki wdech, przygotowując się do recytacji...
ru: Он делает глубокий вдох, готовясь вещать...

# Dialogue Text/0x0100006A0000377A
source: "Mhm. Let me take a sip to moisten up my cords..." He takes a big sip, then begins: "Tequila Sunset rolled into Martinaise last Friday. And by *Tequila Sunset* I mean *you* -- the man, the myth."
cs: "Mhm. Nech mě nejprve napít, ať si namažu hlasivky..." Dá si velký hlt, pak začne: "Tequila Sunset vrazil do Martinézy minulý pátek. A *Tequilou Sunsetem* mám na mysli *tebe* - toho muže, tu legendu."
de: „Hmhm. Erst will ich meine Stimmbänder etwas anfeuchten …“ Er nimmt einen kräftigen Schluck und fängt dann an: „Letzten Freitag kam Tequila Sunset nach Martinaise. Und mit <i>Tequila Sunset</i> meine ich <i>dich</i> – den Mann, den Mythos.“
fr: « Très bien. Laissez-moi d’abord m’hydrater les cordes vocales... » Il boit une grande rasade, puis commence : « Vendredi dernier, Tequila Sunset est arrivé à Martinaise. Et par *Tequila Sunset*, je veux bien évidemment parler de *vous*. L’homme, le mythe. »
pl: „Mhm. Pozwól, że zwilżę swoje struny głosowe...” – zwilża je obficie, po czym zaprzęga do pracy: „Tequila Sunset wparował do Martinaise w zeszły piątek. A mówiąc *Tequila Sunset*, mam na myśli *ciebie* – człowieka legendę”.
ru: «Хм. Дай-ка я связки сперва промочу...» Он делает большой глоток и начинает рассказ. «Текила Сансет объявился в Мартинезе в прошлую пятницу. И говоря *Текила Сансет*, я имею в виду *тебя* — человека-легенду».

# Dialogue Text/0x0100006A0000378B
source: "Was I alone?"
cs: "Byl jsem sám?"
de: „War ich allein?“
fr: « J’étais seul ? »
pl: „Byłem sam?”
ru: «Я был один?»

# Alternate1/0x0100006A0000378B
source: "I wasn't alone, though. There were colleagues..."
cs: "Ale nebyl jsem sám. Byli tam kolegové..."
de: „Ich war aber nicht allein. Da waren auch Kollegen …“
fr: « Cependant, je n’étais pas seul. ll y avait des collègues avec moi... »
pl: „Ale nie byłem sam. Miałem kolegów...”
ru: «Но я был не один. Со мной были коллеги...»

# Dialogue Text/0x0100006A000038A3
source: "THE TIME HATH COME FOR TEQUILA SUNSET. THE END OF ALL THINGS."
cs: "NADEŠEL ČAS TEQUILY SUNSETA. KONEC VŠEHO."
de: „ES IST AN DER ZEIT FÜR TEQUILA SUNSET. DAS ENDE VON ALLEM.“
fr: « L’HEURE EST VENUE POUR TEQUILA SUNSET. LA FIN DE TOUTE CHOSE. »
pl: „OTO PRZYSZEDŁ CZAS TEQUILI SUNSETA. KONIEC OSTATECZNY”.
ru: «ПРИШЛО ВРЕМЯ ТЕКИЛЫ САНСЕТ. ГРЯДЕТ КОНЕЦ ВСЕМУ».

# Dialogue Text/0x0100006A000038B2
source: "After which your reality contracted -- you jammed the pedal, ploughed right off the jetty and through the ice."
cs: "A potom se tvoje realita smrštila - sešlápls pedál, vylítnuls z mola a propadl přímo skrz led."
de: „Und dann hat sich deine Realität zusammengezogen, du hast wieder Vollgas gegeben, bist über den Anleger gerast und ins Eis gekracht.“
fr: « Après ça, votre réalité s’est contractée. Vous avez bloqué la pédale d’accélération, vous avez été éjecté de la jetée et vous avez transpercé la glace. »
pl: „Po czym twoja rzeczywistość skondensowała się – wcisnąłeś gaz do dechy i wystrzeliłeś z pirsu prosto w taflę lodu”.
ru: «После этого ты потерял связь с реальностью — нажал на педаль, слетел с причала и провалился под лед».

# Dialogue Text/0x0100006A000038CB
source: "Oh god. What happened next?"
cs: "Ach bože. Co bylo dál?"
de: „Oh Gott. Was ist dann passiert?“
fr: « Oh, bon sang. Que s’est-il passé ensuite ? »
pl: „Boże. Co się stało potem?”
ru: «Боже мой. И что потом?»

# Dialogue Text/0x0100006A00003965
source: "How they're beautiful and also whores and so on. How one of them fucked you real bad. After a short while you crossed the event horizon, looked sullen, got up, and left without saying anything."
cs: "Jak jsou krásný, a zároveň takový kurvy a tak dál. Jak s tebou jedna z nich těžce vymrdala. A po chvilce jsi překročil horizont události, vypadal mrzutě, zvedl ses a odešel bez jediného slova."
de: „Du meintest, dass sie schön wären und gleichzeitig Huren und so. Dass eine von ihnen dich richtig schlimm verarscht hätte. Eine kurze Zeit später hast du den Ereignishorizont passiert. Du wirktest übellaunig, bist aufgestanden und dann gegangen, ohne etwas zu sagen.“
fr: « Vous nous avez dit qu’elles étaient jolies, mais aussi de vraies putes. L’une d’elles vous a bien baisé. Puis plus rien. Vous aviez l’air morose, vous vous êtes levé et vous êtes parti sans rien dire. »
pl: „O tym, że to ślicznotki, ale jednocześnie dziwki, i tak dalej. O tym, że jedna konkretnie cię wydymała. Po krótkiej chwili przekroczyłeś horyzont zdarzeń, zrobiłeś się posępny, wstałeś i odszedłeś bez słowa”.
ru: «Какие они красивые и, в то же время, какие они все шлюхи, и тому подобное. Как одна из них тебя просто раздавила. Вскоре ты пересек горизонт событий, помрачнел, встал и ушел, не говоря ни слова».

# Dialogue Text/0x0100006A00003AA7
source: "You seem like you're characterized by your storytelling ability -- wanna tell me another one some time?"
cs: "Zdá se, že se vyznačuješ schopností vyprávět příběhy - nechceš mi někdy vyprávět nějaký další?"
de: „Es scheint, dass du vor allem durch deine Fähigkeit als Geschichtenerzähler charakterisiert bist. Wie wäre es, wenn du mir bei Gelegenheit noch mal eine erzählen würdest?“
fr: « On dirait que vous avez une certaine capacité à raconter des histoires. Ça vous dérange de m’en raconter une autre plus tard ? »
pl: „Wyglądasz mi na kogoś, dla kogo umiejętność opowiadania jest centralną charakterystyką. Może opowiedziałbyś mi kiedyś coś jeszcze?”
ru: «Кажется, ты неплохо умеешь рассказывать истории. Поделишься еще одной как-нибудь?»

# Dialogue Text/0x0100006A00003BAA
source: His eyes are clouded, his dilated blood vessels encircling his irises like stinging brambles.
cs: Jeho oči jsou zamlžené, rozšířené žilky v jeho očích mu obkružují duhovky jak trnité křoví.
de: Sein Blick hat sich verdüstert. Seine geweiteten Blutgefäße bilden einen Kranz aus Brennnesseln um seine Regenbogenhäute.
fr: Ses yeux sont brumeux, ses vaisseaux sanguins dilatés entourant ses iris sont comme des ronces.
pl: Oczy ma zamglone. Siatka rozszerzonych naczynek otacza jego tęczówki niczym cierniste gałązki.
ru: Глаза у него мутные, расширенные сосуды окружают радужку, как колючие заросли.

# Dialogue Text/0x0100006A00003D6C
source: "There's this black point in the world, a hole. It's already claimed an entire commercial area, maybe you're another one of its victims?"
cs: "Ve světě je takový černý bod, díra. Už si vzala celý jeden komerční prostor, možná že jsi další její obětí?"
de: „Es gibt da eine schwarze Stelle in der Welt, ein Loch. Es hat schon von einem ganzen Gewerbeblock Besitz ergriffen. Vielleicht bist du ein weiteres seiner Opfer?“
fr: « Le monde comporte un trou noir. Il a déjà avalé tout un centre commercial, vous êtes peut-être l’une de ses victimes ? »
pl: „Świat ma w jednym miejscu czarny punkt. Dziurę. Pochłonęła już całą strefę handlową. Może jesteś jedną z jej ofiar?”
ru: «В нашем мире есть черное пятно, дыра. Она уже захватила торговую зону. Может быть, ты ее очередная жертва?»

# Dialogue Text/0x0100006A00003F1D
source: "I don't need to hear any more." (Conclude.)
cs: "Už nepotřebuju slyšet víc." (Uzavři.)
de: „Ich habe genug gehört.“ (Du schließt das Thema ab.)
fr: « Je ne veux rien savoir de plus. » (Conclure.)
pl: „Usłyszałem już wszystko, co chciałem”. (Zakończ).
ru: «С меня достаточно историй». (Подвести итоги.)

# Dialogue Text/0x0100006B000077AF
source: "Of course -- drink first, story later." He holds out his palm.
cs: "Samozřejmě - nejprv chlast, potom příběh." Natáhne ruku.
de: „Natürlich – erst der Alk, dann die Geschichte.“ Er hält dir die Hand hin.
fr: « Bien sûr... D’abord l’alcool, ensuite l’histoire. » Il tend la main.
pl: „Oczywiście – zanim coś z gardła, najpierw coś do gardła” – wyciąga dłoń.
ru: «Ну конечно. Сперва выпивка, потом история». Он протягивает руку.

# Dialogue Text/0x0100006B00007876
source: "Yeah, sure, I did that thing. What of it?!"
cs: "Jo, jasně, udělal jsem to. A co má být?!"
de: „Ja, stimmt, das habe ich gemacht. Na und?!“
fr: « Ouais, bon, j’ai fait ça. Et alors ?! »
pl: „No, tak. Zrobiłem tak. I co?!”
ru: «Ну да, было такое. А что?!»

# Dialogue Text/0x0100007200000AFE
source: "Wait, Tequila?"
cs: "Počkat, Tequila?"
de: „Moment, Tequila?“
fr: « Tequila ? »
pl: „Zaraz. Tequila?”
ru: «Погоди, „Текила“?»

# Dialogue Text/0x0100007200000B1E
source: "Not too hot. I'm on a 50-year losing streak."
cs: "Moc žhavé to není. Mám padesátiletou sérii proher."
de: „Nicht so gut. Meine Pechsträhne dauert seit fünfzig Jahren an.“
fr: « Pas très fort. Je suis dans une mauvaise passe depuis cinquante ans. »
pl: „Średniawka jest. Od 50 lat wciąż wszystko przegrywam”.
ru: «Дела так себе. Черная полоса длиной в 50 лет».

# Alternate1/0x0100007200000B1E
source: "Not too hot. I'm on a 42-year losing streak..."
cs: "Moc žhavé to není. Mám dvaačtyřicetiletou sérii proher..."
de: „Nicht so gut. Meine Pechsträhne dauert seit zweiundvierzig Jahren an.“
fr: « Pas très fort. Je suis dans une mauvaise passe depuis quarante-deux ans. »
pl: „Średniawka jest. Od 42 lat wciąż wszystko przegrywam...”
ru: «Дела так себе. Черная полоса длиной в 42 года».

# Dialogue Text/0x0100007B000009CF
source: "Yeah -- looms. Why not? Then you jammed the pedal and ploughed right off the jetty and through the ice."
cs: "Jo - předivo. Proč ne? Pak jsi sešlápnul pedál a vylítnul z mola a propadl skrz led."
de: „Ja – die Webstühle. Klar, warum nicht? Dann hast du Vollgas gegeben, bist über den Anleger gerast und ins Eis gekracht.“
fr: « Des tisseurs ? Si vous le dites. Ensuite, vous avez bloqué la pédale d’accélération, vous avez été éjecté de la jetée et vous avez transpercé la glace. »
pl: „Tak – krosna. Czemu nie. Potem wcisnąłeś gaz do dechy i wystrzeliłeś z pirsu prosto w taflę lodu”.
ru: «Ага, тени. Почему бы и нет? А потом ты нажал на педаль, слетел с причала и провалился под лед».

# Dialogue Text/0x0100007B00000ADD
source: "Are you telling the story of the Headless--"
cs: "Vyprávíš teď příběh Bezhlavého-"
de: „Erzählst du die Geschichte vom kopflosen …“
fr: « Est-ce que t’es en train de raconter l’histoire du chevaucheur... »
pl: „Opowiadasz historię bezgłowego...”
ru: «Ты про всадника без...»

# Dialogue Text/0x0100007B00000B39
source: "What? You know it?"
cs: "Cože? Ty to znáš?"
de: „Was? Kennst du ihn?“
fr: « Quoi ? Vous la connaissez ? »
pl: „Co? Słyszałeś o tym?”
ru: «Что? Ты об этом знаешь?»

# Dialogue Text/0x0100007B00000E94
source: If it sounds like it makes no sense, that's because it doesn't.
cs: Jestli to zní, jako by to vůbec nedávalo smysl, tak to je proto, že to smysl nedává."
de: Wenn es klingt, als ob es keinen Sinn ergibt – dann liegt es daran, dass es keinen Sinn ergibt.
fr: Si ça a l’air illogique, c’est effectivement le cas.
pl: Jeśli to wydaje się nie mieć sensu, to dlatego, że go nie ma.
ru: Звучит бессмысленно, потому что в этом нет никакого смысла.

# Dialogue Text/0x0100007B00000F9E
source: "What was the name of your agency?"
cs: "Jak se tvoje agentura jmenovala?"
de: „Wie hieß deine Agentur?“
fr: « Comment s’appelait votre agence ? »
pl: „Jak nazywała się twoja agencja?”
ru: «И как называлось твое агентство?»
