Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100008100000FEA
source: "That shit is so medium-concept I wouldn't touch it with a stick. But yeah, okay, I'm sure it looks great on you."
cs: "Tyhle hadry jsou tak moc průměrnej koncept, že bych se jich nedotkl třímetrovou tyčí. Ale jo, dobře, jsem si jistý, že na tobě vypadá supr."
de: „Das Zeug ist vom Konzept her so was von mittelmäßig, dass ich sie nicht mal mit der Kneifzange anfassen würde. Aber okay. Dir steht sie sicher gut.“
fr: « Le concept de cette merde est tellement minable que je ne m’hasarderais même pas à la toucher avec un bâton. Mais oui, elle vous va comme un gant. »
pl: „To gówno jest tak średnio kreatywne, że kijem bym go nie tknął. Ale spoko, tobie pewnie w nim do twarzy”.
ru: «Эта куртка настолько ниже моего концептуального уровня, что я бы к ней и десятиметровой палкой не прикоснулся. Но тебе наверняка пойдет, забирай».

# Dialogue Text/0x0100009400000D29
source: "Ey, Doom Spiral! Ain't that the jacket you stole the other week?"
cs: "Ej, Spirálo! Nejni to ta bunda, kterou ukradls minulej tejden?"
de: „Hey, Spiralo! Ist das nicht die Jacke, die du neulich geklaut hast?“
fr: « Hé, Mal-en-pitre ! C’est pas la veste que t’as volée la semaine dernière ? »
pl: „Ej! Spiralo Katastrof! Czy to nie jest kurtka, którą zwinąłeś parę tygodni temu?”
ru: «Эй, От-роду-так! Разве это не та куртка, которую ты спер на прошлой неделе?»

# Dialogue Text/0x0100000600017E57
source: "All kinds sir. Beer *and* wine."
cs: "Všechny druhy, pane. Pivo *a* víno."
de: „Alles Mögliche. Bier <i>und</i> Wein.“
fr: « Tout un tas de trucs, monsieur. De la bière *et* du vin. »
pl: „Najróżniejsze, dobry panie. Piwo *oraz* wino”.
ru: «Много чего, уважаемый. Пиво *и* вино».

# Dialogue Text/0x0100000600017EA1
source: "I'm almost homeless myself. Doesn't seem so bad."
cs: "Sám jsem skoro bezdomovec. Nevypadá to tak špatně."
de: „Ich bin selbst so gut wie obdachlos. Ich finde es nicht so schlimm.“
fr: « Moi-même, je suis presque sans abri. Ça a pas l’air si terrible que ça. »
pl: „Sam jestem niemal bezdomny. Nie wydaje się to aż takie złe”.
ru: «Я сам практически бездомный. Кажется, это не так уж и плохо».

# Dialogue Text/0x010000060001C980
source: It's more like you were cramping theirs.
cs: Spíše jsi ty kazil jejich styl.
de: Du hast wohl eher ihren Stil verhunzt.
fr: C’était plutôt l’inverse.
pl: Zdaje się, że to bardziej *ty* burzyłeś *ich* styl.
ru: Скорее уж, наоборот...

# Dialogue Text/0x0100000700001B30
source: "Mailbox... plaza... got it!" [Leave.]
cs: "Poštovní schránka... náměstí... pamatuju si!" [Odejdi.]
de: „Briefkasten … Platz … Verstanden!“ [Ende.]
fr: « Boîte aux lettres, place... Pigé ! » [Prendre congé.]
pl: „Skrzynka pocztowa... Na placu... Dobra!” [Odejdź].
ru: «Почтовый ящик... площадь... понял!» [Уйти.]

# Dialogue Text/0x0100000700005BF7
source: Not exactly an expert forgery. Don't Call Abigail would have signed something more like *Domwtclall Abheqoeel*.
cs: Ne zrovna expertní padělek. Nevolejte Abigail by se podepsal spíše jako *Nvleeee Abghejjj*.
de: Keine besonders gute Fälschung. ‚Nicht Abigail‘ hätte eher mit <i>Nüsch Abhiquäl</i> unterschrieben.
fr: C’est pas vraiment ce qu’on pourrait qualifier de falsification d’expert. Téou Abigail aurait plutôt signé un truc du genre *Téw Ahigaul*.
pl: Nie jest to fałszerstwo idealne. Nie Wołaj Abigail napisałby raczej coś w rodzaju „Niefołaj Ebigajl”.
ru: Не слишком искусная подделка. Не-звоните-Абигейл написал бы что-нибудь вроде *Нзвонте Абихгеийл*.

# Dialogue Text/0x0100000F000128B5
source: "Right on." He swigs his beer. "Have you made your mind up?"
cs: "Dobře." Dá si doušek piva. "Už ses rozmyslel?"
de: „Klar doch.“ Er kippt sein Bier hinunter. „Bist du zu einer Entscheidung gekommen?“
fr: « Ça roule. » Il sirote sa bière. « Vous avez pris une décision ? »
pl: „I to rozumiem”. Żłopie przez chwilę piwo. „Zmieniłeś może zdanie?”
ru: «Всегда готов. — Он делает большой глоток пива. — Ты уже решил что-нибудь?»

# Dialogue Text/0x0100000F00015F56
source: "Yes, they have," the lieutenant says, unamused.
cs: "Ano, dohnali," řekne poručík nevzrušeně.
de: „Ja, das haben sie“, sagt der Lieutenant mürrisch.
fr: « Effectivement », répond le lieutenant, d’un air renfrogné.
pl: „Zgadza się” – stwierdza porucznik bez cienia rozbawienia.
ru: «Да, настигли», — сухо подтверждает лейтенант.

# Dialogue Text/0x0100000F00016004
source: The utter *genius* of its design -- conveyed beautifully through his commitment to a singular aesthetic. He's gone above and beyond!
cs: Naprostá genialita toho designu - krásně zprostředkovaná jeho oddaností jediné estetice. Je o krok napřed a žije v budoucnosti!
de: Die vollkommene <i>Genialität</i> des Entwurfs – mit Hilfe seiner Hingabe für eine einmalige Ästhetik wundervoll in Szene gesetzt! Er hat sich selbst übertroffen!
fr: Le *génie* absolu de son design, exprimé à la perfection grâce à son engagement envers une esthétique singulière. Il s’est surpassé !
pl: Absolutny *geniusz* tego projektu i fantastyczny przekaz przy wykorzystaniu jednego typu estetyki. Dał z siebie absolutnie wszystko!
ru: Высшая степень *гениальности* дизайнерского мастерства. Прекрасно передана через его приверженность индивидуальной эстетике. Он превзошел все ожидания!

# Dialogue Text/0x0100000F00016065
source: "Let your Personal Brand Strategist handle the timing, alright? You just focus on telling me what you liked about my work up there."
cs: "Nech svého manažera osobního brandu, ať se postará o načasování, ano? Zaměř se na to, abys mi řekl, co se ti líbí na mojí práci tam nahoře."
de: „Überlass das Timing deinem persönlichen Markenstrategen, okay? Du erzählst mir jetzt einfach nur, was dir an meiner Arbeit da oben gefallen hat.“
fr: « Laissez votre conseiller en image de marque se soucier de tout ça. Contentez-vous de me dire ce que vous avez aimé dans mon travail. »
pl: „Pozwól, że o momenty będzie się martwił twój ekspert od rozwoju marki, dobra? Ty mi tylko powiedz, co ci się podobało w moim projekcie”.
ru: «Позволь своему консультанту по развитию личного бренда разобраться с этим, ладно? Лучше расскажи мне, что тебе понравилось в моей работе».

# Dialogue Text/0x0100000F0001675C
source: It's Idiot Doom Spiral -- he's *back*. Like a beast made of jaundice and fetid polypropylene, he returns locked in stiff combat and with a most fearsome foe...
cs: To je Idiotská spirála zkázy - je *zpět*. Jako monstrum stvořené ze žloutenky a páchnoucího polypropylenu, vrátil se zaklesnutý v souboji s nejstrašnějším nepřítelem...
de: Das ist Mister Abwärtsspirale – er ist <i>wieder da</i>. Wie eine Bestie aus Gelbsucht und stinkendem Polypropylen kehrt er zurück, ungelenkig mit einem furchterregenden Feind ringend …
fr: C’est Mal-en-pitre – il est de *retour*. Telle une bête composée de jaunisse et de polypropylène fétide, il revient au combat tout engoncé et accompagné d’un terrifiant ennemi...
pl: To Idiota w Spirali Katastrof – *powrócił*. Niczym bestia zrodzona z żółci i splugawionego polipropylenu powraca związany walką z najstraszliwszym z wrogów...
ru: А вот и Дурак-от-роду-так. *Вернулся*. Словно зверь, рожденный из желчи и зловонного полипропилена, — он вернулся, сошедшийся в жестоком поединке с опаснейшим врагом...

# Dialogue Text/0x010000580001DF36
source: Three years, you hear that? Three years... how hot did she have to be?!
cs: Tři roky, slyšíš to? Tři roky... jak moc sexy asi musela být?!
de: Drei Jahre, hast du das gehört? Drei Jahre … Wie scharf sie dann sein muss?!
fr: Trois ans, tu entends ça ? Trois ans... Elle devait vraiment être canon !
pl: Trzy lata, słyszysz ty? Trzy lata. Jak ona musiała być seksowna!?
ru: Три года, слышал? Три года... Насколько же горячей штучкой нужно быть?!

# Dialogue Text/0x010000580001DF95
source: "What are you talking about? I'm the hottest shit in town. I'm as *real* as it gets."
cs: "O čem to mluvíš? Jsem nejžhavější kousek v celém městě. Jsem tak *skutečný*, jak to jen jde."
de: „Wovon sprichst du überhaupt? Ich bin der heißeste Scheiß der Stadt. Ich bin so <i>echt</i>, wie es nur geht.“
fr: « Qu’est-ce que vous racontez ? La ville est à mes pieds. Plus *réel* que ça, tu meurs. »
pl: „O czym ty gadasz? Jestem najgorętszym towarem w mieście. *Najprawdziwszym* z prawdziwych”.
ru: «Ты о чем вообще? Я самая горячая штучка в этом городе. Я настолько реален, насколько это вообще возможно».

# Dialogue Text/0x010000580001DFA7
source: "To never even *grasp* the idea of economic nonentities... I feel sorry for them."
cs: "Nikdy ani *neuchopit* představu ekonomických ne-entit... Je mi jich líto."
de: „Die Idee nichtphysischer Wirtschaftsgüter nicht einmal zu <i>begreifen</i> … Sie tun mir leid.“
fr: « Quand je pense qu’ils ne *saisissent* même pas l’idée de nullité économique... Ça me désole pour eux. »
pl: „Nigdy nie *pojąć* nawet idei ekonomicznych obiektów niematerialnych... Żal mi ich”.
ru: «Но им ведь так никогда *не постичь* идею экономической ничтожности... Мне их жаль».

# Dialogue Text/0x010000580001E0E3
source: "Sorry about that, my friend. This isn't about me, this is about *you*, of course. A chance for you to give back to the community. To get your brand out there. To teach them your *name*." He spreads his hands across the sky...
cs: "Sorry za to, kámo. Není to o mně, je to o tobě, samozřejmě. Tvoje možnost se odměnit komunitě. Udělat si tam svoji značku. Naučit je tvoje *jméno*." Roztáhne ruce a pozvedne je k nebi...
de: „Verzeihung, mein Freund. Hier geht’s natürlich nicht um mich, sondern um <i>dich</i>. Um deine Chance, der Gemeinschaft etwas zurückzugeben. Darum, deine Marke in Umlauf zu bringen. Deinen <i>Namen</i> bekannt zu machen.“ Er wirft die Arme in die Luft …
fr: « Désolé, l’ami. La star, c’est *vous*, bien entendu. Vous avez une chance d’aider la communauté. De faire connaître votre marque. De leur montrer quel est votre *nom*. » Il écarte les mains vers le ciel...
pl: „Wybacz, przyjacielu. Tu nie chodzi o mnie, ale o *ciebie*, rzecz jasna. To twoja okazja, by przysłużyć się społeczności. Zaznaczyć swoją markę. Sprawić, by zapamiętano twoje *nazwisko*” – rozpościera ręce, obejmując całą przestrzeń...
ru: «Прошу прощения, друг мой. Речь не обо мне, а о *тебе*, конечно же. О твоем шансе сделать свой вклад в общество. Возродить свой бренд. Сделать так, чтобы все знали твое *имя*». Он широко разводит руками...

# Dialogue Text/0x010000580001E2B8
source: "Here he is -- the man of the hour!"
cs: "Tady ho máme - novou hvězdu na nebi!"
de: „Da ist er ja – der Mann der Stunde!“
fr: « Revoilà notre homme ! »
pl: „Oto i on: gwiazda wieczoru!”
ru: «А вот и он, виновник торжества!»

# Dialogue Text/0x010000580001E46A
source: "That's it? It's just a bunch of scaffolding!"
cs: "To je ono? Je to jen hromada lešení!"
de: „Das ist alles? Das ist nur ein Haufen Bretter und Stangen!“
fr: « C’est tout ? Ce sont juste des échafaudages ! »
pl: „I już? To tylko trochę rusztowania!”
ru: «Строительные леса? И это всё?»

# Dialogue Text/0x010000580001E470
source: "It was extraordinary. Truly a feat of the century to get that scaffolding up so fast."
cs: "Bylo to výjimečné. Pravá výzva století, postavit lešení tak rychle."
de: „Das war wirklich beeindruckend. Eine echte Jahrhundertleistung, das Gerüst so schnell aufzubauen.“
fr: « C’était extraordinaire. Quand je pense à la vitesse à laquelle vous avez monté cet échafaudage... C’est l’exploit du siècle ! »
pl: „Coś niesamowitego. Zbudowanie tak szybko rusztowania to naprawdę wyczyn stulecia”.
ru: «Это просто невероятно. Возвести эти строительные леса так быстро... Это событие века».

# Dialogue Text/0x010000580001E49D
source: "Listen, I know it might look a little *lacking* right now, but you gotta trust the process. I've got it all under control. Once the strike is over, the workers will be all over the monument..."
cs: "Poslyš, vím, že to zatím vypadá, že tomu cosi chybí, a prostě tomu musíš věřit. Mám to všechno pod kontrolou. Jak stávka skončí, památník bude plnej pracovníků.."
de: „Hör mal, ich weiß, dass es im Moment vielleicht etwas <i>dilettantisch</i> wirkt, aber das wird sich im Lauf der Zeit regeln. Ich habe alles im Griff. Sobald der Streik vorbei ist, werden die Arbeiter sich auf das Denkmal stürzen …“
fr: « Écoutez, je sais bien que *ça paie pas de mine* pour le moment, mais vous devez faire confiance au système. Tout est sous contrôle. Une fois que la grève sera terminée, les ouvriers s’occuperont du monument... »
pl: „Słuchaj, wiem, że w tej chwili pozostawia to wszystko *nieco do życzenia*, ale musisz zawierzyć procesowi. Wszystko mam pod kontrolą. Jak tylko strajk się skończy, robotnicy zabiorą się za pomnik...”
ru: «Слушай. Знаю, может показаться, будто сейчас там чего-то *не хватает*. Но ты должен мне довериться: у меня всё под контролем. Как только забастовка закончится, у статуи соберется много рабочих...»

# Dialogue Text/0x010000580001E4AA
source: *Papers*? Maybe she'll read the papers and see your name... Maybe it will bring her back...
cs: *Noviny*? Možná bude číst noviny a přečte si tvoje jméno... Možná si ji tím získáš zpět...
de: <i>Zeitungen</i>? Vielleicht wird sie die Zeitung lesen und deinen Namen darin sehen … Vielleicht kommt sie dann zurück …
fr: *Les journaux* ? Elle lira peut-être les journaux et verra ton nom... Peut-être qu’elle changera d’avis et reviendra...
pl: *Gazety*? Może i ona do nich zajrzy i zobaczy twoje imię... Może do ciebie wróci...
ru: *В газетах*? Может, она прочтет их и увидит твое имя... Может, это поможет ее вернуть...

# Dialogue Text/0x010000580001E4C9
source: "I *guarantee* the papers will pick it up, with photos and everything. You'll be the talk of the town -- investing into the community, creating value, giving back..."
cs: "Já *zaručuju*, že se toho chytnou noviny - s fotkama a vším. Celé město o tobě bude mluvit - investice do komunity, tvorba hodnot, odměňování se..."
de: „Ich <i>versichere</i> dir, die Zeitungen werden drauf anspringen – mit Fotos und dem ganzen Drum und Dran. Du wirst in aller Munde sein – investierst in die Gemeinschaft, schaffst Mehrwert, leistest einen Beitrag …“
fr: « Je vous *garantis* que les journaux en parleront, qu’ils prendront des photos et tout le bazar. La ville entière ne parlera que de vous et saura que vous investissez dans la communauté et que vous créez de la valeur... »
pl: „*Gwarantuję*, że gazety to podchwycą. Będą zdjęcia i tak dalej. Zrobi się o tobie głośno w całym mieście – inwestowanie w społeczność, tworzenie wartości, odwdzięczenie się...”
ru: «Я *гарантирую*: будешь во всех газетах, с фоточками и вот этим всем. Весь город будет говорить только о тебе. А ты будешь инвестировать в сообщество, создавать ценность, возвращать долги...»

# Dialogue Text/0x0100005A0000FF76
source: "Hey, guys -- we're heroes!" He waves his hand erratically to the other guys.
cs: "Hej, chlapi - jsme hrdinové!" Trhaně zamává na ostatní chlápky.
de: „Hey, Leute – wir sind Helden!“ Er winkt unbeholfen den anderen beiden zu.
fr: « Hé les mecs, on est des héros ! » Il agite bizarrement la main en direction de ses comparses.
pl: „Hej, chłopaki, jesteśmy bohatery!” – macha chaotycznie dłonią w kierunku swoich towarzyszy.
ru: «Эй, народ, мы герои!» Он яростно машет рукой остальным парням.

# Dialogue Text/0x0100005A000114BF
source: "Are there any more stories you can tell?"
cs: "Mohl bys mi povědět nějaké další příběhy?"
de: „Hast du noch mehr Geschichten auf Lager?“
fr: « Vous connaissez d’autres histoires ? »
pl: „Masz jeszcze jakieś historie do opowiedzenia?”
ru: «Есть у тебя еще какие-нибудь истории?»

# Dialogue Text/0x0100006A000036C3
source: "Did I tell you anything specific about this person that 'fucked me'?"
cs: "Řekl jsem ti něco konkrétního o té osobě, která se mnou "vymrdala"?"
de: „Habe ich euch was Bestimmtes über diese Person erzählt, die mich ‚verarscht hat‘?“
fr: « Est-ce que je vous ai donné des détails sur cette personne qui "m’a bien baisé" ? »
pl: „Mówiłem coś konkretnego o tym kimś, kto mnie »wydymał«?”
ru: «Я рассказывал что-нибудь конкретное о той особе, которая меня раздавила?»

# Dialogue Text/0x0100006A000037FB
source: "It was a late Saturday night, when we, the Union of Moribund Alcoholics, were getting our drink on. Nothing remarkable about this, we get our drink on 24/7. Makes everything warm and glowy, I trust you know the feeling."
cs: "Byla pozdní sobotní noc, když jsme my, Svaz zmírajících alkoholiků, měli již upito. Na tom není nic zvláštního, my pijeme 24 hodin denně, 7 dní v týdnu. Činí to všechno hřejivým a zářícím, věřím, že ten pocit znáš."
de: „Es war spät am Samstagabend, als wir, die Vereinigung Moribunder Alkoholiker, uns einen hinter die Binde kippten. Daran ist an sich nichts bemerkenswert – wir kippen uns rund um die Uhr einen hinter die Binde. Dann fühlt sich alles so angenehm warm an. Du weißt ja bestimmt, was ich meine.“
fr: « Tard le samedi soir, nous, le Syndicat des alcooliques moribonds, on était en train de s’en jeter un. Rien de remarquable me direz-vous, vu qu’on s’asperge du matin au soir. L’alcool vous réchauffe et vous met du baume au cœur. Pas besoin de vous faire un dessin. »
pl: „To był późny sobotni wieczór. Związek Dogorywających Alkoholików, czyli my, właśnie miał przerwę na napoje wyskokowe. Nie jest to zresztą szczególnie znaczące, bo mamy tę przerwę dwadzieścia cztery godziny na dobę. Dzięki temu wszystko jest ciepłe i błyszczy – pewnie znasz to wrażenie”.
ru: «Был поздний вечер субботы, и мы, члены Общества агонизирующих алкоголиков, выпивали. В этом нет ничего необычного, мы выпиваем круглосуточно. Мир от этого становится теплее и светлее. Думаю, ты и сам это знаешь».

# Dialogue Text/0x0100006A000038D5
source: "Your reality contracted -- you jammed the pedal, ploughed right off the jetty and through the ice."
cs: "Tvoje realita se smrštila- sešlápnuls pedál, vylítnuls z mola a přímo do ledu."
de: „Deine Realität hat sich zusammengezogen, du hast wieder Vollgas gegeben, bist über den Anleger gerast und ins Eis gekracht.“
fr: « Votre réalité s’est contractée. Vous avez bloqué la pédale d’accélération, vous avez été éjecté de la jetée et vous avez transpercé la glace. »
pl: „Twoja rzeczywistość skondensowała się – wcisnąłeś gaz do dechy i wystrzeliłeś z pirsu prosto w taflę lodu”.
ru: «Ты потерял связь с реальностью — нажал на педаль, слетел с причала и провалился под лед».

# Dialogue Text/0x0100006A000039C6
source: "It seemed pretty painful, to be honest with you. If I had to guess, I'd say you're still working through some shit."
cs: "Vypadalo to dost bolestivě, abych byl upřímnej. Kdybych měl hádat, řekl bych, že ses furt ještě hrabal v nějakejch sračkách."
de: „Um ehrlich zu sein, hast du ziemlich fertig gewirkt. Wenn ich raten müsste, würde ich darauf tippen, dass du noch ein paar Sachen verarbeiten musst.“
fr: « Pour être honnête, vous aviez l’air de sacrément souffrir. Si vous voulez mon avis, je dirais que vous êtes encore chamboulé par ce qui s’est passé. »
pl: „Było w tym dużo bólu, jeśli mam być szczery. Powiedziałbym, że wciąż jeszcze próbujesz się uporać z jakimś tęgim gównem”.
ru: «Честно говоря, видно было, что ты страдаешь. Если бы меня спросили, я бы сказал, что ты переживаешь довольно дерьмовые времена».

# Dialogue Text/0x0100006A00003B94
source: "One day I left on my evening run. As you may know, it's impossible to clear your head when you're distracted by the sound of keys jangling in your pockets." He shakes the bottle and makes a ringing sound.
cs: "Jednoho krásného dne jsem vyrazil na svůj večerní běh. Jak asi víš, je nemožné si vyčistit hlavu, když jsi vyrušován cinkáním klíčů v kapsách." Zatřese láhví a udělá zvonivý zvuk.
de: „Einmal ging ich abends laufen. Wie du vielleicht weißt, ist es unmöglich, den Kopf freizubekommen, wenn man vom Geklimper der Schlüssel in seiner Tasche abgelenkt wird.“ Er schüttelt die Flasche und ahmt ein klirrendes Geräusch nach.
fr: « Un jour, je suis parti faire mon jogging du soir. Comme vous le savez certainement, il est impossible de se vider l’esprit quand on est distrait en permanence par le bruit des clés qui cliquettent dans votre poche. » Il secoue la bouteille et fait un bruit de tintement.
pl: „Któregoś dnia wybrałem się na wieczorną przebieżkę. Jak być może wiesz, nie da się odciążyć myśli, kiedy w kieszeni brzęczą ci klucze” – imituje ten odgłos, potrząsając jednocześnie butelką.
ru: «Однажды я отправился на вечернюю пробежку. Тебе, возможно, известно, что невозможно очистить мысли, когда тебя постоянно отвлекает звяканье ключей в кармане». Он трясет бутылкой и издает звенящие звуки.

# Dialogue Text/0x0100006A00003D1A
source: "The hobo lifestyle definitely has some perks -- not having to pay rent, first and foremost. Not being responsible for twenty other people is nice too."
cs: "Bezdomovecký styl života má bezesporu své výhody - nemusíš platit nájem, to zaprvé a především. Nebýt zodpovědnej za dvacet dalších lidí je taky supr."
de: „Die Lebensweise eines Vagabunden hat schon ein paar Vorteile – vor allem muss man keine Miete zahlen. Und es ist auch angenehm, nicht für zwanzig andere Leute verantwortlich zu sein.“
fr: « La vie de clodo a effectivement ses avantages. Avant tout, pas de loyer à payer. Le fait de ne pas être responsable de vingt autres personnes, c’est plutôt chouette aussi. »
pl: „Żywot żula niewątpliwie ma swoje zalety – nie płacisz czynszu, przede wszystkim. Brak odpowiedzialności za dwadzieścia innych osób to też miły akcent”.
ru: «У бомжатской жизни есть свои преимущества: самое главное — не нужно платить за жилье. Не нести ответственность за двадцать человек тоже довольно неплохо».

# Dialogue Text/0x0100006A00003D36
source: "Look on the bright side -- you've got one hell of a story."
cs: "Podívej se na to z té lepší stránky - máš peckovní historku."
de: „Sieh es doch mal positiv – du hast da eine Wahnsinnsgeschichte.“
fr: « Voyez le bon côté... vous avez une sacrée histoire à raconter. »
pl: „Popatrz na to z innej perspektywy: masz nie lada historię do opowiadania”.
ru: «Попробуй взглянуть на ситуацию с положительной стороны — тебе есть, что рассказать».

# Dialogue Text/0x0100006A00003F9C
source: "Our heroine finds herself enjoying the peace and quiet the canal provides..." He looks up to the skies as if searching for peace himself...
cs: "Hrdinka našeho příběhu si užívá klid a mír, jaký poskytuje říční kanál..." Vzhlédne k nebi, jako by tam hledal svůj vlastní klid...
de: „Unsere Heldin genießt die Ruhe am Kanal …“ Er sieht zum Himmel auf, als ob er auch nach Ruhe suchen würde …
fr: « Notre héroïne profite du calme et de la quiétude du canal... » Il regarde le ciel, comme s’il cherchait lui-même la paix...
pl: „Nasza bohaterka korzysta z chwili ciszy i spokoju, jakie zapewnia kanał o tej porze...” – zwraca oczy ku niebu, jakby sam szukał takiego ukojenia...
ru: «Наша героиня наслаждается тишиной и спокойствием канала...» Он поднимает глаза к небу, будто сам ищет там спокойствия...

# Dialogue Text/0x0100006A00004269
source: "Okay. Whatever became of the Headless FALN Rider?" (Conclude.)
cs: "Dobře. Jak to vlastně dopadlo s Bezhlavým jezdcem FALN?" (Uzavři.)
de: „Okay. Was ist aus dem kopflosen FALN-Reiter geworden?“ (Du schließt das Thema ab.)
fr: « D’accord. Qu’est-il advenu du chevaucheur sans tête FALN ? » (Conclure.)
pl: „No dobra. I co się stało z bezgłowym jeźdźcem FALN?” (Zakończ).
ru: «Так. И что случилось с всадником „ФАЛН“ без головы?» (Подвести итоги.)

# Dialogue Text/0x0100007200000A72
source: "It's you. You're Tequila Sunset."
cs: "Jsi to ty. Jsi Tequila Sunset."
de: „Das bist du. Du bist Tequila Sunset.“
fr: « C’est vous. Vous êtes Tequila Sunset. »
pl: „To ty. Ty jesteś Tequila Sunset”.
ru: «Это ты. Ты — Текила Сансет».
