Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100005A0001117F
source: "Have you seen a woman named Ruby around here lately?"
cs: "Neviděli jste tady poslední dobou ženu jménem Ruby?"
de: „Hast du hier in letzter Zeit eine Frau namens Ruby gesehen?“
fr: « Vous auriez pas vu une femme appelée Ruby traîner dans le coin dernièrement ? »
pl: „Widzieliście może ostatnio w okolicy kobietę imieniem Ruby?”
ru: «Не встречал здесь в последнее время женщину по имени Руби?»

# Alternate1/0x0100005A0001117F
source: "Have you seen a red-haired woman named Ruby around here lately?"
cs: "Neviděli jste tady někde poslední dobou zrzavou ženu jménem Ruby?"
de: „Hast du hier in der Nähe in letzter Zeit eine rothaarige Frau namens Ruby gesehen?“
fr: « Vous auriez pas vu une femme rousse appelée Ruby traîner dans le coin dernièrement ? »
pl: „Widzieliście może ostatnio w okolicy rudą kobietę imieniem Ruby?”
ru: «Не встречал здесь в последнее время рыжеволосую женщину по имени Руби?»

# Dialogue Text/0x0100006A000038F2
source: What else was there to do? Thank you brothers, for your helping hand.
cs: Co jiného se zde dalo dělat? Díky, bratři, za vaši pomocnou ruku.
de: Was hättest du auch sonst tun sollen? Vielen Dank für eure Hilfe, Brüder.
fr: Que pouvais-tu faire d’autre, de toute façon ? Merci pour le coup de main, fraters.
pl: Co innego mogłeś zrobić? Podziękuj braciom za pomocną dłoń.
ru: А что еще было делать? Спасибо вам, братья, за протянутую руку помощи.

# Dialogue Text/0x0100006A00003901
source: "We asked about the whole Tequila Sunset thing, and you told us it was your name now and insisted that we all call you that from then on."
cs: "Zeptali jsme se na toho Tequilu Sunseta, a řekls nám, že to je teď tvoje jméno a trvals na tom, že ti tak odteď budem říkat."
de: „Wir haben dich gefragt, was es mit Tequila Sunset auf sich hat. Du meintest, das wäre jetzt dein Name, und hast darauf bestanden, dass wir alle dich von da an so nennen.“
fr: « On vous a demandé de nous en dire plus sur Tequila Sunset, et vous nous avez dit que ça serait votre nom désormais, et vous avez insisté pour qu’on vous appelle comme ça. »
pl: „Spytaliśmy o tego całego Tequilę, a ty wyjaśniłeś, że to teraz twoje imię, i nalegałeś, żeby tak się do ciebie zwracać”.
ru: «Мы спросили тебя о Текиле Сансет, и ты сказал, что теперь это твое имя, и настоял на том, чтобы мы называли тебя именно так».

# Dialogue Text/0x0100006A00003928
source: "How long did we party for?"
cs: "Jak dlouho jsme pařili?"
de: „Wie lange haben wir Party gemacht?“
fr: « Pendant combien de temps on a fait la fête ? »
pl: „Jak długo imprezowaliśmy?”
ru: «И как долго мы зажигали?»

# Dialogue Text/0x0100006A0000396C
source: "Wow. That's *quite* a story."
cs: "Páni. No tak to je pořádný příběh."
de: „Wow. Was für eine Geschichte.“
fr: « Eh bien, on peut dire que c’est une *sacrée* histoire. »
pl: „Rety. *Niesamowita* historia”.
ru: «М-да. Вот это история».

# Dialogue Text/0x0100006A00003A60
source: "You kept telling us that in your work you've seen a lot of blood but that it's nothing compared to the 'Great Bloodletting' to come..."
cs: "Pořáds nám říkal, žes ve svojí práci viděl hodně krve, a že to není nic ve srovnání s 'Vrcholným krveprolitím', které má přijít..."
de: „Du hast immer wieder gesagt, dass du bei deiner Arbeit viel Blut gesehen hättest, dass das im Vergleich zu dem bevorstehenden ‚Großen Blutvergießen‘ aber noch nichts wäre …“
fr: « Vous arrêtiez pas de nous dire que dans le cadre de votre travail, vous aviez vu beaucoup de sang, mais que ce n’était rien en comparaison du "Grand bain de sang" qui nous attend... »
pl: „Ciągle nam mówiłeś, że w swojej karierze widziałeś dużo krwawych scen ale to i tak nic w porównaniu z »Wielkim Rozlewem Krwi«, który nadchodzi...”
ru: «Ты все говорил о том, что за время службы видел немало крови, но это ничто по сравнению с грядущей „Великой резней“...»

# Dialogue Text/0x0100006A00003B4C
source: "I used the profits from my agency to finance what I called a 'cultural incubator' -- abstract value generation, value per person, high-concept stuff..."
cs: "Užíval jsem zisky ze své agentury k financování toho, čemu jsem říkal 'kulturní inkubátor' - generování abstraktních hodnot, hodnoty osob, vysoce konceptuální věci.
de: „Die Gewinne aus meiner Agentur habe ich in etwas gesteckt, was ich einen ‚Kulturinkubator‘ nannte – abstrakte Wertschöpfung, Wert je Person, hochkonzeptuelle Sachen …“
fr: « J’ai utilisé les bénéfices de mon agence pour financer ce que j’ai appelé un "incubateur culturel". Un truc pour générer de la valeur abstraite, de la valeur par personne. C’est ultraconceptuel... »
pl: „Zyski z tej działalności ulokowałem w tak zwanym przeze mnie »inkubatorze kulturalnym« – generowanie wartości abstrakcyjnej, na osobę, kreatywne klimaty...”
ru: «Я использовал прибыль, которую приносило агентство для финансирования „культурного инкубатора“, как я его называл, — генерирование абстрактной стоимости, стоимость на человека, концептуальные проекты...»

# Dialogue Text/0x0100006A00003C10
source: "You've got to be shitting me!"
cs: "Si ze mě děláš prdel!"
de: „Du willst mich wohl verarschen!“
fr: « C’est une blague, ou quoi ? »
pl: „Chyba sobie jaja robisz?!”
ru: «Да ты, должно быть, издеваешься!»

# Dialogue Text/0x0100006A00003C6D
source: "Anyway, long story short, life spiralled out of control. I haven't gotten into my apartment for years, and my girlfriend left me because she didn't want to date a homeless man. The company, well, you see where I'm going with this..."
cs: "Nicméně, abych to zkrátil, život se mi vymknul zpod kontroly. Celé roky jsme se nedostal do svého bytu, a moje přítelkyně mě opustila, protože nechtěla chodit s bezdomovcem. No a ta firma, chápeš, kam tím mířím..."
de: „Na jedenfalls, langer Rede kurzer Sinn: Mein Leben wurde zu einer Abwärtsspirale. Seit Jahren war ich nicht mehr in meiner Wohnung, und meine Freundin hat mich verlassen, weil sie nicht mit einem Obdachlosen ausgehen wollte. Die Firma, nun ja, du kannst es dir sicher ausmalen …“
fr: « En gros, pour faire court, ma vie a complètement déraillé. Je n’ai pas pu entrer dans mon appartement pendant des années, et ma petite-amie m’a quitté, car elle ne voulait pas sortir avec un clochard. Quant à l’entreprise, comme vous pouvez l’imaginer... »
pl: „Streszczając: moje życie wymknęło mi się z rąk wskutek spirali katastrof. Od lat nie byłem w swoim mieszkaniu, a moja dziewczyna mnie zostawiła, bo nie chciała się prowadzać z bezdomnym. No a firma, cóż, już chyba widzisz, do czego zmierzam...”
ru: «В общем, жизнь совершенно дурацким образом пошла наперекосяк. Видимо, так было мне на роду написано. Я не могу попасть в квартиру уже несколько лет, а девушка меня бросила, потому что не хочет встречаться с бездомным. А компания... что ж, ты уже понимаешь, к чему я веду...»

# Dialogue Text/0x0100006B00007881
source: "Please, continue."
cs: "Prosím, pokračuj."
de: „Bitte erzähl weiter.“
fr: « Continuez, je vous écoute. »
pl: „Mów dalej, proszę”.
ru: «Прошу, продолжай».

# Dialogue Text/0x0100007200000AE6
source: "So what's happening?" He picks up his beer.
cs: "Co se děje?" Pozvedne své pivo.
de: „Also, wie läuft’s?“ Er nimmt sein Bier in die Hand.
fr: « Alors, quoi de neuf ? » Il ramasse sa bière.
pl: „No i co tam?” – podnosi piwo.
ru: «Так какие дела?» Он берется за свое пиво.

# Alternate1/0x0100007200000AE6
source: "So what's happening?" He wipes his hand on his dirty Lickra pants and picks up his beer.
cs: "Takže co se děje?" Otře si ruce do svých špinavých kalhot značky Lizkra a pozvedne své pivo.
de: „Also, wie läuft’s?“ Er wischt sich die Hand an seiner schmutzigen Lickra-Hose ab und nimmt sein Bier in die Hand.
fr: « Alors, ça roule, ma poule ? » Il s’essuie la main sur son pantalon sale en Lickra™ et prend sa bière.
pl: „No i co tam?” – wyciera dłoń w brudne spodnie marki Lickra i podnosi piwo.
ru: «Так какие дела?» Он вытирает руку о грязные спортивные штаны и берется за свое пиво.

# Dialogue Text/0x0100007B000009E1
source: "When we finally got there you were sitting on the beach, crying. You said that your badge and uniform were in the car. It was too late to get in there though, the carriage had sunk too deep."
cs: "Když jsme se tam konečně dostali, seděls na pláži a brečel. Řekls nám, že tvůj průkaz a uniforma zůstaly ve voze. Bylo už příliš pozdě se do něj dostat, ten kočár se potopil moc hluboko."
de: „Als wir endlich hinkamen, hast du am Strand gesessen und geheult. Du hast gesagt, dein Ausweis und deine Uniform wären im Wagen. Allerdings war es zu spät, an sie ranzukommen. Der Wagen war schon zu tief versunken.“
fr: « Quand on est enfin arrivés, vous étiez assis sur la plage, en train de chialer toutes les larmes de votre corps. Vous nous avez dit que votre insigne et votre uniforme se trouvaient dans votre automotrice. Cependant, c’était trop tard pour les récupérer car elle avait déjà sombré. »
pl: „Kiedy wreszcie tam dotarliśmy, siedziałeś zapłakany na plaży. Powiedziałeś, że w wozie zostały twoja odznaka i mundur. Ale za późno było, żeby je ratować – powóz zdążył się mocno zanurzyć”.
ru: «Когда мы, наконец, подошли, ты сидел на берегу и плакал. Сказал, что в машине остались твои форма и удостоверение. Но поздно — та уже ушла под воду».

# Dialogue Text/0x0100007B00000BC3
source: "What did the case file say?" (Ask Kim.)
cs: "Co se psalo ve složce případu?" (Zeptej se Kima.)
de: „Was stand in der Fallakte?“ (Du fragst Kim.)
fr: « Quelle a été la conclusion de l’affaire ? » (Demander à Kim.)
pl: „Co napisali w aktach sprawy?” (Spytaj Kima).
ru: «А что было в материалах дела?» (Спросить у Кима.)

# Dialogue Text/0x0100007B00001013
source: "Man, mixing high and low, commodifying culture, that is extremely my shit."
cs: "Kámo, míchat vysoké a nízké, marketizace kultury, to je naprosto moje.
de: „Mann, hohe und niedere Kunst zu vermischen, das Kommodifizieren von Kultur, da stehe ich total drauf.“
fr: « Mec, associer du grand art à de l’art grossier, marchandiser la culture, c’est mon kif. »
pl: „W mordę, mieszanie kultury wysokiej z popularną, robienie z niej towaru. Totalnie mój klimat”.
ru: «Блин, смешение высокого и низкого, торговля культурой — все это мне очень по душе».

# Dialogue Text/0x0100007B0000117F
source: "What? You never seen 100% Lickra(TM) before? Go on, feel that primo material." The man extends his arm...
cs: "Cože? Nikdys předtím neviděl stoprocentní Lizkru(TM)? No ták, šáhni si na ten prvotřídní materiál." Muž natáhne svou paži...
de: „Was, hast du noch nie etwas gesehen, was 100 % Lickra(TM) ist? Na los, fühl mal dieses Eins-a-Material.“ Er hält dir seinen Arm hin …
fr: « Quoi ? Vous avez jamais vu de 100 % Lickra™ de votre vie ? Allez-y, touchez-moi un peu ce tissu haut de gamme. » L’homme tend le bras...
pl: „Co? Nigdy wcześniej nie widziałeś w 100% autentycznej Lickry(TM)? Śmiało, dotknij tego prima sort materiału” – mężczyzna wyciąga rękę...
ru: «Что? Ты никогда раньше не видел настоящей Ликры™? Давай, потрогай — материал шикарный». Он вытягивает руку.

# Dialogue Text/0x0100007B00001363
source: "Well, Tequila, that's part of the legend -- no one knows for sure. There are a couple of possibilities, though..."
cs: "No, Tequilo, to je součástí legendy - nikdo neví jistě. Ale je tu pár možností..."
de: „Tja, Tequila, das ist Teil der Legende. Niemand weiß es mit Sicherheit. Es gibt aber einige Möglichkeiten …“
fr: « Tequila, ça fait partie de la légende. Personne n’en est sûr. Cependant, il existe bien quelques hypothèses... »
pl: „To jest, Tequila, ważna część tej legendy – nikt nie wie na pewno. Jest jednak kilka możliwości...”
ru: «А это, Текила, тоже часть легенды. Никто точно не знает. Но есть парочка версий...»

# Dialogue Text/0x0100007B00001477
source: "Okay, what kind of expeditions?"
cs: "Dobře, jaký druh výprav?"
de: „Okay, was für Expeditionen?“
fr: « OK, quel genre d’expédition ? »
pl: „No dobra, o jakie ekspedycje chodzi?”
ru: «Ладно, что за экспедиции?»

# Dialogue Text/0x0100007B000014C1
source: "You know, *obsessive* types. People with *predilections*..."
cs: "Však víš, *posedlé* typy. Zaujatí lidi..."
de: „Du weißt schon, obsessive Typen. Leute mit <i>Faibles</i> …“
fr: « Vous savez, le genre *obsessif*. Des personnes avec des *prédilections*... »
pl: „No wiesz, rodzaj *obsesyjny*. Ludzie o *szczególnych upodobaniach*...”
ru: «Ну знаешь, *одержимые*. Люди с *особыми пристрастиями*...»

# Dialogue Text/0x0100007B00001534
source: What the fuck are you talking about?
cs: O čem to kurva mluvíš?
de: Was zum Teufel redest du da?
fr: De quoi tu parles, bordel ?
pl: O czym ty, kurwa, gadasz?
ru: О чем ты, мать твою?

# Dialogue Text/0x0100007B000017CB
source: "For one, the way is blocked... by that big lorry that says 'Delta Logistics Company' on the side. You'd *definitely* have to search the area behind that lorry too. Yet it is impassable."
cs: "Zaprvé, cesta je zablokovaná... tím velkým náklaďákem s nápisem 'Logistická společnost Delta' na boku. *Určitě* to budeš muset prohledat i za tím náklaďákem. Ale zatím je to neproniknutelné."
de: „Erstens ist der Weg blockiert … von dem großen Lastwagen, an dessen Seite ‚Delta Logistics Company‘ steht. Du müsstest <i>definitiv</i> auch den Bereich hinter dem Lastwagen absuchen. Aber da kommst du nicht hin.“
fr: « Pour commencer, la voie est bloquée... par ce gros camion où il est écrit "Delta Logistics" sur le côté. Vous devrez aussi inspecter la zone qui se trouve derrière ce camion. Pour le moment, il est impossible d’y accéder. »
pl: „Po pierwsze, przejście blokuje... ta wielka ciężarówka z napisem »Delta Logistics«. *Zdecydowanie* trzeba by też przeszukać teren za tą ciężarówką. A nie sposób się tam dostać”.
ru: «Во-первых, путь перекрыт... Этим грузовиком с надписью «Дельта Логистикс» на боку. Тебе *определенно* понадобится осмотреть территорию, которая находится позади него. Но туда не пройти».

# Dialogue Text/0x0100007B000018A5
source: "Excellent." He rubs his hands together. "When can you get started? The sooner I get that jacket back, the sooner I can get my life back together."
cs: "Skvělé." Zamne si ruce. "Kdy můžeš začít? Čím dřív dostanu svou bundu zpět, tím dřív vrátím svůj život do starých kolejí."
de: „Super.“ Er reibt sich die Hände. „Wann kannst du loslegen? Je schneller du mir die Jacke bringst, desto schneller ist mein Leben wieder auf dem richtigen Kurs.“
fr: « Excellent. » Il se frotte les mains. « Quand allez-vous partir à sa recherche ? Plus vite j’aurai mis la main sur cette veste, plus vite je pourrai remettre de l’ordre dans ma vie. »
pl: „Doskonale” – zaciera ręce. „Kiedy możesz zacząć? Im szybciej odzyskam tę kurtkę, tym prędzej poskładam swoje życie do kupy”.
ru: «Великолепно». Он потирает руки. «Когда сможешь начать? Чем быстрее она найдется, тем скорее я смогу привести свою жизнь в порядок».

# Dialogue Text/0x0100007B000018ED
source: "I'll start right away."
cs: "Začnu teď hned."
de: „Ich fange sofort mit der Suche an.“
fr: « Je vais m’y mettre tout de suite. »
pl: „Już się za to zabieram”.
ru: «Начну немедленно».

# Dialogue Text/0x0100007B00001CB5
source: "I already found a filthy jacket near the boardwalk."
cs: "Nedaleko mola jsem jednu špinavou bundu již našel."
de: „An der Promenade habe ich schon eine verdreckte Jacke gefunden.“
fr: « J’ai déjà trouvé une veste crasseuse à côté de la promenade. »
pl: „Znalazłem już jakąś brudną kurtkę przy promenadzie”.
ru: «Я нашел какую-то грязную куртку возле пирса».

# Dialogue Text/0x0100008900001C29
source: "Hmmm." The man examines the jacket for a moment, a look of consternation on his brow...
cs: "Hmmm." Muž si bundu chvíli prohlíží, konsternovaně krčí obočí...
de: „Hmmm.“ Er untersucht die Jacke einen Moment lang mit konsterniertem Blick …
fr: « Hmmm. » L’homme examine la veste un instant, l’air consterné...
pl: „Hmmm” – mężczyzna dokonuje przez chwilę inspekcji kurtki z malującym się na jego czole wyrazem konsternacji...
ru: «Хм». Несколько мгновений он внимательно изучает куртку, сосредоточенно насупив брови...

# Dialogue Text/0x0100000400015BBA
source: "I don't have any on me right now." (Lie.)
cs: "Teď u sebe nic nemám." (Lži.)
de: „Ich habe gerade nichts dabei.“ (Du lügst.)
fr: « J’ai rien sur moi pour le moment. » (Mentir.)
pl: „Nie mam teraz niczego przy sobie”. (Skłam).
ru: «У меня с собой ничего нет». (Соврать.)

# Dialogue Text/0x0100000400015CB5
source: "Mailbox, plaza -- got it! Bye!" [Leave.]
cs: "Poštovní schránka, náměstí - rozumím! Zatím!" [Odejdi.]
de: „Briefkasten, Platz – verstanden! Tschüs!“ [Ende.]
fr: « Boîte aux lettres, place... Pigé ! À toute ! » [Prendre congé.]
pl: „Skrzynka pocztowa. Na placu. Dobra! Pa!” [Odejdź].
ru: «Почтовый ящик, площадь — понял! Счастливо!» [Уйти.]

# Dialogue Text/0x0100000400015CBB
source: "Thank you for your help." He turns to you. "Should we go and mail this? I think I saw a mailbox on the plaza."
cs: "Děkuji za pomoc." Otočí se k tobě. "Neměli bychom jít a poslat to? Myslím, že na náměstí jsem viděl poštovní schránku."
de: „Danke für Ihre Hilfe.“ Er wendet sich an dich. „Sollen wir das abschicken? Ich glaube, auf dem Platz habe ich einen Briefkasten gesehen.“
fr: « Merci pour votre aide. » Il se tourne vers vous. « Et si on envoyait cette enveloppe ? Je crois que j’ai vu une boîte aux lettres sur la place. »
pl: „Dziękuję za waszą pomoc” – stwierdza, po czym zwraca się do ciebie: „Może wyślemy to teraz? Zdaje się, że na placu widziałem skrzynkę pocztową”.
ru: «Спасибо за помощь». Он оборачивается к тебе. «Наверное, стоит это отправить? Я видел почтовый ящик на площади».

# Dialogue Text/0x0100000400015E5C
source: "I don't think you're ready for that *grade* of reality yet. It'd be ill-advised for me to tell you. You gotta go do the *intro* yourself -- come back when you've been to the motor carriage, Tequila." He sips his beer.
cs: "Nemyslím si, že jsi připraven na tuhle *třídu* reality. Bylo by nerozumné, kdybych ti to měl říct. Musíš si pro to *uvedení* zajít sám - vrať se poté, co navštívíš ten motorový kočár, Tequilo." Usrkne si piva.
de: „Ich glaube nicht, dass du für dieses <i>Niveau</i> der Realität schon bereit bist. Es wäre unklug, wenn ich dir das erzählen würde. Für die <i>Einleitung</i> bist du selbst zuständig. Komm wieder, wenn du beim Motorwagen warst, Tequila.“ Er schlürft sein Bier.
fr: « Je crois que vous êtes pas prêt pour ce *niveau* de réalité. Pas encore. Ça serait mal avisé de ma part de tout vous raconter. Il va falloir que vous découvriez *l’introduction* par vous-même. Revenez quand vous serez allé voir l’automotrice, Tequila. » Il sirote sa bière.
pl: „Chyba jeszcze nie jesteś gotowy na ten *poziom* rzeczywistości. Opowiadając o tym, wyświadczyłbym ci niedźwiedzią przysługę. Sam musisz zrobić sobie *wprowadzenie*. Wróć, jak już zobaczysz powóz motorowy, Tequila” – sączy swoje piwo.
ru: «Не думаю, что ты уже готов воспринять реальность на *таком уровне*. С моей стороны было бы непорядочно рассказывать тебе такое. *Вступительную часть* тебе придется освоить самостоятельно. Возвращайся, когда побываешь у мотокареты, Текила». Он отпивает пива.

# Dialogue Text/0x0100000400015E83
source: "Idiot Doom Spiral... I am ready now. I've seen it. Tell me the story of Tequila Sunset."
cs: "Idiotská spirálo zkázy... Nyní jsem připraven. Viděl jsem to. Pověz mi příběh Tequily Sunseta."
de: „Mister Abwärtsspirale … ich bin jetzt bereit. Ich habe ihn gesehen. Jetzt erzähl mir die Geschichte von Tequila Sunset.“
fr: « Mal-en-pitre... je suis prêt, j’ai tout vu. Racontez-moi l’histoire de Tequila Sunset. »
pl: „Idioto w Spirali Katastrof... Jestem gotowy. Ujrzałem to jasno. Opowiedz mi historię Tequili Sunset”.
ru: «Дурак-от-роду-так... Теперь я готов. Я все увидел. Расскажи мне историю Текилы Сансет».

# Dialogue Text/0x0100000600017E8D
source: "What happened?"
cs: "Co se stalo?"
de: „Was ist passiert?“
fr: « Il s’est passé quoi ? »
pl: „Co się stało?”
ru: «Что случилось?»

# Dialogue Text/0x0100000700005C02
source: Nooooo! That was my favourite thing, of all the things you have.
cs: Néééééé! Ze všech věcí, které máš, byla tahle moje oblíbená!
de: Neeeein! Von allen Sachen, die du hast, mochte ich den Stift am meisten.
fr: Nooooon ! De tous les objets en votre possession, c’était mon préféré.
pl: Nieee! To była moja ulubiona rzecz ze wszystkich, które masz.
ru: Не-е-ет! Из всех вещей, что у тебя есть, эта была моя любимая.

# Dialogue Text/0x0100000F00012A3A
source: "So I checked out the horseback monument..."
cs: "Takže jsem se podíval na jezdeckou sochu..."
de: „Ich habe mir das Reiterdenkmal angesehen …“
fr: « Je suis allé voir la statue équestre... »
pl: „Przyjrzałem się pomnikowi jeźdźca...”
ru: «В общем, я был у статуи всадника...»

# Dialogue Text/0x0100000F000160F3
source: "Actually, I think you've done enough for me. I no longer need you."
cs: "Vlastně si myslím, žes pro mě již udělal dost. Už tě nepotřebuji."
de: „Eigentlich glaube ich, dass du genug für mich getan hast. Jetzt brauche ich dich nicht mehr.“
fr: « En fait, je pense que vous en avez fait suffisamment pour moi. J’ai plus besoin de vos services. »
pl: „Właściwie to chyba dość już dla mnie zrobiłeś. Nie jesteś mi już potrzebny”.
ru: «На самом деле ты уже достаточно для меня сделал. Мне больше не нужны твои услуги».

# Dialogue Text/0x0100000F000160FC
source: "I do. I'm willing to give you another chance."
cs: "Chci. Mám v úmyslu ti dát ještě jednu šanci."
de: „Doch, doch. Ich bin bereit, dir noch eine Chance zu geben.“
fr: « Oui. Je vais vous donner une deuxième chance. »
pl: „Tak. Jestem skłonny dać ci jeszcze jedną szansę”.
ru: «Хочу. Я дам тебе еще один шанс».

# Dialogue Text/0x0100000F00016101
source: "Nope. I'm going to have to let you go."
cs: "Ne-e. Budu tě muset propustit."
de: „Nö. Ich muss mich von dir trennen.“
fr: « Non. Je dois me séparer de vous. »
pl: „Nie. Będę musiał cię zwolnić”.
ru: «Не-а. Придется нам расстаться».

# Dialogue Text/0x0100000F0001615D
source: You wince as your injured leg throbs with fresh pain. The drunk doesn't notice.
cs: Zkřivíš obličej, když ti ve zraněné noze zacuká čerstvou bolestí. Opilec si ničeho nevšimne.
de: Du zuckst zusammen, als dein verletztes Bein erneut vor Schmerzen pulsiert. Dem Betrunkenen fällt es nicht auf.
fr: Tu grimaces alors que ta jambe blessée te fait souffrir. L’ivrogne ne remarque rien.
pl: Krzywisz się, kiedy twoja ranna noga pulsuje na nowo bólem. Pijak tego nie zauważa.
ru: Ты морщишься от новой волны боли, накрывающей раненую ногу. Пьяница этого не замечает.

# Dialogue Text/0x0100000F000161DC
source: "Calm down! I'm only yanking your leg. Of course I'm not firing you."
cs: "Uklidni se! Jen tě tahám za fusekli. Samozřejmě, že tě nepropouštím."
de: „Entspann dich! Ich habe dich nur auf die Schippe genommen. Natürlich feuere ich dich nicht.“
fr: « Calmez-vous ! Je vous fais marcher. Je n’ai nullement l’intention de vous licencier. »
pl: „Spokojnie! Jaja sobie tylko robię. No jasne, że cię nie zwalniam”.
ru: «Да успокойся, я просто прикалываюсь! Конечно я тебя не уволю».

# Dialogue Text/0x0100000F000161F7
source: Is he reading a book about his life so far to figure out which reality he's in?
cs: To si čte knihu o svém dosavadním životě, aby zjistil, ve které realitě se nachází?
de: Liest er etwa gerade ein Buch über sein bisheriges Leben, um herauszufinden, in welcher Realität er sich gerade befindet?
fr: Est-il en train de lire sa biographie pour essayer de découvrir dans quelle réalité il se trouve ?
pl: Czyżby czytał książkę o swoim dotychczasowym życiu, żeby dojść, w której rzeczywistości przebywa?
ru: Может, читает книгу своей жизни, чтобы понять, в какой из реальностей находится?
