Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100007B000014C8
source: "The first time I saw one of these expeditions, I thought they were fucking with me. There was no way it could be true. It was just *too high-concept*, even for me..."
cs: "Když jsem jednu z těch výprav viděl poprvé, myslel jsem si, že si ze mě dělaj prdel. To prostě nemohla být pravda. Bylo to prostě *příliš vysoce konceptuální*, dokonce i pro mě..."
de: „Als ich zum ersten Mal eine dieser Expeditionen sah, hielt ich es für Verarsche. Das konnte unmöglich wahr sein. Sogar für mich war es einfach <i>zu hochkonzeptuell</i> …“
fr: « La première fois que j’ai vu l’une de ces expéditions, j’ai cru qu’on se foutait de ma gueule. Genre impossible que ça soit vrai. C’était trop *ultraconceptuel*, même pour moi... »
pl: „Kiedy pierwszy raz zobaczyłem taką ekspedycję, pomyślałem, że robią sobie ze mnie jaja. Bo nie ma bata, żeby to mogło być na serio. To było *zbyt wysoce kreatywne* nawet jak na moje standardy...”
ru: «Когда я впервые увидел одну из этих экспедиций, я подумал, что они издеваются. Не могло такое происходить всерьез. Это было *слишком концептуально* даже для меня...»

# Dialogue Text/0x0100007B000014CF
source: "I'm not even sure I should be telling you this story, to be perfectly honest. You're in a fragile state, and it might be too much for you to handle."
cs: "Ani si nejsem jistý, zda bych ti tenhle příběh měl vyprávět, abych byl zcela upřímný. Jsi v nestabilním stavu, a tohle by mohlo být víc, než můžeš zvládnout."
de: „Um ehrlich zu sein, bin ich mir nicht sicher, ob ich dir diese Geschichte wirklich erzählen sollte. Du bist gerade psychisch angeknackst. Vielleicht kommst du nicht damit klar.“
fr: « Je sais même pas si c’est une bonne idée que je vous raconte cette histoire, pour être honnête. Vous êtes encore dans un état fragile, j’ai peur que ça soit trop pour vous. »
pl: „Tak całkiem po prawdzie to nie wiem, czy w ogóle powinienem ci to opowiadać. Jesteś teraz trochę rozbity i to może być dla ciebie zbyt wiele”.
ru: «Я даже не уверен, стоит ли рассказывать тебе эту историю, честно говоря. Ты в довольно нестабильном состоянии, и для тебя такое может быть слишком».

# Dialogue Text/0x0100007B00001620
source: "Apparently the idea was *too* high-concept even for this genius. He dropped dead right at his desk before he could finish. His last words are recorded to have been: "It's as white as a blizzard... *of cocaine!*"
cs: "Zřejmě byla tato idea *příliš* vysoce konceptuální, dokonce i na poměry jeho génia. Padl mrtev na svůj stůl dřív, než ji mohl dokončit. Jeho poslední zaznamenaná slova byla: " Je to bílé, jako sněhová bouře...*kokainová*!"
de: „Anscheinend war die Idee selbst für dieses Genie <i>zu</i> hochkonzeptuell. Bevor er sie fertigstellen konnte, ist er an seinem Schreibtisch tot umgefallen. Dies sollen seine letzten Worte gewesen sein: „Sie ist so weiß wie ein Schneesturm … <i>aus Kokain</i>!“
fr: « Apparemment, le concept de cette idée était *trop* ultraconceptuel, même pour cet homme de génie. Il est tombé raide mort à son bureau, avant même d’avoir eu le temps de la terminer. On dit que ses derniers mots étaient : « Aussi blanche qu’un blizzard... *de cocaïne* ! »
pl: „Najwidoczniej ta koncepcja była *zbyt* wysoce kreatywna i nawet jego geniusz tego nie udźwignął. Padł trupem przy biurku, zanim zwieńczył swoje dzieło. Jego ostatnie słowa to wedle zapisów: »Tak białe jak zamieć śnieżna... *kokainowa!*«”
ru: «Видимо, эта идея оказалась *слишком* концептуальной даже для такого гения. Он упал замертво прямо на свой рабочий стол. Его последние слова были: „Белое как метель... *из кокаина*!“»

# Dialogue Text/0x0100007B000016A9
source: He existed alright. You feel it deep within your basal ganglia. He was as real as you are...
cs: Opravdu existoval. Cítíš to hluboko uvnitř svých bazálních ganglií. Byl stejně tak skutečný, jako ty sám...
de: Es hat ihn wirklich gegeben. Du spürst es tief in deinen Basalganglien. Er war so echt, wie du es bist …
fr: Ce type a existé. Tu le sens dans ton ganglion basal. Il est aussi réel que toi...
pl: Istniał, jak najbardziej. Czujesz to głęboko w swoich jądrach podstawnych. Był tak prawdziwy, jak i ty...
ru: Он вполне себе существовал. Ты чувствуешь это подкоркой. Он был так же реален, как и ты...

# Dialogue Text/0x0100007B00001860
source: "Do you have anything to fortify ol' Doom Spiral? Tell me you got some story juice."
cs: "Máš něco, čím bys podpořil starého Spirálu? Řekni mi, že máš nějaké příběhové palivo."
de: „Hast du etwas, womit der alte Spiralo sich stärken kann? Sag, dass du Geschichtensaft hast.“
fr: « Vous auriez pas un petit quelque chose pour revigorer ce bon vieux Mal-en-pitre ? Allez quoi, dites-moi qu’il vous reste un peu de carburant. »
pl: „Masz coś dla wzmocnienia starego Idioty w Spirali? Powiedz, że przyniosłeś paliwo opowieści”.
ru: «Есть чем подкрепить силы старого доброго От-роду-так? Подбрось дровишек в горнило историй».

# Dialogue Text/0x0100007B00001ACD
source: What are you talking about? Don't give up! Maybe there's another way... maybe up around the coast?
cs: O čem to mluvíš? Nevzdávej se! Možná existuje jiná cesta - že by dál okolo pobřeží?
de: Was redest du da? Gib nicht auf! Vielleicht gibt es einen anderen Weg … Vielleicht an der Küste entlang?
fr: De quoi tu parles ? N’abandonne pas ! Il existe peut-être un autre moyen d’y arriver... peut-être en contournant la côte ?
pl: O czym ty mówisz? Nie poddawaj się! Może jest jakaś inna droga? Na przykład wzdłuż wybrzeża?
ru: Да ты что? Не сдавайся! Может, есть другой путь... Например, дальше вдоль побережья?

# Dialogue Text/0x0100007B00001D6D
source: "What's that supposed to mean?"
cs: "Co to mělo znamenat?"
de: „Was soll das denn heißen?“
fr: « Ça veut dire quoi, au juste ? »
pl: „Co to ma niby znaczyć?”
ru: «Это ты о чем?»

# Dialogue Text/0x0100007B00001D74
source: "Nothing." (Give him the jacket.)
cs: "Nic." (Dej mu tu bundu.)
de: „Nichts.“ (Du gibst ihm die Jacke.)
fr: « Rien. » (Lui donner la veste.)
pl: „Nic”. (Daj mu kurtkę).
ru: «Да так». (Отдать ему куртку.)

# Dialogue Text/0x0100008900001184
source: As you've already determined, the actual number is just over 200 -- but what's a little embellishment between friends?
cs: Jak už jsme zjistili, skutečné číslo je jen něco přes 200 - ale co mezi přáteli znamená drobné přibarvení?
de: Wie du bereits herausgefunden hast, waren es in Wirklichkeit knapp über zweihundert Fälle – aber wenn man unter Freunden nicht dick auftragen kann, wo dann?
fr: Comme tu le sais déjà, en réalité, tu as résolu un peu plus de 200 affaires. Mais ce n’est pas grave d’enjoliver un peu entre amis, n’est-ce pas ? »
pl: Jak już ustaliłeś, tak naprawdę było ich nieco ponad 200. Ale co szkodzi odrobina przesady przed znajomymi?
ru: Как тебе удалось выяснить, в действительности дел было чуть больше 200. Но в кругу друзей можно ведь и немного приукрасить?

# Dialogue Text/0x0100008900001234
source: "Fuckin' cops, man, always hasslin' the poor folk." He shakes his head. "You know what? I'm keepin' the pen and that's the end of it."
cs: "...sraní poldové, kámo, vždycky opruzujou nebohý lidi." Zavrtí hlavou. "Víš co? Já si to pero nechám, a konec diskuze."
de: „Verdammte Bullen, Mann. Immer machen sie armen Leuten die Hölle heiß.“ Er schüttelt den Kopf. „Weißte was? Ich behalte den Stift. Basta.“
fr: « Putain de flic, mec, faut toujours qu’ils harcèlent les pauvres bougres. » Il secoue la tête. « Vous savez quoi ? Je vais garder le stylo. Fin de l’histoire. »
pl: „Pieprzone gliny, stary, zawsze wykorzystują biednych ludzi” – stwierdza, kręcąc głową. „Wiesz co? Zatrzymuję ten długopis i tyle”.
ru: «Блядь, этим копам только бы разводить простой народ». Он качает головой. «Знаешь, че? Я оставляю ручку себе и точка».

# Dialogue Text/0x0100008900001B27
source: "It's an okay jacket." The lieutenant shrugs. "If you're into that look."
cs: "Ta bunda je v pohodě." Poručík pokrčí rameny. "Pokud je to váš styl."
de: „Die Jacke ist okay.“ Der Lieutenant zuckt mit den Schultern. „Wenn man auf diesen Look steht.“
fr: « La veste est pas trop mal. » Le lieutenant hausse les épaules. « Si ce look vous plaît, évidemment. »
pl: „Ta kurtka jest w porządku” – stwierdza porucznik, wzruszając ramionami. „Jeśli komuś podoba się ten styl”.
ru: «Это нормальная куртка». Лейтенант пожимает плечами. «Если вам нравится такой стиль».

# Dialogue Text/0x0100000400015D1D
source: My favourite is the gun.
cs: Moje oblíbená věc je ta zbraň.
de: Ich mag den Revolver am liebsten.
fr: Moi, c’est l’arme que je préfère.
pl: Moja ulubiona to spluwa.
ru: А мне больше всего нравится пистолет.

# Dialogue Text/0x010000060001C95F
source: Oh yes, you do, *bratushka*. The only thing better than that is pushing the pedal to the metal after you kiss the tie. And off we go...
cs: Ó ano, znáš, *bratuška*. Jediná věc lepší než to, je sešlapávat pedál až k podlaze poté, co políbíš kravatu. A letíme...
de: Oh ja, das weißt du, <i>Bratuschka</i>. Das einzige Gefühl, was das übertrifft, ist, wenn du die Krawatte küsst und dann Vollgas gibst. Und ab geht’s …
fr: Pas besoin, *fratushka*. Le seul truc qui te fait te sentir mieux, c’est enfoncer la pédale à fond après avoir embrassé ta cravate. Et c’est parti mon kiki...
pl: O tak, *bratiuszko*, znasz je. Jedyną lepszą rzeczą jest wciśnięcie pedału w podłogę, pocałowawszy uprzednio krawat. I ruszamy...
ru: О да, ты-то уж знаешь, *братушка*. Лучше может быть только поддать газу до отказу после поцелуя с галстуком. И вперед...

# Dialogue Text/0x0100000700001B3B
source: "Okay, what's on your mind?"
cs: "Dobře, co máš na mysli?"
de: „Okay, was möchtest du wissen?“
fr: « Allez-y, je vous écoute. »
pl: „No dobra, co cię uwiera?”
ru: «Ладно, что тебя интересует?»

# Dialogue Text/0x0100000F000127EA
source: He scans the document and lets out a long, low whistle. "Things have really turned around for you, haven't they? You've got *big money* problems now." He looks back at you, eyes gleaming.
cs: Přejede očima dokument a dlouze, hluboce zapíská. "Karta se pro tebe fakt obrátila, co? Teď máš problémy *prachatejch lidí*." Podívá se opět na tebe, jeho oči září.
de: Er betrachtet das Dokument und pfeift lange und tief. „Für dich hat sich das Blatt ja anscheinend gewendet. <i>Großvieh</i> macht auch Mist.“ Er sieht wieder dich an, mit leuchtenden Augen.
fr: Il examine le document et laisse échapper un long sifflement. « La roue a bien tourné, pas vrai ? Vous avez des problèmes de *gros capital*, à présent. » Il vous regarde à nouveau, les yeux remplis d’étoiles.
pl: Przebiega wzrokiem dokument i wydaje z siebie przeciągły niski gwizd. „Zła karta się odwróciła, co? Teraz masz problemy spod znaku *wielkiej kasy*” – spogląda znów na ciebie, a w oczach ma błysk.
ru: Он внимательно читает документ и тихонько присвистывает. «Дела пошли в гору, да? Теперь ты у нас человек с *большими деньгами*». Он снова смотрит на тебя. Его глаза блестят.

# Dialogue Text/0x0100000F00015F5F
source: "Alright, I understand. We'll do this some other time, when you can focus on yourself and not this *inconvenience*."
cs: "Dobře, rozumím. Uděláme to někdy jindy, až se budeš moct soustředit na sebe a ne na tuhle *nepříjemnost*."
de: „Okay, das verstehe ich. Wir erledigen das einfach wann anders, wenn du dich auf dich selbst konzentrieren und diese <i>lästigen Dinge</i> ausblenden kannst.“
fr: « Bon, ça va, j’ai compris. On fera ça une autre fois, quand vous pourrez vous concentrer sur vous-même et non pas sur ce *désagrément*. »
pl: „Dobrze, rozumiem. Zajmiemy się tym innym razem – kiedy będziesz w stanie skupić się na sobie, a nie na tych *utrudnieniach*”.
ru: «Ладно, понимаю. Вернемся к этому в другой раз, когда у тебя будет возможность сосредоточиться на себе самом без всех этих... *затруднений*».

# Dialogue Text/0x0100000F00015FA9
source: "You love it? Shit, Tequila, that's just made my day." His face lights up as his drinking buddy gives him a congratulatory pat on the back.
cs: "Miluješ to? Kurva, Tequilo, zlepšils mi den." Jeho tvář se rozzáří, když jej jeho kamarád z mokré čtvrti pochvalně poplácá po zádech.
de: „Du findest es klasse? Tequila, du machst mich glücklich.“ Seine Miene erhellt sich, als ihm sein Saufkumpan beglückwünschend auf die Schulter klopft.
fr: « Vous aimez ? Bon sang, Tequila, vous me comblez de joie. » Son visage s’illumine. Son compagnon de boisson lui donne une tape dans le dos pour le féliciter.
pl: „Podoba ci się? Kurde, Tequila, ale zrobiłeś mi radochę” – twarz mężczyzny rozpromienia się, gdy jego kumpel od butelki w pełnym uznania geście klepie go po plecach.
ru: «Тебе нравится? Черт тебя дери, Текила, ты только что сделал мой день!» Он весь светится. Собутыльник одобряюще похлопывает его по спине.

# Dialogue Text/0x0100000F00016037
source: "I'm amazed you were able to do it so well and for so cheap."
cs: "Žasnu, žes to dokázal tak dobře a tak levně."
de: „Ich bin erstaunt, dass du es so gut hinbekommen und dabei so wenig verlangt hast.“
fr: « Je suis vraiment épaté que vous ayez réussi à faire ça aussi vite et pour presque rien. »
pl: „Nie do wiary, że udało ci się to zrobić tak dobrze, a przy tym tak tanio”.
ru: «Я потрясен тем, как ловко и бюджетно тебе удалось это провернуть».

# Dialogue Text/0x0100000F0001605E
source: "Gimme more, gimme more. What do you like most about it?" He's giddy -- both from the drink and the anticipation.
cs: "Dej mi víc, dej mi víc. Co se ti na tom líbí nejvíce?" Je nadšený - jak z pití, tak očekáváním.
de: „Los, komm, erzähl weiter. Was gefällt dir daran am besten?“ Er ist aufgedreht – vom Trinken <i>und</i> von der gespannten Erwartung.
fr: « Dites-m’en plus, allez. Qu’est-ce qui vous plaît le plus ? » Il est ivre de bonheur, mais pas seulement.
pl: „Jeszcze, jeszcze, dawaj. Co ci się najbardziej podobało?” – jest nabuzowany alkoholem i niepewnością.
ru: «Больше деталей, больше! Что тебе особенно понравилось?» Он пошатывается — и от алкоголя, и от предвкушения.

# Dialogue Text/0x0100000F00016116
source: "Phew! Alright, you had me going there. I thought that was it for me -- back to rock bottom I go!" He lets out a nervous laugh.
cs: "Pfff! Dobře, skoros mě dostal. Myslel jsem, že je to můj konec - spadnu zpět na dno!" Nervózně se zasměje.
de: „Puh! Alles klar, wäre fast drauf reingefallen. Ich dachte, das wär’s für mich gewesen – zurück am absoluten Tiefpunkt!“ Er lacht nervös.
fr: « Pfiou ! Vous m’avez presque eu. J’ai cru que c’en était fini pour moi et que j’allais retourner au fond du puits ! » Il laisse échapper un rire nerveux.
pl: „Uff! No, już się zestresowałem. Myślałem, że po zawodach i wracam na samo dno!” – śmieje się nerwowo.
ru: «Уф... Ладненько, подловил. Я думал всё, конец. Обратно, на самое дно». Он нервно смеется.

# Dialogue Text/0x0100000F00016176
source: "The market moves fast and with extreme casualty."
cs: "Trh valí rychle a převálcuje mnoho obětí."
de: „Der Markt verändert sich rasant und erfordert viele Opfer.“
fr: « Le marché change vite, malheureusement. »
pl: „Rynek na nikogo nie czeka i depcze każdego, kto stanie mu na drodze”.
ru: «Рынок движется вперед, нужно быть готовым к значительным потерям».

# Dialogue Text/0x0100000F0001617B
source: He better not let you down again. Remember, this is *your* money and *your* reputation he's playing with.
cs: Radši by tě neměl zklamat podruhé. Pamatuj, tohle jsou *tvoje* peníze a *tvoje* pověst, se kterými si zahrává.
de: Er sollte dich besser nicht noch einmal enttäuschen. Denk daran, es ist <i>dein</i> Geld und <i>dein</i> Ruf, mit dem er spielt.
fr: Mieux vaut pour lui qu’il ne te fasse plus faux bond. Souviens-toi, il joue avec *ton* argent et *ta* réputation.
pl: Lepiej, żeby nie zawiódł cię po raz kolejny. Pamiętaj, że tu chodzi o *twoje* pieniądze i *twoją* reputację.
ru: Уж лучше бы ему не подводить тебя снова. Помни, он балуется с *твоими* деньгами и *твоей* репутацией.

# Dialogue Text/0x010000580001DE33
source: "Relevant experience?"
cs: "Relevantní zkušenost?"
de: „Einschlägige Erfahrung?“
fr: « Parlez-moi de votre expérience. »
pl: „Masz stosowne do pozycji doświadczenie?”
ru: «У тебя есть соответствующий опыт работы?»

# Dialogue Text/0x010000580001DE60
source: Grill him a bit, see how he performs under pressure.
cs: Podus ho trochu, zjisti, jak je výkonný pod tlakem.
de: Nimm ihn ein bisschen in die Mangel und finde heraus, wie er sich unter Druck schlägt.
fr: Cuisine-le un peu, voyons s’il tient le coup sous la pression.
pl: Dociśnij go trochę, sprawdź, jak sobie radzi z presją.
ru: Припугни его немного. Посмотрим, как он ведет себя в стрессовой ситуации.

# Dialogue Text/0x010000580001DE71
source: "Like what -- any examples?"
cs: "Jako co - nějaké příklady?"
de: „Was denn zum Beispiel?“
fr: « Comme quoi ? Vous avez des exemples ? »
pl: „Tak? Jakieś przykłady?”
ru: «Какие-нибудь примеры?»

# Dialogue Text/0x010000580001DFC6
source: "I didn't say renovating, I said *re-conceptualization*. It's medium-concept shit is what it is," he says, spitting out each word.
cs: "Neříkal jsem renovaci, říkal jsem *re-konceptualizaci*. V té současné podobě to je průměrně konceptuální shit," vyplivuje každé slovo.
de: „Von einer Renovierung war auch keine Rede, sondern von einer <i>konzeptuellen Neugestaltung</i>. Das jetzige Konzept ist nämlich mittelmäßiger Scheiß“, sagt er und betont dabei jedes einzelne Wort übertrieben abschätzig.
fr: « J’ai pas parlé de le rénover, j’ai parlé de le *reconceptualiser*. Son concept est pas assez élaboré, c’est tout... » ajoute-t-il en crachant chacun de ses mots.
pl: „Nie mówiłem nic o renowacji, tylko o *rekonceptualizacji*. Teraz to ledwie przeciętnie kreatywna koncepcja” – mówi, wypluwając każde słowo.
ru: «Я не говорил *реставрировать*, я сказал *реконцептуализировать*. Сейчас ей не хватает кон-цеп-ту-аль-нос-ти». Он произносит слово по слогам.

# Dialogue Text/0x010000580001DFCF
source: Hmm... the level of conceptualization *could* always be higher, yes.
cs: Hmm.. úroveň konceptuálnosti by vždy *mohla* být vyšší, ano.
de: Hmm … Stimmt schon, ein Mehr an Konzeptbildung ist <i>nie</i> verkehrt.
fr: Hmm... le niveau de conceptualisation *pourrait* être plus élevé, en effet.
pl: Hmm... Poziom konceptualizacji zawsze *może* być wyższy, racja.
ru: Хм... Да, уровень концептуализации никогда не помешает *повысить*.

# Dialogue Text/0x010000580001E20F
source: "*Relax*. I see you both running around like maniacs, just back and forth, back and forth. Gotta live a little, enjoy the day."
cs: "*Relaxuj*. Vidím, jak běháš okolo jak nějaký maniak, pořád tam a zpátky, tam a zpátky. Měl bys aspoň trochu žít, užívat si den."
de: „<i>Entspannt euch</i>. Ich sehe ständig, wie ihr beiden wie Wahnsinnige durch die Gegend rennt, immer nur hin und her, hin und her. Genießt mal ein bisschen das Leben und den Tag.“
fr: « *Détendez-vous*. Je vois bien que tous les deux, vous arrêtez pas de courir dans tous les sens sans vous arrêter. Faut bien vivre un peu, et profiter de la journée. »
pl: „*Spokojnie*. Widzę, że obydwaj biegacie jak postrzeleni, w tę i z powrotem. Czasem trzeba się zatrzymać, cieszyć się chwilą”.
ru: «*Расслабьтесь*. Носитесь туда-сюда, как одержимые. Поживите немного, насладитесь деньком».

# Dialogue Text/0x010000580001E2EF
source: What an athlete! There should be a new word for drunk moves like that -- like alco-lete or gin-nast!
cs: Jaký to atlet! Mělo by existovat nové slovo pro takovéto opilecké pohyby - něco jako alk-letika nebo ginastika!
de: Was für ein Athlet! Für Trinker, die sich so bewegen, sollte man einen neuen Begriff erfinden – so was wie Alkotlet oder Rumbartänzer!
fr: Quel athlète ! On devrait inventer un mot pour qualifier un tel état d’ébriété, genre... alco-lète ou gin-naste !
pl: Co za wspaniały sportowiec! Powinno być specjalne słowo na takie pijackie ruchy. Alkosport albo gin-nastyka!
ru: Каков атлет, каков гимнаст! Хотя для таких пьяных движений нужно придумать совершенно новое слово. Типа «алколет» или «джиннаст».

# Dialogue Text/0x010000580001E3E8
source: "No, you're right. I've *got* to do this. I *need* this." He pushes a balled fist into a thigh. "Alright, you know what, Tequila, you old rat? I'll consider your request."
cs: "Ne, máš pravdu. *Musím* to udělat. *Potřebuju* to udělat." Udeří se pěstí do stehna. "Dobře, víš co, Tequilo, ty stará kryso? Zvážím tvoji žádost."
de: „Du hast ja recht. Ich <i>muss</i> es schaffen. Das ist <i>wichtig</i> für mich.“ Er schlägt sich mit geballter Faust gegen den Oberschenkel. „Alles klar, weißt du was, Tequila, du alte Ratte? Ich lasse mir deinen Wunsch durch den Kopf gehen.“
fr: « Vous avez raison... Je *dois* arrêter de boire. Il le faut. » Il serre le poing et l’enfonce dans sa cuisse. « Bon, vous savez quoi, Tequila ? Je vais réfléchir à votre demande. »
pl: „Nie, masz rację. *Muszę* to zrobić. Jest mi to *potrzebne*” – wciska sobie pięść w udo. „Dobra, wiesz co, Tequila, stary szczurze? Rozważę twoją sugestię”.
ru: «Знаешь, ты прав. Я *должен* сделать это. Мне это *нужно*. — Он бьет себя кулаком в бедро. — Текила, старая ты крыса, знаешь что? Я обдумаю твое предложение».

# Dialogue Text/0x010000580001E459
source: "Listen, I can feel it in my guts -- a bright future awaits you, the one and only *Tequila Sunset*! You're already building great brand equity. No doubt the profits will come rolling in shortly."
cs: "Poslyš, cítím to v kostech - čeká tě zářivá budoucnost, pravý a jedinečný *Tequilo Sunsete*! Už si buduješ úžasný kapitál svého brandu. Bezpochyby se brzy začnou hrnout zisky."
de: „Hör mal, ich habe da so ein Bauchgefühl – eine strahlende Zukunft wartet auf dich, den einmaligen <i>Tequila Sunset</i>! Du baust dir bereits einen starken Markenwert auf. Keine Frage, schon bald werden die Profite fließen.“
fr: « Écoutez, je le sens dans mes tripes, un avenir brillant vous attend, vous, le seul et unique *Tequila Sunset* ! Vous êtes déjà en train de construire une remarquable image de marque. Les bénéfices arriveront sous peu, j’en suis certain. »
pl: „Słuchaj, czuję to w trzewiach – przed tobą świetlana przyszłość. Jedyny i niepowtarzalny *Tequila Sunset*! Już budujesz prężnie wartość marki. Zyski bez wątpienia pojawią się już wkrótce”.
ru: «Слушай, нутром чую: тебя ждет великое будущее. *Текила Сансет*, единственный и неповторимый! Значимость твоего бренда уже стремится ввысь. Без сомнений, скоро денежки польются рекой».

# Dialogue Text/0x010000580002062F
source: He turns his swollen nose to face the sun, cheeks ruddy from the biting wind.
cs: Obrátí svůj odulý nos ke slunci, jeho tváře jsou zrudlé bičujícím větrem.
de: Er streckt seine geschwollene Nase in die Sonne, seine Wangen rot vom harschen Wind.
fr: Il tourne son nez bouffi face au soleil, les joues empourprées par le froid mordant.
pl: Odwraca swój napuchnięty nos do słońca. Jego policzki są rumiane od kąsającego wiatru.
ru: Он подставляет солнцу распухший нос и раскрасневшиеся от ледяного ветра щеки.

# Dialogue Text/0x0100005A0000D950
source: "What do you guys do around here?"
cs: "Co vy hoši tady vlastně děláte?"
de: „Was macht ihr hier?“
fr: « Qu’est-ce que vous faites dans le coin ? »
pl: „Co tu robicie, panowie?”
ru: «Что это вы тут делаете?»

# Dialogue Text/0x0100005A0000FED4
source: "Hey Abs!" He shouts to the mumbling drunkard next to him. "HEY ABS!"
cs: "Hej Abi!" Zařve na mumlajícího ochlastu vedle sebe. "HEJ ABI!"
de: „Hey, Abby!“, ruft er dem vor sich hinmurmelnden Säufer neben sich zu. „HEY, ABBY!“
fr: « Hé, Abs ! » Il crie sur le pochard qui marmonne à côté de lui. « HÉ, ABS ! »
pl: „Hej, Abs!” – krzyczy do mamroczącego pijaczyny obok. „Hej, Abs!!!”
ru: «Эй, Аби! — орет он неразборчиво бормочущему алконавту, сидящему рядом. — ЭЙ, АБИ!»

# Dialogue Text/0x0100005A0000FF5E
source: "Thanks."
cs: "Díky!"
de: „Danke.“
fr: « Merci. »
pl: „Dzięki”.
ru: «Спасибо».
