Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100006A00003C66
source: "But when I reached my office I remembered that I'd asked one of my producers to change the locks that day -- and since I hired only the best, he'd already done it, and I couldn't get in..."
cs: "Ale když jsem se dostal ke svojí kanceláři, vzpomněl jsem si, že jsem toho dne požádal jednoho ze svých producentů, aby vyměnil zámky - a protože jsem zaměstnával jen ty nejlepší, on to už udělal, a já se nemohl dostat dovnitř..."
de: „Aber als ich zum Büro kam, erinnerte ich mich, dass ich einen meiner Produzenten an diesem Tag gebeten hatte, die Schlösser auszuwechseln. Und da ich immer nur die Crème de la Crème einstellte, hatte er das bereits erledigt, und ich kam nicht rein …“
fr: « Mais quand je suis arrivé à mon bureau, je me suis souvenu que j’avais demandé à l’un de mes producteurs de changer les serrures ce jour-là. Étant donné que je n’engageais que les meilleurs, il l’avait évidemment déjà fait, et je n’ai pas pu rentrer... »
pl: „Kiedy jednak dotarłem do biura, przypomniałem sobie, że tego dnia poprosiłem jednego z moich realizatorów o wymianę zamków. A że zatrudniałem wyłącznie najlepszych, już było po robocie i mój klucz nie pasował...”
ru: «Но когда я добрался до офиса, то вспомнил, что в тот день попросил одного из своих продюсеров сменить замки. А поскольку у меня работали лучшие из лучших, дело уже было сделано, и я не мог попасть внутрь...»

# Dialogue Text/0x0100006A000042B7
source: "Aye! I saw him one night when I were right shit faced!"
cs: "Aj aj! Viděl jsem ho jednu noc, když jsem zrovna byl na sračky!"
de: „Doch! Einmal, als ich nachts stockbesoffen war, hab’ ich ihn gesehen!“
fr: « Ouaip ! Je l’ai aperçu une nuit où j’étais complètement torché. »
pl: „Tak! Widziałem go jednej nocy, jak byłem porządnie nawalony”.
ru: «Точно! Я видел его однажды, когда нажрался в дрова!»

# Dialogue Text/0x0100006B0000225D
source: "Don't know if I've mentioned it, but I used to be a businessman and *as* a businessman I am going to keep the pen for my trouble." He nods confidently.
cs: "Nevím, jestli už jsem to zmiňoval, ale býval jsem byznysmenem, a coby byznysmen si za odměnu ponechám tohle pero." Sebevědomě pokývne.
de: „Ich weiß nicht, ob ich es erwähnt habe, aber früher war ich mal ein Geschäftsmann, und <i>als</i> Geschäftsmann werde ich den Stift behalten, als Lohn für meine Mühen.“ Er nickt selbstsicher.
fr: « Je sais pas si je vous l’ai dit, mais à l’époque, j’étais homme d’affaires et *en tant que tel*, je vais garder le stylo pour ma peine. » Il acquiesce avec assurance.
pl: „Nie wiem, czy wspominałem, ale byłem kiedyś biznesmenem i *jako* biznesmen zatrzymam sobie długopis za fatygę” – kiwa z przekonaniem głową.
ru: «Не помню, упоминал ли я, но раньше я был бизнесменом. И *как* бизнесмен я оставлю ручку у себя в качестве платы за услуги». Он уверенно кивает.

# Dialogue Text/0x0100006B0000779A
source: "I want to hear the story of your name again."
cs: "Chci znovu slyšet příběh tvého jména."
de: „Ich will noch mal die Geschichte über deinen Namen hören.“
fr: « Je veux que vous me racontiez à nouveau l’histoire de votre nom. »
pl: „Chcę jeszcze raz usłyszeć historię twojego imienia”.
ru: «Я хочу еще раз послушать историю твоего прозвища».

# Dialogue Text/0x0100006B00007827
source: "For some reason the name Tequila fills me with foreboding. Maybe I *shouldn't* learn what it means."
cs: "Z nějakého důvodu mě jméno Tequila naplňuje jakousi předtuchou. Možná bych *neměl* zjišťovat, co to znamená."
de: „Aus irgendeinem Grund gibt mir der Name Tequila ein ungutes Gefühl. Vielleicht sollte ich <i>nicht</i> herausfinden, was er bedeutet.“
fr: « Pour une raison que j’ignore, l’appréhension me gagne quand j’entends le nom de Tequila. Mieux vaut en rester là, *je pense*. »
pl: „Nie wiem czemu, ale imię Tequila budzi we mnie złe przeczucia. Może *nie powinienem* dowiadywać się, co oznacza...?”
ru: «По какой-то причине имя Текила вызывает у меня дурные предчувствия. Возможно, мне не стоит знать его смысл».

# Dialogue Text/0x0100007B00000A63
source: "I literally can't believe it."
cs: "Doslova tomu nemůžu věřit."
de: „Ich kann es einfach nicht fassen.“
fr: « Je n’arrive pas à y croire. Littéralement. »
pl: „Dosłownie nie mogę w to uwierzyć”.
ru: «Просто не могу в это поверить. В буквальном смысле».

# Dialogue Text/0x0100007B00000B47
source: "Right. *Ahem*. Early autumn of '46. Ulla Deponte and Eva Delgado are fishing near the water lock long after the sun has set..."
cs: "Dobře. *Ehm*. Časný podzim roku 46. Ulla Deponte a Eva Delgado rybaří nedaleko zdymadla dlouho poté, co zapadlo slunce..."
de: „Also. <i>Ähem</i>. Es ist früh im Herbst des Jahres 46. Ulla Deponte und Eva Delgado angeln in der Nähe der Schleuse, lange nach Sonnenuntergang …“
fr: « Bon, très bien. *Ahem*. Automne de l’an 46. Ulla Deponte et Eva Delgado pêchent à côté de l’écluse, longtemps après le coucher du soleil... »
pl: „No więc ten tego, *ekhm*. Wczesna jesień roku 46. Ulla Deponte i Eva Delgado wędkują w pobliżu śluzy długo po zmierzchu...”
ru: «Ага. *Кхм*. В начале осени 46-го года Улла Депонте и Ева Дельгадо рыбачили неподалеку от шлюза. Солнце уже давно село...»

# Dialogue Text/0x0100007B00000F71
source: "Good fucking question, Tequila! If I knew the answer, you think I'd be hanging out on a beach in this formerly premium but now extremely dirty two-piece Lickra(TM) tracksuit?"
cs: "Kurva dobrá otázka, Tequilo! Kdybych na ni znal odpověď, myslíš, že bych se flákal na pláži v téhle kdysi prémiové, ale teď již extrémně špinavé dvoudílné sportovní soupravě Lizkra(TM)?"
de: „Eine verdammt gute Frage, Tequila! Glaubst du, wenn ich die Antwort wüsste, würde ich an einem Strand rumhängen, in diesem zweiteiligen Lickra(TM)-Trainingsanzug, der mal erstklassig war, jetzt aber verdammt schmutzig ist?“
fr: « Bordel, ça c’est une bonne question, Tequila ! Si je connaissais la réponse, vous croyez vraiment que je serais là en train de traîner sur une plage, vêtu d’un survêtement de luxe en Lickra™ tout crasseux ? »
pl: „Kurwa, dobre pytanie, Tequila! Myślisz, że gdybym znał odpowiedź, koczowałbym na plaży w tym niegdyś luksusowym, a teraz skrajnie utytłanym dwuczęściowym dresie marki Lickra(TM)?”
ru: «Отличный, блядь, вопрос, Текила! Думаешь, если бы я знал на него ответ, я бы сидел на пляже в этом когда-то великолепном, а теперь невероятно изгвазданном спортивном костюме из Ликры™?»

# Dialogue Text/0x0100007B00000FC7
source: "My agency, man..." He takes a long, melancholic sip. "The Boom Boom Room. Our concept was combining high art with the lowest forms of marketing -- the colour red, breasts, and oil painting..."
cs: "Moje agentura, kámo..." Dlouze a melancholicky se napije. "Bum Bum Dům. Naším konceptem bylo kombinovat vysoké umění s nejnižší formou marketingu - červenou barvou, prsama, a olejomalbou..."
de: „Meine Agentur, Mann …“ Er nimmt einen langen, melancholischen Schluck. „Sie hieß Boom Boom Room. Unser Konzept bestand darin, Hochkunst mit den niedrigsten Marketingformen zu kombinieren – mit der Farbe Rot, Brüsten und Ölgemälden …“
fr: « Mon agence, mec... » Il boit une longue gorgée mélancolique. « La Boom Boom Room. On associait le grand art aux éléments les plus médiocres du marketing : la couleur rouge, les nichons et la peinture à l’huile... »
pl: „Moja agencja, stary...” – popija długo, melancholijnie. „The Boom Boom Room. Nasza koncepcja opierała się na mariażu sztuki wysokiej z najniższymi formami marketingu – czerwień, piersi i malarstwo olejne...”
ru: «Мое агентство, ох...» Он меланхолично отхлебывает из бутылки. «Называлось „Бум-Бум-Рум“. Наша концепция заключалась в слиянии высокого искусства с примитивнейшими маркетинговыми приемами: красный цвет, сиськи и масляная живопись...»

# Dialogue Text/0x0100007B000011D6
source: "I'm all ears, Tequila."
cs: "Jsem jedno ucho, Tequilo."
de: „Ich bin ganz Ohr, Tequila.“
fr: « Je suis tout ouïe, Tequila. »
pl: „Zamieniam się w słuch, Tequila”.
ru: «Я весь внимание, Текила».

# Dialogue Text/0x0100007B00001233
source: "Pretty nice, huh? This might be one of the last of its kind. Should probably be in a museum, honestly." He takes another sip.
cs: "Dost hezká, he? Může být jednou z posledních svého druhu. Možná by měla být v muzeu, popravdě." Dá si další hlt.
de: „Nicht schlecht, oder? Der ist vielleicht der letzte seiner Art. Gehört ehrlich gesagt eher in ein Museum.“ Er nimmt einen weiteren Schluck.
fr: « Plutôt agréable, n’est-ce pas ? Ce spécimen est sans doute l’un des derniers de sa lignée. Honnêtement, il serait probablement mieux dans un musée. » Il boit une autre gorgée.
pl: „Fajne, co? To może być jeden z ostatnich egzemplarzy tego rodzaju. Tak szczerze to chyba powinien być w jakimś muzeum” – upija kolejny łyk.
ru: «Неплохо, да? Этот костюм, вполне вероятно, последний в своем роде. Может, ему даже место в музее». Он делает еще один глоток.

# Dialogue Text/0x0100007B000012AD
source: "Me neither, Tequila. When I lost my keys, I lost more than access to my apartment -- I also lost my leverage over humanity. I wasn't a high-concept creative director anymore, I was just some homeless asshole with a premium Sansarique Lickra(TM) tracksuit."
cs: "Ani já ne, Tequilo. Když jsem ztratil svoje klíče, ztratil jsem víc, než přístup do svého bytu - ztratil jsem i svou páku na lidstvo. Už jsem více nebyl vysoce konceptuálním kreativním ředitelem, ne, byl jsem jen sráčem bez domova v prémiové sportovní soupravě Sansarique Lizkra(TM).
de: „Ich auch nicht, Tequila. Als mir meine Schlüssel abhandengekommen sind, habe ich mehr als nur den Zugang zu meiner Wohnung verloren. Ich habe auch meinen Einfluss auf die Menschheit verloren. Ich war kein hochkonzeptueller Kreativdirektor mehr, sondern nur ein obdachloses Arschloch in einem erstklassigen Lickra(TM)-Trainingsanzug von Sansarique.“
fr: « À vrai dire, moi non plus, Tequila. Lorsque j’ai perdu mes clés, j’ai perdu bien plus que l’accès à mon appartement... J’ai aussi perdu mon influence sur l’humanité. Je n’étais désormais plus un directeur artistique ultraconceptuel. J’étais juste un pauvre connard sans-abri vêtu d’un survêtement Sansicque en Lickra™. »
pl: „Ani ja, Tequila. Kiedy zgubiłem klucze, straciłem coś więcej niż dostęp do mojego mieszkania – straciłem też swoją przewagę nad resztą ludzkości. Nie byłem już wysoce kreatywnym dyrektorem, a jedynie jakimś bezdomnym dupkiem w drogim dresie Sansarique Lickra(TM)”.
ru: «Я тоже, Текила. Когда я потерял ключи, то лишился не только доступа к своей квартире, я лишился рычагов давления на мир. Я перестал быть концептуальным креативным директором и превратился в бездомного мудилу в первоклассном костюме „Сансик“ из Ликры™».

# Dialogue Text/0x0100007B000012BB
source: "You can't imagine what that does to a man's confidence." He turns his eyes to the bottle. "Anyway, that was all the story one bottle gets you. Almost empty this one..."
cs: "Nedokážeš si představit, co to dokáže udělat s něčím sebevědomím." Stočí oči k láhvi. "Každopádně to je všechen příběh, jaký dostaneš za jednu flašku. Tahle už je skoro prázdná."
de: „Du kannst dir nicht vorstellen, wie einem das aufs Selbstvertrauen schlägt.“ Sein Blick wandert zur Flasche. „Na jedenfalls, mehr Geschichte gibt’s für eine Flasche nicht. Die hier ist fast leer …“
fr: « Vous ne pouvez même pas imaginer à quel point ma confiance en a pris un coup. » Il regarde sa bouteille. « Bref, une bouteille pour une histoire. J’ai presque vidé celle-ci... »
pl: „Nie wyobrażasz sobie, jaki to ma wpływ na pewność siebie faceta” – skupia wzrok na swoim trunku. „No ale twój kredyt butelkowy na opowieści właśnie się wyczerpał. Ta jest już prawie pusta...”
ru: «Можешь себе вообразить, какой удар это наносит по самоуважению». Он снова переводит взгляд на бутылку. «В общем, так вот бутылка меня и победила. Эта уже почти пустая...»

# Dialogue Text/0x0100007B000012C9
source: "I don't remember you being such a dick before, Tequila..." He takes a slow, despondent sip from his bottle, then looks out across the bay toward the skyscrapers of La Delta.
cs: "Si nepamatuju, že bys předtím byl takovej kokot, Tequilo..." Natáhne dlouhý, melancholický doušek ze své láhve, pak pohlédne přes zátoku na třpytivá světélka noční La Delty.
de: „Es ist mir neu, dass du so ein Arschloch bist, Tequila …“ Er nimmt einen langsamen, niedergeschlagenen Schluck aus der Flasche und sieht dann zur Bucht hinaus, in Richtung der Wolkenkratzer von La Delta.
fr: « J’avais surtout pas réalisé que vous étiez un enfoiré, Tequila... » Il avale une longue gorgée de dépit, puis regarde de l’autre côté de la baie, en direction des gratte-ciel de La Delta.
pl: „Nie pamiętam, żebyś wcześniej był takim chujem, Tequila...” – pije powoli, oblany falą przygnębienia, ślizgając się wzrokiem po wieżowcach La Delty zdobiących drugą stronę zatoki.
ru: «Раньше ты не был таким козлом, Текила...» Он неспеша отпивает от бутылки с подавленным выражением на лице, а потом обращает взгляд по ту сторону залива на небоскребы Дельты.

# Dialogue Text/0x0100007B000012F5
source: "But that charm wears off pretty quickly. Before you know it, you're wearing a shit-stained tracksuit and spending your days picking tare."
cs: "Ale tohle kouzlo dost rychle vyšumí. Než si to uvědomíš, máš na sobě sportovní soupravu ušpiněnou od hoven, a trávíš své dny hledáním sběru."
de: „Aber dann ist der Lack ziemlich schnell ab. Bevor du es dich versiehst, hast du einen kackverkrusteten Trainingsanzug an und verbringst deine Zeit damit, Tara aufzulesen.“
fr: « Mais cet attrait disparaît très vite. Avant même que tu t’en rendes compte, tu finis par porter un survêtement souillé et tu passes tes journées à ramasser des bouteilles pour récupérer les sous de la consigne. »
pl: „Ale te uroki potrafią szybko zobojętnieć. Zanim się obejrzysz, pomykasz w utytłanym gównem dresie i spędzasz dnie na zbieraniu pojemników”.
ru: «Но все очарование исчезает довольно быстро. Не успеешь оглянуться, как уже носишь засаленный спортивный костюм и день-деньской собираешь пустые бутылки».

# Dialogue Text/0x0100007B00001373
source: "Anyway, to each his own. You want to hear any other stories?"
cs: "Každopádně, každému co jeho jest. Chceš slyšet nějaké další příběhy?"
de: „Aber es kann ja jeder glauben, was er will. Möchtest du noch andere Geschichten hören?“
fr: « Enfin, les goûts et les couleurs... Vous voulez que je vous raconte une autre histoire ? »
pl: „No ale każdy wierzy, w co mu wygodnie. Chcesz posłuchać jeszcze jakichś historii?”
ru: «Ну ладно, каждому свое. Хочешь послушать еще какие-нибудь истории?»

# Dialogue Text/0x0100007B00001430
source: "Damn right it doesn't. So why don't you just shut up and leave it to the *master*?"
cs: "Sakra že ne. Tak proč prostě nesklapneš a nenecháš to na *mistrovi*?"
de: „Siehst du! Warum hältst du dann nicht ab sofort die Klappe und überlässt das Geschichtenerzählen dem <i>Meister</i>?“
fr: « Alors fermez-la un peu, ça nous fera des vacances. Laissez faire le *maître en la matière*. »
pl: „No ja myślę. Może więc się już przymknij i zostaw to *mistrzowi*”.
ru: «Вот именно что. Поэтому просто заткнись и предоставь это дело *мастеру*».

# Dialogue Text/0x0100007B0000152D
source: He existed alright. You feel it deep within your basal ganglia. He was as real as you are...
cs: Opravdu existoval. Cítíš to hluboko uvnitř svých bazálních ganglií. Byl stejně tak skutečný, jako ty sám...
de: Es hat ihn wirklich gegeben. Du spürst es tief in deinen Basalganglien. Er war so echt, wie du es bist …
fr: Ce type a existé. Tu le sens dans ton ganglion basal. Il est aussi réel que toi...
pl: Istniał, jak najbardziej. Czujesz to głęboko w swoich jądrach podstawnych. Był tak prawdziwy, jak i ty...
ru: Он вполне себе существовал. Ты чувствуешь это подкоркой. Он был так же реален, как и ты...

# Dialogue Text/0x0100007B0000159E
source: "The kids on the street also call it 'snow day'..."
cs: "Děti ulice tomu také říkají 'sněžný den'..."
de: „Die Kids auf der Straße reden auch von ‚Snow‘ …“
fr: « Les gosses de la rue appellent aussi ça de la "neige"... »
pl: „Dzieciaki na ulicach mówią na to też »śnieżyca«...”
ru: «На улицах его еще называют „снежок“...»

# Dialogue Text/0x0100007B00001D95
source: "It's a pretty freaky coincidence."
cs: "Je to pěkně šílená náhoda."
de: „Das ist ein ziemlich seltsamer Zufall.“
fr: « C’est une drôle de coïncidence. »
pl: „Dość paskudny zbieg okoliczności”.
ru: «Это довольно причудливое совпадение».

# Dialogue Text/0x0100007B00001D9D
source: "What do I care about some local stiff? You gonna give me the jacket or no?"
cs: "Co je mi po ňákým místním tuhoušovi? Chceš mi dát tu bundu, nebo ne?"
de: „Was geht mich denn ein Toter hier aus der Gegend an? Gibst du mir jetzt die Jacke, oder nicht?“
fr: « Qu’est-ce que j’en ai à foutre d’un macchabée ? Vous allez me donner la veste ou pas ? »
pl: „Co mnie obchodzi jakiś lokalny sztywniak? Dasz mi tę kurtkę czy nie?”
ru: «Что мне до какого-то местного жмурика? Ты мне куртку отдашь или как?»

# Dialogue Text/0x0100007B00001DA4
source: "Fine, take the stupid thing." (Give him the jacket.)
cs: "Fajn, vem si ten blbý hadr." (Dej mu tu bundu.)
de: „Na schön, dann nimm das blöde Ding.“ (Du gibst ihm die Jacke.)
fr: « Très bien, prenez votre sale veste. » (La lui donner.)
pl: „Dobra, bierz już ten badziew”. (Daj mu kurtkę).
ru: «Ладно, забирай эту хреновину». (Отдать ему куртку.)

# Dialogue Text/0x0100000400015CEC
source: The incapacitated drunk lays there snoring like an ancient rusting tractor.
cs: Bezvládný opilec tam leží a chrápe jako starobylý rezivějící traktor.
de: Der komatöse Betrunkene liegt da und schnarcht wie ein uralter rostiger Traktor.
fr: L’homme inconscient continue de ronfler comme un vieux tracteur rouillé.
pl: Nieprzytomny pijak leży, pochrapując jak starożytny rdzewiejący traktor.
ru: Выведенный из строя алкаш просто лежит рядом как древний ржавый трактор.

# Dialogue Text/0x0100000400015CFB
source: "Don't call Abigail!" The drunk in the pipe snorts and takes a swig from his bottle. The bottle is empty.
cs: "Nevolejte Abigail!" Opilec v rouře si odfrkne a zavdá si ze své láhve. Láhev je prázdná.
de: „Nicht Abigail anrufen!“ Der Betrunkene im Rohr schnauft und nimmt einen Schluck aus seiner Flasche. Die Flasche ist leer.
fr: « Téou Abigail ?! » L’ivrogne couché dans la conduite renifle et boit une rasade de sa bouteille. La bouteille est vide.
pl: „Nie wołaj Abigail!” – prycha pijak w rurze i bierze łyka ze swojej butelki. Butelka jest pusta.
ru: «Не звоните Абигейл!» Алкаш в трубе всхрапывает и присасывается к бутылке. Бутылка пуста.

# Dialogue Text/0x0100000600017DF5
source: "Please... please don't call... don't call..." begs the man in the pipe.
cs: "Prosím... prosím nevolejte... nevolejte..." prosí muž v rouře.
de: „Bitte … bitte nicht anrufen … nicht anrufen …“, bettelt der Mann im Rohr.
fr: « Nooon... t’es où... téou... » supplie l’homme dans la conduite.
pl: „Proszę... Proszę, nie wołaj... nie wołaj...” – błaga mężczyzna w rurze.
ru: «Прошу... прошу, не звоните... не звоните...» — умоляет мужчина в трубе.

# Dialogue Text/0x0100000600017FEB
source: "The archaeologists say they want to put it in a museum. The gangsters say they want to sell it on the black market. And the ad agency guys say they're seeking inspiration..."
cs: "Archeologové říkají, že ji chtějí dát do muzea. Gangsteři říkají, že ji chtějí prodat na černém trhu. A hoši z reklamek říkají, že hledají inspiraci..."
de: „Die Archäologen wollen ihn angeblich für ein Museum. Die Gangster wollen ihn auf dem Schwarzmarkt verhökern. Und die Leute von der Werbeagentur meinen, sie wären auf der Suche nach Inspiration …“
fr: « Les archéologues disent qu’ils veulent l’exposer dans un musée. Les gangsters disent qu’ils veulent la vendre au marché noir. Et les publicitaires disent qu’ils cherchent l’inspiration... »
pl: „Archeologowie twierdzą, że chcą ją oddać do muzeum. Gangsterzy planują ją ponoć sprzedać na czarnym rynku. A spece od reklamy szukają podobno inspiracji...”
ru: «Археологи говорят, что хотят поместить его в музей. Бандиты, что собираются продать на черном рынке. А рекламщики утверждают, что он нужен им для вдохновения...»

# Dialogue Text/0x010000060001C939
source: This guy's your buddy-buddy. You feel it immediately: you belong to an organization. A fraternity. Of *drunks*.
cs: Tenhle týpek je tvůj kámoš-brácha. Ihned to vycítíš: patříš ke sdružení. Bratrstvu. *Opilců*.
de: Dieser Typ ist ein echter Freund. Du spürst es sofort: Ihr gehört zu einer Organisation. Einer Bruderschaft. Der <i>Säufer</i>.
fr: Ce type est ton pote. Tu le sens immédiatement. Vous appartenez tous les deux à une organisation. À une fraternité. De *poivrots*.
pl: Ten facet to twój kumpel. Czujesz to natychmiast. Należysz do organizacji. Braterstwa. *Pijaków*.
ru: Это твоя родственная душа. Ты сразу же чувствуешь, что являешься частью организации. Братства. *Алкашей*.

# Dialogue Text/0x0100000F00015EDB
source: "*Other* things? We're talking about your big moment here, your time to shine, your ascension into a household name."
cs: "*Další* věci? Bavíme se o tvoji velké chvíli, tvém čase zazářit, tvému vzestupu mezi hvězdy."
de: „Mit <i>anderen</i> Dingen? Wir reden hier von deinem großen Augenblick, deinem Erscheinen im Rampenlicht, deinem Aufstieg zur Berühmtheit.“
fr: « *D’autres chats à fouetter* ? Il est question de votre heure de gloire ! De votre ascension au statut de célébrité ! »
pl: „*Innymi* sprawami? Tu idzie o twoje wielkie pięć minut. O okazję, by zabłysnąć. O twój bilet do sławy”.
ru: «*Другими* делами? Но речь идет о великом моменте, о твоем звездном часе, о вознесении твоего имени к лучам славы!»

# Dialogue Text/0x0100000F00015F9C
source: (Applaud.) "I love it. Pure, naked brilliance."
cs: (Zatleskej.) "Miluju to. Čistá, holá brilantnost."
de: (Du applaudierst.) „Das neue Konzept ist klasse. Reine, unverhüllte Brillanz.“
fr: (Applaudir.) « Je kiffe. C’est du génie à l’état pur. »
pl: (Zaklaszcz z aprobatą). „Coś pięknego. Niezmącony niczym geniusz”.
ru: (Похлопать в ладоши.) «Я в восторге. Чистейшее великолепие».

# Dialogue Text/0x0100000F00015FDC
source: It's bad PR and therefore bad for business. Tell him you don't want anything to do with it -- or him.
cs: Je to špatné PR, a tedy špatné pro byznys. Řekni mu, že s tím nechceš nic mít - ani s ním.
de: Es ist schlechte PR und deswegen auch schlecht fürs Geschäft. Sag ihm, dass du damit – und mit ihm – nichts zu tun haben willst.
fr: Cette reconceptualisation est un véritable désastre publicitaire. Par conséquent, elle est mauvaise pour les affaires. Dis-lui que tu ne veux pas être associé à elle... ou à lui.
pl: To zły PR, a więc i zła rzecz dla interesów. Powiedz mu, że nie chcesz mieć więcej do czynienia ani z tym czymś, ani z nim.
ru: Это плохой пиар. А значит, плохо для бизнеса. Скажи ему, что не хочешь иметь с этим ничего общего. И с ним самим тоже.

# Dialogue Text/0x0100000F0001600E
source: What more could you want? He got your brand out there while giving back to the community. He hit the brief perfectly.
cs: Co bys chtěl víc? Prosadil venku tvůj brand, a zároveň se odměnil komunitě. Udeřil hřebík na hlavičku.
de: Was willst du auch mehr? Er hat deine Marke in Umlauf gebracht und einen Beitrag zur Gemeinschaft geleistet. Er hat die Anweisungen perfekt erfüllt.
fr: Que pourrais-tu vouloir de plus ? Il a exhibé ta marque tout en faisant profiter la communauté. Il a mis en plein dans le mille.
pl: Czegóż więcej można chcieć? Wsparł lokalną społeczność, promując przy tym twoją markę. Zrobił idealnie to, czego od niego oczekiwałeś.
ru: Что еще тебе нужно? Он продвинул твой бренд, представил его обществу. Отлично подошел к этому делу.
