Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100007B00001E06
source: "Aye, good thinking."
cs: "Jo, dobrý myšlení."
de: „Ja, gute Idee.“
fr: « Ouaip, bonne idée. »
pl: „O, dobry pomysł”.
ru: «Точно, хорошая мысль».

# Dialogue Text/0x01000089000030BD
source: "At least you got a nice jacket for your troubles." The lieutenant shrugs.
cs: "Aspoň jste coby kompenzaci dostal hezkou bundu." Poručík pokrčí rameny.
de: „Wenigstens haben Sie für Ihre Mühen eine schöne Jacke bekommen.“ Der Lieutenant zuckt mit den Schultern.
fr: « Au moins, vous avez gagné une belle veste pour le dérangement. » Le lieutenant hausse les épaules.
pl: „Przynajmniej zyskałeś ładną kurtkę” – stwierdza porucznik, wzruszając ramionami.
ru: «Ну, во всяком случае, за ваши труды вам досталась неплохая куртка». Лейтенант пожимает плечами.

# Dialogue Text/0x0100008D0000332F
source: "I've got this blue medicinal spirit, how about that?"
cs: "Mám tenhle modrý lékařský alkohol, což tak ten?"
de: „Ich habe hier eine blaue Heilspirituose. Wie wäre es damit?“
fr: « J’ai du spiritueux médicinal bleu. Ça vous tente ? »
pl: „Mam ten niebieski spirytus. Co powiesz?”
ru: «У меня есть голубой медицинский спирт, пойдет?»

# Dialogue Text/0x0100000400015BB2
source: "Okay, here's your jacket. Fresh washed!"
cs: "Dobře, tady je tvoje bunda. Čerstvě vypraná!"
de: „Okay, hier ist deine Jacke. Frisch gewaschen!“
fr: « Voilà votre veste ! Fraîchement lavée ! »
pl: „No dobra, oto twoja kurtka. Świeżo wyczyszczona!”
ru: «Что ж, вот твоя куртка. Свежевыстиранная!»

# Dialogue Text/0x0100000400015E94
source: "Didn't I already say, I don't wanna be the one who breaks it to you? You have to get acquainted with *the event* first! It'd be irresponsible..." The man shakes his head. His gray eyes look into yours.
cs: "Neříkal jsem už, že nechci být tím, kdo ti to propálí? Musíš se prvně s tou *událostí* seznámit! Bylo by nezodpovědné..." Muž zavrtí hlavou. Jeho šedé oči pohlédnou do tvých.
de: „Hatte ich es nicht schon gesagt? Ich will nicht derjenige sein, der es dir sagt. Erst mal musst du über <i>das Ereignis</i> Bescheid wissen! Andersrum wäre es unverantwortlich …“ Er schüttelt den Kopf. Seine grauen Augen sind auf deine gerichtet.
fr: « Je vous ai pas déjà dit que je ne voulais pas être celui qui vous raconterait l’histoire ? Vous devez d’abord *savoir ce qui s’est passé* ! Ça serait irresponsable de ma part... » L’homme secoue la tête. Ses yeux gris plongent dans votre regard.
pl: „A nie mówiłem już, że nie chcę być tym, który cię wtajemniczy? Najpierw musisz się zapoznać z *wydarzeniem*! Nieodpowiedzialnie byłoby...” – mężczyzna kręci głową. Jego szare oczy patrzą w twoje.
ru: «Я же сказал, что не хочу быть тем, кто сообщает такие новости. Сначала тебе нужно ознакомиться с *событием*! Рассказывать тебе было бы безответственно...» Он качает головой и смотрит на тебя серыми глазами.

# Dialogue Text/0x0100000600017DDD
source: He points toward the waterline with his bottle.
cs: Ukáže svou láhví na čáru ponoru.
de: Mit seiner Flasche deutet er auf die Wasserlinie.
fr: Il vous montre la ligne de l’eau avec sa bouteille.
pl: Wskazuje butelką wybrzeże.
ru: Он указывает бутылкой на воду.

# Dialogue Text/0x0100000600017E32
source: Your hands cramp on the steering levers.
cs: Tvoje ruce se křečovitě sevřou na řídících pákách.
de: Deine Hände verkrampfen an den Lenkhebeln.
fr: Tes mains se cramponnent aux leviers de conduite.
pl: Dłonie drętwieją ci na dźwigniach sterujących.
ru: Твои руки на рычагах управления сводит судорогой.

# Dialogue Text/0x0100000600017EB6
source: He's right. It's incredibly annoying.
cs: Má pravdu. Je to neuvěřitelně otravné.
de: Er hat recht. Das ist total nervig.
fr: Il a raison. C’est particulièrement agaçant.
pl: Ma rację. To niesamowicie irytujące.
ru: Он прав. Это ужасно раздражает.

# Dialogue Text/0x0100000600017FCE
source: "And why wouldn't they, ey? Sounds like right strong stuff."
cs: "A proč by ne, což? Zní to jako řádnej matroš."
de: „Und warum auch nicht, oder? Klingt nach krass starkem Zeug.“
fr: « Et pourquoi pas, hein ? Ça a l’air d’être de la coco qui déchire. »
pl: „No a czemu mieliby nie chcieć, co? Na mój rozum, to mocny towar jest”.
ru: «А почему нет, а? Похоже, штука это довольно мощная».

# Dialogue Text/0x010000060001C92F
source: I like this guy. You should, too. He *respects* you by calling you your *true name*.
cs: Mám toho chlapa rád. Ty bys také měl. Respektuje tě tím, že tě oslovuje tvým *pravým jménem*.
de: Diesen Typen mag ich. Du solltest ihn auch mögen. Er zeigt dir Respekt, indem er deinen <i>richtigen Namen</i> benutzt.
fr: J’aime bien ce type. Tu devrais, toi aussi. Il te *respecte* en t’appelant par ton *vrai nom*.
pl: Podoba mi się ten gość. Tobie też powinien. Okazuje ci *szacunek*, używając twojego *prawdziwego imienia*.
ru: Мне нравится этот парень. И тебе должен нравиться. Он выражает свое *уважение*, называя тебя твоим *настоящим именем*.

# Dialogue Text/0x0100000F00015F32
source: "This is different..."
cs: "Tohle je jiné..."
de: „Diese Sache ist anders …“
fr: « C’est différent... »
pl: „To inny rodzaj spraw...”
ru: «Это другое...»

# Dialogue Text/0x0100000F00015FEA
source: "So where does this leave us? Do you still want me as your Personal Brand Strategist or what?"
cs: "Takže na čem teď jsme? Chceš, abych stále byl Stratégem tvého osobního brandu, nebo ne?"
de: „Also, wo stehen wir jetzt? Willst du mich immer noch als deinen persönlichen Markenstrategen oder nicht?“
fr: « On en est où du coup, vous et moi ? Vous voulez toujours que je sois votre conseiller en image de marque ou pas ? »
pl: „I co dalej z naszą współpracą? Nadal chcesz mnie jako swojego eksperta od rozwoju marki czy jak?”
ru: «Ну, и что теперь? Все еще хочешь, чтобы я был твоим консультантом по развитию личного бренда?»

# Dialogue Text/0x0100000F00016041
source: "It's a load of shit! I knew you'd rip me off."
cs: "Hromada sraček! Věděl jsem, že mě natáhneš."
de: „Es ist ein Haufen Scheiße! Ich wusste, dass du mich abziehen würdest.“
fr: « C’est de la grosse merde ! Je savais bien que vous essaieriez de me plumer. »
pl: „Co za koszmarne gówno! Wiedziałem, że mnie oszwabisz”.
ru: «Да это просто говнище! Так и знал, что ты хочешь меня ободрать!»

# Dialogue Text/0x0100000F00016146
source: "Thanks for this, boss. Just what I needed. Is there anything else I can do for you right now?"
cs: "Díky za to, šéfe. Přesně to, co jsem potřeboval. Je ještě něco, s čím bych ti teď mohl pomoct?"
de: „Danke dafür, Boss. Genau das habe ich gebraucht. Kann ich gerade sonst noch etwas für dich tun?“
fr: « Je tenais à vous remercier pour l’opportunité, patron. J’en avais vraiment besoin. Je peux faire autre chose pour vous ? »
pl: „Dzięki za to, szefie. Tego potrzebowałem. Mogę w tej chwili zrobić dla ciebie coś jeszcze?”
ru: «Спасибо, босс. Мне этого не хватало. Могу я еще что-нибудь для тебя сделать?»

# Dialogue Text/0x010000580001DE8D
source: "Numbers? How about fifteen fucking years of jamming *art* into people's heads? That's hundreds of high-concept ideas developed *and* executed for those fancy corp boys in their suits. The result?" He leans back, ready for his mic-drop...
cs: "Čísla? Což takhle patnáct zasranejch let tlačení *umění* lidem do hlav? To je stovky vysoce konceptuálních idejí vyvinutých *a* dovedených do konce pro ty pyšné korporáty v jejich oblecích. Výsledek?" Zakloní se dozadu, připraven upustit svůj imaginární mikrofon...
de: „Zahlen? Wie wär’s mit fünfzehn verdammten Jahren, in denen ich die Köpfe der Menschen mit <i>Kunst</i> vollgestopft habe? Das macht Hunderte von hochkonzeptuellen Ideen, die ich für diese schicken Unternehmerjungs in ihren Anzügen ausgearbeitet <i>und</i> ausgeführt habe. Das Ergebnis?“ Er lehnt sich zurück, bereit für seinen Paukenschlag …
fr: « Des chiffres ? Que dites-vous de quinze putain d’années à bourrer *d’art* le crâne des gens ? Ça représente des centaines d’idées ultraconceptuelles développées *et* mises en œuvre pour ces businessmen. Le résultat ? » Il se penche en arrière pour faire monter le suspense...
pl: „Liczb? A może być piętnaście jebanych lat wciskania ludziom *sztuki* do łbów? To są setki wysoce kreatywnych pomysłów opracowanych *i* zrealizowanych dla tych wymuskanych korpoludków w garniturkach. Z jakim skutkiem?” – odchyla się gotów zakończyć przemowę mocnym akcentem...
ru: «Цифры? Как насчет пятнадцати блядских лет вдалбливания *искусства* в людские головушки? Это сотни разработанных *и* реализованных высококонцептуальных идей для больших мальчиков в модных костюмах. И что в результате?» Он откидывается назад, готовый эффектно завершить свою речь.

# Dialogue Text/0x010000580001DF71
source: "Okay, okay, let me get a sip first..." He manages to down half a bottle, then sits up straight, a hazy but oddly determined stare in his eyes. His finger shoots up.
cs: "Dobře, dobře, nejprv mě nech napít se..." Vysaje polovinu láhve, pak se narovná, v jeho očích zamlžený, ale cílevědomý pohled. Jeho prst vystřelí vzhůru.
de: „Okay, okay, lass mich erst mal einen Schluck nehmen …“ Er schafft es, eine halbe Flasche hinunterzukippen, und setzt sich dann gerade hin – sein starrer Blick benebelt, aber auch merkwürdig entschlossen. Sein Finger schießt in die Höhe.
fr: « OK, mais je vais d’abord avaler une gorgée... » Il arrive à descendre une demi-bouteille, puis s’assoit en se redressant, le regard brumeux mais étrangement déterminé. Il lève un doigt.
pl: „Dobra, dobra, tylko załyczę...” – udaje mu się opróżnić pół butelki, po czym siada prosto z mętnym, ale dziwnie rezolutnym wzrokiem. Jego palec wystrzeliwuje w górę.
ru: «Хорошо-хорошо, дай только отхлебну для начала...» Он умудряется осушить половину бутылки за раз, затем выпрямляет спину и смотрит туманным, но полным странной решимости взглядом. Его палец вздымается вверх.

# Dialogue Text/0x010000580001E303
source: "Good, good. Can I go and take a look at the monument now?"
cs: "Dobře, dobře. Můžu už jít a podívat se na ten památník?"
de: „Gut, gut. Kann ich jetzt los und einen Blick aufs Denkmal werfen?“
fr: « Excellent. Puis-je aller jeter un œil à la statue ? »
pl: „Świetnie, świetnie. Mogę już iść i przyjrzeć się pomnikowi?”
ru: «Ладно, ладно. Могу я теперь взглянуть на статую?»

# Dialogue Text/0x010000580001E3DC
source: "I know what you mean, I become a *superpower* when I'm drunk."
cs: "Vím, co myslíš, získávám *superschopnosti*, když jsem opilý."
de: „Ich weiß, was du meinst. Wenn ich getrunken habe, werde ich zu einer <i>Superkraft</i>.“
fr: « Je comprends tout à fait. Je deviens *surpuissant* quand je suis ivre. »
pl: „Wiem, co masz na myśli. Ja po wypiciu dostaję *supermocy*”.
ru: «Понимаю. Я приобретаю *суперсилы*, когда пьянею».

# Dialogue Text/0x010000580001E3E2
source: "I don't think *I* can do it. Sorry." He stares at the bottle in his hand, then lets out a deep sigh...
cs: "Nemyslím si, že *já* to zvládnu. Promiň. Zírá na láhev ve své ruce, pak zhluboka vzdychne...
de: „Ich glaube nicht, dass <i>ich</i> das schaffe.“ Er starrt die Flasche in seiner Hand an und stößt dann einen tiefen Seufzer aus …
fr: « Je crois pas en être capable. Désolé. » Il regarde la bouteille dans sa main, puis laisse échapper un profond soupir...
pl: „*Ja* chyba nie jestem w stanie. Przykro mi” – gapi się na trzymaną w dłoni butelkę, po czym wzdycha głęboko...
ru: «Я... не думаю, что *я* смогу. Прости». Он пристально смотрит на бутылку у себя в руках и тяжко вздыхает...

# Dialogue Text/0x010000580001E462
source: This little weasel still isn't owning up to *ripping you off*!
cs: Tahle lasička stále nemá nárok na to, tě *natáhnout*!"
de: Dieser kleine Strolch gibt immer noch nicht zu, dass er dich <i>abzieht</i>!
fr: Ce petit fouinard n’admet toujours pas qu’il a voulu *te plumer* !
pl: Ten chytry szczur wciąż nie chce przyznać, że chce cię *orżnąć*!
ru: Этот скользкий тип никак не признается, что хочет тебя *ободрать*!

# Dialogue Text/0x010000580001E4D3
source: Hey, your new Personal Brand Strategist still hasn't laid off the drink -- even though he promised.
cs: Hej, přestože to sliboval, tvůj nový Stratég osobního brandu stále nevysadil alkohol.
de: Hey, dein neuer persönlicher Markenstratege hat immer noch nicht mit dem Trinken aufgehört – obwohl er es versprochen hat.
fr: Hé, je sais pas si t’as remarqué, mais ton conseiller en image de marque a toujours pas arrêté de picoler, alors qu’il l’avait promis.
pl: Hej, twój nowy ekspert od rozwoju marki nadal nie pożegnał się z butelką. Choć to obiecał.
ru: Слушай, твой новый консультант по развитию личного бренда так и не стал пить меньше. Хотя обещал.

# Dialogue Text/0x010000580001E571
source: "Local bankruptcy curse lifted by stock market mogul!"
cs: "Kletba bankrotu místních podnikatelů sejmuta burzovním magnátem!"
de: „Hiesiger Insolvenzfluch von Aktienmogul aufgehoben!“
fr: « La malédiction provoquant la faillite des commerces du coin levée par un magnat de la Bourse ! »
pl: „Lokalna klątwa bankructw przegnana przez rekina giełdowego!”
ru: «Биржевой магнат снял местное проклятие банкротства!»

# Dialogue Text/0x010000580001E5CC
source: "Anything else?" He throws one leg over another, smug and content.
cs: "Ještě něco?" Přehodí si nohu přes nohu, samolibý a vyrovnaný.
de: „Sonst noch etwas?“ Selbstzufrieden schlägt er ein Bein übers andere.
fr: « Autre chose ? » Il croise les jambes, adoptant un air prétentieux et satisfait.
pl: „Coś jeszcze?” – zarzuca nogę na nogę, zarozumiale wręcz zadowolony z siebie.
ru: «Что-нибудь еще?» Он закидывает ногу на ногу, самоуверенный и довольный собой.

# Dialogue Text/0x0100005A0000FF59
source: "Uh, I guess that's it."
cs: "Hm, hádám, že je to ono."
de: „Äh, das war wohl alles.“
fr: « Bon, je crois qu’on a terminé. »
pl: „No, to chyba na tyle”.
ru: «Что ж, думаю, это все».

# Dialogue Text/0x0100005A0001119E
source: "In that case, I'm not a storyteller." He crosses his legs and turns his gaze towards the ground.
cs: "V tom případě, nejsem vypravěčem." Zkříží nohy a stočí pohled k zemi.
de: „Wenn das so ist, dann bin ich auch kein Geschichtenerzähler.“ Er verschränkt die Beine und richtet seinen Blick auf den Boden.
fr: « Pas de bras, pas de chocolat. » Il croise les jambes et regarde par terre.
pl: „To w takim razie ja nie jestem opowiadaczem” – krzyżuje nogi i wbija wzrok w ziemię.
ru: «В этом случае, я не рассказчик». Он кладет ногу на ногу и устремляет взгляд в пол.

# Alternate1/0x0100005A0001119E
source: "It's very hard to tell a story when one's mouth is dry."
cs: "Je velmi obtížné vyprávět příběhy suchými ústy."
de: „Mit trockenem Mund kann man nicht gut Geschichten erzählen.“
fr: « Dur de raconter une histoire avec le gosier à sec. »
pl: „Trudno się opowiada, kiedy w ustach sucho”.
ru: «Сложновато рассказывать истории с пересохшим горлом».

# Alternate2/0x0100005A0001119E
source: "Then I can't keep on telling the stories."
cs: "Potom nemohu pokračovat ve vyprávění příběhů."
de: „Dann kann ich auch keine Geschichten mehr erzählen.“
fr: « Dans ce cas, je ne vous raconterai pas d’histoire. »
pl: „A ja nie mogę ciągle opowiadać”.
ru: «Тогда больше никаких историй».

# Alternate3/0x0100005A0001119E
source: "Suit yourself."
cs: "Drž se."
de: „Wie du meinst.“
fr: « Comme vous voulez. »
pl: „Twoja wola”.
ru: «Как скажете»,

# Alternate4/0x0100005A0001119E
source: "That very well *might* be the case, but looking at you I can say with great confidence that I need it more."
cs: "To dost dobře *může* být ten případ, ale jak se tak na tebe dívám, mohu s velkým sebevědomím říci, že ho potřebuju víc."
de: „Das kann ja gut sein, aber wenn ich dich so ansehe, bin ich mir sicher, dass ich ihn noch mehr brauche.“
fr: « C’est peut-être bien le cas, mais en vous regardant, je peux vous affirmer que j’en ai plus besoin que vous. »
pl: „To jest *całkiem* niewykluczone, ale patrzę tak na ciebie i z wielkim przekonaniem stwierdzam, że mnie przyda się bardziej”.
ru: «Может быть. Но глядя на тебя, могу с полной уверенностью сказать, что мне понадобится еще».

# Dialogue Text/0x0100005A000111B1
source: "What do you need?"
cs: "Copak potřebuješ?"
de: „Was brauchst du denn?“
fr: « De quoi vous avez besoin ? »
pl: „Czego potrzebujesz?”
ru: «Чего тебе надо?»

# Dialogue Text/0x0100006A000037C8
source: "What happened then?"
cs: "Co se stalo pak?"
de: „Was ist dann passiert?“
fr: « Que s’est-il passé ensuite ? »
pl: „Co się stało potem?”
ru: «И что потом?»

# Dialogue Text/0x0100006A000037DC
source: The lieutenant's brow is furrowed. He's listening as casually as he can.
cs: Poručíkovo obočí je nakrčené. Naslouchá tak ležérně, jak jen dokáže.
de: Der Lieutenant runzelt die Stirn. Er hört so beiläufig wie möglich zu.
fr: Le lieutenant fronce les sourcils. Il écoute d’un air aussi désinvolte que possible.
pl: Porucznik marszczy brwi. Przysłuchuje się temu tak spokojnie, jak tylko potrafi.
ru: Брови у лейтенанта насуплены. Он старается сохранять максимально возможную невозмутимость.

# Dialogue Text/0x0100006A0000382E
source: "I think that we should let him continue with the story."
cs: "Myslím, že bychom jej měli nechat pokračovat v tom příběhu."
de: „Ich finde, wir sollten ihn die Geschichte zu Ende erzählen lassen.“
fr: « Je pense qu’on devrait le laisser continuer son histoire. »
pl: „Moim zdaniem powinniśmy pozwolić mu kontynuować tę opowieść”.
ru: «Я думаю, стоит выслушать продолжение этой истории».

# Dialogue Text/0x0100006A00003A55
source: "You kept apologizing for being such a bad cop and for the damage you've inflicted on everyone around you..."
cs: "Furt ses omlouval za to, jaký jsi špatný polda, a za ty újmy, které jsi způsobil všem okolo tebe..."
de: „Du hast dich immer wieder entschuldigt, dass du so ein schlechter Bulle wärst, und für den Schaden, den du überall angerichtet hättest …“
fr: « Vous arrêtiez pas de vous excuser d’être un aussi mauvais flic et des dégâts que vous aviez infligés à votre entourage... »
pl: „Ciągle przepraszałeś za to, że jesteś takim złym gliną, i za szkody, jakie wyrządzasz wszystkim wokół...”
ru: «Ты все время извинялся за то, что ты такой плохой коп и за все неудобства, которые ты причинил окружающим...»

# Dialogue Text/0x0100006A00003B53
source: "I developed the paradigm, worked within the paradigm. But the burden of leadership weighed heavily on me, so I went jogging every so often to keep myself sane."
cs: "Vyvinul jsem paradigma, pracoval jsem v jeho rámci. Ale břemeno vůdcovství mě velmi tížilo, a tak jsem si často chodil zaběhat, abych nezešílel."
de: „Ich habe das Paradigma entwickelt und innerhalb des Paradigmas gearbeitet. Aber die Bürde des Managerdaseins lastete schwer auf mir, also ging ich hin und wieder joggen, um etwas Dampf abzulassen.“
fr: « J’ai mis au point le paradigme, travaillé au sein du paradigme. Mais le fardeau du leadership pesait lourdement sur mes épaules. Je faisais souvent du jogging pour ne pas perdre la boule. »
pl: „Opracowałem paradygmat i pracowałem w jego ramach. Ale brzemię lidera mocno mi ciążyło, więc wychodziłem czasami pobiegać, żeby nie postradać zmysłów”.
ru: «Я разработал парадигму и работал по этой парадигме. Но обязанности руководителя сильно на меня давили, поэтому я частенько занимался бегом, чтобы не сойти с ума».

# Dialogue Text/0x0100006A00003B62
source: "Did the jogging help?"
cs: "Pomohlo to běhání?"
de: „Hat das Joggen geholfen?“
fr: « Le jogging vous aidait à dormir ? »
pl: „I jogging pomagał?”
ru: «И бег помогал?»

# Dialogue Text/0x0100006A00003FE0
source: "A headless man, wearing a FALN tracksuit, riding a horse. That's right. It's the *Headless FALN Rider*. "
cs: "Bezhlavý muž ve sportovní soupravě FALN, jedoucí na koni. Ano. Je to *Bezhlavý jezdec FALN*."
de: „Einen kopflosen Mann in einem FALN-Trainingsanzug, der auf einem Pferd reitet. Genau. Es ist der <i>kopflose FALN-Reiter</i>.“
fr: « Un homme décapité à cheval, portant un survêtement FALN. Eh ouais. C’est le *chevaucheur sans tête FALN*. »
pl: „Dosiadającego konia bezgłowego mężczyznę w dresie FALN. Zgadza się. To *bezgłowy jeździec FALN*”.
ru: «Безголового всадника в спортивном костюме „ФАЛН“ верхом на лошади. Да-да. Это *всадник „ФАЛН“ без головы*».

# Dialogue Text/0x0100006A00004211
source: "Others claim he was a professional jockey who veered off-course during a steeple chase, ended up in somebody's back yard, and got decapitated by an exceptionally taut clothes line..."
cs: "Jiní tvrdí, že byl profesionálním žokejem, který sjel z cesty během steeplechase, skončil v něčím dvorku, a výjimečně dobře napnutá prádelní šňůra mu setla hlavu..."
de: „Andere behaupten, er wäre ein professioneller Jockey gewesen, der während eines Hindernisrennens vom Weg abkam, in einem fremden Hinterhof landete und von einer ungewöhnlich straff gespannten Wäscheleine geköpft wurde …“
fr: « D’autres prétendent qu’il s’agissait d’un jockey professionnel qui a dévié de sa course lors d’un steeple-chase, et qui a fini dans la cour de quelqu’un, où il a été décapité par un étendoir aux fils particulièrement tendus... »
pl: „Inni utrzymują, że to był zawodowy dżokej, który zboczył z trasy podczas wyścigów z przeszkodami i wylądował w czyimś ogródku, tracąc głowę po bliskim kontakcie z wyjątkowo silnie napiętym sznurem na bieliznę...”
ru: «Другие — что это профессиональный жокей, который во время скачек с препятствиями отклонился от маршрута и очутился на чьем-то заднем дворе, где ему и отрезало голову чрезвычайно туго натянутой бельевой веревкой...»

# Dialogue Text/0x0100006A00004244
source: "I bet he was the jockey. He seems super committed to his sport."
cs: "Vsadím se, že byl žokejem. Vypadá velice oddaný svému sportu."
de: „Ich wette, dass er der Jockey war. Er schien total in seinem Sport aufzugehen.“
fr: « Je parie qu’il était jockey. Il avait l’air passionné par le sport. »
pl: „Idę o zakład, że to był dżokej. Wydaje się niesamowicie oddany swojej dyscyplinie”.
ru: «Готов поспорить, это был жокей. Кажется, он был очень предан спорту».

# Dialogue Text/0x0100006A000043C8
source: "I actually do have one... the strangest of them all. But I'll need to *fortify* myself before I can tell that one..."
cs: "Vlastně bych jednu měl... nejpodivnější ze všech. Ale nejprve se potřebuji *obrnit*, než ti ji budu moci povědět..."
de: „Tatsächlich habe ich noch eine … und zwar die seltsamste überhaupt. Aber um die erzählen zu können, muss ich mich erst <i>stärken</i> …“
fr: « Si, j’en ai une... la plus étrange de toutes. Mais il faut que je reprenne du poil de la bête avant de la raconter. »
pl: „Tak się składa, że mam w zanadrzu jeszcze jedną... najdziwniejszą ze wszystkich. Ale muszę się *wzmocnić*, zanim będę mógł ci ją przybliżyć...”
ru: «Вообще-то, еще одну знаю... Самую странную. Но мне нужно *укрепить дух*, прежде чем приняться за нее...»
