Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100007B000017D8
source: "And second, outfitting an expedition like that is expensive. It'd have to be a *big production* to do the Cocaine Skull justice. You need new gear, people who know what they're doing, all kinds of provisions..."
cs: "A zadruhé, vybavit takovou expedici je drahé. Musí obětovat *velké výdaje*, aby učinili Kokainové lebce zadost. Potřebuješ novou výbavu, lidi, kteří věděj, co dělaj, všechna možná opatření..."
de: „Und zweitens ist es teuer, eine solche Expedition auf die Beine zu stellen. Man müsste das im großen Rahmen angehen, um dem Kokainschädel gerecht zu werden. Wir bräuchten neue Ausrüstung, Leute, die wissen, was sie tun, alle möglichen Vorräte …“
fr: « Ensuite, préparer une expédition comme celle-ci, *ça coûte cher*. Pour rendre justice au Crâne de cocaïne, il faudrait vraiment mettre les formes. Il vous faudrait un nouvel équipement, des professionnels, toutes sortes de provisions... »
pl: „A po drugie, przygotowanie takiej ekspedycji to są drogie rzeczy. Kokainowa Czaszka zasługuje na *szeroko zakrojone przedsięwzięcie*. Potrzebujesz nowego sprzętu, kompetentnego zespołu, rozmaitego zaopatrzenia...”
ru: «А во-вторых, снарядить такую экспедицию — это дорого. Все должно быть по-крупному, с уважением к кокаиновому черепу. Нужно новое снаряжение, люди, которые знают свое дело, всякая провизия...»

# Dialogue Text/0x0100007B000017ED
source: "Besides, it would look *extremely* bad for the RCM to be caught up in something that has the word *COCAINE* writ large on it. The PR is tricky on this."
cs: "Kromě toho by to pro ROM vypadalo *extrémně* špatně, kdyby byla chycena při něčem, co má na sobě velkými písmeny napsáno *KOKAIN*. PR je v tomhle záludné."
de: „Außerdem wäre es <i>extrem</i> ungünstig, wenn die BMR in etwas verwickelt wäre, bei dem es hauptsächlich um <i>KOKAIN</i> geht. Das wäre schwierig für die PR-Abteilung.“
fr: « En plus, ce serait *extrêmement* mauvais pour l’image de la MCR, si on venait à nous surprendre en train de rechercher de la *COCAÏNE*. Le bureau des relations publiques est plutôt strict à ce sujet. »
pl: „Poza tym wikłanie się w coś, co jednoznacznie kojarzy się z *KOKAINĄ*, byłoby wizerunkową *katastrofą*. Wyjaśnienie tego opinii publicznej byłoby naprawdę trudne”.
ru: «Кроме того, репутации РГМ будет нанесен феноменальный урон, если вскроется ее вовлеченность в дело, на котором огромными буквами написано *КОКАИН*. Общественное мнение — деликатная вещь».

# Dialogue Text/0x0100007B000019FB
source: "What the fuck are *you* talking about?"
cs: "O čem to kurva mluvíš?"
de: „Was zur Hölle erzählst <i>du</i> da?“
fr: « De quoi *vous* parlez, bordel ? »
pl: „A o czym, kurwa, gadasz *ty*?”
ru: «Это *ты*, блядь, о чем?»

# Dialogue Text/0x0100007B00001A1E
source: "Aye, that's the jacket you stole two weeks ago. From the kid who was making it with his gal on the beach."
cs: "Jo, to je ta bunda, kterous ukradly dva týdna nazpět. Od toho kluka, co to dělal se svojí holkou na pláži."
de: „Ja, das ist die Jacke, die du vor zwei Wochen geklaut hast. Von dem Jugendlichen, der am Strand mit seiner Freundin rumgeknutscht hat.“
fr: « Ouaip, c’est bien la veste que t’as volée il y a deux semaines. À ce gosse qui galochait sa gonzesse sur la plage. »
pl: „To kurtka, którą zwinąłeś dwa tygodnie temu. Dzieciakowi, co się dobierał do swojej dziewczyny na plaży”.
ru: «Так ты ж эту куртку спер две недели назад. У паренька, что чпокал свою девчонку на пляжу».

# Dialogue Text/0x0100000400015CC7
source: "I wanna ask these guys a couple of things first."
cs: "Nejprve bych se těch chlápků chtěl zeptat na pár věcí."
de: „Erst will ich diesen Typen ein paar Fragen stellen.“
fr: « Je voudrais d’abord poser quelques questions à ces messieurs. »
pl: „Chciałbym najpierw spytać tę zgraję o kilka rzeczy”.
ru: «Сперва я хочу задать этим ребятам пару вопросов».

# Dialogue Text/0x0100000600017E0C
source: "Mhm. Let me take a sip to moisten up my cords..." He takes a big sip, then begins: "Tequila Sunset rolled into Martinaise last Friday. And by *Tequila Sunset* I mean *you* -- the man, the myth."
cs: "Mhm. Nejprve mě nech si trochu svlažit hrdlo..." Dá si velký hlt, pak začne: "Tequila Sunset vrazil do Martinézy minulý pátek. A Tequilou Sunsetem myslím *tebe* - toho muže, tu legendu."
de: „Hmhm. Erst will ich meine Stimmbänder etwas anfeuchten …“ Er nimmt einen kräftigen Schluck und fängt dann an: „Letzten Freitag kam Tequila Sunset nach Martinaise. Und mit <i>Tequila Sunset</i> meine ich <i>dich</i> – den Mann, den Mythos.“
fr: « Très bien. Laissez-moi d’abord m’hydrater les cordes vocales... » Il boit une grande rasade, puis commence : « Vendredi dernier, Tequila Sunset est arrivé à Martinaise. Et par *Tequila Sunset*, je veux bien évidemment parler de *vous*. L’homme, le mythe. »
pl: „Mhm. Pozwól, że zwilżę swoje struny głosowe...” – zwilża je obficie, po czym zaprzęga do pracy: „Tequila Sunset wparował do Martinaise w zeszły piątek. A mówiąc *Tequila Sunset*, mam na myśli *ciebie* – człowieka legendę”.
ru: «Хм. Дай-ка я связки сперва промочу...» Он делает большой глоток и начинает рассказ. «Текила Сансет объявился в Мартинезе в прошлую пятницу. И говоря *Текила Сансет*, я имею в виду *тебя* — человека-легенду».

# Dialogue Text/0x0100000600017F9B
source: I'm talking about...
cs: Mluvím o...
de: Ich rede von …
fr: Je parle de...
pl: Mówię o...
ru: Я про...

# Dialogue Text/0x0100000600018019
source: "No, my grandma' always told me his grave lays somewhere on the islets on the bay..."
cs: "Ne, moje babka mi říkala, že jeho hrob leží na nějakém z ostrůvků v zátoce..."
de: „Nein, meine Oma hat immer erzählt, dass sein Grab irgendwo auf einer der kleinen Inseln in der Bucht liegt …“
fr: « Non, ma grand-mère m’a toujours dit que sa tombe se trouve quelque part sur les îlots de la baie... »
pl: „Nie, moja babka zawsze powtarzała, że jego grób jest gdzieś na wysepce w zatoce...”
ru: «Не, моя бабушка всегда говорила, что его могила где-то на островках в заливе...»

# Dialogue Text/0x010000060001C949
source: It's a touchy topic. He hasn't gotten laid in *ages*.
cs: Je to citlivé téma. Nezašukal si už celé *věky*.
de: Ein heikles Thema. Er wurde schon <i>ewig</i> nicht mehr flachgelegt.
fr: C’est un sujet sensible. Ça fait *des lustres* qu’il ne s’est pas envoyé en l’air.
pl: To delikatny temat. Nie spał z nikim od *wieków*.
ru: Это довольно скользкая тема. Он ни с кем не спал уже целую вечность.

# Dialogue Text/0x0100000F00012810
source: He doesn't exactly come across as responsible. Are you sure you can trust him with your *entire fortune*?
cs: Nepůsobí zrovna zodpovědným dojmem. Jseš si jistý, že mu můžeš svěřit celé tvoje budoucí jmění?
de: Er kommt nicht gerade verantwortungsbewusst rüber. Bist du dir sicher, dass du ihm dein <i>ganzes Vermögen</i> anvertrauen kannst?
fr: Il ne donne pas vraiment l’impression d’être quelqu’un de responsable. Es-tu certain de pouvoir lui confier *l’intégralité de ta fortune* ?
pl: Nie wydaje się szczególnie odpowiedzialny. Jesteś pewien, że możesz mu powierzyć *całą swoją fortunę*?
ru: Он не производит впечатление ответственного человека. Ты уверен, что можешь доверить ему *всё* свое состояние?

# Dialogue Text/0x0100000F000128AF
source: "Let's talk about improving my personal brand again..."
cs: "Bavme se zas o vylepšení mého osobního brandu..."
de: „Reden wir noch mal über die Optimierung meiner Marke …“
fr: « Parlons à nouveau de l’amélioration de mon image de marque... »
pl: „Porozmawiajmy jeszcze raz o rozwoju mojej osobistej marki...”
ru: «Давай вернемся к теме развития моего личного бренда...»

# Dialogue Text/0x0100000F00015F1A
source: "It doesn't quite meet my expectations."
cs: "Poněkud se to nesetkalo s mým očekáváním."
de: „Das neue Konzept entspricht nicht ganz meinen Erwartungen.“
fr: « Elle ne répond pas du tout à mes attentes. »
pl: „Nie do końca spełnia moje oczekiwania”.
ru: «Это не совсем то, чего я ожидал».

# Dialogue Text/0x0100000F00015FE4
source: Plastic bags heavy with tins and deformed vegetables swing from the fists of a young mother crossing a roundabout. Her mouth falls open as she looks up at the central structure. 'C'mere, Luc. Over here now, please,' she says to her curious toddler. The bags beat steady bruises into the mother's calves as she hurries him away.
cs: Igelitky těžké plechovkami a deformovanou zeleninou se houpají v sevřených pěstích mladé matky přecházející přes kruhový objezd. Když pohlédne na strukturu uprostřed, spadne jí čelist překvapením. 'Pocem, Lukášku. Tadyma, prosím,' řekne svému zvědavému děťátku. Zatímco jej matka žene pryč, tašky vytloukají modřiny do jejích lýtek.
de: Schwere Plastiktüten voller Dosen und missgestaltetem Gemüse baumeln in den Fäusten einer jungen Mutter, die den Kreisverkehr überquert. Sie steht mit offenem Mund da, als sie auf die Konstruktion in der Mitte hochblickt. „Komm her, Luc. Hierher, bitte“, sagt sie zu ihrem neugierigen Kleinkind. Die unentwegt gegen ihre Waden schlagenden Tüten fügen ihr blaue Flecken zu, als sie ihn fortscheucht.
fr: Des sacs plastiques remplis de boîtes de conserve et de légumes difformes se balancent des mains d’une jeune mère traversant un rond-point. Elle reste bouche bée quand elle aperçoit la structure centrale. « Viens ici, Luc. Tout de suite », dit-elle à son fils curieux. Les sacs frappent de plein fouet ses mollets alors qu’elle s’empresse de l’emmener au loin.
pl: Z dłoni przechodzącej przez rondo młodej matki zwisają plastikowe torby pełne puszek i zdeformowanych warzyw. Jej usta otwierają się, kiedy spogląda na stojący pośrodku pomnik. „Chodź tu, Luc. Do mnie, proszę” – mówi do zaciekawionego brzdąca. Torby zostawiają siniaki na jej łydkach, kiedy pospiesznie pogania dziecko.
ru: Полиэтиленовые пакеты, наполненные консервными банками и помятыми овощами, раскачиваются в руках молодой мамочки, пересекающей перекресток. Она поднимает глаза на фигуру в центре улицы, и ее рот распахивается в изумлении. «Люк, иди сюда. Ну же, пошли», — уговаривает она любопытного малыша. Она пытается поскорее увести ребенка, и пакеты мерно покрывают ее икры синяками.

# Dialogue Text/0x0100000F000160A4
source: "I knew it! That's what you get when you hire me -- customer satisfaction guaranteed. Woo!"
cs: "Já to věděl! To je to, co dostaneš, když si mě najmeš - spokojenost zákazníka zaručena. Hurá!"
de: „Ich wusste es! So sieht das Ergebnis aus, wenn du mich einstellst – Kundenzufriedenheit garantiert. Jippie!“
fr: « Je le savais ! C’est le résultat qu’on obtient en m’engageant – la satisfaction garantie du client. Youpi ! »
pl: „Wiedziałem! To właśnie oznacza korzystanie z moich usług – satysfakcja klienta gwarantowana. Tajest!”
ru: «Так и знал! Это то, что получают все мои клиенты: гарантированное удовлетворение требований. Ай да я!»

# Dialogue Text/0x010000580001DF1E
source: It's because it's not *cool* or *stylish*. It's lame and *out* -- even Ms. Kapaleva couldn't pull it off.
cs: To protože to není *supr* ani *stylové*. Je to trapné a *mimo* - dokonce ani slečna Kapaleva by to nevytrhla.
de: Weil es weder <i>cool</i> noch <i>stilvoll</i> war. Es war lahmarschig und <i>out</i> – selbst die Kapalewa konnte so was nicht abziehen.
fr: Parce que c’est ni *cool* ni *élégant*. C’est minable et *dépassé*. Même avec madame Kapaleva, c’était un vrai fiasco.
pl: Bo to nie jest ani *czadowe*, ani *stylowe*. To beznadziejne i *niemodne*. Nawet Pani Kapalewa nie dała rady.
ru: Потому что это было не *клево* и не *стильно*. Это был полный *отстой*: даже госпожа Капалева не спасла ситуацию.

# Dialogue Text/0x010000580001DFD7
source: "Drinking is the fuel to my fire. Moistens me up to ensure the high concepts have a smooth landing." He tries taking another sip from the bottle, but misses and pours some of its contents inside his collar.
cs: "Alkohol je palivem na můj oheň. Namaže mě, aby vysoce konceptuální myšlenky měly hladké přistání." Pokusí se znovu se napít z láhve, ale mine a vyleje něco z jejího obsahu sobě za límec.
de: „Die Trinkerei ist das Öl in meinem Feuer. Mein Schmierstoff, um hochkonzeptuell genug für eine reibungslose Landung zu sein.“ Er versucht, einen weiteren Schluck aus seiner Flasche zu nehmen, verfehlt aber und kippt sich einen Teil der Flüssigkeit in seinen Kragen.
fr: « La boisson me permet d’alimenter mon énergie. Elle m’hydrate suffisamment pour que les ultraconcepts glissent comme dans du beurre. » Il essaie de siroter sa bouteille, mais il rate son coup et verse une partie de son contenu dans son col.
pl: „Picie to paliwo mojej inwencji. Nawilża mnie, żeby wysoko kreatywne pomysły miały gładkie lądowanie” – próbuje to zobrazować, ale nie trafia trunkiem do gardła i wylewa go sobie nieco za kołnierz.
ru: «Выпивка разжигает мой огонь. Наполняет меня, чтобы обеспечить высококонцептуальным идеям мягкую посадку прямо в мой котелок». Он пытается сделать очередной глоток, но промахивается, и жидкость проливается за воротник.

# Dialogue Text/0x010000580001E1D2
source: "Give me half an hour, my friend. In fact," he raises his grubby finger again, "I demand you to *sit down here* and *not move* until I'm back. Open a beer, chat with your old pals..."
cs: "Dej mi půl hoďky, kámo. Řeknu to tak," znovu pozvedne svůj špinavý prst, "požaduji, abys tady *zůstal sedět na prdeli* a *nehejbal se*, dokavaď se nevrátím. Dej si pivo, pokecej se svými starými kámoši..."
de: „Gib mir eine halbe Stunde, mein Freund. Eigentlich …“ Er zeigt mit seinem schmutzigen Finger wieder nach oben. „… bestehe ich darauf, dass du dich <i>hier hinsetzt</i> und <i>nicht bewegst</i>, bis ich wieder zurück bin. Mach dir ein Bier auf, quatsch mit deinen alten Kumpels …“
fr: « Donnez-moi une demi-heure, mon ami. En fait, ajoute-t-il en levant à nouveau son doigt crasseux, je vous demande de *vous asseoir ici* et *de ne pas bouger* jusqu’à ce que je sois de retour. Prenez une bière, papotez avec vos vieux potes... »
pl: „Daj mi pół godziny, przyjacielu. Tak właściwie” – znów unosi swój brudny palec – „to żądam od ciebie, żebyś *tu usiadł* i *nie ruszał się*, aż nie wrócę. Otwórz piwo, pogadaj ze starymi znajomymi...”
ru: «Дай мне полчасика, дружище. Хотя, — он снова поднимает один из своих чумазых пальцев, — требую, чтобы ты сел *сюда* и *не двигался*, пока я не вернусь. Открой пивасик, поболтай со старыми друзьями...»

# Dialogue Text/0x0100005800020637
source: He turns his swollen face against the snow, droplets of beer freezing in his beard.
cs: Otočí svou odulou tvář proti padajícím vločkám, kapičky piva mu mrznou ve vousu.
de: Er streckt sein geschwollenes Gesicht dem Schneefall entgegen; Biertröpfchen gefrieren in seinem Bart.
fr: Il tourne son visage bouffi face à la neige. Des gouttes de bière gelées perlent sur sa barbe.
pl: Odwraca zapuchniętą twarz do napastliwego śniegu, a kropelki piwa zamarzają w jego brodzie.
ru: Он подставляет распухшее лицо под падающий снег. В бороде у него замерзают капельки пива.

# Dialogue Text/0x0100005A0000D955
source: "Be seein' you." [Leave.]
cs: "Tak se měj." [Odejdi.]
de: „Man sieht sich.“ [Ende.]
fr: « À plus tard. » [Prendre congé.]
pl: „Do zobaczenia”. [Odejdź].
ru: «Увидимся». [Уйти.]

# Dialogue Text/0x0100005A0000FEF8
source: "I need you to sign this document right here." He waves the paper and pen in front of the man's face. "It's important."
cs: "Potřebuji, abys tady podepsal tenhle dokument." Zamává mužovi papírem a perem před obličejem. "Je to důležitý."
de: „Unterschreib mal hier dieses Dokument.“ Er wedelt dem Mann mit Stift und Papier vor dem Gesicht herum. „Das ist wichtig.“
fr: « Signe ce document, ici. » Il agite le papier et le stylo en face du visage de l’homme. « C’est important. »
pl: „Musisz podpisać ten tutaj dokument” – macha kartką i długopisem przed twarzą mężczyzny. „To ważne”.
ru: «Надо, чтобы ты расписался вот здесь». Он размахивает документам и ручкой перед носом у чувака. «Это важно».

# Dialogue Text/0x0100005A0000FF06
source: "*Domwtclall Abheqoeel*?" His friend grabs the document and admires it. "Great job, Abbs. Nailed it." He hands it back to you.
cs: "*Nvllejt Abggeeel*?" Jeho kamarád popadne dokument a obdivuje jej. "Skvělá práce, Abi. Výborně." Podá ti ho nazpět.
de: „<i>Nüsch Abhiquäl</i>?“ Sein Freund schnappt sich das Dokument und bewundert es. „Gute Arbeit, Abby. Reife Leistung.“ Er gibt es dir zurück.
fr: « Téw Ahigaul ? » Son ami attrape le document et l’admire. « Joli travail, Abs. T’as géré. » Il vous rend le papier.
pl: „*Niefołaj Ebigajl*?” – jego kumpel wyrywa mu dokument i podziwia efekt tego wysiłku. „Rewelka, Abbs. Masz to” – mężczyzna zwraca ci podpisaną kartkę.
ru: «*Нзвонте Абихгеийл*?» Его друг забирает документы и любуется. «Отличная работа, Аби. Что надо». Он отдает бумаги тебе.

# Dialogue Text/0x0100005A0000FF90
source: The incapacitated drunk lays there snoring like an ancient rusting tractor.
cs: Bezvládný opilec tam leží a chrápe jako starobylý rezivějící traktor.
de: Der komatöse Betrunkene liegt da und schnarcht wie ein uralter rostiger Traktor.
fr: L’homme inconscient continue de ronfler comme un vieux tracteur rouillé.
pl: Nieprzytomny pijak leży, pochrapując jak starożytny rdzewiejący traktor.
ru: Выведенный из строя алкаш просто лежит рядом как древний ржавый трактор.

# Dialogue Text/0x0100005A00011194
source: "I don't want to give you any alcohol. I'm not an enabler." (Don't do it now.)
cs: "Nechci ti dávat žádný alkohol. Nebudu ti napomáhat v závislosti." (Nedělej to teď.)
de: „Ich will dir keinen Alkohol geben. Ich bin kein Suchtförderer.“ (Du gibst ihm jetzt nichts.)
fr: « J’ai nullement l’intention de vous donner de l’alcool. Je suis pas un incitateur. » (Ne pas le faire maintenant.)
pl: „Nie chcę ci dawać żadnego alkoholu. Nie jestem twoim dostawcą”. (Nie rób tego teraz).
ru: «Я не хочу давать вам выпивку и усугублять ситуацию». (Пока ничего не делать.)

# Alternate1/0x0100005A00011194
source: "Man, you're *really* bleedin' me dry here. I don't want to give you any more." (Don't do it now.)
cs: "Kámo, ty mě *fakt* vykrvácíš. Nechci ti už dávat žádný další." (Nedělej to teď.)
de: „Mann, du nimmst mich total aus. Ich will dir nichts mehr geben.“ (Du gibst ihm jetzt nichts.)
fr: « Bon sang, vous me saignez *vraiment* à blanc là. Je veux pas vous donner plus d’alcool. » (Ne pas le faire maintenant.)
pl: „Facet, wyciskasz ze mnie, co tylko się *da*. Nie chcę ci więcej dawać”. (Nie rób tego teraz).
ru: «Чувак, не дави. Я не хочу продолжать вас поить». (Пока ничего не делать.)

# Alternate2/0x0100005A00011194
source: "Geez, I already gave you some. I don't want to keep doing that." (Don't do it now.)
cs: "Bože, už jsem ti přece nějaký dal. Nechci v tom pokračovat." (Nedělej to teď.)
de: „Mann, ich hab dir doch schon was gegeben. So geht das nicht weiter.“ (Du gibst ihm jetzt nichts.)
fr: « Bon sang, je vous en ai déjà donné. Ça suffit. » (Ne pas le faire maintenant.)
pl: „Kurde, dałem ci już trochę. Nie chcę tego ciągle robić”. (Nie rób tego teraz).
ru: «Блин, я уже дал вам выпить. Хватит уже». (Пока ничего не делать.)

# Alternate3/0x0100005A00011194
source: "But I don't want to give you any of my precious alcohol. It's mine!" (Don't do it now.)
cs: "Ale já ti nechci dávat žádný můj drahocenný alkohol. Je můj!" (Nedělej to teď.)
de: „Aber ich will dir von meinem schönen Alkohol nichts abgeben. Der gehört mir!“ (Du gibst ihm jetzt nichts.)
fr: « Mais je veux pas vous donner tout mon précieux alcool. Il est à moi ! » (Ne pas le faire maintenant.)
pl: „Ale ja nie chcę ci dawać mojego kochanego alkoholu. Jest mój!” (Nie rób tego teraz).
ru: «Но я не хочу делиться драгоценным алкоголем. Он мой!» (Пока ничего не делать.)

# Alternate4/0x0100005A00011194
source: "But I don't want to give you any of my alcohol... I might have more use for it." (Don't do it now.)
cs: "Ale já ti nechci dávat žádný můj alkohol... Ještě pro něj mohu najít využití." (Nedělej to teď.)
de: „Aber ich will dir von meinem Alkohol nichts abgeben … Ich könnte ihn noch gebrauchen.“ (Du gibst ihm jetzt nichts.)
fr: « Mais je ne veux pas vous donner mon alcool... Je pourrais en avoir besoin. » (Ne pas le faire maintenant.)
pl: „Ale ja nie chcę ci dawać mojego alkoholu. Może mi się jeszcze przydać”. (Nie rób tego teraz).
ru: «Но я не хочу делиться с вами алкоголем... Мне он может больше пригодиться». (Пока ничего не делать.)

# Dialogue Text/0x0100005A000111AC
source: "You want booze, don't you?"
cs: "Chceš chlast, je to tak?"
de: „Du willst Alk, stimmt’s?“
fr: « Vous voulez du pinard, pas vrai ? »
pl: „Chcesz gorzałę, co?”
ru: «Ты выпить хочешь, да?»

# Dialogue Text/0x0100006A00003054
source: "It's good to hear that you're on top of things. Talking about used to -- did you know that I *used* to be a real mover and shaker?" He thoughtfully picks at his shit-stained Lickra(TM) jacket.
cs: "Rád slyším, že jsi zas na vrcholu. Když už je řeč o tom, co jsme byli - věděls, že jsem býval pravým hybatelem věcí a tvůrcem skandálů?" Zamyšleně se popotahuje za svoji hovny potřísněnou bundu Lizkra(TM).
de: „Freut mich zu hören, dass du alles im Griff hast. Apropos ‚im Griff‘ – wusstest du, dass ich früher ein echter Strippenzieher war? Hab richtig was bewegt.“ Nachdenklich wischt er seine kackverkrustete Lickra(TM)-Jacke ab.
fr: « Content de voir que vous contrôlez la situation. À propos... vous saviez qu’il fut un temps où *j’étais* riche ? » Il tripote pensivement sa veste en Lickra™ souillée.
pl: „Dobrze wiedzieć, że panujesz nad sytuacją. A skoro o *panowaniu* mowa, wiesz, że kiedyś byłem prawdziwą szychą?” – w zadumie wydłubuje coś ze swojej pokrytej plamami po gównie bluzy Lickra(TM).
ru: «Приятно слышать, что ты держишься молодцом. Кстати, о привычках. Ты в курсе, что я привык к совершенно другой жизни? Раньше я был важной шишкой». Он задумчиво прикасается к своей засаленной куртке из Ликры™.

# Dialogue Text/0x0100006A000037A7
source: "You got here on Friday to solve a case, hoping to be the early bird who gets the worm. And by 'the worm' I mean 'the buzz', because as far as I know, all you did was get piss-drunk..."
cs: "V pátek jsi sem přišel vyřešit případ, doufals, že budeš to ranní ptáče, co dál doskáče. No, doskákalo leda k chlastu, protože co můžu říct je, že ses akorát tak vylil na sračky..."
de: „Du bist Freitag hier angekommen, um einen Fall zu lösen – in der Hoffnung, dass der frühe Vogel den Wurm fängt. Und mit ‚dem Wurm‘ meine ich ‚den Rausch‘. Denn soweit ich weiß, hast du nichts gemacht, außer dich vollzulöten …“
fr: « Vous êtes arrivé vendredi pour résoudre une affaire, dans l’espoir d’être le premier sur les lieux pour récolter tous les lauriers. Et par "lauriers", je veux dire de la "bibine", car pour autant que je sache, vous vous êtes contenté de vous arsouiller la glotte... »
pl: „Przybyłeś tu w piątek, żeby rozwikłać sprawę. Chciałeś być tym, który rano wstaje, żeby pan bóg mu dał. A dał co? Słodkie odurzenie, bo z tego, co się orientuję, urżnąłeś się tylko w sztok...”
ru: «Ты явился сюда в пятницу с расследованием, решив: кто раньше встает, тому бог подает. Тебе он, видимо, подал на выпивку, потому что, насколько я помню, ты непрерывно набухивался...»

# Dialogue Text/0x0100006A0000381F
source: Do you remember the sound of wood cracking? The billboard...
cs: Pamatuješ si zvuk praskajícího dřeva? Ten billboard...
de: Erinnerst du dich an das Geräusch von zersplitterndem Holz? Die Reklametafel …
fr: Tu te souviens du bruit du bois qui craque ? De la pancarte...
pl: Pamiętasz odgłos trzaskającego drewna? Billboard...
ru: Помнишь треск ломающегося дерева? Рекламный щит...
