Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x010000580001E5AF
source: "Anything else you want?" He takes an enormous swig from the bottle, swaying back and forth.
cs: "Potřebuješ ještě něco?" Dá si velmi dlouhý hlt z láhve, kývajíc se dopředu a dozadu.
de: „Willst du sonst noch etwas von mir?“ Er nimmt einen riesigen Schluck aus der Flasche und schwankt hin und her.
fr: « Vous vouliez autre chose ? » Il avale une longue rasade, en se balançant d’avant en arrière.
pl: „Czegoś jeszcze potrzebujesz?” – wlewa w siebie imponującą część zawartości butelki, kiwając się w przód i w tył.
ru: «Что-нибудь еще?» Он делает огромный глоток, покачиваясь из стороны в сторону.

# Dialogue Text/0x010000580002066D
source: Hmm, he seems even more drunk than before...
cs: Hmm, vypadá ještě opilejší, než byl předtím...
de: Hmm, er wirkt noch besoffener als zuvor …
fr: Hmm, il a l’air encore plus bourré qu’avant...
pl: Hmm, wydaje się jeszcze bardziej pijany niż wcześniej...
ru: Хм. Кажется, он еще сильнее опьянел...

# Dialogue Text/0x0100005A0000FF0B
source: "HEY ABS! ABS!" He grabs his passed-out friend by the shoulder and shakes him a bit.
cs: "HEJ ABI! ABI!" Popadne svého bezvládného kamaráda za rameno a trochu jím zatřese.
de: „HEY, ABBY! ABBY!“ Er packt seinen komatösen Freund an der Schulter und schüttelt ihn etwas.
fr: « HÉ ABS ! ABS ! » Il attrape son ami inconscient par l’épaule et le secoue un peu.
pl: „Hej, Abs! Abs!” – łapie swojego nieprzytomnego kumpla za ramiona i potrząsa lekko.
ru: «ЭЙ, АБИ! АБИ!» Он хватает своего отрубившегося друга за плечо и слегка встряхивает.

# Dialogue Text/0x0100005A00011264
source: "The tale I'm about to tell you is an urban legend particular to Martinaise." He lifts the bottle to his lips and takes a long, luxuriant sip. "That said, I first heard it from a former bicycle courier in Couron..."
cs: "Příběh, který vám teď budu vyprávět, je městská legenda specifická pro Martinézu." Pozvedne láhev k ústům a dá si dlouhý, marnotratný doušek. "Přesto jsem ji poprvé slyšel od bývalého cyklokurýra v Kurónu..."
de: „Die Geschichte, die ich dir erzählen werde, ist eine Großstadtlegende, bei der es um Martinaise geht.“ Er hält sich die Flasche an die Lippen und nimmt einen langen, genüsslichen Schluck. „Wobei ich sie zuerst von einem früheren Fahrradkurier in Couron gehört habe …“
fr: « L’histoire que je vais vous raconter est une légende urbaine propre à Martinaise. » Il lève sa bouteille jusqu’aux lèvres et boit une longue gorgée. « Ceci étant dit, c’est un coursier de Couronne qui me l’a racontée pour la première fois... »
pl: „Opowieść, którą zaraz przytoczę, to miejska legenda z Martinaise” – unosi butelkę do ust i bierze obfity łyk. „Jednakże po raz pierwszy usłyszałem ją od byłego rowerowego kuriera w Couron...”
ru: «История, которую я собираюсь рассказать — это городская легенда Мартинеза». Он подносит бутылку к губам и делает долгий смачный глоток. «Тем не менее, я впервые услышал ее от курьера в Куроне...»

# Dialogue Text/0x0100005A00011278
source: "Not that I can think of, currently."
cs: "Zrovna si teď na žádný další nevzpomínám."
de: „Momentan fallen mir keine mehr ein, nein.“
fr: « Rien me vient à l’esprit. »
pl: „W tej chwili nic mi nie przychodzi do głowy”.
ru: «Сейчас больше ничего не могу вспомнить».

# Dialogue Text/0x0100005A00011333
source: "No, the reality of the situation requires a rather modest contribution -- a little *motivational package*."
cs: "Ne, realita situace si vyžaduje docela skromný příspěvek - takový malý *motivační balíček*."
de: „Nein, angesichts der Realität der Situation ist ein bescheidener Beitrag notwendig – etwas, um mich zu <i>motivieren</i>.“
fr: « Non, la réalité de la situation ne requiert qu’une contribution plutôt modeste... un petit truc pour me motiver. »
pl: „Nie, ten kontekst rzeczywistości wymaga raczej skromnej zachęty – drobnego *pakietu motywacyjnego*”.
ru: «Нет. Но ситуация требует небольшого вложения средств — скромного *мотивационного пакета*».

# Dialogue Text/0x0100006A00002EFD
source: "Man, you're like, bleeding now. Reality's really messed you up."
cs: "Kámo, ty jako normálně krvácíš. Realita tě fakt semlela."
de: „Mann, du blutest jetzt ja. Die Realität hat dich echt fertiggemacht.“
fr: « Bon sang, vous saignez maintenant. On peut dire que la réalité vous a bien amoché. »
pl: „Stary, ty normalnie krwawisz. Rzeczywistość nieźle dała ci w kość”.
ru: «Приятель, да у тебя кровь. Реальность тебя потрепала.

# Dialogue Text/0x0100006A000036E1
source: "Do you know me?"
cs: "Vy mě znáte?"
de: „Kennst du mich?“
fr: « Vous me connaissez ? »
pl: „Znasz mnie?”
ru: «Ты меня знаешь?»

# Dialogue Text/0x0100006A000038E4
source: In this way, you and your motor carriage have a lot in common.
cs: Svým způsobem toho máte ty a tvůj motorový kočár hodně společného.
de: Da haben du und dein Motorwagen viel gemeinsam.
fr: Vu de cette manière, toi et ton automotrice, vous avez tout un tas de choses en commun.
pl: Pod tym względem masz wiele wspólnego ze swoim powozem motorowym.
ru: В этом ты похож на свою мотокарету.

# Dialogue Text/0x0100006A00003B76
source: "But now dreams are worn thin, much like my tracksuit," he says thoughtfully, brushing dust off his shit-stained pants.
cs: "Ale teď už jsou sny ošuntělé, docela jako moje sportovní souprava," řekne zamyšleně, oprašujíc si své hovny potřísněné kalhoty.
de: „Aber jetzt sind meine Träume verschlissen, genau wie mein Trainingsanzug“, sagt er nachdenklich und wischt Staub von seiner kackverkrusteten Hose.
fr: « Mais maintenant, mes rêves sont partis en fumée, tout comme mon survêtement », dit-il d’un air pensif en époussetant son pantalon souillé.
pl: „Ale teraz marzenia się wytarły, tak jak mój dres” – mówi w zadumie, strzepując pył ze swoich pokrytych plamami po gównie spodni.
ru: «Но теперь мои мечты истерлись, как и мой спортивный костюм», — задумчиво произносит он, стряхивая пыль с засаленных штанов.

# Dialogue Text/0x0100006A00003C56
source: Heavy is the head that wears the crown.
cs: Těžká je hlava, jež nosí korunu.
de: Schwer ruht das Haupt, das eine Krone drückt.
fr: La couronne pèse lourd sur la tête de celui qui la porte.
pl: Każdej głowie ciąży korona.
ru: Нет покоя голове в венце.

# Dialogue Text/0x0100006A00003CAE
source: "I've only been a hobo cop for a few days now, but it doesn't seem so bad."
cs: "Jsem houmlesajtem jen pár dnů, ale nezdá se to být tak špatné."
de: „Ich bin erst seit ein paar Tagen ein Vagabulle, aber so schlecht scheint es nicht zu sein.“
fr: « Ça fait quelques jours que je suis clondé maintenant, et c’est pas si terrible que ça. »
pl: „Jestem żulicjantem od raptem kilku dni, ale nie wydaje się to aż takie złe”.
ru: «Я бомжекопствую всего несколько дней, но, кажется, это не так уж и плохо».

# Dialogue Text/0x0100006A00003F8B
source: "Wait, I thought that the Headless FALN Rider rode a bull?"
cs: "Počkat myslel jsem, že Bezhlavý jezdec FALN jezdil na býkovi?"
de: „Moment, ich dachte, der kopflose FALN-Reiter wäre auf einem Bullen geritten?“
fr: « Je croyais que le chevaucheur sans tête FALN montait un taureau ? »
pl: „Zaraz. Myślałem, że bezgłowy jeździec FALN ujeżdża byka?”
ru: «Погоди, я думал, что всадник „ФАЛН“ без головы ездил верхом на быке».

# Alternate1/0x0100006A00003F8B
source: "Wait, I thought the Headless FALN Rider rode a bull?" (Show him the figurine.)
cs: "Počkat myslel jsem, že Bezhlavý jezdec FALN jezdil na býkovi?" (Ukaž mu figurku.)
de: „Moment, ich dachte, der kopflose FALN-Reiter wäre auf einem Bullen geritten?“ (Du zeigst ihm die Figur.)
fr: « Pas si vite, je croyais que le chevaucheur sans tête FALN montait un taureau ? » (Lui montrer la figurine.)
pl: „Zaraz. Myślałem, że bezgłowy jeździec FALN ujeżdża byka?” (Pokaż mu figurkę).
ru: «Погоди, я думал, что всадник „ФАЛН“ без головы ездил верхом на быке». (Показать ему фигурку.)

# Dialogue Text/0x0100006A0000422B
source: "Coincidentally, at that exact moment, a horse happened to pass under him and his beheaded corpse mounted it, where it remains to this day... But then, no one really knows."
cs: "Náhodou, v ten stejný moment, přeběhl pod ním kůň a jeho již bezhlavé tělo mu dosedlo na hřbet, kde zůstalo až do dnešních dnů... Ale řekněme si, nikdo doopravdy neví."
de: „Wie es der Zufall wollte, lief genau in diesem Moment ein Pferd unter ihm durch und sein kopfloser Leichnam saß auf ihm auf, wo er sich bis zum heutigen Tag befindet … Aber letztendlich weiß es niemand genau.“
fr: « Par fruit d’une pure coïncidence, un cheval est passé au même moment sous lui, et son cadavre l’a monté et le monte toujours aujourd’hui... Mais encore une fois, personne n’en est vraiment certain. »
pl: „Traf chciał, że właśnie w tej chwili przechodził pod nim koń i bezgłowe ciało mężczyzny dosiadło wierzchowca, spajając ich ze sobą po dziś dzień... Ale jak było naprawdę, tego nie wie nikt”.
ru: «Совершенно случайно в этот момент под деревом пробегала лошадь, и безголовое тело просто приземлилось ей на спину и остается там по сей день... Но на самом деле точно никто не знает».

# Dialogue Text/0x0100006B00007869
source: The lieutenant's brow is furrowed. He's listening as casually as he can.
cs: Poručíkovo obočí je nakrčené. Poslouchá tak ležérně, jak jen dokáže.
de: Der Lieutenant runzelt die Stirn. Er hört so beiläufig wie möglich zu.
fr: Votre collègue fronce les sourcils. Il écoute d’un air aussi désinvolte que possible.
pl: Porucznik marszczy brwi. Przysłuchuje się temu tak spokojnie, jak tylko potrafi.
ru: Брови у твоего напарника насуплены. Он старается сохранять максимально возможную невозмутимость.

# Dialogue Text/0x0100006B00008FC8
source: "Whuh...? Uh... geez," he stammers. "I told you I wasn't much of a storyteller. It's okay, I didn't want to tell them anyway."
cs: "H-he? Ach... bože," zakoktá. "Říkal jsem ti, že nejsem zrovna vypravěč. To je v pořádku, stejně jsem jim to nechtěl říkat."
de: „Waaa…? Äh … ist ja gut“, stottert er. „Ich habe dir doch gesagt, dass ich kein besonders toller Geschichtenerzähler bin. Kein Problem, ich wollte eh keine Geschichten erzählen.“
fr: « Hein ? Euh... purée, balbutie-t-il. Je vous ai dit que je ne suis pas vraiment doué pour raconter des histoires. Mais bon, c’est pas grave, je n’avais pas envie de le faire de toute façon. »
pl: „Co?... Uch... rany” – reaguje nieskładnie. „Mówiłem, że żaden ze mnie wielki narrator. Dobra, i tak nie chciałem tego opowiadać”.
ru: «Че?.. Эм... Е-мое, — запинается он. — Я же сказал, что рассказчик из меня никакой. Не страшно, я и не хотел ничего рассказывать».

# Dialogue Text/0x0100007200000A6C
source: "What is a... Tequila Sunset? You keep saying it."
cs: "Co je to... Tequila Sunset? Pořád to říkáš."
de: „Was ist ein … Tequila Sunset? Das sagst du ständig.“
fr: « C’est quoi un... Tequila Sunset ? Vous avez que ce mot-là à la bouche. »
pl: „Co to jest... Tequila Sunset? Ciągle to powtarzasz”.
ru: «Что за... Текила Сансет? О чем ты?»

# Dialogue Text/0x0100007B0000094A
source: "What, like you've *never* threatened to paint the wall with your brains in front of some strangers?"
cs: "Počkat, jakože jsi nikdy před cizími lidmi nehrozil, že vymaluješ zeď svým mozkem?"
de: „Was, hast du etwa <i>nie</i> versucht, vor ein paar wildfremden Leuten dein Hirn auf der Wand zu verteilen?“
fr: « Et alors, vous avez *jamais* menacé des étrangers en leur disant que vous alliez repeindre les murs avec votre cerveau ? »
pl: „Co, może ty *nigdy* nie groziłeś nieznajomym, że zbryzgasz przy nich ściany własnym mózgiem?”
ru: «А ты, что ли, никогда не угрожал незнакомым людям, что сейчас размажешь собственные мозги об стенку?»

# Dialogue Text/0x0100007B00000BC9
source: "Naturally, Ulla Deponte became the prime suspect in the disappearance of Eva Delgado. Deponte maintained that it was the so-called 'Headless FALN Rider' and that she ran, fearing for her life..." He adjusts his glasses.
cs: "Prirozeně se Ulla Deponte stala hlavní podezřelou v případu zmizení Evy Delgado. Deponte trvala na to, že to byl takzvaný 'Bezhlavý jezdec Faln', a že ona před ním ve strachu o život utekla..." Upraví si brýle.
de: „Natürlich wurde Ulla Deponte zur Hauptverdächtigen beim Verschwinden von Eva Delgado. Deponte behauptete weiter, dass der sogenannte ‚kopflose FALN-Reiter‘ dahintersteckte und sie aus Todesangst weggelaufen war …“ Er rückt seine Brille zurecht.
fr: « Naturellement, Ulla Deponte est devenue la principale suspecte de la disparition d’Eva Delgado. Deponte soutient qu’elle avait aperçu le fameux "chevaucheur sans tête FALN", et qu’elle a pris ses jambes à son cou, par peur pour sa vie... » Il ajuste ses lunettes.
pl: „Oczywiście Ulla Deponte stała się główną podejrzaną w sprawie zaginięcia Evy Delgado. Deponte utrzymywała, że sprawcą był tak zwany »bezgłowy jeździec FALN« i że uciekła, bojąc się o swoje życie...” – wyjaśnia i poprawia swoje okulary.
ru: «Естественно, Улла Депонте была главной подозреваемой в деле об исчезновении Евы Дельгадо. Депонте утверждала, что это дело рук так называемого всадника „ФАЛН“ без головы и что она убежала, спасая свою жизнь...» Он поправляет очки.

# Dialogue Text/0x0100007B00000FC0
source: "Let me ask you something else." (Conclude.)
cs: "Zeptám se tě na něco jiného." (Uzavři.)
de: „Lass mich etwas anderes fragen.“ (Du schließt das Thema ab.)
fr: « Je peux vous poser une autre question ? » (Conclure.)
pl: „Spytam może o coś innego”. (Zakończ).
ru: «Давай сменим тему». (Подвести итоги.)

# Dialogue Text/0x0100007B00001166
source: "Man, I thought you said you were a cool cop."
cs: "Kámo, myslel jsem, žes říkal, žes byl pohodovej polda."
de: „Und ich dachte, du hättest gesagt, du wärst ein cooler Bulle.“
fr: « Bon sang, et moi qui croyais que vous étiez un flic cool... »
pl: „Stary, mówiłeś chyba, że jesteś fajnym gliną”.
ru: «Блин, а говорил, что ты крутой коп».

# Dialogue Text/0x0100007B00001267
source: "I thought he was a cool cop."
cs: "Myslel jsem, že byl pohodovej polda."
de: „Ich dachte, er wäre ein cooler Bulle.“
fr: « Je pensais que c’était un flic cool. »
pl: „Myślałem, że to fajny glina”.
ru: «Я думал, он крутой коп».

# Dialogue Text/0x0100007B000012D0
source: "That doesn't mean you're wrong, though... Anyway, that was all the tale one bottle gets you." He turns his eyes to the bottle. "Almost empty this one..."
cs: "To ale neznamená, že se pleteš... Nicméně, to bylo tolik příběhu, kolik můžeš dostat za jednu láhev." Stočí oči k láhvi. "Tahle už je skoro prázdná..."
de: „Was aber nicht heißt, dass du unrecht hast … Na jedenfalls, mehr Geschichte gibt’s für eine Flasche nicht.“ Sein Blick wandert zur Flasche. „Die hier ist fast leer …“
fr: « Ceci dit, ça ne signifie pas que vous avez tort... Bref, une bouteille pour une histoire... » Il regarde la bouteille. « J’ai presque vidé celle-ci... »
pl: „Co nie znaczy, że się mylisz... No ale wykorzystałeś na tę opowieść cały swój kredyt butelkowy” – skupia wzrok na swoim trunku. „Ta jest już prawie pusta...”
ru: «Но это не значит, что ты не прав... В общем, так вот бутылка меня и победила». Он смотрит на бутылку. «Эта уже почти пустая...»

# Dialogue Text/0x0100007B0000133D
source: "See?"
cs: "Vidíš?"
de: „Siehst du?“
fr: « Vous voyez ? »
pl: „Widzisz?”
ru: «Видишь?»

# Dialogue Text/0x0100007B0000134A
source: "Aye, every word he says is true."
cs: "Jo, každý slovo, který říká, je pravda."
de: „Ja. Alles, was er sagt, stimmt.“
fr: « Ouais, il dit la vérité. »
pl: „Tak, wszystko, co powiedział, to prawda”.
ru: «Точно, каждое его слово — правда».

# Dialogue Text/0x0100007B00001451
source: "I've never heard it mentioned outside of here... At first I thought it was a joke, to be honest. But I've been on the coast eight, nine months now and in that time I've seen at least three expeditions come through, searching for something."
cs: "Nikde jinde, než tady, jsem o tom neslyšel... Nejprve jsem si myslel, že to byl vtip, abych byl upřímnej. Ale už jsem tady na pobřeží osm, devět měsíců, a za ten čas jsem viděl tudy projít alespoň tři výpravy, které něco hledaly."
de: „Ich habe sie noch nirgendwo anders gehört … Wenn ich ehrlich bin, hielt ich sie erst für einen Scherz. Aber ich bin jetzt seit acht, neun Monaten an der Küste, und in der Zeit habe ich mindestens drei Expeditionen hier gesehen, die auf der Suche nach etwas waren.“
fr: « Je ne l’ai jamais entendue en dehors... Au début, je pensais qu’il s’agissait d’une blague, pour être honnête. Mais ça fait huit, neuf mois que je vis sur la côte, et pendant cette période, j’ai assisté au passage d’au moins trois expéditions. »
pl: „Nigdy nie słyszałem, żeby ktoś opowiadał o tym poza tą dzielnicą... Szczerze mówiąc, z początku myślałem, że to żart. Ale spędzam już na wybrzeżu ósmy czy dziewiąty miesiąc i w tym czasie widziałem co najmniej trzy ekspedycje, które czegoś szukały”.
ru: «Я никогда не слышал ее за пределами этого района... Честно говоря, сначала я решил, что это просто шутка. Но я обитаю на берегу уже восемь-девять месяцев и за это время видел как минимум три экспедиции, которые что-то искали».

# Dialogue Text/0x0100007B000016B0
source: Uhh... all the time?
cs: Eh... celou tu dobu?
de: Äh … Ständig?
fr: Euh... tout le temps ?
pl: Yyy? Bez przerwy?
ru: Эм... Постоянно?

# Dialogue Text/0x0100007B00001742
source: "No, my grandma told me -- I've heard other people say it too. That it's underwater. Or, no..." He thinks. "Maybe it was the storm sewers..."
cs: "Ne, moje babička mi říkala - a jiní lidi o tom taky mluvili. Že je pod vodou. Nebo, ne..." Zamyslí se. "Možná to byly dešťové stoky..."
de: „Nein, meine Oma hat es mir erzählt. Und ich hab’ es auch von anderen Leuten gehört. Dass der Schädel unter Wasser liegt. Oder nein …“ Er überlegt. „Vielleicht war es im Regenwasserkanal …“
fr: « Non, ma grand-mère me l’a dit... et j’ai aussi entendu d’autres personnes en parler. Apparemment, son cadavre serait enseveli sous les eaux. Ou... (Il réfléchit.) Peut-être que c’était dans les égouts. »
pl: „Nieprawda, mówiła mi o tym babka – i słyszałem o tym też od innych ludzi. Że jest pod wodą. Albo nie...” – milknie i myśli. „Może chodziło o kanały burzowe...”
ru: «Нет, мне бабушка рассказывала, и от других я тоже слышал. Они под водой. Или нет...» Он задумывается. «А может, они говорили про ливневку...»

# Dialogue Text/0x0100007B000017C4
source: "Why?"
cs: "Proč?"
de: „Warum?“
fr: « Pourquoi ? »
pl: „Czemu?”
ru: «Почему?»

# Dialogue Text/0x0100007B00001843
source: "Oh, dear god," the lieutenant says, his palm rising to meet his face.
cs: "Ach, dobrý bože," řekne poručík a vztáhne ruku ke své tváři.
de: „Himmel hilf“, sagt der Lieutenant und schlägt sich die Hand vors Gesicht.
fr: « Oh mon Dieu », s’exclame le lieutenant, en portant sa paume à la tête.
pl: „Boże” – stwierdza porucznik i unosi dłoń do twarzy.
ru: «Ох, боже ты мой», — говорит лейтенант, поднимая ладонь к лицу.

# Dialogue Text/0x0100007B0000189F
source: "I changed my mind. I'll help you find your missing jacket."
cs: "Rozmyslel jsem si to. Pomůžu ti najít tvou ztracenou bundu."
de: „Ich habe es mir anders überlegt. Ich werde dir doch helfen, deine Jacke zu finden.“
fr: « J’ai changé d’avis. Je vais vous aider à retrouver votre veste perdue. »
pl: „Zmieniłem zdanie. Pomogę ci znaleźć tę zgubioną kurtkę”.
ru: «Я передумал. Я помогу тебе найти куртку».

# Dialogue Text/0x0100007B000018DE
source: "Let me see. What? This isn't my jacket. My jacket was beautiful. This is fucking filthy! What am I supposed to do with this?"
cs: "Podívám se. Cože? Tohle není moje bunda. Moje bunda byla krásná. Tahle je úplně zasraná od špíny! Co s ní jako mám dělat?"
de: „Zeig mal her. Was? Das ist nicht meine Jacke. Meine Jacke war schön. Die ist ja total verdreckt! Was soll ich denn mit der anfangen?“
fr: « Voyons voir. Quoi ? C’est pas ma veste, ça. Ma veste était belle. Ce truc est dégueulasse ! Qu’est-ce que je suis censé faire avec ça ? »
pl: „Niech no spojrzę. Co? To nie jest moja kurtka. Moja była piękna. A to jest całe ujebane! Co ja mam niby z tym zrobić?”
ru: «Дай-ка гляну. Это что? Это не моя куртка. Моя куртка была прекрасна. А это хуйня замызганная! Что мне с ней делать-то?»

# Dialogue Text/0x0100007B000019B3
source: "Either bring it back the way it was before, or find a dumpster to burn it in." He hands it to you.
cs: "Buď ji přines zpět takovou, jaká byla předtím, nebo najdi nějakej kontejner, ve kterým se spálí." Podá ti ji.
de: „Entweder bringst du sie mir im Originalzustand, oder du kannst sie in einem Müllcontainer verbrennen.“ Er gibt sie dir.
fr: « Soit vous faites en sorte de lui rendre son état d’origine, soit vous trouvez une benne à ordures et vous la brûlez ! » Il vous rend la veste.
pl: „Oddaj mi ją w pierwotnym stanie albo znajdź jakiś śmietnik, w którym można ją spalić” – oddaje ci swoją zgubę.
ru: «Или верни ей первозданный вид, или брось ее в мусорный бак и спали». Он протягивает куртку тебе.

# Dialogue Text/0x0100007B00001A09
source: "'FALN'? That's medium-concept stuff. Not my style at all... I can't believe I'm saying this, but maybe you should lay off the booze -- It's fucking with your head."
cs: "'FALN'? Ty hadry jsou průměrnej koncept. Naprosto to není můj styl... Nemůžu věřit tomu, že to říkám, ale možná bys měl vysadit chlast - vymrdává ti to s hlavou."
de: „‚FALN‘? Das ist vom Konzept her eher mittelmäßig. Überhaupt nicht mein Ding … Ich kann es nicht fassen, dass ich das sage, aber vielleicht solltest du die Finger vom Alk lassen. Der bekommt dir nicht.“
fr: « "FALN" ? C’est pas assez élaboré pour moi. Pas du tout mon style. J’arrive pas à croire que je vais dire ça, mais vous devriez peut-être arrêter l’alcool... c’est en train de vous retourner le cerveau. »
pl: „FALN? To są średnio kreatywne rzeczy. Całkiem nie w moim stylu... Nie wierzę, że to mówię, ale może powinieneś odstawić gorzałę, bo pierdoli ci w głowie”.
ru: «„ФАЛН“? Что в этом концептуального? Вообще не мой стиль... Невероятную вещь скажу, но, может, тебе притормозить с выпивкой? У тебя от нее крыша едет».

# Dialogue Text/0x0100007B00001A34
source: "That shit is so medium-concept I wouldn't touch it with a stick. But yeah, okay, I'm sure it looks great on you."
cs: "Tyhle hadry jsou tak moc průměrnej koncept, že bych se jich nedotkl třímetrovou tyčí. Ale jo, dobře, jsem si jistý, že na tobě vypadá supr."
de: „Das Zeug ist vom Konzept her so was von mittelmäßig, dass ich sie nicht mal mit der Kneifzange anfassen würde. Aber okay. Dir steht sie sicher gut.“
fr: « Le concept de cette merde est tellement minable que je ne m’hasarderais même pas à la toucher avec un bâton. Mais oui, elle vous va comme un gant. »
pl: „To gówno jest tak średnio kreatywne, że kijem bym go nie tknął. Ale spoko, tobie pewnie w nim do twarzy”.
ru: «Эта куртка настолько ниже моего концептуального уровня, что я бы к ней и десятиметровой палкой не прикоснулся. Но тебе наверняка пойдет, забирай».

# Dialogue Text/0x0100009400000D23
source: "Tell you what, Tequila: Why don't *you* just hang onto that one. I'll get another jacket, some day..."
cs: "Řeknu ti, Tequilo: Proč by sis ji *ty* neměl vzít? Seženu si jinou bundu, jednou..."
de: „Weißt du was, Tequila? Warum behältst <i>du</i> sie nicht einfach? Ich werde irgendwann schon noch eine andere Jacke finden …“
fr: « Je vais vous dire une chose, Tequila. Pourquoi vous ne gardez pas celle-ci ? J’en trouverai une autre, un jour... »
pl: „Wiesz, co ci powiem, Tequila? Może *ty* sobie ją zatrzymaj. Któregoś dnia znajdę sobie inną kurtkę...”
ru: «Вот что, Текила. Почему бы тебе не оставить ее себе? Я когда-нибудь достану другую куртку...»
