Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100006A00003818
source: "Uhm.. I want to get off this story-train right now."
cs: "Ehm... z tohoto vlaku radši vystoupím."
de: „Äh … Mir gefällt nicht, wohin diese Reise geht. Ich will aussteigen, sofort.“
fr: « Je veux descendre de ce train infernal tout de suite. »
pl: „Khm... Chciałbym wysiąść już z pociągu tej historii”.
ru: «Эм... Я хочу сойти с поезда этой истории прямо сейчас».

# Dialogue Text/0x0100006A00003860
source: "What train are you talking about?" he asks, taking a sip of beer.
cs: "O jakým vlaku to mluvíš?" zeptá se a napije se piva.
de: „Woraus willst du aussteigen?“, fragt er und trinkt einen Schluck von seinem Bier.
fr: « De quel train vous parlez ? » demande-t-il en avalant une gorgée de bière.
pl: „O jakim pociągu mowa?” – pyta, popijając z butelki.
ru: «О каком поезде ты говоришь?» — спрашивает он, отпивая пива.

# Dialogue Text/0x0100006A00003875
source: "No train at all. Please continue."
cs: "Vůbec žádný vlak. Prosím, pokračuj."
de: „Aus gar nichts. Bitte erzähl weiter.“
fr: « Faites pas attention. Continuez. »
pl: „O absolutnie żadnym. Mów dalej, proszę”.
ru: «Нет никакого поезда. Пожалуйста, продолжай».

# Dialogue Text/0x0100006A0000391D
source: "I think you said that *you* were the event, and that you would smash the looms of reality. Yeah... I knew I'd heard that looms line before."
cs: "Myslím, žes řekl, že *ty* jsi ta událost, a že zničíš předivo reality. Jo... Věděl jsem, že to o tom předivu už jsem někde slyšel."
de: „Ich glaube, du meintest, <i>du</i> wärst das Ereignis, und du würdest die Webstühle der Realität zerstören. Ja … Ich konnte mich erinnern, das mit den Webstühlen schon mal gehört zu haben.“
fr: « Je crois que vous avez dit que l’événement, c’était *vous*, et que vous alliez détruire les tisseurs de réalité. Ouais... je savais bien que j’avais déjà entendu ce truc de tisseur quelque part... »
pl: „Mówiłeś chyba, że *ty* jesteś tym wydarzeniem i że rozwalisz krosna rzeczywistości. Tak... wiedziałem, że gdzieś już słyszałem ten tekst o krosnach”.
ru: «Кажется, ты сказал, что ты — событие и что ты уничтожишь тени реальности. Да... Я точно слышал эти слова о тенях раньше».

# Dialogue Text/0x0100006A000039FC
source: "Yeah, you kept talking about how the *coal mine owners* were fucking us all over just like that woman fucked you..."
cs: "Jo, mluvils o tom, jak s náma *uhlobaroni* vymrdávaj, tak, jako ta ženská vymrdala s tebou..."
de: „Ja, du hast immer wieder gesagt, dass die <i>Besitzer der Kohlebergwerke</i> uns alle verarschen würden, so wie diese Frau dich verarscht hätte …“
fr: « Ouais, vous arrêtiez pas de parler des *propriétaires de mines de charbon* qui nous baisent tous, tout comme cette femme qui vous a baisé... »
pl: „Tak, mówiłeś ciągle o tym, jak to *właściciele kopalni węgla* wszystkich nas dymają, tak jak tamta kobieta wydymała ciebie...”
ru: «Да, ты постоянно говорил про *владельцев угольных шахт*, которые нас давят, прям как та женщина, что раздавила тебя...»

# Dialogue Text/0x0100006A00003B22
source: "I was a once a reasonably high-net-worth individual. A founder slash junior partner at a high-concept creative services agency. When my story begins, I had just landed a major contract with an insurance firm..."
cs: "Kdysi jsem byl jednotlivec s-rozumně-vysokou-hodnotou-čistého-jmění. Zakladatel pomlčka partner junior vysoce konceptuální agentury kreativních služeb. Když můj příběh započal, zrovna jsem získal významnou zakázku pro jednu pojišťovnu..."
de: „Früher war ich mal eine einigermaßen hochvermögende Privatperson. Gründungsmitglied und Juniorpartner bei einer hochkonzeptuellen Kreativagentur. Zu Beginn der Geschichte, die ich hier erzähle, hatte ich gerade einen wichtigen Auftrag für eine Versicherungsfirma an Land gezogen …
fr: « Il fut un temps où j’étais une personne plutôt nantie. Fondateur et assistant d’une agence de services créatifs ultraconceptuels. Au début de mon histoire, je venais de décrocher un contrat important avec une compagnie d’assurance... »
pl: „Kiedyś byłem człowiekiem o względnie wysokiej wartości netto. Założycielem i młodszym partnerem w agencji wysoce kreatywnej. Moja opowieść zaczyna się w chwili, gdy właśnie podpisałem ważną umowę z firmą ubezpieczeniową...”
ru: «Когда-то я был довольно состоятельной персоной. Основателем и младшим партнером в концептуальном креативном агентстве. Моя история начинается с того момента, как я заключил крупный контракт со страховой компанией...»

# Dialogue Text/0x0100006A00003FE6
source: "Well, yes, but it's the man *on* the horse that's of interest here. A man..."
cs: "No, jo, ale to, co je důležitý, je ten muž na tom koni. Ten muž..."
de: „Also, ja, aber es ist der Mann <i>auf</i> dem Pferd, der uns hier interessiert. Ein Mann …“
fr: « Eh bien oui, mais ce n’est pas le cheval qui est intéressant ici. C’est plutôt l’homme qui se trouve *sur* le cheval. Un homme... »
pl: „No tak, ale to postać *na* koniu jest tu istotniejsza. Mężczyzna...”
ru: «Ну так-то да, но интерес представляет тот, кто сидит *на* лошади. Человек...»

# Dialogue Text/0x0100006A0000403E
source: "Gertrude Het may have been the first to witness the *Headless FALN Rider*, but she wasn't the last, oh no..."
cs: "Gertruda Het možná byla první osobou, která spatřila *Bezhlavého jezdce FALN*, ale nebyla poslední, ach nebyla..."
de: „Gertrude Het mag die Erste gewesen sein, die den <i>kopflosen FALN-Reiter</i> zu Gesicht bekommen hat, aber sie war nicht die Letzte, oh nein …“
fr: « Gertrude Het est sans doute la première personne à avoir été témoin de l’existence du *chevaucheur sans tête FALN*, mais elle n’a pas été la dernière, ça je peux vous le dire... »
pl: „Gertrude Het mogła być pierwszą, która ujrzała *bezgłowego jeźdźca FALN*, ale nie była ostatnia, oj nie...”
ru: «Гертруда Хет была первой, но далеко не последней из тех, кто видел всадника „ФАЛН“ без головы...»

# Dialogue Text/0x0100006A000041FD
source: "I've got a hunch that it was the undercover cop. I'd want revenge, too."
cs: "Měl jsem tušení, že to byl ten polda v přestrojení. Taky bych si žádal pomstu."
de: „Ich tippe auf den verdeckten Ermittler. Ich würde mich auch rächen wollen.“
fr: « J’ai l’intuition que c’était le flic infiltré. À sa place, je voudrais me venger moi aussi. »
pl: „Mam przeczucie, że to był gliniarz pod przykrywką. Też chciałbym zemsty”.
ru: «У меня такое чувство, что это был коп под прикрытием. Я бы тоже хотел отомстить».

# Dialogue Text/0x0100006B00007836
source: "Suit yourself, Mr. Sunset." He shrugs.
cs: "Dělej si co chceš, pane Sunset." Pokrčí rameny.
de: „Wie du meinst, Herr Sunset.“ Er zuckt mit den Schultern.
fr: « C’est vous qui voyez, M. Sunset. » Il hausse les épaules.
pl: „Twoja wola, panie Sunset” – wzrusza ramionami.
ru: «Как хотите, господин Сансет». Он пожимает плечами.

# Dialogue Text/0x0100007200000A8A
source: "Tequila Sunset? That's my *nom de guerre*!"
cs: "Tequila Sunset? To je moje *krycí jméno*!"
de: „Tequila Sunset? Das ist mein <i>Nom de Guerre</i>!“
fr: « Tequila Sunset ? C’est mon *nom de guerre* ! »
pl: „Tequila Sunset? To moje *nom de guerre*!”
ru: «Текила Сансет? Это мое *nom de guerre*!»

# Alternate1/0x0100007200000A8A
source: "Tequila Sunset? Yes, I prefer Tequila Sunset. It's my *nom de guerre*."
cs: "Tequila Sunset? Ano, upřednostňuji Tequila Sunset. Je to mé *krycí jméno*."
de: „Tequila Sunset? Ja, Tequila Sunset ist mir lieber. Das ist mein <i>Nom de Guerre</i>!“
fr: « Tequila Sunset ? Oui, je préfère Tequila Sunset. C’est mon *nom de guerre*. »
pl: „Tequila Sunset? Tak, wolę to miano. Jest moim *nom de guerre*!”
ru: «Текила Сансет. Да, мне нравится. Это мое *nom de guerre*».

# Dialogue Text/0x0100007200000B04
source: "Reality? It makes me aggressively sad."
cs: "Realita? Ta mě činí agresivně smutným."
de: „Die Realität? Sie macht mich aggressiv traurig.“
fr: « La réalité ? Elle me rend incroyablement triste. »
pl: „Rzeczywistość. Przyprawia mnie o pełen agresji smutek”.
ru: «Реальность кругом. Я и злюсь, и грущу».

# Dialogue Text/0x0100007200000B0F
source: "Yeah, Tequila Sunset!" He takes a sip, "How are the, uhm, high-concept, reality-based adventures proceeding?"
cs: "Jo, Tequilo Sunsete!" Dá si doušek, "Jak se daří, ehm, vysoce konceptuální, reálná dobrodružství?"
de: „Ja, Tequila Sunset!“ Er trinkt einen Schluck. „Wie laufen die, äh, hochkonzeptuellen, realitätsbasierten Abenteuer so?“
fr: « Ouais, Tequila Sunset ! » Il boit une gorgée. « Alors, où en êtes-vous de vos aventures ultraconceptuelles basées sur la réalité ? »
pl: „Tak, Tequila Sunset!” – upija łyk. „Jak postępują twoje, hm, wysoce kreatywne przygody w rzeczywistości?”
ru: «Ага, Текила Сансет!» Он делает глоток. «Как продвигаются твои, эм, концептуальные приключения в реальности?»

# Dialogue Text/0x0100007B00000A07
source: "No, that's just what your mother called you. Your real name is Tequila Sunset. Just embrace it, brother."
cs: "Ne, tak ti prostě říkala tvoje máma. Tvoje pravé jméno je Tequila Sunset. Přijmi jej za své, brácho."
de: „Nein, so hat dich nur deine Mutter genannt. Dein richtiger Name ist Tequila Sunset. Akzeptier’s einfach, Bruder.“
fr: « Non, c’est juste le nom que vous a donné votre mère. En réalité, vous vous appelez Tequila Sunset. Acceptez-le, mon frère. »
pl: „Nie, tak cię po prostu nazwała twoja matka. Naprawdę nazywasz się Tequila Sunset. Zaakceptuj to, bracie”.
ru: «Нет, это просто имя, которое дала тебе мать. На самом деле тебя зовут Текила Сансет. Просто прими это, братишка»,

# Dialogue Text/0x0100007B00000AE3
source: "Shut the fuck up, Rosemary!"
cs: "Kurva sklapni už, Růženo!"
de: „Halt die verdammte Klappe, Rosemary!“
fr: « Ta gueule, Romarin ! »
pl: „Zamknij się tam, kurwa, Rosemary!”
ru: «Закрой рот, Розмари!»

# Dialogue Text/0x0100007B00000B5C
source: "The women are caught in the downpour. They act quickly. Eva gathers the rods whilst Ulla turns around to reach for the tackle box..."
cs: "Ty ženy zastihne liják. Jednají rychle. Eva popadne pruty,zatímco Ulla se otočí, chce se natáhnout pro krabičku s návnadami..."
de: „Der Regenguss erwischt die Frauen. Sie handeln schnell. Eva greift sich die Angelruten, während Ulla sich nach dem Angelkasten umdreht …“
fr: « Les deux femmes se retrouvent piégées par la pluie torrentielle. Elles agissent rapidement. Eva récupère les cannes à pêche tandis qu’Ulla se retourne pour récupérer la boîte à appâts... »
pl: „Kobiety zastaje oberwanie chmury. Działają szybko. Eva składa wędki, a Ulla odwraca się, by sięgnąć po skrzynkę wędkarską...”
ru: «Начался ливень. Женщины действовали быстро. Ева сматывала удочки, а Улла обернулась, чтобы поднять коробку из-под снасти...»

# Dialogue Text/0x0100007B00000BEA
source: "Man, that's some grisly detail. Oh well, here's to another case closed!" He takes a hearty swig from his bottle.
cs: "Chlape, tak to je příšernej detail. No dobrá, další případ uzavřen!" Zavdá si vydatný doušek z láhve.
de: „Mann, das ist ja echt grausig. Na, wieder ein Fall abgeschlossen! Prost!“ Er nimmt wieder einen herzhaften Zug aus seiner Flasche.
fr: « Mec, quels détails macabres. Bon, une autre affaire classée ! » Il boit une copieuse gorgée de sa bouteille.
pl: „Makabryczne szczegóły, stary. No nic, piję za kolejną zamkniętą sprawę!” – wlewa w siebie solidną porcję płynu.
ru: «Чувак, это чернуха какая-то. Ну что ж. Еще одно дело закрыто!» Он делает знатный глоток из бутылки.

# Dialogue Text/0x0100007B00000C83
source: "It helped, truly. With my trusty Sansarique Lickra(TM) tracksuit I felt like I could conquer the world..."
cs: "Pomohlo to, fakt. V mojí věrné soupravě Sansarik Lizkra(TM) jsem se cítil, že mi svět leží u nohou..."
de: „Es hat wirklich geholfen. Mit meinem Lickra(TM)-Trainingsanzug von Sansarique hatte ich das Gefühl, mir läge die Welt zu Füßen …“
fr: « Courir m’aidait vraiment. Avec mon fidèle survêtement Sansarique en Lickra™, je me sentais prêt à conquérir le monde... »
pl: „To naprawdę pomagało. W moim wiernym dresie Lickra(TM) czułem, że świat należy do mnie...”
ru: «Это на самом деле помогало. В своем спортивном костюме „Сансарик“ из Ликры™ я чувствовал себя победителем...»

# Dialogue Text/0x0100007B00000C90
source: No, you don't.
cs: Ne, nemáš.
de: Nein, hast du nicht.
fr: Arrêter de mythonner.
pl: Otóż nie masz.
ru: Ничего подобного.

# Dialogue Text/0x0100007B00000FF1
source: "That's what's so cool about advertising -- It's kind of like art, except you can also get fucking *rich* doing it..."
cs: "To je na reklamní činnosti tak supr - je to něco jako umění, akorát že na tom můžeš kurva *zbohatnout*..."
de: „Das ist das Coole an Werbung – sie hat Parallelen zur Kunst, aber man kann dadurch auch echt <i>reich</i> werden …“
fr: « C’est ce que j’aime tant avec la publicité. C’est un peu comme de l’art, sauf qu’on peut se faire des *couilles en or*... »
pl: „Właśnie to jest najlepsze w reklamie – jest trochę jak sztuka, ale przy okazji możesz stać się kurewsko *bogaty*...”
ru: «Это самое замечательное в рекламном бизнесе. Вроде как занимаешься искусством, только в процессе можешь нихуево обогатиться...»

# Dialogue Text/0x0100007B00000FFD
source: "Well, you know, sex sells. That's the first rule of advertising."
cs: "No, jak víš, sex prodává. To je první pravidlo reklamy."
de: „Tja, du weißt ja – Sex verkauft sich. Regel Nummer eins der Werbebranche.“
fr: « Eh bien vous savez, le sexe fait vendre, c’est un fait. C’est la première règle de la publicité. »
pl: „No wiesz, seks się sprzedaje. To pierwsze przykazanie reklamy”.
ru: «Ну, знаешь ли, секс хорошо продается. Это первое правило рекламного дела».

# Dialogue Text/0x0100007B0000100D
source: "I *know*..." He takes a long, wistful sip of his pilsner. "It was fucking awesome. And now it's all gone."
cs: "Já *vím*..." Dlouze a zamyšleně se napije svého ležáku. "Bylo to kurva úžasný. A teď je to všechno pryč."
de: „Ich <i>weiß</i> …“ Er nimmt einen langen, schwermütigen Schluck von seinem Pilsner. „Es war echt der Hammer. Und jetzt ist es alles vorbei.“
fr: « Je *sais*... » Il boit une longue gorgée de sa pilsner. « C’était vraiment incroyable. Et maintenant, tout est parti en fumée. »
pl: „No *wiem*...” – raczy się w zadumie pilznerem przez dłuższą chwilę. „To było zajebiste. Ale przepadło”.
ru: «Я *знаю*...» Он с тоской отхлебывает пильзнера. «Это было охуенно. А теперь — всё».

# Alternate1/0x0100007B0000100D
source: "I *know*..." He takes a long, wistful sip of his beer. "It was fucking awesome. Until I went on a jog, unleashing a cascade of doom that washed it all away."
cs: "Já *vím* ..." Dlouze a zamyšleně se napije svého ležáku "Bylo to kurva úžasný. Než jsem si šel zaběhat, což spusilo lavinu zkázy, která to všechno odnesla pryč."
de: „Ich <i>weiß</i> …“ Er nimmt einen langen, schwermütigen Schluck von seinem Bier. „Es war echt der Hammer. Bis ich joggen gegangen bin und eine Abwärtsspirale ausgelöst habe, durch die alles den Bach runtergegangen ist.“
fr: « Je *sais*... » Il boit une longue gorgée de bière en réfléchissant. « C’était incroyable. Jusqu’à ce que j’aille faire un jogging et qu’un enchaînement d’événements malheureux transforme ça en un lointain souvenir. »
pl: „No *wiem*...” – raczy się w zadumie piwem przez dłuższą chwilę. „To było zajebiste. Do czasu aż nie poszedłem pobiegać, prowokując katastrofalną lawinę zdarzeń, która wszystko to zabrała”.
ru: «Я *знаю*...» Он с тоской отхлебывает пильзнера. «Это было охуенно. Пока я не отправился на пробежку, запустив написанную мне на роду лавину дерьма, которая все смела».

# Dialogue Text/0x0100007B0000101F
source: "That's rich coming from you, Tequila. You had some pretty wild views about women last weekend..."
cs: "To je od tebe trochu pokrytecký, Tequilo. Minulý víkend jsi nám vykládal dost šílené názory na ženy..."
de: „Das sagt der Richtige, Tequila. Letztes Wochenende hattest du ein paar ziemlich haarsträubende Ansichten über Frauen …“
fr: « C’est l’hôpital qui se fout de la charité, Tequila. Le week-end dernier, vous aviez une opinion plutôt extravagante sur les femmes... »
pl: „A to dobre, Tequila. I kto to mówi. Jeszcze w zeszły weekend miałeś dość radykalne poglądy na temat kobiet...”
ru: «Забавно слышать это от тебя, Текила. На прошлых выходных твое мнение на счет женщин деликатностью не отличалось...»

# Dialogue Text/0x0100007B00001146
source: "Yeah, exactly. You're here to serve, right?"
cs: "Jo, přesně. Jsi tady, abys sloužil, jo?"
de: „Ja, genau. Du bist doch hier als unser Freund und Helfer, oder?“
fr: « Exactement. Vous êtes bien là pour servir votre prochain, pas vrai ? »
pl: „Właśnie. W końcu służycie obywatelom, no nie?”
ru: «Вот именно. Ты же на службе общества, так?»

# Dialogue Text/0x0100007B000011A8
source: By 'primo' he means 'possibly carcinogenic'. Lickra(TM) was a synthetic fabric developed by manufacturers in the middle '40s, notable mainly for the swishy sound it makes as the wearer passes by...
cs: Tím 'zaprvé' myslí 'pravděpodobně karcinogenní'. Lizkra(TM) je syntetická tkanina průmyslově vyvinutá ve čtyřicátých letech, typická zejména šustivým zvukem, který vydává, když její nositel projde kolem...
de: Mit ‚eins a‘ meint er ‚möglicherweise krebserregend‘. Lickra(TM) war ein synthetischer Stoff, der Mitte der Vierzigerjahre entwickelt wurde. Hauptsächlich ist er berühmt für das raschelnde Geräusch, das man hört, wenn ein Lickra-Träger vorbeigeht …
fr: Par haut de gamme, il veut certainement dire possiblement cancérigène. Lickra™ était un tissu synthétique développé par les fabricants dans le milieu des années 40, surtout connu pour le bruissement qu’il fait lorsqu’il est porté...
pl: Mówiąc „prima sort”, ma na myśli „potencjalnie rakotwórczy”. Lickra(TM) była sztuczną tkaniną opracowaną w połowie lat 40. Znana jest głównie z szeleszczącego odgłosu, jaki wydaje, kiedy się w niej chodzi...
ru: Под «шикарный» он подразумевает «потенциально канцерогенный». Ликра™ — ткань, разработанная в середине 40-х годов. Отличительной чертой было особое шуршание, которое изготовленная из нее одежда издавала при движении...

# Dialogue Text/0x0100007B00001260
source: "Shut the fuck up, Rosemary! He's a cop, remember?"
cs: "Sklapni kurva, Růženo! Je to polda, pamatuješ?"
de: „Verdammt, halt die Klappe, Rosemary. Er ist ein Bulle, schon vergessen?“
fr: « La ferme, Romarin. Oublie pas que c’est un flic ! »
pl: „Stul pysk, Rosemary! To glina, zapomniałeś?”
ru: «Да завали ты, Розмари. Он же коп, что, не помнишь?»

# Dialogue Text/0x0100007B000013DA
source: "Yeah? Why don't you go eat shit, Tequila? There's no way you know a better one than that."
cs: "Jo? Vyser si voko, Tequilo. Určitě neznáš lepší, než je tenhle."
de: „Ach ja? Warum leckst du mich nicht am Arsch, Tequila? Ausgeschlossen, dass du die Geschichte übertrumpfen kannst.“
fr: « Ah ouais ? Et si vous alliez vous faire foutre, Tequila ? Jamais de la vie vous connaissez une meilleure histoire que celle-ci. »
pl: „Tak? Wypchaj się sianem, Tequila. Nie ma opcji, żebyś znał jakąś lepszą”.
ru: «Да? А не пойти ли тебе на хер, Текила? Не может быть, чтоб ты знал историю лучше этой».

# Dialogue Text/0x0100007B00001401
source: "The Giant of Koko Nur is as big as a mountain."
cs: "Obr z Koko Nur je velký jak hora."
de: „Der Riese von Koko Nur ist so groß wie ein Berg.“
fr: « Le géant de Koko Nur est aussi gros qu’une montagne. »
pl: „Olbrzym z Koko Nur jest wielki niczym góra”.
ru: «Коконурский великан ростом с гору».

# Dialogue Text/0x0100007B00001408
source: "Acid gnomes? Sounds like a stupid, low-concept band name."
cs: "Kyselinoví gnómi? To zní jako blbé, nízce konceptuální jméno kapely."
de: „Giftige Gnomen? Klingt wie ein alberner, konzeptuell einfallsloser Bandname.“
fr: « Des gnomes acides ? On dirait le nom d’un groupe peu inspiré. »
pl: „Kwasowe gnomy? Brzmi jak durna, mało kreatywna nazwa kapeli”.
ru: «Кислотный гном? Звучит как идиотское неконцептуальное название какой-нибудь группы».

# Dialogue Text/0x0100007B00001496
source: "All kinds. I've seen archaeologists, gangsters, even a bunch of ad agency types. I'm telling you, Tequila -- this thing's got a *pull* on certain kinds of people."
cs: "Všichni možní. Viděl jsem archeology, gangstery, dokonce pár lidí z reklamek. Říkám ti, Tequilo - tohle *zabíralo* na určitý typy lidí."
de: „Alle möglichen Expeditionen. Ich habe schon Archäologen, Gangster und sogar irgendwelche Typen von Werbeagenturen gesehen. Ich sage es dir, Tequila – dieses Ding hat auf bestimmte Leute eine <i>magnetische</i> Wirkung.“
fr: « Des expéditions de toutes sortes. J’ai vu des archéologues, des gangsters et même des publicitaires. Je vous le dis, Tequila, ce truc *attire* un certain genre de personnes. »
pl: „Wszelakie. Widziałem tu archeologów, gangsterów, a nawet ekipę speców od reklamy. Mówię ci, Tequila, to *przyciąga* pewien rodzaj ludzi”.
ru: «Да на любой вкус и цвет. Я видел археологов, бандитов, даже компанию рекламщиков. Говорю тебе, Текила, эта штука притягивает определенный тип людей».

# Dialogue Text/0x0100007B00001565
source: "Wait -- nose candy?"
cs: "Počkat - cukříček?"
de: „Moment – Schnee?“
fr: « Euh... De la coco ? »
pl: „Zaraz. Łakocie donosowe?”
ru: «Погоди. Пудра для носа?

# Dialogue Text/0x0100007B0000162D
source: "What a stupid fucking idea."
cs: "Jakej to kurva blbej nápad."
de: „Was für eine beschissene Idee.“
fr: « Quelle idée merdique. »
pl: „Co za zajebiście kretyński pomysł”.
ru: «Какая охуенно дебильная идея».

# Dialogue Text/0x0100007B000019ED
source: A look of consternation crosses the man's face. He looks at you, then at his bottle, then back at you...
cs: Po mužově tváři přelétne konsternovaný pohled. Podívá se na tebe, pak na svoji láhev, pak zase na tebe...
de: Ein konsternierter Blick huscht über sein Gesicht. Er sieht dich an, dann seine Flasche, dann wieder dich …
fr: La consternation traverse le regard de l’homme. Il vous regarde, puis il regarde sa bouteille, puis il vous regarde à nouveau...
pl: Twarz mężczyzny wyraża konsternację. Patrzy na ciebie, potem na swoją butelkę, znów na ciebie...
ru: На его лице возникает сосредоточенное выражение. Он смотрит на тебя, потом на свою бутылку, потом снова на тебя...

# Dialogue Text/0x0100007B00001DCB
source: "I went through a lot of trouble to get this for you. Take the fucking jacket." (Give it to him.)
cs: "Prošel jsem si mnoha problémy, abych ji získal. Vem si tu zasranou bundu." (Dej mu ji.)
de: „Wegen dieser Jacke habe ich einiges mitgemacht. Nimm das verdammte Ding.“ (Du gibst sie ihm.)
fr: « Je me suis donné du mal pour récupérer cette putain de veste. Maintenant, prenez-la. » (La lui donner.)
pl: „Zdobycie tej kurtki kosztowało mnie wiele kłopotu. Bierz ją, kurwa”. (Daj mu ją).
ru: «Мне стоило немалых трудов достать ее. Бери давай ебаную куртку». (Отдать.)

# Alternate1/0x0100007B00001DCB
source: "I went through some dark shit to get this for you. Take the fucking jacket." (Give it to him.)
cs: "Prošel jsem si řádnýma sračkama, abych ji pro tebe získal. Vem si tu zasranou bundu." (Dej mu ji.)
de: „Wegen dieser Jacke habe ich echt düsteren Scheiß durchgemacht. Nimm die verdammte Jacke.“ (Du gibst sie ihm.)
fr: « Je me suis donné du mal pour récupérer cette putain de veste. Maintenant, prenez-la. » (La lui donner.)
pl: „Zdobycie tej kurtki wymagało wielu paskudnych rzeczy. Bierz ją, kurwa”. (Daj mu ją).
ru: «Мне стоило немалых трудов достать ее, я видел некоторое дерьмо. Бери давай ебаную куртку». (Отдать.)
