Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100000400015D07
source: My favourite was the gun he lost.
cs: Mojí oblíbenou věcí byla ta zbraň, kterou ztratil.
de: Ich mochte den Revolver, den er verloren hat, am liebsten.
fr: Mon objet préféré, c’est l’arme qu’il a perdue.
pl: Moją ulubioną była spluwa, którą zgubił.
ru: А мне больше всего нравился пистолет, который он потерял.

# Dialogue Text/0x0100000600017E3F
source: It's not meant as a joke. He's sorry for the Hermit Cop.
cs: To nebylo zamýšlené jako vtip. Je mu líto poustevnického poldy.
de: Es ist nicht als Scherz gemeint. Der Einsiedlerbulle tut ihm leid.
fr: Il ne blague pas. Il est vraiment désolé pour le flic ermite.
pl: Nie mówi tego żartobliwie. Żal mu policjanta pustelnika.
ru: Он не пытается шутить. Ему жаль копа-отшельника.

# Dialogue Text/0x0100000600017E99
source: "God bless them, though. I'd be alone without them. Anyway, that was all the story one bottle gets you." He turns his eyes to the bottle. "Almost empty this one..."
cs: "Přesto, bůh je ochraňuj. Bez nich bych byl sám. No, to byla taková historka, jakou dostaneš za jednu láhev." Jeho oči se stočí k láhvi. "Tahle už je skoro prázdná..."
de: „Aber ich bin froh, sie zu haben. Ohne sie wäre ich allein. Na jedenfalls, mehr Geschichte gibt’s für eine Flasche nicht.“ Sein Blick wandert zur Flasche. „Die hier ist fast leer …“
fr: « Que dieu les garde. Sans eux, je serais seul. Bref, une bouteille pour une histoire... » Il regarde la bouteille. « J’ai presque vidé celle-ci... »
pl: „Lecz niech im bóg błogosławi, bo bez nich byłbym sam. No ale wykorzystałeś na tę historię cały kredyt butelkowy” – skupia wzrok na swoim trunku. „Ta jest już prawie pusta...”
ru: «Благослови их господь. Без них я был бы совсем одинок. Вот такая история за одну бутылку». Он смотрит на бутылку. «Эта уже почти пуста...»

# Dialogue Text/0x010000060001C918
source: He says it like it's obviously your name. Like you call someone Billy Brunuel or 'Leader of the Fourth Street Gang'.
cs: Říká to, jako by to bylo zjevně tvoje jméno. Tak, jako ty někoho nazýváš Vilík Brunuel nebo "Vůdce gangu ze Čtvrté ulice".
de: Er sagt es, als ob es sich offensichtlich um deinen Namen handelt. Wie man jemanden Billy Brunuel oder ‚Anführer der Bande von der Fourth Street‘ nennt.
fr: Il s’adresse à toi comme si c’était ton nom. Comme on appellerait quelqu’un Billy Brunuel ou « chef du gang de la 4e rue ».
pl: Mówi to tak, jakby było oczywiste, że to twoje imię. Tak jak ty nazywasz kogoś Billym Brunuelem albo szefem gangu z Fourth Street.
ru: Он говорит таким тоном, будто не сомневается в том, что это твое имя. Так обращаются к какому-нибудь Билли Брунуэлю или «лидеру банды с четвертой улицы».

# Dialogue Text/0x0100000700013379
source: "Thanks, Rosie." He grabs the pen and paper and carefully, scribbles on the dotted line -- next to Lilienne's signature -- 'Idiot Doom Spiral'.
cs: "Díky, Růžo." Popadne pero a papír a opatrně napíše nad tečkovanou čáru - vedle Lilianina podpisu - "Idiotská spirála zkázy".
de: „Danke, Rosie.“ Er nimmt sich den Stift und das Papier und kritzelt neben Liliennes Unterschrift sehr sorgfältig auf die gepunktete Linie: ‚Mister Abwärtsspirale‘.
fr: « Merci, Rom. » Il attrape le stylo et le papier, et gribouille soigneusement sur la ligne en pointillés, à côté de la signature de « Lilienne » : « Mal-en-pitre ».
pl: „Dzięki, Rosie!” – bierze długopis i kartkę, po czym z uwagą umieszcza nad rzędem kropek, obok podpisu Lilienne, słowa: Idiota w Spirali Katastrof.
ru: «Спасибо, Рози». Он хватает ручку и бумаги и очень осторожно выводит рядом с подписью Лильенн: «Дурак-от-роду-так».

# Dialogue Text/0x0100000F00016014
source: It's an image of you that will stand the test of time. People will remember this for an age.
cs: Je to představa tebe, která projde zkouškou času. Lidé si to budou pamatovat celé věky.
de: Es ist ein Bild von dir, das die Zeiten überdauern wird. Die Menschen werden es eine Ewigkeit in Erinnerung behalten.
fr: Cette image de toi résistera à l’épreuve du temps. Les gens s’en souviendront pour l’éternité.
pl: Obraz ciebie, który sprosta próbie czasu. Ludzie będą o tym pamiętać przez całą epokę.
ru: Образ, который выдержит испытание временем. То, что люди запомнят на целую вечность.

# Dialogue Text/0x0100000F0001611C
source: "Fuck..." He lets his head drop between his arms. "Well, that's that. At least I tried." A long and heavy breath out, a few sloppy sucks on his bottle.
cs: "Kurva..." Složí hlavu do dlaní. "Dobře, tak už to je. Aspoň jsem se pokusil." Dlouhý a těžký výdech, pár nedbalých doušků z jeho láhve.
de: „Scheiße …“ Er lässt den Kopf hängen. „Tja, das war’s dann wohl. Wenigstens habe ich es versucht.“ Er atmet lang und schwer aus, nippt ein paar Mal lustlos an der Flasche.
fr: « Merde... » Il laisse tomber sa tête entre ses bras. « C’est fini. Au moins, j’aurais essayé... » Il expire longuement et boit quelques gorgées de sa bouteille.
pl: „Kurwa...” – chowa głowę w rękach. „I to by było na tyle. Ale chociaż próbowałem” – wzdycha ciężko i przeciągle, żłopiąc niechlujnie raz za razem z butelki.
ru: «Блядь... — Мужчина накрывает голову руками. — Что ж, вот и всё. По крайней мере, я попытался». Он долго и тяжело выдыхает, а затем делает несколько небрежных глотков.

# Dialogue Text/0x0100000F00016129
source: "Thanks for sticking with me. I'll make sure I do better in the future." He exhales with huge relief. "Let me make it up to you. Anything I can do right now?"
cs: "Díky, žes byl se mnou. Zařídím, abych se zlepšil." S velkou úlevou vydechne. "Odměním se ti. Je něco, co pro tebe teď můžu udělat?"
de: „Danke, dass du weiter auf mich baust. In Zukunft werde ich es besser machen.“ Er atmet mit großer Erleichterung aus. „Lass es mich wiedergutmachen. Kann ich gerade etwas für dich tun?“
fr: « Merci de bien vouloir continuer à travailler avec moi. Je ferai mieux à l’avenir. » Il soupire de soulagement. « Je vais tout arranger. Est-ce que je peux faire autre chose pour vous, là, tout de suite ? »
pl: „Dzięki, że ze mnie nie rezygnujesz. Będę się starał jeszcze bardziej” – wzdycha z wielką ulgą. „Pozwól, że ci to wynagrodzę. Mogę coś teraz dla ciebie zrobić?”
ru: «Спасибо, что не отворачиваешься от меня. Я буду стараться лучше. — Он облегченно вздыхает. — Позволь мне загладить свою вину. Я могу сейчас что-нибудь для тебя сделать?»

# Dialogue Text/0x010000580001DE45
source: "Alright, give me your best pitch."
cs: "Dobře, zkus mě přesvědčit, jak nejlépe můžeš."
de: „Alles klar, zeig mir mal deine beste Marketingpräsentation.“
fr: « Allez, faites-moi une présentation éclair. »
pl: „No dobra, spróbuj się jak najlepiej sprzedać”.
ru: «Ладно, выкладывай свой козырь».

# Dialogue Text/0x010000580001DE87
source: "Remember when Maria Kapaleva caused an uproar by walking the red carpet in those slippers -- the ones with the stick-on jiggly tits?"
cs: "Vzpomínáš, jak Maria Kapaleva vzbudila skandál, když kráčela po červeném koberci v těch pantoflíčkách - těch s nalepenýma houpajícíma se prsama?"
de: „Weißt du noch, wie Maria Kapalewa für Aufregung gesorgt hat, indem sie in diesen Hausschlappen den roten Teppich entlanggelaufen ist – die mit den Wackeltitten zum Ankleben?“
fr: « Vous vous souvenez quand Maria Kapaleva a causé un véritable esclandre en déambulant sur le tapis rouge avec ses pantoufles... celles avec des nichons adhésifs sur le dessus ? »
pl: „Pamiętasz, jak Maria Kapalewa wywołała burzę komentarzy, przechodząc po czerwonym dywanie w tych kapciach – no tych z przylepionymi podskakującymi cyckami?”
ru: «Помнишь, какой ажиотаж вызвала Мария Капалева, когда прошлась по красной дорожке в тапочках? Ну тех, с наклеенными титьками, которые болтались в разные стороны?»

# Dialogue Text/0x010000580001DEF5
source: "That was *me*. I did that." He looks up at the sky, victorious and content like an old cat. "We sold a lot of slippers that year..."
cs: "Tak to jsem byl *já*. Já jsem to udělal." Vzhlédne k nebi, vítězný a spokojený jako starý kocour. "Ten rok jsme prodali hodně pantoflí..."
de: „Das war <i>meine</i> Idee. Ich war das.“ Er blickt zum Himmel auf, siegreich und zufrieden wie ein alter Kater. „In dem Jahr verkauften wir jede Menge Schlappen …“
fr: « C’est *moi* qui ai eu l’idée. » Il regarde le ciel, l’air victorieux et satisfait comme un vieux chat. « Cette année-là, on a vendu tout un tas de pantoufles, croyez-moi... »
pl: „To *moje* dzieło. Moja koncepcja” – spogląda w niebo z poczuciem triumfu i zadowolenia, niczym stary kocur. „Tamtego roku sprzedaliśmy dużo kapci...”
ru: «Это *я* сделал. Всё благодаря мне. — Он смотрит в небо. Вид у него довольный, как у старого кота. — Мы продали целую кучу тапочек в том году...»

# Dialogue Text/0x010000580001DF9B
source: "There's nothing more real than the *End of Everything*."
cs: "Není nic skutečnějšího, než *Konec Všeho*."
de: „Es gibt nichts Echteres als das <i>Ende aller Dinge</i>.“
fr: « Il n’y a rien de plus réel que la *Fin de tout*. »
pl: „Nie ma nic bardziej prawdziwego niż *koniec wszystkiego*”.
ru: «Нет ничего более реального, чем *Конец всего*».

# Dialogue Text/0x010000580001E1BC
source: "No need to worry about *that*," he says, his inebriated mouth twisting into odd shapes, "I've got it *all* under control. Besides, it helps with my creativity. Gets the business juices flowing, y'know?" He finishes it off with a wink.
cs: "Není si s tím potřeba dělat starosti, řekne a jeho opilecká ústa se kroutí do podivných tvarů, "*Všechno* mám pod kontrolou. Kromě toho mi pomáhá s kreativitou. Díky němu šťávy byznysu proudí, chápeš?" Skončí a zamrká na tebe.
de: „Mach dir <i>darüber</i> mal keine Sorgen“, sagt er, während sein Alkoholmund merkwürdige Formen annimmt. „Ich habe <i>alles</i> unter Kontrolle. Außerdem hilft es mir, kreativ zu sein. Stimuliert die geschäftsmännische Ader, weißt du?“ Er schließt mit einem Zwinkern ab.
fr: « Z’avez pas besoin de vous inquiéter de *ça*, répond-il en tentant d’articuler malgré son état d’ébriété. *Tout* est sous contrôle. D’ailleurs, l’alcool alimente ma créativité, vous savez ? » Il termine sa phrase par un clin d’œil.
pl: „O *to* nie musisz się martwić” – gdy tak mówi, jego ubzdryngolona facjata wygina się, przybierając dziwaczne kształty. „Mam *wszystko* pod kontrolą. Poza tym to podsyca moją kreatywność. Napędza tryby biznesowego myślenia, rozumiesz?” – puszcza ci oko.
ru: «Не стоит беспокоиться насчет *этого*. — С каждым словом его пьяный рот приобретает все более причудливую форму. — У меня *всё* под контролем. К тому же, это помогает находить более творческие решения. Поддерживает здоровый бизнес-дух, понимаешь?» Он подмигивает.

# Dialogue Text/0x010000580001E229
source: "*Relax*. I see you running around like a maniac, just back and forth, back and forth. Gotta live a little, enjoy the day."
cs: "*Relaxuj*. Vidím, jak běháš okolo jak nějaký maniak, pořád tam a zpátky, tam a zpátky. Měl bys aspoň trochu žít, užívat si den."
de: „<i>Entspann dich</i>. Ich sehe ständig, wie du wie ein Wahnsinniger durch die Gegend rennst, immer nur hin und her, hin und her. Genieß mal ein bisschen das Leben und den Tag.“
fr: « *Détendez-vous*. Je vois bien que vous arrêtez pas de courir dans tous les sens sans vous arrêter. Faut bien vivre un peu, et profiter de la journée. »
pl: „*Spokojnie*. Widzę, że biegasz jak postrzelony, w tę i z powrotem. Czasem trzeba się zatrzymać, cieszyć się chwilą”.
ru: «*Расслабься*. Носишься туда-сюда, как одержимый. Поживи немного, насладись деньком».

# Dialogue Text/0x010000580001E26C
source: "Exactly! Just give me a minute or two..."
cs: "Přesně! Dej mi minutu nebo dvě..."
de: „Exakt! Gib mir einfach ein paar Minuten …“
fr: "« Exactement ! Laissez-moi une minute ou deux... »
pl: „O właśnie! Daj mi tylko minutkę czy dwie...”
ru: «Именно! Просто дай мне пару минут...»

# Dialogue Text/0x010000580001E339
source: "Yes, whenever you're ready -- and I don't think you ever will be..." He pauses to pick up his bottle.
cs: "Jo, kdykoliv až budeš připraven - a já si nemyslím, že kdy budeš..." Odmlčí se a zvedne svou láhev.
de: „Ja. Wenn du bereit bist, wobei man sich auf so was nie im Leben vorbereiten kann …“ Er macht eine Pause, um seine Flasche aufzuheben.
fr: « Oui, dès que vous serez prêt – et je pense que vous ne le serez jamais... » Il s’interrompt pour boire une rasade.
pl: „Tak. Kiedy tylko będziesz gotowy – a nie sądzę, żebyś kiedyś był...” – przerywa, by podnieść butelkę.
ru: «Да. Когда будешь готов... но не думаю, что к такому можно быть готовым...» Он делает паузу и поднимает бутылку.

# Dialogue Text/0x010000580001E496
source: "Whoa! Rip you off? What is this, a radio novella on Channel 8? Friends don't let friends start ripping each other off! No, that's not how we operate here."
cs: "Jejda! Ojebat tě? Co to má bejt, rozhlasová hra na Kanálu 8? Kamarádi nepřipustí, aby jeden ojebával druhýho! Ne, takhle my tady nefungujem."
de: „Was?! Dich abziehen? Sind wir hier vielleicht bei einer Rundfunknovelle auf Kanal 8? Unter Freunden zieht man sich nicht gegenseitig ab! Nein, so was machen wir hier nicht.“
fr: « Hé oh, vous arnaquer ? On est pas dans un feuilleton radio de Canal 8, hein ! Les amis ne s’arnaquent pas entre eux ! Non, c’est pas comme ça qu’on fonctionne ici. »
pl: „Hola! Orżnąć cię? Co to, radionowela na Kanale 8? Kumple nie robią kumpli na szaro! Coś takiego nie mieści się w naszym modus operandi”.
ru: «Эй! Ободрать? Мы что, попали в радионовеллу на восьмом канале? Друзья не обдирают друг друга! Нет-нет, всё совсем не так».

# Dialogue Text/0x010000580001E50F
source: "What would you like them to say?"
cs: "Co bys chtěl, aby řekli?"
de: „Was würde dir denn gefallen?“
fr: « Qu’aimeriez-vous qu’ils disent ? »
pl: „A co chciałbyś, żeby napisali?”
ru: «А какими ты их видишь?»

# Dialogue Text/0x010000580001E516
source: The strike might take forever... Maybe you should just cut your losses while you can.
cs: Ta stávka může trvat celou věčnost... Možná bys měl svůj projekt opustit, dokud můžeš.
de: Der Streik könnte ewig dauern … Vielleicht solltest du einfach Schadensbegrenzung betreiben, solange du noch kannst.
fr: La grève pourrait bien durer une éternité... Tu ferais bien de limiter tes pertes, tant que tu le peux.
pl: Ten strajk może trwać wieki... Warto przemyśleć ograniczenie strat, dopóki to jeszcze możliwe.
ru: Забастовка может длиться вечно... Возможно, тебе стоит остановиться и сократить убытки, пока есть такая возможность.

# Dialogue Text/0x010000580001E563
source: "Don't spend a single brain cell worrying about it, just leave it all to me... the final outcome will be *spectacular*. Just takes a little time..."
cs: "Neplýtvej na tyhle starosti ani jednou mozkovou buňkou, prostě to nech na mě... konečný výstup bude *spektakulární*. Jen mi dej trochu času..."
de: „Zerbrich dir mit keiner einzigen deiner grauen Zellen den Kopf; überlass einfach alles mir … Das Endergebnis wird <i>spektakulär</i>. Es braucht nur etwas Zeit …“
fr: « Inutile de perdre votre temps à vous tracasser, je me charge de tout... Le résultat final sera *spectaculaire*. Il me faut juste un peu de temps... »
pl: „Niech cię o to ani jedna komórka mózgowa nie boli, zostaw wszystko mnie... Ostateczny efekt będzie *spektakularny*. To wymaga tylko trochę czasu...”
ru: «Даже не думай потерять хоть одну нервную клетку, беспокоясь об этом. Просто оставь всё это мне... Результат будет просто *грандиозным*. Нужно лишь немного времени...»

# Dialogue Text/0x0100005A0000FEB8
source: "Could you and your pals sign this document?" (Show Evrart's letter.)
cs: "Nemohli byste ty a tvoji kámoši podepsat tenhle dokument?" (Ukaž Evrartův dopis.)
de: „Könntet ihr dieses Dokument unterschreiben, deine Freunde und du?“ (Du zeigst ihm Evrarts Brief.)
fr: « Les gars, vous pourriez signer ce document ? » (Montrer la lettre d’Evrart.)
pl: „Czy ty i twoi kumple moglibyście podpisać ten dokument?” (Pokaż list Evrarta).
ru: «А можешь ты со своими друганами подписать эти документы?» (Показать письмо Эврара.)

# Dialogue Text/0x0100005A0000FEDC
source: "I need at least two signatures on the document."
cs: "Na ten dokument potřebuji aspoň dva dopisy."
de: „Ich brauche mindestens zwei Unterschriften für das Dokument.“
fr: « Il me faut au moins deux signatures. »
pl: „Potrzebuję mieć na tym dokumencie co najmniej dwa popisy”.
ru: «На документах должны стоять как минимум две подписи».

# Dialogue Text/0x0100005A000114E5
source: "Cotton mouth is keeping my tongue imprisoned." He shrugs his shoulders dramatically.
cs: "Mám sucho v ústech a lepí se mi jazyk na patro." Dramaticky pokrčí rameny.
de: „Mein ausgetrockneter Mund hält meine Zunge gefangen.“ Er zuckt dramatisch mit den Schultern.
fr: « J’ai la bouche pâteuse, ça empêche ma langue de bouger. » Il hausse sensiblement les épaules.
pl: „Wysuszone usta więżą mi język” – dramatycznie wzrusza ramionami.
ru: «Сушь во рту сковала мой язык». Он театрально пожимает плечами.

# Dialogue Text/0x0100006A0000304C
source: "Tequila Sunset." He nods in appreciation.
cs: "Tequila Sunset." Uznale pokývne.
de: „Tequila Sunset.“ Er nickt anerkennend.
fr: « Tequila Sunset. » Il hoche la tête avec satisfaction.
pl: „Tequila Sunset” – kiwa głową z uznaniem.
ru: «Текила Сансет». Он уважительно кивает.

# Dialogue Text/0x0100006A000036B5
source: "Did you get a read on what kind of cop I was?"
cs: "Dokázals vyčíst, jaký typem poldy jsem byl?"
de: „Konntest du abschätzen, was für ein Bulle ich war?“
fr: « Est-ce que vous avez une idée du type de flic que je suis ? »
pl: „Dało się jakoś wywnioskować, jakim rodzajem policjanta jestem?”
ru: «Смогли вы понять, что я за коп?»

# Dialogue Text/0x0100006A00003720
source: "Maybe?"
cs: "Možná?"
de: „Vielleicht?“
fr: « Peut-être ? »
pl: „Może?”
ru: «Возможно?»

# Dialogue Text/0x0100006A000037CF
source: "Wait. This doesn't sound like me at all."
cs: "Počkat. Tohle ale vůbec nezní jako já."
de: „Moment. Ich kann mir überhaupt nicht vorstellen, dass ich so was tun würde.“
fr: « Hé, ça me ressemble pas du tout. »
pl: „Zaraz. To w ogóle nie brzmi jak coś w moim stylu”.
ru: «Стоп. Это на меня совершенно не похоже».

# Dialogue Text/0x0100006A000038C6
source: Say nothing. It's more dignified that way.
cs: Nic neříkej. Je to tak důstojnější.
de: Du sagst nichts. So ist es würdevoller.
fr: Ne rien dire pour conserver votre dignité.
pl: Nic nie mów. Tak będzie bardziej godnie.
ru: Ничего не говорить. Так ты сохранишь больше достоинства.

# Dialogue Text/0x0100006A0000393F
source: "You told us that they were a bunch of fucking losers whose main interest was 'cramping your style'..."
cs: "Řekls nám, že to byla banda zkurvenejch sráčů, jejichž hlavním zájmem bylo 'kazit tvůj styl'.
de: „Du meintest zu uns, sie wären allesamt Verlierer und nur darauf aus, dir deinen ‚Stil zu verhunzen‘ …“
fr: « Vous nous avez dit que ce n’était que des putains de *boulets* qui étaient constamment sur votre dos. »
pl: „Mówiłeś, że to banda jebanych przegrywów, którzy »burzą ci tylko styl«...”
ru: «Ты сказал нам, что они все — неудачники хуевы, которые только и хотят, что испортить твой стиль...»

# Dialogue Text/0x0100006A00003983
source: "Now *that's* a story."
cs: "No, tak *tohle* je řádná historka."
de: „Das ist mal eine Geschichte.“
fr: « On peut dire que *c’est* une sacrée histoire. »
pl: „*To ci dopiero* opowieść”.
ru: «Вот это я понимаю — история».

# Dialogue Text/0x0100006A00003A70
source: "I'd rather not get into the details. It was pretty low-concept."
cs: "Raději bych nezacházel do detailů. Byl to dost nízkej koncept."
de: „Ich will da lieber keine Details nennen. Vom Konzept her war es ziemlich einfallslos.“
fr: « Je préfère pas entrer dans les détails. C’était vraiment un concept merdique. »
pl: „Wolałbym nie wchodzić w szczegóły. To było mało kreatywne”.
ru: «Я бы не хотел вдаваться в детали. Это было не совсем концептуально».

# Dialogue Text/0x0100006A00003ACA
source: "Yes -- wanna tell me how you became Idiot Doom Spiral?"
cs: "Ano - nechceš mi povědět, jak se z tebe stala Idiotská spirála zkázy?"
de: „Ja – willst du mir erzählen, wie du Mister Abwärtsspirale geworden bist?“
fr: « Oui. Vous pourriez me raconter comment vous êtes devenu Mal-en-pitre ? »
pl: „Tak. Opowiesz mi, jak zostałeś Idiotą w Spirali Katastrof?”
ru: «Так. Не хочешь рассказать, почему тебя прозвали Дурак-от-роду-так?»

# Dialogue Text/0x0100006A00003C48
source: "I rang my neighbours' buzzers. It was late, and most of them didn't even answer. Those who did assumed I was trying to sell them something and hung up before I could even explain the situation..."
cs: "Zvonil jsem svejm sousedům na zvonky. Bylo pozdě, a většina z nich ani neodpověděla. Ti kteří jo, si mysleli, že jim chci něco prodat, a zavěsili dřív, než jsem jim stačil vysvětlit situaci..."
de: „Ich klingelte bei meinen Nachbarn. Es war spät und die meisten reagierten gar nicht. Die, die doch reagierten, dachten, ich wollte ihnen was verkaufen und legten auf, bevor ich die Situation erklären konnte …“
fr: « J’ai sonné chez mes voisins. Il était tard, et la plupart n’ont pas répondu. Ceux qui l’ont fait ont cru que je voulais leur vendre quelque chose, et m’ont raccroché au nez avant même que je puisse expliquer la situation... »
pl: „Zacząłem wydzwaniać na domofony sąsiadów. Było już późno i większość nawet nie odebrała. Pozostali założyli, że próbuję im coś sprzedać, i odkładali słuchawkę, zanim zdążyłem wyjaśnić, co się stało...”
ru: «Я звонил на домофоны соседей. Было поздно, и большинство даже не ответили. А те, кто ответил, думали, что я что-то продаю, и вешали трубку прежде, чем я успевал объяснить ситуацию».

# Dialogue Text/0x0100006A0000426F
source: For some reason this *does* strike you as the most plausible theory of them all.
cs: Z nějakého důvodu ti *tohle* přijde jako nejpravděpodobnější ze všech teorií.
de: Aus irgendeinem Grund glaubst du, dass <i>dies</i> die plausibelste aller Theorien ist.
fr: Tu ne sais pas pourquoi, mais cette histoire te semble *être* la plus plausible du lot.
pl: Z jakiegoś powodu właśnie *ta* teoria wydaje ci się najbardziej wiarygodną ze wszystkich.
ru: По какой-то причине эта версия кажется тебе самой правдоподобной из всех.

# Dialogue Text/0x0100006A0000453E
source: "I got this special strike brew the Union uses." (Give it.)
cs: "Mám tento speciální odborářský vývar." (Předej ho.)
de: „Ich habe etwas von dem besonderen Streikgebräu, das die Gewerkschaft konsumiert.“ (Du gibst es ihm.)
fr: « J’ai de la décoction spéciale pour la grève utilisée par le syndicat. » (Lui donner.)
pl: „Mam specjalny strajkowy napitek, który piją związkowcy”. (Daj mu go).
ru: «У меня с собой особый забастовочный напиток по рецепту профсоюза». (Отдать.)

# Dialogue Text/0x0100006B000077A6
source: "Can you tell me about the Cocaine Skull again?"
cs: "Mohl bys mi znovu říci o Kokainové lebce?"
de: „Kannst du mir noch mal von dem Kokainschädel erzählen?“
fr: « Vous pouvez à nouveau me parler du Crâne de cocaïne ? »
pl: „Możesz opowiedzieć mi jeszcze raz o kokainowej czaszce?”
ru: «Можешь еще раз рассказать о Кокаиновом черепе?»

# Dialogue Text/0x0100006B000077F0
source: "Right... a story specific to Martinaise and its history." He takes a sip and gargles the drink to prepare.
cs: "Dobře... historka, jež se váže k Martinéze a její historii." Napije se a zakloktá jím, aby se připravil.
de: „Aha … Eine Geschichte, bei der es um Martinaise und seine Vergangenheit geht.“ Er nimmt einen Schluck und gurgelt zur Vorbereitung damit.
fr: « Bien sûr... une histoire propre à Martinaise et à son passé. » Il boit une gorgée et se gargarise pour se préparer.
pl: „A tak... opowieść doskonale wpisująca się historię Martinaise” – upija łyk i płucze gardło, zanim przechodzi do rzeczy.
ru: «Ага... История, которая могла произойти только в Мартинезе и больше нигде». Он набирает в рот выпивки и полощет горло, готовясь к рассказу.
