Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100006A00003EF4
source: "But what matters is that it's true to my subjective experience. Anyway, that was all the story one bottle gets you." He looks at it. "Almost empty this one..."
cs: "Ale to, na čem záleží je, že to souhlasí s mojí osobní zkušeností. Každopádně to byl všechen příběh, jaký dostaneš za jednu láhev." Pohlédne na ni. "Tahle už je skoro prázdná..."
de: „Aber die Hauptsache ist, dass sie mit meiner subjektiven Erfahrung übereinstimmt. Na jedenfalls, mehr Geschichte gibt’s für eine Flasche nicht.“ Er betrachtet sie. „Die hier ist fast leer …“
fr: « Ce qui compte, c’est qu’elle soit vraie du point de vue de mon expérience subjective. Bref, une bouteille pour une histoire. » Il regarde sa bouteille. « J’ai presque vidé celle-ci. »
pl: „Ale liczy się to, że pozostaje zgodna z moim subiektywnym jej postrzeganiem. No ale twój kredyt butelkowy na opowieści właśnie się wyczerpał” – przygląda się trunkowi. „Ta jest już prawie pusta...”
ru: «Но важно то, что я правдиво передаю свой субъективный опыт. В любом случае это история ценой в одну бутылку». Он опускает взгляд. «Уже почти пустую...»

# Dialogue Text/0x0100006A00003FAA
source: "There are many variations on the basic story, and the details often conflict. What everyone agrees on is that nobody knows the exact nature or identity of... the phenomenon."
cs: "Je mnoho variant toho základního příběhu, a detaily si často protiřečí. Na čem se ale všichni shodnou je, že nikdo nezná přesnou podstatu nebo identitu toho... fenoménu."
de: „Es gibt viele Variationen der eigentlichen Geschichte, und die Einzelheiten widersprechen sich oft. Aber bei einer Sache sind sich alle einig – dass niemand die genaue Wesensart oder Identität des … Phänomens kennt.“
fr: « De nombreuses versions de cette histoire existent, et les détails rentrent souvent en conflit. Mais tout le monde s’accorde sur le fait que personne ne connaît l’exacte nature ou identité du... phénomène. »
pl: „Krąży wiele wersji tej opowieści, a szczegóły często są sprzeczne. Konsensus panuje co do jednego: nikt nie zna tak naprawdę charakteru ani tożsamości tego... fenomenu”.
ru: «У этой истории множество версий, и детали часто противоречат друг другу. Все сходятся в одном — никто не знает истинной природы или личности этого... феномена».

# Dialogue Text/0x0100006A00004016
source: "Yes. According to legend, young Gertrude Het had to endure years of psychotherapy before she was able to look at a horse or tracksuit again... And she's one of the *lucky ones*." He takes a sip from his bottle.
cs: "Ano. Podle legendy, mladá Gertruda Het musela projít mnoha lety psychoterapie, než se kdy dokázala znovu podívat na koně nebo na sportovní soupravu... A to je jednou z těch *šťastnějších*." Zavdá si z láhve.
de: „Ja. Der Legende zufolge musste die junge Gertrude Het sich jahrelanger Psychotherapie unterziehen, bevor sie wieder ein Pferd oder einen Trainingsanzug ansehen konnte … Und sie hatte noch <i>Glück</i>.“ Er trinkt einen Schluck aus seiner Flasche.
fr: « Oui. D’après la légende, la jeune Gertrude Het a dû suivre une psychothérapie pendant des années avant de pouvoir regarder à nouveau un cheval ou un survêtement... et elle fait partie des personnes *chanceuses*. »
pl: „Tak. Według legendy młoda Gertrude Het musiała poddać się potem wieloletniej psychoterapii, nim była w stanie bez lęku spojrzeć na konia lub dres... A jej i tak się *poszczęściło*” – popija z butelki.
ru: «Да. По легенде, юной Гертруде Хет понадобились годы психотерапии, чтобы она вновь сумела смотреть на лошадей и спортивные костюмы... И это ей еще повезло». Он делает глоток из бутылки.

# Dialogue Text/0x0100006A0000420A
source: Oh, headless brother, where art thou?
cs: Ach, bezhlavý bratře, kdepak jsi?
de: Kopfloser Bruder, wo bist du?
fr: Oh, frère décapité, où es-tu ?
pl: Och, bezgłowy bracie, gdzie jesteś?
ru: О безголовый брат мой, где же ты?

# Dialogue Text/0x0100006B0000223C
source: "Yes, I have this green ape one." (Lend him your pen.)
cs: "Ano, mám tohle se zelenou opicí." (Půjč mu své pero.)
de: „Ja, ich habe einen grünen Affenstift.“ (Du leihst ihm deinen Kugelschreiber.)
fr: « Oui, j’ai ce stylo avec un primate vert. » (Lui prêter votre stylo.)
pl: „Tak, mam ten z zieloną małpą”. (Pożycz mu swój długopis).
ru: «Да, у меня есть ручка с зеленой обезьяной». (Одолжить свою ручку.)

# Dialogue Text/0x0100006B00002254
source: "Uh, can I have the pen back too?"
cs: "Hm, mohl bych to pero dostat zpět taky?"
de: „Äh, kann ich den Stift auch wiederhaben?“
fr: « Euh, vous pouvez aussi me rendre le stylo ? »
pl: „Yyy, a mogę też dostać z powrotem długopis?”
ru: «Эм, могу я и ручку получить назад?»

# Dialogue Text/0x0100006B00002269
source: "Fuckin' cops, man, always hasslin' the poor folk." He shakes his head. "You know what? I'm keepin' the pen and that's the end of it."
cs: "...sraní poldové, kámo, furt opruzujou nebohý lidi." Zavrtí hlavou. "Víš co? Já si to pero nechám, a konec diskuze."
de: „Verdammte Bullen, Mann. Immer machen sie armen Leuten die Hölle heiß.“ Er schüttelt den Kopf. „Weißte was? Ich behalte den Stift. Basta.“
fr: « Putain de flic, mec, faut toujours qu’ils harcèlent les pauvres bougres. » Il secoue la tête. « Vous savez quoi ? Je vais garder le stylo. Fin de l’histoire. »
pl: „Pieprzone gliny, stary, zawsze wykorzystują biednych ludzi” – stwierdza, kręcąc głową. „Wiesz co? Zatrzymuję ten długopis i tyle”.
ru: «Блядь, этим копам только бы разводить простой народ». Он качает головой. «Знаешь, че? Я оставляю ручку себе и точка».

# Dialogue Text/0x0100006B00007871
source: "Oh yeah, not the first time this comes up." (Cough awkwardly.)
cs: "Ach ano, tohle není poprvé, co na to přišla řeč." (Rozpačitě zakašlej.)
de: „Ach ja. Du bist nicht der Erste, der das erzählt.“ (Du hustest verlegen.)
fr: « Oh ouais, c’est pas la première fois qu’on m’en parle. » (Tousser bizarrement.)
pl: „O tak, nie pierwszy raz słyszę o tej sytuacji”. (Kaszlnij nerwowo).
ru: «Ах да, я слышал об этом и раньше». (Смущенно кашлянуть.)

# Dialogue Text/0x0100006B0000791D
source: "Mostly you kept shouting 'I am The Law' and talking about how you were going to bring the law to all lawless places with your law jaw."
cs: "Většinou jsi řval 'Jsem Zákon' a mluvils o tom, jak přineseš zákon všude tam, kde zákon schází, s pomocí tvé Čelisti zákona."
de: „Die meiste Zeit über hast du ‚Ich vertrete das Gesetz‘ gerufen und davon geredet, dass du als verdrehter Gesetzesvertreter an allen gesetzlosen Orten für Recht und Ordnung sorgen würdest.“
fr: « Vous avez surtout gueulé "la loi, c’est moi", et vous arrêtiez pas de dire que vous alliez faire régner la loi dans tous les endroits hors-la-loi, avec votre gueule de keuf. »
pl: „Wykrzykiwałeś głównie »Prawo to ja« i opowiadałeś o tym, że sprowadzisz prawo do wszystkich bezprawnych miejsc przy użyciu swojego prawoszczęku”.
ru: «Большую часть времени ты орал „Я здесь закон“ и говорил, что ты и твоя челюсть разнесете закон по всем беззаконным уголкам мира».

# Dialogue Text/0x0100006B00008FD7
source: (Yes, say it. Say it!) "Stories *SUUCCKK*! I don't want to hear any of them. Ever!"
cs: (Ano, řekni to. Řekni to!) "Historky jsou *NA HOVNOOO*! Nechci žádné z nich slyšet. Nikdy!"
de: (Ja, du sagst es!) „Geschichten sind <i>ÄTZEND</i>! Ich will keine hören. Nie wieder!“
fr: (Le dire à voix haute.) « Vos histoires sont *NULLES À CHIER* ! Elles ne m’intéressent pas ! »
pl: (Tak. Powiedz to. Powiedz!) „Opowieści są *DO DUPY*! I nie chcę żadnej słuchać. Nigdy!”
ru: (Да-да, скажи это. Скажи!) «Истории — это *ОТСТОЙ*! Не хочу никаких историй. Никогда!»

# Dialogue Text/0x0100007200000B3F
source: "Reality? It's perishing. Soon only glowing embers will remain of the atoms; of human faces, only echoes."
cs: "Realita? Vyhasíná. Brzy zůstanou z atomů jen mdle žhnoucí uhlíky; a z lidských tváří jen ozvěny."
de: „Die Realität? Sie steht vor dem Abgrund. Bald wird von den Atomen nur noch Glut übrigbleiben; von menschlichen Gesichtern nichts als Echos.“
fr: « La réalité ? Elle est en train de périr. Bientôt, des braises luisantes supplanteront les atomes. Des échos remplaceront des visages humains. »
pl: „Rzeczywistość. Która ginie. Niedługo po atomach zostanie tylko płonący żar. Po ludzkich twarzach – tylko echo”.
ru: «Реальность? Она обречена. Скоро атомы и человеческие лица обратятся в сияющую пыль. Останется лишь эхо».

# Dialogue Text/0x0100007B000009C8
source: "Every word I said was true. Tequila Sunset will break the looms of reality."
cs: "Každé slovo, co jsem řekl, je pravda. Tequila Sunset rozerve předivo reality."
de: „Alles, was ich gesagt habe, stimmt. Tequila Sunset wird die Webstühle der Realität zerstören.“
fr: « Tout ce que j’ai dit est vrai. Tequila Sunset brisera les tisseurs de réalité. »
pl: „Wszystko, co mówiłem, to prawda. Tequila Sunset zniszczy krosna, na których tka się rzeczywistość”.
ru: «Каждое слово — правда. Текила Сансет уничтожит тени реальности».

# Dialogue Text/0x0100007B00000A00
source: "My real name is Harry."
cs: "Moje pravé jméno je Harry."
de: „Mein richtiger Name ist Harry.“
fr: « En réalité, je m’appelle Harry. »
pl: „Moje prawdziwe imię to Harry”.
ru: «Мое настоящее имя — Гарри».

# Dialogue Text/0x0100007B00000FD5
source: "I convinced my partners to reinvest some of our profits in an even-more high-concept 'cultural incubator' called 'Thin Air'. The artists were happy, the clients were happy."
cs: "Přesvědčil jsem své partnery, aby reinvestovali něco z našich zisků v dokonce ještě výše konceptuálnějším 'inkubátoru kultury' zvaném 'Zničehonic'. Umělci byli šťastní, klienti byli šťastní."
de: „Ich habe meine Partner überzeugt, einen Teil unserer Gewinne neu anzulegen, in einen noch hochkonzeptuelleren ‚Kulturinkubator‘ namens ‚Thin Air‘. Die Künstler waren zufrieden, die Kunden ebenso.“
fr: « J’ai convaincu mes partenaires de réinvestir une partie de nos bénéfices dans un incubateur culturel ultraconceptuel appelé "Éva Noui". Les artistes comme les clients étaient contents. »
pl: „Przekonałem partnerów do zainwestowania zysków w jeszcze bardziej wysoce kreatywny »kulturalny inkubator« zwany »Powietrze po Wietrze«. Artyści byli zadowoleni, klienci również”.
ru: «Я убедил своих партнеров реинвестировать часть прибыли в еще более концептуальный проект — „культурный инкубатор“ под названием „Разреженный воздух“. Художники были довольны, клиенты были довольны».

# Dialogue Text/0x0100007B00001179
source: "That might be the right idea. This here is one of the last of its kind. Should probably be in a museum, honestly." He takes another sip. "Can't get it anymore. It was too primo even for Graad."
cs: "To je asi dobrý nápad. Tahle je jedna z posledních svého druhu. Upřímně, asi by spíše měla být v muzeu." Zase se napije. "Další takovou už neseženu. Byla příliš prémiová, dokonce i na Graad."
de: „Gute Idee. Der Trainingsanzug ist der letzte seiner Art. Gehört ehrlich gesagt eher in ein Museum.“ Er trinkt einen weiteren Schluck. „Kriegt man jetzt nicht mehr. War <i>zu</i> eins a, sogar für Graad.“
fr: « C’est peut-être une bonne idée. Ce spécimen est l’un des derniers de sa lignée. Honnêtement, il serait probablement mieux dans un musée. » Il boit une autre gorgée. « Maintenant, il est introuvable. Il était trop haut de gamme, même pour Graad. »
pl: „Może to i słusznie. Ten egzemplarz jest jednym z ostatnich tego rodzaju. Tak szczerze to chyba powinien być w jakimś muzeum” – upija kolejny łyk. „Takich już nie robią. Był za bardzo prima sort nawet jak na standardy Graadu”.
ru: «Наверное, это правильная мысль. Этот костюм — последний в своем роде. Может, ему даже место в музее». Он делает еще один глоток. «Сейчас такой уже не достать. Слишком шикарно даже для Граада».

# Dialogue Text/0x0100007B0000121C
source: Good god, it's nearly impossible to describe how dirty this texture is. It's like rubbing two jellyfish skins together. You feel about 15% less human for having touched it.
cs: Dobrý bože, špinavost této látky se vzpírá veškerému popisu. Je to jako třít dvě medúzy o sebe. Cítíš se asi o 15% méně lidským jen tím, že sis na to sáhnul.
de: Du meine Güte, es ist fast unmöglich, zu beschreiben, wie schmutzig dieser Stoff ist. Es ist, als ob man die Häute von zwei Quallen aneinanderriebe. Du fühlst dich 15 % weniger menschlich, nachdem du ihn angefasst hast.
fr: Bon sang, c’est presque impossible de décrire à quel point cette texture est dégueulasse. C’est comme si vous aviez frotté deux peaux de méduses l’une contre l’autre. En touchant ce tissu, vous avez l’impression d’avoir perdu 15 % de votre humanité.
pl: Boże drogi, nie sposób niemal opisać, jak brudny jest ten materiał. To uczucie, jakbyś pocierał o siebie dwie meduzy. Masz wrażenie, jakbyś po jego dotknięciu był w 15% mniej człowiekiem.
ru: Господи боже, на ощупь ткань такая грязная, что не описать словами. Как будто трешь друг об друга двух медуз. Потрогав ее, ты лишился по крайней мере 15 % человеческого достоинства.

# Dialogue Text/0x0100007B00001471
source: "A place to call home?"
cs: "Místo, které se dá nazvat domovem?"
de: „Nach einem Zuhause?“
fr: « À la recherche d’une nouvelle maison ? »
pl: „Miejsca, które można nazwać domem?”
ru: «Место, которое можно назвать домом?»

# Dialogue Text/0x0100007B0000156B
source: "So what happened to him?"
cs: "Takže co se mu stalo?"
de: „Also, was ist aus ihm geworden?“
fr: « Alors, que lui est-il arrivé ? »
pl: „I co się z nim stało?”
ru: «Так что с ним случилось?»

# Dialogue Text/0x0100007B000015BB
source: Or 'Irmalan Gold,' for the plateau on which most of the world's supply is grown and harvested, typically by slave labour...
cs: Nebo 'Irmalánské zlato,' podle plošiny, na které se pěstuje a sklízí většina světové spotřeby, typicky otrockou prací...
de: Man nennt es auch ‚Irmalanisches Gold‘, nach dem Plateau, auf dem der Großteil des weltweiten Vorrats angebaut und geerntet wird, meist mit Hilfe von Sklavenarbeit …
fr: Ou "l’or d’Irmalan", d’après le nom du plateau où l’on retrouve la plupart des cultures fournissant le monde entier, grâce au travail forcé...
pl: Albo „irmalańskie złoto” na cześć płaskowyżu, na którym produkuje się znakomitą większość światowej podaży. Zwykle przy wykorzystaniu niewolników...
ru: Или «ирмаланское золото» — по названию плато, на котором выращивается большая часть мирового запаса. Как правило, с применением рабского труда...

# Dialogue Text/0x0100007B000015DB
source: "Shit yeah, Tequila! You know *exactly* what I'm talking about." He gives you a comradely bump on the shoulder as a couple millilitres of booze slosh out of his bottle.
cs: "Kurvažejo, Tequilo! Víš přesně, o čem mluvím." Soudružsky tě šťouchne pěstí do ramene a pár mililitrů chlastu se vylije z jeho láhve.
de: „Mann ey, ja, Tequila! Du weißt <i>genau</i>, wovon ich rede.“ Er gibt dir einen kameradschaftlichen Klaps auf die Schulter, und ein paar Milliliter Alkohol schwappen aus seiner Flasche.
fr: « Merde, Tequila ! Vous savez exactement de quoi je parle. » Il vous donne un coup amical sur l’épaule, et vous éclabousse d’un peu de boisson.
pl: „No kurwa, brawo, Tequila! Wiesz już *dokładnie*, o czym mówię” – wymierza ci przyjacielski cios w ramię i kilka mililitrów napitku wylewa się z butelki.
ru: «Ясен перец, Текила! Уж ты-то знаешь, о чем я». Он по-товарищески пихает тебя в плечо, и из его бутылки выплескивается пара миллилитров пойла.

# Dialogue Text/0x0100007B00001768
source: "They're pretty vague about it, in general. The gangsters like to claim they're looking for the grave of a friend... with picks and shovels..."
cs: "Obecně o tom mluví dost nekonkrétně. Gangsteři rádi prohlašujou, že hledají hrob svého kámoše... s krumpáči a lopatami..."
de: „Sie wollen meist nichts Genaueres verraten. Die Gangster behaupten gerne, dass sie das Grab eines Freundes suchen … mit Spitzhacken und Schaufeln …“
fr: « Les membres des expéditions se sont montrés plutôt vagues en général. Les gangsters aiment prétendre qu’ils cherchent la tombe d’un ami... avec des pieux et des pelles... »
pl: „Tak generalnie to ci ludzie nie są zbyt rozmowni. Gangsterzy mają taką wersję, że szukają grobu przyjaciela... z kilofami i szpadlami...”
ru: «Как правило, они выражаются довольно туманно. Бандиты любят рассказывать, что ищут могилу друга... С кирками и лопатами...»

# Dialogue Text/0x0100007B000017A0
source: "Good thing, because I don't think you can find it right now anyway."
cs: "To je dobře, protože si tak jako tak nemyslím, že bys ji zrovna teď dokázal najít.
de: „Das ist auch besser so, weil man ihn gerade eh nicht finden kann.“
fr: « De toute façon, je ne crois pas que vous l’auriez trouvé tout de suite. »
pl: „No i dobrze, bo teraz i tak raczej nie masz szans jej znaleźć”.
ru: «Это хорошо, потому что его сейчас вряд ли найдешь».

# Dialogue Text/0x0100007B00001DC4
source: It becomes abundantly clear to you how this man managed to lose his keys, business, friends and girlfriend.
cs: Stane se ti naprosto zřejmým, jak tenhle muž dokázal ztratit klíče, byznys, kamarády a přítelkyni.
de: Langsam wird dir sonnenklar, wie dieser Mann es geschafft hat, seine Schlüssel, sein Unternehmen, seine Freunde und seine Freundin zu verlieren.
fr: Tu commences à comprendre clairement comment cet homme a réussi à perdre ses clés, son entreprise, ses amis et sa meuf.
pl: Nagle jest dla ciebie całkowicie jasne, jak ten człowiek zdołał utracić klucze, firmę, przyjaciół i dziewczynę.
ru: Вот теперь очевидно, как этот человек умудрился потерять ключи, бизнес, друзей и девушку.

# Dialogue Text/0x0100008900001AF7
source: He taps against his head. "Askin' is how you get ahead."
cs: Poklepe si na hlavu. "Ptaní se je způsob, jak se posunout vpřed."
de: Er tippt sich an die Schläfe. „Wer nicht fragt, bleibt dumm.“
fr: Il se tapote la tête. « C’est en posant des questions qu’on progresse. »
pl: Stuka się w bok głowy. „Pytając, posuwasz się do przodu”.
ru: Он постукивает себя пальцем по голове. «Вопросы помогают двигаться вперед».

# Dialogue Text/0x0100009400000D0D
source: "C'mon, man, this *is* your jacket. You just don't remember it."
cs: "No ták, kámo, tohle *je* tvoje bunda. Jen si ji prostě nepamatuješ."
de: „Komm schon, Mann, das <i>ist</i> deine Jacke. Du hast sie bloß vergessen.“
fr: « Allez, mec, c’est votre veste. C’est juste que vous vous en souvenez pas. »
pl: „No bez żartów, chłopie. To *jest* twoja kurtka. Po prostu jej nie pamiętasz”.
ru: «Да ладно тебе, чувак, это твоя куртка. Ты просто не помнишь».

# Dialogue Text/0x0100000400015CA3
source: "That's it then. The deed is done."
cs: "Tak to máme. Skutek vykonán."
de: „Dann war es das. Wir haben es abgehakt.“
fr: « C’est tout. Merci. »
pl: „No i już. Dokonało się”.
ru: «Ну вот и все. Дело сделано».

# Dialogue Text/0x0100000600017F56
source: "It's the *Headless FALN Rider*. A headless man wearing a FALN tracksuit. Riding a horse. In search for the FALN cap that went missing -- when he lost his head."
cs: "Je to *Bezhlavý jezdec FALN*. Bezhlavý muž, který má na sobě sportovní soupravu FALN. Jedoucí na koni. Pátrající po čepici FALN, kterou ztratil - zároveň se svou hlavou."
de: „Es ist der <i>kopflose FALN-Reiter</i>. Ein Mann ohne Kopf, der einen FALN-Trainingsanzug trägt. Und auf einem Pferd reitet. Er sucht die FALN-Kappe, die er verloren hat – als er einen Kopf kürzer gemacht wurde.“
fr: « C’est le *chevaucheur sans tête FALN*. Un homme sans tête portant un survêtement FALN, montant à cheval. Il cherche sa casquette FALN perdue... lorsqu’il a été décapité. »
pl: „To *bezgłowy jeździec FALN*. Pozbawiony głowy mężczyzna w dresie FALN. Dosiadający konia. Galopujący w poszukiwaniu swojej czapki FALN, którą stracił wraz z głową”.
ru: «Это всадник „ФАЛН“ без головы. Безголовый человек в спортивном костюме „ФАЛН“. Верхом на лошади. Он ищет кепку „ФАЛН“, которую потерял, когда лишился головы».

# Dialogue Text/0x010000060001C971
source: "No one's fucked me. *I* do the fucking around here."
cs: "Nikdo se mnou nevyjebal. *Já* tady okolo dělám vyjebávky."
de: „Niemand hat mich verarscht. <i>Ich</i> bin derjenige, der hier andere verarscht.“
fr: « Personne m’a baisé. C’est *moi* qui baise ici. »
pl: „Nikt mnie nie robi w wała. *Ja* tutaj robię ludzi w wała”.
ru: «Меня никто не давил. Я сам кого хочешь раздавлю».

# Dialogue Text/0x0100000F00015E8D
source: "What can I do for you, boss-man?"
cs: "Co pro tebe můžu udělat, šéfíku?"
de: „Was kann ich für dich tun, Chef?“
fr: « Qu’est-ce que je peux faire pour vous, patron ? »
pl: „W czym mogę pomóc, szefie nad szefami?”
ru: «Чем могу помочь, начальник?»

# Alternate1/0x0100000F00015E8D
source: "Yes, Tequila?"
cs: "Ano, Tequilo?"
de: „Ja, Tequila?“
fr: « Oui, Tequila ? »
pl: „Tak, Tequila?”
ru: «Да, Текила?»

# Dialogue Text/0x0100000F00015EA1
source: "Seen what?"
cs: "Neviděl co?"
de: „Was gesehen?“
fr: « Vu quoi ? »
pl: „Ale co?”
ru: «Что?»

# Dialogue Text/0x0100000F000160C7
source: "What are you talking about? *Rip you off*? Stop with this bullshit. Just say you don't like it. There's no need to drag my name through the mud like this."
cs: "O čem to mluvíš? *Natáhl tě*? Nech si ty kecy. Prostě řekni, že se ti to nelíbí. Není potřeba takto vláčet moje jméno bahnem."
de: „Wovon redest du da? <i>Abziehen</i>? Hör auf mit diesem Unsinn. Sag mir doch einfach, dass es dir nicht gefällt. Du musst meinen Namen nicht so durch den Dreck ziehen.“
fr: « De quoi vous parlez ? *Vous plumer* ? Arrêtez un peu vos conneries. Vous auriez pu vous contenter de dire que vous aimiez pas, et puis c’est tout. Pas besoin de traîner mon nom dans la boue comme ça. »
pl: „O czym ty mówisz? Jakie *oszwabisz*? Z czym ty mi tu wyjeżdżasz? Powiedz po prostu, że ci się nie podoba. Po co mieszać moje dobre imię z błotem?”
ru: «О чем ты? *Ободрать*? Завязывай с этой ересью. Если не нравится, так и скажи. Не надо вот так вот втаптывать мое имя в грязь».

# Dialogue Text/0x010000580001DE18
source: "This voice in my head tells me to hire you, but I'm not so sure..."
cs: "Hlas v mé hlavě mi říká, abych si tě najal, ale nejsem si tím tak jistý..."
de: „Diese Stimme in meinem Kopf sagt mir, dass ich dich einstellen soll, aber ich weiß ja nicht …“
fr: « Cette voix dans ma tête me dit de vous engager, mais je n’en suis pas très sûr... »
pl: „Głos w mojej głowie każe mi cię zatrudnić, ale nie jestem pewien...”
ru: «Голос в моей голове говорит нанять тебя, но я не уверен...»

# Dialogue Text/0x010000580001DE7B
source: "I used to be a moderately-high-net-worth individual myself, if I can say so. I've *managed* big money before, played the game, hustled the movers of the marketing world..."
cs: "Sám jsem býval jednotlivec s-přiměřeně-vysokou-hodnotou-čistého-jmění, pokud to tak můžu říct. Řídil jsem velký finance, hrál hru, kšeftoval s tím, co hýbe světem marketingu..."
de: „Früher war ich selbst eine relativ hochvermögende Privatperson, wenn man das so sagen kann. Ich habe schon mit großen Summen <i>hantiert</i>, das Spiel gespielt, Geschäfte mit den großen Fischen der Marketingwelt gemacht …“
fr: « Moi-même, j’étais un individu modérément nanti, si je puis dire. J’ai *géré* de grosses sommes d’argent, j’ai joué au jeu, j’ai fait bouger le monde du marketing... »
pl: „Pozwolę sobie wspomnieć, że kiedyś sam byłem osobą o całkiem wysokiej wartości netto. *Zarządzałem* już dużymi pieniędzmi, grałem w tę grę z szychami świata marketingu...”
ru: «Раньше я и сам был, скажем так, человеком с умеренно высоким доходом. Управлял *большими* деньгами, был в игре, крутился среди дельцов маркетингового мира...»
