Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100006A00003866
source: "That's right! I let you finish all of your stories that night."
cs: "Správně! Tu noc jsem tě všechny tvoje příběhy dokončit nechal!"
de: „Genau! Ich habe dich in jener Nacht auch deine ganzen Geschichten zu Ende erzählen lassen.“
fr: « Tout à fait ! Après tout, cette nuit-là, je vous ai laissé finir toutes vos histoires. »
pl: „No ja myślę! Tamtego wieczora wysłuchałem wszystkich twoich historii”.
ru: «Вот именно. Той ночью я дал тебе закончить все твои истории».

# Dialogue Text/0x0100006A000038BF
source: "We ran towards the ice, whilst you crawled your way out, miraculously unhurt -- covered in seaweed and shit. Like some kind of sea monster."
cs: "Rozběhli jsme se k ledu, zatímco ses hrabal ven, zázračně nezraněný - pokrytý řasama a tak. Jako nějaká mořská příšera."
de: „Wir liefen rüber zum Eis, während du rausgekrabbelt bist. Wie durch ein Wunder warst du unverletzt – nur mit Algen und so Zeug bedeckt. Wie ein Meeresungeheuer.“
fr: « On s’est précipité vers la glace. Vous avez rampé hors de l’automotrice, miraculeusement sain et sauf... vous étiez couvert d’algues et de saleté. On aurait dit un monstre des mers. »
pl: „Podbiegliśmy do lodu, gdy ty próbowałeś się stamtąd wygramolić, jakimś cudem wciąż w jednym kawałku, pokryty wodorostami i innym gównem. Jak jakiś potwór morski”.
ru: «Мы подбежали к кромке льда, а ты как раз выкарабкивался. Чудом не пострадал. Весь был покрыт водорослями и прочей дрянью, как какое-нибудь морское чудище».

# Dialogue Text/0x0100006A00003B14
source: "Shut up, guys, I'm telling a story here." He turns to you. "Something happened to you. Something happened to me, too -- my actual name is George, but around here... you already know..."
cs: "Sklapněte, hoši, vykládám příběh." Otočí se k tobě. "Něco se ti stalo. Mně se taky něco stalo - doopravdy se jmenuju Jirka, ale tady v okolí... už víš..."
de: „Haltet die Klappe, Leute. Ich erzähle gerade eine Geschichte.“ Er wendet sich an dich. „Dir ist etwas zugestoßen. Und mir ist auch etwas zugestoßen. Mein richtiger Name ist George, aber hier … na, du weißt schon …“
fr: « La ferme, les gars, je raconte une histoire. » Il se retourne vers vous. « Quelque chose vous est arrivé. Quelque chose m’est aussi arrivé. Mon vrai nom, c’est George. Mais ici... on m’appelle autrement. »
pl: „Cicho, ludzie, tu się opowiada”. Odwraca się do ciebie: „Coś ci się przydarzyło. Tak jak i mnie. Naprawdę nazywam się George, ale tutaj... zresztą już wiesz...”
ru: «Заткнитесь, парни, я историю рассказываю». Он оборачивается к тебе. «С тобой что-то случилось. Со мной тоже кое-что случилось. Мое настоящее имя — Джордж, но здесь меня называют... ну ты знаешь...»

# Dialogue Text/0x0100006A00003BBE
source: Please, don't open that door.
cs: Prosím, neotvírej ty dveře.
de: Bitte lass diese Tür zu.
fr: Ne t’aventure pas sur ce terrain-là.
pl: Proszę, nie otwieraj tych drzwi.
ru: Пожалуйста, не открывай эту дверь.

# Dialogue Text/0x0100006A00003F3A
source: You might get scammed here.
cs: Možná budeš podveden.
de: Könnte sein, dass Ihr hier über den Tisch gezogen werdet.
fr: Il est possible que vous vous fassiez arnaquer.
pl: Możesz zostać zaraz oszukany.
ru: Возможно, вас хотят надуть.

# Dialogue Text/0x0100006A0000427C
source: "That explains the horse part, for sure. Don't know why he'd be wearing a tracksuit, though. Seems like a stretch, if you ask me..."
cs: "To vysvětluje to s tím koněm, určitě. Nevím, proč by ale nosil sportovní soupravu. Je to trochu přitažený za vlasy, abys věděl..."
de: „Das würde auf jeden Fall die Sache mit dem Pferd erklären. Ich weiß aber nicht, warum er einen Trainingsanzug tragen sollte. Wenn du mich fragst, ist das etwas fadenscheinig …“
fr: « Ça expliquerait le cheval, pour sûr. Par contre, ça n’expliquerait pas le survêtement... C’est un peu exagéré, si vous voulez mon avis... »
pl: „To wyjaśnia kwestię konia, bez dwóch zdań, ale nie wiem, czemu miałby jeździć w dresie. Jak dla mnie to naciągane...”
ru: «Это объясняет лошадь, без сомнения. Но с какой стати он одет в спортивный костюм? По мне, так не сходится...»

# Dialogue Text/0x0100006A00004283
source: "That would explain the tracksuit, and his need for revenge. Not sure how the horse fits in, though. I dunno, I don't buy it..." He shrugs.
cs: "To by vysvětlovalo tu sportovní soupravu, a jeho potřebu se pomstít. Ale nevím, jak do toho zapadá ten kůň. Nevím, prostě to nežeru..." Pokrčí rameny.
de: „Das würde den Trainingsanzug erklären und seine Rachsucht. Aber wie soll das mit dem Pferd da reinpassen? Ich weiß nicht, mir leuchtet das nicht ein …“ Er zuckt mit den Schultern.
fr: « Ça expliquerait le survêtement, pas son besoin de vengeance. Je ne vois pas trop d’où sort le cheval, par contre. Je sais pas, j’y crois pas... » Il hausse les épaules.
pl: „To wyjaśnia dres i żądzę zemsty, ale nie wiem, jak się w to wpisuje koń. No nie, nie kupuję tego...” – wzrusza ramionami.
ru: «Это объясняет спортивный костюм и жажду мести. Но вот как сюда вписывается лошадь? Не знаю, так себе теория...» — пожимает он плечами.

# Dialogue Text/0x0100006B000078C0
source: "Okay, I changed my mind. Sing me the song of Tequila Sunset."
cs: "Dobře, rozmyslel jsem si to. Zazpívej mi píseň Tequily Sunseta."
de: „Okay, ich habe es mir anders überlegt. Spiel mir das Lied von Tequila Sunset.“
fr: « OK, j’ai changé d’avis. Faites-moi découvrir le chant de Tequila Sunset. »
pl: „No dobra, zmieniłem zdanie. Zaśpiewaj mi pieśń o Tequili Sunset”.
ru: «Ладно, я передумал. Спой мне песнь о Текиле Сансет».

# Dialogue Text/0x0100007200000ADA
source: Don't shake his hand.
cs: Nepotřes mu rukou.
de: Du schüttelst ihm die Hand nicht.
fr: Ne pas lui serrer la main.
pl: Nie ściskaj jego dłoni.
ru: Не пожимать руку.

# Dialogue Text/0x0100007B00000AB7
source: "It was a day not unlike this one here..." You both glance skyward.
cs: "Byl to den ne nepodobný dnešnímu..." Oba vzhlédnete k nebi.
de: „Es war ein Tag, so ähnlich wie dieser …“ Ihr seht beide zum Himmel auf.
fr: « C’était une journée un peu comme aujourd’hui... » Vous regardez tous les deux le ciel.
pl: „To był dzień całkiem przypominający dzisiejszy...” – obydwaj spoglądacie w niebo.
ru: «То был день, не похожий на сегодняшний...» Вы оба поднимаете глаза к небу.

# Dialogue Text/0x0100007B00000AEA
source: The streets are warmed by a southerly breeze. The lights of a passing motor carriage bloom and fade in the distance...
cs: Ulice jsou vlažné jižním vánkem. Světla projíždějících motorových vozů vykvétají a zase se ztrácejí v dálce...
de: Ein Südwind wärmt die Straßen. Das Licht eines vorbeifahrenden Motorwagens flackert in der Ferne auf und erlischt wieder …
fr: Une brise du sud réchauffe les rues. Les phares d’une automotrice qui passe disparaissent au loin...
pl: Ulice ogrzewa południowy powiew. Światła przejeżdżającego powozu motorowego rozbłyskują i gasną w oddali...
ru: По улицам гуляет теплый южный ветерок. Вдали расцветают и угасают огни движущихся мотокарет...

# Dialogue Text/0x0100007B00000B17
source: "What? No! I told you this is a *Martinaise* legend. It's a man..."
cs: "Cože? Ne! Říkal jsem ti, že to je *martinézská* legenda. Je to chlap..."
de: „Was? Nein! Ich habe dir doch gesagt, dass es um eine <i>Martinaiser</i> Legende geht. Es ist ein Mann …“
fr: « Quoi ? Non pas du tout ! Je vous ai dit que c’était une légende de *Martinaise*, mec. C’est un homme... »
pl: „Co? Nie! Przecież mówiłem, że to legenda z *Martinaise*. Mowa tu o człowieku...”
ru: «Чего? Нет! Я же сказал, что это мартинезская легенда. Это человек...»

# Dialogue Text/0x0100007B0000115F
source: "Somewhere north of here, that's for sure. You could ask around, see if anyone's seen it."
cs: "Někde na sever odsud, to je jisté. Mohl by ses zeptat v okolí, jestli to někdo neviděl."
de: „Es war auf jeden Fall irgendwo nördlich von hier. Du könntest rumfragen, ob jemand sie gesehen hat.“
fr: « Tout ce que je peux vous dire, c’est que je l’ai perdue quelque part au nord. Vous pourriez demander aux passants, si ça se trouve, quelqu’un l’a vue. »
pl: „Gdzieś na północ stąd, tyle wiem na pewno. Można by popytać, może ktoś ją widział”.
ru: «Где-то к северу отсюда, это точно. Можешь поспрашивать народ, вдруг ее кто-то видел».

# Dialogue Text/0x0100007B000013E9
source: "Giants? That the best you got? Give me a break, Tequila."
cs: "Obři? Nic lepšího nemáš? Ušetři mě toho, Tequilo."
de: „Riesen? Was Besseres fällt dir nicht ein? Halt mal die Luft an, Tequila.“
fr: « Des géants ? C’est tout ce que vous avez trouvé ? C’est n’importe quoi, Tequila. »
pl: „Olbrzymy? Tylko na tyle cię stać? No ja cię proszę, Tequila”.
ru: «Великан? Это все, что ты можешь предложить? Не смеши, Текила».

# Dialogue Text/0x0100007B000015AC
source: "'Count C,' for its popularity among the aristocratic class of the prior century..."
cs: "'Hrabě K.', pro svou popularitu mezi aristokratickou třídou minulého století..."
de: „‚Graf K‘, weil es im letzten Jahrhundert in Adelskreisen so beliebt war …“
fr: « La "comtesse C", en raison de sa popularité chez les aristocrates du siècle antérieur... »
pl: „»Księżna K.« z powodu popularności wśród arystokracji poprzedniego stulecia...”
ru: «Из-за популярности среди аристократии в прошлом веке его еще называли „граф К“...»

# Dialogue Text/0x0100007B000015B3
source: "'Sinus salt,' 'the white knight'...."
cs: "'Sinusová sůl', 'bílý rytíř'...."
de: „‚Cocktail‘, ‚Lady‘ …“
fr: « Le "sel sensationnel", la "princesse d’albâtre"... »
pl: „Sól zatokowa, biały rycerz...”
ru: «„Кекс“, „свежий“...»

# Dialogue Text/0x0100007B00001644
source: That's... almost certainly anatomically impossible.
cs: To je... zcela jistě po anatomické stránce nemožné.
de: Das ist … aus anatomischer Perspektive so gut wie unmöglich.
fr: C’est... certainement impossible d’un point de vue anatomique.
pl: To... niemal na pewno anatomicznie niemożliwe.
ru: Это... практически безусловно анатомически невозможно.

# Dialogue Text/0x0100007B0000168E
source: "*The Cocaine Skull*!"
cs: "*Kokainová lebka*!"
de: „<i>Nach dem Kokainschädel</i>!“
fr: « *Le Crâne de cocaïne* ! »
pl: „*Kokainowej czaszki*!”
ru: «*Кокаиновый череп*!»

# Dialogue Text/0x0100007B000016A2
source: Wait... There's no way... It can't be... or *can* it?
cs: Počkat... To není možné... nebo je?
de: Moment … Unmöglich … Es kann nicht sein … oder doch?
fr: Attends... Impossible, ça peut pas être... Est si c’était le cas ?
pl: Zaraz... No nie... To nie może być... A *może* jednak?
ru: Погоди-ка... Не может быть... или *может*?

# Dialogue Text/0x0100007B00001727
source: "What have you learned from the other expeditions?"
cs: "Cos zjistil od ostatních výprav?"
de: „Was hast du von den anderen Expeditionen in Erfahrung gebracht?“
fr: « Avez-vous appris des informations intéressantes grâce aux autres expéditions ? »
pl: „Czego się dowiedziałeś od pozostałych ekspedycji?”
ru: «И что ты узнал от членов экспедиций?»

# Dialogue Text/0x0100007B000018B8
source: "Somewhere north of here, that's for sure. You could ask around, see if anyone's seen it."
cs: "Někde severně odsud, to je jisté. Mohl by ses poptat okolo, jestli ji nikdo neviděl."
de: „Es war auf jeden Fall irgendwo nördlich von hier. Du könntest rumfragen, ob jemand sie gesehen hat.“
fr: « Tout ce que je peux vous dire, c’est que je l’ai perdue quelque part au nord. Vous pourriez demander aux passants, si ça se trouve, quelqu’un l’a vue. »
pl: „Gdzieś na północ stąd, tyle wiem na pewno. Można by popytać, może ktoś ją widział”.
ru: «Где-то к северу отсюда, это точно. Можешь поспрашивать народ, вдруг ее кто-то видел».

# Dialogue Text/0x0100007B000018BE
source: "Any idea where you last had it?"
cs: "Nenapadá tě, kdes ji měl naposled?"
de: „Weißt du noch, wo du sie zuletzt bei dir hattest?“
fr: « Vous auriez pas une petite idée de l’endroit où vous l’avez perdue ? »
pl: „Wiesz choć mniej więcej, gdzie ją ostatnio miałeś?”
ru: «Где ты видел ее в последний раз?»

# Dialogue Text/0x010000890000122E
source: "Don't know if I've mentioned it, but I used to be a businessman and *as* a businessman I am going to keep the pen for my trouble." He nods confidently.
cs: "Nevím, jestli už jsem to zmiňoval, ale býval jsem byznysmenem, a coby byznysmen si za odměnu ponechám tohle pero." Sebevědomě pokývne.
de: „Ich weiß nicht, ob ich es erwähnt habe, aber früher war ich mal ein Geschäftsmann, und <i>als</i> Geschäftsmann werde ich den Stift behalten, als Lohn für meine Mühen.“ Er nickt selbstsicher.
fr: « Je sais pas si je vous l’ai dit, mais à l’époque, j’étais homme d’affaires et *en tant que tel*, je vais garder le stylo pour ma peine. » Il acquiesce avec assurance.
pl: „Nie wiem, czy wspominałem, ale byłem kiedyś biznesmenem i *jako* biznesmen zatrzymam sobie długopis za fatygę” – kiwa z przekonaniem głową.
ru: «Не помню, упоминал ли я, но раньше я был бизнесменом. И *как* бизнесмен я оставлю ручку у себя в качестве платы за услуги». Он уверенно кивает.

# Dialogue Text/0x0100008900001C1D
source: “You mean *this* jacket that I discovered on the boardwalk and had cleaned on a whim?”
cs: "Myslíš *tuhle* bundu, kterou jsem objevil na mole a jen tak ji dal vyčistit?"
de: „Meinst du <i>diese</i> Jacke, die ich an der Promenade gefunden und nur aus einer Laune heraus habe reinigen lassen?“
fr: « Vous voulez parler de cette veste que j’ai découverte sur la promenade et que j’ai fait nettoyer sur un coup de tête ? »
pl: „Masz na myśli *tę* kurtkę, którą znalazłem na promenadzie i tknięty niejasnym przeczuciem wyczyściłem?”
ru: «Ты говоришь вот об *этой* куртке, которую я нашел на пирсе и сдуру почистил?»

# Dialogue Text/0x0100008D00003336
source: He raises his palm as if to shun you back to wherever you came from. "No-no-no, contrary to popular belief, I enjoy being alive."
cs: Pozvedne ruku, jako by chtěl umlčet cokoliv, co by mělo vyjít z tvých úst. "Ne-ne-ne, oproti obecnému přesvědčení si užívám toho, že jsem naživu."
de: Er hält dir seine Handfläche entgegen, als ob er dich wieder dorthin vertreiben will, woher du gekommen bist. „Neeneenee, entgegen der landläufigen Meinung ist mir mein Leben ganz lieb.“
fr: Il lève la paume de sa main comme pour vous sommer de retourner d’où vous venez. « Non, non, non. Contrairement à la croyance populaire, j’aime la vie. »
pl: Unosi dłoń, jakby chciał cię przepędzić z powrotem tam, skąd przyszedłeś. „Nie, nie, nie, wbrew obiegowej opinii lubię żyć”.
ru: Он выставляет перед собой ладонь, будто пытаясь отгородиться от тебя. «Не-не-не. Вопреки популярному мнению, мне нравится быть живым».

# Dialogue Text/0x0100000400015D34
source: "Uh, can I have the pen back too?"
cs: "Ehm, a mohl bych dostat nazpět i to pero?"
de: „Äh, kann ich den Stift auch wiederhaben?“
fr: « Euh, vous pouvez aussi me rendre le stylo ? »
pl: „Yyy, a mogę też dostać z powrotem długopis?”
ru: «Эм, могу я и ручку получить назад?»

# Dialogue Text/0x0100000400015E89
source: "So, uh -- can you tell me the Tequila Sunset story now?"
cs: "Takže, ehm - můžeš mi teď povědět příběh Tequily Sunseta?"
de: „Also, äh … Erzählst du mir jetzt die Geschichte von Tequila Sunset?“
fr: « Alors... vous pouvez me raconter cette histoire de Tequila Sunset, maintenant ? »
pl: „To ten... Możesz mi opowiedzieć teraz historię Tequili Sunset?”
ru: «Так что... Расскажешь мне теперь историю Текилы Сансет?»

# Dialogue Text/0x010000060001C91F
source: Good, these people know your *true* name. Looks like it has preceded you, Mr. Sunset. More on that later.
cs: Dobře, tihle lidé teď znají tvé *pravé* jméno. Vypadá to, že tě předcházelo, pane Sunsete. O tom později.
de: Gut, diese Leute kennen deinen <i>richtigen</i> Namen. Sieht aus, als ob er dir vorausgeeilt ist, Herr Sunset. Mehr dazu später.
fr: Bien, ces gens connaissent ton *vrai* nom. Ta réputation te précède, M. Sunset.
pl: Dobrze, ci ludzie znają twoje *prawdziwe* imię. Ewidentnie jest o tobie głośno, panie Sunset. Więcej o tym nieco później.
ru: Отлично, эти люди знают твое *настоящее* имя. Похоже, ваша слава вас опередила, господин Сансет. Детали позже.

# Dialogue Text/0x0100000700001B1C
source: "Thank you for your services, gentlemen." He turns to you. "Should we go and mail this? I think I saw a mailbox on the plaza."
cs: "Děkuji za vaši pomoc, pánové." Otočí se k tobě. "Měli bychom jít a poslat to? Myslím, že na náměstí jsem viděl poštovní schránku."
de: „Danke für Ihre Dienste, meine Herren.“ Er wendet sich an dich. „Sollen wir das abschicken? Ich glaube, auf dem Platz habe ich einen Briefkasten gesehen.“
fr: « Merci de nous avoir rendu service, messieurs. » Il se tourne vers vous. « Et si on envoyait cette enveloppe ? Je crois que j’ai vu une boîte aux lettres sur la place. »
pl: „Dziękuję za waszą pomoc, panowie” – stwierdza, po czym zwraca się do ciebie: „Może wyślemy to teraz? Zdaje się, że na placu widziałem skrzynkę pocztową”.
ru: «Спасибо за службу, господа». Он оборачивается к тебе. «Наверное, стоит это отправить? Я видел почтовый ящик на площади».

# Dialogue Text/0x0100000F00015E4B
source: "Yes, show them *real* art, then they'll be able to appreciate the majesty of my finances."
cs: "Ano, ukaž jim *pravé* umění, pak budou schopni ocenit majestátnost mého bohatství."
de: „Ja, zeig ihnen, was <i>echte</i> Kunst ist, dann werden sie die Erhabenheit meiner Finanzen zu schätzen wissen.“
fr: « Oui, si on leur montre de l’art, du *vrai*, ils seront enfin en mesure d’apprécier la majesté de mes finances. »
pl: „Tak, pokażmy im *prawdziwą* sztukę, a będą mogli docenić majestat moich finansów”.
ru: «Да! Показать им *настоящее* искусство, чтобы они смогли оценить всё величие моего финансового состояния».

# Dialogue Text/0x0100000F00015EFB
source: "Yeah, two secs." He slurps from his bottle then wipes droplets from his beard with a sleeve. Satisfied, his stomach sends a muted eruption to his throat, where it turns into a damp growl.
cs: "Jo, pár sekund." Usrkne ze svojí láhve a utře si kapičky z vousů do rukávu. Jeho spokojený žaludek vyšle tlumenou erupci do hrdla, kde se promění v hluboké zabručení.
de: „Ja, warte kurz.“ Er schlürft aus seiner Flasche und wischt sich dann mit seinem Ärmel Tröpfchen vom Bart. Zufrieden schickt sein Magen eine gedämpfte Eruption an seine Kehle, wo sie zu einem feuchten Brummen wird.
fr: "« Ouais, deux secondes et je suis à vous. » Il boit une gorgée de sa bouteille puis essuie les gouttelettes sur sa barbe avec sa manche. Satisfait, son estomac émet un gargouillis qui remonte dans sa gorge, avant de se transformer en éructation.
pl: „Tak, jedną chwilę” – chłepce płyn z butelki, po czym ukontentowany wyciera brodę rękawem. Jego żołądek przesyła do gardła stłumioną erupcję, czego kulminacją jest mokre beknięcie.
ru: «Ага, секундочку. — Он делает глоток, а затем вытирает рукавом капельки алкоголя со своей бороды. В благодарность его довольный желудок извергает отрыжку, которая поднимается по горлу и вырывается глухим рычанием.

# Dialogue Text/0x0100000F00016021
source: Picking the right praise to give is just as important as picking the right critique. People shape themselves according to any and all feedback they get.
cs: Zvolit tu pravou chválu, kterou někomu udělit, je stejně důležité, jako zvolit správnou kritiku. Lidé formují sami sebe na základě zpětné odezvy, kterou dostávají.
de: Das richtige Lob zu finden, ist genauso wichtig wie die richtige Kritik zu finden. Die Menschen formen ihren Charakter auf Grundlage jeglicher Rückmeldungen, die sie bekommen.
fr: Il faut que tu choisisses les bonnes louanges, c’est tout aussi important que de choisir la bonne critique. Les gens se façonnent en fonction des commentaires qu’ils reçoivent.
pl: Dobranie odpowiedniej pochwały jest równie ważne, jak odpowiedniej krytyki. Ludzie kształtują sami siebie na podstawie wszelkich informacji zwrotnych, jakie otrzymują.
ru: Грамотная похвала так же важна, как обоснованная критика. Представление людей о самих себе формируется на основе чужих отзывов и мнений.

# Dialogue Text/0x0100000F0001604B
source: "Your timing is awful! People died over there, then you go and do *that*."
cs: "Tvoje načasování je hrozné! Lidé tam umřeli, a ty tam přijdeš a uděláš *tamto*."
de: „Du hast einen fürchterlichen Zeitpunkt gewählt! Da drüben sind Menschen gestorben, und du ziehst los und machst <i>das</i>.“
fr: « Ça tombe comme un cheveu sur la soupe ! Des gens sont morts et vous osez faire *ça* ? »
pl: „Wybrałeś paskudny moment! Zginęli tam ludzie, a ty przychodzisz i robisz *coś takiego*...”
ru: «Ты выбрал крайне неудачное время! Там люди погибли, а ты пришел и сделал *это*».

# Dialogue Text/0x0100000F00016055
source: "'Awful' is very strong, Tequila. You're gonna have to explain how I missed the mark by *so much* if that's the case. What don't you like about it?"
cs: "'Hrozné' je silné slovo, Tequilo. Musíš mi vysvětlit, čím jsem se seknul *tak moc*, pokud je to ten případ. Co se ti na tom nelíbí?"
de: „‚Fürchterlich‘ ist ein hartes Wort, Tequila. Wenn ich <i>so weit</i> danebengelegen haben soll, musst du mir das erklären. Was gefällt dir denn daran nicht?“
fr: « *Horrible* est un bien grand mot, Tequila. Il va falloir que vous m’expliquiez comment il est possible que j’aie *autant* raté mon coup. Qu’est-ce qui vous plaît pas, au juste ? »
pl: „»Katastrofa« to mocne słowo, Tequila. Będziesz musiał mi wyjaśnić, dlaczego według ciebie *tak bardzo* przestrzeliłem. Co ci się nie podoba?”
ru: «„Ужасно” — уж больно громкое слово, Текила. Тебе придется объяснить, где я *настолько* промахнулся. Что конкретно тебе не понравилось?»

# Dialogue Text/0x0100000F000160AE
source: "Fuck yeah they will. Tequila Sunset is on the timeline. They'll be talking about you for years. The one and only."
cs: "Kurvažejo, budou. Tequila Sunset je na výsluní. Budou o tobě mluvit celé roky, o tom jednom a jediném. "
de: „Scheiße ja – und wie. Tequila Sunset hat seinen Platz in der Geschichte. Über dich wird man noch viele Jahre reden. Über den einzig Wahren.“
fr: « Ça, vous pouvez le dire. Tequila Sunset appartient désormais à l’histoire. Ils parleront de vous pendant des années. Vous serez le seul et l’unique. »
pl: „A żebyś, kurwa, wiedział. Tequila Sunset jest na czasie. Latami będą o tobie mówić. Jedyny i niepowtarzalny”.
ru: «Еще бы, черт подери. Текила Сансет входит в историю. О тебе будут говорить годами: единственный и неповторимый».

# Dialogue Text/0x0100000F000160B8
source: "Take it down? Is it really that bad?" He drags a hand down his face. "This is *fucking me up*, Tequila. I thought you'd love it -- honestly."
cs: "Sundat to? Fakt je to tak špatný?" Přejede si rukou po tváři. "Tohle mě sere, Tequilo. Myslel jsem, že to budeš milovat - upřímně."
de: „Abreißen? Ist es so schlecht?“ Er fährt sich mit einer Hand von oben nach unten übers Gesicht. „Das <i>macht mich fertig</i>, Tequila. Ich dachte, dir würde es gefallen – ehrlich.“
fr: « Tout remballer ? Vous détestez tant que ça mon travail ? » Il se passe la main sur le visage. « Ça me fout *carrément les boules*, Tequila. Honnêtement, je pensais que vous alliez adorer. »
pl: „Rozebrać? Naprawdę jest aż tak źle?” – przesuwa otwartą dłoń po twarzy. „*Rozpierdalasz mnie*, Tequila. Naprawdę myślałem, że ci się spodoba”.
ru: «Убрать? Неужели всё настолько плохо? — Он проводит рукой по лицу. — Текила, это просто пиздец как обидно. Я искренне думал, что тебе понравится».
