Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100007B00000B1F
source: "Tell 'em about the two feminists by the locks!"
cs: "Řekni jim o dvou feministkách u zdymadel!"
de: „Erzähl ihnen von den zwei Feministinnen an der Schleuse!“
fr: « Raconte-leur celle des deux féministes à côté de l’écluse ! »
pl: „Opowiedz o dwóch feministkach przy śluzie!”
ru: «Расскажи им про двух феминисток на шлюзе!»

# Dialogue Text/0x0100007B00001030
source: "I don't know where he picked up these views, but wherever it was, he seems to be sincere about them."
cs: "Nevím, kde vzal tyhle názory, ale kdekoliv to bylo, vypadá, že je myslí upřímně."
de: „Ich weiß nicht, wo er diese Ansichten aufgegabelt hat, aber wo es auch war, er scheint es wirklich so zu sehen.“
fr: « Je ne sais pas où il est allé chercher ces opinions, mais il a l’air d’être sincère. »
pl: „Nie wiem, skąd wziął te poglądy, ale zdaje się, że szczerze w nie wierzy”.
ru: «Не знаю, как сформировалось это мнение, но он, похоже, искренне его придерживается».

# Dialogue Text/0x0100007B000011EB
source: And then there's the smell, but you don't even want to think about that.
cs: A pak je tu ten smrad, ale ty na to ani nechceš myslet.
de: Und dann ist da noch der Geruch, aber du willst lieber nicht darüber nachdenken.
fr: Et ne parlons même pas de l’odeur.
pl: Nie mówiąc o zapachu, ale o tym to nie chcesz nawet myśleć.
ru: А еще запах. Но об этом ты даже думать не хочешь.

# Dialogue Text/0x0100007B00001252
source: "My fellow members of the Union of Moribund Alcoholics? They're exactly what they look like."
cs: "Moji kolegové ze Svazu zmírajících alkoholiků? Ti jsou přesně to, čím se zdají být."
de: „Die anderen Mitglieder der Vereinigung Moribunder Alkoholiker? Sie sind genau so, wie sie aussehen.“
fr: « Sur mes compagnons du Syndicat des alcooliques moribonds ? En ce qui les concerne, je peux vous assurer que l’habit fait le moine. »
pl: „Moi koledzy ze Związku Dogorywających Alkoholików? Koń, jaki jest, każdy widzi”.
ru: «Мои товарищи по Обществу агонизирующих алкоголиков? Они именно такие, какими кажутся на первый взгляд».

# Dialogue Text/0x0100007B000012FC
source: "Why didn't you go to the authorities?"
cs: "Proč jste se neobrátil na úřady?"
de: „Warum sind Sie nicht zu den Behörden gegangen?“
fr: « Pourquoi n’êtes-vous pas allé voir les autorités ? »
pl: „Dlaczego nie zgłosił pan tego władzom?”
ru: «Почему ты не обратился к властям?»

# Dialogue Text/0x0100007B00001353
source: "Aye, that were a classic, too."
cs: "Jo, to byla taky klasika."
de: „Ja, das war auch ’n Klassiker.“
fr: « Ouaip, c’était quelque chose, ça aussi. »
pl: „Tak, to też był klasyk”.
ru: «Точно. Настоящая классика».

# Dialogue Text/0x0100007B000013EF
source: "What about the Col Do Ma Ma Daqua? It's a magical self-replicating sound!"
cs: "A což takhhle Col-Do-Ma-Ma-Daqua? Je to kouzelný, samovolně se rozmnožující zvuk!"
de: „Was ist mit dem Col Do Ma Ma Daqua? Das ist ein Ton, der sich auf magische Art und Weise selbst repliziert!“
fr: « Que dites-vous du col do ma ma daqua ? C’est une onde magique qui se réplique d’elle-même ! »
pl: „A Col Do Ma Ma Daqua? To magiczny, samoreplikujący się dźwięk!”
ru: «А как на счет „кол-до-ма-ма-даква“? Это волшебный самовоспроизводящийся звук!»

# Dialogue Text/0x0100007B000014AC
source: "Wait, what do you mean 'certain kinds of people'?"
cs: "Počkat, co tím myslíš, 'určité druhy lidí?"
de: „Moment, was meinst du denn mit ‚bestimmte Leute‘?“
fr: « Qu’est-ce que vous voulez dire par "un certain genre de personne" ? »
pl: „Czekaj, co masz na myśli, mówiąc »pewien rodzaj ludzi«?”
ru: «Погоди, что ты имеешь в виду под „определенным типом людей“?»

# Dialogue Text/0x0100007B00001521
source: "Anyway, sometime later he started his own personal studio here in Martinaise, and that's when he started working on some *really* wild stuff. I'm talking some glass-smooth, forward looking design language, the kind of thing that would totally overthrow the old regime, design-wise."
cs: "Takže, někdy později založil své osobní studio tady v Martinéze, a tehdy začal pracovat na *fakt* šílených věcech. Mluvím o naprosto hladkém, futuristickém jazyku designu, takovej ten typ věci, který naprosto převrátí staré pořádky vzhůru nohama, co se designu týče.
de: „Jedenfalls hat er sich irgendwann später hier in Martinaise ein eigenes Studio aufgebaut. Und dann fing er an, an <i>wirklich</i> wilden Sachen zu arbeiten. Ich rede hier von einer fortschrittlichen Designsprache, die so glatt war wie Glas – die Art von Sprache, die das Designverständnis des Status quo völlig über den Haufen werfen würde.“
fr: « Enfin bref, toujours est-il qu’un peu plus tard, il a lancé son propre studio, ici à Martinaise, où il a commencé à travailler sur des projets *vraiment* dingues. Je parle d’un langage conceptuel avant-gardiste, le genre de truc qui aurait renversé l’ancien régime, d’un point de vue du design. »
pl: „W każdym razie nieco później rozkręcił w Martinaise własne studio i wtedy właśnie zaczął pracować nad *naprawdę* odjechanymi rzeczami. Mam tu na myśli gładziutki, wizjonerski język projektowania – coś, co mogło kompletnie obalić stary reżim projektowy...”
ru: «В общем, какое-то время спустя он открыл собственную студию здесь, в Мартинезе, и вот тогда-то и начал работать над *реально* небанальными вещами. Я говорю о безукоризненном, передовом языке дизайна, который перевернул бы старый порядок с ног на голову».

# Dialogue Text/0x0100007B0000154A
source: A paradigm-shattering revolutionary!?
cs: Revolucionář rozbíjející paradigmata?!
de: Ein Revolutionär, der Paradigmen gesprengt hat?!
fr: Un révolutionnaire ayant bouleversé le paradigme ?
pl: Burzący paradygmaty rewolucjonista?!
ru: Ломающий парадигму революционер?!

# Dialogue Text/0x0100007B00001627
source: "What a loss for the world of design."
cs: "Jaká to ztráta pro svět designu."
de: „Was für ein Verlust für die Designwelt.“
fr: « Quelle perte tragique pour le monde du design. »
pl: „Co za strata dla świata projektantów”.
ru: «Какая потеря для мирового дизайна».

# Dialogue Text/0x0100007B00001650
source: WRONG, NERD! Where there's a will, there's a way.
cs: ŠPATNĚ, NERDE! Kde je vůle, tam je cesta.
de: FALSCH, DU SCHLAUMEIER! Wo ein Wille ist, ist auch ein Weg.
fr: T’AS TOUT FAUX, LE GEEK ! Quand on veut, on peut.
pl: BŁĄD, CIAMAJDO! Gdzie jest chęć, znajdzie się i sposób.
ru: НЕВЕРНО, ЗАДРОТ! Где есть воля, там есть путь.

# Dialogue Text/0x0100007B000018AC
source: "That said, I think maybe I was up by the boardwalk? Or walking along the beach? Or checking out the abandoned fish market?"
cs: "Když tak o tom přemýšlím, možná jsem byl u mola? Nebo se procházel po pláži? Nebo zkoumal opuštěný rybí trh?"
de: „Wobei – ich glaube, es war vielleicht an der Promenade? Oder als ich am Strand spazieren war? Oder als ich mir den verlassenen Fischmarkt angeschaut habe?“
fr: « Ceci étant dit, j’étais peut-être sur la promenade ? Ou en train de marcher le long de la plage ? Ou en train d’inspecter le vieux marché aux poissons abandonné ? »
pl: „Niemniej, możliwe, że było to przy promenadzie. Albo gdzieś na plaży? A może jak zajrzałem na opuszczony targ rybny?”
ru: «Впрочем, если подумать, может, я был на пирсе? А может, гулял по пляжу? Или обходил заброшенный рыбный рынок?»

# Dialogue Text/0x0100007B0000197A
source: "I'm not taking a disgusting pile of hobo rags. I may be in an irrecoverably decaying orbit, but I've still got standards..."
cs: "Tuhle nechutnou hromadu santusáckých hader na sebe nevezmu. Možná už jsem nenávratně na sestupné orbitě, ale stále mám svou úroveň..."
de: „Ich nehme dir doch keine widerlichen Vagabundenlumpen ab. Ich mag in einem unaufhaltsam zerfallenden Orbit kreisen, aber ich habe immer noch gewisse Maßstäbe …“
fr: « Je ne vais pas accepter un tas de guenilles de clodo. Je m’enfonce toujours un peu plus vers la perdition de façon irrévocable, mais j’ai mes limites... »
pl: „Nie chcę tej ohydnej sterty menelowych łachów. Może i krążę po nieodwracalnie gnijącej orbicie, ale wciąż mam jakieś standardy...”
ru: «Не нужна мне эта бомжатская тряпка. Я, может, и вращаюсь по орбите безвозвратного разложения, но даже у меня есть стандарты...»

# Dialogue Text/0x0100007B000019F4
source: "What the fuck are you talking about, Tequila?"
cs: "O čem to kurva mluvíš, Tequilo?"
de: „Was zur Hölle erzählst du da, Tequila?“
fr: « De quoi vous parlez, Tequila ? »
pl: „O czym ty, kurwa, gadasz, Tequila?”
ru: «Текила, ты, блядь, о чем?»

# Dialogue Text/0x0100007B00001FBA
source: In the harbour's dark, her cigarette is a beacon, dancing alone. The image comes to you effortlessly, as though you'd walked the same streets yourself a thousand times.
cs: V temnotě přístavu je její cigareta osaměle tančícím majákem světla. Představíš si to, aniž by bylo třeba se snažit, jako kdybys tisíckrát předtím sám kráčel těmi stejnými ulicemi.
de: In der Finsternis des Hafens ist ihre Zigarette ein Leuchtfeuer, das alleine vor sich hertanzt. Du siehst es ganz deutlich vor dir, als ob du selbst Tausende von Malen die gleichen Straßen entlanggegangen wärst.
fr: Dans l’obscurité du port, sa cigarette danse seule, telle une véritable balise. Tu imagines parfaitement la scène, comme si tu avais parcouru les mêmes rues un millier de fois.
pl: W mroku portu żar jej papierosa jest niczym tańcząca w samotności latarnia morska. Bez trudu to sobie wyobrażasz, jakbyś sam już tysiąc razy przemierzał te same ulice.
ru: Огонек ее сигареты, будто свет маяка, одиноко танцующий в темноте порта. Эта картина так легко возникает у тебя перед глазами, будто ты проходил теми же улицами тысячу раз.

# Dialogue Text/0x0100000600017F2D
source: I'm calling it -- it's neurological.
cs: Říkám to - je to neurologické.
de: Ich sage mal: Es ist ein neurologisches Problem.
fr: C’est un problème... neurologique.
pl: Nie ma co udawać – to problem neurologiczny.
ru: Держу пари, это неврологическое.

# Dialogue Text/0x0100000600017FA3
source: "I'm not surprised. Many men find it hard reaching that final level of genius without blow."
cs: "Nepřekvapuje mě to. Mnoho lidí shledalo obtížným dosáhnout výšin naprostého génia bez kokeše."
de: „Das überrascht mich nicht. Viele Männer tun sich schwer damit, ohne Koks das geniale Niveau zu erreichen.“
fr: « Ça ne me surprend pas. Pour beaucoup d’hommes, il est difficile de devenir un génie sans coco. »
pl: „Nie dziwi mnie to. Wielu mężczyznom trudno osiągnąć ten ostateczny poziom geniuszu bez pomocy proszku”.
ru: «Я не удивлен. Многие считают, что вершин без снега не бывает».

# Dialogue Text/0x0100000700001B2A
source: "A few more questions first."
cs: "Pro začátek pár otázek."
de: „Erst noch ein paar Fragen.“
fr: « J’ai encore quelques petites questions à poser. »
pl: „Mam przedtem jeszcze kilka pytań”.
ru: «Сперва несколько вопросов».

# Dialogue Text/0x0100000700013371
source: "Alright!" He grabs the pen and paper and carefully, scribbles on the dotted line -- next to Lilienne's signature -- 'Idiot Doom Spiral'.
cs: "Dobře! Opatrně popadne papír a pero a napíše nad tečkovanou čáru - vedle Lilianina podpisu - 'Idiotská spirála zkázy'.
de: „Super!“ Er nimmt sich den Stift und das Papier und kritzelt neben Liliennes Unterschrift sehr sorgfältig auf die gepunktete Linie: ‚Mister Abwärtsspirale‘.
fr: « Très bien ! » Il attrape le stylo et le papier et gribouille très soigneusement sur la ligne en pointillés, à côté de « Lilienne » : « Mal-en-pitre ».
pl: „No i dobra!” – bierze długopis i kartkę, po czym z uwagą umieszcza nad rzędem kropek, obok miejsca na podpis Lilienne, słowa: Idiota w Spirali Katastrof.
ru: «Отлично». Он хватает ручку и бумаги и очень осторожно выводит рядом с подписью Лильенн: «Дурак-от-роду-так».

# Dialogue Text/0x0100000F00012A44
source: "No one does it better than me, eh?" He claps his hands in delight. "I was able to get it all together -- and *so fast* too. No wonder I used to be an industry leader..."
cs: "Nikdo to neumí lépe, než já, co?" Potěšeně zatleská. "Dokázal jsem to dát dohromady - a také tak rychle. Není divu, že jsem byl v popředí mého odvětví..."
de: „Mir macht keiner was vor, hm?“ Er klatscht freudig in die Hände. „Ich konnte alles arrangieren – und auch noch <i>so schnell</i>. Kein Wunder, dass ich mal ein Branchenführer war …“
fr: « Je suis le meilleur, pas vrai ? » Il claque des mains en signe de réjouissance. « J’ai réussi à tout faire à la *vitesse de l’éclair*. Faut pas s’étonner si j’étais un leader de l’industrie, à l’époque... »
pl: „Nikt się ze mną nie równa, co?” – klaszcze w dłonie z uciechy. „Udało mi sklecić to wszytko do kupy, i to *jak szybko* na dodatek. Nie dziwne, że kiedyś byłem przodownikiem przemysłu...”
ru: «Никто не сделал бы лучше, чем я, да? — Он радостно хлопает в ладоши. — Смог всё провернуть, да еще так *быстро*. Неудивительно, что когда-то я был лидером в своей отрасли...»

# Dialogue Text/0x0100000F00015E61
source: "Here he is! The man, the reality, the *financial czar*." He presents you to the group as if on a stage. "You seen it yet?"
cs: "Tady ho máme! Toho muže, naši realitu, finančního cara!" Představí tě skupince, jako bys byl na jevišti. "Užs to viděl?"
de: „Da ist er! Der Mann, der Echte, der <i>Finanzzar</i>.“ Er stellt dich der Gruppe vor, als stündest du auf einer Bühne. „Hast du es schon gesehen?“
fr: « Le voilà ! L’homme, la réalité, le *tsar de la finance*. » Il vous présente au groupe comme si vous étiez sur scène. « Alors, vous l’avez vue ? »
pl: „Oto i on! Człowiek ponad ludźmi, rzeczywistość ponad inne, *car finansów*” – przedstawia cię grupie jak konferansjer na scenie. „Widziałeś już?”
ru: «А вот и он! Человек-реальность, царь финансов! — Он представляет тебя, словно ты на сцене. — Ну, видел уже?»

# Dialogue Text/0x0100000F000160B3
source: "That's how I roll. Best results at a low cost. Isn't that what the business game is all about? Let me tell you -- it is! I'm its biggest and best player." He winks at you.
cs: "Takhle prostě valím. Nejlepší výsledky s nízkým rozpočtem. Není právě o tom celá ta byznysová hra? Řeknu ti - ano, je! A já jsem jejím největším a nejlepším hráčem." Mrkne na tebe.
de: „So läuft das halt bei mir. Beste Ergebnisse zu niedrigen Preisen. Geht es im Geschäftsleben nicht genau darum? Ich sag’s dir: Ja! Ich bin sein größter und bester Akteur.“ Er zwinkert dir zu.
fr: « C’est comme ça que je fonctionne. Les meilleurs résultats à bas prix. C’est comme ça que fonctionne le monde des affaires, non ? Laissez-moi vous dire une chose... je suis le meilleur en la matière. » Il vous fait un clin d’œil.
pl: „To jest mój styl. Najlepsze wyniki niskim kosztem. Czy nie na tym polega gra w biznes? Pozwól, że odpowiem – właśnie na tym! A ja jestem największym, najlepszym graczem” – puszcza do ciebie oko.
ru: «Так уж у меня принято. Лучшие результаты по низкой цене. Не в этом ли суть игры под названием „бизнес”? Мне ли не знать — именно в этом! Я в ней чемпион», — подмигивает он.

# Dialogue Text/0x0100000F000161EF
source: "Fucking hell, Tequila. Don't do that to me. I appreciate being kept on my toes, but *man*!" He shakes his head to straighten himself out.
cs: "Do píči, Tequilo. Nedělej mi to. Oceňuji, když mě něco nutí mít se na pozoru, ale sakryš, chlape!" Zavrtí hlavou, aby se dal dohromady.
de: „Verdammte Scheiße, Tequila. Tu mir so was nicht an. Ich weiß es ja zu schätzen, wenn du mich auf Trab hältst, aber <i>Mann</i>!“ Er schüttelt den Kopf, um den Schock zu verdauen.
fr: « Bordel, Tequila. Me faites pas un coup comme ça. J’aime bien qu’on me force à rester vigilant, mais vous poussez le bouchon un peu loin ! » s’exclame-t-il en secouant la tête pour reprendre ses esprits.
pl: „Noż kurwa, Tequila. Nie rób mi takich rzeczy. Fajnie, że pilnujesz, żebym nie tracił czujności, ale no *stary*!” – kręci głową, żeby dojść do siebie.
ru: «Текила, ёб твою мать. Не поступай так со мной. Спасибо, конечно, что не даешь мне расслабиться, но *чувак*!..» Он трясет головой, чтобы прийти в себя.

# Dialogue Text/0x010000580001DDE7
source: "But I've got something the others don't. I'm on *your* level. And as I already understand *your* needs I can marry my high-concept ideas with your brand easily. I'll help you make your mark."
cs: "Ale mám něco, co ostatní nemaj. Jsem na *tvé* úrovni. A protože již rozumím *tvým* potřebám, mohu snadno sblížit moje vysoce konceptuální ideje s tvým brandem. Pomůžu ti udělat díru do světa."
de: „Aber ich habe etwas, was den anderen fehlt. Ich bin mit dir auf Augenhöhe. Und da ich deine Bedürfnisse schon kenne, kann ich meine hochkonzeptuellen Ideen mühelos mit deiner Marke in Einklang bringen. Ich werde dir helfen, deine Spuren zu hinterlassen.“
fr: « J’ai quelque chose que les autres n’ont pas. Je suis à *votre* niveau. En outre, je comprends déjà *vos* besoins, je peux les associer facilement à votre marque. Je vais vous aider à la façonner. »
pl: „Ale mam coś, czego nie mają inni. Jestem na *twoim* poziomie. A skoro rozumiem już *twoje* potrzeby, mogę z łatwością ożenić moje wysoce kreatywne pomysły z twoją marką. Pomogę ci naprawdę zaistnieć”.
ru: «Но у меня есть то, чего нет у других. Мы с тобой находимся на *одном* уровне. И поскольку я понимаю, в чем заключаются *твои* нужды, мне не составит труда поженить мои высококонцептуальные идеи с твоим брендом. Я помогу тебе оставить след в истории».

# Dialogue Text/0x010000580001DE1E
source: "No, Tequila, no..." He sighs heavily. "I'm a *professional*, you see. I insist that you give me a formal interview. It wouldn't be fair on the other candidates if you didn't."
cs: "Ne, Tequilo, ne..." Těžce si povzdechne. "Jsem *profesionál*, jak vidíš. Trvám na tom, že se mnou uděláš formální pohovor. Nebylo by fér k ostatním kandidátům, kdybys neudělal."
de: „Nein, Tequila, nein …“ Er seufzt schwer. „Ich bin ein <i>Profi</i>, verstehst du? Ich bestehe darauf, dass du mich einem offiziellen Vorstellungsgespräch unterziehst. Alles andere wäre ungerecht gegenüber den anderen Bewerbern.“
fr: « Non, Tequila, non... » Il soupire profondément. « Je suis un *professionnel*, vous voyez. Vous devez me faire passer un entretien officiel. J’insiste. Dans le cas contraire, ce ne serait pas juste pour les autres candidats. »
pl: „Nie, Tequila, nie...” – wzdycha głośno. „Jestem *profesjonalistą*, rozumiesz. Nalegam na oficjalną rozmowę o pracę. Inaczej nie byłoby to uczciwe wobec pozostałych kandydatów”.
ru: «Ну уж нет, Текила... — Он тяжело вздыхает. — Я *профессионал*, видишь ли. И я настаиваю на официальном собеседовании. Иначе это будет нечестно по отношению к другим кандидатам».

# Dialogue Text/0x010000580001E263
source: Then try to strike up a conversation with Don't Call Abigail about something other than Abigail (to no avail)... It's all about Abigail.
cs: Tak zkus s Nevolej Abigailem navázat konverzaci o něčem jiném, než o Abigail (zbytečně)... Všechno je jen o Abigail.
de: Danach versuchst du, ein Gespräch mit Nicht Abigail über etwas anderes als Abigail zu beginnen (vergebens) … Es geht immer nur um Abigail.
fr: Ensuite, vous essayez de parler à Téou Abigail d’autre chose qu’Abigail (mais c’est peine perdue)... Il ne parle que d’Abigail.
pl: Później próbujesz pogadać z Nie Wołaj Abigail o czymś innym niż Abigail, ale bez powodzenia – jego świat kręci się wokół Abigail.
ru: Потом пытаешься завязать разговор с Не-звоните-Абигейл о чем-нибудь, кроме Абигейл (безуспешно)... Одна Абигейл.

# Dialogue Text/0x010000580001E3EF
source: Some complex calculations are taking place in that intoxicated mind of his...
cs: V té jeho intoxikované mysli se odehrávají jakési složité výpočty...
de: In seinem berauschten Verstand laufen einige komplexe Kalkulationen ab …
fr: Des calculs complexes se produisent dans son esprit intoxiqué...
pl: W tym jego podtrutym umyśle odbywają się jakieś skomplikowane obliczenia...
ru: Прямо сейчас в его опьяненном разуме происходят какие-то крайне сложные вычисления...

# Dialogue Text/0x010000580001E4EB
source: A woman is sitting by the kitchen table, eating buttered toast and drinking herbal tea. She opens the Salzneben Report, a quarterly business magazine. There, in shiny tricolour print -- *him*, triumphant and victorious, like an apparition from the past...
cs: U kuchyňského stolu sedí žena a jí toast s máslem a pije bylinkový čaj. Otevře si Salznebenský Zpravodaj, podnikatelský čtvrtletník. Tam, v lesklém barevném tisku - *on*, triumfální a vítězný, jako zjevení z minulosti...
de: Eine Frau sitzt am Küchentisch, isst Buttertoast und trinkt Kräutertee. Sie öffnet den Salzneben-Report, ein vierteljährlich erscheinendes Wirtschaftsmagazin. Dort, in glänzendem Dreifarbdruck: <i>er</i>, triumphal und siegreich, wie eine Erscheinung aus der Vergangenheit.
fr: Une femme est assise à la table de la cuisine, mangeant un toast beurré et buvant une tisane. Elle ouvre le Salzneben Report, une revue commerciale trimestrielle. Là, dans des lettres tricolores brillantes, elle *le* voit, lui, triomphant, victorieux, comme un fantôme du passé...
pl: Siedząca przy stole kuchennym kobieta je tosta z masłem i popija go ziołową herbatą. Otwiera biznesowy kwartalnik „Salzneben Report”, a tam wydrukowany lśniącą farbą *on*. W tryumfalnej, zwycięskiej pozie, niczym przybysz z przeszłości...
ru: Женщина сидит за кухонным столом, завтракая тостами с маслом и попивая травяной чай. Она открывает „Сводку Зальцнебена” — ежеквартальный деловой журнал. Там трехцветным принтом на блестящих страничках — *он*. Торжествующий, победоносный. Словно призрак из прошлого...

# Dialogue Text/0x010000580001E4F7
source: "I wonder what the newspapers might say..."
cs: "Zajímalo by mě, co by tak o tom asi napsaly noviny..."
de: „Ich frage mich, was die Zeitungen darüber berichten könnten …“
fr: « Je me demande bien ce que diront les journaux... »
pl: „Ciekawe, co by napisali w gazetach...”
ru: «Интересно, какими будут газетные заголовки...»

# Dialogue Text/0x0100005A0001121E
source: "Classy." He snatches the bottle and pushes the cork in through the bottleneck.
cs: "Třída." Popadne láhev a protlačí zátku skrz hrdlo.
de: „Erste Sahne.“ Er nimmt dir die Flasche ab und drückt den Korken durch den Hals in die Flasche hinein.
fr: « Classe. » Il attrape la bouteille et pousse le bouchon à l’intérieur par le goulot.
pl: „Elegancko” – chwyta za butelkę i wpycha korek przez szyjkę.
ru: «Классика». Он выхватывает у тебя бутылку и вдавливает пробку внутрь горлышка.

# Dialogue Text/0x0100005A000112DB
source: "Found another batch of alcohol, can you tell me the third story now?"
cs: "Našel jsem další várku alkoholu, povíš mi třetí historku?"
de: „Ich habe noch mal Alkoholnachschub gefunden. Kannst du mir jetzt die dritte Geschichte erzählen?“
fr: « J’ai trouvé de l’alcool. Vous pouvez me raconter la troisième histoire, maintenant ? »
pl: „Znalazłem kolejną porcję alkoholu. Weźmiesz go w zamian za trzecią historię?”
ru: «Я нашел еще одну порцию алкоголя. Расскажешь третью историю?»

# Dialogue Text/0x0100006A000036D4
source: "It definitely is."
cs: "To určitě je."
de: „Das ist er definitiv.“
fr: « Très certainement. »
pl: „Nie inaczej”.
ru: «Определенно».

# Dialogue Text/0x0100006A0000380A
source: "Naturally, loud noises pique the interest of anybody owning a pair of ears. That's just the reality we're in."
cs: "Přirozeně, hlasité zvuky zaujmou pozornost každého, kdo má uši. Tak to prostě v naší realitě chodí."
de: „Laute Geräusche ziehen natürlich das Interesse von allem auf sich, was zwei Ohren besitzt. So läuft das in dieser Realität nun mal.“
fr: « Naturellement, tout ce tintouin a piqué la curiosité de toute chose dotée d’oreilles. C’est ça, la réalité dans laquelle nous vivons. »
pl: „Głośne dźwięki zwracają, naturalnie, uwagę każdego, kto obdarzony jest parą uszu. W takiej rzeczywistości żyjemy”.
ru: «Естественно, громкие звуки пробуждают любопытство в любом существе, обладающем ушами. Такова реальность».
