Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100007B00000A5B
source: "So, now you've heard my tragic tale. What do you think? Like nothing you've ever heard, huh?" He takes a long swig of his drink.
cs: "Takže teď si slyšel můj tragický příběh. Co si o tom myslíš? Nic takového jsi nikdy neslyšel, co?" Dá si dlouhý hlt svého nápoje.
de: „So, jetzt kennst du meine tragische Geschichte. Was sagst du dazu? So was hast du noch nie gehört, oder?“ Er nimmt einen langen Zug aus seiner Flasche.
fr: « Et voilà mon histoire tragique. Alors, vous en pensez quoi ? Vous aviez jamais entendu ça, hein ? » Il boit une longue gorgée de sa boisson.
pl: „Teraz już znasz moją tragiczną historię. I co myślisz? Czegoś takiego jeszcze nie słyszałeś, co?” – popija zachłannie z butelki.
ru: «Такова моя печальная повесть. Что думаешь? Никогда ничего подобного слышать не доводилось, да?» Он делает долгий глоток из бутылки.

# Dialogue Text/0x0100007B00000AF8
source: "The Headless FALN Rider?"
cs: "Bezhlavý jezdec FALN?"
de: „Den kopflosen FALN-Reiter?“
fr: « Le chevaucheur sans tête FALN ? »
pl: „Bezgłowego jeźdźca FALN?”
ru: «Всадника „ФАЛН“ без головы?»

# Dialogue Text/0x0100007B00000C4B
source: "Anyway, that's the story of the *Headless FALN Rider*. Pretty crazy, huh?"
cs: "Každopádně, takový byl příběh *Bezhlavého jezdce FALN*. Pěkně šílené, což?"
de: „Jedenfalls ist das die Geschichte des <i>kopflosen FALN-Reiters</i>. Ziemlich irre, oder?“
fr: « Enfin bref, c’était l’histoire du *chevaucheur sans tête FALN*. Dingue, n’est-ce pas ? »
pl: „W każdym razie tak brzmi opowieść o *bezgłowym jeźdźcu FALN*. Wariactwo, co?”
ru: «Ну, как бы то ни было, такова история о всаднике „ФАЛН“ без головы. С ума сойти, да?»

# Dialogue Text/0x0100007B00001139
source: "Okay, sure. Where'd you lose it?"
cs: "Dobře, jistě. Kdes ji ztratil?"
de: „Okay, klar. Wo hast du sie verloren?“
fr: « Très bien. Où l’avez-vous perdue ? »
pl: „Dobra, jasne. Gdzie ją zgubiłeś?”
ru: «Хорошо, конечно. Где ты ее потерял?»

# Dialogue Text/0x0100007B00001140
source: "I don't have time for this."
cs: "Na tohle nemám čas."
de: „Dafür habe ich keine Zeit.“
fr: « J’ai pas le temps pour ça. »
pl: „Nie mam na to czasu”.
ru: «У меня нет на это времени».

# Dialogue Text/0x0100007B000011BC
source: "Wow, you're lucky. He never lets me feel it."
cs: "Wow, jsi šťastlivec. Mě nikdy nenechal si sáhnout."
de: „Wow, du Glückspilz. Mich lässt er ihn nie anfassen.“
fr: « Ouah, vous avez du bol. Il me laisse jamais le toucher. »
pl: „Rety, szczęściarz z ciebie. Mnie nigdy nie pozwala dotknąć”.
ru: «Ого, повезло те. Мне он никогда не дает потрогать».

# Dialogue Text/0x0100007B000013FB
source: "The Gnome of Geroma dissolves its victims with acid."
cs: "Gnóm z Geromy rozpouští své oběti v kyselině."
de: „Der Gnom von Geroma löst seine Opfer mit Gift auf.“
fr: « Le gnome de Géroma dissout ses victimes avec de l’acide. »
pl: „Gnom z Geromy rozpuszcza swoje ofiary za pomocą kwasu”.
ru: «Жеромский гном растворяет своих жертв в кислоте».

# Dialogue Text/0x0100007B00001416
source: "I have to admit, that's pretty high-concept. Still not as awesome as a headless rider in a FALN tracksuit, though."
cs: "Musím uznat, že to je pěkně vysoký koncept. Ale pořád ne tak úžasný, jako bezhlavý jezdec ve sportovní soupravě FALN."
de: „Ich muss schon zugeben, dass der ziemlich hochkonzeptuell ist. Aber trotzdem nicht so ein Hammer wie ein kopfloser Reiter in einem FALN-Trainingsanzug.“
fr: « Je dois admettre que cette histoire est ultraconceptuelle. Mais elle n’est pas aussi géniale que celle d’un chevaucheur sans tête vêtu d’un survêtement FALN. »
pl: „Przyznaję, że to dość wysoce kreatywne. Ale i tak nie ma startu do bezgłowego jeźdźca w dresie FALN”.
ru: «Должен признать — это довольно концептуально. Но все-таки не так круто, как безголовый всадник в костюме „ФАЛН“.

# Dialogue Text/0x0100007B000014F6
source: "I can handle it."
cs: "Zvládnu to."
de: „Ich komme damit klar.“
fr: « Allez-y, je suis prêt à entendre l’histoire. »
pl: „Dam radę”.
ru: «Я справлюсь».

# Dialogue Text/0x0100007B0000160A
source: WRONG! Do it all the time.
cs: ŠPATNĚ! Frkej ho klidně pořád.
de: FALSCH! Mach es ständig.
fr: C’EST FAUX ! Faut sniffer tout le temps.
pl: NIEPRAWDA! Rób to bez przerwy.
ru: НЕВЕРНО! Этим надо заниматься постоянно.

# Dialogue Text/0x0100007B00001774
source: "The junkies, for some reason, are pretty upfront about it. They just say they're looking to snort some blow out of a dead man's nasal cavity."
cs: "Feťáci, z nějakého důvodu, jsou o tom dost upřímní. Ti prostě řeknou, že chtějí frknout nějaký ten sníh ze sinusových dutin mrtvého muže."
de: „Die Junkies sind aus irgendeinem Grund ziemlich offen und ehrlich. Die sagen einfach, dass sie Koks aus der Nasenhöhle eines Toten schnupfen wollen.“
fr: « Par contre, je ne sais pas pourquoi, mais les junkies sont plutôt sincères à ce sujet. Ils se cachent pas qu’ils veulent sniffer de la coke cachée dans la cavité nasale d’un homme mort. »
pl: „Ćpuny, z jakiegoś powodu, nie bawią się w konspirację. Mówią wprost, że chcą wciągnąć trochę towaru z zatok przynosowych truposza”.
ru: «А вот нарики на удивление откровенны. Они так и говорят — хотим нюхнуть снега из носовых пазух покойника».

# Dialogue Text/0x0100007B000017B5
source: "That's alright. We've got plenty of adventures for one case."
cs: "To je v pořádku. Na jeden případ jsme měli dobrodružství až dost."
de: „Das geht schon in Ordnung. Wir erleben bei diesem Fall schon genug Abenteuer.“
fr: « Ce n’est pas très grave. Cette affaire est déjà trépidante. »
pl: „To nic. Mamy już dość przygód jak na jedno śledztwo”.
ru: «Ничего. Нам в этом деле и без того приключений хватает».

# Dialogue Text/0x0100007B00001A25
source: "That's disgusting. I've never done anything like that in my life. You're both delusional." He scoffs. "'FALN'? That's medium-concept stuff."
cs: "To je nechutný. Nic takového jsem nikdy v životě nedělal. Oba dva trpíte bludy." Uchechtne se. "'FALN'? To jsou průměrně konceptuální hadry."
de: „Das ist ja ekelhaft. So was würde ich nie im Leben machen. Ihr leidet alle beide an Wahnvorstellungen.“ Er lacht höhnisch. „‚FALN‘? Das ist vom Konzept her eher mittelmäßig.“
fr: « C’est répugnant. Je n’ai jamais rien fait de tel dans ma vie. Vous délirez complètement tous les deux. » Il ricane. « FALN ? C’est pas assez élaboré pour moi. »
pl: „To obrzydliwe. W życiu czegoś takiego nie zrobiłem. Macie jakieś omamy” – prycha. „FALN? To są średnio kreatywne rzeczy”.
ru: «Это отвратительно. Я в жизни ничего подобного не делал. Вы оба поехавшие». Он фыркает. «„ФАЛН“? Что в этом концептуального?»

# Dialogue Text/0x0100007B00001D8F
source: "Probably nothing. Forget about it." (Give him the jacket.)
cs: "Asi nic. Zapomeň na to." (Dej mu tu bundu.)
de: „Wahrscheinlich nichts. Vergiss es.“ (Du gibst ihm die Jacke.)
fr: « Probablement rien. Oubliez ce que j’ai dit. » (Lui donner la veste.)
pl: „Pewnie nic. Nieważne”. (Daj mu kurtkę).
ru: «Скорее всего, ни при чем. Забудь об этом». (Отдать ему куртку.)

# Dialogue Text/0x010000810000642F
source: "Second, outfitting an expedition like that is expensive. It'd have to be a *big production* -- to do the Cocaine Skull justice. You need new gear, people who know what they're doing, all kinds of provisions..."
cs: "A zadruhé, vybavit takovou expedici je drahé. Musí obětovat *velké výdaje*, aby učinili Kokainové lebce zadost. Potřebuješ novou výbavu, lidi, kteří věděj, co dělaj, všechna možná opatření..."
de: „Zweitens ist es teuer, eine solche Expedition auf die Beine zu stellen. Man müsste das im großen Rahmen angehen – um dem Kokainschädel gerecht zu werden. Wir bräuchten neue Ausrüstung; Leute, die wissen, was sie tun; alle möglichen Vorräte …“
fr: « Ensuite, préparer une expédition comme celle-ci, *ça coûte cher*. Pour rendre justice au Crâne de cocaïne, il faut mettre les formes. Il vous faudrait un nouvel équipement, des professionnels, toutes sortes de provisions... »
pl: „Po drugie, przygotowanie takiej ekspedycji to są drogie rzeczy. Kokainowa Czaszka zasługuje na *szeroko zakrojone przedsięwzięcie*. Potrzebujesz nowego sprzętu, kompetentnego zespołu, rozmaitego zaopatrzenia...”
ru: «Во-вторых, снарядить такую экспедицию — это дорого. Все должно быть по-крупному, с уважением к кокаиновому черепу. Нужно новое снаряжение, люди, которые знают свое дело, всякая провизия...»

# Dialogue Text/0x0100009400000D07
source: "So you're saying there's *another* lost jacket out there somewhere?"
cs: "Takže říkáš, že tam někde se nachází *další* ztracená bunda?"
de: „Willst du damit sagen, dass da draußen <i>noch</i> eine Jacke ist?“
fr: « Vous êtes en train de me dire qu’il y a une *autre* veste perdue quelque part ? »
pl: „A więc twierdzisz, że gdzieś tam jest *jeszcze jedna* zagubiona kurtka?”
ru: «То есть ты хочешь сказать, что где-то есть еще одна потерянная куртка?»

# Dialogue Text/0x0100000400015CC1
source: "Hey, guys -- I'm a hero!" He hands you the envelope, and waves his hand erratically at his companions.
cs: "Hej, hoši! Jsem hrdina!" Podá ti obálku a trhaně zamává na své společníky.
de: „Hey, Leute – ich bin ein Held!“ Er gibt dir den Umschlag und winkt mit der anderen Hand unbeholfen seinen Freunden zu.
fr: « Hé, les gars, j’suis un héros ! » Il vous tend l’enveloppe, et agite bizarrement la main en direction de ses compagnons.
pl: „Ej, chłopaki, jestem bohaterem!” – wręcza ci kopertę i macha bezładnie swoim kompanom.
ru: «Эй, парни! Я герой!» Он отдает тебе конверт и неловко машет своим товарищам.

# Dialogue Text/0x0100000400015CCD
source: "Glad to have been of assistance!" He gives you a thumbs up, and the envelope also. "After all this time, I feel like I've made a difference..."
cs: "Rád jsem posloužil!" Ukáže ti palce nahoru a obálku. "Po celé té době si připadám, že jsem udělal změnu..."
de: „Freut mich, dass ich helfen konnte!“ Er zeigt mit dem Daumen nach oben und gibt dir den Umschlag. „Endlich habe ich das Gefühl, etwas bewirkt zu haben …“
fr: « Heureux d’avoir pu vous aider ! » Il lève le pouce et vous donne l’enveloppe. « Après tout ce temps, je sens que j’ai enfin réussi à faire la différence. »
pl: „Cieszę się, że mogłem pomóc!” – pokazuje uniesiony kciuk i wręcza ci kopertę. „Wreszcie czuję, że przyczyniłem się do czegoś dobrego...”
ru: «Рад был помочь!» Он показывает большой палец и отдает тебе конверт. «Спустя столько времени я наконец чувствую, что сделал что-то важное...»

# Dialogue Text/0x0100000600017E4D
source: "You also kept pausing to knock the heel of your hand against your temples, saying 'Boring, boring, boring.'"
cs: "A taky ses pořád odmlčoval, aby ses mlátil dlaní do spánků a říkal 'Nudný, nudný, nudný.'"
de: „Und dann hast du immer wieder eine Pause gemacht, um dir mit dem Handballen gegen die Schläfen zu schlagen und ‚Langweilig, langweilig, langweilig‘ zu sagen.“
fr: « Vous vous interrompiez régulièrement pour vous frapper les tempes avec la paume des mains, en répétant : "Plus chiant, tu meurs". »
pl: „Robiłeś przerwy na bicie się otwartą dłonią w skronie ze słowami »Nudziarz, nudziarz, nudziarz«”.
ru: «А еще ты все время стучал себя основанием ладони по вискам и повторял: „Скука, скука, скука“».

# Dialogue Text/0x0100000F00015F01
source: "Right, let's hear you then. I put a lot of work into that project, Tequila, a *lot of work*. Had to bring back my hustle game and call in some old partners to pull it off. So, c'mon, tell me what I want to hear."
cs: "Dobře, tak si tě poslechnu. Vložil jsem do toho projektu hodně práce, Tequilo, *hodně práce*. Musel jsem se vrátit ke svému kšeftaření a zavolat mé staré společníky, abych to protlačil. Takže, no ták, řekni mi, co chci slyšet."
de: „So, dann schieß mal los. Ich habe viel Arbeit in das Projekt gesteckt, Tequila, <i>viel Arbeit</i>. Musste dafür meinen Geschäftssinn wiederbeleben und ein paar meiner alten Partner anrufen. Also los jetzt, sag mir, was ich hören will.“
fr: « Allez, je vous écoute. J’ai sué sang et eau pour ce projet, Tequila. *Sang et eau*. J’ai dû appeler d’anciens collègues pour tout préparer. Allez, dites-moi ce que je veux entendre. »
pl: „No to słucham. Włożyłem w ten projekt wiele wysiłku, Tequila, *naprawdę wiele*. Musiałem odkurzyć moje triki i obdzwonić dawnych współpracowników. No więc dawaj – powiedz mi to, co chcę usłyszeć”.
ru: «Что ж, давай послушаем. Я вложил в этот проект много сил, Текила, *очень много*. Пришлось перетереть с дельцами, связаться со старыми партнерами, подергать за ниточки. Ну же, скажи мне то, что я хочу услышать».

# Dialogue Text/0x0100000F00015F2C
source: "It's police business."
cs: "Je to policejní záležitost."
de: „Es ist eine Polizeiangelegenheit.“
fr: « Ça regarde l’enquête. »
pl: „Sprawy policyjne”.
ru: «Полицейские дела».

# Dialogue Text/0x0100000F00016207
source: He cracks open a bottle and sucks the bitter foam welling at the top. "Do you want anything else or can I concentrate on my drinking?"
cs: Otevře láhev a nasaje hořkou pěnu, vršící se v hrdle. "Chceš ještě něco, nebo se můžu soustředit na své pití?"
de: Er köpft eine Flasche und saugt den bitteren Schaum weg, der oben herausquillt. „Willst du sonst noch was, oder kann ich mich aufs Trinken konzentrieren?“
fr: Il ouvre une bouteille de bière et avale la mousse amère qui se forme au niveau du goulot. « Vous vouliez autre chose ou est-ce que je peux enfin me concentrer sur ma relation avec l’alcool ? »
pl: Otwiera butelkę i spija wzbierającą gorzką piankę. „Potrzebujesz czegoś jeszcze czy mogę się skupić na piciu?”
ru: Он открывает бутылку и втягивает горьковатую пену, поднимающуюся из горлышка. «Тебе еще что-нибудь нужно? Или я могу сосредоточиться на выпивке?»

# Dialogue Text/0x010000580001DDAD
source: "Don't be shy, Tequila. Of course I'll do it." He ploughs a thumb into his chest. "I'm your man."
cs: "Nestyď se, Tequilo. Samozřejmě, že to udělám." Vrazí si palcem do hrudi. "Jsem tvůj muž."
de: „Keine falsche Zurückhaltung, Tequila. Klar mache ich das für dich.“ Er gräbt einen Daumen in seine Brust. „Ich bin dein Mann.“
fr: « Soyez pas timide, Tequila. Je vais vous aider. » Il se plante un pouce dans la poitrine. « Je suis votre homme. »
pl: „Nie krygujże się, Tequila. Jasne, że możesz na mnie liczyć”. Wciska sobie palec w pierś: „Jestem do twojej dyspozycji”.
ru: «Ну же, не стесняйся, Текила. Я в деле. — Он тычет большим пальцем себе в грудь. — Я твой парень».

# Dialogue Text/0x010000580001DE3F
source: "How does your drinking impact your work performance?"
cs: "Jak ovlivňuje pití tvůj pracovní výkon?"
de: „Inwiefern beeinflusst deine Trinkerei deine Arbeitsleistung?“
fr: « Votre problème de boisson a-t-il un impact sur votre performance professionnelle ? »
pl: „Jak spożywanie alkoholu wpływa na jakość twojej pracy?”
ru: «Как твоя склонность к выпивке влияет на выполнение должностных обязанностей?»

# Dialogue Text/0x010000580001DF56
source: And then he lost it all by going for a jog... not exactly *inspiring*.
cs: A pak přišel o všechno jen kvůli tomu, že si šel zaběhat... to není zrovna *inspirativní*.
de: Und dann hat er alles wieder verloren, weil er joggen gegangen ist … Nicht gerade <i>inspirierend</i>.
fr: Et il a tout perdu en allant faire son jogging. C’est pas vraiment *inspirant*.
pl: A potem stracił to wszystko, idąc pobiegać... Mało to *inspirujące*.
ru: А потом всё потерял во время пробежки... Не очень-то *вдохновляет*.

# Dialogue Text/0x010000580001E0FD
source: "One more thing -- you're going to have to cut back on the booze."
cs: "Ještě jedna věc - budeš muset skončit s chlastáním."
de: „Eine Sache noch: Du wirst deinen Alkoholkonsum verringern müssen.“
fr: « Ah, au fait... va falloir que vous arrêtiez de picoler comme ça. »
pl: „Jeszcze jedno. Będziesz musiał ograniczyć alkohol”.
ru: «Еще кое-что: ты должен завязать с выпивкой».

# Dialogue Text/0x010000580001E1F3
source: There is little time for this...
cs: Na tohle tak máme čas...
de: Dafür ist kaum Zeit …
fr: On n’a pas vraiment de temps pour ça...
pl: Nie ma na to czasu...
ru: У нас мало времени...

# Dialogue Text/0x010000580001E209
source: "*Relax*. I see you both running around like maniacs, just back and forth, back and forth. Gotta live a little, enjoy the day."
cs: "*Relaxuj*. Vidím, jak běháš okolo jak nějaký maniak, pořád tam a zpátky, tam a zpátky. Měl bys aspoň trochu žít, užívat si den."
de: „<i>Entspannt euch</i>. Ich sehe ständig, wie ihr beiden wie Wahnsinnige durch die Gegend rennt, immer nur hin und her, hin und her. Genießt mal ein bisschen das Leben und den Tag.“
fr: « *Détendez-vous*. Je vois bien que tous les deux, vous arrêtez pas de courir dans tous les sens sans vous arrêter. Faut bien vivre un peu, et profiter de la journée. »
pl: „*Spokojnie*. Widzę, że obydwaj biegacie jak postrzeleni, w tę i z powrotem. Czasem trzeba się zatrzymać, cieszyć się chwilą”.
ru: «*Расслабьтесь*. Носитесь туда-сюда, как одержимые. Поживите немного, насладитесь деньком».

# Dialogue Text/0x010000580001E4A4
source: "And that's only the start. Wait until the strike's over and the workers can finally deliver the product. I *guarantee* the papers will pick it up. You'll be the talk of the town -- -- investing into the community, creating value, giving back..."
cs: "A to je jenom začátek. Počkej, než stávka skončí a pracovníci budou konečně moci předat výsledek. *Zaručuji*, že se toho noviny chytnou. Celé město bude mluvit jen o tobě - investice do komunity, vytváření hodnot, odměňování se..."
de: „Und das ist erst der Anfang. Warte nur, bis der Streik vorbei ist und die Arbeiter endlich abliefern können. Ich <i>versichere</i> dir, dass die Zeitungen drauf anspringen werden. Du wirst in aller Munde sein – investierst in die Gemeinschaft, schaffst Mehrwert, leistest einen Beitrag …“
fr: « Et c’est que le début. Attendez un peu que la grève soit terminée pour que les ouvriers puissent enfin vous livrer le produit fini. Je vous *garantis* qu’il fera la une des journaux. La ville entière ne parlera que de vous et saura que vous investissez dans la communauté et que vous créez de la valeur... »
pl: „A to dopiero początek. Poczekaj, aż strajk się skończy i robotnicy będę mogli wreszcie dostarczyć produkt. *Gwarantuję*, że gazety od razu to podchwycą. Będzie o tobie głośno w całym mieście – inwestowanie w społeczność, tworzenie wartości, odwdzięczenie się...”
ru: «И это только начало. Скоро забастовка закончится, и рабочие доведут дело до конца. Я *гарантирую*: будешь во всех газетах. Весь город будет говорить только о тебе. А ты будешь инвестировать в сообщество, создавать ценность, возвращать долги...»

# Dialogue Text/0x0100005A0000FEF1
source: The man looks around confused. "Don't... ya... ya call Abigail."
cs: Muž se zmateně rozhlédne. "Nevol... lej.... lejte Abigail."
de: Der Mann sieht sich verwirrt um. „Nicht … nicht … Abigail anrufen.“
fr: L’homme regarde autour de lui, confus. « Téou... té... téou, Abigail. »
pl: Mężczyzna rozgląda się zdezorientowany. „Nie... nie... nie wołaj Abigail”.
ru: Он растерянно смотрит по сторонам. «Не... не звони... ты... Абигейл».

# Dialogue Text/0x0100005A00011218
source: "Not much, but it will do..." He grabs the bottle from your hand and uncorks it immediately.
cs: "Nic moc, ale bude to stačit..." Popadne láhev z tvojí ruky a ihned ji odšpuntuje.
de: „Nichts Besonderes, aber es genügt …“ Er schnappt dir die Flasche weg und entfernt sofort den Korken.
fr: « Ce n’est pas grand-chose, mais ça fera l’affaire... » Il attrape la bouteille et la débouche immédiatement.
pl: „Nic specjalnego, ale też da radę...” – bierze od ciebie butelkę i natychmiast pozbywa się kapsla.
ru: «Это немного. Но сойдет...» Он выхватывает бутылку из твоих рук и немедленно откупоривает.

# Dialogue Text/0x0100005A00011290
source: "That might be the case, yes."
cs: "To by mohl být ten případ, ano."
de: „Das könnte sein, ja.“
fr: « C’est pas impossible, oui. »
pl: „Może być w tym racja”.
ru: «Вполне возможно, дело в этом».

# Dialogue Text/0x0100006A0000374B
source: "We've met before, don't you remember?"
cs: "Už jsme se potkali, nevzpomínáš si?"
de: „Wir sind uns schon mal begegnet. Erinnerst du dich nicht?“
fr: « On s’est déjà rencontrés, vous vous souvenez pas ? »
pl: „Spotkaliśmy się już, nie pamiętasz?”
ru: «Мы уже встречались, ты что, не помнишь?»

# Dialogue Text/0x0100006A0000384A
source: You have to stay.
cs: Musíš zůstat.
de: Du musst hierbleiben.
fr: Tu dois rester.
pl: Musisz tu zostać.
ru: Придется остаться.

# Dialogue Text/0x0100006A00003880
source: "Sounded like someone jumped the canal. We grabbed our brewskies and rushed to the jetty -- never underestimate the speed of an alcoholic..."
cs: "Znělo to, jako by někdo přeletěl kanál. Popadli jsme naše piviska a řítili se k molu - nikdy nepodceňuj rychlost alkoholika..."
de: „Es klang, als ob jemand über den Kanal gesprungen wäre. Wir schnappten uns unsere Flaschen und flitzten rüber zum Anleger. Man sollte nie das Tempo eines Alkoholikers unterschätzen …“
fr: « On aurait dit que quelqu’un avait sauté dans le canal. On a tous attrapé nos binouzes, et on s’est précipités vers la jetée. Il ne faut jamais sous-estimer la vitesse d’un alcoolo... »
pl: „Potem brzmiało to tak, jakby ktoś przeskoczył kanał. Wzięliśmy browce i popędziliśmy na pirs – nigdy nie lekceważ szybkości alkoholika...”
ru: «По звуку было похоже, что кто-то сиганул в канал. Мы пивко подхватили и бегом к причалу — не стоит недооценивать скорость, с которой могут перемещаться алкоголики...»

# Dialogue Text/0x0100006A00003908
source: "Wait, so is Tequila Sunset an event or a name?"
cs: "Počkat, takže Tequila Sunset je událost nebo jméno?"
de: „Moment. Ist Tequila Sunset ein Ereignis oder ein Name?“
fr: « Une minute, Tequila Sunset, c’est un événement ou un nom ? »
pl: „Zaraz, to Tequila Sunset to wydarzenie czy imię?”
ru: «Погоди, так Текила Сансет — это событие или имя?»

# Dialogue Text/0x0100006A0000390F
source: "I'm not sure. I think *you* were the event. Tequila Sunset. You know, as opposed to a Tequila Sunrise, which is *long gone*."
cs: "Nejsem si jistý. Myslím, že *ty sám* jsi byl událostí. Tequila Sunset. Však víš, opak Tequily Sunrise, který už *dávno skončil*."
de: „Ich bin mir nicht sicher. Ich glaube, <i>du</i> warst das Ereignis. Tequila Sunset. Im Gegensatz zu Tequila Sunrise, verstehst du? Der ist aber <i>längst vorbei</i>.“
fr: « J’en suis pas certain. Je crois que l’événement, c’était *vous*. Tequila Sunset. Vous savez, contrairement à Tequila Sunrise, qui est révolu *depuis longtemps*. »
pl: „Nie jestem pewien. Myślę, że *ty* byłeś tym wydarzeniem. Tequila Sunset. Przeciwieństwo Tequila Sunrise, którego już *dawno nie ma*”.
ru: «Точно не знаю. Думаю, что событием был ты. Текила Сансет. Ну знаешь, в противоположность Текиле Санрайз, которой уже давно нет».

# Dialogue Text/0x0100006A0000394F
source: "Yeah, I agree." He smiles.
cs: "Jo, souhlas." Usměje se.
de: „Ja, finde ich auch.“ Er lächelt.
fr: « Ouais, je suis d’accord. » Il sourit.
pl: „Też tak myślę” – uśmiecha się.
ru: «Да, согласен», — улыбается он.

# Dialogue Text/0x0100006A000039F7
source: "Yeah, you said that it was okay that you crashed your carriage because the spectral hand of the market was guiding you..."
cs: "Jo, řekls, že bylo v pořádku nabourat svoje auto, protože tě vedla neviditelná ruka trhu..."
de: „Ja, du meintest, es wäre okay, dass du mit deinem Wagen einen Unfall gebaut hättest, weil die geisterhafte Hand des Marktes dich dazu verleitet hätte …“
fr: « Ouais, vous avez dit que c’était pas grave si vous aviez défoncé votre automotrice, car la main spectrale du marché vous guidait... »
pl: „Tak, usprawiedliwiałeś zniszczenie powozu tym, że prowadziła cię widmowa ręka rynku...”
ru: «Да, ты сказал, что нет ничего страшного в том, что ты потерял карету, потому что тебя вела призрачная рука рынка...»
