Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100007B0000146B
source: "Your lost keys?"
cs: "Ztratils klíče?"
de: „Nach den Schlüsseln, die du verloren hast?“
fr: « À la recherche de vos clés perdues ? »
pl: „Zgubionych kluczy?”
ru: «Твои пропавшие ключи?»

# Dialogue Text/0x0100007B000014EC
source: Can't be what?
cs: Nemůže být co?
de: Was kann es nicht sein?
fr: Ça peut pas être quoi ?
pl: Ale co?
ru: Что не может быть?

# Dialogue Text/0x0100007B00001513
source: "There was this designer, his exact name is lost to history, but in life he was a legend. Made it big in Oranje, where he did some real pioneering work on grotesque and sans-serif typography. A fucking genius, man..."
cs: "Byl jednou jeden designér, jeho přesné jméno je ztraceno v čase, ale zaživa byl legendou. Prorazil v Oranžsku, kde udělal nějakou skutečně průkopnickou práci v bezpatkové typografii. Zasranej génius, kámo..."
de: „Es gab dort einen Designer. Sein genauer Name ist uns nicht bekannt, aber zu Lebzeiten war er eine Legende. Er kam in Oranje groß raus, wo er Pionierarbeit zu Groteskschriften, also serifenloser Typographie leistete. Er war ein verdammtes Genie, Mann …“
fr: « Dans ce studio travaillait un designer, dont le nom exact est tombé dans l’oubli, mais de son vivant, il était considéré comme une légende. Il était devenu célèbre à Oranje, où il est devenu un véritable pionnier des travaux de typographie grotesques et sans-serif. C’était un putain de génie, mec. »
pl: „Pracował tutaj pewien projektant, którego imię przepadło gdzieś w mroku dziejów, ale gość był prawdziwą legendą. Odniósł sukces w Oranje dzięki swoim pionierskim pracom nad krojem grotesk, bezszeryfowym. To był jebany geniusz...”
ru: «Жил-был один дизайнер. Его имя уже забыто, но при жизни он был легендой. Сделал себе имя в Орании, проделав революционную работу над шрифтом без засечек. Просто, бля, гений, короче...»

# Dialogue Text/0x0100007B0000151A
source: He takes a swig, wipes his mouth, then continues. "That is, if he even existed. Who knows? It's an urban legend, after all..."
cs: Dá si doušek, otře si ústa a pokračuje. "Tedy pokud vůbec existoval. Kdo ví? Je to přeci jen městská legenda..."
de: Er nimmt einen kräftigen Schluck, wischt sich den Mund ab und fährt dann fort. „Also, falls es ihn wirklich gegeben hat. Denn wer weiß? Schließlich ist es eine Großstadtlegende …“
fr: Il avale une gorgée, s’essuie la bouche et continue. « Enfin, s’il a vraiment existé. Qui sait ? Après tout, c’est une légende urbaine... »
pl: Popija z butelki, wyciera sobie usta i kontynuuje. „O ile oczywiście w ogóle istniał. Kto to wie. W końcu to tylko miejska legenda...”
ru: Он делает глоток, вытирает губы и продолжает: «Если, конечно, он вообще существовал. Кто знает? В конце концов, это просто городская легенда...»

# Dialogue Text/0x0100007B000015F5
source: "Now, as you might imagine, snorting that much cocaine can't be healthy for a regular human, right?"
cs: "Takže, jak si asi dokážete představit, frkání takového množství kokainu nemůže být pro běžného člověka zrovna zdravé, což?"
de: „Wie du dir vielleicht vorstellen kannst, ist es für einen durchschnittlichen Menschen nicht gesund, solche Mengen an Kokain zu schnupfen. Stimmt’s?“
fr: « Maintenant, comme vous l’imaginez certainement, sniffer autant de cocaïne n’est pas bon pour la santé d’un humain ordinaire, pas vrai ? »
pl: „Jak się pewnie domyślasz, takie ilości kokainy nie wpływają korzystnie na zdrowie przeciętnego śmiertelnika, prawda?”
ru: «Так вот, как ты понимаешь, употребление такого количества кокаина не может оказать положительного влияния на здоровье обычного человека, верно?»

# Dialogue Text/0x0100007B000017D2
source: "It's just not feasible within the economic and temporal frame of our current setup. Matter of fact, unless a bunch of money just falls out of the sky, we might *never* know what's up with that skull."
cs: "Prostě to není proveditelné v našem současném časovém a ekonomickém rámci. Už je to tak, že pokud nám nespadnou peníze z nebe, asi se *nikdy* nedozvíme, co je s tou lebkou."
de: „Das ist im wirtschaftlichen und zeitlichen Rahmen unserer aktuellen Situation einfach nicht machbar. Tatsächlich werden wir vielleicht <i>nie</i> wissen, was mit dem Schädel ist … Außer, es fällt eine Menge Geld vom Himmel.“
fr: « Au vu du cadre économique et temporel de notre situation actuelle, c’est complètement impensable. D’ailleurs, à moins qu’un paquet de fric vous tombe du ciel, il se pourrait qu’on sache *jamais* ce qui est arrivé à ce crâne. »
pl: „To zwyczajnie niewykonalne w racjonalnym przedziale czasowym, biorąc pod uwagę nasze aktualne okoliczności ekonomiczne. Fakty są takie, że o ile nie spadnie na nas deszcz pieniędzy, prawdopodobnie *nigdy* nie poznamy prawdy o czaszce”.
ru: «Это просто невыполнимо в нашем текущем экономическом и темпоральном положении. Говоря откровенно, если с неба вдруг не пойдет денежный дождь, мы можем *никогда* не узнать ничего об этом черепе».

# Dialogue Text/0x0100007B00001804
source: "Yeah, well, that's the reality situation for you. Who knows, though? Maybe someday we'll get our chance..."
cs: "Jo, no, taková už je tvoje realita. Ale kdo ví? Možná jednoho dne dostaneme šanci..."
de: „Tja, so ist nun mal die Realitätssituation. Aber wer weiß? Vielleicht bekommen wir eines Tages unsere Chance …“
fr: « Et ouais, désolé de vous le dire, mais c’est votre réalité. Qui sait, peut-être qu’un jour, nous aussi, on pourra saisir notre chance... »
pl: „No cóż, tak wygląda rzeczywistość. Ale kto wie, może któregoś dnia los sprezentuje nam sposobność...”
ru: «Да. Но что поделаешь, такова твоя реальность. Однако, кто знает? Может быть, когда-нибудь нам представится возможность...»

# Dialogue Text/0x0100007B00001A2C
source: "Your loss. I'm keeping the jacket for myself." (Keep it.)
cs: "Tvoje mínus. Nechám si tu bundu pro sebe." (Nechej si ji.)
de: „Pech gehabt. Dann behalte ich die Jacke.“ (Du behältst sie.)
fr: « C’est vous qui voyez. Je garde la veste. » (La garder.)
pl: „Twoja strata. Zatrzymam sobie tę kurtkę”. (Zatrzymaj ją).
ru: «Ну как хочешь. Оставлю куртку себе». (Оставить себе.)

# Dialogue Text/0x0100007B00001A41
source: "Yeah, it was pretty filthy, though, so I got it cleaned for you."
cs: "Jo, byla řádně špinavá, tak jsem ji pro tebe nechal vyprat."
de: „Ja, sie war aber ziemlich verdreckt, also habe ich sie für dich reinigen lassen.“
fr: « Oui. Par contre, elle était très crasseuse. Je l’ai fait nettoyer. »
pl: „Tak, ale była nieźle brudna, więc ci ją wyczyściłem”.
ru: «Да. Она была довольно грязной, так что я ее почистил».

# Dialogue Text/0x0100007B00001D7A
source: "There was a dead body nearby."
cs: "Nedaleko bylo mrtvé tělo."
de: „In der Nähe lag eine Leiche.“
fr: « On a retrouvé un cadavre à côté de la veste. »
pl: „Obok leżał nieżywy człowiek”.
ru: «Рядом обнаружился труп».

# Dialogue Text/0x0100007B00001DD6
source: "You know what? Fine. Maybe I can pawn it for some booze."
cs: "Víš ty co? Dobře. Možná ji dám do frcu za nějaký ten chlast."
de: „Na gut. Weißt du was? Vielleicht kann ich sie verhökern und mir dann Alk kaufen.“
fr: « Vous savez quoi ? Très bien. Je peux peut-être la mettre en gage contre de l’alcool. »
pl: „Wiesz co? Tak zrobię. Może wymienię ją na trochę wódy”.
ru: «Знаешь что? Давай. Может, сдам в ломбард и бухла куплю».

# Dialogue Text/0x0100008900001B10
source: "Now the only things I haven't lost are these two drunks."
cs: "Takže jediné, co jsem neztratil, jsou tito dva opilci."
de: „Das Einzige, was ich noch nicht verloren habe, sind diese zwei Säufer.“
fr: « Les seules choses qu’il me reste sont ces deux soûlards. »
pl: „Jedyne, czego nie udało mi się zgubić, to ci dwaj opoje”.
ru: «Единственное, что остается со мной, — эти двое алкашей».

# Dialogue Text/0x0100000600017DE5
source: ...and also scary to tell you.
cs: ... také děsivé na to, aby ti to pověděl.
de: … und außerdem wäre es beängstigend, es dir zu sagen.
fr: Et effrayant à raconter.
pl: ...i dość strasznie ci to opowiadać.
ru: ...и страшно.

# Dialogue Text/0x0100000600017EC1
source: You of all people should empathize with this. Perhaps this lost jacket is something you could help with...
cs: Ze všech lidí zrovna ty bys měl s tím soucítit. Možná je ta ztracená bunda něco, s čím bys dokázal pomoci...
de: Ausgerechnet du solltest dich in seine Lage versetzen können. Vielleicht könntest du helfen, die Jacke wiederzufinden …
fr: Toi, plus que quiconque, tu devrais comprendre. Tu pourrais peut-être l’aider à retrouver cette veste disparue...
pl: Kto jak kto, ale ty powinieneś go rozumieć. Może byłbyś w stanie pomóc w znalezieniu tej kurtki...
ru: Уж кто-кто, а ты должен этим проникнуться. Возможно, ты сумеешь помочь ему найти куртку...

# Dialogue Text/0x0100000600018024
source: "This is ludicrous." The lieutenant turns to you. "And physically impossible. Sinuses can't contain that amount of anything."
cs: "To je směšné." Poručík se otočí k tobě. "A fyzicky nemožné. Sinusy nepoberou takové množství ničeho."
de: „Das ist lächerlich.“ Der Lieutenant wendet sich an dich. „Und physisch unmöglich. Nasenhöhlen können keine solche Menge enthalten, egal, wovon.“
fr: « C’est ridicule. » Le lieutenant se retourne vers vous. « Et c’est physiquement impossible. Les sinus ne peuvent pas contenir une telle quantité de drogue. »
pl: „To niedorzeczne” – stwierdza porucznik, zwracając się do ciebie. „I fizycznie niemożliwe. Zatoki nie pomieściłyby takiej ilości niczego”.
ru: «Это нелепо». Лейтенант оборачивается к тебе. «И физически невозможно. В носовых пазухах ничто не может храниться в таких количествах».

# Dialogue Text/0x0100000F00015EAC
source: "Oh, I see what you're doing. Keeping us waiting for the verdict, drawing it out -- I like it. Really builds up the suspense." He looks to his drinking partner. "Forever the showman, this one."
cs: "Ach, vidím, o co ti jde. Necháváš nás čekat na rozsudek, až ho budeš moct vytáhnout - to se mi líbí. Buduje to napětí." Podívá se na svého společníka v pití. "Vždycky showman."
de: „Oh, ich verstehe, was du vorhast. Lässt uns ein bisschen zappeln, bis du ein Urteil fällst – gefällt mir. Steigert die Spannung ins Unermessliche.“ Er sieht zu seinem Saufkumpan hinüber. „Ein wahrer Entertainer.“
fr: « Oh, je vois clair dans votre petit jeu. Vous faites monter le suspense en refusant de nous donner votre verdict – ça me plaît ! » Il regarde son compagnon de boisson. « Bête de scène un jour, bête de scène toujours. »
pl: „O, już wiem, co kombinujesz. Trzymasz nas w niepewności, zwlekasz z ogłoszeniem werdyktu. To mi się podoba. Budujesz napięcie”. Odwraca się do swojego kumpla od butelki: „Urodzony showman”.
ru: «Ах, я понял. Тянешь время, заставляешь нас ждать вердикта. Создаешь напряжение... Мне нравится. — Он поворачивается к своему собутыльнику. — Каков шоумен, а?»

# Dialogue Text/0x0100000F00015EC0
source: He's struggling to cover up his nerves now that he's having *one* less beer a day.
cs: Usilovně se snaží obrnit své nervy proti představě, že dnes bude mít o *jedno* pivo méně.
de: Jetzt, wo er täglich <i>ein</i> Bier weniger trinkt, fällt es ihm schwer, seine Nervosität zu kaschieren.
fr: Il a du mal à dissimuler sa nervosité, maintenant qu’il boit *une* bière de moins par jour.
pl: Teraz, kiedy pije o *jedno* piwo dziennie mniej, trudno mu ukryć zdenerwowanie.
ru: Теперь, когда он выпивает в день на *одно* пиво меньше, ему тяжелее скрыть свое волнение.

# Dialogue Text/0x0100000F00015F1F
source: "It's gonna have to wait. I have important business to attend to first." (Put it off indefinitely.)
cs: "Bude to muset počkat. Nejprve se musím postarat o nějaké důležité záležitosti." (Odlož to na neurčito.)
de: „Das neue Konzept wird warten müssen. Ich muss mich erst mal um wichtige Angelegenheiten kümmern.“ (Du verschiebst es auf unbestimmte Zeit.)
fr: « Ça va devoir attendre. J’ai des affaires importantes à régler d’abord. » (Remettre à plus tard pour une durée indéterminée.)
pl: „Będzie to musiało poczekać. Mam wcześniej ważne sprawy do załatwienia”. (Odłóż to na święte nigdy).
ru: «С этим придется подождать. У меня есть более важные дела». (Отложить на неопределенный срок.)

# Dialogue Text/0x0100000F00015F25
source: "What important business? I'm your *Personal Brand Strategist*, Tequila -- you're supposed to run all business matters by me. That's how this works."
cs: "Jaké důležité záležitosti? Jsem *Stratég tvého osobního brandu*, Tequilo - předpokládá se, že všechny záležitosti byznysu budu vyřizovat já. Takhle to prostě funguje."
de: „Welche wichtigen Angelegenheiten denn? Ich bin dein <i>persönlicher Markenstratege</i>, Tequila – du solltest alle geschäftlichen Dinge erst einmal mit mir besprechen. So funktioniert das.“
fr: « Quelles affaires importantes ? Je suis votre *conseiller en image de marque*, Tequila. Vous êtes censé me consulter pour toutes les affaires que vous devez régler. C’est comme ça que ça marche. »
pl: „Jakie ważne sprawy? Jestem twoim *ekspertem od rozwoju marki*, Tequila – wszystkie sprawy powinieneś uzgadniać ze mną. Tak to działa”.
ru: «Какие такие более важные дела? Текила, я твой *консультант по развитию личного бренда*. Ты ведь должен обсуждать все свои дела со мной. Это так работает».

# Dialogue Text/0x0100000F00015F44
source: "They finally caught up to you, have they?"
cs: "Konečně tě dohnali, což?"
de: „Jetzt haben sie dich wohl doch eingeholt, was?“
fr: « Ils ont fini par vous choper, hein ? »
pl: „Wreszcie cię dogoniły, co?”
ru: «Они тебя все-таки настигли, да?»

# Dialogue Text/0x0100000F00015FB3
source: "That's... disappointing. But, okay, I can work with that. I'm used to dealing with fussy clients and retrogressing from my highest concepts for them. Can't expect everyone to be on..." He points at himself with both thumbs. "...*this* level."
cs: "To je... zklamání. Ale, dobře, s tím se dá pracovat. Jsem zvyklý na vybíravé klienty a slevování z mých nejvyšších konceptů pro ně. Nemůžu čekat, že všichni budou na..." Ukáže oběma palci na sebe."...*téhle* úrovni."
de: „Das … enttäuscht mich. Aber okay, damit kann ich arbeiten. Ich bin es gewohnt, mit kleinlichen Kunden umzugehen und meine besten Konzepte für sie zurückzuentwickeln. Man kann schließlich nicht erwarten, das jeder …“, er zeigt mit beiden Daumen auf sich selbst, „… auf <i>diesem</i> Level ist.“
fr: « Oh... je ne m’y attendais pas. Mais d’accord, ça va quand même le faire. J’ai l’habitude de travailler avec des clients pointilleux et de leur rétrograder mes concepts les plus conceptuels.On peut pas s’attendre à ce que tout le monde soit à *ce* niveau », dit-il, en se désignant des pouces.
pl: „To... rozczarowujące. Ale dobra, jest to jakiś punkt wyjścia. Przywykłem do wybrednych klientów i schodzenia dla nich z wyżyn kreatywności. Nie można zakładać, że każdy będzie w stanie funkcjonować...” – wskazuje na siebie obydwoma kciukami – „...na *tym* poziomie”.
ru: «Это... разочаровывает. Ну ладно, и не с таким справлялись. Я привык иметь дело с привередливыми клиентами, мне не впервой понижать планку своих концептов ради них. Нельзя же от всех требовать, — указывает он на себя большими пальцами, — такого уровня».

# Dialogue Text/0x0100000F00015FC5
source: He dares to sit there in disbelief when you confront him about his own *scam*!
cs: Dovoluje si tam jen tak nevěřícně sedět, zatímco ho konfrontuješ kvůli jeho *podvodu*!"
de: Er besitzt die Frechheit, ungläubig dazusitzen, während du ihn mit seinem eigenen <i>Betrug</i> konfrontierst!
fr: Il ose resté assis, dans l’incompréhension la plus totale, alors que tu es en train de le confronter à sa propre *arnaque* !
pl: Ośmiela się siedzieć i patrzeć z niedowierzaniem, kiedy dajesz mu jasno do zrozumienia, że wiesz o jego *oszustwie*!
ru: Да как он смеет изображать недоумение, когда ты открыто говоришь о том, что он тебя *кинул*!

# Dialogue Text/0x0100000F00015FD6
source: Be *professional*. He probably doesn't even know what happened to you, why the strike is over...
cs: Buď *profesionální*. Pravděpodobně neví, co se ti stalo, a proč stávka skončila...
de: Verhalte dich <i>professionell</i>. Wahrscheinlich weiß er nicht einmal, was dir passiert ist, warum der Streik vorüber ist …
fr: Sois *professionnel*. Il ne sait probablement même pas ce qui t’est arrivé ou pourquoi la grève est terminée...
pl: Bądź *profesjonalistą*. Facet pewnie nie wie nawet, co ci się przytrafiło, czemu strajk dobiegł końca...
ru: Веди себя *профессионально*. Возможно, он даже не знает, что с тобой стряслось. И почему забастовка закончилась...

# Dialogue Text/0x0100000F0001601A
source: It's like he knows *nothing* about you. Stinks of a man doing what's best for him, not his clientele.
cs: Jako by o tobě *nic* nevěděl. Smrdí to tím, jako by dělal to, co je dobré pro něj, ne pro jeho klientelu.
de: Es ist, als wüsste er <i>nichts</i> über Euch. Stinkt nach einem Mann, der nur an sich selbst denkt statt an seine Klienten.
fr: C’est comme s’il ne savait *rien* de vous. Ça pue l’homme qui fait ce qu’il y a de mieux pour lui, et non pas pour sa clientèle.
pl: To jakby *nic* o tobie nie wiedział. Aż cuchnie od niego gościem, który robi to, co najlepsze dla niego, nie jego klientów.
ru: Мессир, такое ощущенье, как будто он о вас не знает *ничего*. Преследует лишь собственные интересы, ни капельки не думая о вас.

# Dialogue Text/0x0100000F0001603C
source: "It's exactly the brand image I want to present to the public."
cs: "Je to přesně takový obraz mého brandu, jaký chci představit veřejnosti."
de: „Genau mit diesem Markenimage wollte ich mich vor der Öffentlichkeit präsentieren.“
fr: « C’est exactement l’image de marque que je souhaite présenter au public. »
pl: „Dokładnie taki obraz swojej marki chciałem przedstawić szerokiej publiczności”.
ru: «Это в точности тот образ, который я хотел показать общественности».

# Dialogue Text/0x010000580001E2FD
source: "You seem a bit drunk. You sure you're happy with your work?"
cs: "Zdáš se být trochu opilý. Jsi si jistý, že jsi se svou prací spokojen?"
de: „Du wirkst ein bisschen betrunken. Bist du sicher, dass dir dein Werk gelungen ist?“
fr: « Vous avez l’air d’avoir un petit coup dans le nez. Vous êtes certain d’avoir fait du bon boulot ? »
pl: „Jesteś chyba trochę pijany. Na pewno jesteś zadowolony ze swojego dzieła?”
ru: «Ты, кажется, немного пьян. Тебе точно нравится твоя работа?»

# Dialogue Text/0x010000580001E408
source: "Exactly! We're partners, you and I -- partners in drinking, partners in business..." He chugs in celebration.
cs: "Přesně! Jsme partneři, ty a já - partneři v chlastání, partneři v byznysu..." Slavnostně si odfrkne.
de: „Exakt! Wir sind Partner, du und ich – Trinkpartner, Geschäftspartner …“ Er leert feierlich die Flasche.
fr: « Exactement ! On est associés, vous et moi. En boisson comme en affaires... » Il célèbre cette victoire.
pl: „O to to! Jesteśmy partnerami – w piciu i interesach...” – pociąga z gwinta, żeby uczcić ten fakt.
ru: «Вот именно! Мы с тобой партнеры, ты и я... Партнеры по бутылке, партнеры по бизнесу...» Он радостно делает огромный глоток.

# Dialogue Text/0x010000580001E554
source: Sire, he's telling the truth.
cs: Sire, pravdu dí.
de: Majestät, er sagt die Wahrheit.
fr: Sire, il dit la vérité.
pl: Miłościwy panie. Mówi prawdę.
ru: Мессир, он правду говорит.

# Dialogue Text/0x010000580001E55C
source: "But Tequila..." He hangs his head in despair. "For what? I really tried to make it work this time -- for you, for me, for the triumph of *high-concept* ideas..."
cs: "Ale Tequilo..." Svěsí hlavu v zoufalství. "Kvůli čemu? Fakt jsem se snažil, aby to protentokrát vyšlo - pro tebe, pro mě, pro vítězství *vysoce konceptuálních* idejí..."
de: „Aber Tequila …“ Er lässt verzweifelt den Kopf hängen. „Weswegen? Ich habe mir so viel Mühe gegeben, es hinzubekommen – für dich, für mich, für den Siegeszug der <i>hochkonzeptuellen</i> Ideen …“
fr: « Mais, Tequila... » Il s’agrippe la tête de désespoir. « Pourquoi ? J’ai vraiment tout fait pour que ça fonctionne, cette fois... pour vous, pour moi, pour le triomphe des idées *ultraconceptuelles*... »
pl: „Ale Tequila...” – zwiesza głowę w geście rozpaczy. „Dlaczego? Tym razem naprawdę się starałem – dla ciebie, dla siebie, dla triumfu *wysoce kreatywnych* koncepcji...”
ru: «Но Текила... — В отчаянии он опускает голову. — За что? На этот раз я действительно постарался. Ради тебя, ради себя... Ради торжества *высококонцептуальных* идей...»

# Dialogue Text/0x0100006A00003712
source: Nope, you sure don't.
cs: Ne, určitě ne.
de: Nein, du erinnerst dich ganz gewiss nicht.
fr: Pas le moins du monde.
pl: Nie. Ni cholery nie pamiętasz.
ru: Не-а. Ничего не помнишь.

# Dialogue Text/0x0100006A0000389C
source: "So, naturally, being the curious cat I am, I asked what time hath come, to which you replied..."
cs: "Takže přirozeně, protože jsem zvědavý jak opice, jsem se zeptal, jaký čas že to nadešel, na což jsi odpověděl..."
de: „Und neugierig, wie ich bin, habe ich gefragt, wofür es Zeit ist. Worauf du Folgendes geantwortet hast …“
fr: « Du coup, étant donné ma curiosité, je vous ai demandé de quoi vous parliez, et vous m’avez répondu... »
pl: „A jako że jestem z natury ciekawski, więc oczywiście spytałem, jaki to czas przyszedł, na co ty odpowiedziałeś...”
ru: «Поскольку я любопытен, как кошка, я поинтересовался, что за время пришло, и ты ответил...»

# Dialogue Text/0x0100006A00003948
source: "Tequila Sunset, huh? Sounds pretty good."
cs: "Tequila Sunset, he? To zní dost dobře."
de: „Tequila Sunset, hm? Klingt ziemlich gut.“
fr: « Tequila Sunset ? Ça claque, comme nom. »
pl: „Tequila Sunset, co? Brzmi całkiem nieźle”.
ru: «Текила Сансет, значит? Звучит неплохо».

# Dialogue Text/0x0100006A00003A40
source: "I didn't agree with you, by the way. The spectral hand of the market makes sure everyone gets exactly what they deserve." He takes a long sip of beer.
cs: "Nesouhlasil jsem s tebou, mimochodem. Neviditelná ruka trhu se postará o to, že každý dostane, co si zaslouží." Dá si dlouhý hlt piva.
de: „Ich war übrigens nicht deiner Meinung. Die geisterhafte Hand des Marktes sorgt dafür, dass jeder genau das bekommt, was er verdient.“ Er trinkt einen kräftigen Schluck von seinem Bier.
fr: « D’ailleurs, je n’étais pas d’accord avec vous. La main spectrale du marché s’assure que chacun obtienne exactement ce qu’il mérite. » Il boit une longue gorgée de bière.
pl: „Tak w ogóle to nie zgadzałem się z tobą. Widmowa ręka rynku dba o to, żeby każdy dostał to, na co zasługuje” – popija solidnie z butelki.
ru: «Я, кстати, не согласился с тобой. Призрачная рука рынка всегда дает каждому то, чего он заслуживает». Он делает большой глоток.
