Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100000400015D58
source: Nooooo! That was my favourite thing, of all the things you have. This had better be worth losing the pen for.
cs: Néééééé! Ze všech věcí, které máš, byla tahle moje oblíbená! Doufám, že ta ztráta za to bude stát.
de: Neeeein! Von allen Sachen, die du hast, mochte ich den Stift am meisten. Hoffen wir, dass es sich lohnt, den Stift deswegen zu verlieren.
fr: Nooooon ! C’était mon objet préféré parmi tout ce que vous possédez. J’espère que sa perte en valait la peine.
pl: Nieee! To była moja ulubiona rzecz ze wszystkich, które masz. Lepiej, żeby utrata długopisu była tego warta.
ru: Не-е-ет! Из всех вещей, что у тебя есть, эта была моя любимая. Надеюсь, дело стоит потерянной ручки.

# Dialogue Text/0x0100000600017FC6
source: "No," he corrects you: "WOW!!"
cs: "Ne," opraví tě: "WOW!!"
de: „Nein“, korrigiert er dich: „WOW!!!“
fr: « Non. » Il vous corrige : « LA VACHE !! »
pl: „Nie” – poprawia cię – „przerety!”
ru: «Нет, — поправляет он. — ОГО!»

# Dialogue Text/0x010000060001C951
source: No-no. You need the *wisdom*.
cs: Ne-ne. Potřebuješ *moudrost*.
de: Nichts da. Du musst es <i>wissen</i>.
fr: Surtout pas. T’as besoin d’une certaine sagesse pour écouter cette histoire.
pl: Nie, nie. Potrzebujesz tej *mądrości*.
ru: Нет-нет. Тебе нужна *мудрость*.

# Dialogue Text/0x0100000700001B23
source: "Anything else this merry band of adventurers can do for you, or do you need to go and mail that serious looking document of yours?" His face lightens up. "I think I saw a mailbox near the plaza."
cs: "Může pro tebe tato veselá banda dobrodruhů ještě něco udělat, nebo potřebuješ jít a poslat ty tvoje důležitě vypadající dokumenty?" Jeho tvář se rozzáří. "Myslím, že jsem u náměstí viděl poštovní schránku."
de: „Kann diese fröhliche Abenteurerbande dir sonst noch behilflich sein? Oder musst du los und dieses wichtig wirkende Dokument abschicken?“ Sein Gesicht hellt sich auf. „Ich glaube, in der Nähe vom Platz habe ich einen Briefkasten gesehen.“
fr: « On peut faire autre chose pour vous ? Ou est-ce que vous devez envoyer ce document important ? » Son visage s’illumine. « Je crois que j’ai vu une boîte aux lettres à côté de la place. »
pl: „Czymś jeszcze może służyć nasza wesoła zgraja awanturników czy musisz szybko wysłać ten wielkiej wagi dokument?” – jego twarz się rozpogadza. „Skrzynkę pocztową widziałem chyba w okolicach placu”.
ru: «Может ли наша веселая компания искателей приключений еще что-то для тебя сделать, или тебе нужно отправить эти, по всей видимости, серьезные документы?» Его лицо проясняется. «Кажется, я видел почтовый ящик возле площади».

# Dialogue Text/0x0100000700005BEF
source: The man mumbles incoherently.
cs: Muž něco nesouvisle mumlá.
de: Der Mann murmelt etwas Unverständliches.
fr: L’homme murmure des propos incohérents.
pl: Mężczyzna mamrocze coś niezrozumiałego.
ru: Он что-то неразборчиво бормочет.

# Dialogue Text/0x0100000F000127DF
source: "Do you know any Personal Brand Strategists? I need to start building my image." (Show him the certificate.)
cs: "Neznáš nějaké Stratégy osobního brandu? Potřebuju si začít budovat svůj obraz." (Ukaž mu certifikát.)
de: „Kennst du irgendwelche persönlichen Markenstrategen? Ich muss meine Selbstdarstellung aufpolieren.“ (Du zeigst ihm das Zertifikat.)
fr: « Vous connaîtriez pas un conseiller en image de marque ? Je dois commencer à développer la mienne. » (Lui montrer le certificat.)
pl: „Znasz jakichś ekspertów od rozwoju marki? Muszę zacząć budować swój wizerunek”. (Pokaż mu certyfikat).
ru: «У тебя случайно нет знакомых консультантов по развитию личного бренда? Мне пора бы поработать над своим имиджем». (Показать сертификат.)

# Dialogue Text/0x0100000F000127FA
source: "What do you need to know?" He leans forward and takes another sip from his bottle, brows knitted together in mock seriousness.
cs: "Co potřebuješ vědět?" Nakloní se dopředu a znovu si zavdá z láhve, obočí nakrčené v nápodobě vážnosti.
de: „Was willst du von mir wissen?“ Er beugt sich vor und nimmt mit pseudoseriös gerunzelter Stirn einen weiteren Schluck aus seiner Flasche.
fr: « Que voulez-vous savoir ? » Il se penche en avant et sirote sa bière, tout en fronçant les sourcils et en adoptant un faux air sérieux.
pl: „Co chcesz o mnie wiedzieć?” – pochyla się w przód i upija kolejny łyk z butelki, marszcząc brwi w wyrazie udawanej powagi.
ru: «Что ты хочешь знать?» Он наклоняется поближе и делает очередной глоток из бутылки, хмурит брови в шутливой серьезности.

# Dialogue Text/0x0100000F00015ED1
source: "The re-conceptualization of the monument? Your new reality situation?" His words are stale with alcohol and utter disbelief.
cs: "Rekonceptualizace památníku? Situace tvojí nové reality?" Jeho slova jsou zakalená alkoholem a naprostým neuvěřením.
de: „Das neue Konzept des Denkmals? Deine neue Realitätssituation?“ Seine Worte sind schal vor Alkohol und blankem Unglauben.
fr: « La reconceptualisation de la statue ? Votre nouvelle réalité ? » Ses mots ont un arrière-goût d’alcool et d’incrédulité absolue.
pl: „Rekonceptualizację pomnika? Twoją nową rzeczywistość?” – w każdym jego słowie czuć alkohol i głębokie niedowierzanie.
ru: «Реконцептуализацию статуи? Твою ситуацию с новой реальностью?» Его слова пропитаны алкоголем и категорическим недоверием.

# Dialogue Text/0x0100000F00015EE9
source: "The re-conceptualization? Yeah, I've seen it."
cs: "Rekonceptualizace? Jo, viděl jsem to."
de: „Das neue Konzept? Ja, ich habe es gesehen.“
fr: « La reconceptualisation ? Ouais, je l’ai vue. »
pl: „Rekonceptualizację? Tak, widziałem”.
ru: «Реконцептуализацию? Да, видел».

# Alternate1/0x0100000F00015EE9
source: "Oh right. Yeah, I've seen it."
cs: "Ach dobře. Jo, viděl jsem to."
de: „Ach das. Ja, ich habe es gesehen.“
fr: « Ah oui, c’est vrai. Je l’ai vue. »
pl: „A, racja. Tak, widziałem”.
ru: «Ох, точно. Да, видел».

# Dialogue Text/0x0100000F00015FB8
source: "You're kidding me? This is a joke?" He hangs a confused look off you. "You're being serious? Alright..." He takes a gulp of beer.
cs: "Děláš si ze mě srandu? Má to bejt vtip? Pověsí se na tebe zmateným pohledem. "Myslíš to vážně? Dobrá..." Dá si hlt piva.
de: „Willst du mich auf den Arm nehmen? Soll das ein Witz sein?“ Er sieht dich mit verdutzter Miene an. „Meinst du das ernst? Also gut …“ Er nimmt einen Schluck Bier.
fr: « Vous vous foutez de moi ? C’est une blague ? » Il vous regarde, surpris. « Vous êtes sérieux ? Très bien... » Il avale une gorgée de bière.
pl: „Jaja sobie robisz? To żart?” – zawiesza na tobie wzrok pełen niezrozumienia. „Ty mówisz serio? No dobra...” – upija łyk piwa.
ru: «Ты что, прикалываешься? Смеешься? — Он измеряет тебя озадаченным взглядом. — Серьезно? Ну ладно...» Он делает глоток пива.

# Dialogue Text/0x0100000F00016032
source: "This is an event. It's *history* -- people will remember this."
cs: "Je to událost. Je to kus *historie* - lidé si to budou pamatovat."
de: „Das ist ein einmaliges Ereignis. <i>Geschichtsträchtig</i> – die Menschen werden sich daran erinnern.“
fr: « C’est un événement. C’est *l’histoire*. Les gens s’en souviendront. »
pl: „To wręcz wydarzenie. To *historia*. Ludzie to zapamiętają”.
ru: «Это — событие. Это — *история*. Люди это запомнят».

# Dialogue Text/0x0100000F0001613E
source: "Fine. You know what? Fuck it. You'll be back, Tequila. You wanna go -- you go. This isn't the end. I'm taking you all the way to the top."
cs: "Dobře. Víš co? Mrdat to. Vrátíš se Tequilo. Chceš jít - tak půjdeš. Tohle ještě není konec. Vytáhnu tě celou cestu až na vrchol."
de: „Gut. Weißt du was? Scheiß drauf. Du kommst schon wieder, Tequila. Wenn du gehen willst, dann geh. Das ist nicht das Ende. Ich werde dich bis ganz nach oben bringen.“
fr: « D’accord. Vous savez quoi ? Vous reviendrez, Tequila. Vous voulez arrêter notre collaboration ? Très bien. Mais je vais vous dire une chose : ce n’est pas la fin. Je vais vous faire monter au sommet. »
pl: „Dobra. Wiesz co? Jebać to. Jeszcze wrócisz, Tequila. Jak chcesz iść, idź. Ale to nie koniec. Jeszcze wyniosę cię na sam szczyt”.
ru: «Ладно. Знаешь что? Нахуй это все. Ты еще вернешься, Текила. Хочешь уйти — валяй. Но это еще не конец. Я еще приведу тебя к вершине».

# Dialogue Text/0x0100000F00016165
source: Pretty sure you could dial up the melodrama to max and he still wouldn't figure it out.
cs: Jsem si jistý, že bys mohl vytočit melodrama na maximum a jemu by to stejně nedošlo.
de: Ihr könnt das Melodrama in Szene setzen, so viel Ihr wollt – er wird es trotzdem nicht bemerken.
fr: Je suis certain que même si vous étiez encore plus mélodramatique, il n’y verrait toujours que du feu.
pl: Jesteś raczej pewny, że mógłbyś podkręcić melodramatyzm na maksa, a on wciąż nic by nie zrozumiał.
ru: Клянусь, мессир — сколь ни было бы актов у этой вашей мелодрамы, проспит пьянчуга представленье от начала до конца.

# Dialogue Text/0x010000580001DDF5
source: Not so sure about the last part, with all that drinking...
cs: Nejsem si jistý tou poslední částí, to o tom pití...
de: Bei Letzterem bin ich mir nicht so sicher – so viel, wie er trinkt …
fr: La dernière partie est pas vraiment convaincante, vu comment il picole...
pl: Przy takim chlaniu? No nie wiem...
ru: Не уверен насчет последнего, учитывая, сколько он пьет...

# Dialogue Text/0x010000580001DF07
source: No, we don't?
cs: Ne, nepamatujem?
de: Nein, gar nicht?
fr: Euh... non ?
pl: Wcale nie?
ru: Нет. Мы же не помним?

# Dialogue Text/0x010000580001DFE8
source: "Ah, shit..."
cs: "Ach, do prdele..."
de: „Ach, Scheiße …“
fr: « Ah, merde... »
pl: „Oż cholera...”
ru: «Вот черт...»

# Dialogue Text/0x010000580001DFEF
source: He could definitely work more on his Hand/Eye Coordination...
cs: Mohl by trochu zapracovat na své koordinaci oko/ruka...
de: Er könnte auf jeden Fall an seiner Auge-Hand-Koordination arbeiten …
fr: Il pourrait certainement travailler sa coordination visiotactile...
pl: Zdecydowanie mógłby popracować nad swoją koordynacją oko-ręka...
ru: Ему определенно стоит поработать над координацией...

# Dialogue Text/0x010000580001E31E
source: "Just head on over to the horseback monument. You'll see. World's gonna *know* -- about you, me, and the shiny numbers in our bank account."
cs: "Prostě vyražme k jezdeckému památníku. Uvidíš. Svět se *dozví* - o tobě, o mně, a o zářících číslech na našem bankovním účtu."
de: „… dann geh einfach zum Reiterdenkmal rüber. Du wirst sehen. Die Welt wird <i>Bescheid wissen</i> – über dich, mich und die funkelnden Zahlen auf unseren Bankkonten.“
fr: « Allez voir la statue. Vous verrez. Le monde va tout *savoir*, de vous, de moi et des jolis petits chiffres sur votre compte en banque. »
pl: „Przejdź się do pomnika jeźdźca. Sam zobaczysz. Świat *dowie się* o tobie, o mnie i o tych ślicznych cyferkach na naszym koncie bankowym”.
ru: «Просто отправляйся к статуе всадника и всё увидишь. Мир *узнает* — о тебе, обо мне, о блестящих циферках на нашем банковском счете».

# Dialogue Text/0x010000580001E3F6
source: Suddenly you feel sad, looking at this man and his bottle... somehow he looks *ancient*, these thoughts having chased him for years.
cs: Najednou se při pohledu na tohoto muže s jeho láhví cítíš smutně... vypadá jaksi *starobyle*, tyhle myšlenky jej pronásledovaly celé roky.
de: Als du diesen Mann mit seiner Flasche ansiehst, fühlst du dich auf einmal traurig … Er sieht irgendwie <i>uralt</i> aus. Diese Gedanken suchen ihn schon seit Jahren heim.
fr: Soudain, tu te sens attristé à la vue de cet homme et de sa bouteille... il paraît si *vieux*, d’un seul coup. Ça fait des années que ces pensées le hantent.
pl: Spoglądając na tego mężczyznę i jego butelkę, czujesz nagle smutek. Z jakiegoś powodu wygląda *niesamowicie staro*. Te myśli gnębią go już od lat.
ru: От взгляда на этого человека с бутылкой тебе внезапно становится грустно... Он выглядит таким *древним*. Эти мысли годами преследовали его.

# Dialogue Text/0x010000580001E476
source: "Listen, I know you're trying to *rip me off*..." (Take a threatening step forward.)
cs: "Poslyš, vím, že mě chceš *odrbat*..." (Výhrůžně vykroč dopředu.)
de: „Hör mal, ich weiß, dass du versuchst, mich <i>abzuziehen</i> …“ (Du machst einen bedrohlichen Schritt nach vorn.)
fr: « Écoutez, je sais parfaitement que vous essayez de *m’arnaquer*... » (Avancer d’un pas d’un air menaçant.)
pl: „Słuchaj no, wiem, że próbujesz mnie *orżnąć*...”
ru: «Слушай, я знаю, что ты пытаешься меня *ободрать*...» (Угрожающе шагнуть вперед.)

# Dialogue Text/0x010000580001E5A8
source: "And I didn't even lose anything!" He stares into empty space, eyes like discarded bottle caps. "Okay, guess I'm back to where I was before. Square one. It's not like I haven't been here before."
cs: "A ani jsem nic neprohrál!" Zírá do prázdna, oči jak vyhozené vršky od lahví. "Dobře, hádám že jsem tam, kde jsem byl předtím. Na začátku. Nedá se říct, že už bych tam někdy předtím nebyl."
de: „Und ich habe nichts dabei verloren!“ Er starrt Löcher in die Luft, mit Augen wie ausrangierten Kronkorken. „Okay, dann stehe ich wohl wieder am Anfang. Am Nullpunkt. Ist ja nichts Neues für mich.“
fr: « Et je n’ai rien perdu ! » Il regarde dans le vide. Ses yeux ressemblent à deux capsules de bouteille abandonnées. « Bon, je suppose que je suis de retour à la case départ. C’est pas comme si ça avait jamais été le cas. »
pl: „I nawet niczego nie zgubiłem!” – wpatruje się w pustą przestrzeń, a jego oczy są jak kapsle wyrzucone po otwarciu butelek. „Dobra, no to wracam do punktu wyjścia. Jeszcze raz od zera. Nie jest to nowe doświadczenie”.
ru: «И я ведь даже ничего не потерял! — Он смотрит пустым взглядом в пространство перед собой, его глаза — словно крышечки от бутылок. — Ладно. Полагаю, я вернулся туда, откуда начал. Но мне не впервой».

# Dialogue Text/0x010000580001E5C2
source: "But we *haven't* solved the murder yet," the lieutenant says. "We might have if you hadn't gotten distracted by this."
cs: "Ale my jsme ještě nevyřešili vraždu," řekne poručík. "Bývali bychom mohli, kdyby vaši pozornost neodvedlo tohle."
de: „Aber wir haben den Mordfall ja noch gar nicht gelöst“, sagt der Lieutenant. „Wenn Sie sich hiervon nicht ablenken lassen würden, könnte das anders aussehen.“
fr: « Mais nous *n’avons pas* encore élucidé cette affaire de meurtre, ajoute le lieutenant. Cependant, nous aurions pu la résoudre si vous n’aviez pas été distrait par toutes ces histoires. »
pl: „Jeszcze *nie* rozwiązaliśmy sprawy morderstwa” – stwierdza porucznik. „Pewnie udałoby się nam, gdybyś nie rozpraszał swojej uwagi na tego typu aktywności”.
ru: «Но мы еще ничего *не раскрыли*, — возражает Лейтенант. — А могли бы, если бы вы не отвлекались».

# Dialogue Text/0x010000580002065E
source: Before you know it the man has put down the bottle, stood up, and left. Minutes pass; the clouds change shape up in the sky...
cs: Než sis to stačil uvědomit, ten muž odložil láhev, postavil se a odešel. Ubíhají minuty; mraky na obloze mění tvary...
de: Ehe du dich’s versiehst, hat er die Flasche weggestellt, ist aufgestanden und fortgegangen. Minuten vergehen; die Wolken am Himmel nehmen neue Formen an …
fr: En un éclair, l’homme dépose sa bouteille, se lève et disparaît. Les minutes s’écoulent ; les nuages adoptent différentes formes dans le ciel...
pl: W jednej chwili mężczyzna odstawia butelkę, podnosi się i odchodzi. Mijają minuty; chmury na niebie zmieniają swój kształt...
ru: Ты и глазом моргнуть не успеваешь, как он ставит бутылку, встает и уходит. Минуты идут, облака в небе меняют форму...

# Dialogue Text/0x0100005A0000FEC5
source: "Thanks, Rosie." He grabs the pen and paper from your hands and, very carefully, scribbles on the dotted line: 'Idiot Doom Spiral'.
cs: "Díky, Růžo." Vytrhne pero a papír z tvých rukou, a velmi opatrně napíše nad tečkovanou čáru: "Idiotská spirála zkázy".
de: „Danke, Rosie.“ Er nimmt sich den Stift und das Papier und kritzelt sehr sorgfältig auf die gepunktete Linie: ‚Mister Abwärtsspirale‘.
fr: « Merci, Rom. » Il attrape le stylo et le papier et gribouille très soigneusement sur la ligne en pointillés « Mal-en-pitre ».
pl: „Dzięki, Rosie” – bierze z twoich rąk długopis i dokument, po czym z wielką uwagą umieszcza nad rzędem kropek słowa: Idiota w Spirali Katastrof.
ru: «Спасибо, Рози». Он хватает ручку и бумаги, которые ты держишь в руках, и очень осторожно выводит на строчке для подписи: «Дурак-от-роду-так».

# Dialogue Text/0x0100005A0000FFAE
source: "Feels like a... like a thousand fuckin' reál, man. Doing *good*."
cs: "To vypadá jako... tisíce zasranejch reálů, kámo. Daří se nám."
de: „Fühlt sich an … als ob ich verdammt noch mal tausend Reál in der Tasche hätte, Mann. Schön, was <i>Gutes</i> zu tun.“
fr: « C’est bon de faire une *bonne action*, mec. C’est aussi bon que de gagner mille reáls. »
pl: „Jakby... ktoś mi dał tysiąc pieprzonych reáli, stary. *Dobro* czynienie”.
ru: «Чувствую себя... на тыщу гребаных реалов. Прям *хорошо*».

# Dialogue Text/0x0100005A00011284
source: "I guess that makes sense. You have been drinking *a lot*."
cs: "Hádám, že to dává smysl. Pil jsi opravdu *hodně*."
de: „Das leuchtet mir ein. Du hast schließlich schon <i>nicht schlecht</i> gebechert.“
fr: « C’est logique. Vous avez bu *comme un trou*. »
pl: „Ma to w sumie sens. *Naprawdę dużo* pijesz”.
ru: «Ну, неудивительно. Ты *нормально* принял на грудь».

# Dialogue Text/0x0100005A000112D6
source: "I got you some more booze, can you tell me the next story now?"
cs: "Sehnal jsem ti další chlast, můžeš mi povědět další historku?"
de: „Ich habe dir noch mehr Alk besorgt. Kannst du mir jetzt die nächste Geschichte erzählen?“
fr: « Je vous ai apporté de l’alcool. Vous pouvez me raconter une autre histoire maintenant ? »
pl: „Przyniosłem ci alkohol – opowiesz mi teraz następną historię?”
ru: «Я принес еще выпить. Расскажешь следующую историю?»

# Dialogue Text/0x0100005A00011355
source: "Then I will see you again once you've procured some. *Par example*," he lifts his hands and spreads them wide, "my good friend Rosemary here sells all kinds of stuff."
cs: "Tak se uvidíme zas, až nějaký obstaráš. *Například*," pozvedne ruce a široce je roztáhne, "zde můj dobrý přítel Růžena prodává všechno možné."
de: „Dann sehen wir uns wieder, wenn du was besorgt hast. <i>Par exemple</i>“, er breitet dramatisch die Arme aus, „verkauft mein guter Freund Rosemary hier alle möglichen Sachen.“
fr: « On se reverra quand vous en aurez trouvé. *Par exemple*, ajoute-t-il en levant les mains et en les écartant, mon ami Romarin vend tout un tas de trucs. »
pl: „Chętnie więc wrócę do tej rozmowy, kiedy o coś się postarasz. *Par exemple*” – unosi ręce i szeroko je rozpościera – „mój serdeczny przyjaciel Rosemary ma na sprzedaż różne dobra”.
ru: «Тогда встретимся, когда у тебя что-нибудь появится. *Фор экзампл*, — он поднимает руки и разводит их в стороны, — у моего доброго друга Розмари можно много чего приобрести».

# Dialogue Text/0x0100005A00011562
source: "If you find any, I'd be extremely grateful."
cs: "Jestli nějaký najdeš, budu ti velice vděčný."
de: „Wenn du was findest, wäre ich dir wirklich dankbar.“
fr: « Si vous trouvez de l’alcool, je vous en serai infiniment reconnaissant. »
pl: „Jeśli coś znajdziesz, będę niezmiernie wdzięczny”.
ru: «Ну, если найдешь чего, я буду невероятно признателен».

# Dialogue Text/0x0100005A000115D2
source: "Hey, sorry for being a buzzkill earlier. I'll supply the booze if you'll supply the stories."
cs: "Hej, promiň, že jsem byl nudař. Dodám chlast, jestliže ty dodáš historky."
de: „Hey, tut mir leid, dass ich vorhin so eine Spaßbremse war. Wenn du Geschichten erzählst, sorge ich für eine feuchte Kehle.“
fr: « Hé, désolé d’avoir fait mon rabat-joie plus tôt. Je vous fournirai l’alcool si vous me racontez des histoires. »
pl: „Hej, przepraszam, że byłem poprzednio takim sztywniakiem. Załatwię ci gorzałę w zamian za opowieści”.
ru: «Извиняюсь, что испортил все веселье в прошлый раз. С меня выпивка, с тебя истории».

# Dialogue Text/0x0100006A000036AB
source: "Did I say anything about my colleagues?"
cs: "Mluvil jsem už o svých kolezích?"
de: „Habe ich was über meine Kollegen gesagt?“
fr: « Est-ce que je vous ai parlé de mes collègues ? »
pl: „Mówiłem coś o moich kolegach z pracy?”
ru: «Я говорил что-нибудь про своих коллег?»

# Dialogue Text/0x0100006A00003799
source: "Hey, let's not jump ahead of ourselves, this is *your* story. Stop interrupting." He takes another sip -- then continues.
cs: "Hej, nepředbíhejme, tohle je *tvůj* příběh. Nepřerušuj mě." Dá si další doušek - pak pokračuje.
de: „Hey, seien wir nicht voreilig. Das ist <i>deine</i> Geschichte. Hör auf, mich zu unterbrechen.“ Er nimmt einen weiteren Schluck und fährt dann fort.
fr: « Hé, ne mettons pas la charrue avant les bœufs, c’est *votre* histoire. Arrêtez de m’interrompre. » Il boit une nouvelle gorgée, puis continue.
pl: „Hej, nie wybiegajmy, to jest *twoja* historia. Nie przerywaj” – upija kolejny łyk, po czym wznawia opowieść.
ru: «Погоди, не спеши. Это же *твоя* история. Прекрати перебивать». Он делает еще один глоток и продолжает.

# Dialogue Text/0x0100006A000037C1
source: Does that sound like something you'd do? Yeah, probably.
cs: Že to zní jako něco, co bys udělal? Jo, možná.
de: Kannst du dir vorstellen, dass du sowas tun würdest? Ja, wahrscheinlich.
fr: Est-ce que ça te ressemble ? Oui, probablement.
pl: Czy to brzmi jak coś, co zrobiłbyś ty? Tak, raczej tak.
ru: Мог ли ты сделать что-то подобное? Вероятно, да.

# Dialogue Text/0x0100006A00003B0D
source: "Don't call Abigail!"
cs: "Nevolejte Abigail!"
de: „Nicht Abigail anrufen!“
fr: « Téou Abigail ! »
pl: „Nie wołaj Abigail!”
ru: «Не звоните Абигейл!»

# Alternate1/0x0100006A00003B0D
source: "Grllglrlllll," gurgles the near-comatose man.
cs: "Grlllglrrllll," zabublá téměř kómatózní muž.
de: „Grllglrlllll“, gluckst der fast komatöse Mann.
fr: « Grllglrlllll », gazouille l’homme au bord du coma.
pl: „Grllglrlllll” – bulgocze mężczyzna pogrążony w stanie graniczącym ze śpiączką.
ru: «Гр-гр-гр-л-л-л», — булькает коматозник.

# Dialogue Text/0x0100006A00003B68
source: "Wait -- how many people did you have working for you?"
cs: "Počkat - kolik lidí pro tebe pracovalo?"
de: „Moment – wie viele Leute haben für dich gearbeitet?“
fr: « Une minute. Combien de gens travaillaient pour vous ? »
pl: „Czekaj. Ilu ludzi dla ciebie pracowało?”
ru: «Погоди, сколько человек на тебя работало?»

# Dialogue Text/0x0100006A00003BD0
source: "How *wet* are we talking exactly?"
cs: "O jak moc *mokrém* se přesně bavíme?"
de: „Wie <i>nass</i> genau?“
fr: « À quel point étiez-vous *trempé* ? »
pl: „Jak *mokro* dokładnie?”
ru: «Насколько *мокрой*?»

# Dialogue Text/0x0100006A00003C25
source: "Okay, so what happened next?"
cs: "Dobře, takže co se stalo pak?"
de: „Okay. Und was ist dann passiert?“
fr: « Bon, et que s’est-il passé ensuite ? »
pl: „No dobra, i co się stało potem?”
ru: «Так, и что случилось дальше?»

# Dialogue Text/0x0100006A00003C5D
source: "Just then I experienced a moment of clarity: I still had the key to my office! I could wait out the storm there..."
cs: "A tehdy jsem zažil moment prozření: Stále jsem měl klíče od své kanceláře! Tu bouřku jsem mohl přečkat tam..."
de: „Aber dann hatte ich einen Geistesblitz: Ich hatte noch den Schlüssel zu meinem Büro! Dort konnte ich warten, bis der Sturm aufhörte …“
fr: « C’est alors que j’ai eu un éclair de lucidité. J’avais toujours la clé de mon bureau ! Je pouvais attendre que l’orage s’apaise là-bas... »
pl: „I wtedy przyszedł moment olśnienia: miałem przecież klucz do biura! Tam mógłbym przeczekać burzę...”
ru: «Тогда до меня вдруг дошло: ведь при мне есть ключ от офиса! Я могу переждать непогоду там...»
