Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100007B00001465
source: "Cryptids?"
cs: "Kryptydi?"
de: „Nach Kryptiden?“
fr: « À la recherche de cryptides ? »
pl: „Kryptyd?”
ru: «Криптидов?»

# Dialogue Text/0x0100007B0000155F
source: "Makes sense. I, too, need a variety of substances to operate at a high level."
cs: "Dává smysl. Já taky potřebuji různé substance, abych mohl fungovat na vyšší úrovni."
de: „Das leuchtet mir ein. Ich brauche auch so einige Substanzen, um meine Arbeit auf hohem Niveau auszuführen.“
fr: « Logique. Moi aussi, j’ai besoin de toute une variété de substances pour être au top. »
pl: „Ma to sens. Ja też potrzebuję rozmaitych substancji, żeby działać na pełnych obrotach”.
ru: «Это логично. Мне тоже необходимы различные вещества, чтобы добиваться высоких результатов».

# Dialogue Text/0x0100007B00001587
source: HE'S TALKING ABOUT COCAINE, BABY.
cs: MLUVÍ O KOKAINU, BABY.
de: ER REDET VON KOKAIN, BABY.
fr: IL PARLE DE COCAÏNE, BÉBÉ.
pl: MA NA MYŚLI KOKAINĘ, CHŁOPAKU.
ru: ОН ИМЕЕТ В ВИДУ КОКАИН, ДЕТКА.

# Dialogue Text/0x0100007B0000177A
source: "By now I'd say I know about as much about it as anyone on the coast."
cs: "Teď bych řekl, že o tom vím tolik, jako všichni na pobřeží."
de: „Inzwischen weiß ich wahrscheinlich genauso viel darüber wie alle an der Küste.“
fr: « À l’heure actuelle, je dirais que j’en sais autant que n’importe qui d’autre sur la côte. »
pl: „Powiedziałbym, że teraz wiem o tym mniej więcej tyle co każdy na wybrzeżu”.
ru: «На настоящий момент я знаю об этом столько же, сколько любой житель побережья».

# Dialogue Text/0x0100007B00001783
source: "The archaeologists act all official about it, saying they're conducting 'serious research'. Honestly, I think they're not really scientists, just rich."
cs: "Archeologové dělají, jako by to bylo oficiální, říkají, že tam provádějí "seriózní výzkum'. Upřímně si myslím, že to nejsou praví vědci, jen boháči."
de: „Die Archäologen tun ganz förmlich und behaupten, sie würden ‚seriöse Forschung‘ betreiben. Wenn ich ehrlich bin, glaube ich nicht, dass sie echte Wissenschaftler sind – sie sind einfach reich.“
fr: « Les archéologues se comportent comme s’ils partaient en véritable mission, comme s’ils menaient de vraies recherches. Honnêtement, je crois que ce ne sont pas vraiment des scientifiques. Ce sont juste des riches. »
pl: „Archeologowie podchodzą do tego bardzo oficjalnie. Że niby prowadzą »poważne badania«. Szczerze? Myślę, że to nie badacze, a bogacze”.
ru: «Археологи — на официальной волне. Говорят, что проводят „серьезные исследования“. Честно говоря, я не думаю, что они настоящие ученые. У них просто денег много».

# Dialogue Text/0x0100007B000018E4
source: (Give him the jacket.)
cs: (Dej mu tu bundu.)
de: (Du gibst ihm die Jacke.)
fr: (Lui donner la veste.)
pl: (Daj mu kurtkę).
ru: (Отдать ему куртку.)

# Dialogue Text/0x0100007B000019BB
source: The lieutenant inspects the jacket in your hands. "You know, despite the *guano* it looks like the jacket itself is stain-resistant. It may just need a good scrubbing."
cs: Poručík prohlédne bundu v tvých rukou. "Víte, i přes to *guano* to vypadá, že ta bunda samotná je odolná proti skvrnám. Možná je potřebuje trochu vydrhnout."
de: Der Lieutenant inspiziert die Jacke in deinen Händen. „Wissen Sie, trotz des <i>Guanos</i> scheint die Jacke selbst fleckenfest zu sein. Die muss wahrscheinlich nur mal ordentlich geschrubbt werden.“
fr: Le lieutenant inspecte la veste que vous tenez. « Vous savez, mis à part le *guano*, on dirait que la veste est résistante aux tâches. Elle a peut-être juste besoin d’un bon décrassage. »
pl: Porucznik przygląda się kurtce w twoich rękach. „Wiesz, chociaż pokrywa ją *guano*, to sama kurtka wygląda na plamoodporną. Wystarczy ją dobrze wyszorować”.
ru: Лейтенант изучает куртку, которую ты держишь в руках. «Знаете, несмотря на *гуано*, сама куртка, похоже, грязезащитная. Возможно, ее просто нужно хорошенько почистить».

# Dialogue Text/0x0100000600017E20
source: It is.
cs: To je.
de: Das ist es.
fr: En effet.
pl: To prawda.
ru: Так и есть.

# Dialogue Text/0x0100000600018048
source: In a pyramid? Now that *would* be something...
cs: V pyramidě? Tak to by *byla* pecka...
de: In einer Pyramide? Das wäre ja mal was …
fr: Dans une pyramide ? *Ça*, ça vaudrait le coup...
pl: W piramidzie? No, to by było *coś*...
ru: В пирамиде? А в этом что-то есть...

# Dialogue Text/0x010000060001C93F
source: *Idiot Doom Spiral*, huh? This is bound to be a good, high-concept conversation. At last!
cs: *Idiotská spirála zkázy*, he? Tohle musí být dobrá, vysoce konceptuální konverzace. Konečně!
de: <i>Mister Abwärtsspirale</i>, hm? Das wird sicher eine richtig gute, hochkonzeptuelle Unterhaltung. Endlich!
fr: *Mal-en-pitre*, hein ? Enfin une conversation ultraconceptuelle. C’est pas trop tôt !
pl: *Idiota w Spirali Katastrof*, tak? Dobrze się zapowiada, to będzie rozmowa wysokiego poziomu. Nareszcie!
ru: *Дурак-от-роду-так*, значит? Беседа обещает быть продуктивной и концептуальной. Наконец-то!

# Dialogue Text/0x0100000700005FA2
source: "I got a freebie, when I purchased a whole carton of cigarettes." He produces a white pen with brown logos. "Smoke cigarettes, get a free pen. Deals don't come any sweeter."
cs: "Dostal jsem ji zdarma, když jsem objednal celý karton cigaret." Vytáhne bílé pero s hnědými logy. "Kuř cigarety, dostaň pero zdarma. Lepší cenu nedostaneš."
de: „Ich hab’ einen kostenlos gekriegt, als ich ’ne ganze Stange Zigaretten gekauft hab’.“ Er holt einen weißen Stift mit braunen Logos hervor. „Zigaretten rauchen und ’nen Gratisstift kriegen. Besser geht’s nicht.“
fr: « J’ai eu ça en cadeau, quand j’ai acheté une cartouche de clopes. » Il vous montre un stylo blanc avec des logos marron. « Fumer des clopes et gagner un stylo gratuit. C’est la classe. »
pl: „Dostałem darmowy, jak kupiłem cały karton papierosów” – wyciąga biały długopis z brązowym logo. „Palisz papierosy i dostajesz darmowy długopis. No i to się opłaca”.
ru: «Получил в подарок, когда купил целый блок сигарет». Он достает белую ручку с коричневым логотипом. «Куришь сигаретки — ручка бесплатно. Баснословная выгода».

# Dialogue Text/0x0100000F00015F51
source: "Something like that..."
cs: "Něco takového..."
de: „So etwas in der Art …“
fr: « Quelque chose comme ça... »
pl: „Coś w tym stylu...”
ru: «Типа того...»

# Dialogue Text/0x0100000F00015FAE
source: "What do you mean? The timing couldn't be *better*. The traffic through town will return now that the strike's over. Don't worry, I've *thought* about this."
cs: "Co tím myslíš? Načasování nemohlo být *lepší*. Provoz skrz město se teď obnoví, když je po stávce. Nedělej si starosti, na tohle jsem taky pomyslel."
de: „Was meinst du damit? Der Zeitpunkt könnte gar nicht besser sein. Der Streik ist vorbei – der städtische Verkehr wird wieder fließen. Keine Sorge, ich habe die Sache <i>durchdacht</i>.“
fr: « Vous voulez dire quoi, au juste ? Il n’y a pas de *meilleur* timing. La circulation reviendra à la normale, à présent que la grève est terminée. Ne vous inquiétez pas, j’ai *pensé à tout*. »
pl: „O czym ty mówisz? Moment nie mógł być *lepszy*. Strajk skończony, więc wznowi się ruch pojazdów w mieście. Nie martw się, dobrze to wszystko *przemyślałem*”.
ru: «О чем ты? Время — лучше не придумаешь! Забастовка закончилась, движение в городе вот-вот возобновится. Не беспокойся, я *всё* продумал».

# Dialogue Text/0x0100000F00016046
source: "I don't want anything to do with it. You have to take it down."
cs: "Nechci s tím nic mít. Musíš to sundat."
de: „Ich will nichts damit zu tun haben. Du musst es wieder abreißen.“
fr: « Je veux pas qu’on m’associe à ça. Vous allez devoir tout remballer. »
pl: „Nie chcę mieć z tym nic wspólnego. Musisz to rozebrać”.
ru: «Не хочу иметь с этим ничего общего. Убери всё».

# Dialogue Text/0x0100000F00016050
source: "That isn't the right image of me to present to the public."
cs: "Tohle není ten obraz, jakým bych se chtěl prezentovat veřejnosti."
de: „Ich will nicht, dass die Öffentlichkeit so ein Bild von mir hat.“
fr: « Ce n’est pas cette image-là que je souhaite présenter au public. »
pl: „To nie jest obraz mnie, jaki powinieneś przekazać publiczności”.
ru: «Это не тот образ, который я хотел бы показать общественности».

# Dialogue Text/0x0100000F00016091
source: The wooden clack of bilboquet comes to a halt before the central structure of a roundabout. Awe whistles through the air as the onlooker takes in every angle. Eager eyes fill nearby windows, brought to the glass by the sound of the toy, but now also taking in the sight of the striking new installation.
cs: Dřevěné klapání bilboquetu se zastaví před strukturou uprostřed kruhového objezdu. Obdivné hvízdání létá vzduchem, když ji pozorovatel vejme ze všech úhlů. Nedaleká okna zaplní nadšené oči, přilékané ke sklu zvukem hračky, ale teďvnímají i nápadnou novou instalaci.
de: Das hölzerne Klackern eines Bilboquetspiels verstummt vor dem zentralen Bauwerk eines Kreisverkehrs. Bewundernde Pfiffe hallen durch die Luft, als der Betrachter es aus jedem Winkel auf sich wirken lässt. Erwartungsvolle Augen erscheinen hinter den umliegenden Fenstern. Vom Geräusch des Spielzeugs an die Scheiben gelockt, saugen auch sie nun den Anblick der eindrucksvollen neuen Installation in sich auf.
fr: Le claquement d’un bilboquet s’arrête devant la structure centrale d’un rond-point. Des sifflements d’admiration s’élèvent alors que le spectateur l’observe sous toutes les coutures. Des yeux admiratifs observent par la fenêtre, attirés par le bruit du jouet, et observent également la nouvelle installation époustouflante.
pl: Drewniany stuk kijka z doczepioną kulką milknie, kiedy niosący go chłopak staje przed konstrukcją pośrodku ronda. W milczeniu i z podziwem młody człowiek ogląda ją z każdej strony. Z pobliskich okien wyglądają bystre pary oczu. Przyciągnięte z początku hałasem zabawki, teraz przyglądają się nowemu, niezwykłemu dziełu sztuki.
ru: Глухой стук бильбоке затихает у конструкции в центре перекрестка. Восхищенно присвистывая, проходящий мимо зевака осматривает ее со всех сторон. Привлеченные стуком игрушки, в окрестных окнах появляются лица — любопытные взгляды тут же обращаются к новой поразительной инсталляции.

# Dialogue Text/0x0100000F000168AF
source: "Do you want anything else? If not, I've got some serious drinking to do..."
cs: "Chceš ještě něco? Jestli ne, mám tady zrovna nějaký důležitý chlastání..."
de: „Willst du noch etwas von mir? Falls nicht – ich muss mir jetzt schwer einen hinter die Binde gießen …“
fr: « Vous vouliez savoir autre chose ? Parce que sinon, la picole m’attend... »
pl: „Potrzebujesz jeszcze czegoś? Jeśli nie, to wybacz, ale mam zaplanowane picie...”
ru: «Что-нибудь еще? А то мне еще бухать и бухать...»

# Dialogue Text/0x0100002100003227
source: "Wait, on the second thought -- I've heard enough."
cs: "Počkat, na druhou stranu - už jsem slyšel dost."
de: „Moment. Wenn ich es mir recht überlege, habe ich genug gehört.“
fr: « Stop. Finalement, j’en ai assez entendu. »
pl: „Czekaj, wiesz co? Chyba wiem już dosyć”.
ru: «Погоди. Я подумал и решил, что услышал достаточно».

# Dialogue Text/0x010000580001E4FD
source: "Alright, I trust you to deliver the final final product." (Proceed with the quest.)
cs: "Dobře, budu ti věřit, že dodáš konečný produkt." (Pokračuj v úkolu.)
de: „In Ordnung, ich vertraue dir. Du wirst das endgültige Endprodukt schon liefern.“ (Du fährst mit dem Auftrag fort.)
fr: « Bon, très bien. Je vous fais confiance, vous allez me livrer le produit final. » (Continuer la quête.)
pl: „No dobra, ufam, że dostarczysz w końcu tę naprawdę ostateczną wersję produktu”. (Kontynuuj zadanie).
ru: «Ладно, я доверяю тебе довести дело до конца». (Приступить к заданию.)

# Dialogue Text/0x010000580001E56B
source: "Nightclub owner reinvigorates youth culture, makes a fortune!"
cs: "Majitel nočního klubu oživuje mladežnickou kulturu, vydělává jmění!"
de: „Nachtclubbesitzer belebt Jugendkultur neu – macht ein Vermögen!“
fr: « Un propriétaire de discothèque relance la culture des jeunes et fait fortune ! »
pl: „Właściciel klubu nocnego ożywia kulturalne życie młodzieży i zarabia fortunę!”
ru: «Владелец ночного клуба вдохнул новую жизнь в молодежную культуру и заработал целое состояние!»

# Dialogue Text/0x010000580001E591
source: "Wealthy businessman renovates local eyesore!"
cs: "Zámožný byznysmen zrenovoval místní trn v oku!
de: „Wohlhabender Geschäftsmann renoviert örtlichen Schandfleck!“
fr: « Un riche businessman rénove un horrible monument ! »
pl: „Bogaty biznesmen dokonuje renowacji lokalnej rudery!”
ru: «Богатый предприниматель реставрирует скандальную достопримечательность!»

# Dialogue Text/0x0100005A0000FF27
source: "I'll be damned... uh, well, uh... that's what we have Rosemary for!" He points to the third drunkard. "You can help, right?"
cs: "Byl bych zatracen... eh, no, eh... od toho přece máme Růženu!" Ukáže na třetího ochlastu. "Můžeš pomoct, žejo?"
de: „Ich fass es nicht … Äh, also, äh … dafür haben wir ja Rosemary!“ Er zeigt auf den dritten Säufer. „Du kannst helfen, oder?“
fr: « Merde alors... euh, eh bien... heureusement qu’on a Romarin ! » Il désigne le troisième ivrogne. « Tu peux nous aider, pas vrai ? »
pl: „A niech mnie... no, ten tego... od takich zadań mamy Rosemary'ego!” – wskazuje dłonią trzeciego pijaka. „Pomożesz, nie?”
ru: «Проклятье... Хм, что ж... Для этого у нас есть Розмари!» Он указывает на третьего алкаша. «Ты ведь можешь помочь?»

# Dialogue Text/0x0100005A0000FF89
source: "'Bout fuckin' time, man. I've done my duty." He brings his hand up to his head for a salute.
cs: "Bylo kurva na čase, kámo. Já svou povinnost splnil." Pozvedne ruku k hlavě a zasalutuje.
de: „Das wurde aber echt Zeit, Mann. Ich hab’ meine Schuldigkeit getan.“ Er hebt seinen Arm und salutiert.
fr: « Il était temps, bordel, mec. J’ai accompli mon devoir. » Il rapproche sa main de la tête en signe de salut.
pl: „Najwyższa, kurwa, pora. Spełniłem swój obowiązek” – odpiera, salutując.
ru: «Давно пора, мужик. Честь имею». Он подносит ладонь к голове, чтобы отсалютовать.

# Dialogue Text/0x0100005A000111F7
source: "Here, I've got a Potent Pilsner." (Give it.)
cs: "Mám tady Silného ležáka." (Dej mu ho.)
de: „Hier, ich habe ein Potent Pilsner.“ (Du gibst es ihm.)
fr: « Tenez, j’ai une pilsner de caractère. » (Lui donner.)
pl: „Trzymaj, mam jednego Potężnego Pilsnera”. (Daj mu go).
ru: «Вот, у меня есть „Пильзнер крепкое“». (Отдать.)

# Dialogue Text/0x0100005A000115D8
source: "Wonderful!" He claps his hands together.
cs: "Úžasné!" Zatleská.
de: „Wunderbar!“ Er klatscht in die Hände.
fr: « Merveilleux ! » dit-il en claquant des mains.
pl: „No i wspaniale!” – aż klaszcze w dłonie.
ru: «Великолепно!» Он хлопает в ладоши.

# Dialogue Text/0x0100006A000036B0
source: "Did we talk about, uhm, politics?"
cs: "Bavili jsme se o, hmm, politice?"
de: „Haben wir über, äh, Politik geredet?“
fr: « Est-ce qu’on a parlé de... politique ? »
pl: „Rozmawialiśmy o, khm, polityce?”
ru: «А мы обсуждали, эм, политику?»

# Dialogue Text/0x0100006A000036F7
source: "Oh, do I? Of course. Don't you remember?"
cs: "Jak bych neznal? Jasně, že znám. Nevzpomínáš si?"
de: „Ob ich dich kenne? Natürlich. Erinnerst du dich etwa nicht?“
fr: « Si je vous connais ? Bien sûr. Vous vous souvenez pas ? »
pl: „Czy ja cię znam? No oczywiście. Nie pamiętasz?”
ru: «Знаю ли я тебя? Ну конечно. Ты что, не помнишь?»

# Dialogue Text/0x0100006A00003735
source: "Aha!" He takes a sip from his beer. "Do you want to know how Tequila Sunset came to be?"
cs: "Aha!" Dá si doušek piva. "Chceš se dozvědět, jak došlo ke zrození Tequily Sunseta?"
de: „Aha!“ Er nimmt einen Schluck von seinem Bier. „Willst du wissen, warum du Tequila Sunset heißt?“
fr: « A-ha ! » Il sirote sa bière. « Vous voulez savoir comment est né Tequila Sunset ? »
pl: „Aha!” – wlewa w siebie trochę piwa. „Chcesz wiedzieć, skąd się wziął Tequila Sunset?”
ru: «Ага!» Он делает глоток. «Хочешь знать, откуда взялось имя Текила Сансет?»

# Dialogue Text/0x0100006A00003792
source: "Wait, did we meet on Friday?"
cs: "Počkat, potkali jsme se v pátek?"
de: „Moment. Sind wir uns am Freitag begegnet?“
fr: « Vous êtes en train de me dire qu’on s’est rencontrés vendredi ? »
pl: „Zaraz, my się spotkaliśmy w piątek?”
ru: «Погоди, мы встретились в пятницу?»

# Dialogue Text/0x0100006A00003998
source: "It was the greatest thing this fishing village has seen since Rosemary tried to use a crab to open his beer."
cs: "Byla to ta nejohromnější věc, jakou tahle rybářská vesnice viděla od té doby, co Růžena zkoušel otevřít pivo krabem."
de: „Das ist das Aufsehenerregendste, was sich in diesem Fischerdorf ereignet hat, seit Rosemary sein Bier mit einer Krabbe aufmachen wollte.“
fr: « C’est l’événement le plus incroyable auquel ce village de pêcheurs ait assisté depuis que Romarin a essayé d’utiliser un crabe pour ouvrir sa bière. »
pl: „To było najwspanialsze, co zdarzyło się w tej rybackiej wiosce, odkąd Rosemary próbował otworzyć piwo krabem”.
ru: «Это было самое потрясающее событие в жизни деревни, с тех пор как Розмари попытался открыть пиво крабом».

# Dialogue Text/0x0100006A00003C19
source: "I wish I were, Tequila. I wish I were." He turns his head towards the skies. "Instead of my apartment key, I'd taken the key to the office."
cs: "Přeji si, aby to tak bylo, Tequilo." Otočí hlavu k nebi. "Místo klíče od bytu jsem si vzal klíč od kanceláře."
de: „Ich wünschte, du hättest recht, Tequila. Wirklich.“ Er dreht seinen Kopf gen Himmel. „Statt meinem Wohnungsschlüssel hatte ich den Schlüssel zum Büro dabei.“
fr: « Si seulement, Tequila. Si seulement. » Il tourne la tête vers le ciel « Au lieu de prendre la clé de mon appartement, j’avais pris la clé de mon bureau. »
pl: „Chciałbym, żeby tak było, Tequila. Oj bardzo bym chciał” – zwraca wzrok ku niebu. „Zamiast klucza do mieszkania wziąłem ten do biura”.
ru: «Если бы, Текила. Если бы». Он поднимает голову к небу. «Вместо ключа от входной двери я взял ключ от офиса».

# Dialogue Text/0x0100006A0000401D
source: "Well, there are many versions of this story, the most peculiar of which has the Headless FALN Rider riding on the back of another headless man."
cs: "No, bylo mnoho verzí tohoto příběhu, z nich nejpodivnější je ta, kde Bezhlavý jezdec FALN jede na hřbetě jiného bezhlavého muže."
de: „Nun ja, es gibt viele verschiedene Versionen dieser Geschichte – in der seltsamsten Version reitet der kopflose FALN-Reiter auf dem Rücken eines anderen kopflosen Mannes.“
fr: « Comme je vous l’ai dit, il existe de nombreuses versions. La plus bizarre d’entre elles est celle où le chevaucheur sans tête FALN monte un autre homme sans tête... »
pl: „Istnieje wiele wersji tej opowieści, a w najdziwniejszej z nich bezgłowy jeździec FALN jeździ na plecach innego bezgłowego mężczyzny”.
ru: «Ну, у этой истории много вариантов. Самый оригинальный — тот, в котором всадник „ФАЛН“ без головы едет верхом на другом безголовом человеке».

# Dialogue Text/0x0100006A000041E0
source: "Who was the Headless Rider before he died?"
cs: "Kým byl Bezhlavý jezdec předtím, než umřel?"
de: „Wer war der kopflose Reiter vor seinem Tod?“
fr: « Qui était le chevaucheur sans tête avant sa mort ? »
pl: „Kim był bezgłowy jeździec, zanim zginął?”
ru: «А кем был всадник без головы при жизни?»

# Dialogue Text/0x0100006A00004295
source: "Pffft," he spits. "Like you could do better, Tequila..."
cs: "Pffft," odplivne si. "Jako bys uměl lépe, Tequilo..."
de: „Pffft“, faucht er. „Als ob dir eine bessere einfallen würde, Tequila …“
fr: « Pfff. » Il crache. « Comme si vous pouviez mieux faire, Tequila... »
pl: „Pffft” – spluwa. „To wymyśl coś lepszego, Tequila...”
ru: «Пф, — сплевывает он. — Будто ты мог бы придумать что-то получше, Текила...»

# Dialogue Text/0x0100006B00002235
source: "Maybe you've heard? I used to be a very successful businessman. I've signed more than a few lease forms or whatever the fuck they were." He looks around. "Anyone got a pen? The pro's gonna do it."
cs: "Možná, žes slyšel? Býval jsem velmi úspěšným byznysmenem. Podepsal jsem víc než dost směnek, nebo co to kurva bylo za papíry." Rozhlédne se. "Nemáte někdo pero? Nechte to na profíkovi."
de: „Vielleicht hast du es ja gehört? Ich war früher mal ein sehr erfolgreicher Geschäftsmann. Ich habe so einige Pachtverträge unterschrieben – oder was zur Hölle sie auch waren.“ Er sieht sich um. „Hat jemand einen Stift? Der Profi übernimmt das.“
fr: « Vous le savez peut-être déjà, mais à l’époque j’étais un homme d’affaires brillant. J’en ai signé des documents et autant vous dire que ce n’était pas que simples contrats de bail. » Il regarde autour de lui. « Quelqu’un a un stylo ? Le pro entre en action. »
pl: „Może słyszałeś: byłem kiedyś odnoszącym sukcesy biznesmenem. Podpisałem parę dobrych umów dotyczących chuj wie czego” – rozgląda się. „Ma ktoś długopis? Zostawcie to zawodowcowi”.
ru: «Ты, может быть, слышал? Раньше я был очень успешным бизнесменом. Подписал немало договоров аренды, или как они там называются». Он оглядывается по сторонам. «У кого-нибудь есть ручка? Профессионал вступает в игру».

# Dialogue Text/0x0100006B00002241
source: "No, unfortunately."
cs: "Ne, bohužel ne."
de: „Leider nicht.“
fr: « Non, malheureusement. »
pl: „Niestety nie”.
ru: «К сожалению, нет».

# Dialogue Text/0x0100007200000B31
source: "Things aren't going super well for Idiot Doom Spiral either. Haven't found those keys yet; haven't won that great piece of ass back. No word from my business-buddies..." He takes a sip from his beer.
cs: "Idiotské spirále zkázy se taky zrovna dvakrát nedaří. Dosud jsem nenašel ty klíče; nezískal jsem zpět tu skvělou roštěnku. Ani slova od mých kámošů z byznysu..." Zavdá si svého piva.
de: „Für Mister Abwärtsspirale läuft es auch nicht besonders gut. Ich habe meine Schlüssel immer noch nicht gefunden, und meine geile Schnitte habe ich auch noch nicht zurückerobert. Und ich habe nichts von meinen Geschäftsfreunden gehört …“ Er trinkt einen Schluck von seinem Bier.
fr: « On peut pas dire que la vie ait été douce avec moi. J’ai pas encore trouvé mes clés et j’ai pas su regagner le cœur de ma meuf au joli p’tit cul. J’ai aucune nouvelle de mes collègues... » Il boit une gorgée de bière.
pl: „Idiocie w Spirali Katastrof też nie wiedzie się doskonale. Wciąż jeszcze nie znalazłem tych kluczy; nie odzyskałem tej pierwszorzędnej dupy. Moi partnerzy biznesowi się nie odzywają...” – upija łyk piwa.
ru: «У меня все тоже так себе. Ключи так и не нашел; свою телочку так и не вернул. От коллег ни слуху ни духу...» Он отпивает пива.

# Dialogue Text/0x0100007200000B87
source: "That's harsh. I'm like three or maybe four years into mine. Wait no, make it five." He looks at his shit-stained Lickra(TM) with a grim expression.
cs: "To je krutý. Já ji mám tří nebo možná čtyřletou. Ne, počkat, řekněme pěti." S pochmurným výrazem se podívá na svou od hoven ušpiněnou sportovní soupravu Lizkra(TM).
de: „Das ist übel. Meine dauert seit drei oder vier Jahren an. Nein, Moment. Seit fünf.“ Mit einem finsteren Gesichtsausdruck betrachtet er seine kackverkrustete Lickra(TM)-Jacke.
fr: « C’est dur. Ça fait bien trois ou peut-être quatre ans que je suis dans une mauvaise passe. Non, cinq ans. » Il regarde son survêtement souillé en Lickra™ avec une expression sinistre.
pl: „Nie ma lekko. Ja tak mam od trzech, może czterech lat. Nie, czekaj, będzie już z pięć” – spogląda ponuro na swoją lickrę(TM) z plamami po gównie.
ru: «Сурово. Моя длится пока что только года три-четыре. Нет, погоди. Скорее пять». Он мрачно смотрит на свой спортивный костюм из Ликры™.
