Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100000F00016110
source: "Good one, boss." He laughs weakly but stops when he realises you're being serious. "What -- really? That's it? You can't cut it short *now*. We're just getting started. At least give me an explanation."
cs: "To bylo dobrý, šéfe." Slabě se zasměje, ale přestane, když zjistí, že jsi vážný. "Cože - fakt? Takhle? Nemůžeš to teď jen tak utnout. Sotva jsme začali. Aspoň mi to vysvětli."
de: „Der war gut, Chef.“ Er lacht schwach, verstummt aber, als er bemerkt, dass du es ernst meinst. „Was, echt? Das war’s? Du kannst doch nicht jetzt schon aufhören! Wir haben gerade erst begonnen. Liefere mir wenigstens eine Erklärung.“
fr: « Ah, la bonne blague, patron ! » Il rit faiblement puis s’arrête lorsqu’il comprend que vous êtes on ne peut plus sérieux. « Quoi... vraiment ? Comme ça ? Vous ne pouvez pas mettre fin à notre collaboration comme ça. On ne fait que commencer. Vous pourriez au moins me donner une explication. »
pl: „Dobre, szefie” – śmieje się słabo, ale przerywa, kiedy uświadamia sobie, że nie żartujesz. „Co, naprawdę? I już? Nie możesz *teraz* tego uciąć. Dopiero zaczynamy. Jesteś mi chociaż winien wyjaśnienie”.
ru: «Неплохо, босс. — Он вяло посмеивается, но прекращает, как только понимает, что ты не шутишь. — Что? Серьезно? Это всё? Ты не можешь просто оборвать всё, *не сейчас*. Мы же только начали. Объясни хоть, в чем дело».

# Dialogue Text/0x010000580001DDB9
source: "What do you mean you're 'my man'?"
cs: "Co tím myslíš, že jsi 'můj muž'?
de: „Was meinst du mit ‚Du bist mein Mann‘?“
fr: « "Mon homme" ? Comment ça ? »
pl: „Jesteś »do mojej dyspozycji«? Co chcesz przez to powiedzieć?”
ru: «Что значит „мой парень“»?

# Dialogue Text/0x010000580001DDEE
source: "Your Personal Brand Strategist man. Now I know I'm not your 'typical' choice. I don't wear a suit, I'm not a hundred years old, I'm not about to die tomorrow..."
cs: "Tvůj Stratég osobního brandu. Teď už vím, že nejsem tvoje typická volba. Nenosím oblek, nejsem sto let starej, nevypadá, že bych měl zítra chcípnout..."
de: „Dein persönlicher Markenstratege. Mir ist schon bewusst, dass ich keine ‚konventionelle‘ Wahl bin. Ich trage keinen Anzug, bin keine hundert Jahre alt und werde nicht morgen sterben …“
fr: « Votre homme-conseiller en image de marque. Je sais bien que je ne constitue pas un choix "typique". Je ne porte pas de costume, je n’ai pas cent piges et je ne suis pas à l’article de la mort... »
pl: „Jako ekspert od rozwoju marki. Wiem, że to dość nieortodoksyjny wybór. Nie noszę garnituru, nie mam stu lat i jutro jeszcze raczej nie umrę...”
ru: «Тот самый парень, что поможет тебе создать личный бренд. Да-да, понимаю, выбор может показаться *странным*. Я не ношу костюм, мне нет и сотни лет, и я не собираюсь подыхать в ближайшее время...»

# Dialogue Text/0x010000580001DF15
source: But why don't we remember that??!
cs: Ale proč si to nepamatujeme??!
de: Aber warum erinnern wir uns nicht daran?!
fr: Pourquoi on s’en souvient pas ???
pl: Ale czemu tego nie pamiętamy?!
ru: Но почему мы этого не помним?!

# Dialogue Text/0x010000580001E1ED
source: "*Relax*. I see you both running around like maniacs, just back and forth, back and forth. Gotta live a little, enjoy the sun."
cs: "*Relaxujte*. Vidím, jak oba běháte okolo jak nějaký maniaci, pořád tam a zpátky, tam a zpátky. Měli byste aspoň trochu žít, užívat si sluníčko."
de: „<i>Entspannt euch</i>. Ich sehe ständig, wie ihr beiden wie Wahnsinnige durch die Gegend rennt, immer nur hin und her, hin und her. Genießt mal ein bisschen das Leben und die Sonne.“
fr: « *Détendez-vous*. Je vois bien que tous les deux, vous arrêtez pas de courir dans tous les sens sans vous arrêter. Faut bien vivre un peu, et profiter du soleil. »
pl: „*Spokojnie*. Widzę, że obydwaj biegacie jak postrzeleni, w tę i z powrotem. Czasem trzeba się zatrzymać, poleżeć na słoneczku”.
ru: «*Расслабьтесь*. Носитесь туда-сюда, как одержимые. Поживите немного, насладитесь солнышком».

# Dialogue Text/0x010000580001E22F
source: "*Relax*. I see you running around like a maniac, just back and forth, back and forth. Gotta live a little, enjoy the day."
cs: "*Relaxuj*. Vidím, jak běháš okolo jak nějaký maniak, pořád tam a zpátky, tam a zpátky. Měl bys aspoň trochu žít, užívat si den."
de: „<i>Entspann dich</i>. Ich sehe ständig, wie du wie ein Wahnsinniger durch die Gegend rennst, immer nur hin und her, hin und her. Genieß mal ein bisschen das Leben und den Tag.“
fr: « *Détendez-vous*. Je vois bien que vous arrêtez pas de courir dans tous les sens sans vous arrêter. Faut bien vivre un peu, et profiter de la journée. »
pl: „*Spokojnie*. Widzę, że biegasz jak postrzelony, w tę i z powrotem. Czasem trzeba się zatrzymać, cieszyć się chwilą”.
ru: «*Расслабься*. Носишься туда-сюда, как одержимый. Поживи немного, насладись деньком».

# Dialogue Text/0x010000580001E25E
source: You chat a bit with old Rosemary...
cs: Trochu si popovídáš se starým Růženou...
de: Du plauderst ein bisschen mit dem alten Rosemary …
fr: Vous parlez un peu avec le vieux Romarin...
pl: Rozmawiasz chwilę z Rosemarym...
ru: Ты немного болтаешь со стариком Розмари...

# Dialogue Text/0x010000580001E2F6
source: He can't even walk straight. How did he write your name in cathode rays?
cs: Ani nedokáže jít rovně. Jak napsal tvé jméno v neonových písmenech?
de: Er kann nicht mal mehr geradeaus laufen. Wie soll er da deinen Namen in Kathodenstrahlen geschrieben haben?
fr: Il n’a même pas les idées claires. Comment a-t-il réussi à écrire ton nom en rayons cathodiques ?
pl: Nie jest w stanie nawet iść prosto. Jak on zdołał zapisać twoje imię promieniami katodowymi?
ru: Да он на ногах еле стоит. Как ему удалось написать твое имя катодными лучами?

# Dialogue Text/0x010000580001E3D6
source: "Well, I guess if it helps with your work..."
cs: "No, hádám, že jestli to to pomůže v tvé práci..."
de: „Na ja, wenn’s dir bei der Arbeit hilft …“
fr: « Bon, si ça vous aide à faire votre travail... »
pl: „No dobra, skoro pomaga ci to w pracy...”
ru: «Ну, раз это помогает тебе в работе...»

# Dialogue Text/0x010000580001E41D
source: "Exactly! I just know I wouldn't be able to deliver the hot shit you're after without it." He has a quick swig from his bottle.
cs: "Přesně! Já jen vím, že bych bez toho nedokázal zařídit ty žhavý záležitosti, který chceš." Dá si rychlý doušek ze své láhve.
de: „Exakt! Ich weiß einfach, dass ich dir den heißen Scheiß, auf den du aus bist, ohne nicht liefern könnte.“ Er nimmt einen kurzen, kräftigen Zug aus seiner Flasche.
fr: « Exactement ! Je sais parfaitement que je serais incapable de vous fournir le meilleur de moi-même sans alcool. » Il boit une petite gorgée de sa bouteille.
pl: „Otóż to! Wiem, że bez tego nie dałbym rady dostarczyć ci takiej zajebistej usługi, jakiej oczekujesz” – popija szybko z butelki.
ru: «Совершенно верно! Я ведь знаю, что без алкоголя просто не смогу обеспечить тебя тем первоклассным дерьмом, что тебе нужно». Он делает быстрый глоток.

# Dialogue Text/0x010000580001E538
source: He isn't 'working on it' -- he'll never stop drinking.
cs: On na tom nepracuje - nikdy nepřestane pít.
de: Er arbeitet <i>nicht</i> daran – er wird nie aufhören zu trinken.
fr: Il ment. Il n’arrêtera jamais de boire.
pl: Bynajmniej nad tym nie „pracuje”. Nigdy nie przestanie pić.
ru: Ни над чем он не работает. Он никогда не бросит пить.

# Dialogue Text/0x010000580001E579
source: "Philanthropist rescues local kid from violent father, town pays tribute!"
cs: "Filantrop zachránil místní dítě před jeho násilnickým otcem, město jej ocení!"
de: „Wohltäter rettet hiesiges Kind vor gewalttätigem Vater; Stadt zollt Anerkennung!“
fr: « La ville rend hommage à un philanthrope qui sauve un enfant de son père violent ! »
pl: „Filantrop ratuje dziecko z sąsiedztwa przed brutalnym ojcem. Miasto składa hołd!”
ru: «Филантроп спас местного ребенка от жестокого отца. Город выражает свою признательность!»

# Dialogue Text/0x0100005A0001118D
source: "Can't really remember seeing any women after losing my keys."
cs: "Nevzpomínám si, že bych se setkal s nějakýma ženama potom, co jsem ztratil klíče."
de: „Ich kann mich nicht erinnern, eine Frau gesehen zu haben, seit ich meine Schlüssel verloren habe.“
fr: « J’me souviens pas avoir vu de gonzesses depuis que j’ai perdu mes clés. »
pl: „Nie pamiętam, żebym widział jakąś kobietę, odkąd zgubiłem klucze”.
ru: «Не помню, чтобы видел хоть одну женщину, после того как потерял ключи».

# Dialogue Text/0x0100005A00011203
source: "I've got some sweet *Commodore Red*." (Give it.)
cs: "Mám nějaké to sladké *Komodorovo červené*." (Dej ho.)
de: „Ich habe leckeren <i>Commodore Red</i>.“ (Du gibst ihm die Flasche.)
fr: « J’ai un bon *Commodore rouge*. » (Lui donner.)
pl: „Mam tu pysznego *Czerwonego Komandosa*”. (Daj mu go).
ru: «У меня есть „Красный командор“ сладкое». (Отдать.)

# Dialogue Text/0x0100005A000112E5
source: "What's in a name..." He looks up to the sky as if pondering the question, then turns back to you.
cs: "Co proboha..." Pohlédne k nebi, jako by promýšlel otázku, pak se obrátí zpět k tobě.
de: „Was bedeutet schon ein Name …?“ Er sieht zum Himmel auf, als ob er über die Frage nachdenken würde. Dann wendet er sich wieder dir zu.
fr: « Qu’est-ce qu’un nom, au juste... » Il regarde le ciel, comme s’il réfléchissait à la question, puis il se retourne vers vous.
pl: „Czymże jest imię...” – zwraca wzrok ku niebu, jakby szukając odpowiedzi, po czym skupia się ponownie na tobie.
ru: «Что в имени тебе моем...» Он возводит глаза к небу, будто ожидая ответа, а затем снова поворачивается к тебе.

# Dialogue Text/0x0100006A0000305A
source: "That's the spirit! I used to shape reality into my image. A long time ago. Those days are over now." He looks at his shit-stained Lickra(TM) jacket with a grim expression.
cs: "To je účel! Kdysi jsem si přizpůsoboval realitu k obrazu svému. Už dávno. Tyhle dny už odvál čas." S ponurým výrazem pohlédne na svou hovny potřísněnou bundu Lizkra(TM).
de: „Das ist die richtige Einstellung! Früher habe ich die Realität nach meinem Abbild geformt. Das ist jetzt lange her. Die Zeiten sind vorbei.“ Mit einem finsteren Gesichtsausdruck betrachtet er seine kackverkrustete Lickra(TM)-Jacke.
fr: « C’est exactement comme ça qu’il faut réagir ! Avant, je façonnais la réalité à mon image. Il y a longtemps. C’est du passé, maintenant. » Il regarde son survêtement souillé en Lickra™ avec une expression sinistre.
pl: „I tak trzymaj! Kiedyś kształtowałem rzeczywistość na swoje podobieństwo. To było dawno temu. Te dni minęły” – przygląda się swojej pokrytej plamami po gównie bluzie Lickra(TM) z pochmurną miną.
ru: «Так и надо! Раньше я тоже подстраивал реальность под себя. Давным-давно. Теперь все по-другому». Он мрачно смотрит на свою засаленную куртку из Ликры™.

# Dialogue Text/0x0100006A00003077
source: "Only echoes remaining of human faces? That's a pretty good apocalypse. I wouldn't mind if it came down to that." He nods appreciatively and picks at his shit-stained Lickra(TM) jacket.
cs: "Jen ozvěny zbývající z lidských tváří? To je dost dobrá apokalypsa. Nevadilo by mi, kdyby se to mělo stát takhle." Souhlasně pokývne a popotáhne si svoji hovny potřísněnou bundu Lizkra(TM).
de: „Von menschlichen Gesichtern bleiben nur Echos? Das ist eine ziemlich gute Apokalypse. Fände ich okay, wenn es so kommt.“ Er nickt zustimmend und wischt nachdenklich seine kackverkrustete Lickra(TM)-Jacke ab.
fr: « Des échos remplaceront des visages humains ? Pas mal, comme apocalypse. Ça ne me dérange pas si le monde se termine comme ça. » Il hoche la tête avec satisfaction et ramasse sa veste souillée en Lickra™.
pl: „Tylko echo po ludzkich twarzach? No i to jest konkretna apokalipsa. Nie miałbym nic przeciwko, gdyby tak się stało” – kiwa aprobatywnie głową i wydłubuje coś ze swojej pokrytej plamami po gównie bluzy Lickra(TM).
ru: «От человеческих лиц останется только эхо? Неплохой апокалипсис. Я бы против такого не возражал». Он уважительно кивает и поправляет свою засаленную куртку из Ликры™.

# Dialogue Text/0x0100006A00003842
source: Lies, lies, lies! He only speaks liessss.
cs: Lži, lži, samé lži! Mluví samé lžžžži.
de: Lügen, Lügen, Lügen! Nicht als Lüüügen aus seinem Mund.
fr: Mensssonges ! Ce ne sont que des mensssonges, sssire.
pl: Kłamstwa, kłamstwa, kłamssssstwa. On wciąż kłamie.
ru: «Его слова есть лож-ж-жь, лож-ж-жь, лож-ж-жь!»

# Dialogue Text/0x0100006A00003851
source: The throttle is jammed and the brakeman's nowhere to be seen! There's no getting off this ride!
cs: Plynový pedál se zaseknul, a brzdař není k vidění! Z téhle jízdy se nedá vystoupit!
de: Der Dampfregler steckt fest, und der Bremser ist nirgends zu sehen! Du bist in diesem Zug gefangen!
fr: L’accélérateur est bloqué, impossible de trouver le garde-frein ! Tu ne peux pas descendre !
pl: Pociąg przyspiesza, a hamulcowego próżno szukać! Z tego pociągu nie da się wysiąść!
ru: Рычаг управления заело, а кондуктора нигде нет! Сойти нельзя!

# Dialogue Text/0x0100006A00003895
source: "'THE TIME HATH COME.'"
cs: "'ČAS NADEŠEL.'"
de: „‚ES IST AN DER ZEIT.‘“
fr: « L’HEURE EST VENUE. »
pl: „OTO PRZYSZEDŁ CZAS”.
ru: «ВРЕМЯ ПРИШЛО».

# Dialogue Text/0x0100006A00003F24
source: "It's a hard thing for a man to confront his past." He nods. "That's why I avoid mine at all costs."
cs: "Pro člověka je těžké střetnout se se svou minulostí." Pokývne. "Proto se já vyhýbám té mojí za každou cenu."
de: „Es ist für niemanden einfach, sich mit seiner Vergangenheit auseinanderzusetzen.“ Er nickt. „Darum setze ich alles daran, meiner aus dem Weg zu gehen.“
fr: « C’est difficile pour un homme de devoir se confronter à son passé, approuve-t-il. C’est pourquoi j’évite le mien à tout prix. »
pl: „Niełatwo stawić czoła przeszłości” – kiwa głową. „Dlatego za wszelką cenę unikam swojej”.
ru: «Человеку непросто переживать свое прошлое, — кивает он. — Поэтому я стараюсь любой ценой этого избегать».

# Dialogue Text/0x0100006B00007910
source: "Nothing much, you didn't want to talk about it. You just kept mumbling inaudibly to yourself."
cs: "Nic moc, nechtěls o tom mluvit. Jen sis pro sebe cosi neslyšně mumlal."
de: „Nicht besonders gut; du wolltest nicht darüber reden. Hast nur unverständliches Zeug vor dich hingemurmelt.“
fr: « Pas grand-chose, vous ne vouliez pas en parler. Vous arrêtiez pas de marmonner des trucs inaudibles dans votre barbe. »
pl: „Nieszczególnie, nie chciałeś o tym gadać. Mamrotałeś coś tylko do siebie bez ładu i składu”.
ru: «Не особенно. Ты не хотел об этом говорить. Просто бормотал про себя что-то неразборчивое».

# Dialogue Text/0x0100007200000AED
source: Shake his hand.
cs: Potřes mu rukou.
de: Du schüttelst ihm die Hand.
fr: Lui serrer la main.
pl: Uściśnij mu dłoń.
ru: Пожать руку.

# Dialogue Text/0x0100007B000009F8
source: "Nah, that name sucks. You're Tequila Sunset. Just embrace it, brother."
cs: "Ne-e, to jméno je na hovno. Jsi Tequila Sunset. Prostě jej přijmi za své, brácho."
de: „Nee, das ist ein ätzender Name. Du bist Tequila Sunset. Akzeptier’s einfach, Bruder.“
fr: « Vous rigolez ou quoi, ce nom est digne d’un bouffon. Vous êtes Tequila Sunset. Acceptez-le, mon frère. »
pl: „Nie, to brzmi do kitu. Jesteś Tequila Sunset. Zaakceptuj to, bracie”.
ru: «Не, это какое-то дурацкое имя. Ты Текила Сансет. Просто прими это, братишка».

# Dialogue Text/0x0100007B00000A35
source: "Ouch!"
cs: "Auvajs!"
de: „Autsch!“
fr: « Aïe ! »
pl: „Auć!”
ru: «Ух!»

# Dialogue Text/0x0100007B00000A6F
source: "Tequila, I've thought about this series of events for a long time. If there was anything else to it, I would have thought of it by now."
cs: "Tequilo, o této řadě událostí jsem přemýšlel už dlouho. Kdyby na ní bylo ještě něco, jistě bych na to byl pomyslel."
de: „Tequila, ich habe lange Zeit über die Abfolge dieser Ereignisse nachgedacht. Wenn da noch was gewesen wäre, wäre es mir inzwischen eingefallen.“
fr: « Tequila, ça fait longtemps que je réfléchis à cette série d’événements. Si ce n’était pas tout, je m’en serais rendu compte, depuis le temps. »
pl: „Tequila, dużo myślałem o tej serii wydarzeń. Gdyby było tam coś jeszcze, przypomniałbym sobie”.
ru: «Текила, я много времени посвятил обдумыванию этой цепочки событий. Если бы в ней было что-то еще, я бы уже до этого додумался».

# Dialogue Text/0x0100007B00000B25
source: "Fuck, Rosemary, they were dating -- no one said they were feminists. Everyone always misremembering this stuff..."
cs: "Kurva, Růženo, ony spolu chodily - nikdo neříkal, že to byly feministky. Každej si tyhle věci furt blbě pamatuje..."
de: „Mann, Rosemary, die waren ein Paar. Niemand hat behauptet, dass sie Feministinnen gewesen wären. Immer erzählen Leute das falsch …“
fr: « Putain, Romarin... elles étaient en rendez-vous ! Personne n’a dit qu’elles étaient féministes. Les gens racontent toujours cette histoire n’importe comment... »
pl: „Kurwa, Rosemary, były na randce – nikt nie mówił, że to feministki. Wszyscy zawsze przekręcają fakty...”
ru: «Блядь, Розмари, кто сказал, что они были феминистками? Они просто встречались. Люди все время все путают...»

# Dialogue Text/0x0100007B00000BD1
source: "No. She committed suicide before she could be taken into custody. They found her in the bathroom with a rifle, her face slowly peeling off the ceiling..."
cs: "Ne. Spáchala sebevraždu dřív, než ji stačili dát do vazby. Našli ji v koupelně s puškou, její obličej se pomalu odlepoval od stropu..."
de: „Nein. Sie beging Suizid, bevor sie in Gewahrsam genommen werden konnte. Sie wurde in ihrem Badezimmer neben einem Gewehr gefunden. Ihr Gesicht löste sich langsam von der Zimmerdecke …“
fr: « Non. Elle s’est suicidée avant même qu’on la place en détention. Elle a été retrouvée dans sa salle de bains avec un fusil en main. Les restes de son visage se décollaient du plafond... »
pl: „Nie. Popełniła samobójstwo, zanim ją aresztowano. Znaleźli ją w łazience z karabinem w rękach i twarzą część po części odpadającą z sufitu”.
ru: «Нет. Она покончила с собой еще до задержания. Ее нашли в ванной с винтовкой в руках. Лицо частично пристало к потолку...»

# Dialogue Text/0x0100007B00000C12
source: You got a smoke on you? If yeah, you should light up, help set the scene...
cs: Nemáš cígo? Jestli jo, měl bys ho zapálit, pomoct vytvořit atmosféru...
de: Hast du eine Zigarette dabei? Wenn ja, dann solltest du dir eine anstecken, das ist gut für die Atmosphäre …
fr: T’as une clope sur toi ? Si c’est le cas, tu devrais l’allumer, pour te mettre dans l’ambiance...
pl: Masz przy sobie fajka? Jeśli tak, to powinieneś zapalić, pomóc nadać ton opowieści...
ru: У тебя есть сигареты? Если есть, стоит закурить, чтобы прочувствовать атмосферу...

# Dialogue Text/0x0100007B00001003
source: "Maybe, but it's still tired."
cs: "Možná, ale stále je to dost otřepaný."
de: „Mag sein, aber lahm ist es trotzdem.“
fr: « Peut-être, mais c’est du vu et revu. »
pl: „Możliwe, ale to nadal wyświechtany motyw”.
ru: «Может быть. Но прием уже донельзя затасканный».

# Dialogue Text/0x0100007B00001046
source: "Yeah, actually -- you're right. Let the market sort it out. No need for me to regulate this stuff."
cs: "Jo, vlastně - máš pravdu. Ať se s tím trh vypořádá. Nepotřebuji regulovat tyhle záležitosti."
de: „Ja, vielleicht hast du recht. Soll der Markt sich drum kümmern. Ich muss dir hier keine Vorschriften machen.“
fr: « Ouais, en fait, vous avez raison. Laissons au marché le soin de régler tout ça. J’ai pas besoin de m’en charger. »
pl: „Tak, w zasadzie to masz rację. Niech zajmie się tym rynek. Ja nie muszę regulować takich rzeczy”.
ru: «Да, ты абсолютно прав. Рынок сам разберется. Мне нет никакой необходимости придумывать правила».

# Dialogue Text/0x0100007B00001289
source: "And this is Abs." He points to the man in the pipe. "So yeah, that's basically us. We drink together."
cs: "A tohle je Abi." Ukáže na muže ležícího v rouře. "Takže jo, to jsme tedy my. My spolu pijeme."
de: „Und das ist Abby.“ Er zeigt auf den Mann im Rohr. „Das ist unsere kleine Gruppe. Wir trinken zusammen.“
fr: « Bon, voici Abs. » Il désigne l’homme dans la conduite. « Voilà. Le syndicat, c’est nous. On picole ensemble. »
pl: „A to jest Abs” – wskazuje na mężczyznę w rurze. „I to w zasadzie cały nasz skład. Pijemy razem”.
ru: «А это Аби». Он указывает на человека в трубе. «Вот такая у нас компания. Собутыльники мы».

# Dialogue Text/0x0100007B00001556
source: "But then, something turned. You see, it's widely known that *nose candy* and pioneer graphic design work go hand-in-hand..."
cs: "Ale pak se něco obrátilo. Jak víš, je známo, že *nosní cukříček* a průlomový grafický design jdou ruku v ruce..."
de: „Aber dann änderte sich was. Es ist ja allgemein bekannt, dass <i>Schnee</i> und wegbereitendes Graphikdesign Hand in Hand gehen …“
fr: « Mais par la suite, tout a changé. Vous voyez, c’est de notoriété publique que la *coco* et le design graphique pionnier font bon ménage... »
pl: „Ale wtedy coś się wydarzyło. Widzisz, powszechnie wiadomo, że *łakocie donosowe* i pionierskie rozwiązania projektowe to dobrana para...”
ru: «Но потом что-то изменилось. Видишь ли, все знают, что *пудра для носа* и передовой графический дизайн всегда идут рука об руку...»

# Dialogue Text/0x0100007B00001582
source: HE'S TALKING ABOUT COCAINE.
cs: MLUVÍ O KOKAINU.
de: ER REDET VON KOKAIN.
fr: IL PARLE DE COCAÏNE.
pl: MA NA MYŚLI KOKAINĘ.
ru: ОН ИМЕЕТ В ВИДУ КОКАИН.

# Dialogue Text/0x0100007B00001590
source: "*Ohhh*, you mean *cocaine*."
cs: "*Ahhhh*, myslíš *kokain*."
de: „<i>Achhh</i>, du meinst <i>Kokain</i>.“
fr: « Oooh, vous voulez parler de *cocaïne*. »
pl: „*Och*, masz na myśli *kokainę*”.
ru: «А-а-а, ты имеешь в виду *кокаин*».

# Dialogue Text/0x0100007B00001611
source: WRONG. It's *super healthy*. Your brain tells you so, and when has your own brain ever lied to you?
cs: ŠPATNĚ. Je *super zdravý*. Tvůj mozek to tak tvrdí, a lhal ti snad někdy tvůj vlastní mozek?
de: FALSCH. Es ist <i>total gesund</i>. Das sagt dir dein Gehirn. Und hat dein eigenes Gehirn dich je belogen?
fr: C’EST FAUX ! C’est *super sain*. Ton cerveau te le dit, et quand est-ce que ton cerveau t’a déjà menti ?
pl: NIEPRAWDA! To *niesamowicie zdrowe*. Tak ci mówi mózg, a czy on cię kiedykolwiek okłamał?
ru: НЕВЕРНО. Это очень полезно для здоровья. Это говорит тебе твой мозг. А разве мозг когда-нибудь тебя обманывал?

# Dialogue Text/0x0100007B00001687
source: THE COCAINE SKULL.
cs: KOKAINOVÁ LEBKA.
de: NACH DEM KOKAINSCHÄDEL.
fr: LE CRÂNE DE COCAÏNE.
pl: KOKAINOWEJ CZASZKI.
ru: КОКАИНОВЫЙ ЧЕРЕП.

# Dialogue Text/0x0100007B0000181F
source: "What exactly are we talking about here?"
cs: "O čem se tu přesně bavíme?"
de: „Wovon reden wir hier genau?“
fr: « Je peux savoir de quoi on parle, là ? »
pl: „O czym dokładnie mowa?”
ru: «Так, и что такого?»

# Dialogue Text/0x0100007B00001853
source: WHAT?
cs: COŽE?
de: WAS?
fr: QUOI ?
pl: CO?
ru: ЧТО?

# Dialogue Text/0x0100007B000018F4
source: "You're a god damn hero, Tequila!" He raises his bottle in salute, then takes a gigantic swig.
cs: "Jsi zatracenej hrdina, Tequilo!" Na pozdrav pozvedne svou láhev a bohatýrsky si z ní zavdá.
de: „Du bist ein echter Held, Tequila!“ Er salutiert dir mit seiner Flasche und gönnt sich dann einen langen Zug.
fr: « Vous êtes un putain de héros, Tequila » Il lève sa bouteille en guise de salut puis engloutit une énorme gorgée.
pl: „Jesteś cholerny bohater, Tequila!” – unosi butelkę w geście uznania, po czym wlewa w siebie imponującą część jej zawartości.
ru: «Да ты, нахрен, герой, Текила!» Он салютует тебе бутылкой и делает гигантский глоток.

# Dialogue Text/0x0100007B000019DD
source: "My jacket?"
cs: "Moje bunda?"
de: „Meine Jacke?“
fr: « Ma veste ? »
pl: „Moja kurtka?”
ru: «Моя куртка?»
