Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100000F0001602D
source: "I've never seen marketing as inspired as that. It really is *high concept*!
cs: "Ještě jsem neviděl takto kreativní marketing. Je vskutku *vysoce konceptuální*!
de: „So ein geniales Marketing habe ich noch nie gesehen. Es ist wirklich richtig <i>hochkonzeptuell</i>!“
fr: « J’ai jamais vu un truc marketing aussi inspiré. Le résultat est vraiment *ultraconceptuel* ! »
pl: „Nigdy nie widziałem równie pełnego inspiracji marketingu. To naprawdę *doskonały koncept*”.
ru: «Таких вдохновляющих маркетинговых ходов я еще не видал. Это поистине *высококонцептуально*».

# Dialogue Text/0x0100000F000168A7
source: "Let's just move on. Anything else you want from me?"
cs: "Prostě se posuňme. Potřebuješ ode mě ještě něco?"
de: „Schwamm drüber. Willst du noch etwas anderes von mir?“
fr: « Oublions. Vous vouliez savoir autre chose ? »
pl: „Dajmy temu spokój. Masz do mnie jeszcze jakąś sprawę?”
ru: «Ладно, проехали. Тебе еще что-нибудь нужно?»

# Dialogue Text/0x010000580001DDCE
source: "Tequila, Tequila... You don't know what you're missing out on. Those other guys? They'll just steal your money while providing meagre service."
cs: "Tequilo, Tequilo... Nevíš, o co přicházíš. Ti ostatní chlápci? Jen tě okradou a zprostředkují mizerné služby."
de: „Tequila, Tequila … Du weißt nicht, was du da verpasst. Diese anderen Typen? Die erleichtern dich nur um dein Geld und liefern dabei dürftige Arbeit ab.“
fr: « Tequila, mon bon Tequila... Vous ne savez pas ce que vous ratez. Les autres types vous voleront votre pognon et vous fourniront un service déplorable. »
pl: „Oj, Tequila, Tequila... Nie wiesz, co tracisz. Ci inni goście oskubią cię z forsy, oferując w zamian marnej jakości usługę”.
ru: «Текила, Текила... Ты даже не представляешь, что теряешь. Другие просто вытрясут из тебя кучу бабла за убогий сервис».

# Dialogue Text/0x010000580001DE4B
source: "Sure, my man, let's circle back whenever you want." He hiccups. "Take your time. I'll be here."
cs: "Jistě, brácho, obrať se na mě, kdykoliv budeš chtít." Škytne. "Nikam nespěchej. Budu tady."
de: „Klar, Kumpel, sprich mich jederzeit noch mal drauf an.“ Er hickst. „Nimm dir Zeit. Ich werde hier sein.“
fr: « Sans problème, on en reparle quand vous voulez, hoquète-t-il. Prenez votre temps. Je serai là, de toute façon. »
pl: „Jasne, stary, kiedy tylko chcesz” – targa nim czknięcie. „Nie spiesz się. Zawsze mnie tu znajdziesz”.
ru: «Конечно, дружище. Вернемся, когда тебе будет угодно. — Он икает. — Не спеши, я никуда не денусь».

# Dialogue Text/0x010000580001DE55
source: "Let's come back to this later."
cs: "Vraťme se k tomu později."
de: „Reden wir später noch einmal darüber.“
fr: « Reparlons-en plus tard. »
pl: „Wróćmy do tego później”.
ru: «Давай вернемся к этому позже».

# Dialogue Text/0x010000580001DF88
source: "You see, net worth means *nothing* to the people of Martinaise. Nada. Null. For them to see your wealth, to really *respect* that, you need to convert it into something real, something *tangible*. The bigger the better." He peers into his bottle for inspiration.
cs: "Hele, zámožnost pro lidi v Martinéze neznamená *nic*. Nula. Prázdno. Aby tvé bohatství spatřili, aby jej *respektovali*, jej potřebuješ převést na něco skutečného, něco *hmotného*. Čím větší, tím lepší." Zírá do své láhve, hledá v ní inspiraci.
de: „Weißt du, hochvermögend zu sein, bedeutet den Bürgern von Martinaise <i>nichts</i>. Nada. Null. Damit sie deinen Reichtum erkennen, ihn wirklich <i>respektieren</i>, musst du ihn in etwas Echtes verwandeln, etwas <i>Greifbares</i>. Je größer, desto besser.“ Nach Inspiration suchend späht er in seine Flasche.
fr: « Vous voyez, pour les gens de Martinaise, nanti ne veut *absolument rien* dire. Nada. Que dalle. Pour qu’ils voient votre richesse, pour qu’ils la *respectent* vraiment, vous allez devoir la convertir en quelque chose de réel, quelque chose de *tangible*. Plus ce quelque chose sera gros, mieux ce sera. » Il scrute sa bouteille, à la recherche d’inspiration.
pl: „Widzisz, wartość netto nie znaczy *nic* dla mieszkańców Martinaise. Zero. Null. Żeby dostrzegli twoje bogactwo i naprawdę zaczęli cię *szanować*, musisz przekuć je na coś prawdziwego, coś *namacalnego*. Im większe to coś, tym lepiej” – zagląda do butelki w poszukiwaniu inspiracji.
ru: «Видишь ли, обеспеченность для жителей Мартинеза *ничего* не значит. Вообще нифига. Нифигашеньки. Если хочешь, чтобы они видели и *уважали* твое состояние, тебе нужно превратить его во что-нибудь реальное, что-нибудь *осязаемое*. И чем больше, тем лучше». Он заглядывает в бутылку за очередной порцией вдохновения.

# Dialogue Text/0x010000580001E022
source: "And forget about contractors and the like. This job I'm handling *personally*, concept and execution," he continues. "Any unexpected expenses we'll take care of later. Can't let price compromise the work. Easy."
cs: "A zapomeň na dodavatele a podobný. Téhle práce se ujmu *osobně* - konceptu i provedení," pokračuje. "O nečekané výdaje se postaráme později. Nemůžeme dopustit, aby cena ovlivnila dílo. Jednoduché."
de: „Und mach dir wegen Dienstleistern und so was keinen Kopf. Ich werde diesen Auftrag <i>persönlich</i> übernehmen, sowohl das Konzept als auch die Ausführung“, fährt er fort. „Um unerwartete Ausgaben kümmern wir uns später. Der Preis darf die Arbeit nicht beeinträchtigen. Alles entspannt.“
fr: « Oubliez les sous-traitants et autres trucs du genre. Je m’occuperai de ce travail *personnellement*, que ce soit pour le concept ou l’exécution, continue-t-il. On s’occupera de toute dépense imprévue plus tard. Le prix ne doit pas affecter le travail fourni. »
pl: „Zapomnij o pośrednikach i innych – tą robotą zajmuję się *osobiście*, od koncepcji po realizację” – kontynuuje. „Wszelkimi niespodziewanymi wydatkami zajmiemy się później. Nie można pozwolić, żeby te czy inne kwoty zakłóciły nam pracę. Prosta sprawa”.
ru: «И даже не думай о привлечении третьих лиц и всяком таком. Я *лично* займусь как и идеей, так и исполнением, — продолжает он. — О непредвиденных расходах позаботимся позже. Нельзя позволить деньгам поставить под угрозу результат. Проще простого».

# Dialogue Text/0x010000580001E03B
source: "Okay, let's do it, you're hired!" (Accept his offer.)
cs: "Dobře, udělejme to tak, jsi najat!" (Přijmi jeho nabídku.)
de: „Alles klar, gehen wir’s an. Du bist eingestellt!“ (Du nimmst sein Angebot an.)
fr: « OK, c’est bon, vous êtes engagé ! » (Accepter son offre.)
pl: „Dobra, zróbmy to. Zatrudniam cię!” (Przyjmij jego propozycję).
ru: «Ладно, тогда за дело! Ты принят!» (Принять его предложение.)

# Dialogue Text/0x010000580001E243
source: "Sure, sounds like a much-needed break from all the work."
cs: "Jistě, zní to jako velice potřebná přestávka od té vší práce."
de: „Klar, ein Päuschen von all der Arbeit könnte ich schon gebrauchen.“
fr: « Z’avez pas tort, une petite pause me semble bien méritée. »
pl: „Dobra, w sumie to przyda mi się przerwa od roboty”.
ru: «Да, конечно. Долгожданный перерыв после всей этой работы».

# Dialogue Text/0x010000580001E251
source: "No, Tequila, let me take care of it."
cs: "Ne, Tequilo, nech to na mně."
de: „Nein, Tequila, lass mich mal machen.“
fr: "« Non, Tequila, laissez-moi m’occuper de tout. »
pl: „Nie, Tequila, ja się wszystkim zajmę”.
ru: «Текила, предоставь это мне».

# Dialogue Text/0x010000580001E2AF
source: The lieutenant sits silent the entire time, preferring to focus on his notebook.
cs: Poručík celou dobu sedí v tichosti, raději se soustředí na svůj zápisník.
de: Der Lieutenant sitzt die ganze Zeit nur stumm da und zieht es vor, sich in sein Notizbuch zu vertiefen.
fr: Assis, le lieutenant reste muré dans le silence, préférant se concentrer sur son calepin.
pl: Porucznik przez cały czas milczy – woli skupiać się na swoim notatniku.
ru: Лейтенант все время сидит тихо, предпочитая сосредоточиться на своем блокноте.

# Dialogue Text/0x010000580001E2C4
source: "We've pissed off the lieutenant!" (Look at Kim.)
cs: "Nasrali jsme poručíka!" (Pohlédni na Kima.)
de: „Wir haben den Lieutenant sauer gemacht!“ (Du siehst Kim an.)
fr: « On a énervé le lieutenant ! » (Regarder Kim.)
pl: „Wkurzyliśmy porucznika!” (Popatrz na Kima).
ru: «Мы разозлили лейтенанта!» (Взглянуть на Кима.)

# Dialogue Text/0x010000580001E314
source: The lieutenant closes his notebook and nods at you, ready to go.
cs: Poručík zavře svůj zápisník a pokývna na tebe, připravený jít.
de: Der Lieutenant schließt sein Notizbuch und nickt dir zu, bereit zum Aufbruch.
fr: Le lieutenant ferme son calepin et vous fait un signe de tête pour vous montrer qu’il est prêt à partir.
pl: Porucznik zamyka swój notatnik i daje ci znać skinieniem głowy, że jest gotowy, by ruszyć w drogę.
ru: Лейтенант закрывает свой блокнот и кивает. Он готов отправляться.

# Dialogue Text/0x010000580001E3CF
source: "If I can do it, so can you."
cs: "Když to dokážu já, dokážeš to i ty."
de: „Wenn ich das schaffe, schaffst du das auch.“
fr: « Si je peux arrêter de boire, alors vous aussi. »
pl: „Jeśli ja byłem w stanie, to ty też”.
ru: «Если я могу, значит и ты сможешь».

# Dialogue Text/0x0100005A0000D919
source: "Hey, Tequila!" A thirty-something man clad in a two-piece Lickra(TM) tracksuit puts down his pilsner and extends his hand in greeting.
cs: "Hej, Tequilo!" Muž něco přes třicet, oděný ve dvoudílné sportovní soupravě Lizkra(TM) odloží svůj ležák a napřáhne ruku k pozdravu.
de: „Hey, Tequila!“ Ein Mann über dreißig in einem zweiteiligen Lickra(TM)-Trainingsanzug stellt sein Pilsner ab und streckt dir zur Begrüßung die Hand entgegen.
fr: « Hé, Tequila ! » Un homme dans la trentaine vêtu d’un survêtement en Lickra™ pose sa pilsner et tend la main pour vous saluer.
pl: „Hej, Tequila!” – trzydziestoparoletni mężczyzna zapakowany w dwuczęściowy dres marki Lickra(TM) odstawia pilznera i wyciąga dłoń na powitanie.
ru: «Привет, Текила!» Мужчина за тридцать, одетый в спортивный костюм из Ликры™, ставит на стол свое пиво и протягивает тебе руку.

# Dialogue Text/0x0100005A0000D968
source: "We are saving the world!" He looks at his comrades.
cs: "Zachraňujeme svět!" Pohlédne na své soudruhy.
de: „Wir retten die Welt!“ Er wirft einen Blick auf seine Kumpane.
fr: « On sauve le monde ! » Il regarde ses camarades.
pl: „Ratujemy świat!” – rzuca spojrzenie swoim kompanom.
ru: «Мы спасаем мир!» Он смотрит на своих товарищей.

# Dialogue Text/0x0100005A000111C1
source: "I don't *want* it, man." His eyes light up. "I *need* it. Can't tell stories without it -- dry stories are boring, you see."
cs: "Ne že bych ho *chtěl*, kámo. Jeho oči se rozzáří. "Já ho *potřebuju*. Bez něj příběhy neprodáš - hele, suché příběhy jsou nudné.
de: „Ich <i>will</i> ihn nicht, Mann.“ Seine Augen leuchten auf. „Ich <i>brauche</i> ihn. Ohne kann ich keine Geschichten erzählen. Nüchtern erzählte Geschichten sind nämlich stinklangweilig.“
fr: « Mec, c’est pas que j’en *veux*, c’est que j’en ai *besoin* » Son regard s’illumine. « Si je ne picole pas, je ne peux pas raconter d’histoires. Les histoires des gens sobres sont rasoirs, vous savez. »
pl: „Nie *chcę*, stary” – w jego oczach pojawia się blask. „Ja jej *potrzebuję*. Bez niej nie ma opowieści, bo te na sucho są zwyczajnie nudne”.
ru: «Я не *хочу*, — в его глазах загорается огонек. — Мне это *нужно*. На сухую получаются скучные истории».

# Dialogue Text/0x0100006A000036BA
source: "Did I mention losing anything else?"
cs: "Zmiňoval jsem ztrátu ještě něčeho?"
de: „Habe ich erwähnt, dass ich noch was anderes verloren habe?“
fr: « Est-ce que par hasard je vous ai dit que j’avais perdu autre chose ? »
pl: „Wspominałem o utracie czegoś jeszcze?”
ru: «Я упоминал еще какую-нибудь потерю?»

# Dialogue Text/0x0100006A00003A68
source: "This was before you started talking about how the pinkies were always trying to fuck you."
cs: "To bylo předtím, nežs začal mluvit o tom, jak s tebou ti červi vždycky chtěli vymrdat."
de: „Später hast du davon angefangen, dass dich die rosa Sozen ständig verarschen wollten.“
fr: « Ça, c’était avant que vous commenciez à nous parler du fait que les nanas essayaient toujours de vous baiser. »
pl: „To było, zanim zacząłeś mówić o tym, jak to lewuchy ciągle próbują cię wydymać”.
ru: «А потом ты принялся доказывать, что мизинцы постоянно пытаются тебя наебать».

# Dialogue Text/0x0100006A00003B29
source: "Go on."
cs: "Do toho."
de: „Erzähl weiter.“
fr: « Continuez. »
pl: „Mów dalej”.
ru: «Продолжай».

# Dialogue Text/0x0100006A00003BB1
source: "I was halfway done with my usual lap when it started to rain. The reality situation became very wet, very quickly."
cs: "Byl jsem v půlce mého obvyklého kolečka, když začalo pršet. Skutečnost se stala velice mokrou, velmi rychle."
de: „Ich war mit meiner normalen Runde zur Hälfte fertig, als es anfing zu regnen. Die Realitätssituation wurde sehr schnell sehr nass.“
fr: « J’étais environ à la moitié de mon parcours habituel quand il s’est mis à pleuvoir. Très vite, j’étais trempé. »
pl: „Już prawie przebiegłem moją standardową trasę, kiedy zaczęło padać. Rzeczywistość sprawiła, że bardzo szybko zrobiło się bardzo mokro”.
ru: «Я пробежал половину своей обычной дистанции, когда начался дождь. Реальность очень быстро становилась мокрой».

# Dialogue Text/0x0100006A00003BFB
source: "Reality was looking rather grim, just then -- me lying on my ass in a mud pit in the middle of a heavy shower. But when life knocked me down, I always got up..."
cs: "Realita tehdy vypadala poněkud pochmurně - ležel jsem zadkem v blátivé díře vprostřed husté přeháňky. Ale když mě život srazil k zemi, vždy jsem se zas zvedl..."
de: „In diesem Augenblick war die Realität ziemlich finster – während eines heftigen Regengusses lag ich mit dem Arsch in einer Schlammgrube. Aber wenn das Leben mich zu Boden geworfen hat, bin ich immer wieder aufgestanden …“
fr: « Je peux vous garantir que la réalité semblait pas toute rose, à ce moment-là... Je gisais sur le cul, dans la boue, au beau milieu d’un véritable déluge. Mais lorsque la vie me faisait un sale coup, je me relevais toujours... »
pl: „Rzeczywistość wyglądała wtedy dość ponuro – leżałem tak na dupie w kałuży błota, a z nieba lało się niemiłosiernie. Ale kiedy życie sprowadzało mnie do parteru, zawsze potrafiłem się podnieść...”
ru: «Реальность уже выглядела мрачновато — я сидел на жопе в грязи и меня поливал сильнейший дождь. Но когда жизнь сбивала меня с ног, я всегда поднимался...»

# Dialogue Text/0x0100006A00003D73
source: "This would explain a lot -- I always believed it wasn't my fault that I ended up homeless on the beach with these two bums." He looks at his partners with a glint of sadness.
cs: "To by hodně vysvětlilo - vždy jsem věřil, že nebyla moje chyba, že jsem skončil jako bezdomovec na pláži s těmahle dvěma ožralcema." Se zábleskem smutku pohlédne na své společníky.
de: „Das würde so einiges erklären. Ich habe mir nie die Schuld gegeben, dass ich jetzt ein Obdachloser bin, der mit diesen zwei Pennern hier am Strand haust.“ Er betrachtet seine Partner mit einem Hauch von Traurigkeit.
fr: « Ça expliquerait un certain nombre de choses... J’ai toujours cru que c’était pas ma faute si j’avais fini sans abri sur une plage avec ces deux poivrots. » Il regarde ses compagnons d’un air empreint de tristesse.
pl: „To by wiele wyjaśniało. Zawsze uważałem, że nie z własnej winy skończyłem jako bezdomny na plaży z tymi dwoma menelami” – rzuca swoim kompanom spojrzenie, w którym zaznacza się smutek.
ru: «Это могло бы многое объяснить. Я всегда считал, что это моя вина — то, что я оказался здесь с этими двумя бродягами». Он с легкой грустью смотрит на своих товарищей.

# Dialogue Text/0x0100006A00003FEE
source: "Rumoured to be searching for his legendary FALN cap that went missing when he lost his head."
cs: "Říká se, že pátrá po své legendární čepici FALN, kterou ztratil zároveň se svojí hlavou."
de: „Gerüchten zufolge sucht er nach seiner legendären FALN-Kappe, die er verloren hat, als er einen Kopf kürzer gemacht wurde.“
fr: « D’après la rumeur, il recherche sa légendaire casquette FALN perdue lorsqu’il a été décapité. »
pl: „Szuka podobno swojej legendarnej czapki FALN, którą stracił wraz z głową”.
ru: «Который, по слухам, повсюду ищет свою легендарную кепку „ФАЛН“, потерянную вместе с головой».

# Dialogue Text/0x0100006A000043B7
source: "I do -- but as you can see my fuel tank is running quite low, if you catch my drift..." He spins the bottle in his hand. Not a single drop of liquid remains.
cs: "Měl bych - ale jak vidíš, moje nádrž je skoro prázdná, jestli mi rozumíš..." Roztočí láhev v ruce. Nezbyla v ní už ani kapka.
de: „Schon, aber wie du siehst, ist mein Kraftstofftank gerade leer, wenn du weißt, was ich meine …“ Er wirbelt die Flasche in seiner Hand herum. In ihr befindet sich kein einziger Tropfen mehr.
fr: « Oui, mais comme vous pouvez le voir, je suis bientôt à sec, si vous voyez ce que je veux dire... » Il fait tourner la bouteille dans ses mains, et aucune goutte n’en coule.
pl: „A jakże. Ale jak widzisz, mam już pustawo w baku, że tak się wyrażę...” – obraca butelkę w ręku. Wewnątrz nie została choćby kropelka.
ru: «Истории-то есть. Но топливо в баках заканчивается, если ты понимаешь, о чем я...» Он вертит бутылку в руках. В ней не осталось ни капли.

# Dialogue Text/0x0100006B00008FE2
source: Exactly. So you know what to say.
cs: Přesně. Takže víš, co říct.
de: Siehst du. Dann weißt du ja, was du sagen musst.
fr: Exactement. Tu sais donc quoi dire.
pl: Dokładnie. Więc wiesz, co powiedzieć.
ru: Вот именно. Значит, ты знаешь, что нужно сказать.

# Dialogue Text/0x0100007B00000BA5
source: "What happened to Ulla Deponte?"
cs: "Co se stalo Ulle Deponte?"
de: „Was ist aus Ulla Deponte geworden?“
fr: « Qu’est-il arrivé à Ulla Deponte ? »
pl: „Co się stało z Ullą Deponte?”
ru: «А что случилось с Уллой Депонте?»

# Alternate1/0x0100007B00000BA5
source: "What happened to Ulla Deponte?" (Ask Doom Spiral.)
cs: "Co se stalo Ulle Depontové?" (Zeptej se Spirály zkázy.)
de: „Was ist aus Ulla Deponte geworden?“ (Du fragst Mister Abwärtsspirale.)
fr: « Qu’est-il arrivé à Ulla Deponte ? » (Demander à Mal-en-pitre.)
pl: „Co się stało z Ullą Deponte?” (Spytaj Idiotę).
ru: «А что случилось с Уллой Депонте?» (Спросить у От-роду-так.)

# Dialogue Text/0x0100007B00000C3C
source: "That part at least more or less corresponds to the case file."
cs: "Tahle část víceméně souhlasí se složkou případu."
de: „Der Teil stimmt zumindest mehr oder weniger mit der Fallakte überein.“
fr: « Au moins, cette partie correspond plus ou moins à ce que l’on retrouve dans le dossier. »
pl: „Ta część przynajmniej mniej więcej odpowiada aktom sprawy”.
ru: «Это более-менее соотносится с материалами дела».

# Dialogue Text/0x0100007B00000F7F
source: "Now I can't hang onto anything. Just last week I stole this nice new jacket, but then I lost it, too. The only things I haven't lost are these two drunks."
cs: "Teď už mi na ničem nemůže záležet. Minulý týden jsem ukradl pěknou novou bundu, ale pak jsem ji taky ztratil. Jediné, co jsem ještě neztratil, jsou tito dva ochlastové."
de: „Jetzt verliere ich ständig meine Sachen. Letzte Woche hatte ich gerade eine schöne neue Jacke geklaut, aber dann habe ich die auch verloren. Das Einzige, was ich noch nicht verloren habe, sind diese zwei Säufer.“
fr: « Je perds toujours tout. La semaine dernière, j’ai volé cette jolie veste, mais ensuite je l’ai aussi perdue. Par contre, impossible de me débarrasser de ces deux-là, ils me collent aux basques. »
pl: „Teraz nic się mnie już nie trzyma. Ledwie tydzień temu ukradłem śliczną nową kurtkę, po czym ją też zgubiłem. Jedyne, czego nie udało mi się zgubić, to ci dwaj opoje”.
ru: «Теперь у меня ничего не задерживается. Буквально на прошлой неделе я стянул отличную куртку, а потом и ее потерял. Единственное, что остается со мной, — эти двое алкашей».

# Dialogue Text/0x0100007B00000FDB
source: "I was financing a group of poets in East Revachol who were developing a new, universal poetic language... but then it all went to shit..." He looks toward the bay.
cs: "Financoval jsem skupinu básníků, kteří ve Východním Revacholu vyvíjeli nový, univerzální poetický jazyk... ale pak se to všechno posralo..." Pohlédne k zátoce.
de: „Ich habe eine Dichtergruppe in Ost-Revachol finanziell unterstützt, die eine neue, universelle Poesiesprache entwickelte … aber dann ging es in die Hose …“ Er sieht zur Bucht hinaus.
fr: « Je finançais un groupe de poètes de Révachol Est, qui développait un nouveau langage poétique universel... mais tout est parti en vrille... » Il regarde en direction de la baie.
pl: „Finansowałem grupę poetów we Wschodnim Revacholu. Pracowali nad nowym, uniwersalnym językiem poetyckim... ale potem wszystko się zesrało...” – patrzy w kierunku zatoki.
ru: «Я финансировал поэтическое объединение в Восточном Ревашоле, которое разрабатывало новый универсальный поэтический язык... А теперь я все просрал». Он смотрит в сторону залива.

# Dialogue Text/0x0100007B00000FE8
source: Sounds intriguing. What say you, art cop?
cs: To vypadá okouzlující. Co ty na to, umělecký poldo?
de: Klingt interessant. Was sagst du, künstlerischer Bulle?
fr: Curieux. Qu’en dis-tu, flic arty ?
pl: Brzmi intrygująco. Co ty na to, artystyczny glino?
ru: Звучит занимательно. Что скажешь, арт-коп?

# Dialogue Text/0x0100007B0000111E
source: "Tequila, it's a verifiable tragedy. It was practically brand new. Sure, it didn't really go with my Lickra(TM) threads, but it did itch a lot less..."
cs: "Tequilo, je to nesporná tragédie. Je prakticky nová. Jistě, nešla dohromady s mými kousky Lizkra(FM), ale kousala o dost méně..."
de: „Tequila, es ist eine echte Tragödie. Sie war praktisch nagelneu. Klar, sie hat nicht wirklich zu meinem Lickra(TM)-Zeug gepasst, aber sie hat viel weniger gekratzt …“
fr: « Tequila, c’est une véritable tragédie. Elle était presque neuve. Bon, elle n’était pas trop assortie à mon Lickra™, mais elle grattait vachement moins... »
pl: „Tequila, to jest autentyczna tragedia. Kurtka była praktycznie nowa. No dobra, nie całkiem pasowała do mojego wdzianka marki Lickra(TM), ale swędziało mnie w niej bez porównania mniej...”
ru: «Эта настоящая беда, Текила. Она была практически новая. Конечно, она не очень хорошо сочеталась с моим прикидом из Ликры™, зато почти не кололась...»

# Dialogue Text/0x0100007B0000127B
source: A gurgling sound comes from the direction of the non-responsive man.
cs: Ze směru bezvládného muže se ozve chrchlavý zvuk.
de: Ein Gurgeln kommt aus der Richtung des nicht reagierenden Mannes.
fr: Un gargouillis provient de la direction de l’homme inconscient.
pl: Niereagujący mężczyzna wydaje z siebie bulgot.
ru: Со стороны безучастного тела доносится булькающий звук.

# Dialogue Text/0x0100007B0000144A
source: "This last one is the most Martinaise story I've ever heard..." He takes an almost comically long swig. Thus fortified, he continues.
cs: "Ta poslední je nejvíc martinézská historka, jakou jsem kdy slyšel..." Dá si až komicky dlouhý doušek. Takto posilněn pokračuje.
de: „Diese letzte Geschichte bringt Martinaise total auf den Punkt …“ Er nimmt einen so langen Zug aus seiner Flasche, dass es fast lächerlich wirkt. Gestärkt fährt er fort.
fr: « Cette histoire est typique de Martinaise... La plus typique qu’il m’a été donné d’entendre... » Il boit une gorgée si longue que c’en est presque amusant. Ayant repris des forces, il continue.
pl: „Ta ostatnia to najbardziej charakterystyczna dla Martinaise historia, jaką słyszałem...” – przywiera ustami do butelki na niemal komicznie długą chwilę. Odpowiednio wzmocniony trunkiem ciągnie dalej.
ru: «Эта история самая мартинезская из всех, что я когда-либо слышал...» Он делает просто до смешного огромный глоток. Укрепив таким образом дух, он продолжает.
