Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/VILLAGE/1030 IDIOT DOOM SPIRAL.po
Languages: cs, de, fr, pl, ru

# Dialogue Text/0x0100006B00007893
source: "Either way, it was a late Saturday night, when we, the Union of Moribund Alcoholics, got our drink on. Nothing remarkable about this, we get our drink on 24/7. Makes everything warm and glowy, I trust you know the feeling."
cs: "Tak jako tak, byla pozdní sobotní noc, když jsme my, Svaz zmírajících alkoholiků, měli již upito. Na tom nebylo nic zvláštního, my pijeme 24 hodin denně, 7 dní v týdnu. Činí to všechno hřejivým a zářícím, věřím, že tento pocit znáš."
de: „Na jedenfalls, es war spät am Samstagabend, als wir, die Vereinigung Moribunder Alkoholiker, uns einen hinter die Binde kippten. Daran ist an sich nichts bemerkenswert – wir kippen uns rund um die Uhr einen hinter die Binde. Dann fühlt sich alles so angenehm warm an. Du weißt ja bestimmt, was ich meine.“
fr: « Enfin bref. C’était tard un samedi soir, et avec le Syndicat des alcooliques moribonds, on était en train de s’en jeter un. Rien de remarquable me direz-vous, vu qu’on s’asperge du matin au soir. L’alcool vous réchauffe et vous met du baume au cœur. Pas besoin de vous faire un dessin. »
pl: „W każdym razie to był późny sobotni wieczór. Związek Dogorywających Alkoholików, czyli my, miał właśnie przerwę na napoje wyskokowe. Nie jest to zresztą szczególnie znaczące, bo mamy tę przerwę dwadzieścia cztery godziny na dobę. Dzięki temu wszystko jest ciepłe i błyszczy – pewnie znasz to wrażenie”.
ru: «Ну так вот. Был поздний вечер субботы, и мы, члены Общества агонизирующих алкоголиков, выпили. В этом нет ничего необычного, мы выпиваем круглосуточно. Мир от этого становится теплее и светлее. Думаю, ты и сам это знаешь».

# Dialogue Text/0x0100006B000078E1
source: "No, not really... you talked a lot about some sad churches and how everyone's just out to fuck you."
cs: "Ne, vlastně ne... hodněs mluvil o nějakých smutných kostelíčkách, a jak s tebou všichni chtěj vymrdat."
de: „Nein, eigentlich nicht … Stattdessen hast du viel von traurigen Kirchen erzählt und gesagt, dass alle darauf aus wären, dich zu verarschen.“
fr: « Non, pas vraiment... Vous parliez beaucoup de petites églises tristes, et du fait que tout le monde veut vous baiser. »
pl: „Nie bardzo... mówiłeś dużo o jakichś smutnych kościołach i o tym, że wszyscy chcą cię wydymać”.
ru: «Нет, не то чтобы... Ты постоянно говорил о каких-то печальных церквях и о том, как все хотят тебя раздавить».

# Dialogue Text/0x0100007B00000C26
source: "Whoa."
cs: "Jejda."
de: „Uff.“
fr: « Eh ben. »
pl: „O rany”.
ru: «Ого».

# Dialogue Text/0x0100007B00000C58
source: That's right. Getting a good run in's important to maintaining your physical *and* mental health.
cs: Správně. Řádně se proběhnout je důležité pro udržení fyzického *a* duševního zdraví.
de: Genau. Joggen zu gehen, ist wichtig, um sowohl körperlich <i>als auch</i> geistig gesund zu bleiben.
fr: Effectivement. Rien de tel qu’un bon jogging pour maintenir sa forme physique *et* mentale.
pl: Zgadza się. Porządna przebieżka bardzo poprawia sprawność i fizyczną, i psychiczną.
ru: Да. Пробежки действительно помогают поддерживать физическое *и* душевное здоровье.

# Dialogue Text/0x0100007B00000C78
source: "I could probably use a good run myself."
cs: "Sám bych se asi měl řádně proběhnout."
de: „Ich könnte wahrscheinlich auch eine Joggingrunde vertragen.“
fr: « Ça me ferait peut-être du bien d’aller courir un peu. »
pl: „Sam chyba powinienem trochę pobiegać”.
ru: «Мне, наверное, тоже не помешала бы пробежка».

# Dialogue Text/0x0100007B00000F78
source: "I used to own my reality situation. My business buddies and I had our own creative services agency. I had a nice apartment, an even nicer piece of ass, but somehow it all got away from me..."
cs: "Býval jsem pánem svého života. Moji obchodní společníci a já jsme měli naši vlastní agenturu kreativních služeb. Míval jsem pěkný byt a ještě hezčí roštěnku, ale nějak se to všechno ode mě vzdálilo..."
de: „Früher hatte ich meine Realitätssituation im Griff. Meine Geschäftsfreunde und ich hatten unsere eigene Kreativagentur. Ich hatte eine geile Wohnung, eine noch geilere Schnitte, aber irgendwie ist mir alles entglitten …“
fr: « À l’époque, j’étais maître de ma réalité. Avec mes collègues, on a monté notre propre agence de services créatifs. J’avais un bel appartement, une meuf avec un joli petit cul, mais tout ça m’a été enlevé... »
pl: „Kiedyś panowałem nad swoją rzeczywistością. Prowadziliśmy z kumplami własną agencję kreatywną. Miałem ładne mieszkanie, nawet ładniejszą dupę, ale wszystko jakoś mi się wyśliznęło...”
ru: «Раньше я управлял своей реальностью. У меня с партнерами было свое креативное агентство. Была отличная квартира и отличная телочка. Но всё это словно утекло сквозь пальцы...»

# Dialogue Text/0x0100007B00001052
source: "Anyway, that's not the point. The point is that mixing art and sex can make you fucking *rich*.
cs: "Nicméně, to není to, co jsem chtěl říct. Co jsem chtěl říct je, že míchání umění a sexu dohromady tě učiní kurva *bohatým*.
de: „Jedenfalls tut das nichts zur Sache. Es ging darum, dass man verdammt noch mal <i>reich</i> werden kann, wenn man Kunst und Sex kombiniert.“
fr: « Enfin bref, c’est pas là où je voulais en venir. Ce que je voulais dire, c’est que vous pouvez vous faire des *couilles en or* en associant l’art au sexe. »
pl: „Ale nie w tym rzecz. Chodzi o to, że łączenie sztuki z seksem to droga do jebanego *bogactwa*”.
ru: «Ладно, дело не в этом. Дело в том, что смешение искусства и секса может сделать тебя охуенно *богатым*».

# Alternate1/0x0100007B00001052
source: "Anyway, that's not the point. The point is that mixing art and sex can make you fucking *rich*. Just don't go on a jog, unleashing a cascade of doom that washes it all away."
cs: "Nicméně, to není to, co jsem chtěl říct. Co jsem chtěl říct je, že míchání umění a sexu dohromady tě učiní kurva *bohatým*. Prostě si jen nechoď zaběhat a nerozpoutej lavinu zkázy, která to všechno odnese."
de: „Jedenfalls tut das nichts zur Sache. Es ging darum, dass man verdammt noch mal <i>reich</i> werden kann, wenn man Kunst und Sex kombiniert. Man darf nur nicht joggen gehen und so eine Abwärtsspirale auslösen, durch die alles den Bach runtergeht.“
fr: « Enfin bref, c’est pas là où je voulais en venir. Je voulais dire qu’associer l’art au sexe peut vous rendre *riche comme Crésus*. Par contre, je vous conseille de ne pas faire un jogging déclenchant un enchaînement d’événements qui transforme ça en un lointain souvenir. »
pl: „Ale nie w tym rzecz. Chodzi o to, że łączenie sztuki z seksem to droga do jebanego *bogactwa*. Byle nie wybrać się na przebieżkę, prowokując katastrofalną lawinę zdarzeń, która to wszystko zabierze”.
ru: «Ладно, дело не в этом. Дело в том, что смешение искусства и секса может сделать тебя охуенно *богатым*. Просто не нужно отправляться на пробежку и запускать написанную тебе на роду лавину дерьма, которая все это сметет».

# Dialogue Text/0x0100007B00001242
source: "That's because your paws are fucking filthy, Rosie! We're right next to the bay, you could wash them anytime."
cs: "To protože máš kurva špinavý pazoury, Růžo! Sedíme hned vedle zátoky, můžeš si je kdykoliv umejt."
de: „Weil deine Pfoten verdammt noch mal schmutzig sind, Rosie! Wir sind direkt an der Bucht. Du könntest sie waschen, wann immer du willst.“
fr: « C’est parce que tes grosses pattes sont dégueulasses, Rom ! On vit à côté de la baie, tu pourrais les laver à n’importe quel moment. »
pl: „Bo masz zawsze ujebane paluchy, Rosie! A do oceanu nie jest daleko – w każdej chwili możesz je umyć”.
ru: «Дык у тебя лапы грязнющие, Рози! Мы сидим прямо рядом с заливом. Мог бы и помыть».

# Dialogue Text/0x0100007B00001429
source: "Yeah, actually -- you're right. Nothing comes to mind."
cs: "Jo, vlastně - máš pravdu. Nic mě nenapadá."
de: „Ja, stimmt – du hast recht. Mir fällt nichts ein.“
fr: « Ouais, vous avez raison, en fait. J’ai pas d’histoires à raconter. »
pl: „Tak, prawdę mówiąc, masz rację. Nic mi nie przychodzi do głowy”.
ru: «На самом деле ты прав. Ничего не приходит в голову».

# Dialogue Text/0x0100007B00001504
source: "Okay, fine, I'll tell you. But I'm warning you, it's pretty *out there*." His eyes narrow with mystery. "Our story begins at a legendary design studio, right here in Martinaise..."
cs: "Dobře tedy, řeknu ti to. Ale varuju tě, je to řádně *ujetý*. Tajuplně přivře oči. "Náš příběh začíná v legendárním designovém studiu, právě tady v Martinéze..."
de: „Na schön, ich erzähle sie dir. Aber sei gewarnt, sie ist ziemlich <i>abgefahren</i>.“ Geheimnistuerisch kneift er die Augen zusammen. „Unsere Geschichte beginnt in einem legendären Designstudio, hier in Martinaise …“
fr: « Bon très bien, je vais tout vous raconter. Mais je dois vous prévenir que c’est une histoire tirée par les cheveux. » Il prend un air mystérieux. « Notre histoire commence dans un studio de design légendaire, ici même à Martinaise... »
pl: „No dobra, niech będzie, opowiem. Ale uprzedzam, że to jest *mocna rzecz*” – mruży oczy, budując atmosferę tajemniczości. „Nasza opowieść rozpoczyna się w legendarnym studio projektowym, tutaj, w Martinaise...”
ru: «Ладно, хорошо, я расскажу. Но предупреждаю, все это довольно *запредельно*». Он загадочно прищуривается. «Наша история начинается в легендарной дизайнерской студии, прямо здесь, в Мартинезе...»

# Dialogue Text/0x0100007B00001618
source: "Hey, Tequila, pay attention! The story goes that one day he was balls-deep in work on what he thought would be his *pièce de résistance*: An advert so *minimal* it contained neither text nor images. Just... pure white..."
cs: "Hej, Tequilo, dávej pozor! Příběh pokračuje tak, že jednoho dne byl až po koule zabrán do díla, které pokládal za svůj *majstrštyk*: Inzerát tak *minimalistický*, že neobsahoval ani text, ani obrázky. Prostě jen... čistě bílý..."
de: „Hey, Tequila, jetzt pass auf! Laut der Geschichte war er eines Tages bis über beide Ohren in einen Auftrag vertieft, von dem er dachte, dass es seine <i>Pièce de Résistance</i> sein würde. Eine Anzeige, die so <i>minimalistisch</i> war, dass sie weder Text noch Abbildungen enthielt. Sie war einfach nur … weiß …“
fr: « Hé, Tequila, vous m’écoutez ou bien ? Un jour, il travaillait à fond sur ce qu’il pensait être sa *pièce de résistance*. Une publicité si minimaliste qu’elle ne contiendrait aucun texte et aucune image. Cette publicité allait être... blanche à l’état pur... »
pl: „Hej, Tequila, słuchaj uważnie! Dalej podobno było tak: któregoś dnia facet jest zakopany w robocie po czubek fiuta, tworzy swoje *pièce de résistance* – ogłoszenie tak *minimalistyczne*, że pozbawione i tekstu, i grafiki. Jedynie... czysta biel...”
ru: «Эй, Текила, не отвлекайся! Говорят, в один прекрасный день он по самые яйца погрузился в работу над своим *pièce de résistance* — рекламой настолько *минималистичной*, что в ней не было ни текста, ни изображений. Просто... чистая белизна...»

# Dialogue Text/0x0100007B00001656
source: WRONG AGAIN, NERD. Where there's a will, there's a way.
cs: ZAS SE PLETEŠ, NERDE. Kde je vůle, tam je cesta.
de: WIEDER FALSCH, DU SCHLAUMEIER. Wo ein Wille ist, ist auch ein Weg.
fr: T’AS ENCORE TOUT FAUX, LE GEEK ! Quand on veut, on peut.
pl: I ZNÓW BŁĄD, CIAMAJDO! Gdzie jest chęć, znajdzie się i sposób.
ru: СНОВА НЕВЕРНО, ЗАДРОТ! Где есть воля, там есть путь.

# Dialogue Text/0x0100007B00001713
source: "Surprisingly, I'm not interested in looking for the skull."
cs: "Překvapivě mě pátrání po té lebce nezajímá."
de: „Erstaunlicherweise habe ich kein Interesse daran, den Schädel zu suchen.“
fr: « Bizarrement, ça m’intéresse pas de partir à la recherche du crâne. »
pl: „To dziwne, ale wcale nie mam ochoty szukać tej czaszki”.
ru: «Как ни странно, я не заинтересован в поисках этого черепа».

# Dialogue Text/0x0100007B00001837
source: "A skull filled with cocaine?"
cs: "Lebka naplněná kokainem?"
de: „Ein Schädel voller Kokain?“
fr: « Un crâne rempli de cocaïne ? »
pl: „Czaszki pełnej kokainy?”
ru: «Череп, наполненный кокаином?»

# Dialogue Text/0x0100007B000018D8
source: "Ah, Tequila, I *knew* you'd come through. That's fucking great, man!"
cs: "Ach, Tequilo, já věděl, že se stavíš. To je kurva skvělý, kámo!"
de: „Ach, Tequila, ich wusste, dass auf dich Verlass ist. Das ist phantastisch, Mann!“
fr: « Ah, Tequila, je savais que vous réussiriez. C’est génial, mec ! »
pl: „Ach, Tequila, *wiedziałem*, że nie zawiedziesz. Stary, kurwa, rewelacja!”
ru: «А, Текила! Я *знал*, что ты не подведешь. Это охуенно, чувак!»

# Dialogue Text/0x0100007B00001A01
source: "So you're saying this *isn't* your jacket?"
cs: "Takže říkáš, že tohle *není* tvoje bunda?"
de: „Willst du damit sagen, dass das <i>nicht</i> deine Jacke ist?“
fr: « Vous êtes en train de me dire que c’est *pas* votre veste ? »
pl: „Czyli mówisz, że to *nie jest* twoja kurtka?”
ru: «То есть ты хочешь сказать, что это не твоя куртка?»

# Dialogue Text/0x0100007B00001ABB
source: Wait! Maybe there's another way... maybe up around the coast? Don't give up now!
cs: Počkat! Možná existuje jiný způsob... možná dál po pobřeží? Přece to teď nevzdáš!
de: Moment! Vielleicht gibt es einen anderen Weg … Vielleicht an der Küste entlang? Gib jetzt nicht auf!
fr: Attends ! Il existe peut-être un autre moyen d’y arriver... peut-être en contournant la côte ? N’abandonne pas maintenant !
pl: Czekaj! Może jest jakaś inna droga? Na przykład wzdłuż wybrzeża? Nie poddawaj się!
ru: Погоди! Может, есть другой путь... Например, дальше вдоль побережья? Не сдавайся так просто!

# Dialogue Text/0x0100008900001218
source: "I have this blue oblong pen." (Lend him your pen.)
cs: "Mám tohle modré podlouhlé pero." (Půjčmu své pero.)
de: „Ich habe hier diesen länglichen blauen Schreibstift.“ (Du leihst ihm deinen Stift.)
fr: « J’ai un stylo bleu rectangulaire. » (Lui prêter votre stylo.)
pl: „Tak, mam niebieski, podłużny długopis”. (Pożycz mu swój długopis).
ru: «У меня есть вот эта продолговатая синяя ручка». (Одолжить ему свою ручку.)

# Dialogue Text/0x0100009400000CFE
source: "Nah, this isn't it. 'FALN'? That's medium-concept stuff. Totally not my style."
cs: "Ale né, není to ona. 'FALN'? Ty hadry jsou průměrnej koncept. Naprosto nejsou můj styl."
de: „Nee, das ist sie nicht. ‚FALN‘? Das ist vom Konzept her eher mittelmäßig. Überhaupt nicht mein Ding.“
fr: « Nan, ce n’est pas cette veste. "FALN" ? C’est pas assez élaboré pour moi. Ce n’est pas du tout mon style. »
pl: „Nie, to nie to. FALN? To są rzeczy średnio kreatywne. Zupełnie nie mój styl”.
ru: «Не, это не то. „ФАЛН“? Это недостаточно концептуально для меня. Вообще не мой стиль».

# Dialogue Text/0x0100009400000D31
source: "Not on your fucking life, Rosemary! What's wrong with you people? Like I'd be caught dead wearing 'FALN' like some low-concept bicycle courier..."
cs: "Nikdy v životě, Růženo! Co je to s váma, lidi? Nikdy bych nenosil 'FALN' jak nějaký nízko-konceptuální cyklokurýr, ani přes moji mrtvolu..."
de: „Nie im Leben, Rosemary! Was ist nur mit euch los? Als ob ich mich mit einer ‚FALN‘-Jacke sehen lassen würde – wie ein Fahrradkurier, der von Konzepten null Ahnung hat. Nur über meine Leiche …“
fr: « Mais pas du tout, bordel, Romarin ! T’as une araignée au plafond quoi ? Comme si j’allais porter du "FALN" comme un quelconque coursier à vélo pas du tout stylé... Plutôt crever ! »
pl: „No gdzie? Kurwa, w życiu, Rosemary! Co jest z wami? Myślicie, że zniżyłbym się do noszenia ciuchów FALN jak jakiś mało kreatywny rowerowy kurier?...”
ru: «Да какого хера, Розмари! Что с вами не так, люди? Как будто я бы стал носить „ФАЛН“, как какой-нибудь неконцептуальный курьер на велике».

# Dialogue Text/0x0100000600017EC9
source: A lost jacket? Sounds like a mystery you could look into...
cs: Ztracená bunda? To zní jako záhada, na kterou by ses mohl podívat...
de: Er hat eine Jacke verloren? Klingt wie ein Rätsel, um das du dich kümmern könntest …
fr: Une veste disparue ? Encore un mystère que tu pourrais éclaircir...
pl: Zagubiona kurtka? To brzmi jak zagadka, którą mógłbyś spróbować zgłębić...
ru: Пропавшая куртка? Этой загадкой можно заняться...

# Dialogue Text/0x0100000600017FBF
source: "Wow."
fr: « La vache. »
pl: „O rety”.
ru: «Ух ты».

# Dialogue Text/0x010000060001803E
source: My only question is -- where does one get a *shovel*?
cs: Mám jedinou otázku - kde se dá sehnat *lopata*?
de: Ich habe nur eine Frage – wo bekommt man eine <i>Schaufel</i>?
fr: Je n’ai qu’une seule question... où est-ce que je peux dégoter une *pelle* ?
pl: Mam tylko jedno pytanie – skąd można wziąć *łopatę*?
ru: У меня только один вопрос. Где достать *лопату*?

# Dialogue Text/0x0100000700005FC1
source: My favourite is the gun.
cs: Mojí oblíbenou věcí je ta zbraň.
de: Ich mag den Revolver am liebsten.
fr: Moi, c’est l’arme que je préfère.
pl: Moja ulubiona to spluwa.
ru: А мне больше всего нравится пистолет.

# Dialogue Text/0x0100000F00015E46
source: "You want my opinion on the re-conceptualization?"
cs: "Chceš můj názor stran re-konceptualizace?"
de: „Willst du meine Meinung zur konzeptuellen Neugestaltung hören?“
fr: « Vous voulez connaître mon opinion sur la reconceptualisation ? »
pl: „Chcesz poznać moją opinię na temat rekonceptualizacji?”
ru: «Хочешь узнать мое мнение о реконцептуализации?»

# Dialogue Text/0x0100000F00015F7C
source: You hear the lieutenant suppress an almighty scoff.
cs: Slyšíš poručíka potlačit mocné uchechtnutí.
de: Du hörst, wie der Lieutenant seine allgewaltige Empörung unterdrückt.
fr: Vous entendez le lieutenant réprimer un ricanement.
pl: Słyszysz, jak porucznik tłumi potężne prychnięcie.
ru: Ты слышишь, как лейтенант всеми силами подавляет смешок.

# Dialogue Text/0x0100000F00015F84
source: "Different *how*? Business is business. Doesn't matter if it's small or large, I handle it for you now -- that's what you hired me to do."
cs: "*Jak* jiný? Byznys je byznys. Nezáleží na tom, zda malý nebo velký, zařídím to pro tebe - na tohles mě přece najal."
de: „<i>Inwiefern</i> anders? Geschäfte sind Geschäfte. Ob große oder kleine, ich kümmere mich für dich um sie – dafür hast du mich schließlich eingestellt.“
fr: « Différent ? *Comment ça* ? Les affaires sont les affaires. Peu importe si elles sont importantes ou pas, c’est moi qui vais les gérer pour vous à présent. C’est pour ça que vous m’avez engagé. »
pl: „Jak to *inny*? Biznes to biznes. Nieważne, czy na małą, czy dużą skalę – zajmę się wszystkim, bo po to mnie zatrudniłeś”.
ru: «В каком смысле *другое*? Дела есть дела. Важные или не очень, без разницы. Теперь этим занимаюсь я, для этого ты меня и нанял».

# Dialogue Text/0x010000580001DDD4
source: "Now *me*, on the other hand? I only provide *very* high-concept ideas. And as I already understand *your* needs I can marry them with your brand easily. I'll help you make your mark."
cs: "A na druhou stranu, *já*? Poskytuji JEN velmi vysoce konceptuální nápady. A protože již rozumím *tvým* potřebám, můžu je snadno dát dohromady s tvojí značkou. Pomůžu ti udělat díru do světa."
de: „<i>Ich</i> hingegen? Ich liefere nur <i>äußerst</i> hochkonzeptuelle Ideen. Und da ich deine Bedürfnisse schon kenne, kann ich sie mühelos mit deiner Marke in Einklang bringen. Ich werde dir helfen, dich zu profilieren.“
fr: « *Moi*, par contre... Je vous fournirai uniquement des idées *très* ultraconceptuelles. Comme je comprends déjà *vos* besoins, je peux les associer facilement à votre marque. Je vais vous aider à la façonner. »
pl: „*Ja* z kolei... zapewniam jedynie *bardzo* wysoko kreatywne pomysły. A skoro rozumiem już *twoje* potrzeby, mogę z łatwością ożenić je z twoją marką. Pomogę ci naprawdę zaistnieć”.
ru: «*Я* же, в свою очередь, предоставляю *исключительно* высококонцептуальные идеи. И поскольку я понимаю, в чем заключаются *твои* нужды, мне не составит труда поженить их с твоим брендом. Я помогу тебе оставить след в истории».

# Dialogue Text/0x010000580001DDFF
source: "Listen, I'm not about to come between you two. I know my place, eh? I'll just be your Personal Brand Strategist man. Your high-concept idea generator. Yeah?"
cs: "Poslyš, nechci se plést mezi vás dva. Znám svoje místo, jasný? Prostě budu manažerem strategie tvého osobního brandu. Tvým generátorem vysoce konceptuálních idejí. Jo?
de: „Hör mal, ich werde mich nicht zwischen euch zwei stellen. Ich weiß, wo ich hingehöre. Ich werde nur dein persönlicher Markenstratege sein. Deine hochkonzeptuelle Ideenschmiede. Okay?“
fr: « Écoutez, je compte pas du tout me mettre entre vous deux. Je sais quelle est ma place, hein ! Je vais juste me contenter d’être votre conseiller en image de marque. Votre générateur d’idées ultraconceptuelles. Ça roule, ma poule ? »
pl: „Słuchajcie, nie zamierzam się między was wcinać. Znam moje miejsce, tak? Będę służył tylko jako ekspert od rozwoju marki. Generator wysoce kreatywnych pomysłów. Dobra?”
ru: «Слушай, я вовсе не собираюсь вставать между вами. Я свое место знаю. Просто буду тем парнем, что поможет тебе создать личный бренд. Генератором высококонцептуальных идей. Идет?»

# Dialogue Text/0x010000580001DF30
source: Alright, here we go -- Ms. Kapaleva (née Olga Grebennikova) was once known as East Revachol's premier vedette and sex symbol. Her role in director Do Do Chakan's sexploitation motion picture 'Psychotronic Stripper' launched her into stardom. She's been voted Most Captivating Woman by La Fayette *three years* running.
cs: Dobře, tak tedy - slečna Kapaleva (rozená Olga Grebennikova) byla svého času známá jako superstar Východního Revacholu a sexsymbol. Její role ve značně sexualizujícím filmu 'Psychotronická striptérka' od režiséra Do Do Chakana ji vystřelila na vrchol. La Fayette ji zvolil Nejúchvatnější ženou tři roky po sobě.
de: Alles klar, also dann: Die Kapalewa (geborene Olga Grebennikowa) war früher bekannt als Elitevedette und Sexsymbol von Revachol-Ost. Ihre Rolle im kommerziellen Sexfilm „Psychotronic Stripper“ des Regisseurs Do Do Chakan katapultierte sie in die Welt der Stars. Sie wurde von La Fayette <i>drei Jahre</i> hintereinander zur faszinierendsten Frau gekürt.
fr: Voilà le topo. Madame Kapavela, née Olga Grebennikova, était autrefois connue comme la première vedette et sex symbol de Révachol Est. C’est grâce à son rôle dans « Strip-teaseuse psychotronique », film sur la sexploitation réalisé par Do Do Chakan, qu’elle a atteint la célébrité. Elle a été élue Femme la plus captivante par La Fayette *trois ans* de suite.
pl: No dobra, już mówię: Pani Kapalewa (wł. Olga Griebiennikowa) znana była niegdyś jako wielka gwiazda i symbol seksu Wschodniego Revacholu. Jej rola w filmie z gatunku sexploitation, „Psychotroniczna striptizerka” w reżyserii Do Do Chakana, przyniosła jej zawrotną popularność. Przez *trzy lata* z rzędu czasopismo La Fayette przyznawało jej tytuł najbardziej zniewalającej kobiety.
ru: Итак, нам известно следующее: госпожа Капалева (урожденная Ольга Гребенникова) была когда-то известна как самая яркая звезда и секс-символ Восточного Ревашоля. Ее роль в порнографической картине До До Чакана под названием «Психотронная стриптизерша» стала началом звездной карьеры. Она *три* года подряд становилась самой привлекательной женщиной по версии „Ла Файетт“.

# Dialogue Text/0x010000580001DF4E
source: "*Millions* of reál generated for clients. I've made my name in this world."
cs: "*Miliony* reálů generovaných pro klienty. V tomhle světě jsem si udělal jméno."
de: „<i>Abermillionen</i> Reál, die ich für Kunden generiert habe. In dieser Welt habe ich mir einen Namen gemacht.“
fr: « Des *millions* de reáls générés pour les clients. Je me suis fait un nom dans ce monde. »
pl: „Z *milionami* reáli w kieszeniach moich klientów. Wyrobiłem sobie markę w tym świecie”.
ru: «Я заработал *миллионы* реалов для своих клиентов. Сделал себе имя на этом».
