Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x0100005700022029/Title
source: DOOMED F2 ORB / floorboards
cs: DOOMED F2 ORB / podlahové desky

# Conversation/0x0100005700022032/Description
source: Does someone live here?
cs: Žije tu někdo?

# Conversation/0x0100005700022032/Title
source: DOOMED F2 ORB / shoes logic
cs: DOOMED F2 ORB / logika obuvi

# Conversation/0x01000057000223F7/Description
source: Read the note you found from the giant ice bear fridge in the doomed commercial area.
cs: Přečti si vzkaz, který jsi našel v obří lednici s ledovým medvědem v obchodní zóně odsouzené k zániku.

# Conversation/0x01000057000223F7/Title
source: INVENTORY / NOTE FROM THE FRIDGE
cs: INVENTÁŘ / POZNÁMKA Z LEDNICE

# Conversation/0x0100005700022958/Description
source: The working class woman said that you're a bit of a cockatoo. What if it's true? Go read up on cockatoos in the bookstore, maybe you'll discover something new about yourself as well.
cs: Ta žena z dělnické třídy řekla, že jsi tak trochu kakabus. Co když je to pravda? Jdi si do knihkupectví přečíst něco o kakadu, možná objevíš něco nového i o sobě.

# Conversation/0x0100005700022958/Title
source: Find your heraldic bird
cs: Najděte svého heraldického ptáka

# Conversation/0x0100005700022984/Description
source: From A to Zrieek! Guide to a Well-Behaved Cockatoo. After you have bought it. (Helen)
cs: Od A do Zrieku! Průvodce dobře vychovaným kakadu. Po zakoupení. (Helen)

# Conversation/0x0100005700022984/Title
source: INVENTORY / COCKATOO
cs: INVENTÁŘ / KAKADU

# Conversation/0x01000057000237F6/Description
source: Sing karaoke!
cs: Zpívejte karaoke!

# Conversation/0x01000057000237F6/Title
source: WHIRLING F1 / KARAOKE STAND
cs: WHIRLING F1 / KARAOKE STOJAN

# Conversation/0x0100005800001D8C/Description
source: You run across an aspiring graffito artist. She can serve as an introduction to Joyce, and also tells you a little about crime in Martinaise. You can get a brush from her to use on the mother of all walls, and an idea for what to use as paint.
cs: Narazíte na začínajícího umělce graffitů. Může vám posloužit jako úvod k Joyce a také vám poví něco o zločinu v Martinaise. Můžeš od ní získat štětec, který použiješ na matku všech zdí, a nápad, co použít jako barvu.

# Conversation/0x0100005800002570/Description
source: By inspecting the bullet, you can find out that: 1. The bullet came from a breech-loaded rifle. 2. The bullet was shot from some distance, so this was probably not a mercy kill (white check.) 3. The rifle used was a model mass-produced during the revolutionary war, and the surplus rifles/ammo are still a favourite with third-world guerrillas and Jamrock bangers.
cs: Prohlídkou kulky zjistíte, že: 1. Střela pochází ze samonabíjecí pušky. 2. Kulka byla vystřelena z určité vzdálenosti, takže pravděpodobně nešlo o zabití z milosti (bílá kontrola.) 3. Použitá puška byl model sériově vyráběný během revoluční války a přebytečné pušky/náboje jsou stále oblíbené u partyzánů z třetího světa a jamrockových bouchačů.

# Conversation/0x0100005800002570/Title
source: INVENTORY / FRACTURED BULLET
cs: INVENTÁŘ / ZLOMENÁ KULKA

# Conversation/0x0100005800002DB7/Description
source: Morell checks to see if Gary is doing something useful.
cs: Morell zkontroluje, zda Gary dělá něco užitečného.

# Conversation/0x0100005800002DBD/Description
source: Gary pretends to be doing something useful.
cs: Gary předstírá, že dělá něco užitečného.

# Conversation/0x0100005800003CD4/Description
source: These reeds are by Morell and Gary's abandoned camp site. The interactable reeds you can search when Morell tells you to check the phasmid traps. There are traps in these reeds.
cs: Tyto rákosiny jsou u opuštěného tábořiště Morella a Garyho. Interaktivní rákosí můžete prohledat, když vám Morell řekne, abyste zkontrolovali pasti na fasmidy. V těchto rákosinách jsou pasti.

# Conversation/0x0100005800003CD4/Title
source: COAST ORB / reeds by camp site
cs: COAST ORB / rákosí u kempu

# Conversation/0x0100005800005A00/Description
source: You examine Gary's racist mugs.
cs: Zkoumáte Garyho rasistické hrnky.

# Conversation/0x0100005800005A00/Title
source: GARYS APARTMENT / COLONIAL MUG COLLECTION
cs: GARYS APARTMENT / KOLEKCE KOLONIÁLNÍCH HRNKŮ

# Conversation/0x0100005800005A06/Description
source: Whoever lives here admires fair-haired fantasy heroes with big muscles.
cs: Kdo tu žije, obdivuje světlovlasé fantasy hrdiny s velkými svaly.

# Conversation/0x0100005800005A06/Title
source: GARYS APARTMENT ORB / man from hjelmdall poster
cs: GARYS APARTMENT ORB / muž z plakátu hjelmdall

# Conversation/0x0100005800005A0C/Description
source: A book titled "The Hidden World of Walking Sticks" lies open.
cs: Kniha s názvem "Skrytý svět hůlek" leží otevřená.

# Conversation/0x0100005800005A0C/Title
source: GARYS APARTMENT ORB / book on phasmids
cs: GARYS APARTMENT ORB / kniha o phasmidech

# Conversation/0x0100005800005A12/Description
source: The smell of disinfectant in the room. Smells like chemicals.
cs: V místnosti je cítit dezinfekce. Pach chemikálií.

# Conversation/0x0100005800005A12/Title
source: GARYS APARTMENT ORB / disinfectant
cs: GARYS APARTMENT ORB / dezinfekční prostředek

# Conversation/0x0100005800005A18/Description
source: A small suitcase full of clothes. Guests are staying over?
cs: Malý kufr plný oblečení. Přespí u vás hosté?

# Conversation/0x0100005800005A18/Title
source: GARYS APARTMENT ORB / suitcase
cs: GARYS APARTMENT ORB / kufr

# Conversation/0x0100005800005BBB/Description
source: Kim tells you he's not comfortable being there.
cs: Kim vám řekne, že se tam necítí dobře.

# Conversation/0x0100005800005BBB/Title
source: GARYS APARTMENT / KIM barks
cs: GARYS APARTMÁN / KIM štěká

# Conversation/0x0100005800006E41/Description
source: Kim doesn't like pinball.
cs: Kim nemá rád pinball.

# Conversation/0x0100005800006E41/Title
source: WHIRLING F1 / KIM FIRST VISIT barks
cs: WHIRLING F1 / KIM FIRST VISIT štěká

# Conversation/0x0100005800007380/Description
source: From the inside, the door opens easily.
cs: Dveře se zevnitř otevírají snadno.

# Conversation/0x0100005800007380/Title
source: WHIRLING F3 / BARRED DOOR INSIDE
cs: VÍŘIVÉ DVEŘE F3 / ZAMŘÍŽOVANÉ DVEŘE UVNITŘ

# Conversation/0x0100005800007584/Description
source: The pinball machine has been taken apart and gutted.
cs: Pinballový automat byl rozebrán a vykuchán.

# Conversation/0x0100005800007584/Title
source: WHIRLING F3 ORB / gutted pinball machine
cs: WHIRLING F3 ORB / vykuchaný pinballový automat

# Conversation/0x0100005800007593/Description
source: Small windows, taped shut with black plastic. You can't see outside.
cs: Malá okénka přelepená černou páskou. Ven není vidět.

# Conversation/0x0100005800007593/Title
source: WHIRLING F3 ORB / boxes
cs: WHIRLING F3 ORB / boxy

# Conversation/0x010000580000852D/Description
source: You can take a bath and wash that corpse stench off.
cs: Můžeš se vykoupat a smýt ze sebe ten mrtvolný zápach.

# Conversation/0x010000580000852D/Title
source: WHIRLING / BATHTUB
cs: VÍŘENÍ / VANA

# Conversation/0x0100005800008972/Description
source: A note: "NB! The spare key is tied to the bush outside the corner room window!"
cs: Poznámka: "NB! Náhradní klíč je přivázán ke keři za oknem rohového pokoje!"

# Conversation/0x0100005800008972/Title
source: WHIRLING F1 ORB / note about key
cs: WHIRLING F1 ORB / poznámka ke klíči

# Conversation/0x0100005800008B04/Description
source: Kim wants to call it a day.
cs: Kim to chce ukončit.

# Conversation/0x0100005800008B04/Title
source: KIM SWITCH / END OF DAY
cs: KIM SWITCH / KONEC DNE

# Conversation/0x0100005800009EDC/Description
source: This winch mechanism has been oxidizing for some years.
cs: Tento mechanismus navijáku již několik let oxiduje.

# Conversation/0x0100005800009EDC/Title
source: YARD ORB / winch
cs: YARD ORB / naviják

# Conversation/0x010000580000AB96/Description
source: If Kim is not there, you can take off the boots once the body is down.
cs: Pokud tam Kim není, můžete si boty sundat, jakmile je tělo dole.

# Conversation/0x010000580000AB96/Title
source: YARD / HANGED MAN BOOTS
cs: DVŮR / BOTY PRO OBĚŠENCE

# Conversation/0x010000580000AD4F/Description
source: Visual Calculus wants you to research Enemy Technology. Get it after equipping any piece of the dead man's armour.
cs: Visual Calculus chce, abyste zkoumali nepřátelskou technologii. Získáte ji po vybavení jakéhokoli kusu brnění mrtvého muže.

# Conversation/0x010000580000AD4F/Title
source: THOUGHT / FAIRWEATHER T-500
cs: MYŠLENKA / FAIRWEATHER T-500

# Conversation/0x010000580000AD85/Description
source: 1. Ask Alice to run the serial number you got from the boot. 2. Come back the next day to get results and ask for Alice to try to get more personal info on the mercenary (finish task to run serial number, gain task to get personal info from serial number). 3. Come back the next day to get personal info (finish task to get personal info from serial number).
cs: 1. Požádejte Alici o spuštění sériového čísla, které jste získali při zavádění. 2. Druhý den se vraťte pro výsledky a požádejte Alici, aby se pokusila získat další osobní informace o žoldákovi (dokončete úkol pro spuštění sériového čísla, získejte úkol pro získání osobních informací ze sériového čísla). 3. Vrať se další den a získej osobní informace (dokonči úkol získat osobní informace ze sériového čísla).

# Conversation/0x010000580000AD85/Title
source: KINEEMA / SERIAL NUMBER
cs: KINEEMA / SÉRIOVÉ ČÍSLO

# Conversation/0x010000580000BBC3/Description
source: This is not a fishing rod, is it? It's...
cs: Tohle není rybářský prut, že ne? Je to...

# Conversation/0x010000580000BBC3/Title
source: EVRART ORB / fishing rod
cs: EVRART ORB / rybářský prut

# Conversation/0x010000580000BD47/Description
source: 1. Find Ruby's journal here. 2. Use to stow away Ruby's body if she killed herself.
cs: 1. Deník Ruby najdete zde. 2. Použij ho k ukrytí Rubyina těla, pokud se zabila.

# Conversation/0x010000580000BD47/Title
source: LAIR / INSTIGATORS TENT
cs: DOUPĚ / STAN PODNĚCOVATELŮ

# Conversation/0x010000580000BD4E/Description
source: You are caught in the ray of the Pale Compressor and talk to Ruby. You can: 1. Ask about the Compressor. 2. Ask about the murder and why Ruby went into hiding. 3. Try to destroy the Compressor. 4. Try to stop Ruby from killing herself if you destroy the Compressor. 5. Let Ruby go.
cs: Jste zachyceni v paprsku Bledého kompresoru a mluvíte s Ruby. Můžete: 1. Zeptat se na Kompresor. 2. Zeptat se na vraždu a na to, proč se Ruby začala skrývat. 3. Pokuste se zničit Kompresor. 4. Pokuste se zabránit Ruby v sebevraždě, pokud zničíte Kompresor. 5. Nechte Ruby odejít.

# Conversation/0x010000580000BD4E/Title
source: LAIR / INSTIGATOR
cs: DOUPĚ / PODNĚCOVATEL

# Conversation/0x010000580000BE22/Description
source: There's something in the air, an unnatural buzzing.
cs: Ve vzduchu je cosi nepřirozeně bzučivého.

# Conversation/0x010000580000BE22/Title
source: LAIR ORB / beware inland empire
cs: LAIR ORB / Pozor na vnitrozemskou říši

# Conversation/0x010000580000BE28/Description
source: A dialogue with Pain Threshold foreshadowing end game.
cs: Dialog s Pain Threshold předznamenávající konec hry.

# Conversation/0x010000580000BE28/Title
source: LAIR ORB / beware shivers
cs: LAIR ORB / Pozor na chvění

# Conversation/0x010000580000BEF0/Description
source: 1. Observe the mural. 2. Shivers White Check to see stairs, which then allows you to use the ladder to get to the roof.
cs: 1. Pozorujte nástěnnou malbu. 2. Chvění bílé Zkontrolujte, zda vidíte schody, po kterých se pak můžete pomocí žebříku dostat na střechu.

# Conversation/0x010000580000BEF0/Title
source: BOARDWALK / FELD MURAL
cs: PROMENÁDA / NÁSTĚNNÁ MALBA

# Conversation/0x010000580000BEF6/Description
source: Savoir Faire White Check to climb up.
cs: Savoir Faire Bílý šach nahoru.

# Conversation/0x010000580000BEF6/Title
source: BOARDWALK / LADDER
cs: PROMENÁDA / ŽEBŘÍK

# Conversation/0x010000580000BFD2/Description
source: Kim wants you to let him in.
cs: Kim chce, abyste ho pustili dovnitř.

# Conversation/0x010000580000BFD2/Title
source: LAIR / KIM DOOR barks
cs: LAIR / KIM DOOR štěká

# Conversation/0x010000580000BFF4/Description
source: Old file folders in the cart, documents silvery with mould.
cs: Staré složky ve vozíku, dokumenty postříbřené plísní.

# Conversation/0x010000580000BFF4/Title
source: LAIR ORB / shelves
cs: LAIR ORB / police

# Conversation/0x010000580000BFFC/Description
source: This portrait is covered in cobwebs. You can: 1. Compare to weapons cache. 2. Learn about Mazov. 3. React depending on political persuasion. 4. Speculate about who may have stayed here (foreshadows deserter).
cs: Tento portrét je pokrytý pavučinami. Můžete: 1. Porovnat s keškou zbraní. 2. Dozvědět se něco o Mazovi. 3. Reagovat v závislosti na politickém přesvědčení. 4. Spekulujte o tom, kdo zde mohl zůstat (předzvěst dezertéra).

# Conversation/0x010000580000BFFC/Title
source: LAIR / KRAS MAZOV PORTRAIT
cs: DOUPĚ / KRAS MAZOV PORTRÉT

# Conversation/0x010000580000C005/Description
source: Revolutionary propaganda on the bunk bed: ancient flyers and brochures.
cs: Revoluční propaganda na palandě: staré letáky a brožury.

# Conversation/0x010000580000C005/Title
source: LAIR ORB / bunker pamphlets
cs: LAIR ORB / letáky o bunkrech

# Conversation/0x010000580000C00B/Description
source: Stale fabric smell and dust. No one's slept here in months, maybe years.
cs: Zápach zatuchlé látky a prach. Nikdo tu nespal měsíce, možná roky.

# Conversation/0x010000580000C00B/Title
source: LAIR ORB / bunker bunk bed
cs: LAIR ORB / bunkr patrová postel

# Conversation/0x010000580000C011/Description
source: Boot prints in the sand. One of the soles appears more worn than the other.
cs: Otisky bot v písku. Jedna z podrážek se zdá být opotřebovanější než druhá.

# Conversation/0x010000580000C011/Title
source: LAIR ORB / footprints
cs: LAIR ORB / otisky

# Conversation/0x010000580000C123/Description
source: Just some old invoices -- everything valuable was looted long ago.
cs: Jen pár starých faktur - všechno cenné bylo dávno uloupeno.

# Conversation/0x010000580000C129/Description
source: The glass is covered with grime and dust. You can barely see out.
cs: Sklo je pokryté špínou a prachem. Sotva je vidět ven.

# Conversation/0x010000580000C129/Title
source: BOARDWALK ORB / broken glass
cs: BOARDWALK ORB / rozbité sklo

# Conversation/0x010000580000DD8E/Description
source: You can see the beach through this slit window.
cs: Skrz toto okno je vidět na pláž.

# Conversation/0x010000580000DD8E/Title
source: LAIR ORB / slit window
cs: LAIR ORB / štěrbinové okno

# Conversation/0x010000580000DD97/Description
source: You decide that the shot that killed the merc couldn't have come from this bunker.
cs: Rozhodnete se, že výstřel, který zabil žoldáka, nemohl přijít z tohoto bunkru.

# Conversation/0x010000580000DDA4/Description
source: The same slit window you saw from the outside.
cs: Stejné štěrbinové okno, jaké jste viděli zvenčí.

# Conversation/0x010000580000DDA4/Title
source: LAIR ORB / slit window 2
cs: LAIR ORB / štěrbinové okno 2

# Conversation/0x010000580000F6BE/Description
source: Here you can learn about Ruby's involvement with La Puta Madre.
cs: Zde se můžete dozvědět o Rubyině zapojení do projektu La Puta Madre.

# Conversation/0x010000580000F6BE/Title
source: INVENTORY / RUBY'S JOURNAL
cs: INVENTÁŘ / RUBYIN DENÍK

# Conversation/0x010000580000FE66/Description
source: Here you can present your case to Ruby and find yourself left without much of a case.
cs: Zde můžete Ruby předložit svůj případ a zjistíte, že jste zůstali bez většího opodstatnění.

# Conversation/0x010000580000FE66/Title
source: LAIR / INSTIGATOR CASE
cs: PŘÍPAD DOUPĚTE / PODNĚCOVATELE

# Conversation/0x010000580001A4B2/Description
source: When you lose enough Health (Endurance), you have a heart attack. This is the freebie/tutorial.
cs: Když ztratíte dostatek zdraví (odolnosti), dostanete infarkt. Toto je volně šiřitelný návod.

# Conversation/0x010000580001A4B2/Title
source: LIFELINE / HEART ATTACK
cs: LINKA ŽIVOTA / INFARKT

# Conversation/0x010000580001A4B8/Description
source: When you lose enough Morale (Volition), you feel like giving up. This is the freebie/tutorial.
cs: Když ztratíte dostatek morálky (vůle), máte chuť to vzdát. Toto je volný návod.

# Conversation/0x010000580001A4B8/Title
source: LIFELINE / GIVING UP
cs: ZÁCHRANNÉ LANO / VZDÁT SE

# Conversation/0x010000580001B4F0/Description
source: You can open this door when you get the key from Manana.
cs: Tyto dveře můžete otevřít, až od Manany získáte klíč.

# Conversation/0x010000580001B63D/Description
source: It's crawling with locusts in here!
cs: Tady se to hemží kobylkami!

# Conversation/0x010000580001B778/Description
source: Cuno must have taken the locusts from the trap. Get task to confront him.
cs: Cuno musel vzít kobylky z pasti. Dejte mu úkol, aby se mu postavil.

# Conversation/0x010000580001C27A/Description
source: Lena gave you a commemorative pin to pawn when you were desperate for cash. The *honourable* thing to do would be to return it to her -- buy it back and return it to her once you have money.
cs: Lena ti dala do zástavy pamětní odznak, když jsi zoufale potřeboval peníze. Bylo by *čestné* jí ho vrátit - odkoupit ho a vrátit jí ho, až budeš mít peníze.

# Conversation/0x010000580001C27A/Title
source: Return Lena's pin
cs: Vrátit Lenin odznak

# Conversation/0x010000580001C280/Description
source: Lena gave you a commemorative pin to pawn when you were desperate for cash. You could pay her back once your financial situation isn't quite as pitiful. Finished when you give Lena what the pawnbroker paid you for the pin.
cs: Lena ti dala do zástavy pamětní odznak, když jsi zoufale potřeboval peníze. Mohl bys jí to vrátit, až tvá finanční situace nebude tak žalostná. Dokončeno, když dáš Leně tolik, kolik ti zastavárník za odznak zaplatil.

# Conversation/0x010000580001C280/Title
source: Pay Lena back for pin
cs: Zaplatit Leně za špendlík

# Conversation/0x010000580001C28D/Description
source: You have no idea where you are. Lena encouraged you to ask others to explain the world to you in greater detail -- perhaps try a rich person? Rich people are educated.
cs: Nemáte ponětí, kde se nacházíte. Lena vás vybídla, abyste požádal ostatní, aby vám podrobněji vysvětlili svět - možná zkuste bohatého člověka? Bohatí lidé jsou vzdělaní.

# Conversation/0x010000580001C28D/Title
source: Get a reality lowdown
cs: Zjistěte, jak to ve skutečnosti je

# Conversation/0x010000580001C28D/subtask_title_01
source: Joyce is rich *and* willing to answer your questions. Ask one!
cs: Joyce je bohatá *a* ochotná odpovědět na vaše otázky. Zeptejte se!

# Conversation/0x010000580001C28D/subtask_title_02
source: Keep asking Joyce questions about reality -- or return later. She'll be here whenever you need the info.
cs: Pokračujte v kladení otázek Joyce o realitě - nebo se vraťte později. Bude tu, kdykoli budete potřebovat informace.

# Conversation/0x01000059000066F4/Description
source: Near Kineema, two young gentlemen wishing to introduce Martinaise to the SKULLS brand are idling away, looking at the beast of a motor carriage. It is possible to get their jackets if you succeed the red check.
cs: Nedaleko Kineemy se dva mladí pánové, kteří chtějí Martinaise seznámit se značkou SKULLS, flákají a prohlížejí si obludu v podobě motorového vozu. Je možné získat jejich bundy, pokud se vám podaří červená kontrola.

# Conversation/0x01000059000066F4/Title
source: PLAZA / PISSFLAUBERT AND FTW
cs: PLAZA / PISSFLAUBERT A FTW

# Conversation/0x0100005900009762/Description
source: Here be the container door with which you converse good Sir, getting rhetorical awards you the ability to *drum-roll* enter the container!
cs: Tady jsou dveře kontejneru, se kterými rozmlouváte, dobrý pane, řečnění vám dává možnost *drum-roll* vstoupit do kontejneru!

# Conversation/0x0100005900009762/Title
source: CONTAINERYARD / RICH GUY CONTAINER DOOR
cs: KONTEJNEROVÝ DVŮR / DVEŘE KONTEJNERU RICH GUY

# Conversation/0x0100005900009768/Description
source: Dialogue with a man so rich that light literally bends around his face.
cs: Dialog s mužem tak bohatým, že se mu světlo doslova ohýbá kolem tváře.

# Conversation/0x0100005900009768/Title
source: CONTAINERYARD / LIGHT BENDING GUY
cs: CONTAINERYARD / CHLAPÍK OHÝBAJÍCÍ SVĚTLO

# Conversation/0x0100005A00000598/Description
source: Viscal concerning the stained glass window. You can put important things together.
cs: Viscal týkající se vitráže. Důležité věci si můžete dát dohromady.

# Conversation/0x0100005A00000598/Title
source: CHURCH / STAINED GLASS WINDOW VISCAL
cs: KOSTEL / VITRÁŽOVÉ OKNO VISCAL

# Conversation/0x0100005A000005CA/Description
source: Steel rotor blades bearing a "Slipstream" logo.
cs: Ocelové listy rotoru s logem "Slipstream".

# Conversation/0x0100005A00000734/Description
source: Shelf of paranormal books.
cs: Polička s paranormálními knihami.

# Conversation/0x0100005A00000734/Title
source: BOOKSTORE / PARANORMAL
cs: KNIHKUPECTVÍ / PARANORMÁLNÍ JEVY

# Conversation/0x0100005A00001131/Description
source: Must be Jan Kaus again.
cs: To musí být zase Jan Kaus.

# Conversation/0x0100005A00002C93/Description
source: Afterthought dialogue if you told the lorry driver to fuck off.
cs: Následný dialog, kdybyste řidiče náklaďáku poslali do háje.

# Conversation/0x0100005A00002D05/Description
source: Slipstream conceptualizing
cs: Slipstream konceptualizace

# Conversation/0x0100005A00002D0E/Description
source: Wild animals stare at you in the dark, stuffed and mounted.
cs: Divoká zvířata na vás zírají ve tmě, vycpaná a osedlaná.

# Conversation/0x0100005A00002D0E/Title
source: DOOMED F2 ORB / taxidermy
cs: DOOMED F2 ORB / taxidermie

# Conversation/0x0100005A00002D14/Description
source: A naked mannequin torso. A strange yellow colour.
cs: Nahý trup figuríny. Podivná žlutá barva.

# Conversation/0x0100005A00002D14/Title
source: DOOMED F2 ORB / mannequin
cs: DOOMED F2 ORB / figurína

# Conversation/0x0100005A00002D1C/Description
source: Looks like the remains of the "24h Window" repair shop.
cs: Vypadá to jako pozůstatky opravny "24h Window".

# Conversation/0x0100005A0000428A/Description
source: Summer door closed for the winter.
cs: Letní dveře jsou na zimu zavřené.

# Conversation/0x0100005A0000428A/Title
source: WHIRLING F1 ORB / summerdoor
cs: WHIRLING F1 ORB / letní dveře

# Conversation/0x0100005A00004684/Description
source: A wildly succesful barking moneyman exclaims lots of comments about money.
cs: Divoce úspěšný štěkající moneyman vykřikuje spoustu poznámek o penězích.

# Conversation/0x0100005A00004684/Title
source: WHIRLING / MONEYMAN barks
cs: WHIRLING / MONEYMAN štěká

# Conversation/0x0100005A00004D76/Description
source: It's the back door of "Crime, Romance, and Biographies of Famous People", if you come from THE OTHER SIDE, from inside the Doomed Commercial Area.
cs: Jsou to zadní dveře "Zločinu, románu a životopisů slavných lidí", pokud přicházíte z DRUHÉ STRANY, zevnitř odsouzené obchodní zóny.

# Conversation/0x0100005A00004D76/Title
source: DOOMED F2 / BACK DOOR
cs: ODSOUZENÝ F2 / ZADNÍ DVEŘE

# Conversation/0x0100005A00005C43/Description
source: A post-lorry-search dialogue with Kim, going over the necessary information and coming to some conclusions.
cs: Dialog s Kimem, který se uskutečnil po pátrání, při kterém jsme probrali potřebné informace a dospěli k určitým závěrům.

# Conversation/0x0100005A00005C43/Title
source: KIM SWITCH / LORRY CONCLUSIONS
cs: KIM SWITCH / ZÁVĚRY NÁKLADNÍHO VOZU

# Conversation/0x0100005A000066BC/Description
source: this is where the "ask about acele's associates" and "what's your name" branches are located.
cs: zde se nacházejí pobočky "zeptejte se na spolupracovníky Acele" a "jak se jmenujete".
