Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x0100008900000A03/Description
source: Soona's research has led you to discover a 2 mm origin point of pale in the Dolorian Church of Humanity down the coast. This might be negatively affecting the entire neighbourhood, including the Doomed Commercial Area where Plaisance works. Tell her about it.
cs: Soonin výzkum vás přivedl k objevu 2 mm místa původu bledého v dolorském kostele lidstva na pobřeží. To může mít negativní vliv na celé okolí, včetně odsouzené obchodní oblasti, kde Plaisance pracuje. Řekni jí o tom.

# Conversation/0x0100008900000A03/Title
source: Inform Plaisance about the Source of Doom
cs: Informujte Plaisance o Zdroji zkázy

# Conversation/0x0100008900000C9F/Description
source: This is the folder where all of those NewspaperEndgame Game Over nodes live and procreate!
cs: V této složce žijí a rozmnožují se všechny uzly NewspaperEndgame Game Over!

# Conversation/0x0100008900000C9F/Title
source: GAME OVER!
cs: KONEC HRY!

# Conversation/0x0100008900000E48/Description
source: The large blast door blocks your path forward. You have to get it open. Maybe from the console? If there's a button...
cs: Cestu vpřed vám blokují velké dveře. Musíte je otevřít. Možná z konzoly? Jestli je tam tlačítko...

# Conversation/0x0100008900000E48/Title
source: Open the blast door
cs: Otevřete dveře výbuchu

# Conversation/0x0100008900000E48/subtask_title_01
source: Find fuel for the generator and get it running.
cs: Najděte palivo do generátoru a zprovozněte ho.

# Conversation/0x01000089000011A5/Description
source: Idiot Doom Spiral stole a cool jacket at one point... and then lost it again. The story of his life. According to the man, the jacket was last seen somewhere around the boardwalk, maybe at the abandoned fish market?
cs: Idiot Doom Spiral v jednu chvíli ukradl skvělou bundu... a pak ji zase ztratil. Příběh jeho života. Podle něj byla bunda naposledy viděna někde v okolí promenády, možná na opuštěném rybím trhu?

# Conversation/0x01000089000011A5/Title
source: Find Idiot Doom Spiral's jacket
cs: Najít bundu Idiot Doom Spiral

# Conversation/0x01000089000011A5/subtask_title_01
source: Wash the dirty jacket.
cs: Vyperte špinavou bundu.

# Conversation/0x0100008900001269/Description
source: Books of 'critical theory' on the monstrosities of capital, and such.
cs: Knihy "kritické teorie" o zrůdnosti kapitálu a podobně.

# Conversation/0x0100008900001269/Title
source: APT ORB / critical theory books
cs: APT ORB / knihy o kritické teorii

# Conversation/0x0100008900001275/Description
source: You can't see anything but the depths of the darkness behind these slits...
cs: Za těmito štěrbinami není vidět nic jiného než hlubiny temnoty...

# Conversation/0x0100008900001275/Title
source: BOARDWALK ORB / slit windows outside
cs: BOARDWALK ORB / štěrbinová okna venku

# Conversation/0x01000089000012C9/Description
source: You really just want one piece of the armour... it's enough. Find and locate one piece and this one's done.
cs: Opravdu chcete jen jeden kus brnění... to stačí. Najděte a najděte jeden kus a je to hotové.

# Conversation/0x01000089000012C9/Title
source: Find one armour piece
cs: Najděte jeden kus brnění

# Conversation/0x01000089000012CF/Description
source: You want all of the armour pieces. Deck yourself out in full metal battle-hardened glory. NOTE! This might take a while. Like, a *long* while.
cs: Chcete všechny části brnění. Oblečte se v plné kovové bitevní slávě. POZNÁMKA: Může to chvíli trvat. Jako *dlouhou* chvíli.

# Conversation/0x01000089000012CF/Title
source: Find all armour pieces
cs: Najděte všechny kusy brnění

# Conversation/0x01000089000015B6/Description
source: horrific necktie reacting to the bottle and urging you to buy it because otherwise buying the medicial spirit lacks foreshadowing and is too missable.
cs: děsivá kravata, která reaguje na láhev a nabádá vás, abyste si ji koupili, protože jinak koupě mediciální lihoviny postrádá předzvěst a je příliš nepřehlédnutelná.

# Conversation/0x01000089000015B6/Title
source: VILLAGE ORB / spirit necktie
cs: VILLAGE ORB / duchovní kravata

# Conversation/0x010000890000162D/Description
source: Joyce has sailed to village once you're looking for instigator. She's talking to net picker about sailing. Extra content about village and why she sailed there. GREETING HERE!
cs: Joyce odplul do vesnice, jakmile hledáte podněcovatele. Mluví se sběračem sítí o plavbě. Extra obsah o vesnici a proč tam plula. VÍTEJTE ZDE!

# Conversation/0x010000890000162D/Title
source: VILLAGE / JOYCE
cs: VESNICE / JOYCE

# Conversation/0x0100008900001A4C/Description
source: A kick drum pulse. The music is coming from somewhere on the ice.
cs: Puls kopáku. Hudba vychází odněkud z ledu.

# Conversation/0x0100008900001A4C/Title
source: ICE ORB / kickdrums
cs: ICE ORB / bicí

# Conversation/0x0100008900001A55/Description
source: The sign reads: "Saint-Brune 1147."
cs: Na ceduli je napsáno: "Saint-Brune 1147."

# Conversation/0x0100008900001A55/Title
source: ICE ORB / church street sign
cs: ICE ORB / kostelní značka

# Conversation/0x0100008900001A5D/Description
source: The same address the lead programmer of Fortress Accident was looking for...
cs: Stejná adresa, kterou hledal hlavní programátor Fortress Accident...

# Conversation/0x0100008900001A5D/Title
source: ICE ORB / church street sign reaction
cs: ICE ORB / reakce na nápis Church Street

# Conversation/0x0100008900001A6A/Description
source: A speaker. The big kind they use for live music.
cs: Řečník. Takový ten velký, co se používá při živé hudbě.

# Conversation/0x0100008900001A6A/Title
source: TENT ORB / speaker
cs: TENT ORB / reproduktor

# Conversation/0x0100008900001A72/Description
source: Smells like sweat and laundry detergent. Plus a trace of ether.
cs: Páchne potem a pracím práškem. Navíc stopa éteru.

# Conversation/0x0100008900001A7B/Description
source: "Coupris L'Ange" engine starting fluid.
cs: "Coupris L'Ange" startovací kapalina do motoru.

# Conversation/0x0100008900001A7B/Title
source: TENT ORB / engine starting fluid
cs: TENTO ORB / startovací kapalina motoru

# Conversation/0x0100008900001A84/Description
source: Canisters filled with what appears to be water. The label says "Distilled."
cs: Kanystry naplněné něčím, co vypadá jako voda. Na štítku je napsáno "destilovaná".

# Conversation/0x0100008900001A84/Title
source: TENT ORB / water canisters
cs: TENT ORB / kanystry na vodu

# Conversation/0x0100008900001A8D/Description
source: A pile of nasal sprays. Brand name: "Nosaphed Ultra."
cs: Hromada nosních sprejů. Značka: "Nosaphed Ultra."

# Conversation/0x0100008900001A8D/Title
source: TENT ORB / nosaphed sprays
cs: TENT ORB / nosaphed spreje

# Conversation/0x0100008900001BC0/Description
source: an inventory interaction so you can't sell the filthy garbage because clothing items cannot be sold, oiii.
cs: interakce s inventářem, takže nemůžete prodávat špinavý odpad, protože položky oblečení nelze prodávat, oiii.

# Conversation/0x0100008900001BC0/Title
source: INVENTORY / FILTHY JACKET
cs: INVENTÁŘ / ŠPINAVÁ BUNDA

# Conversation/0x0100008900001C34/Description
source: this dialogue for pushing over eternite for you know very darksoulsy shortcut, yes, gut design.
cs: tento dialog pro tlačení přes eternit pro víte, velmi darksoulsy zkratka, ano, gut design.

# Conversation/0x0100008900001D18/Description
source: a bench where you (and Kim) can sit and wait for an X amount of time so the player won't get softlocked-stuck in the game for lacking content until daychange!
cs: lavička, na které můžete (vy a Kim) sedět a čekat po dobu X, aby se hráč nedostal do softlockingu, protože ve hře chybí obsah až do daychange!

# Conversation/0x0100008900001D18/Title
source: WORLD / WAITING BENCH
cs: SVĚT / ČEKACÍ LAVIČKA

# Conversation/0x01000089000023D0/Description
source: MAGNESIUM BASED LIFE FORM INITIATION triggered in Cuno dialogue; as an Obsession!
cs: INICIACE ŽIVOTNÍCH FOREM NA BÁZI HOŘČÍKU spuštěn v dialogu Cuno; jako posedlost!

# Conversation/0x01000089000023D0/Title
source: THOUGHT / MAGNESIUM BASED LIFE FORM
cs: MYŠLENKA / HOŘČÍKOVÁ FORMA ŽIVOTA

# Conversation/0x0100008900002A17/Description
source: because the map is possibly a readable items, it might need some sort of an interaction dialogue?
cs: protože mapa je pravděpodobně čitelná, mohla by potřebovat nějaký druh interakčního dialogu?

# Conversation/0x0100008900002A17/Title
source: INVENTORY / MAP OF MARTINAISE
cs: SOUPIS / MAPA MARTINAISE

# Conversation/0x0100008900002EB3/Description
source: The tractor tire used in this makeshift dinghy has a hole in it.
cs: Pneumatika traktoru použitá v tomto provizorním člunu má díru.

# Conversation/0x0100008900002EB3/Title
source: SEAFORT ORB / broken dinghy
cs: SEAFORT ORB / rozbitý člun

# Conversation/0x0100008900002F4A/Description
source: Go to it, carefully... it may be dangerous.
cs: Jděte k němu opatrně, může to být nebezpečné.

# Conversation/0x0100008900002F4A/Title
source: Inspect the phasmid
cs: Kontrola fasmidů

# Conversation/0x0100008900002F4A/subtask_title_01
source: Approach the insect first -- get close to it.
cs: Nejprve se k hmyzu přiblížíte - dostanete se k němu blíž.

# Conversation/0x0100008900002F4A/subtask_title_02
source: Investigate the insect until it's no longer there.
cs: Hmyz zkoumejte, dokud se neobjeví.

# Conversation/0x0100008900002F4A/subtask_title_03
source: Phasmid's gone. Check up on the deserter now.
cs: Phasmid je pryč. Zkontroluj dezertéra.

# Conversation/0x01000089000032CE/Description
source: a whole bunch of scabs barks for one location
cs: celá skupina prašivců štěká na jedno místo

# Conversation/0x01000089000032CE/Title
source: GATES / SCAB barks one
cs: GATES / SCAB štěká jedna

# Conversation/0x01000089000032D4/Description
source: a whole bunch of scabs barks for another location
cs: celá skupina prašivců se vydá na jiné místo.

# Conversation/0x01000089000032D4/Title
source: GATES / SCAB barks two
cs: GATES / SCAB štěká dvakrát

# Conversation/0x01000089000032DA/Description
source: a whole bunch of scabs barks for a third location
cs: celá skupina strupů štěká na třetí místo

# Conversation/0x01000089000032DA/Title
source: GATES / SCAB barks three
cs: GATES / SCAB štěká třikrát

# Conversation/0x01000089000032E0/Description
source: a whole bunch of scabs barks for some other location
cs: celá banda prašivců štěká na jiné místo.

# Conversation/0x01000089000032E0/Title
source: GATES / SCAB barks four
cs: GATES / SCAB vyštěkne čtyři

# Conversation/0x01000089000032E6/Description
source: a whole bunch of scabs barks for one more location
cs: celá banda prašivců štěká na další místo

# Conversation/0x01000089000032E6/Title
source: GATES / SCAB barks five
cs: GATES / SCAB štěká pětkrát

# Conversation/0x01000089000033F3/Description
source: a whole bunch of scab barks for a location somewhere
cs: celá skupina prašivých kůrovců, kteří hledají místo, kde by mohli být umístěni

# Conversation/0x01000089000033F3/Title
source: GATES / SCAB barks six
cs: GATES / SCAB štěká šestkrát

# Conversation/0x010000890000358D/Description
source: test case orb for wearing the full faln set if you have all of the items.
cs: testovací případ orb pro nošení kompletní sady faln, pokud máte všechny položky.

# Conversation/0x010000890000358D/Title
source: SEAFORT ORB / full faln set
cs: SEAFORT ORB / kompletní sada faln

# Conversation/0x0100008900003FFB/Description
source: very likely we need this panel to make mega-rich-light-bendy-guy container move.
cs: velmi pravděpodobné, že potřebujeme tento panel, aby se mega-bohatý-light-bendy-guy kontejner pohybovat.

# Conversation/0x0100008900003FFB/Title
source: CONTAINERYARD / PANEL
cs: KONTEJNEROVÁ STĚNA / PANEL

# Conversation/0x01000089000040DF/Description
source: Something odd about this windowpane... Can't make out what from this side.
cs: Na tomto okenním rámu je něco divného... Z této strany nelze rozpoznat co.

# Conversation/0x01000089000040DF/Title
source: WHIRLING ROOF ORB / windowfromoutside
cs: VÍŘIVÁ STŘEŠNÍ KRB / windowfromoutside

# Conversation/0x0100008900004940/Description
source: Generic set of Glen barks after the whole dialogue sequence above is completed.
cs: Obecná sada Glenových štěků po dokončení celé výše uvedené dialogové sekvence.

# Conversation/0x0100008900004940/Title
source: WHIRLING F1 / GENERIC GLEN barks
cs: WHIRLING F1 / GENERIC GLEN štěká

# Conversation/0x0100008900004946/Description
source: Generic set of Eugene barks after the whole dialogue sequence above is completed.
cs: Obecná sada štěků Eugena po dokončení celé výše uvedené dialogové sekvence.

# Conversation/0x0100008900004946/Title
source: WHIRLING F1 / GENERIC EUGENE barks
cs: WHIRLING F1 / GENERIC EUGENE štěká

# Conversation/0x0100008D00003340/Description
source: kim and seolite conspiracy inland empire orb
cs: kim a seolite spiknutí inland empire orb

# Conversation/0x0100008D00003340/Title
source: KIM ORB / seolite conspiracy
cs: KIM ORB / seolitové spiknutí

# Conversation/0x0100008F00000534/Description
source: Upon picking up the speed, electrochem chimes in. Needs a wa to go away if you give it up to cuno or take it yourself?
cs: Po zvýšení rychlosti se ozve elektrochem. Potřebuje wa odejít, když ho dáte cuno nebo si ho vezmete sami?

# Conversation/0x0100008F00000534/Title
source: APT ORB / electrochem after picking up speed
cs: APT ORB / elektrochemie po zvýšení rychlosti

# Conversation/0x0100008F00000D78/Description
source: Discussing the speed with Kim.
cs: Diskuse s Kimem o rychlosti.

# Conversation/0x0100008F00000D78/Title
source: SHACK ORB / elchem with kim
cs: SHACK ORB / elchem s kim

# Conversation/0x0100008F00000EB5/Description
source: The ad reads: "Broken Window? Tibbs has windows!"
cs: V inzerátu se píše: "Rozbité okno? Tibbs má okna!"

# Conversation/0x0100008F00000ED3/Description
source: Etched into the wood, barely visible: *REMEMBER THE* ...the rest is lost to time.
cs: Vyrytý do dřeva, sotva viditelný: *...zbytek je ztracen v čase.

# Conversation/0x0100008F00000EEC/Description
source: Your room in the Whirling isn't much bigger than this sloop.
cs: Váš pokoj na Whirlingu není o moc větší než tato šalupa.

# Conversation/0x0100008F00000EEC/Title
source: PIER ORB / steeringwheel
cs: PIER ORB / kormidelní kolo

# Conversation/0x0100008F00000EF2/Description
source: The sea breeze carries more than salt: meat. Not rotten, not fresh; grilled.
cs: Mořský vánek přináší víc než jen sůl: maso. Ne zkažené, ne čerstvé, grilované.

# Conversation/0x0100008F00000F1D/Description
source: The lorries probably stored fuel here; now, they store booze.
cs: Nákladní auta zde pravděpodobně skladovala pohonné hmoty, nyní se zde skladuje alkohol.

# Conversation/0x0100008F00000F1D/Title
source: GATES ORB / cannister
cs: GATES ORB / kanystr

# Conversation/0x0100008F00000F23/Description
source: It says: G.R.I.H.
cs: Píše se v něm: G.R.I.H.

# Conversation/0x0100008F00000F35/Description
source: Ruins full of snow. No one lives here anymore.
cs: Ruiny plné sněhu. Nikdo tu už nežije.

# Conversation/0x0100008F00000F45/Description
source: Footfall within. Not human.
cs: Návštěvnost v rámci. Není to člověk.

# Conversation/0x0100008F00000F4B/Description
source: A helpline to the company that controls the drawbridge.
cs: Linka pomoci společnosti, která ovládá padací most.

# Conversation/0x0100008F00000F4B/Title
source: JAM ORB / drawbridge
cs: JAM ORB / padací most

# Conversation/0x0100008F00000F51/Description
source: Hot air rises up from the sewer: sour, acidic and strangely comforting.
cs: Ze stoky stoupá horký vzduch: kyselý, kyselý a podivně uklidňující.

# Conversation/0x0100008F00000F51/Title
source: JAM ORB / sewergrate
cs: JAM ORB / kanalizační mřížka

# Conversation/0x0100008F00000F57/Description
source: An ancient fountain. It doesn't pump water anymore. There's a tree in it.
cs: Starobylá fontána. Už nečerpá vodu. Je v ní strom.

# Conversation/0x0100008F00000F57/Title
source: JAM ORB / fountain
cs: JAM ORB / fontána

# Conversation/0x0100008F00000F84/Description
source: One wrong step is death, right? Probably death. (This is a conversation with VisCalc on the state of the ruin.)
cs: Jeden špatný krok znamená smrt, že? Pravděpodobně smrt. (Toto je rozhovor s VisCalcem o stavu zkázy.)

# Conversation/0x0100008F00000FAF/Description
source: Only a dog and no more.
cs: Pouze pes a nic víc.

# Conversation/0x0100008F00000FB5/Description
source: Up there? The phasmid, perhaps? No... you know it's but a dog.
cs: Tam nahoře? Snad fasmid? Ne... víš, že je to jen pes.

# Conversation/0x0100008F00001167/Description
source: This is worth more than you'll ever earn in all your life.
cs: To má větší hodnotu, než jakou kdy vyděláte za celý svůj život.

# Conversation/0x0100008F00001170/Description
source: A garden hose. This won't be of use until the snow melts.
cs: Zahradní hadice. Ta se bude hodit až po roztátí sněhu.

# Conversation/0x0100008F00001170/Title
source: BACKYARD ORB / gardenhose
cs: BACKYARD ORB / zahradní hadice

# Conversation/0x0100008F00001176/Description
source: Chairs and tables eaten by rain and rot.
cs: Židle a stoly sežral déšť a hniloba.

# Conversation/0x0100008F00001185/Description
source: A sewer grate: a gateway to the river of filth.
cs: Kanalizační mříž: brána do řeky špíny.

# Conversation/0x0100008F00001194/Description
source: The Greater Revachol Industrial Harbour.
cs: Velký průmyslový přístav Revachol.

# Conversation/0x0100008F0000119C/Description
source: You shouldn't feel threatened by handsome men. Don't be silly.
cs: Neměla by ses cítit ohrožená pohlednými muži. Nebuď hloupá.

# Conversation/0x0100008F000011AD/Description
source: Empty, but for cigarette ash and the crumbs of fried foods.
cs: Prázdná, až na cigaretový popel a drobky ze smažených jídel.

# Conversation/0x0100008F000011B3/Description
source: You can examine and appreciate this car with Kim.
cs: Tento vůz si můžete prohlédnout a ocenit s Kimem.

# Conversation/0x0100008F000011BA/Description
source: Inside, the frame of a motorcycle-in-repair and the tools used to disassemble it.
cs: Uvnitř je rám motocyklu v opravě a nářadí použité k jeho demontáži.

# Conversation/0x0100008F00001656/Description
source: A conversation with EletroChem that encourages you to commit an act of public indecency for Superstar point
cs: Konverzace s EletroChemem, která vás vybízí ke spáchání aktu veřejné neslušnosti za bod Superstar

# Conversation/0x0100008F0000189C/Description
source: Scribbled between the thighs of a page-three girl: *L’ORIGINE DU DISCO*
cs: Načmárané mezi stehny dívky na straně tři: *L'ORIGINE DU DISCO*

# Conversation/0x0100008F0000198E/Description
source: Dialogue that comes up as the player walks along the street. Fantasy of the other side of the pavement.
cs: Dialogy, které se objevují, když hráč prochází po ulici. Fantazie z druhé strany chodníku.

# Conversation/0x0100008F00001B0D/Description
source: A composite eye of halogen lights watches you, emitting a low buzz.
cs: Složené oko z halogenových světel vás pozoruje a vydává tiché bzučení.

# Conversation/0x0100008F00001B13/Description
source: A panel that controls the cranes reads "Éteindre," "Allumer."
cs: Na panelu, který ovládá jeřáby, je nápis "Éteindre", "Allumer".

# Conversation/0x0100008F00001B19/Description
source: This speaker tower is silent. There is no work to organize in the yard below.
cs: Tato reproduktorová věž je tichá. Na dvoře pod ní není třeba organizovat žádnou práci.

# Conversation/0x0100008F00001B1F/Description
source: The shipyard ahead is oddly quiet. The great machines are sleeping.
cs: V loděnici před námi je podivný klid. Velké stroje spí.

# Conversation/0x0100008F00001B26/Description
source: The musk of oil and rust comes from the chasm in front of you. Smells like blood.
cs: Z propasti před vámi se line pižmo oleje a rzi. Páchne jako krev.

# Conversation/0x0100008F00001B33/Description
source: Eviction notices and missing pets are plastered on top of each other.
cs: Oznámení o vystěhování a pohřešovaných domácích mazlíčcích jsou nalepená jedno na druhém.

# Conversation/0x0100008F00001B33/Title
source: APT ORB / corkboard
cs: APT ORB / korková tabule

# Conversation/0x0100008F00001B39/Description
source: The graffito says: "A firing squad for the rich."
cs: Na graffitu stojí: "Popravčí četa pro bohaté."

# Conversation/0x0100008F00001B41/Description
source: The air stinks with something sour...
cs: Vzduch je cítit něčím kyselým...

# Conversation/0x0100008F00001B41/Title
source: APT ORB / stink
cs: APT ORB / smrad

# Conversation/0x0100008F00001B48/Description
source: Looks like a fine mattress.
cs: Vypadá to na pěknou matraci.

# Conversation/0x0100008F00001B4E/Description
source: Could it be *the phasmid*? No… Probably not.
cs: Mohl by to být *fasmid*? Ne... Pravděpodobně ne.

# Conversation/0x0100008F00001B54/Description
source: Don't be ridiculous. You can hear it swarming with bugs.
cs: Nebuďte směšní. Slyšíš, jak se to tu hemží brouky.

# Conversation/0x0100008F00001B5F/Description
source: Someone's growing rosemary, thyme -- and a cactus.
cs: Někdo pěstuje rozmarýn, tymián a kaktus.

# Conversation/0x0100008F00001B5F/Title
source: BACKYARD ORB / cactus
cs: BACKYARD ORB / kaktus

# Conversation/0x0100008F00001B65/Description
source: The breaker box is full of cigarette butts and electric wires.
cs: Skříňka s jističi je plná nedopalků cigaret a elektrických drátů.

# Conversation/0x0100008F00001B74/Description
source: This is the door to apartment #29.
cs: Toto jsou dveře do apartmánu č. 29.

# Conversation/0x0100008F00001B80/Description
source: The curtains shift. Just a little. Someone is watching from within.
cs: Závěsy se posunou. Jen o kousek. Někdo se dívá zevnitř.

# Conversation/0x0100008F00001B80/Title
source: BACKYARD ORB / windowcurtains
cs: BACKYARD ORB / okenní závěsy

# Conversation/0x0100008F00001B90/Description
source: Voices from within. Singing along to some buoyant dance track.
cs: Hlasy zevnitř. Zpěv do rytmu taneční skladby.

# Conversation/0x0100008F00001B9A/Description
source: This is the door to apartment #30.
cs: Toto jsou dveře do apartmánu č. 30.

# Conversation/0x0100008F00001B9A/Title
source: BACKYARD ORB / anotherbalconydoornumber
cs: BACKYARD ORB / další balkonové číslo

# Conversation/0x0100008F00001BA5/Description
source: This is an afterthought dialogue with VisCalc.
cs: Jedná se o dodatečný dialog s programem VisCalc.

# Conversation/0x0100008F00001BAC/Description
source: Above, tarps flap in the wind. Forgotten hammers and nails rust.
cs: Nahoře se ve větru třepotají plachty. Zapomenutá kladiva a hřebíky rezaví.

# Conversation/0x0100008F00001BAC/Title
source: PIER ORB / tarp
cs: PIER ORB / plachta

# Conversation/0x0100008F00001BB9/Description
source: The door is locked. You can't get in.
cs: Dveře jsou zamčené. Dovnitř se nedostanete.

# Conversation/0x0100008F00001BBF/Description
source: The chair's new. Someone lives back here.
cs: Křeslo je nové. Někdo tady vzadu bydlí.

# Conversation/0x0100008F00001BC9/Description
source: Someone's been sleeping here -- recently.
cs: Někdo tu spí - nedávno.

# Conversation/0x0100008F00001BC9/Title
source: COAL ORB / bed
cs: UHLÍKOVÁ LŮŽKA / lůžko

# Conversation/0x0100008F00001BCF/Title
source: COAL ORB / bedthought
cs: UHLÍKOVÝ ORB / bedthought

# Conversation/0x0100008F00001BD5/Description
source: The girl outside?
cs: Ta dívka venku?

# Conversation/0x0100008F00001BE2/Description
source: Enough coal to last for several winters. Smells of chemicals.
cs: Dostatečné množství uhlí na několik zim. Páchne po chemikáliích.

# Conversation/0x0100008F00001BE2/Title
source: COAL ORB / coalpile
cs: COAL ORB / hromada uhlí
