Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x0100005A000066C2/Description
source: this is where the "recording device", "what are you doing here on the ice?" and "questioning" branches are located.
cs: zde se nachází "záznamové zařízení", "co děláte tady na ledě?" a "výslech".

# Conversation/0x0100005A000066C2/Title
source: ICE / ACELE ON ICE
cs: LED / ACELE ON ICE

# Conversation/0x0100005A000071AE/Description
source: this is where "the drug lab plan conclusion", "what did you see in the church" and "what's your plan for the church" branches are located
cs: zde se nacházejí větve "závěr plánu drogové laboratoře", "co jste viděli v kostele" a "jaký je váš plán pro církev".

# Conversation/0x0100005A000071AE/Title
source: ICE / ACELE CHURCH STUFF
cs: LED / ACELE KOSTELNÍ VĚCI

# Conversation/0x0100005A0000820C/Description
source: The ravers asked you to help turn the church into a dance club, but there are already some people inside. Find out who those people are and what they want.
cs: Raveři tě požádali, abys pomohl proměnit kostel v taneční klub, ale uvnitř už je několik lidí. Zjistěte, kdo tito lidé jsou a co chtějí.

# Conversation/0x0100005A0000820C/Title
source: Help ravers start a nightclub
cs: Nápověda pro ravery k založení nočního klubu

# Conversation/0x0100005A0000820C/subtask_title_01
source: Look into the spookers in the church.
cs: Podívejte se na strašidla v kostele.

# Conversation/0x0100005A0000820C/subtask_title_02
source: Ask Soona how she feels about the night club idea.
cs: Zeptej se Soony, co si myslí o nápadu s nočním klubem.

# Conversation/0x0100005A0000820C/subtask_title_03
source: Tell Andre about Soona's thoughts on the nightclub.
cs: Řekni Andrému, co si Soona myslí o nočním klubu.

# Conversation/0x0100005A0000820C/subtask_title_04
source: Convince Soona to cooperate with the ravers, or evict her.
cs: Přesvědč Soonu, aby spolupracovala s ravery, nebo ji vystěhuj.

# Conversation/0x0100005A0000820C/subtask_title_05
source: You promised to help Soona with her project before the ravers can move in.
cs: Slíbil jsi, že pomůžeš Sooně s jejím projektem, než se sem budou moci nastěhovat raveři.

# Conversation/0x0100005A0000820C/subtask_title_06
source: Report back to Andre that they can move in.
cs: Nahlásit Andremu, že se mohou nastěhovat.

# Conversation/0x0100005A0000820C/subtask_title_07
source: Visit the nightclub after ravers have moved in.
cs: Navštivte noční klub poté, co se do něj nastěhují raveři.

# Conversation/0x0100005A000083D2/Description
source: this is where andre's dialogues about the "church/padlock", "who are inside the church" and "tent equipment" are.
cs: zde se nacházejí andreho dialogy o "kostele/padloku", "kdo jsou uvnitř kostela" a "vybavení stanu".

# Conversation/0x0100005A000083D2/Title
source: ICE / ANDRE TENT CONTENT
cs: OBSAH STANU ICE / ANDRE

# Conversation/0x0100005A000083D9/Description
source: this is where andre's two white checks are -- "try to logic and figure out what they're hiding/planning" and "JUST DANCE"
cs: tady jsou andreho dvě bílé kontroly - "zkusit logiku a přijít na to, co skrývají/plánují" a "JEN TANČIT".

# Conversation/0x0100005A00009BDE/Description
source: it's the door to Cuno's shack (an empty interactable node to get it working programming-wise)
cs: jsou to dveře do Cunoovy chatrče (prázdný interaktivní uzel, aby se dalo programovat).

# Conversation/0x0100005A00009BDE/Title
source: YARD / CUNODOOR
cs: DVŮR / CUNODOOR

# Conversation/0x0100005A0000A143/Description
source: Noid doesn't want to talk to you, the sines are not in sync. Guess you need to help him and his friends out somehow, prove that you're one of the crew. Who knows what he'll tell you?
cs: Noid s vámi nechce mluvit, sinusy nejsou synchronizované. Asi mu a jeho přátelům musíš nějak pomoct, dokázat, že jsi jeden z party. Kdo ví, co ti řekne?

# Conversation/0x0100005A0000A143/Title
source: Sync the sines with Noid
cs: Synchronizace sinusovek s aplikací Noid

# Conversation/0x0100005A0000A8E6/Description
source: Kim's reaction to You trying to punch Measurehead and failing at it.
cs: Kimova reakce na tvůj pokus udeřit Measureheada a neúspěch.

# Conversation/0x0100005A0000A8E6/Title
source: KIM SWITCH / FIGHT FAILURE
cs: KIM SWITCH / SELHÁNÍ BOJE

# Conversation/0x0100005A0000AD6E/Description
source: There has to be some way to talk to this person, you just haven't found it yet. (It's definitely not about sines.) What if you just try again, find your way out of this maze of things to say?
cs: Musí existovat nějaký způsob, jak si s tím člověkem promluvit, jen jste ho ještě nenašli. (Rozhodně nejde o sinusovky.) Co kdybys to prostě zkusil znovu, našel cestu z toho bludiště věcí, které bys měl říct?

# Conversation/0x0100005A0000AD6E/Title
source: Solve the Egg Head puzzle
cs: Vyřešte hádanku Hlava vejce

# Conversation/0x0100005A0000AF15/Description
source: The hawthorn tree on Rue de Saint-Ghislaine. A reel of bronze magnetic tape is caught in its branches. It's a part of Egg Head's "make the music harder core" task. Interfacing White Check to get it.
cs: Hloh na Rue de Saint-Ghislaine. V jeho větvích je zachycen kotouč bronzové magnetické pásky. Je to součást úkolu Egg Head "udělat hudbu tvrdšího jádra". Interfacing White Check to get it.

# Conversation/0x0100005A0000AF15/Title
source: CANAL / HAWTHORN
cs: KANÁL / HLOH

# Conversation/0x0100005A0000B2AC/Description
source: A person present at the lynching is also involved with the drug trade through the harbour, which links them to Hardie's boys. See what Titus has to say about it.
cs: Osoba přítomná lynčování je také zapojena do obchodu s drogami přes přístav, což je spojuje s Hardieho chlapci. Podívejte se, co na to říká Titus.

# Conversation/0x0100005A0000B2AC/Title
source: Confront Hardie boys about drug trade
cs: Konfrontace s Hardieho chlapci ohledně obchodu s drogami

# Conversation/0x0100005A0000C547/Description
source: Acele refused to talk about her friends. Maybe she'll open up later -- after you've helped them set up the nightclub.
cs: Acele odmítla mluvit o svých přátelích. Možná se otevře později - až jim pomůžeš zařídit noční klub.

# Conversation/0x0100005A0000C547/Title
source: Get Acele to talk about her associates
cs: Přimějte Acele, aby mluvila o svých spolupracovnících

# Conversation/0x0100005A0000CADA/Description
source: Kim barks after you have RETURNETH from the TENT.
cs: Kim štěká poté, co jste se vrátili ze stanu.

# Conversation/0x0100005A0000CADA/Title
source: ICE / KIM POST TENT barks
cs: ICE / KIM POST TENT štěká

# Conversation/0x0100005A0000CAE8/Description
source: Kim reacts to the church getting shot up by the police a few months ago. Creates question option in Kim Main Dialogue.
cs: Kim reaguje na to, že policie před několika měsíci vystřílela kostel. Vytvoří možnost otázky v hlavním dialogu s Kimem.

# Conversation/0x0100005A0000CAE8/Title
source: ICE / KIM CHURCH barks
cs: ICE / KIM CHURCH štěká

# Conversation/0x0100005A0000CAFB/Description
source: A cracked pane of glass, colourful.
cs: Prasklé sklo, barevné.

# Conversation/0x0100005A0000CAFB/Title
source: CHURCH ORB / shards of dei
cs: CHURCH ORB / střepy dei

# Conversation/0x0100005A0000CB02/Description
source: It came from the stained glass window. Still has letters on it too...
cs: Pocházel z vitráže. Stále jsou na ní i písmena...

# Conversation/0x0100005A0000CB02/Title
source: CHURCH ORB / shards viscal
cs: CHURCH ORB / střepy viscal

# Conversation/0x0100005A0000CB0B/Description
source: Could these wires work as contact microphones?
cs: Mohly by tyto dráty fungovat jako kontaktní mikrofony?

# Conversation/0x0100005A0000CB0B/Title
source: CHURCH ORB / waterbasin afterthought
cs: CHURCH ORB / vodní nádrž afterthought

# Conversation/0x0100005A0000CB22/Description
source: EVERYTHING IS SILENT HERE VERY SPOOKY SCENE YES INDEED WHOLE SCENE ABOUT LOOKING UP AND THEN TIAGO APPEARS, BOOM!
cs: VŠE JE ZDE TICHO VELMI STRAŠIDELNÉ SCÉNY ANO, OPRAVDU CELÁ SCÉNA O VZHLÍŽENÍ A PAK SE OBJEVÍ TIAGO, BUM!

# Conversation/0x0100005A0000CB22/Title
source: CHURCH ORB / cone of silence
cs: CHURCH ORB / kužel ticha

# Conversation/0x0100005A0000D7A3/Description
source: Idiot Doom Spiral Guy welcomes the return of Tequila Sunset! Tells the story of how you drove the car into the sea and drank with these drunks, and other tales of everything (in exchange of alcohol): cocaine skull, headless falnrider etc.
cs: Idiot Doom Spiral Guy vítá návrat Tequily Sunset! Vypráví příběh o tom, jak si sjel autem do moře a popíjel s těmi opilci, a další příběhy o všem možném (výměnou za alkohol): kokainová lebka, bezhlavý falnrider atd.

# Conversation/0x0100005A0000D7A3/Title
source: VILLAGE / IDIOT DOOM SPIRAL
cs: VESNICE / SPIRÁLA ZKÁZY IDIOTŮ

# Conversation/0x0100005A0000D983/Description
source: This intricate heat engine hums quietly, giving out pleasant warmth.
cs: Tento složitý tepelný motor tiše hučí a vydává příjemné teplo.

# Conversation/0x0100005A0000D983/Title
source: HQ ORB / orc heater
cs: HQ ORB / ohřívač ork

# Conversation/0x0100005A0000D989/Description
source: A shivers afterthought appears after you've clicked through the other orbs available inside the shack. It's a discussion of how it feels to have a new centre of operations, a free home
cs: Po proklikání ostatních koulí, které jsou v chatrči k dispozici, se objeví dodatečná myšlenka Shivers. Je to diskuse o tom, jaké to je mít nové centrum operací, svobodný domov.

# Conversation/0x0100005A0000D989/Title
source: HQ ORB / new home shivers
cs: HQ ORB / nový domov se třese

# Conversation/0x0100005A0000D994/Description
source: Old science fiction magazines. Books about birdwatching. An almanac from '39.
cs: Staré sci-fi časopisy. Knihy o pozorování ptáků. Almanach z roku 39.

# Conversation/0x0100005A0000D9A0/Description
source: Using a thermodynamic expander-condenser cycle... nice.
cs: Použití termodynamického cyklu expandér-kondenzátor... pěkné.

# Conversation/0x0100005A0000D9A0/Title
source: HQ ORB / heater ency thought
cs: HQ ORB / ohřívač ency myšlenka

# Conversation/0x0100005A0000DEA5/Description
source: Feels like there's someone above you, watching you from the dark.
cs: Máš pocit, jako by nad tebou někdo stál a sledoval tě ze tmy.

# Conversation/0x0100005A0000E5D3/Description
source: A faint scent of cinnamon still lingers in the air.
cs: Ve vzduchu se stále drží slabá vůně skořice.

# Conversation/0x0100005A0000E5D3/Title
source: NETHOUSE ORB / home smell
cs: NETHOUSE ORB / vůně domova

# Conversation/0x0100005A0000E5DA/Description
source: Industrial coal pellets burn with an orange glow.
cs: Průmyslové uhelné pelety hoří oranžovým žárem.

# Conversation/0x0100005A0000E5DA/Title
source: NETHOUSE ORB / fireplace
cs: NETHOUSE ORB / krb

# Conversation/0x0100005A0000E5E9/Description
source: You think the fire iron is a phasmid.
cs: Myslíš si, že ohnivé železo je fasmid.

# Conversation/0x0100005A0000E5E9/Title
source: NETHOUSE ORB / fireplace phasmid
cs: NETHOUSE ORB / krbový fasmid

# Conversation/0x0100005A0000E5F6/Description
source: One of Netpicker's kids not running around in the village, instead she sits on the sofa. You can exchange a few words with her.
cs: Jedno z Netpickerových dětí neběhá po vesnici, ale sedí na pohovce. Můžete s ní prohodit pár slov.

# Conversation/0x0100005A0000E5F6/Title
source: VILLAGE / LITTLE LILY
cs: VESNICE / MALÁ LILIE

# Conversation/0x0100005A0000E743/Description
source: Two of Netpicker's kids standing around in the village, shuffling on their feet, kicking rocks and yelling barks or somesuch.
cs: Dvě z Netpickerových dětí postávají ve vesnici, šourají se na nohou, kopou do kamenů a pokřikují štěky nebo něco podobného.

# Conversation/0x0100005A0000E743/Title
source: VILLAGE / LILIENNES TWINS barks
cs: VILLAGE / LILIENNES TWINS štěká

# Conversation/0x0100005A0000EC4E/Description
source: Words have been painted on the roof of the building.
cs: Na střechu budovy byly namalovány nápisy.

# Conversation/0x0100005A0000EC4E/Title
source: VILLAGE ORB / rooftop
cs: VILLAGE ORB / střecha

# Conversation/0x0100005A0000EC56/Description
source: Conceptualization afterthought about the words on the roof!
cs: Konceptualizace zamyšlení nad slovy na střeše!

# Conversation/0x0100005A0000F68C/Description
source: Dead working class husband who has fallen through the blanks and cut himself open and it's generally a very gruesome and sad death.
cs: Mrtvý manžel z dělnické třídy, který se propadl slepým střelivem a pořezal se, a obecně je to velmi hrůzná a smutná smrt.

# Conversation/0x0100005A0000F68C/Title
source: BOARDWALK / WCH
cs: PROMENÁDA / WCH

# Conversation/0x0100005A00010072/Description
source: It feels safe and warm in here -- not like outside.
cs: Je tu bezpečno a teplo - ne jako venku.

# Conversation/0x0100005A00010072/Title
source: NETHOUSE ORB / home smell reaction
cs: NETHOUSE ORB / reakce na vůni domova

# Conversation/0x0100005A0001065A/Description
source: Physical Instrument is really adamant about yelling at you. something-something triggers the thought
cs: Fyzický nástroj je opravdu neústupný, když na vás křičí. něco-něco vyvolá myšlenku.

# Conversation/0x0100005A0001065A/Title
source: THOUGHT / COACH PHYSICAL INSTRUMENT
cs: MYŠLENKA / TRENÉR FYZICKÝ NÁSTROJ

# Conversation/0x0100005A00010F48/Description
source: Ask Titus Hardie and his boys to take care of the Pigs -- the woman catatonic on the boardwalk. It's their district, their mess -- their responsibility.
cs: Požádej Tita Hardieho a jeho chlapce, aby se postarali o Prasata - ženu v katatonii na promenádě. Je to jejich revír, jejich nepořádek - jejich zodpovědnost.

# Conversation/0x0100005A00010F48/Title
source: Hardie and the Pigs
cs: Hardie a prasata

# Conversation/0x0100005A00010FB3/Description
source: The lingering stench of rotting lobster pots.
cs: Přetrvávající zápach hnijících hrnců s humry.

# Conversation/0x0100005A00010FB3/Title
source: BOARDWALK ORB / rotting lobster pots
cs: BOARDWALK ORB / hnijící hrnce na humry

# Conversation/0x0100005A00010FBA/Description
source: Dried-up gut-slime and fish scales coat the floorboards.
cs: Podlahu pokrývají zaschlé střevní vápno a rybí šupiny.

# Conversation/0x0100005A00010FBA/Title
source: BOARDWALK ORB / gut slime
cs: BOARDWALK ORB / střevní sliz

# Conversation/0x0100005A00011808/Description
source: Someone either had the most depressing solo-party... or there's a sequence killer on the loose.
cs: Buď někdo uspořádal tu nejdepresivnější sólo párty... nebo je na útěku vrah.

# Conversation/0x0100005A00011808/Title
source: WALKWAY ORB / party scene afterthought
cs: WALKWAY ORB / scéna večírku dodatečná myšlenka

# Conversation/0x0100005A00011928/Description
source: Acele said Evrart is connected to the drug operation in the church. Maybe you can use this to manipulate him.
cs: Acele uvedl, že Evrart je spojen s drogovou operací v kostele. Možná toho můžeš využít, abys ho zmanipuloval.

# Conversation/0x0100005A00011928/Title
source: Ask Evrart about Acele and the drug lab
cs: Zeptejte se Evrarta na Acele a drogovou laboratoř

# Conversation/0x0100005A00011A30/Title
source: delete folder
cs: odstranit složku

# Conversation/0x0100005A00011B5D/Description
source: Hjelmdallermann: the Man from Hjelmdall. A latter introductory book for beginners.
cs: Hjelmdallermann: muž z Hjelmdallu. Poslední úvodní kniha pro začátečníky.

# Conversation/0x0100005A00011B5D/Title
source: INVENTORY / HJELMDALLERMANN
cs: INVENTÁŘ / HJELMDALLERMANN

# Conversation/0x0100005A00011F81/Description
source: 1. You try to get comfortable, but the bed is less than ideal. 2. You begin to drift off, but have trouble getting to sleep.
cs: 1. Snažíte se udělat si pohodlí, ale postel není ideální. 2. Začínáte usínat, ale máte problém usnout.

# Conversation/0x0100005A0001214C/Description
source: 1. You have a conversation with the hanged man dressed in your disco outfit. 2. You find out that you have failed Elysium. THE CORRECT VERSION
cs: 1. Vedete rozhovor s oběšencem oblečeným v disko oblečku. 2. Zjistíte, že jste neuspěli v Elysiu. SPRÁVNÁ VERZE

# Conversation/0x0100005A0001214C/Title
source: WHIRLING F2 / DREAM 2 HANGED MAN
cs: WHIRLING F2 / SEN 2 OBĚŠENEC

# Conversation/0x0100005A00012320/Description
source: Electrochemistry informs you that you're low on amphetamines in your bloodstream.
cs: Elektrochemie vás informuje, že máte v krvi málo amfetaminů.

# Conversation/0x0100005A00012320/Title
source: WHIRLING F2 ORB / speed hangover
cs: WHIRLING F2 ORB / rychlostní kocovina

# Conversation/0x0100005A0001243A/Description
source: The dialogue between You and your bed. You can sleep, not sleep, read your ledger.
cs: Dialog mezi vámi a vaší postelí. Můžete spát, nespát, číst si účetní knihu.

# Conversation/0x0100005A0001260F/Description
source: Dreamless sleep, finally!
cs: Konečně spánek bez snů!

# Conversation/0x0100005A0001260F/Title
source: WHIRLING F2 / BLACKOUT DREAM
cs: VÍŘÍCÍ F2 / BLACKOUT DREAM

# Conversation/0x0100005A00012CC7/Description
source: An empty tube of *Magnesolam* magnesium supplement.
cs: Prázdná tuba hořčíkového doplňku *Magnesolam*.

# Conversation/0x0100005A00012D07/Description
source: A magnesium supplement you rub on your chest to live a happy magnesium-rich life.
cs: Doplněk stravy s hořčíkem, kterým si potíráte hrudník, abyste žili šťastný život bohatý na hořčík.

# Conversation/0x0100005A00012D11/Description
source: A silver plate with traces of bone yellow powder.
cs: Stříbrná destička se stopami kostního žlutého prášku.

# Conversation/0x0100005A00012D11/Title
source: SHACK ORB / silverplate
cs: SHACK ORB / stříbrný plech

# Conversation/0x0100005A00012D47/Description
source: The poster says: GET OUT OF THE WAY -- OR GET FUCKED UP!
cs: Na plakátu se píše: UHNĚTE Z CESTY - NEBO SE POSERETE!

# Conversation/0x0100005A00012D47/Title
source: SHACK ORB / poster get out
cs: SHACK ORB / plakát vystoupit

# Conversation/0x0100005A00012D60/Description
source: Cured pig's head. It looks mummified.
cs: Uzavřená vepřová hlava. Vypadá jako mumifikovaná.

# Conversation/0x0100005A00012D68/Description
source: That's actually a FALN slogan, from an aggressive youth oriented campaign.
cs: To je vlastně slogan FALN z agresivní kampaně zaměřené na mládež.

# Conversation/0x0100005A00012D68/Title
source: SHACK ORB / poster get out inland
cs: SHACK ORB / Plakát vystupuje ve vnitrozemí

# Conversation/0x0100005A00012F17/Description
source: Medicinal Purposes of the Pale.
cs: Léčebné účely bledulí.

# Conversation/0x0100005A00012F17/Title
source: INVENTORY / PALE MEDICINE
cs: INVENTÁŘ / BLEDÁ MEDICÍNA

# Conversation/0x0100005A00012F1E/Description
source: "Dick Mullen and the Mistaken Identity". Dick Mullen is mistaken for someone (an identity).
cs: "Dick Mullen a záměna identity". Dick Mullen je s někým omylem zaměněn (identita).

# Conversation/0x0100005A00012F1E/Title
source: INVENTORY / MULLEN IDENTITY
cs: INVENTÁŘ / MULLEN IDENTITY

# Conversation/0x0100005A00012F25/Description
source: Excrutiating Love Story book. Graad-y black-and-white-rainbow book. Ends with lensgrinder in somewhere. "Sixteen Days in Coldest April." something thought it was a romance book, but its misplaced.
cs: Excrutiating Love Story kniha. Graad-y černobílá duhová kniha. Končí někde u lensgrinderu. "Šestnáct dní v nejchladnějším dubnu." Něco si myslelo, že je to romantická kniha, ale její špatné umístění.

# Conversation/0x0100005A00012F25/Title
source: INVENTORY / BAD ROMANCE
cs: INVENTÁŘ / ŠPATNÁ ROMANCE

# Conversation/0x0100005A000130DE/Description
source: Information about: colonies of Revachol.
cs: Informace o: koloniích Revachol.

# Conversation/0x0100005A000130DE/Title
source: INVENTORY / SUZERAINTY GAME
cs: INVENTÁŘ / HRA O SVRCHOVANOST

# Conversation/0x0100005A0001316F/Description
source: A hermetically sealed door. Locked by electronic means.
cs: Hermeticky uzavřené dveře. Uzamčené elektronickými prostředky.

# Conversation/0x0100005A0001316F/Title
source: GATES ORB / electroentrance
cs: GATES ORB / elektrocentrála

# Conversation/0x0100005A000131F9/Description
source: A thought for becoming an alcoholic.
cs: Myšlenka na to, jak se stát alkoholikem.

# Conversation/0x0100005A000131F9/Title
source: INITIATION / ALCOHOL HABIT
cs: INICIACE / NÁVYK NA ALKOHOL

# Conversation/0x0100005A000131FF/Description
source: A thought for becoming a wonderful pyrholidon addict.
cs: Myšlenka na to, jak se stát úžasným pyrholidonovým závislákem.

# Conversation/0x0100005A000131FF/Title
source: INITIATION / PYRHOLIDON HABIT
cs: INICIACE / PYRHOLIDON HABIT

# Conversation/0x0100005A00013207/Description
source: Global afterthought dialogue to pick up smoking.
cs: Globální dialog o vyzvednutí kouření.

# Conversation/0x0100005A00013207/Title
source: INITIATION / SMOKING HABIT
cs: INICIACE / NÁVYK NA KOUŘENÍ

# Conversation/0x0100005A00013700/Description
source: Another splattering of bullet holes on this wall.
cs: Další díry po kulkách na této stěně.

# Conversation/0x0100005A00013700/Title
source: BACKYARD ORB / more bullet holes
cs: BACKYARD ORB / další díry po kulkách

# Conversation/0x0100005A0001370A/Description
source: These barrels are half-full of rainwater.
cs: Tyto sudy jsou z poloviny plné dešťové vody.

# Conversation/0x0100005A0001370A/Title
source: BACKYARD ORB / water barrels
cs: BACKYARD ORB / sudy na vodu

# Conversation/0x0100005A00013712/Description
source: A rickety old water tower.
cs: Stará rozvrzaná vodárenská věž.

# Conversation/0x0100005A00013712/Title
source: BACKYARD ORB / water tower
cs: BACKYARD ORB / vodárenská věž

# Conversation/0x0100005A0001371A/Description
source: quick comments with kim or not about the other bullet holes in this wall.
cs: rychlé komentáře s kim nebo ne o dalších dírách po kulkách v této zdi.

# Conversation/0x0100005A0001371A/Title
source: BACKYARD ORB / more bullet thoughts
cs: BACKYARD ORB / více myšlenek o kulkách

# Conversation/0x0100005A00013971/Description
source: Conceptualization is really interested in your Art Cop ideas
cs: Konceptualizace se opravdu zajímá o vaše nápady na Art Cop

# Conversation/0x0100005A00013971/Title
source: THOUGHT / ART COP
cs: MYŠLENKA / UMĚLECKÝ POLICISTA

# Conversation/0x0100005A0001398E/Description
source: "EVERY WORKER = MEMBER OF THE BOARD" is written at the top of the flyers.
cs: Nahoře na letácích je napsáno "KAŽDÝ PRACOVNÍK = ČLEN RADY".

# Conversation/0x0100005A0001398E/Title
source: OFFICE ORB / strike fliers
cs: OFFICE ORB / stávkové letáky

# Conversation/0x0100005A00013996/Description
source: This is a "Dewy" typewriter -- the model name is on the back.
cs: Jedná se o psací stroj "Dewy" - název modelu je uveden na zadní straně.

# Conversation/0x0100005A00013996/Title
source: OFFICE ORB / typewriter and lamp setup
cs: OFFICE ORB / nastavení psacího stroje a lampy

# Conversation/0x0100005A000139A4/Description
source: And at the bottom: the Union logo and "DEMAND DEMOCRACY"!
cs: A dole: logo Unie a nápis "DEMOKRACIE"!

# Conversation/0x0100005A000139A4/Title
source: OFFICE ORB / strike fliers logo
cs: OFFICE ORB / logo stávkových letáků

# Conversation/0x0100005A000139AC/Description
source: Someone is habitually chilling next to the radio.
cs: Někdo se zvykne chladit vedle rádia.

# Conversation/0x0100005A000139AC/Title
source: OFFICE ORB / couch2
cs: OFFICE ORB / gauč2

# Conversation/0x0100005A000139D6/Description
source: A giant assprint on the pillow and a pattern of coffee rings on the armrest...
cs: Obří otisk prdele na polštáři a vzor kroužků kávy na opěrce...

# Conversation/0x0100005A000139D6/Title
source: OFFICE ORB / couch
cs: KANCELÁŘ ORB / gauč

# Conversation/0x0100005A00013A24/Description
source: A combination phone-and-punchclock setup.
cs: Kombinovaná sestava telefonu a hodin.

# Conversation/0x0100005A00013A24/Title
source: OFFICE ORB / disconnected phone
cs: OFFICE ORB / odpojený telefon
