Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x0100005A00013A46/Description
source: The door is locked and cannot be opened from this side without a pass card.
cs: Dveře jsou zamčené a bez průkazky je nelze z této strany otevřít.

# Conversation/0x0100005A00013A46/Title
source: OFFICE ORB / electroentrance other side
cs: OFFICE ORB / elektrocentrála druhá strana

# Conversation/0x0100005A00013A4E/Description
source: Guess you have no choice but to talk to the Union leader.
cs: Asi vám nezbývá nic jiného než si promluvit s vedoucím Unie.

# Conversation/0x0100005A00013A4E/Title
source: OFFICE ORB / locked door afterthought
cs: OFFICE ORB / zamčené dveře dodatečná myšlenka

# Conversation/0x010000620000000D/Description
source: An introductory race creation and dweorg cultural backstory manual available to purchase in the board game mountain.
cs: Úvodní příručka pro tvorbu rasy a kulturní příběh dweorgů je k zakoupení na hoře deskových her.

# Conversation/0x010000620000000D/Title
source: INVENTORY / CODEX URIK
cs: INVENTÁŘ / KODEX URIK

# Conversation/0x01000064000036F5/Description
source: Asking about the case and discussing women.
cs: Ptát se na případ a diskutovat o ženách.

# Conversation/0x0100006400003D7E/Description
source: Red check to impress René with a hero-story of your own.
cs: Červený šek, abyste na Reného zapůsobili vlastním hrdinským příběhem.

# Conversation/0x0100006400005A9D/Description
source: * Rat or don't rat out cheating Gaston * What Game is this?
cs: * Krysa nebo nepráskaj podvádějícího Gastona * Co je to za hru?

# Conversation/0x0100006400006E22/Description
source: The Case
cs: Případ

# Conversation/0x0100006400006E2C/Description
source: Sandwich orgy
cs: Sendvičové orgie

# Conversation/0x01000064000087C0/Description
source: * Who is Cuno? * Make amends with Cuno.
cs: * Kdo je Cuno? * Usmířit se s Cunem.

# Conversation/0x01000064000087C0/Title
source: YARD / CUNO WHO IS CUNO
cs: DVŮR / CUNO KDO JE CUNO

# Conversation/0x0100006400008BA5/Description
source: * Ask Cuno about the hanged man.
cs: * Zeptejte se Cuno na oběšence.

# Conversation/0x0100006400008BA5/Title
source: YARD / CUNO BODY
cs: DVŮR / KAROSERIE CUNO

# Conversation/0x010000640000934A/Description
source: Ask if Cuno knows a place you could stash the dead body.
cs: Zeptej se, jestli Cuno neví, kam bys mohl mrtvolu schovat.

# Conversation/0x010000640000934A/Title
source: YARD / CUNO FRIDGE
cs: DVŮR / LEDNICE CUNO

# Conversation/0x0100006400009574/Description
source: * Ask Cuno about the yard.
cs: * Zeptejte se Cuno na dvůr.

# Conversation/0x0100006400009574/Title
source: YARD / CUNO SCENE
cs: SCÉNA NA DVOŘE / VE DVOŘE

# Conversation/0x0100006400009B68/Description
source: Those FALN track pants looked enticing, but you and Cuno were not *close* yet. You need to figure out what's going on with him and then you can get your hands on some performance gear.
cs: Ty tepláky FALN vypadaly lákavě, ale ty a Cuno jste ještě nebyli *blízko*. Musíš zjistit, co se s ním děje, a pak si můžeš pořídit nějakou výkonnostní výbavu.

# Conversation/0x0100006400009B68/Title
source: Buy FALN pants from Cuno
cs: Koupit kalhoty FALN od společnosti Cuno

# Conversation/0x0100006400009DB1/Description
source: Hardie and the boys know the whole story. It'll be difficult to get it out of him. Have you thoroughly inspected the body? Looked around for a witness? Gotten friendly with the Union boss and the company rep? *Really* gotten to Klaasje?
cs: Hardie a chlapci znají celý příběh. Bude těžké to z něj dostat. Prohlédli jste důkladně tělo? Hledali jste svědky? Spřátelili jste se se šéfem odborů a zástupcem firmy? *Opravdu ses dostal ke Klaasjemu?

# Conversation/0x0100006400009DB1/Title
source: Get the whole story from Titus
cs: Přečtěte si celý příběh od Tita

# Conversation/0x0100006400009DB1/subtask_title_01
source: Convince Hardie boys to tell you the whole story.
cs: Přesvědčte Hardieho chlapce, aby vám řekl celý příběh.

# Conversation/0x0100006400009DB1/subtask_title_02
source: Confront Klaasje with the Hardies' story.
cs: Konfrontujte Klaasje s příběhem Hardieových.

# Conversation/0x010000640000AAD0/Description
source: Dialogue with Hardie and the surviving boys
cs: Dialog s Hardiem a přeživšími chlapci

# Conversation/0x010000640000AAD0/Title
source: WHIRLING F1 / TITUS ALAIN AND EUGENE
cs: WHIRLING F1 / TITUS ALAIN A EUGENE

# Conversation/0x010000640000AAD8/Description
source: A dialogue with Eugene and Alain after Titus got killed in the Tribunal
cs: Dialog s Eugenem a Alainem poté, co byl Titus zabit v Tribunálu.

# Conversation/0x010000640000AAD8/Title
source: WHIRLING F1 / EUGENE AND ALAIN
cs: WHIRLING F1 / EUGENE A ALAIN

# Conversation/0x010000640000B1EB/Description
source: barks for Eugene as Titus did not get shot
cs: štěká na Evžena, protože Titus nebyl zastřelen.

# Conversation/0x010000640000B1EB/Title
source: WHIRLING F1 / EUGENE barks post tribunal
cs: WHIRLING F1 / EUGENE štěká po soudu

# Conversation/0x010000640000B1F1/Description
source: barks of Alain as Titus did not get shot
cs: štěká Alain, protože Titus nebyl zastřelen.

# Conversation/0x010000640000B1F1/Title
source: WHIRLING F1 / Alain barks post tribunal
cs: WHIRLING F1 / Alain štěká po soudu

# Conversation/0x010000640000B1FB/Description
source: barks for Alain if Titus got shit in tribunal
cs: štěká za Alaina, pokud Titus dostal u soudu na prdel.

# Conversation/0x010000640000B1FB/Title
source: WHIRLING F1 / Alain 2 barks post tribunal
cs: WHIRLING F1 / Alain 2 štěká po soudu

# Conversation/0x010000640000CA13/Description
source: ESPRIT RED CHECK
cs: ESPRIT ČERVENÁ KONTROLA

# Conversation/0x010000640000CA13/Title
source: WHIRLING F1 / MAN WITH SUNGLASSES ESPRIT RC
cs: WHIRLING F1 / MUŽ SE SLUNEČNÍMI BRÝLEMI ESPRIT RC

# Conversation/0x010000640000D79D/Description
source: What a hell... *are* we from the same station?
cs: To je ale peklo... *Jsme ze stejné stanice?

# Conversation/0x010000640000E18A/Description
source: It's time to face your colleagues. This is the dialogue that autostarts once you step to the villlage square, the others just bark and stand there.
cs: Je čas postavit se svým kolegům. Tento dialog se spustí automaticky, jakmile vstoupíte na náměstí, ostatní jen štěkají a stojí.

# Conversation/0x010000640000E18A/Title
source: VILLAGE / POSSE
cs: VESNICE / ODDÍL

# Conversation/0x01000066000003D7/Description
source: You need at least three examples of proof to show that you have him anyway. There is little point in his resistance.
cs: Potřebujete alespoň tři příklady důkazů, abyste ukázali, že ho máte i tak. Jeho odpor má jen malý smysl.

# Conversation/0x01000066000003D7/Title
source: Extract a confession from the Deserter
cs: Vyžádejte si od dezertéra přiznání

# Conversation/0x0100006B000006B1/Description
source: Barks for WR protester post-mercenary tribunal. The Women's Rights protester is drunk, lying in the sand. He uses the tare drunk/working class drunk idle animation.
cs: Štěká na protestující WR po žoldnéřském tribunálu. Protestující za práva žen je opilý a válí se v písku. Používá tárovou animaci opilý/pracující třída opilá nečinně.

# Conversation/0x0100006B000006B1/Title
source: COAST / WOMENS RIGHTS second stage barks
cs: COAST / WOMENS RIGHTS druhý stupeň štěká

# Conversation/0x0100006B0000072E/Description
source: Seems that after the strike the women's rights activist has radicalised and... gotten sloshed.
cs: Zdá se, že po stávce se aktivistka za práva žen zradikalizovala a... opila.

# Conversation/0x0100006B0000072E/Title
source: COAST ORB / protester logic reaction
cs: COAST ORB / logická reakce protestujícího

# Conversation/0x0100006B00000761/Description
source: Everyone knows the most interesting thing about fascists was their magic.
cs: Každý ví, že nejzajímavější na fašistech byla jejich magie.

# Conversation/0x0100006B00001683/Description
source: this is a crazy-ass exit-from-whirling door, god dammit.
cs: Tohle je šílený odchod zpoza dveří, zatraceně.

# Conversation/0x0100006B00001683/Title
source: WHIRLING F1 / EXIT DOOR
cs: VÍŘIVÉ DVEŘE F1 / VÝSTUPNÍ DVEŘE

# Conversation/0x0100006B00001C53/Description
source: You can click on tape player -- it has broken down while you were gone. Can't listen to any tapes now, best you find a new one from Roy.
cs: Můžete kliknout na přehrávač kazet - během vaší nepřítomnosti se porouchal. Teď už se nedají poslouchat žádné kazety, nejlepší bude, když si najdeš novou od Roye.

# Conversation/0x0100006B00001C53/Title
source: WHIRLING F2 / TAPE PLAYER
cs: WHIRLING F2 / MAGNETOFON

# Conversation/0x0100006B000020B9/Description
source: tommy barks after jam mystery done
cs: tommy štěká po dokončení záhady džemu

# Conversation/0x0100006B000020B9/Title
source: JAM / TOMMY barks
cs: JAM / TOMMY štěká

# Conversation/0x0100006B00002156/Description
source: A smart man doesn't leave any incriminating documents behind.
cs: Chytrý člověk po sobě nenechává žádné usvědčující dokumenty.

# Conversation/0x0100006B00002156/Title
source: EVRART ORB / nighttime desk logic
cs: EVRART ORB / logika nočního stolu

# Conversation/0x0100006B0000215E/Description
source: a quick table interaction where you find a different key card to get out of the harbour at night.
cs: rychlá interakce u stolu, kde najdete jinou kartu, abyste se v noci dostali z přístavu.

# Conversation/0x0100006B0000215E/Title
source: EVRART / COFFEE TABLE
cs: EVRART / KONFERENČNÍ STOLEK

# Conversation/0x0100006B0000216A/Description
source: Look -- something forgotten on the coffee table.
cs: Podívej - něco zapomenutého na stolku.

# Conversation/0x0100006B0000216A/Title
source: EVRART ORB / coffee table reaction
cs: EVRART ORB / reakce konferenčního stolku

# Conversation/0x0100006B00002391/Description
source: tape interactable in inventory; smallest church in saint-saens with all the dialogue necessary. item pickup in world.
cs: páska interagovatelná v inventáři; nejmenší kostel v Saint-saens se všemi potřebnými dialogy. vyzvednutí předmětu ve světě.

# Conversation/0x0100006B00002391/Title
source: INVENTORY / SMALLEST CHURCH TAPE
cs: INVENTÁŘ / NEJMENŠÍ KOSTELNÍ PÁSKA

# Conversation/0x0100006B000025A8/Description
source: putting jacket on +1 to revacholian nationhood you fascist man
cs: oblékání bundy +1 k revacholské národnosti, ty fašisto...

# Conversation/0x0100006B000025A8/Title
source: WALKWAY ORB / equipping carabineer jacket
cs: WALKWAY ORB / vybavení karabiny bundy

# Conversation/0x0100006B000025C6/Description
source: This what happens when you put either of their jackets on, ya cool cad!
cs: Tohle se stane, když si oblékneš jednu z jejich bund, ty hustej hulváte!

# Conversation/0x0100006B000025C6/Title
source: PLAZA ORB / wearing skullboy jackets
cs: PLAZA ORB / na sobě bundy skullboyů

# Conversation/0x0100006B000025F1/Description
source: Putting the hat on gives a one time +1 to Mazovian Socio-Economics, you communist failure.
cs: Nasazením klobouku získáš jednorázově +1 k mazovské socioekonomii, ty komunistický neúspěchu.

# Conversation/0x0100006B000025F1/Title
source: LAIR ORB / wearing revolutionary hat
cs: LAIR ORB / nosí revoluční klobouk

# Conversation/0x0100006B00002623/Description
source: Putting the pants on gives a one time +1 to Kingdom of Conscience, you moralist douche. This is edited now.
cs: Oblékání kalhot dává jednorázový bonus +1 ke Království svědomí, ty moralistický blbečku. Toto je nyní upraveno.

# Conversation/0x0100006B00002623/Title
source: COAST ORB / wearing interisolary pants
cs: COAST ORB / na sobě interisolární kalhoty

# Conversation/0x0100006B00002652/Description
source: Putting the shoes on gives a one time +1 to Indirect Modes of Taxation, you capitalist swine.
cs: Nasazení bot dává jednorázový bonus +1 k nepřímým způsobům zdanění, vy kapitalistické svině.

# Conversation/0x0100006B00002652/Title
source: APT ORB / wearing fancy loafers
cs: APT ORB / na sobě módní mokasíny

# Conversation/0x0100006B00002674/Description
source: This is what it feels to equip your gun after such a long time.
cs: Takové je to vybavit si zbraň po tak dlouhé době.

# Conversation/0x0100006B00002674/Title
source: BOARDWALK ORB / wielding your gun
cs: BOARDWALK ORB / ovládání zbraně

# Conversation/0x0100006B000027D2/Description
source: Primerbook interaction!
cs: Interakce s knihou Primerbook!

# Conversation/0x0100006B000027D2/Title
source: INVENTORY / PRIMER
cs: INVENTÁŘ / PODKLADOVÝ MATERIÁL

# Conversation/0x0100006B00002810/Description
source: Eating Gaston's ham-sandwich.
cs: Jíst Gastonův sendvič se šunkou.

# Conversation/0x0100006B00002810/Title
source: INVENTORY / GIANT HAM SANDWICH
cs: INVENTÁŘ / OBŘÍ SENDVIČ SE ŠUNKOU

# Conversation/0x0100006B00002E1A/Description
source: This is the inventory interaction folder for the readable item: Klaasje's Passport!
cs: Jedná se o složku interakce inventáře pro čitelnou položku: Klaasjeho pas!

# Conversation/0x0100006B00002E1A/Title
source: INVENTORY / KLAASJE PASSPORT
cs: INVENTÁŘ / PAS KLAASJE

# Conversation/0x0100006B00002E2A/Description
source: That some good pie to eat and get healthy.
cs: To je dobrý koláč k jídlu a zdraví.

# Conversation/0x0100006B00002E2A/Title
source: INVENTORY / DELUXE TOPPING PIE
cs: INVENTÁŘ / LUXUSNÍ KOLÁČ S POLEVOU

# Conversation/0x0100006B00003177/Description
source: The street sign is illegible below the graffito.
cs: Pod graffitem je nečitelný nápis ulice.

# Conversation/0x0100006B00003177/Title
source: VILLAGE ORB / illegible street sign
cs: VILLAGE ORB / nečitelná značka ulice

# Conversation/0x0100006B0000357D/Description
source: This guy looks like trouble. Better ignore him for now.
cs: Tenhle chlap vypadá jako potížista. Raději ho zatím ignorujte.

# Conversation/0x0100006B0000357D/Title
source: JAM ORB / inland warns about lorryman
cs: JAM ORB / vnitrozemí varuje před kamioňákem

# Conversation/0x0100006B00003BE8/Description
source: orbital that pops up if you, the player, try to BREAK the system by spending *all* of the money you can get *anywhere* in Martinaise so you cannot pay Garte for the room at all. oh, believe me, we will take this into account and you will get a game over.
cs: orbital, který se objeví, pokud se vy, hráč, pokusíte PORUŠIT systém tím, že utratíte *všechny* peníze, které můžete získat *kdekoli* v Martinaise, takže vůbec nemůžete zaplatit Garte za pokoj. ach, věřte mi, vezmeme to v úvahu a dostanete konec hry.

# Conversation/0x0100006B00003BE8/Title
source: INITIATION / cannot pay game over
cs: INICIACE / nelze zaplatit game over

# Conversation/0x0100006B00003CA2/Description
source: Garte was fixing a stuffed bird. You've found another stuffed bird, not the same bird but not broken either. Take it to him in the Whirling-in-Rags. Perhaps he can hang it up on the wall.
cs: Garte opravoval vycpaného ptáka. Našel jsi jiného vycpaného ptáka, ne stejného, ale ani ne rozbitého. Vezmi ho k němu do Víru v hadrech. Možná by ho mohl pověsit na zeď.

# Conversation/0x0100006B00003CA2/Title
source: Take stuffed bird to Garte
cs: Vezměte vycpaného ptáka do Garte

# Conversation/0x0100006B00003CB5/Description
source: Kim's reaction to the mess in your room after you've listened to tape and he was present etc.
cs: Kimova reakce na nepořádek ve vašem pokoji poté, co jste si poslechli nahrávku a on byl přítomen atd.

# Conversation/0x0100006B00003CB5/Title
source: WHIRLING F2 ORB / messy room after lely tape
cs: WHIRLING F2 ORB / zaneřáděná místnost po lely pásku

# Conversation/0x0100006B00003E52/Description
source: instant photo of the hanged man's tattoos by Kim Kitsuragi
cs: okamžitá fotografie tetování oběšence od Kima Kitsuragiho

# Conversation/0x0100006B00003E52/Title
source: INVENTORY / PHOTO OF TATTOOS
cs: SOUPIS / FOTOGRAFIE TETOVÁNÍ

# Conversation/0x0100006B00004D80/Description
source: a quick switch if you tried to shoot yourself with an empty gun
cs: rychlý přepínač, kdybyste se pokusili zastřelit prázdnou zbraní.

# Conversation/0x0100006B00004D80/Title
source: KIM SWITCH / TRIED SHOOTING YOURSELF
cs: KIM SWITCH / ZKUSIL SE ZASTŘELIT

# Conversation/0x0100006B00005901/Description
source: The faded remains of a poster with the date '46. A name is faintly legible: "Arn... v ...ck."
cs: Vybledlé zbytky plakátu s datem '46. Jméno je slabě čitelné: "Arn... v ...ck".

# Conversation/0x0100006B00005907/Description
source: A cluster of polychromatic flyers blow by in the breeze.
cs: Ve větru se míhá hlouček pestrobarevných letáků.

# Conversation/0x0100006B0000590D/Description
source: A faint smell of soldering, melted insulation -- nylon and ozone.
cs: Slabý zápach pájení, roztavené izolace - nylonu a ozónu.

# Conversation/0x0100006B00005919/Description
source: Afterthought reaction orbital to those flyers, man. Do it. Talk to your stupid brain.
cs: Reakční orbital pro ty letce, člověče. Udělej to. Promluv si se svým hloupým mozkem.

# Conversation/0x0100006B00005919/Title
source: COAST ORB / arno van eyck after
cs: COAST ORB / arno van eyck po

# Conversation/0x0100006B00005AD3/Description
source: A message has been carved into the wall: "TRANCE NATION, EYCK NATION."
cs: Do zdi je vytesán vzkaz: "TRANCE NATION, EYCK NATION."

# Conversation/0x0100006B00005ADB/Description
source: The low rumble of a bass beat. Your heart repeats it.
cs: Tiché dunění basového rytmu. Srdce ho opakuje.

# Conversation/0x0100006B00005AE3/Description
source: An old poster hidden below new ones: "Arno van Eyck '49 -- THE PALISEUM."
cs: Starý plakát skrytý pod novými: "Arno van Eyck '49 -- PALISEJ."

# Conversation/0x0100006B00005AEB/Description
source: Odd that you didn't catch this graffito earlier: "VAN EYCK OVERDRIVE!" it says.
cs: Je zvláštní, že jste si tohoto graffita nevšimli dříve: "VAN EYCK OVERDRIVE!" je tam napsáno.

# Conversation/0x0100006B00005AFB/Description
source: Sounds like an obscure live performance in a dirty underground bunker.
cs: Zní to jako obskurní živé vystoupení ve špinavém podzemním bunkru.

# Conversation/0x0100006B00005AFB/Title
source: PIER ORB / arno van eyck react
cs: PIER ORB / arno van eyck reagovat

# Conversation/0x0100006B00005B03/Description
source: Below the grime a dark-neon poster reads "Van Eyck TOTALLY TRANCENDENT."
cs: Pod špínou je tmavě neonový plakát s nápisem "Van Eyck TOTALLY TRANCENDENT".

# Conversation/0x0100006B00005B03/Title
source: PLAZA ORB / arno van eyck 8
cs: NÁMĚSTÍ ORB / arno van eyck 8

# Conversation/0x0100006B00006044/Description
source: Door interactable, open the door, let Kim in. Kim possibly hidden behind fog of war.
cs: Interaktivní dveře, otevřete dveře a pusťte Kima dovnitř. Kim je pravděpodobně skryt za válečnou mlhou.

# Conversation/0x0100006B00006044/Title
source: LAIR / EXIT DOOR
cs: DOUPĚ / ÚNIKOVÉ DVEŘE

# Conversation/0x0100006B00006556/Description
source: the afterthought where you learn it all...
cs: dodatečná úvaha, kde se to všechno dozvíte...

# Conversation/0x0100006B00006556/Title
source: PLAZA ORB / mullen mistaken identity conclusion
cs: PLAZA ORB / mullen Závěr o záměně identity

# Conversation/0x0100006B00007CB4/Description
source: Dolores Dei was fond of figurines. She deserves more. You should offer her any and all you have one day, if you meet her in person. What an odd task to give yourself -- but here we are.
cs: Dolores Dei měla ráda figurky. Zaslouží si jich víc. Pokud se s ní jednou osobně setkáte, měli byste jí nabídnout všechny, které máte. Jak zvláštní úkol, který si dáváte - ale jsme u toho.

# Conversation/0x0100006B00007CB4/Title
source: Offer figurines to Dolores Dei
cs: Nabídka figurek pro Dolores Dei

# Conversation/0x0100006B00007DDE/Description
source: this is the button-switch-lever-thing that closes the waterlock once it's been fixed on day 3
cs: Toto je tlačítko-vypínač-páčka-věc, která zavírá vodní zámek, jakmile byl opraven v den 3.

# Conversation/0x0100006B00007DDE/Title
source: CANAL / WATERLOCK LEVER
cs: PÁKA KANÁLU / VODNÍHO UZÁVĚRU

# Conversation/0x0100006B00009019/Description
source: idiot doom spiral story reaction orb -- the faln rider (not) appearing at the canal at night.
cs: idiot doom spiral story reaction orb - faln rider (ne)objevující se v noci u kanálu.

# Conversation/0x0100006B00009019/Title
source: CANAL ORB / faln at night
cs: CANAL ORB / faln v noci

# Conversation/0x0100006B00009DD4/Description
source: putting on the labourer pants make orb appear, similar to your own pants at beginning of game; in order to find gum wrapper in pocket
cs: oblékání dělnických kalhot způsobí, že se objeví koule podobná vašim vlastním kalhotám na začátku hry; abyste v kapse našli obal od žvýkačky.

# Conversation/0x0100006B00009DD4/Title
source: COAL ORB / labourer jeans equipped
cs: UHLÍŘSKÝ ORB / dělník vybavený džíny

# Conversation/0x0100006B00009DDC/Description
source: the chewing gum wrapper you can interact with whether you've messed with the ledger or not
cs: obal od žvýkačky, se kterým můžete komunikovat bez ohledu na to, zda jste si s účetní knihou pohrávali, nebo ne.

# Conversation/0x0100006B0000A37A/Description
source: You need to find the firearm that killed the hanged man. Something tells you it will take *some* time. You could start by identifying the bullet, so you'd know the weapon that shot it. After that, keep your eyes open. And be patient.
cs: Musíte najít střelnou zbraň, která zabila oběšence. Něco vám říká, že to bude chvíli trvat. Mohl bys začít identifikací kulky, abys věděl, jaká zbraň ji vystřelila. Potom měj oči otevřené. A buďte trpěliví.

# Conversation/0x0100006B0000A37A/Title
source: Find the murder weapon
cs: Nalezení vražedné zbraně

# Conversation/0x0100006B0000A37A/subtask_title_02
source: Perform an advanced analysis, using H/E Coordination.
cs: Proveďte pokročilou analýzu s využitím koordinace H/E.

# Conversation/0x0100006B0000A37A/subtask_title_03
source: Locate a *working* firearm that shoots 4.46 ammo.
cs: Najděte funkční střelnou zbraň, která střílí náboji 4,46.

# Conversation/0x0100007100000526/Title
source: delete
cs: smazat

# Conversation/0x0100007100000538/Description
source: For when the thought is FIXED. Logic tries to get you to kill yourself if you have a gun and bullets, and tells you you're stupid if you don't.
cs: Když je totiž myšlenka NAPRAVENÁ. Logika se vás snaží přimět, abyste se zabili, pokud máte zbraň a náboje, a říká vám, že jste hloupí, pokud to neuděláte.

# Conversation/0x0100007100000538/Title
source: THOUGHT / SUICIDE COP
cs: MYŠLENKA / SEBEVRAŽDA POLICISTY

# Conversation/0x01000071000005BD/Title
source: delete
cs: smazat

# Conversation/0x01000071000005DB/Title
source: delete
cs: smazat

# Conversation/0x010000710000060B/Description
source: Endurance -- about staying clean. Not an initiation dialogue, but UPON FIXING thought?
cs: Vytrvalost - o tom, jak zůstat čistý. Nikoliv iniciační dialog, nýbrž NA PŘÍŠTÍ ZAMYŠLENÍ?

# Conversation/0x010000710000060B/Title
source: THOUGHT / SOBRIETY DAY ONE
cs: MYŠLENKA / PRVNÍ DEN STŘÍZLIVOSTI

# Conversation/0x01000071000014BC/Description
source: Isn't Lena usually here? She must be out for a stroll.
cs: Není tu Lena obvykle? Určitě je na procházce.

# Conversation/0x0100007100001528/Description
source: Your hear the sound of running water. Someone's washing dishes.
cs: Slyšíte zvuk tekoucí vody. Někdo myje nádobí.

# Conversation/0x0100007100001528/Title
source: YARD ORB / door later
cs: YARD ORB / dveře později

# Conversation/0x01000071000056B6/Description
source: Here you can find Klaasje's buoy if you know about it.
cs: Zde najdete Klaasjeho bójku, pokud o ní víte.

# Conversation/0x01000071000056B6/Title
source: COAST / SMALL BUOY
cs: POBŘEŽÍ / MALÁ BÓJKA

# Conversation/0x0100007100005700/Description
source: Visual Calculus notes that this is a good place to hide things.
cs: Visual Calculus poznamenává, že je to dobré místo pro ukrytí věcí.
