Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x0100008F00001BE8/Description
source: A hundred tiny feet scurrying beneath the grate. The rats of the city.
cs: Sto drobných nožiček se prohání pod mříží. Krysy města.

# Conversation/0x0100008F00001BE8/Title
source: COAL ORB / shaft
cs: UHLÍKOVÁ ŠACHTA / hřídel

# Conversation/0x0100008F00001BFA/Description
source: Fire! Suddenly you feel the box is on *fire*... why?
cs: Hoří! Najednou cítíte, že krabice hoří... proč?

# Conversation/0x0100008F00001C10/Description
source: Someone has left their music collection beneath the tarpaulin.
cs: Pod plachtou někdo nechal svou hudební sbírku.

# Conversation/0x0100008F00001C16/Description
source: Someone has broken down the fence *and* the barbed wire.
cs: Někdo rozbil plot *a* ostnatý drát.

# Conversation/0x0100008F00001C16/Title
source: COAST ORB / fencehole
cs: COAST ORB / plothole

# Conversation/0x0100008F00001C1C/Description
source: There's a boat tucked away underneath the tarpaulin cover.
cs: Pod plachtou je schovaná loď.

# Conversation/0x0100008F00001C1C/Title
source: COAST ORB / coveredboat
cs: COAST ORB / krytý člun

# Conversation/0x0100008F00001C22/Description
source: Traffic beyond the gate. More abandoned motor lorries.
cs: Provoz za branou. Další opuštěné nákladní automobily.

# Conversation/0x0100008F00001C28/Description
source: The ice just off the coast crackles, shifting.
cs: Led těsně u pobřeží praská a mění se.

# Conversation/0x0100008F00001C49/Description
source: Through the broken glass: dusty shelves and a forgotten chair.
cs: Přes rozbité sklo: zaprášené police a zapomenutá židle.

# Conversation/0x0100008F00001C4F/Description
source: Sounds of life in the north. A washboard scrubs filth from fabric.
cs: Zvuky života na severu. Mycí deska drhne špínu z látky.

# Conversation/0x0100008F00001C55/Description
source: This boat is floating freely in the water, unmoored.
cs: Tato loď volně pluje po vodě, není zakotvená.

# Conversation/0x0100008F00001C55/Title
source: COAST ORB / floatboat
cs: COAST ORB / plovákový člun

# Conversation/0x0100008F00001C5B/Description
source: Cinderblocks, charred. A makeshift firepit with magazines for lighting.
cs: Ohořelé škvárové bloky. Provizorní ohniště se zásobníky na zapalování.

# Conversation/0x0100008F00001C6C/Description
source: Looking back at you from the rust coloured water: you.
cs: Z rezavé vody se na tebe díváš ty.

# Conversation/0x0100008F00001C6C/Title
source: COAST ORB / reflectingwater
cs: COAST ORB / odrazová voda

# Conversation/0x0100008F00001C74/Description
source: CONVO: Dead industry polluted the waters. Though the boom is long forgotten, the damage continues.
cs: CONVO: Mrtvý průmysl znečistil vody. Ačkoli je boom dávno zapomenut, škody přetrvávají.

# Conversation/0x0100008F00001C74/Title
source: COAST ORB / reflectingwaterthought
cs: COAST ORB / reflektujícívoda myšlenka

# Conversation/0x0100008F00001C7E/Description
source: Rust-eaten letters read: "MAZUT."
cs: Zrezivělá písmena zněla: "MAZUT."

# Conversation/0x0100008F00001C84/Description
source: The sign says: 'Entrée interdite.'
cs: Na ceduli stojí: "Entrée interdite.

# Conversation/0x0100008F00001C8A/Description
source: The boathouse is shoddily constructed. A strong breeze might blow it over.
cs: Loděnice je postavena nekvalitně. Silný vítr by ji mohl převrátit.

# Conversation/0x0100008F00001C90/Description
source: The water runs from the west. The source is upstream. A broken pipe?
cs: Voda teče od západu. Pramení proti proudu. Prasklé potrubí?

# Conversation/0x0100008F00001C90/Title
source: COAST ORB / runningwater
cs: COAST ORB / tekoucí voda

# Conversation/0x0100008F00001C9C/Description
source: A school of fish huddle around the fence post. Then scatter into the dark.
cs: Kolem sloupku plotu se shlukuje hejno ryb. Pak se rozprchnou do tmy.

# Conversation/0x0100008F00001CA2/Description
source: Maybe a way underground? Maybe she’s down there?
cs: Možná cesta do podzemí? Možná je tam dole?

# Conversation/0x0100008F00001CA8/Description
source: Full of holes. Could the posts hide... treasure? Look inside.
cs: Plný děr. Mohly by sloupky skrývat... poklad? Podívejte se dovnitř.

# Conversation/0x0100008F00001CAE/Description
source: Could the Instigator be hiding in the boathouse? No… that’d be too easy.
cs: Mohl by se Podněcovatel skrývat v loděnici? Ne... to by bylo příliš jednoduché.

# Conversation/0x0100008F00001CB4/Description
source: There's a slit in the concrete here... a sewer?
cs: Tady je v betonu štěrbina... kanalizace?

# Conversation/0x0100008F00001CB4/Title
source: COAST ORB / bunker
cs: COAST ORB / bunkr

# Conversation/0x0100008F00001CD4/Description
source: A conversation with SF about the inside of the building and hiding.
cs: Rozhovor se SF o vnitřku budovy a skrývání.

# Conversation/0x0100008F00001CDA/Description
source: That tarp will keep out neither rain, nor snow, nor wind.
cs: Tato plachta nezabrání dešti, sněhu ani větru.

# Conversation/0x0100008F00001CE0/Description
source: A makeshift roof. Vagrants have tried to make the boardwalk habitable.
cs: Provizorní střecha. Vaganti se snažili udělat promenádu obyvatelnou.

# Conversation/0x0100008F00001CE6/Description
source: A coin operated weighing machine. Hasn't been used for a decade.
cs: Váha na mince. Nepoužívá se už deset let.

# Conversation/0x0100008F00001CE6/Title
source: COAST ORB / weighmachine
cs: COAST ORB / váha

# Conversation/0x0100008F00001CEF/Description
source: Dusty pews in the shadows. Many seem to be missing.
cs: Zaprášené lavice ve stínu. Zdá se, že mnohé z nich chybí.

# Conversation/0x0100008F00001CF5/Description
source: An altar shrouded in dark. Or something like that – it’s too dark to tell.
cs: Oltář zahalený tmou. Nebo něco takového - je příliš velká tma, než abych to mohl říct.

# Conversation/0x0100008F00001CFB/Description
source: It must have taken a lot of patience to do this.
cs: Muselo to vyžadovat hodně trpělivosti.

# Conversation/0x0100008F00001D01/Description
source: From up there, one would have a great view of the ice floes out back.
cs: Odtud je skvělý výhled na ledové kry vzadu.

# Conversation/0x0100008F00001D01/Title
source: COAST ORB / churchladder
cs: COAST ORB / kostelní žebřík

# Conversation/0x0100008F00001D07/Description
source: Yellow moss on these stones... They're probably stolen from someone's garden.
cs: Žlutý mech na těchto kamenech... Pravděpodobně je někdo ukradl ze zahrady.

# Conversation/0x0100008F00001D0D/Description
source: Painted with pastels. Someone is trying to bring cheer into the world.
cs: Malováno pastely. Někdo se snaží vnést do světa radost.

# Conversation/0x0100008F00001D13/Description
source: This barrel has been recently discarded. It still smells of fuel oil.
cs: Tato hlaveň byla nedávno vyřazena. Stále je z něj cítit topný olej.

# Conversation/0x0100008F00001D13/Title
source: COAST ORB / winchbarrel
cs: COAST ORB / naviják

# Conversation/0x0100008F00001D19/Description
source: A dead phone. A smashed receiver; like someone hung up too hard.
cs: Vypnutý telefon. Rozbité sluchátko; jako by někdo příliš silně zavěsil.

# Conversation/0x0100008F00001D19/Title
source: COAST ORB / phone
cs: COAST ORB / telefon

# Conversation/0x0100008F00001D1F/Description
source: Buzz. Hum. The electricity flows through the wires with audible power.
cs: Buzz. Hum. Elektřina protéká dráty se slyšitelnou silou.

# Conversation/0x0100008F00001D25/Description
source: White curtains have been drawn shut. No looking in.
cs: Bílé závěsy jsou zatažené. Žádný pohled dovnitř.

# Conversation/0x0100008F00001D2B/Description
source: The beams are splintered. The bridge didn't collapse on its own. Artillery broke it.
cs: Trámy jsou rozštípané. Most se nezřítil sám od sebe. Rozbilo ho dělostřelectvo.

# Conversation/0x0100008F00001D31/Description
source: A door. A building. A hiding place. Could the Instigator be inside?!
cs: Dveře. Budova. Úkryt. Může být iniciátor uvnitř?!

# Conversation/0x0100008F00001D53/Description
source: Conversation with PhysInt.
cs: Rozhovor s PhysInt.

# Conversation/0x0100008F00001D5B/Description
source: Construction material. Whoever planned to build this house left in a hurry.
cs: Konstrukční materiál. Ten, kdo měl v plánu tento dům postavit, odešel ve spěchu.

# Conversation/0x0100008F00001D67/Description
source: The ice bobs up and down, creaking as it rubs against adjacent ice.
cs: Led se pohupuje nahoru a dolů a skřípe, jak se otírá o sousední led.

# Conversation/0x0100008F0000211F/Description
source: There is a seagull flying somewhere along the coast. The area there should have an afterthought orbital.
cs: Někde na pobřeží letí racek. V oblasti by měl být po orbitu.

# Conversation/0x0100008F0000211F/Title
source: COAST ORB / seagull
cs: COAST ORB / racek

# Conversation/0x0100008F0000259D/Description
source: A foreign car. Kept in good condition.
cs: Zahraniční vůz. Udržovaný v dobrém stavu.

# Conversation/0x0100008F00002858/Description
source: This Shivers initiates the coat quest. It is an Easy check.
cs: Tento Shivers zahajuje výpravu za kabátem. Jedná se o snadnou kontrolu.

# Conversation/0x0100008F00002897/Description
source: Second Shivers in the coat quest. Points you to the Harbour. Normal diff.
cs: Druhý úkol Chvění v kabátě. Ukáže vám přístav. Normální rozdíl.

# Conversation/0x0100008F00002897/Title
source: BOOKSTORE ORB / bookstorerug
cs: KNIHOVNA ORB / bookstorerug

# Conversation/0x0100008F000028D4/Description
source: This is the third Shivers in the coat quest. It is a challenging orb.
cs: Jedná se o třetí úkol Shivers in the coat. Je to náročná koule.

# Conversation/0x0100008F00002955/Description
source: This is the fifth Shivers in the coat quest. It is Very Difficult.
cs: Toto je pátý úkol Shivers in the coat. Je velmi obtížný.

# Conversation/0x0100008F00002A01/Description
source: These heavy military blockades are riddled with bullet holes, crumbling.
cs: Tyto těžké vojenské zátarasy jsou poseté dírami po kulkách a rozpadají se.

# Conversation/0x0100008F00002A01/Title
source: COAST ORB / blockade
cs: COAST ORB / blokáda

# Conversation/0x0100008F00002CB4/Description
source: To protect boats coming in? But who comes here anymore...
cs: K ochraně připlouvajících lodí? Ale kdo sem ještě jezdí...

# Conversation/0x0100008F00002CBA/Description
source: It must have been a direct hit to take out such a huge chunk.
cs: Muselo jít o přímý zásah, když zničil tak velký kus.

# Conversation/0x0100008F00002CC6/Description
source: A makeshift bridge. The bombs were powerful enough to break the foundation.
cs: Provizorní most. Bomby byly dost silné na to, aby prolomily základy.

# Conversation/0x0100008F00002CC6/Title
source: SEAFORT ORB / plankbridge
cs: SEAFORT ORB / prkenný most

# Conversation/0x0100008F00002CCC/Description
source: No guard rails... you look down. This is a safety hazard.
cs: Žádné zábradlí... díváte se dolů. To představuje bezpečnostní riziko.

# Conversation/0x0100008F00002CD8/Description
source: Old building material. Left behind.
cs: Starý stavební materiál. Zůstal po něm.

# Conversation/0x0100008F00002CDE/Description
source: *ATTENTION - INFLAMMABLE!*
cs: *POZOR - HOŘLAVÉ!*

# Conversation/0x0100008F00002CE4/Description
source: There's a lingering trace of mazut in the air.
cs: Ve vzduchu je cítit přetrvávající stopa mazutu.

# Conversation/0x0100008F00002CF0/Description
source: This is it.
cs: To je ono.

# Conversation/0x0100008F00002CF0/Title
source: SEAFORT ORB / inlandentering
cs: SEAFORT ORB / vnitrozemské plavby

# Conversation/0x0100008F00002CF6/Description
source: No way to get up there. The stairs are gone
cs: Nahoru se nedostanete. Schody jsou pryč

# Conversation/0x0100008F00002CF6/Title
source: SEAFORT ORB / destroyedstairs
cs: SEAFORT ORB / zničené schody

# Conversation/0x0100008F00002CFC/Description
source: The inside of the fortress... You make out the console and the blast door.
cs: Vnitřek pevnosti... Rozeznáváš konzolu a dveře s výbuchem.

# Conversation/0x0100008F00002D0D/Description
source: When the wheel moves, the massive machine must move with it.
cs: Když se kolo pohybuje, musí se s ním pohybovat i masivní stroj.

# Conversation/0x0100008F00002D0D/Title
source: SEAFORT INT ORB / turningwheel
cs: SEAFORT INT ORB / otočné kolo

# Conversation/0x0100008F00002D19/Description
source: Dishes stained with sauce and fire. A survivor's kitchen.
cs: Nádobí potřísněné omáčkou a ohněm. Kuchyně přeživších.

# Conversation/0x0100008F00002D19/Title
source: SEAFORT INT ORB / kitchen
cs: SEAFORT INT ORB / kuchyně

# Conversation/0x0100008F00002D31/Description
source: A waterlogged book. The pages are drying, but it'll be illegible forever now.
cs: Zavodněná kniha. Stránky vysychají, ale už navždy budou nečitelné.

# Conversation/0x0100008F00002D3E/Description
source: A specialized telescope. Helps mark the distance to faraway targets.
cs: Specializovaný dalekohled. Pomáhá označit vzdálenost ke vzdáleným cílům.

# Conversation/0x0100008F00002D3E/Title
source: SEAFORT INT ORB / telescopetower
cs: SEAFORT INT ORB / teleskopická věž

# Conversation/0x0100008F00002D65/Description
source: A huge killing structure.
cs: Obrovská vražedná struktura.

# Conversation/0x0100008F00002D65/Title
source: SEAFORT ORB / concretestrip
cs: SEAFORT ORB / betonový pásek

# Conversation/0x0100008F00002D6B/Description
source: The reeds sway strangely... No, it's nothing.
cs: Rákosí se podivně pohupuje... Ne, to nic není.

# Conversation/0x0100008F00002D71/Description
source: The house stands -- barely.
cs: Dům stojí - sotva.

# Conversation/0x0100008F00002D71/Title
source: SEAFORT ORB / approachinghouse
cs: SEAFORT ORB / přibližovací dům

# Conversation/0x0100008F00003409/Description
source: The pain in your pelvis makes you wince. Then you continue.
cs: Bolest v pánvi vás nutí se kroutit. Pak pokračujete.

# Conversation/0x0100008F0000340F/Description
source: The ice cracks under your feet. Be careful not to fall through...
cs: Led pod nohama praská. Dávejte pozor, abyste se nepropadli...

# Conversation/0x0100008F00003415/Description
source: Small bell-shaped flowers are blossoming in the sand. The snow must be weaker.
cs: V písku rozkvétají malé zvonkovité květy. Sníh musí být slabší.

# Conversation/0x0100008F0000341B/Description
source: Flowers growing out of the sand, from under the snow. Winter's over soon!
cs: Květy vyrůstající z písku, zpod sněhu. Zima brzy skončí!

# Conversation/0x0100008F00003421/Description
source: There are flowers here already in bloom. Winter will be over soon.
cs: Už tu kvetou květiny. Zima brzy skončí.

# Conversation/0x0100008F0000342C/Description
source: The air smells sweet. And scary, somehow.
cs: Vzduch sladce voní. A tak nějak děsivě.

# Conversation/0x0100008F00003437/Description
source: The smell of the sea fills the air.
cs: Vzduch je plný vůně moře.

# Conversation/0x0100008F000038F0/Description
source: You refused the tape Hardie offered you, wherein the hanged man supposedly testified his intent to rape and pillage. Does Klaasje know anything about the recording? You should ask her -- unless you like loose ends.
cs: Odmítl jste nahrávku, kterou vám Hardie nabídl a na níž oběšenec údajně vypověděl, že měl v úmyslu znásilňovat a loupit. Ví Klaasje něco o té nahrávce? Měl by ses jí zeptat - pokud nemáš rád nedořešené věci.

# Conversation/0x0100008F000038F0/Title
source: Question Klaasje about the tape
cs: Otázka Klaasje o pásce

# Conversation/0x0100009200000077/Description
source: The snoring is... scary somehow. You should leave.
cs: To chrápání je... nějak děsivé. Měla bys odejít.

# Conversation/0x0100009200000077/Title
source: APT ORB / half light snoring
cs: APT ORB / polosvětelný chrapot

# Conversation/0x01000092000000A5/Description
source: The cleaning lady said the apartment should be empty, but there's definitely someone inside. Could it be *counterculture people*? Investigate and report back to the cleaning lady in the apartment building's hallway.
cs: Uklízečka říkala, že byt by měl být prázdný, ale uvnitř určitě někdo je. Mohli by to být *lidé z kultury*? Prozkoumej to a podej zprávu uklízečce na chodbě bytového domu.

# Conversation/0x01000092000000A5/Title
source: Investigate apartment #10 for the cleaning lady
cs: Prozkoumat byt č. 10 pro uklízečku

# Conversation/0x01000092000000A5/subtask_title_01
source: Report back to cleaning lady.
cs: Podejte zprávu uklízečce.

# Conversation/0x01000092000032D7/Title
source: APT / WCW barks
cs: APT / WCW štěká

# Conversation/0x01000092000032FA/Description
source: Some leftovers kept warm on a stove top.
cs: Některé zbytky se udržují teplé na plotně.

# Conversation/0x01000092000032FA/Title
source: APT ORB / soup
cs: APT ORB / polévka

# Conversation/0x0100009200003301/Description
source: Fake house plants made of plastic.
cs: Falešné pokojové rostliny z plastu.

# Conversation/0x0100009200003301/Title
source: APT ORB / fake plants
cs: APT ORB / falešné rostliny

# Conversation/0x0100009200003308/Description
source: Smells like buckwheat and onions here.
cs: Voní tu pohanka a cibule.

# Conversation/0x0100009200003308/Title
source: APT ORB / kitchen smell
cs: APT ORB / kuchyňský zápach

# Conversation/0x010000920000330F/Description
source: Windows covered in old newspaper clippings.
cs: Okna pokrytá starými novinovými výstřižky.

# Conversation/0x010000920000330F/Title
source: APT ORB / windows
cs: APT ORB / okna

# Conversation/0x0100009200003316/Description
source: Can't they afford curtains?
cs: Nemohou si dovolit záclony?

# Conversation/0x010000920000331D/Description
source: A textbook for high school. Mathematics. Trigonometry mostly.
cs: Učebnice pro střední školy. Matematika. Převážně trigonometrie.

# Conversation/0x010000920000331D/Title
source: APT ORB / biology textbook
cs: APT ORB / učebnice biologie

# Conversation/0x0100009200003324/Description
source: Posters of contemporary pop stars adorn the walls.
cs: Stěny zdobí plakáty současných popových hvězd.

# Conversation/0x0100009200003324/Title
source: APT ORB / posters
cs: APT ORB / plakáty

# Conversation/0x010000920000332B/Description
source: Someone here is an avid reader of science fiction.
cs: Někdo z vás je vášnivým čtenářem science fiction.

# Conversation/0x010000920000332B/Title
source: APT ORB / books
cs: APT ORB / knihy

# Conversation/0x010000920000333E/Description
source: Packages of humanitarian aid macaronis.
cs: Balíčky humanitární pomoci macaronis.

# Conversation/0x010000920000334B/Description
source: An empty pack of Red Astra cigarettes hidden under the bed.
cs: Prázdná krabička cigaret Red Astra schovaná pod postelí.

# Conversation/0x010000920000334B/Title
source: APT ORB / red astra
cs: APT ORB / červená astra

# Conversation/0x01000092000036F0/Description
source: Get in front of Kineema's headlights to read the halogen watermarks in your ledger. This may yield some information about who you are.
cs: Postavte se před světlomety Kineemy a přečtěte si halogenové vodoznaky ve své účetní knize. To může přinést nějaké informace o tom, kdo jste.

# Conversation/0x01000092000036F0/Title
source: Read the watermarks
cs: Přečtěte si vodoznaky

# Conversation/0x01000092000036F0/subtask_title_01
source: First go to the Kineema and turn on the lights.
cs: Nejprve jděte do Kineemy a rozsviťte světla.

# Conversation/0x01000092000036F0/subtask_title_02
source: Now go stand in front of the Kineema, in the lights.
cs: Nyní se postavte před Kineemu, do světel.

# Conversation/0x01000092000036F0/subtask_title_03
source: Delete this task later, it's only for testing.
cs: Tuto úlohu později smažte, slouží pouze k testování.

# Conversation/0x01000095000000B0/Description
source: You need to buy yourself more time to find whatever you're missing in the corpse. A fridge would allow you to preserve the body longer. Ask the Whirling, Frittte, or maybe Cuno, or some other local kids?
cs: Musíš získat více času, abys našel to, co ti v mrtvole chybí. Lednice by vám umožnila uchovat tělo déle. Zeptej se Víru, Frittteho, nebo možná Cuna, či jiných místních dětí?

# Conversation/0x01000095000000B0/Title
source: Fridge victim's body
cs: Tělo oběti ledničky

# Conversation/0x01000095000000B0/subtask_title_01
source: Ask around about fridge.
cs: Zeptejte se na ledničku.

# Conversation/0x01000095000000B0/subtask_title_02
source: Check out the fridge in the commercial building across from the Whirling.
cs: Podívejte se na ledničku v komerční budově naproti Whirlingu.

# Conversation/0x01000095000000B0/subtask_title_03
source: Plug in the ice bear fridge.
cs: Zapojte lednici s ledovým medvědem.

# Conversation/0x01000095000000B0/subtask_title_04
source: Get Kim to help you move the body.
cs: Požádejte Kima, aby vám pomohl rozhýbat tělo.

# Conversation/0x01000095000000E9/Description
source: The ageing cryptozoologist has been out in the reeds for too long, and his wife, Lena, is very worried. Maybe you can find him when you happen to be on the coast?
cs: Stárnoucí kryptozoolog se už příliš dlouho potlouká v rákosí a jeho žena Lena si dělá velké starosti. Možná ho najdete, až budete náhodou na pobřeží?

# Conversation/0x01000095000000E9/Title
source: Find Morell, the Cryptozoologist
cs: Najít kryptozoologa Morella

# Conversation/0x01000095000000E9/subtask_title_01
source: Lena wants to know what happened to Morell. He set off south-west, across the canal. Start by going there.
cs: Lena chce vědět, co se stalo Morellovi. Vydal se na jihozápad, přes kanál. Začněte tím, že se tam vydáte.

# Conversation/0x01000095000000E9/subtask_title_02
source: Tell Lena Morell is missing because of the broken water lock.
cs: Řekněte Leně Morellové, že je pohřešovaná kvůli rozbitému vodnímu uzávěru.

# Conversation/0x01000095000000E9/subtask_title_03
source: You told Lena Morell is missing because of the broken waterlock. She is still worried he hasn't come back -- let Morell know if you see him.
cs: Řekl jsi Leně, že Morellová je nezvěstná kvůli rozbitému vodnímu zámku. Stále se obává, že se nevrátil - dejte Morellovi vědět, pokud ho uvidíte.

# Conversation/0x010000950000013B/Description
source: Where could the shot that killed the hanged man have come from -- if not from the roof? This will take some checking out of locations.
cs: Odkud mohl přijít výstřel, který zabil oběšence - když ne ze střechy? To si vyžádá prověření míst.

# Conversation/0x010000950000013B/Title
source: Determine where the shot came from
cs: Určete, odkud výstřel přišel

# Conversation/0x010000950000013B/subtask_title_01
source: Get a map (from the bookstore?) and use it on Klaasje's window.
cs: Vezmi si mapu (z knihkupectví?) a použij ji na Klaasjeho okno.

# Conversation/0x010000950000013B/subtask_title_02
source: Check Land's End for bullet traces.
cs: Podívejte se na Land's End na stopy po kulkách.

# Conversation/0x010000950000013B/subtask_title_03
source: Check boardwalk for bullet traces.
cs: Zkontrolujte, zda na promenádě nejsou stopy po kulkách.

# Conversation/0x010000950000013B/subtask_title_04
source: Check island for bullet traces.
cs: Zkontrolujte, zda na ostrově nejsou stopy po kulkách.

# Conversation/0x0100009500000141/Description
source: Enter flat #12 in the Capeside apartment building and get Cuno's speed. Sharing it with him will cement your friendship. And who knows what secrets it will lead to?
cs: Vstupte do bytu č. 12 v bytovém domě Capeside a získejte Cunoovu rychlost. Když se s ním o ni podělíte, upevníte své přátelství. A kdo ví, k jakým tajemstvím to povede?

# Conversation/0x0100009500000141/Title
source: Split a 'kilo' with Cuno
cs: Rozdělte si s Cuno "kilo

# Conversation/0x0100009500000141/subtask_title_01
source: Get speed from Cuno's apartment.
cs: Získejte rychlost z Cunoova bytu.

# Conversation/0x0100009500000141/subtask_title_02
source: Take down Cuno's dad (optional).
cs: Sundejte Cunoova otce (nepovinné).
