Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# SETTINGS_UI_VOLUME
source: UI volume
cs: Objem uživatelského rozhraní

# SETTINGS_VOICEOVER_VOLUME
source: Voiceover volume
cs: Hlasitost voiceoveru

# SETTINGS_WEATHER_VOLUME
source: Weather volume
cs: Hlasitost počasí

# SIGNATURE_SKILL_LABEL
source: Signature Skill
cs: Podpisová dovednost

# SKILL_POINTS_LABEL
source: Learned skill
cs: Naučená dovednost

# TASK_FILLED
source: Filled
cs: Vyplněno

# TASK_FORFEITED
source: Forfeited
cs: Propadl

# TASK_RESOLVED
source: COMPLETED
cs: SPLNĚNO

# THC_BASIC_SLOT_DESCRIPTION
source: This is an empty thought slot.
cs: Jedná se o prázdný myšlenkový prostor.

# THC_BASIC_UNLOCKABLE_SLOT_DESCRIPTION
source: Spend a skill point to unlock a new thought slot.
cs: Utratit bod dovednosti a odemknout nový myšlenkový slot.

# THC_BASIC_VIEW_TITLE
source: Thought Cabinet
cs: Kabinet myšlenek

# THC_FIXED_BONUS_PREFIX
source: Bonuses from the thought
cs: Bonusy z myšlenky

# THC_RESERACH_BONUS_NONE
source: Temporary research bonus: None
cs: Dočasný výzkumný bonus: Žádný

# THC_RESERACH_BONUS_PREFIX
source: Temporary research bonus
cs: Dočasný výzkumný bonus

# THC_SPLASH_SCREEN_TITLE
source: Thought complete
cs: Myšlenka kompletní

# THC_THOUGHTS_BONUSES_HEADER
source: Bonuses from thoughts
cs: Bonusy z myšlenek

# THC_THOUGHTS_SORT
source: Sort thoughts by
cs: Seřaď idey podle

# THC_THOUGHTS_STATS_HEADER
source: Thought cabinet
cs: Šuplík s ideami

# THC_TOOLTIP_BREAKTHROUGH_IMMINENT
source: Breakthrough imminent!
cs: Blíží se průlom!

# THC_TOOLTIP_COST_TO_UNLOCK
source: Cost to unlock new slot
cs: Náklady na odemknutí nového slotu

# THC_TOOLTIP_EXP
source: Experience
cs: Zkušenosti

# THC_TOOLTIP_INFO
source: Information
cs: Informace

# THC_TOOLTIP_RESEARCH_TIME
source: Research time
cs: Čas zkoumání

# THC_TOOLTIP_RESEARCH_TIME_REMAINING
source: Remaining
cs: Zbývající

# THC_TOOLTIP_SKILL_POINTS
source: Skill points
cs: Body za dovednosti

# THC_TOOLTIP_SOLUTION
source: Solution
cs: Řešení

# THC_TOOLTIP_TITLE_PREFIX
source: Total
cs: Celkem

# THC_UNLOCKABLE
source: Unlockable
cs: Odemykatelné stránky

# TOOLTIP HEAL_DAMAGE_ONE_DESC
source: +1 Health
cs: +1 Zdraví

# TOOLTIP_ALWAY_LOSES
source: Always loses
cs: Vždy prohrává

# TOOLTIP_ALWAY_WINS
source: Always wins
cs: Vždy vyhrává

# TOOLTIP_CERTAIN_ODDS
source: Very High
cs: Velmi vysoké

# TOOLTIP_COST
source: Cost
cs: Stojí

# TOOLTIP_CRITICAL_FAILURE
source: Critical Failure
cs: Kritické selhání

# TOOLTIP_CRITICAL_SUCCESS
source: Critical Success
cs: Kritický úspěch

# TOOLTIP_DESCRIPTION_FORGET_NO_SKILL_POINTS
source: You do not have enough skill points available
cs: Nemáte k dispozici dostatek bodů dovedností

# TOOLTIP_DESCRIPTION_INITIALIZATION_NO_SLOT
source: Unlock a new slot to research the thought
cs: Odemkněte nový slot pro výzkum myšlenky

# TOOLTIP_DESCRIPTION_UNLOCK_SLOT_UNLOCKED
source: Slot is already Unlocked
cs: Slot je již odemčený

# TOOLTIP_DICE
source: Dice
cs: Kostky

# TOOLTIP_DIFFICULT
source: Difficult
cs: Obtížné

# TOOLTIP_EVEN_ODDS
source: Even
cs: Vyrovnané

# TOOLTIP_EXPLAIN_PASSIVE
source: The skills sometimes interpret the world according to your ability.
cs: Dovednosti někdy interpretují svět podle vašich schopností.

# TOOLTIP_EXPLAIN_RED
source: Red checks can be clicked once and they can not be retried.
cs: Na červené kontroly lze kliknout pouze jednou a nelze je opakovat.

# TOOLTIP_EXPLAIN_WHITE
source: White checks can be retried when you or your chances improve.
cs: Bílé šachy můžete zkusit znovu, až se vaše šance zlepší.

# TOOLTIP_FAILURE
source: Failed
cs: Neúspěšný

# TOOLTIP_FORCE_FAILURE
source: Inevitably failed
cs: Nevyhnutelný neúspěch

# TOOLTIP_FORCE_SUCCESS
source: Inevitably succeeded
cs: Nevyhnutelně uspěl

# TOOLTIP_HEAL_DAMAGE_ONE_DESC
source: +1 Health
cs: +1 zdraví

# TOOLTIP_HEAL_DAMAGE_ONE_EFF
source: Charges: {0}
cs: Dobití: {0}

# TOOLTIP_HEAL_DAMAGE_ONE_SND
source: aerosol
cs: sprej

# TOOLTIP_HEAL_DAMAGE_ONE_TITLE
source: Health
cs: Zdraví

# TOOLTIP_HEAL_MORALE_ONE_DESC
source: +1 Morale
cs: +1 Morálka

# TOOLTIP_HEAL_MORALE_ONE_EFF
source: Charges: {0}
cs: Poplatky: {0}

# TOOLTIP_HEAL_MORALE_ONE_SND
source: magnesium
cs: magnézium

# TOOLTIP_HEAL_MORALE_ONE_TITLE
source: Morale
cs: Morálka

# TOOLTIP_HOVER_BOOK_READING
source: Use Interact button in Inventory to inspect the book.
cs: K nahlédnutí do knihy použij tlačítko Interakce v Inventáři.

# TOOLTIP_HOVER_COMPLETION_EFFECTS
source: Completion effects: {0}
cs: Efekt dokončení: {0}

# TOOLTIP_HOVER_ITEM_READING
source: Use Interact button in Inventory to inspect the item.
cs: Pomocí tlačítka Interakce v inventáři můžete položku zkontrolovat.

# TOOLTIP_HOVER_MINUTES_LEFT
source: Minutes left: {0}
cs: Zbývající minuty: {0}

# TOOLTIP_HOVER_PRICE
source: Price: {0}
cs: Cena: {0}

# TOOLTIP_HOVER_RESEARCH_EFFECTS
source: Research effects: {0}
cs: Účinky výzkumu: {0}

# TOOLTIP_HOVER_SUBSTANCE_USED_EFFECTS
source: Substance use effects: {0}
cs: Účinky užívání návykových látek: {0}

# TOOLTIP_HOVER_USES_LEFT
source: Uses left: {0}
cs: Použití vlevo: {0}

# TOOLTIP_IMPOSSIBLE_ODDS
source: Very Low
cs: Mizivá šance

# TOOLTIP_INVENTORY_DESCRIPTION
source: To equip items drag them to their corresponding slot. Consumables and some items can be interacted with by selecting them and clicking on either INTERACT or CONSUME button. Held slot is used for in-dialogue consumption of alcohol and/or drugs.
cs: Chcete-li vybavit předměty, přetáhněte je do příslušného slotu. Se spotřebním materiálem a některými předměty lze interagovat tak, že je vyberete a kliknete na tlačítko INTERAKCE nebo KONZUMACE. Slot Held slouží ke konzumaci alkoholu a/nebo drog v dialogu.

# TOOLTIP_INVENTORY_TITLE
source: Inventory
cs: Inventura

# TOOLTIP_LIKELY_ODDS
source: High
cs: Vysoká

# TOOLTIP_LOCKED
source: Locked
cs: Uzamčené stránky

# TOOLTIP_LOCKED_EXPLANATION
source: Level up skill or find bonuses to retry.
cs: Zvyš si úroveň dovednosti nebo získej bonusy k opakování pokusu.

# TOOLTIP_MODIFIERS
source: Modifiers
cs: Modifikátory

# TOOLTIP_PASSIVE
source: Passive
cs: Pasivní

# TOOLTIP_ROLL
source: Your Total
cs: Ty máš celkem

# TOOLTIP_SUCCESS
source: Succeeded
cs: Úspěch

# TOOLTIP_TITLE_FORGET_REQ
source: Forget Requirement
cs: K zapomenutí je třeba

# TOOLTIP_TITLE_INITIALIZATION_REQ
source: Initialization Requirement
cs: Požadavek na inicializaci

# TOOLTIP_TITLE_UNLOCK_REQ
source: Unlock Slot Requirement
cs: Požadavek na odemknutí slotu

# TOOLTIP_TUTO_CHECK_RED
source: This is a Red Check. It can not be retried.
cs: Tohle je Rudé ověření. Nelze ho zkusit znova.

# TOOLTIP_TUTO_CHECK_WHITE_CLOSED
source: Put skill points into {0} to open this White Check.
cs: Vložte dovednostní body do {0}, abyste otevřeli tento bílý šach.

# TOOLTIP_TUTO_CHECK_WHITE_OPEN
source: This is a White Check. You may retry it.
cs: Jedná se o bílý šek. Můžete ji zkusit znovu.

# TOOLTIP_UNLIKELY_ODDS
source: Low
cs: Malá šance

# TOOLTIP_YOU_HAVE
source: You have
cs: Ty máš

# VISCAL_FENCE_CONCEPT_OF_COOL_CAVALRY
source: Concept of „cool” franconigerian cavalry?
cs: Koncept "husté" frankonigerské kavalerie?

# VISCAL_FENCE_GUNPOWDER
source: Gunpowder
cs: Střelný prach

# VISCAL_FENCE_LAMELLAR
source: Lamellar
cs: Lamelární

# VISCAL_FENCE_REVERSE
source: Reverse
cs: Reverzní

# VISCAL_FENCE_TURN
source: Turn
cs: Otočka

# VISCAL_FOOTPRINTS_PAIRS
source: 8 pairs
cs: 8 párů

# VISCAL_NEST_TRAJECTORIES
source: Trajectories
cs: Trajektorie

# VISCAL_SAMARAN_ACCELERATION
source: Acceleration
cs: Akcelarace

# VISCAL_SAMARAN_IMPACT
source: Point of impact
cs: Místo dopadu

# WEEKDAY_0
source: Sunday
cs: Neděle

# WEEKDAY_1
source: Monday
cs: Pondělí

# WEEKDAY_2
source: Tuesday
cs: ˇUterý

# WEEKDAY_3
source: Wednesday
cs: Středa

# WEEKDAY_4
source: Thursday
cs: Čtvrtek

# WEEKDAY_5
source: Friday
cs: Pátek

# WEEKDAY_6
source: Saturday
cs: Sobota

# WEEKDAY_HIDDEN
source: Hidden
cs: Skryté stránky

# WEEKDAY_NEW_INFO
source: New Info Available
cs: Nové informace k dispozici

# SETTINGS_VOICEOVER_MODE
source: Voice Over Mode
cs: Režim dabingu

# SETTINGS_VOICEOVER_MODE_FULL
source: Full
cs: Úplný

# SETTINGS_VOICEOVER_MODE_PSYCHOLOGICAL
source: Psychological
cs: Psychologický

# SETTINGS_VOICEOVER_MODE_CLASSIC
source: Classic
cs: Klasický

# LEGAL_TEXT_PC
source: Disco Elysium © 2019-2021 Published by Zaum Studio OU. DISCO ELYSIUM is a registered trade mark of Zaum Studio OU. All rights reserved.
cs: Disco Elysium © 2019-2021 Vydalo Zaum Studio OU. DISCO ELYSIUM je registrovaná ochranná známka Zaum Studio OU. Všechna práva vyhrazena.

# LEGAL_TEXT_CONSOLES
source: Disco Elysium © 2019-2021 Published by Disco Elysium UK Limited. DISCO ELYSIUM is a registered trade mark of Zaum Studio OU. All rights reserved.
cs: Disco Elysium © 2019-2021 Vydává Disco Elysium UK Limited. DISCO ELYSIUM je registrovaná ochranná známka společnosti Zaum Studio OU. Všechna práva vyhrazena.

# ANNOTATION_QUICKTRAVEL_ENABLED
source: Quicktravel Unlocked
cs: Rychlé cestování Odemčeno

# ANNOTATION_QUICKTRAVEL_FISHING_VILLAGE
source: Fisherman Shacks
cs: Rybářské boudy

# ANNOTATION_QUICKTRAVEL_CHURCH
source: Church
cs: Kostel

# MENU_CONSOLES_NEW_GAME
source: NEW GAME
cs: NOVÁ HRA

# MENU_CONSOLES_CONTINUE
source: CONTINUE
cs: POKRAČUJ

# MENU_CONSOLES_AUTOSAVE
source: AUTOSAVE
cs: AUTOUKLÁDÁNÍ

# MENU_CONSOLES_OPTIONS
source: OPTIONS
cs: NASTAVENÍ

# SETTINGS_CONTROLS_TITLE
source: CONTROLS
cs: KONTROLY

# SETTINGS_CONTROLS_CONTROLLER
source: Controller
cs: Řídicí jednotka

# SETTINGS_CONTROLS_KEYBOARD_AND_MOUSE
source: Keyboard and mouse
cs: Klávesnice a myš

# SETTINGS_CONTROLS_CHARSHEET
source: Character sheet
cs: List postavy

# SETTINGS_CONTROLS_PAUSE
source: Pause menu
cs: Nabídka Pauza

# SETTINGS_CONTROLS_INVENTORY
source: Inventory
cs: Inventura

# SETTINGS_CONTROLS_JOURNAL
source: Journal
cs: Deník

# SETTINGS_CONTROLS_HEAL_MORALE
source: Heal morale
cs: Uzdravení morálky

# SETTINGS_CONTROLS_HEAL_HEALTH
source: Heal health
cs: Vyléčit

# SETTINGS_CONTROLS_DIALOGUE_NAVIGATION
source: Dialogue / Menu navigation
cs: Dialog / navigace v menu

# SETTINGS_CONTROLS_MOVEMENT_NAVIGATION
source: Movement
cs: Pohyb

# SETTINGS_CONTROLS_LEFT_ITEM
source: Left hand item
cs: Levá položka

# SETTINGS_CONTROLS_RIGHT_ITEM
source: Right hand item
cs: Položka vpravo

# SETTINGS_CONTROLS_TARGETING_SELECTION
source: Targeting / Selection
cs: Cílení / výběr

# SETTINGS_CONTROLS_HIGHLIGHT_HELP
source: Highlight / Hold for help overlay
cs: Zvýraznění / podržení pro překrytí nápovědy

# SETTINGS_CONTROLS_ZOOM_IN
source: Zoom camera in
cs: Přiblížit kameru

# SETTINGS_CONTROLS_ACTION
source: Action / Interact
cs: Akce / Interakce

# SETTINGS_CONTROLS_ZOOM_OUT
source: Zoom camera out
cs: Oddálení fotoaparátu

# SETTINGS_CONTROLS_ZOOM_RESET
source: Reset camera zoom
cs: Resetování zoomu fotoaparátu

# SETTINGS_CONTROLS_CONTEXT
source: Context sensitive
cs: Citlivé na kontext

# SETTINGS_CONTROLS_TOGGLE_CATEGORY
source: Toggle menu category
cs: Přepnout kategorii menu

# SETTINGS_CONTROLS_BACK_CLOSE
source: Back / Close menu
cs: Zpět / Zavřít menu

# SETTINGS_CONTROLS_OPEN
source: Open
cs: Otevřít

# SETTINGS_CONTROLS_CLOSE
source: Close
cs: Zavřít

# SETTINGS_CONTROLS_X_TO_HIGHLIGHT
source: Use {0} to highlight interactable objects
cs: Pro zvýraznění interaktivních objektů použijte {0}

# SETTINGS_CONTROLS_X_TO_SELECT
source: Use {0} to make your selection
cs: Výběr proveďte pomocí {0}

# SETTINGS_CONTROLS_X_TO_INTERACT
source: Use {0} to interact
cs: Použij {0} k interakci

# SETTINGS_STREAMER_MODE
source: Streamer mode
cs: Režim Streamer

# SETTINGS_ON_OFF
source: On / Off
cs: Zapnuto / Vypnuto

# SETTINGS_AUTOSAVE_INTERVAL
source: Autosave interval
cs: Interval automatického uložení

# SETTINGS_X_MINUTES
source: {0} minutes
cs: {0} minuty

# SETTINGS_TUTORIAL_AGENT
source: Tutorial agent
cs: Výukový agent

# SETTINGS_TOGGLE
source: Toggle
cs: Přepínání

# SETTINGS_RESET
source: Reset
cs: Obnovení

# SETTINGS_HOLD_X
source: Hold {0}
cs: Podržte {0}

# SETTINGS_TAP_X
source: Tap {0}
cs: Klepněte na {0}

# SETTINGS_PUSH_X
source: Push {0}
cs: Stiskněte {0}

# SETTINGS_CLICK_X
source: Click {0}
cs: Klikněte na {0}

# SETTINGS_HIDE_HELP
source: Hide help
cs: Skrýt nápovědu

# SETTINGS_GAME_TIP
source: Game tip
cs: Tip na hru

# SETTINGS_REMAP
source: Remap
cs: Přemapovat

# SETTINGS_REMAP_CONTROLLS
source: Remap controls
cs: Ovládání přemapování

# SETTINGS_HELP_MENU_TAP_RESET
source: DOUBLE TAP RESETS
cs: RESET DVOJKLIKU

# SETTINGS_HELP_TARGETING_INTERACTABLES
source: TARGETING INTERACTABLES
cs: ZAMĚŘOVÁNÍ INTERAKTIVNÍCH

# SETTINGS_HELP_READ_DESCRIPTION
source: READ DESCRIPTION
cs: ČTENÍ POPISŮ

# SETTINGS_HELP_OPEN_BUBBLE
source: OPEN THOUGHT BUBBLE
cs: OTEVŘENÁ MYŠLENKOVÁ BUBLINA

# SETTINGS_HELP_BACK
source: BACK
cs: ZPĚT

# SETTINGS_HELP_ACTION
source: ACTION
cs: AKCE

# SETTINGS_HELP_SKILL
source: OPEN SKILL MENU
cs: OTEVŘÍT MENU DOVEDNOSTÍ

# SETTINGS_HELP_JOURNAL
source: OPEN JOURNAL MENU
cs: OTEVŘÍT MENU DENÍKU

# SETTINGS_HELP_HEALTH
source: HEALTH
cs: ZDRAVÍ

# SETTINGS_HELP_HOLD_TO_REMAP
source: HOLD TO REMAP
cs: PODRŽET PRO PŘEMAPOVÁNÍ

# SETTINGS_HELP_THOUGHTS_TITLE
source: THOUGHTS
cs: IDEY

# SETTINGS_HELP_TOOLS_TITLE
source: TOOLS
cs: NÁSTROJE

# SETTINGS_HELP_TIME_TITLE
source: TIME
cs: ČAS

# SETTINGS_HELP_TASKS_TITLE
source: TASKS
cs: ÚKOLY

# SETTINGS_HELP_SKILL_POINTS_TITLE
source: SKILL POINTS
cs: BODY DOVEDNOSTI

# SETTINGS_HELP_SKILL_CHECKS_TITLE
source: SKILL CHECKS
cs: OVĚŘENÍ DOVEDNOSTI

# SETTINGS_HELP_THOUGHTS_DESCRIPTION
source: ACTIVE THOUGHTS ALTER DIALOGUE OPTIONS
cs: AKTIVNÍ IDEY MĚNÍ MOŽNOSTI V ROZHOVORU

# SETTINGS_HELP_THOUGHTS_DESCRIPTION_2
source: THOUGHT BONUSES DIFFER FOR RESEARCH AND COMPLETION
cs: BONUSY Z MYŠLENEK ZA PÁTRÁNÍ A JEHO DOKONČENÍ SE LIŠÍ

# SETTINGS_HELP_TOOLS_DESCRIPTION
source: SUBSTANCES CAN BE ADMINISTERED DURING DIALOGUE
cs: LÁTKY MOHOU BÝT POUŽÍVÁNY BĚHEM ROZHOVORU

# SETTINGS_HELP_TOOLS_DESCRIPTION_2
source: TOOLS ARE CONTEXT SENSITIVE - EQUIP THEM BEFORE USE
cs: NÁSTROJE JSOU CITLIVÉ NA OKOLNOSTI - VYBAV SE JIMI JEŠTĚ PŘED POUŽITÍM

# SETTINGS_HELP_TIME_DESCRIPTION
source: TIME PASSES WHEN PICKING NEW DIALOGUE OPTIONS
cs: PŘI VÝBĚRU MOŽNOSTÍ V DIALOGU, ČAS PLYNE

# SETTINGS_HELP_TIME_DESCRIPTION_2
source: READ BOOKS TO PASS TIME QUICKER
cs: ČÍST KNIHY PRO RYCHLEJŠÍ UKRÁCENÍ ČASU

# SETTINGS_HELP_TASKS_DESCRIPTION
source: GAIN EXPERIENCE BY COMPLETING TASKS OR BY EXPLORING
cs: ZÍSKÁVEJ ZKUŠENOSTI PLNĚNÍM ÚKOLŮ NEBO PROZKOUMÁVÁNÍM.

# SETTINGS_HELP_TASKS_DESCRIPTION_2
source: LEVELLING UP GRANTS YOU SKILL POINTS
cs: ZVYŠOVÁNÍ ÚROVNĚ PŘIDÁVÁ DOVEDNOSTNÍ BODY.

# SETTINGS_HELP_SKILL_POINTS_DESCRIPTION
source: USE POINTS TO UNLOCK SKILLS OR UNLOCK OR FORGET THOUGHTS
cs: POUŽIJ BODY K ODEMKNUTÍ DOVEDNOSTÍ NEBO K ODEMKNUTÍ ČI ZAPOMENUTÍ IDEJÍ.

# SETTINGS_HELP_SKILL_POINTS_DESCRIPTION_2
source: WHITE SKILL CHECKS CAN BE REROLLED
cs: BÍLÉ OVĚŘENÍ DOVEDNOSTI MŮŽE BÝT PROVEDENO ZNOVU

# SETTINGS_HELP_SKILL_CHECKS_DESCRIPTION
source: EXPLORE OPTIONS OR LEVEL UP TO TRY AGAIN
cs: PROZKOUMEJ MOŽNOSTI NEBO SI ZVYŠ ÚROVEŇ A ZKUS TO ZNOVU.

# SETTINGS_HELP_SKILL_CHECKS_DESCRIPTION_2
source: RED SKILL CHECKS ARE PERMANENT
cs: RUDÉ OVĚŘENÍ DOVEDNOSTÍ JE TRVALÉ

# SETTINGS_CONTROLS_HELP
source: Help
cs: Nápověda

# SETTINGS_CONTROLS_QUICKSAVE
source: Quicksave
cs: Rychlé uložení

# SETTINGS_CONTROLS_MOVEMENT
source: Movement
cs: Pohyb

# SETTINGS_CONTROLS_THOUGHTS_CABINET
source: Thought Cabinet
cs: Šuplík s ideami

# SETTINGS_CONTROLS_MAP
source: Map
cs: Mapa

# SETTINGS_CONTROLS_HIGHLIGHT
source: Highlight
cs: Zvýraznění

# SETTINGS_CONTROLS_ZOOM_IN_OUT
source: Zoom In / Zoom Out
cs: Přiblížit / Oddálit

# SETTINGS_CONTROLS_BACK
source: Back
cs: Zpět

# SETTINGS_CONTROLS_ZOOM_IN_MENU
source: ZOOM IN / MENU NAVIGATION
cs: PŘIBLÍŽENÍ / NAVIGACE V MENU

# SETTINGS_CONTROLS_ZOOM_OUT_MENU
source: ZOOM OUT / MENU NAVIGATION
cs: ODDÁLENÍ / NAVIGACE V MENU

# SETTINGS_CONTROLS_CHARSHEET_MENU
source: CHARACTER SHEET / OPEN MENU
cs: LIST POSTAVY / OTEVŘÍT MENU

# GOOGLE_STADIA_TEXT
source: No endorsement or affiliation is intended between Stadia and the manufacturers of non-Stadia controllers or consoles. STADIA, the Stadia beacon, Google, and related marks and logos are trademarks of Google LLC. All other trademarks are the property of their respective owners.
cs: Mezi společností Stadia a výrobci jiných ovladačů nebo konzolí než Stadia není zamýšlena žádná podpora nebo propojení. STADIA, Stadia Beacon, Google a související značky a loga jsou ochranné známky společnosti Google LLC. Všechny ostatní ochranné známky jsou majetkem příslušných vlastníků.

# SETTINGS_BRIGHTNESS
source: Brightness
cs: Jas

# QUICKTRAVEL_TRAVEL_HERE
source: Travel here
cs: Cestovat sem

# QUICKTRAVEL_YOU_ARE_HERE
source: You are here
cs: Ty jsi zde

# Conversation/0x010000010000037D/Description
source: Fires when you remain in the dark with Kim
cs: Rozsvítí se, když zůstaneš ve tmě s Kimem.

# Conversation/0x010000010000037D/Title
source: KIM SWITCH / flashlight
cs: KIM SWITCH / svítilna

# Conversation/0x01000002000014D9/Description
source: Stickers -- just like the one from the church padlock.
cs: Nálepky - jako ta z kostelního zámku.

# Conversation/0x01000002000014D9/Title
source: TENT ORB / stickers
cs: STAN ORB / nálepky

# Conversation/0x010000030000008F/Title
source: Stage directions test dialogue
cs: Fázové směry testují dialog

# Conversation/0x0100000400000045/Description
source: Adrift in an alcohol induced oblivion, the faculties of your mind speak to you.
cs: V alkoholovém opojení k tobě promlouvají schopnosti tvé mysli.

# Conversation/0x0100000400000045/Title
source: WHIRLING / DREAM1
cs: TRSÁNÍ / SOGNO1

# Conversation/0x0100000400000281/Description
source: The ceiling fan is spinning like the blades of some rickety old airship about to fall on you. A truly horrendous neck-tie has somehow attached itself to one of the blades.
cs: Stropní ventilátor se točí jako lopatky staré vratké vzducholodi, která se na vás chystá spadnout. K jedné z lopatek se nějakým způsobem přichytila opravdu příšerná kravata.

# Conversation/0x0100000400000281/Title
source: WHIRLING / CEILING FAN
cs: TRSÁNÍ / STROPNÍ VENTILÁTOR

# Conversation/0x010000040000032B/Description
source: A mirror hangs on the bathroom wall, above a bent and broken sink.
cs: Nad ohnutým a rozbitým umyvadlem visí na stěně koupelny zrcadlo.

# Conversation/0x010000040000032B/Title
source: WHIRLING / BATHROOM MIRROR
cs: TRSÁNÍ / ZRCADLO V KOUPELNĚ

# Conversation/0x0100000400000561/Description
source: A striking young woman in a silver body-suit smokes in the hostel hallway. She addresses you as if you were a police officer. You may use your finger pistols for a SUGGESTION red-check. Failure gives you some forewarning about what's going on.
cs: Na chodbě hostelu kouří nápadná mladá žena ve stříbrné kombinéze. Osloví tě, jako bys byl policista. Můžete použít prstové pistole pro červenou kontrolu SUGGESTION. Neúspěch tě trochu varuje před tím, co se děje.

# Conversation/0x010000040000059A/Description
source: Downstairs ltn Kim Kitsuragi - precinct 57th's finest - is waiting to solve THE HANGED MAN with you as an inter-district co-op. It would appear Precinct 41 sent you to investigate the lynching of a "Whitewater mercenary" in "Martinaise". And that you are indeed a police officer. Kim briefs you on the case and your relationship begins - likely on the wrong foot, but not necessarily.
cs: Dole na vás čeká poručík Kim Kitsuragi - nejlepší z 57. okrsku - aby s vámi vyřešil případ OBĚŠENÉHO MUŽE v rámci meziokresní spolupráce. Zdá se, že vás 41. okrsek vyslal vyšetřit lynčování "bělovodského žoldáka" v "Martinaise". A že jste skutečně policejní důstojník. Kim vás seznámí s případem a váš vztah začíná - pravděpodobně špatnou nohou, ale ne nutně.

# Conversation/0x01000004000005AF/Description
source: ltn Kitsuragi suggests you talk to the manager of the Whirling-in-Rags first. Garte is a hub of knowledge on the area and the case and you will come back to him later. He is also a problem, asking you to pay for the night, to pay for "the damages". It does not reflect well on you.
cs: ltn Kitsuragi navrhuje, abyste si nejprve promluvili s ředitelem Whirling-in-Rags. Garte je střediskem znalostí o oblasti a případu a vrátíš se k němu později. Problémem je i to, že po tobě chce, abys zaplatil za noc, abys uhradil "škody". To na vás nevrhá dobré světlo.

# Conversation/0x01000004000005AF/Title
source: WHIRLING F1 / GARTE
cs: TRSÁNÍ F1 / GART

# Conversation/0x0100000400000618/Description
source: A corpse hangs from the pine-tree: a middle aged man in white armour boots and tighty whities. A medium PERCEPTION white-check lets you find a bullet hole in the back of his mouth, a low LOGIC white check that he was killed before hanging. A low THOUGHT CABINET w-c sees that the bullet is antique.
cs: Na borovici visí mrtvola: muž středního věku v bílých pancéřových botách a upnutých kalhotách. Střední bílá kontrola VNÍMÁNÍ ti umožní najít v jeho ústech díru po kulce, nízká bílá kontrola LOGIKY ti prozradí, že byl zabit před oběšením. Nízké TÉMĚŘ BÍLÉ vidí, že kulka je starožitná.

# Conversation/0x0100000400000618/Title
source: YARD / HANGED MAN
cs: DVŮR / OBĚŠENEC

# Conversation/0x0100000400000653/Description
source: An easy PERCEPTION check highlights a scattering of bullet holes in the wall. Pass a medium VISUAL CALCULUS and the interact appears as a ghostly mass execution perpetrated by dotted lines against a row of figures facing the wall. Either way, dialogue with the object has you and Lt Kitsuragi figure out it was an execution after the amphibious assault. You may relive it as an INLAND EMPIRE dream sequence later.
cs: Snadná kontrola VNÍMÁNÍ upozorní na roztroušené díry po kulkách ve zdi. Projdi středním VIDITELNÝM KALKULEM a zásah se objeví jako přízračná hromadná poprava spáchaná tečkovanými čarami proti řadě postav obrácených ke zdi. Ať tak či onak, v dialogu s objektem vy a poručík Kitsuragi zjistíte, že šlo o popravu po obojživelném útoku. Později ji můžete prožít jako snovou sekvenci INLAND EMPIRE.

# Conversation/0x01000004000006C5/Title
source: WHIRLING F3 / KLAASJE MAIN
cs: TRSÁNÍ F3 / KLAASJE MAIN

# Conversation/0x01000004000006E7/Title
source: VILLAGE / WASHERWOMAN
cs: VESNICE / PRAČKA

# Conversation/0x01000004000014CC/Description
source: Automatically starts after Acele's dialogue ends with her line "Crying is good. Get it out and then maybe we can talk, okay?"
cs: Automaticky se spustí po skončení dialogu Acele s její větou "Plakat je dobré. Dostaň to ze sebe a pak si možná můžeme promluvit, ano?"

# Conversation/0x01000004000057FC/Description
source: An infernal machine comes to a halt somewhere outside.
cs: Někde venku se zastaví pekelný stroj.

# Conversation/0x0100000400005807/Description
source: This reel-to-reel tape player is still on, rolling empty.
cs: Tento kotoučový magnetofon je stále zapnutý a jede na prázdno.

# Conversation/0x0100000400005807/Title
source: WHIRLING F2 ORB / trashed tape player
cs: TRSÁNÍ F2 ORB / mangianastri distrutto

# Conversation/0x010000040000580F/Description
source: You must value privacy. The door has been locked from the inside.
cs: Musíš ctít soukromí. Dveře byly zamčeny zevnitř.

# Conversation/0x0100000400005819/Description
source: Looks like someone tore out the tape while the song was playing.
cs: Vypadá to, že někdo tenhle pásek vytrhl, během přehrávání písně.

# Conversation/0x0100000400005821/Description
source: Words fail to describe how rank it smells in here. They should have sent a poet.
cs: Slova nedokážou popsat, jak to tu smrdí. Chtělo by to básníka.

# Conversation/0x0100000400006239/Description
source: The calendar says it's March. The year is '51.
cs: Podle kalendáře je březen. Píše se rok 51.
