Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Abilities/ABILITY_ADJUST_TITLE
source: Adjust abilities
cs: Úprava schopností

# Abilities/ABILITY_GRADE_1
source: Terrible
cs: Příšerné

# Abilities/ABILITY_GRADE_2
source: Weak
cs: Slabé

# Abilities/ABILITY_GRADE_3
source: Average
cs: Průměr

# Abilities/ABILITY_GRADE_4
source: Good
cs: Dobrý

# Abilities/ABILITY_GRADE_5
source: Great
cs: Skvělé

# Abilities/ABILITY_GRADE_6
source: Genius
cs: Geniální

# Abilities/ABILITY_NAME_INT
source: Intellect
cs: Intelekt

# Abilities/ABILITY_NAME_MOT
source: Motorics
cs: Motorika

# Abilities/ABILIY_DESC_FYS
source: Your musculature, how strong you are.
cs: Vaše svalstvo, jak jste silní.

# Abilities/ABILIY_DESC_INT
source: Raw brain power, how smart you are.
cs: Hrubá síla mozku, jak jste chytří.

# Abilities/ABILIY_DESC_MOT
source: Your senses, how agile you are.
cs: Vaše smysly, jak jste hbití.

# Abilities/ABILIY_DESC_PSY
source: Sensitivity, how emotionally intelligent you are.
cs: Citlivost, jak jste emočně inteligentní.

# Buttons/ABILITY_BUTTON_RANDOM_TEXT
source: Random
cs: Náhodný

# Buttons/ABILITY_BUTTON_REVERT_TEXT
source: Revert
cs: Vrátit

# Buttons/ARCHETYPE_BUTTON_CONFIRM_TEXT
source: Confirm
cs: Potvrďte

# Buttons/ARCHETYPE_BUTTON_CONTINUE_TEXT
source: Continue
cs: Pokračovat

# Buttons/BUTTON_BACK_TEXT
source: Back
cs: Zpět

# Buttons/BUTTON_NEXT_TEXT
source: Next
cs: Další

# Buttons/CHARSHEET_BUTTON_ACCEPT_TEXT
source: Accept
cs: Přijmout

# Buttons/CHARSHEET_BUTTON_BEGIN_TEXT
source: Confirm
cs: Potvrďte

# Buttons/CHARSHEET_BUTTON_LEVEL_UP_TEXT
source: Level Up
cs: Zvýšení úrovně

# Buttons/CHARSHEET_BUTTON_RESET_ALL_TEXT
source: Reset all
cs: Resetovat vše

# Buttons/CHARSHEET_BUTTON_REVERT_TEXT
source: Revert
cs: Vrátit

# Buttons/CHARSHEET_BUTTON_SIGNATURE_TEXT
source: Set signature
cs: Sada podpis

# Buttons/CONFIRMATION_BUTTON_CANCEL_TEXT
source: Cancel
cs: Zrušit

# Buttons/CONFIRMATION_BUTTON_CONFIRM_TEXT
source: Confirm
cs: Potvrďte

# Buttons/CONTAINER_TAKE_ALL_TEXT
source: TAKE ALL
cs: TAKE VŠECHNY

# Buttons/DIALOGUE_BUTTON_CONTINUE_END_CONVERSATION_TEXT
source: End
cs: Konec

# Buttons/DIALOGUE_BUTTON_CONTINUE_LEDGER_DREAM_TEXT
source: Begin
cs: Začínáme na adrese

# Buttons/DIALOGUE_BUTTON_CONTINUE_TUTORIAL_TEXT
source: Begin
cs: Začínáme na adrese

# Buttons/INVENTORY_BUTTON_INTERACT_READ_TEXT
source: READ ¶
cs: PŘEČÍST ¶

# Buttons/INVENTORY_EQUIPMENT_HEADER_TEXT
source: Equipped
cs: Vybavení

# Buttons/JOURNAL_MAP_CHURCH_TEXT
source: CHURCH
cs: KOSTEL

# Buttons/JOURNAL_MAP_FISHERMAN_TEXT
source: FISHERMAN SHACKS
cs: RYBÁŘSKÉ CHATRČE

# Buttons/JOURNAL_MAP_WATERFRONT_TEXT
source: MARTINAISE WATERFRONT
cs: MARTINSKÉ NÁBŘEŽÍ

# Buttons/LOAD_SCREEN_PANEL_SAVING_TEXT
source: Saving
cs: Úspora

# Buttons/LOAD_SCREEN_PANEL_TEXT
source: Loading
cs: Načítání

# Buttons/PAWNSHOP_BUTTON_CLOSE_TEXT
source: Close ▼?
cs: Zavřít ▼?

# Buttons/SAVELOAD_BUTTON_DELETE_TEXT
source: Delete selected
cs: Odstranit vybrané

# Buttons/SAVELOAD_BUTTON_LOAD_TEXT
source: Load
cs: Zatížení

# Buttons/SAVELOAD_BUTTON_SAVE_TEXT
source: Save
cs: Uložit

# Buttons/SETTINGS_BUTTON_CONTROLS_TEXT
source: Controls
cs: Ovládací prvky

# Buttons/SETTINGS_BUTTON_RESET_SETTINGS_TEXT
source: Reset settings
cs: Obnovení nastavení

# Buttons/SETTINGS_BUTTON_RESET_TUTORIAL_TEXT
source: Reset tutorials
cs: Výukové programy pro resetování

# Buttons/SETTINGS_BUTTON_SETTINGS_TEXT
source: Settings
cs: Nastavení

# Buttons/THC_BUTTON_CANCEL_TEXT
source: Stop
cs: Zastavte

# Buttons/THC_BUTTON_DATE_TEXT
source: Date
cs: Datum

# Buttons/THC_BUTTON_FORGET_TEXT
source: Forget
cs: Zapomeňte na

# Buttons/THC_BUTTON_INTERNALIZE_TEXT
source: Internalize
cs: Internalizace

# Buttons/THC_BUTTON_PROBLEM_TEXT
source: Problem
cs: Problém

# Buttons/THC_BUTTON_SOLUTION_TEXT
source: Solution
cs: Řešení

# Buttons/THC_BUTTON_STATUS_TEXT
source: Status
cs: Stav

# Buttons/THC_BUTTON_UNLOCK_TEXT
source: Unlock
cs: Odemknutí stránky

# ANNOTATION_ENDURANCE_HEALED
source: +{0} Endurance healed
cs: +{0} Uzdravená výdrž

# ANNOTATION_GAINED_XP
source: Gained experience: +{0}
cs: Získané zkušenosti: +{0}

# ANNOTATION_ITEM_GAINED
source: Item gained
cs: Získaná položka

# ANNOTATION_ITEM_LOST
source: Item lost
cs: Ztracená položka

# ANNOTATION_LEVEL_UP
source: Level up!
cs: Zvyšte úroveň!

# SETTINGS_TWITCH_INTEGRATION
source: Twitch Integration
cs: Integrace služby Twitch

# ANNOTATION_MONEY_LOST
source: Money lost
cs: Ztracené peníze

# ANNOTATION_NEW_TASK
source: New task
cs: Nový úkol

# ANNOTATION_SECRET_TASK_COMPLETE
source: Secret task complete
cs: Tajný úkol dokončen

# ANNOTATION_SLEPT_HOURS
source: Slept for {0} hours
cs: Spal {0} hodin

# ANNOTATION_SUBSTANCE_USED
source: Substance used
cs: Použitá látka

# ANNOTATION_TASK_COMPLETE
source: Task complete
cs: Úkol splněn

# ANNOTATION_THOUGHT_GAINED
source: Thought gained
cs: Získaná myšlenka

# ANNOTATION_VOLITION_REGAINED
source: +{0} Volition regained
cs: +{0} Znovu získaná vůle

# ANNOTATION_XP_GAINED_SUFFIX
source: gained experience.
cs: získané zkušenosti.

# BASE_ABILITY_LABEL
source: Base ability
cs: Základní schopnost

# CHARACTER_DETAILS_UNKNOWN
source: Details yet to be sorted out
cs: Podrobnosti budou ještě upřesněny

# CHARACTER_NAME_UNKNOWN
source: Name Unknown
cs: Jméno neznámé

# CHARSHEET_CHARACTER_VIEW_TITLE
source: Character sheet
cs: List postavy

# CHARSHEET_CREATION_ABILITIES_TITLE
source: Ability distribution
cs: Rozdělení schopností

# CHARSHEET_CREATION_SKILLS_TITLE
source: Signature skills
cs: Podpisové dovednosti

# CHARSHEET_INFO_TAB
source: Info
cs: Informace

# CHARSHEET_OVERVIEW_TAB
source: Overview
cs: Přehled

# CHARSHEET_OVERVIEW_TOTAL
source: Total
cs: Celkem

# CHARSHEET_PANEL_TITLE
source: Character sheet
cs: List postavy

# CHARSHEET_REVERT_LEVEL_UP_TOOLTIP_DESCRIPTION
source: Click to revert all spent skill points
cs: Kliknutím vrátíte všechny použité body dovedností

# CHARSHEET_REVERT_LEVEL_UP_TOOLTIP_TITLE
source: Revert
cs: Vrátit

# CHARSHEET_ROLLED_THIS_EXPLANATION
source: I rolled this.
cs: Tohle jsem sroloval.

# CHARSHEET_SET_SIGNATURE_DESC
source: Click to mark selected skill as signature.
cs: Kliknutím označíte vybranou dovednost jako podpis.

# CHARSHEET_SET_SIGNATURE_TITLE
source: Set Signature Skill
cs: Nastavení podpisové dovednosti

# CHARSHEET_SET_SIGNATURE_TUTORIAL
source: Select your Signature Skill. The skill you select will gain a +1 bonus. Additionally, the learning cap for every skill of the same type will be raised by +1.
cs: Vyberte svou podpisovou dovednost. Vybraná dovednost získá bonus +1. Navíc se o +1 zvýší limit učení pro každou dovednost stejného typu.

# CHARSHEET_TOOLTIP_LEVEL_UP_DESC_MAX_SEGM
source: Max skill segments reached
cs: Dosažení maximálního počtu segmentů dovedností

# CHARSHEET_TOOLTIP_LEVEL_UP_DESC_NO_POINTS
source: You do not have enough skill points available
cs: Nemáte k dispozici dostatek bodů dovedností

# CHARSHEET_TOOLTIP_LEVEL_UP_DESC_SKILL_AVAIL
source: Skill is available
cs: Dovednost je k dispozici

# CHARSHEET_TOOLTIP_LEVEL_UP_DESC_SKILL_CAP
source: Skill cap reached
cs: Dosažení stropu dovedností

# CHARSHEET_TOOLTIP_LEVEL_UP_TITLE_REQ
source: Level Up Requirement
cs: Požadavek na zvýšení úrovně

# CHARSHEET_TOOLTIP_REVERT_ABILITIES_TITLE
source: Clear abilities
cs: Jasné schopnosti

# CHECK_NODE_INVISIBLE
source: Invisible
cs: Neviditelný

# CHECK_NODE_LOCKED
source: Locked
cs: Uzamčené stránky

# CHECK_RESULT_FAILURE
source: Failure
cs: Selhání

# CHECK_RESULT_SUCCESS
source: Success
cs: Úspěch

# CONFIRMATION_TIMER_TEXT
source: {0} within {1} seconds
cs: {0} během {1} sekund

# CONTAINER_CLOSE_TEXT
source: CLOSE
cs: ZAVŘÍT

# COST_OPTION_ENTRY
source: Money lost: {0}
cs: Ztráta peněz: {0}

# COST_OPTION_ENTRY_COST
source: Cost
cs: Náklady

# COST_OPTION_ENTRY_LOCKED
source: Locked
cs: Uzamčené stránky

# COST_OPTION_ENTRY_PAID
source: Paid
cs: Placené

# DETECTIVE_NAME_TEQUILA
source: Tequila Sunset
cs: Západ slunce s tequilou

# DISPLAY_BASE_FOR_ABILITY
source: Base
cs: Základna

# DISPLAY_LABLE_ITEM
source: Bonus from items
cs: Bonus z položek

# DISPLAY_LABLE_THOUGHTS
source: Bonus from thoughts
cs: Bonus z myšlenek

# EFFECT_ALL_WHITE_CHECKS_UNLOCKED
source: All White Checks unlocked
cs: Všechny bílé kontroly odemčeny

# EFFECT_ALL_WHITE_CHECKS_UNLOCKED_FORMAT
source: All {0} White Checks unlocked
cs: Všechny {0} bílé kontroly odemčeny

# EFFECT_COMMUNISM_XP_BONUS
source: Left-wing dialogue options give +4 XP
cs: Možnosti levého dialogu dávají +4 XP

# EFFECT_DRUGS_ARE_BAD_MKAY
source: BUGGED: No positive effects from drugs, no negative effects from alcohol
cs: ZÁVADA: Žádné pozitivní účinky drog, žádné negativní účinky alkoholu

# EFFECT_FEMALE_WORD
source: men
cs: muži

# EFFECT_FIND_BETTER_ITEMS
source: Find better loot in locked containers
cs: Hledání lepší kořisti v uzamčených kontejnerech

# EFFECT_MALE_WORD
source: woman
cs: žena

# EFFECT_MAX_LEARNING_CAP_ALL_RAISED
source: All {0} learning caps raised by {1}
cs: Všechny {0} učební limity zvýšené o {1}

# EFFECT_MAX_LEARNING_CAP_ALL_SET
source: All {0} learning caps set to {1}
cs: Všechny učební uzávěry {0} nastavené na {1}

# EFFECT_MAX_LEARNING_CAP_FOR_RAISED
source: Learning cap for {0} raised to {1}
cs: Učební limit pro {0} zvýšen na {1}

# EFFECT_MAX_LEARNING_CAP_RAISED
source: All learning caps raised to {1}
cs: Všechny horní meze učení zvýšeny na {1}

# EFFECT_MODIFIER_SUSPICIOUS
source: Suspicious modifier
cs: Podezřelý modifikátor

# EFFECT_MODIFY_CAMERA_MAX_ZOOM_LIMIT
source: +{0}% zoom out distance
cs: +{0}% vzdálenost zvětšení

# EFFECT_MOUTH_SLOT
source: Permanently inserts magical chewing tobacco into your mouth
cs: trvale vkládá magický žvýkací tabák do úst.

# EFFECT_PASSIVES_SUCCEED
source: Succeed all {0} passives
cs: Uspět ve všech {0} pasivech

# EFFECT_PASSIVE_TARGET_MODIFIER
source: {0} difficulty to all {1} passives
cs: {0} obtížnost pro všechny {1} pasivy

# EFFECT_REPUTATION_BONUS
source: +{0} honour points
cs: +{0} čestných bodů

# EFFECT_SKILL_BONUS_WHEN_UNARMED
source: Empty hand slots give {0} {1}{2}
cs: Prázdné sloty pro ruce dávají {0} {1}{2}

# EFFECT_SKILL_BONUS_WITHOUT_SHIRT
source: {1}{2} {0} if shirt slot empty
cs: {1}{2} {0} pokud je slot na košili prázdný

# EFFECT_STRANGE_EFFECT
source: Strange effect
cs: Podivný efekt

# EFFECT_TARGET_AGAINST
source: {1}{2} {0} against {3}
cs: {1}{2} {0} proti {3}

# EFFECT_THC_CRIT_RANGE_EXPAND
source: Critical success and failure thresholds lowered by 1
cs: Kritické hranice úspěchu a neúspěchu sníženy o 1

# EFFECT_THC_ORB_MONEY
source: +10 cents for every green orb clicked
cs: +10 centů za každou kliknutou zelenou kouli

# EFFECT_THC_ORB_XP
source: +{0} XP for every orb clicked
cs: +{0} XP za každý kliknutý orb

# EFFECT_THC_RED_CHECKS_FAIL
source: All Red Checks fail
cs: Všechny červené kontroly selhávají

# EFFECT_TOWARDS_WORD
source: towards
cs: směrem k

# EFFECT_XP_REWARD
source: +{0} experience on completion
cs: +{0} zkušeností po dokončení

# F1_SCREEN_C_KEY
source: CHARACTER SHEET
cs: CHARAKTEROVÝ LIST

# F1_SCREEN_ENTER_KEY
source: Enter
cs: Vstupte na

# F1_SCREEN_I_KEY
source: INVENTORY
cs: INVENTÁŘ

# F1_SCREEN_J_KEY
source: JOURNAL
cs: ŽURNÁL

# F1_SCREEN_SKILL_CHECKS_FIRST_BULLET
source: White skill checks can be rerolled Explore options or level up to try again
cs: Kontroly dovedností bílé barvy lze přehodit Prozkoumejte možnosti nebo si zvyšte úroveň a zkuste to znovu.

# F1_SCREEN_SKILL_CHECKS_SECOND_BULLET
source: Red skill checks are permanent
cs: Červené kontroly dovedností jsou trvalé

# F1_SCREEN_SKILL_CHECKS_TITLE
source: SKILL CHECKS
cs: KONTROLY DOVEDNOSTI

# F1_SCREEN_SKILL_POINTS_FIRST_BULLET
source: Use points to upgrade skills or unlock and forget thoughts
cs: Použijte body k vylepšení dovedností nebo odemkněte a zapomeňte na myšlenky.

# F1_SCREEN_SKILL_POINTS_TITLE
source: SKILL POINTS
cs: BODY DOVEDNOSTI

# F1_SCREEN_SPACE_KEY
source: Pres Space to continue
cs: Pres Space pokračovat

# F1_SCREEN_TAB_KEY
source: SHOW INTERACTABLE OBJECTS
cs: ZOBRAZIT INTERAKTIVNÍ OBJEKTY

# F1_SCREEN_TASKS_FIRST_BULLET
source: Gain experience by completing tasks or exploring
cs: Získávejte zkušenosti plněním úkolů nebo prozkoumáváním.

# F1_SCREEN_TASKS_SECOND_BULLET
source: Levelling up grants you points
cs: Za zvyšování úrovně získáváte body

# F1_SCREEN_TASKS_TITLE
source: TASKS
cs: ÚKOLY

# F1_SCREEN_THOUGHTS_FIRST_BULLET
source: Active thoughts alter dialogue options
cs: Aktivní myšlenky mění možnosti dialogu

# F1_SCREEN_THOUGHTS_SECOND_BULLET
source: Thought bonuses differ for research and completion
cs: Myšlenkové bonusy se liší za výzkum a dokončení

# F1_SCREEN_THOUGHTS_TITLE
source: THOUGHTS
cs: MYŠLENKY

# F1_SCREEN_TIME_FIRST_BULLET
source: Time passes when picking new dialogue options
cs: Při výběru nových možností dialogu plyne čas

# F1_SCREEN_TIME_SECOND_BULLET
source: Read books to pass time quicker
cs: Čtěte knihy, aby vám rychleji utíkal čas

# F1_SCREEN_TIME_TITLE
source: TIME
cs: ČAS

# F1_SCREEN_TOOLS_FIRST_BULLET
source: Substances can be administered during dialogues
cs: Látky lze podávat během dialogů

# F1_SCREEN_TOOLS_SECOND_BULLET
source: Tools are context sensitive – equip them before use
cs: Nástroje jsou kontextově citlivé - vybavte je před použitím

# F1_SCREEN_TOOLS_TITLE
source: TOOLS
cs: NÁSTROJE

# F1_SCREEN_T_KEY
source: THOUGHT CABINET
cs: MYŠLENKOVÁ SKŘÍŇ

# HC_CONFIRMATION_DISABLING
source: Do you wish to end Hardcore Mode?
cs: Chcete ukončit režim Hardcore?

# HC_CONFIRMATION_ENABLING
source: Do you wish to engage Hardcore Mode?
cs: Chcete se zapojit do režimu Hardcore?

# HC_OPTION_TITLE
source: Hardcore Mode
cs: Hardcore režim

# HC_TOOLTIP_CHARSHEET_DESC
source: Hardcore Mode engaged.
cs: Zapnutý režim Hardcore.

# HC_TOOLTIP_DESC
source: Hardcore Mode is existentially difficult. Checks are harder and healing items are more expensive. Choose your clothes and thoughts wisely. For your sweat and toil, tasks reward a small amount of extra XP.
cs: Hardcore režim je existenčně obtížný. Kontroly jsou těžší a léčivé předměty dražší. Vybírejte si oblečení a myšlenky moudře. Za váš pot a dřinu jsou úkoly odměněny malým množstvím XP navíc.

# HC_TOOLTIP_TITLE
source: Hardcore Mode
cs: Hardcore režim

source: Health
cs: Zdraví

# HUD_DAY
source: Day
cs: Den

# HUD_DAY_TITLE
source: Day
cs: Den

# INTRO_FURIES_QUOTE
source: ’The furies are at home in the mirror; it is their address. Even the clearest water, if deep enough can drown.” - R. S. Thomas
cs: "Běsi jsou v zrcadle doma, je to jejich adresa. I ta nejčistší voda, je-li dostatečně hluboká, se může utopit." - R. S. Thomas

# INVENTORY_BULLETS_SLOT_TOOLTIP_DESCRIPTIONS_NO
source: You've got no bullets
cs: Nemáš žádné náboje

# INVENTORY_BULLETS_SLOT_TOOLTIP_DESCRIPTION_MANY
source: You've got {0} bullets
cs: Máte {0} nábojů

# INVENTORY_BULLETS_SLOT_TOOLTIP_DESCRIPTION_ONE
source: You've got 1 bullet
cs: Máš jednu kulku

# INVENTORY_BULLETS_SLOT_TOOLTIP_TITLE
source: Bullets
cs: Kulky

# INVENTORY_CLOTHES_HEADER
source: Clothes
cs: Oblečení

# INVENTORY_EQUIPMENT_BULLETS
source: Bullets
cs: Kulky

# INVENTORY_EQUIPMENT_GLASSES
source: Glasses
cs: Brýle

# INVENTORY_EQUIPMENT_GLOVES
source: Gloves
cs: Rukavice

# INVENTORY_EQUIPMENT_HAT
source: Hat
cs: Klobouk

# INVENTORY_EQUIPMENT_HEADER
source: Equipped
cs: Vybavení

# INVENTORY_EQUIPMENT_JACKET
source: Jacket
cs: Sako

# INVENTORY_EQUIPMENT_KEYS
source: Keys
cs: Klíče

# INVENTORY_EQUIPMENT_NECK
source: Neck
cs: Krk

# INVENTORY_EQUIPMENT_PANTS
source: Pants
cs: Kalhoty

# INVENTORY_EQUIPMENT_SHIRT
source: Shirt
cs: Košile

# INVENTORY_EQUIPMENT_SHOES
source: Shoes
cs: Boty

# INVENTORY_INTERACT_HEADER
source: Interact
cs: Interakce

# INVENTORY_INVENTORY_HEADER
source: Inventory
cs: Inventura

# INVENTORY_ITEMS_BONUSES_HEADER
source: Bonuses from items
cs: Bonusy z položek

# INVENTORY_ITEMS_HEADER
source: Items
cs: Položky

# INVENTORY_KEYS_TITLE
source: Keys
cs: Klíče

# INVENTORY_NO_KEYS_DESCRIPTION
source: You’ve got no keys.
cs: Nemáš žádné klíče.

# INVENTORY_PLASTIC_BAG_BOTTLES_MORE
source: bottles
cs: láhve

# INVENTORY_PLASTIC_BAG_BOTTLES_ONE
source: bottle
cs: láhev

# INVENTORY_SHOW_ALL_HEADER
source: Show all
cs: Zobrazit všechny

# INVENTORY_TOOLS_HEADER
source: Tools
cs: Nástroje

# INVENTORY_TOOLTIP_CLOTHING
source: Clothing
cs: Oblečení

# INVENTORY_TOOLTIP_INTERACT
source: Interact
cs: Interakce

# INVENTORY_TOOLTIP_INTRODUCTION_DESCRIPTION
source: To equip items drag them to their corresponding slot. Consumables and some items can be interacted with by selecting them and clicking on either INTERACT or CONSUME button. Held slot is used for in-dialogue consumption of alcohol and/or drugs.
cs: Chcete-li vybavit předměty, přetáhněte je do příslušného slotu. Se spotřebním materiálem a některými předměty lze interagovat tak, že je vyberete a kliknete na tlačítko INTERAKCE nebo KONZUMACE. Slot Held slouží ke konzumaci alkoholu a/nebo drog v dialogu.

# INVENTORY_TOOLTIP_INTRODUCTION_TITLE
source: Inventory
cs: Inventura

# INVENTORY_TOOLTIP_ITEMS
source: Items
cs: Položky

# INVENTORY_TOOLTIP_PAWN_ALL
source: Pawn>
cs: Pěšák>

# INVENTORY_TOOLTIP_PAWN_FOR
source: Pawn for
cs: Pěšák pro

# INVENTORY_TOOLTIP_PRICE
source: Price
cs: Cena

# INVENTORY_TOOLTIP_TOOLS
source: Tools
cs: Nástroje

# INVENTORY_TOOLTIP_USES_LEFT
source: Uses left
cs: Používá se vlevo

# JOURNALS_ACTIVE_TAB
source: Active
cs: Aktivní

# JOURNALS_CHECKS_TAB
source: Map
cs: Mapa

# JOURNALS_DONE_TAB
source: Done
cs: Hotovo

# JOURNALS_HEADER
source: Journal
cs: Deník

# JOURNALS_TASKS_TAB
source: Tasks
cs: Úkoly

# JOURNAL_MAP_INCOMPLETE_DESCRIPTION
source: Acquire a copy of the city map
cs: Pořiďte si kopii mapy města

# JOURNAL_MAP_INCOMPLETE_TITLE
source: Map information incomplete
cs: Neúplné informace o mapě

# JOURNAL_OFFICER_PROFILE_AGE
source: 18y
cs: 18 let

# JOURNAL_OFFICER_PROFILE_MISSING_TITLE
source: OFFICER PROFILE INCOMPLETE
cs: POLICISTŮV PROFIL NEÚPLNÝ

# JOURNAL_OFFICER_PROFILE_TITLE
source: Officer profile
cs: Profil úředníka

# JOURNAL_OFFICER_PROFILE_WATERMARK
source: Locate halogen watermarks
cs: Vyhledejte halogen vodoznaky

# JOURNAL_TASK_CANCELLED
source: Cancelled
cs: Zrušeno

# JOURNAL_TUTORIAL_TEXT
source: These are found White Checks. Those on white are available to try now!
cs: Toto jsou nalezená Bílá ověření. Ta bílá můžeš jít zkusit!

# KIM_BYE_BARK
source: "Bye."
cs: "Ahoj."

# KIM_GOODMORNING_BARK
source: "Good morning."
cs: "Dobré ráno."

# KIM_GOODNIGHT_BARK
source: "See you in the morning."
cs: "Uvidíme se ráno."

# KIM_NEVERMIND_BARK
source: "Nevermind."
cs: "Nevadí."

# LOAD_SAVE_DAY_NAME
source: Day
cs: Den

# MAIN_MENU_CONTINUE
source: Continue
cs: Pokračuj

# MAIN_MENU_LOAD
source: Load Game
cs: Načtení hry

# MAIN_MENU_NEW_GAME
source: New Game
cs: Nová hra

# MAIN_MENU_OPTIONS
source: Options
cs: Možnosti

# MAIN_MENU_QUIT_TO_DESKTOP
source: Quit
cs: Ukončit

# MAIN_MENU_QUIT_TO_MENU
source: Main Menu
cs: Hlavní nabídka

# MAIN_MENU_SAVE
source: Save Game
cs: Uložit hru

# MODIFIABLE_LABEL_DAMAGE
source: Damage
cs: Poškození

source: Morale
cs: Morálka

# NEWSPAPER_DEFAULT_OPENER
source: The Revachol Citizens Militia has lost another officer in its ongoing battle against lawlessness in Martinaise. The officer was reportedly involved in an ongoing investigation into the gruesome lynching of an unknown person behind the Whirling-in-Rags hostel and cafeteria.
cs: Občanská milice Revachol přišla o dalšího důstojníka v pokračujícím boji proti bezpráví v Martinaise. Policista byl údajně zapojen do probíhajícího vyšetřování hrůzného lynče neznámé osoby za ubytovnou a bufetem Whirling-in-Rags.

# NEWSPAPER_DEFAULT_TITLE
source: Officer lost in Martinaise District
cs: Ztracený policista v okrese Martinaise

# NEW_GAME_WARNING
source: If you start a new game, you will loose all your unsaved progress. Are you sure you wish to continue?
cs: Pokud začnete novou hru, ztratíte veškerý neuložený postup. Jste si jisti, že chcete pokračovat?

# OFFICER_PROFILE_APOCALYPSE
source: Apocalypse Cop
cs: Policista z Apokalypsy

# OFFICER_PROFILE_ART
source: Art Cop
cs: Umělecký policista

# OFFICER_PROFILE_BORING
source: Boring Cop
cs: Nudný policista

# OFFICER_PROFILE_COACH
source: Coach
cs: Trenér

# OFFICER_PROFILE_COMMUNIST
source: Communist
cs: Komunistický

# OFFICER_PROFILE_GOODBAD_COP
source: Good cop/bad cop
cs: Hodný a zlý policista

# OFFICER_PROFILE_HONOUR
source: Honour
cs: Honor

# OFFICER_PROFILE_KILLED
source: People killed
cs: Zabití lidé

# OFFICER_PROFILE_LIBERAL
source: Ultraliberal
cs: Ultraliberální

# OFFICER_PROFILE_MISSING_TITLE
source: RANK UNKNOWN
cs: NEZNÁMÉ POŘADÍ

# OFFICER_PROFILE_MORALIST
source: Moralist
cs: Moralisté

# OFFICER_PROFILE_NATIONHOOD
source: Fascist
cs: Fašistický

# OFFICER_PROFILE_SOLVED
source: Cases solved
cs: Vyřešené případy

# OFFICER_PROFILE_SORRY
source: Sorry Cop
cs: Omlouvám se, policista

# OFFICER_PROFILE_TITLE
source: LIEUTENANT 2X YEFREITOR
cs: PORUČÍK 2X YEFREITOR

# OFFICER_PROFILE_YEARS
source: Years in service
cs: Roky ve službě

# PAWNSHOP_CONTAINS_ALTERNATION
source: Contains
cs: Obsahuje

# PORTRAIT_HARDCORE_TOOLTIP_DESCRIPTION
source: Hardcore mode is engaged. Good luck.
cs: Je zapnutý režim Hardcore. Hodně štěstí.

# PORTRAIT_HARDCORE_TOOLTIP_TITLE
source: Hardcore Mode
cs: Hardcore režim

# QUIT_TO_DESKTOP_CONFIRMATION
source: Do you really want to quit the game?
cs: Opravdu chcete ukončit hru?

# QUIT_TO_MAIN_MENU_CONFIRMATION
source: Do you really want to go back to main menu?
cs: Opravdu se chcete vrátit do hlavní nabídky?

# RANK_APPEND_CHARACHTER_CREATION_LABEL
source: rank
cs: hodnost

# RANK_FROM_CHARACHTER_CREATION_LABEL
source: Rank from character creation
cs: Hodnost od vytvoření postavy

# SAVELOAD_LOAD_TITLE
source: Load game
cs: Načtení hry

# SAVELOAD_NEW_SAVE
source: New save
cs: Nové uložení

# SAVELOAD_SAVE_TITLE
source: Save game
cs: Uložit hru

# SETTINGS_ANTI_ALIASING_OFF
source: Off
cs: Vypnuto

# SETTINGS_CAPTURE_MOUSE
source: Capture mouse
cs: Zachycení myši

# SETTINGS_DIALOGUE_VOLUME
source: Dialogue FX volume
cs: Hlasitost dialogu FX

# SETTINGS_DISPLAY_MODE
source: Display mode
cs: Režim zobrazení

# SETTINGS_DISPLAY_MODE_FULLSCREEN
source: Fullscreen
cs: Celá obrazovka

# SETTINGS_DISPLAY_MODE_WINDOWED
source: Windowed
cs: Okénko

# SETTINGS_DYNAMIC_SHADOWS
source: Dynamic shadows
cs: Dynamické stíny

# SETTINGS_ENVIRONMENT_FX
source: Environment FX
cs: Životní prostředí FX

# SETTINGS_ENVIRONMENT_VOLUME
source: Environment volume
cs: Objem životního prostředí

# SETTINGS_GAMMA_CORRECTION
source: Gamma correction
cs: Korekce gama

# SETTINGS_LANGUAGE
source: Language
cs: Jazyk

# SETTINGS_LANGUAGE_SWITCH
source: Language Switch
cs: Přepínání jazyků

# SETTINGS_LANGUAGE_SWITCH_AND
source: And
cs: A

# SETTINGS_LANGUAGE_SWITCH_TOOLTIP
source: TAP "{0}" OR "{1}" TO SEAMLESSLY SWITCH LANGUAGES IN GAME
cs: TAP "{0}" NEBO "{1}" PRO PLYNULÉ PŘEPÍNÁNÍ JAZYKŮ VE HŘE

# SETTINGS_MASTER_VOLUME
source: Master volume
cs: Hlavní hlasitost

# SETTINGS_MUSIC_VOLUME
source: Music volume
cs: Hlasitost hudby

# SETTINGS_OPTION_FX_HIGH
source: High
cs: Vysoká

# SETTINGS_OPTION_FX_LOW
source: Low
cs: Nízká

# SETTINGS_OPTION_FX_MEDIUM
source: Medium
cs: Střední

# SETTINGS_OPTION_NO
source: No
cs: Ne

# SETTINGS_OPTION_OFF
source: Off
cs: Vypnuto

# SETTINGS_OPTION_ON
source: On
cs: Na adrese

# SETTINGS_OPTION_YES
source: Yes
cs: Ano

# SETTINGS_RESOLUTION
source: Resolution
cs: Rozlišení

# SETTINGS_SHADER_QUALITY
source: Shader quality
cs: Kvalita shaderu

# SETTINGS_SHADER_QUALITY_BRILLIANT
source: Brilliant
cs: Brilantní

# SETTINGS_SHADER_QUALITY_MODEST
source: Modest
cs: Skromný

# SETTINGS_TEXT_SIZE
source: Text size
cs: Velikost textu

# SETTINGS_TITLE_CONTROLS
source: Controls
cs: Ovládací prvky

# SETTINGS_TITLE_SETTINGS
source: Settings
cs: Nastavení
