Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x0100009500000141/subtask_title_03
source: Report back to Cuno.
cs: Podejte zprávu společnosti Cuno.

# Conversation/0x0100009500000141/subtask_title_04
source: Find Cuno a new kilo.
cs: Najděte Cuno nové kilo.

# Conversation/0x0100009500000141/subtask_title_05
source: Try opening the door to Cuno's apartment again.
cs: Zkuste znovu otevřít dveře do Cunoova bytu.

# Conversation/0x01000095000001FD/Description
source: Soona will cooperate with the ravers' nightclub plan... if you help her out with the research project first. Find the filament memory with an off-site copy from her old workplace and bring it back to her, then wait for further instructions. If you run into any problems you can always ask for Soona's help.
cs: Soona bude spolupracovat na plánu raverů v nočním klubu... pokud jí nejprve pomůžete s výzkumným projektem. Najdi paměť vlákna s kopií mimo pracoviště z jejího bývalého pracoviště a přines jí ji zpět, pak počkej na další instrukce. Pokud narazíte na nějaké problémy, můžete vždy požádat Soonu o pomoc.

# Conversation/0x01000095000001FD/Title
source: Help Soona with her project
cs: Pomozte Sooně s jejím projektem

# Conversation/0x01000095000001FD/subtask_title_01
source: Find the giant ice bear fridge in Doomed Commercial Area.
cs: Najděte obří lednici s ledním medvědem v obchodní oblasti Doomed.

# Conversation/0x01000095000001FD/subtask_title_02
source: Find the frozen ice cream maker mentioned in the note.
cs: Najděte výrobník mražené zmrzliny uvedený v poznámce.

# Conversation/0x01000095000001FD/subtask_title_03
source: Get the ice cream maker open (find the right tool or ask Soona for help).
cs: Otevřete zmrzlinovač (najděte správný nástroj nebo požádejte Soonu o pomoc).

# Conversation/0x01000095000001FD/subtask_title_04
source: Bring the off-site copy back to Soona.
cs: Přineste kopii mimo pracoviště zpět do společnosti Soona.

# Conversation/0x01000095000001FD/subtask_title_05
source: Move the water bowls to the right position and report back.
cs: Přesuňte misky s vodou do správné polohy a podejte zprávu.

# Conversation/0x01000095000001FD/subtask_title_06
source: Figure out why Soona couldn't hear anything through her headphones.
cs: Zjistěte, proč Soona přes sluchátka nic neslyšela.

# Conversation/0x01000095000001FD/subtask_title_07
source: Check up on Soona's project after ravers have moved in.
cs: Zkontrolujte projekt Soony po nastěhování raverů.

# Conversation/0x01000095000001FD/subtask_title_08
source: Talk to Egg Head about the AUX cable.
cs: O kabelu AUX se poraďte s Egg Headem.

# Conversation/0x01000095000001FD/subtask_title_09
source: Report back to Soona that she can unmute the speakers.
cs: Nahlaste Sooně, že může reproduktory ztlumit.

# Conversation/0x010000950000021C/Description
source: You can feel it -- this music could hit so much harder. It just needs a few tweaks... Walk back to the canal and see if you can find any tapes that could work as a melody, then bring them back to Egg Head for remixing.
cs: Je to cítit - tahle hudba by mohla udeřit mnohem silněji. Chce to jen pár úprav... Projdi se zpátky ke kanálu a zkus najít nějaké pásky, které by mohly fungovat jako melodie, a pak je přines zpátky do Egg Head k remixování.

# Conversation/0x010000950000021C/Title
source: Make van Eyck's jam harder core
cs: Udělejte z van Eyckova džemu tvrdší jádro

# Conversation/0x010000950000021C/subtask_title_01
source: Find a tape with a melody for Egg Head.
cs: Najděte kazetu s melodií pro Egg Head.

# Conversation/0x010000950000021C/subtask_title_02
source: Repair the broken bundle of magnetic tape.
cs: Opravte poškozený svazek magnetické pásky.

# Conversation/0x010000950000021C/subtask_title_03
source: Help Egg Head with the beat (this may take a while).
cs: Pomozte Egg Headovi s rytmem (může to chvíli trvat).

# Conversation/0x010000950000024C/Description
source: In order to succeed 1) the body has to be down, 2) autopsy has to be finished, 3) and Kim has to be absent (he wouldn't approve). This will be *devilishly* tricky, so don't beat yourself up if you manage to send the body to the processing without getting hold of the boots.
cs: Aby se to podařilo, 1) tělo musí být dole, 2) pitva musí být hotová, 3) a Kim musí být nepřítomen (neschválil by to). To bude *ďábelsky* ošemetné, takže se nebijte, pokud se vám podaří poslat tělo ke zpracování, aniž byste sehnali boty.

# Conversation/0x010000950000024C/Title
source: Getting the Hanged Man's boots
cs: Získání bot oběšence

# Conversation/0x010000950000024C/subtask_title_01
source: Get boots off victim's feet.
cs: Sundejte oběti boty z nohou.

# Conversation/0x010000950000024C/subtask_title_02
source: Wash the boots -- in a kitchen somewhere.
cs: Umyjte boty - někde v kuchyni.

# Conversation/0x01000097000000AF/Description
source: You met a mysterious stranger smoking on the balcony of the apartment building north of Martinaise. He knows something about the murder. Find out where he lives and question him again.
cs: Na balkoně činžovního domu severně od Martinaise jste potkali tajemného cizince, který kouřil. O té vraždě něco ví. Zjistěte, kde bydlí, a znovu ho vyslechněte.

# Conversation/0x01000097000000AF/Title
source: The smoker on the balcony
cs: Kuřák na balkoně

# Conversation/0x01000097000000AF/subtask_title_01
source: Find a way inside the large apartment building in the north.
cs: Najděte cestu do velkého obytného domu na severu.

# Conversation/0x01000097000000AF/subtask_title_02
source: Ask around for his apartment number.
cs: Zeptejte se na číslo jeho bytu.

# Conversation/0x01000097000000AF/subtask_title_03
source: Locate the door #28 in the apt building.
cs: Najděte dveře č. 28 v budově apt.

# Conversation/0x01000097000000AF/subtask_title_04
source: Visit apartment #28 some time after 21:00 to see if anyone's home.
cs: Někdy po 21:00 navštivte byt č. 28 a zjistěte, zda je někdo doma.

# Conversation/0x01000097000000C5/Description
source: Why did he do this thing? Why???
cs: Proč to udělal? Proč???

# Conversation/0x01000097000000C5/Title
source: Extract a motive
cs: Výpis motivu

# Conversation/0x01000097000000DC/Description
source: Someone's been running around with your sidearm pretending to be a police officer. You must meet her near the old fish market at 22:00 and get your service weapon back. Just walk past the fishing village until you see the boardwalk.
cs: Někdo tu pobíhá s vaší boční zbraní a předstírá, že je policista. Musíš se s ní setkat ve 22:00 poblíž starého rybího trhu a získat svou služební zbraň zpět. Projdi kolem rybářské vesnice, dokud neuvidíš promenádu.

# Conversation/0x01000097000000DC/Title
source: Confront the Pigs and get your gun back
cs: Postavte se prasatům a získejte svou zbraň zpět

# Conversation/0x01000097000000E9/Description
source: Someone must know something about your lost firearm. Maybe a district authority, like someone high up in the Union? Or someone local, who saw you with it before you passed out -- the Whirling's absent bartender? You could also ask the local pawnshop.
cs: Někdo musí o vaší ztracené střelné zbrani něco vědět. Možná nějaký okresní úřad, třeba někdo z vysokých představitelů Unie? Nebo někdo místní, kdo tě s ní viděl, než jsi omdlel - nepřítomný barman ve Whirlingu? Mohl by ses také zeptat v místní zastavárně.

# Conversation/0x01000097000000E9/Title
source: Track down your gun
cs: Vyhledejte svou zbraň

# Conversation/0x01000097000000E9/subtask_title_01
source: Find any information you can on the gun.
cs: Najděte si o zbrani veškeré informace.

# Conversation/0x01000097000000E9/subtask_title_02
source: Keep looking. Maybe someone else knows something.
cs: Hledejte dál. Možná někdo jiný něco ví.

# Conversation/0x0100009700003CD6/Description
source: Something looked off about the game the old men are playing on the plaza -- one of them (Gaston?) was cheating. Cheating in sports in unacceptable. Address this!
cs: Na hře, kterou staříci hrají na náměstí, něco nesedělo - jeden z nich (Gaston?) podváděl. Podvádění ve sportu je nepřípustné. Řešte to!

# Conversation/0x0100009700003CD6/Title
source: Address Gaston's cheating in the pétanque game
cs: Řešit Gastonovo podvádění při hře pétanque

# Conversation/0x01000097000040C0/Description
source: It's waiting for you -- wheat-free, vegan deliciousness. Gary said he can give it to you once he's in the Whirling.
cs: Čeká na vás - veganská dobrota bez pšenice. Gary říkal, že ti ji může dát, až bude ve Víru.

# Conversation/0x01000097000040C0/Title
source: Get topping pie from Gary
cs: Získejte koláč s polevou od Garyho

# Conversation/0x0100009700004C82/Description
source: You should take out your flashlight...
cs: Měl bys vytáhnout baterku...

# Conversation/0x0100009700004C82/Title
source: LAIR / FLASHLIGHT
cs: DOUPĚ / SVÍTILNA

# Conversation/0x0100009700004CF3/Description
source: Alternate path into Feld building.
cs: Alternativní cesta do budovy Feld.

# Conversation/0x0100009700004CF3/Title
source: LAIR / DRAINAGE PIPE
cs: DOUPĚ / ODVODŇOVACÍ POTRUBÍ

# Conversation/0x0100000F00006E2C/Description
source: Rhetoric tells you it's time to bone up on dialectical materialism and get organized.
cs: Rétorika vám říká, že je čas doplnit si znalosti dialektického materialismu a začít se organizovat.

# Conversation/0x0100000F00006E2C/Title
source: WHIRLING F2 ORB / Communist Quest Initiation
cs: WHIRLING F2 ORB / Iniciace komunistického úkolu

# Conversation/0x0100000F0000707C/Description
source: You can't build communism alone. It's time to join your revolutionary brethren, develop your political consciousness, and put Mazovian theory into practice. But where have all the communists gone?
cs: Komunismus nemůžete vybudovat sami. Je čas připojit se ke svým revolučním bratrům, rozvíjet své politické vědomí a uvést mazovskou teorii do praxe. Ale kam se poděli všichni komunisté?

# Conversation/0x0100000F0000707C/Title
source: Get yourself organised
cs: Udělejte si pořádek

# Conversation/0x0100000F0000707C/subtask_title_01
source: Roam the streets to sniff out some comrades.
cs: Toulejte se ulicemi a hledejte kamarády.

# Conversation/0x0100000F0000707C/subtask_title_02
source: Find the secret passphrase to Steban's meeting.
cs: Najděte tajné heslo ke Stebanově schůzce.

# Conversation/0x0100000F0000707C/subtask_title_03
source: Find out more about this 'ideólogo' Mañana mentioned.
cs: Zjistěte více o tomto "ideólogovi", o kterém se zmínila Mañana.

# Conversation/0x0100000F0000707C/subtask_title_04
source: Attend Steban's meeting after 22.00 at the Capeside apartments.
cs: Po 22.00 se zúčastněte setkání Steban v apartmánech Capeside.

# Conversation/0x0100000F0000707C/subtask_title_05
source: Join the reading group.
cs: Připojte se ke skupině čtenářů.

# Conversation/0x0100000F0000707C/subtask_title_06
source: Read 'A Brief Look at Infra-Materialism'.
cs: Přečtěte si "Stručný pohled na inframaterialismus".

# Conversation/0x0100000F0000707C/subtask_title_07
source: Return to the group for discussion.
cs: Vraťte se ke skupině a diskutujte.

# Conversation/0x0100000F000070BA/Description
source: Rhetoric smells a communist around here. Part of the Communist Dream Quest
cs: Rétorika tady zavání komunistou. Součást komunistického snu

# Conversation/0x0100000F000072B8/Description
source: Door leading to the Storage Room where the Secret Communist Meeting takes place. (PART OF THE COMMUNIST DREAM QUEST)
cs: Dveře vedoucí do skladiště, kde se koná tajná komunistická schůze. (SOUČÁST ÚKOLU KOMUNISTICKÝ SEN)

# Conversation/0x0100000F000072B8/Title
source: APT / COMMUNIST MEETING DOOR
cs: APT / KOMUNISTICKÉ DVEŘE NA SCHŮZI

# Conversation/0x0100000F00007585/Description
source: The Student Communist and his underground reading group (PART OF THE COMMUNIST DREAM QUEST)
cs: Studentský komunista a jeho podzemní čtenářská skupina (ČÁST KOMUNISTICKÉHO DREAM QUEST)

# Conversation/0x0100000F00007585/Title
source: APT / STUDENT COMMUNIST
cs: APT / STUDENTSKÝ KOMUNISTA

# Conversation/0x0100000F00007989/Description
source: Rhetoric smells a communist around here. Part of the Communist Dream Quest
cs: Rétorika tady zavání komunistou. Součást komunistického snu

# Conversation/0x0100000F00008436/Description
source: Vol. 1 No. 2 of *La Fumée*, Martinaise's leading quarterly journal of radical Mazovian thought (PART OF THE COMMUNIST DREAM QUEST)
cs: Roč. 1, č. 2 *La Fumée*, předního martinského čtvrtletníku radikálního mazovského myšlení (ČÁST KOMUNISTICKÉHO DENÍKU)

# Conversation/0x0100000F00008436/Title
source: INVENTORY / LA FUMEE
cs: INVENTÁŘ / LA FUMEE

# Conversation/0x0100000F0000843D/Description
source: An Introduction to the Theories of Ignus Nilsen (PART OF THE COMMUNIST DREAM QUEST)
cs: Úvod do teorií Ignuse Nilsena (ČÁST KOMUNISTICKÉHO DREAM QUEST)

# Conversation/0x0100000F0000843D/Title
source: INVENTORY / INFRA-MATERIALISM GUIDE
cs: INVENTÁŘ / PRŮVODCE INFRAMATERIÁLEM

# Conversation/0x0100000F0000BC86/Description
source: Empathy tells you it's time to take responsibility... by convening a committee to spread responsibility around.
cs: Empatie vám říká, že je čas převzít odpovědnost... svoláním výboru, který odpovědnost rozdělí.

# Conversation/0x0100000F0000BC86/Title
source: WHIRLING F2 ORB / Moralist Quest Initiation
cs: WHIRLING F2 ORB / Iniciace moralistického úkolu

# Conversation/0x0100000F0000BEC9/Description
source: Things down here are a *mess*. Someone really ought to do something about it. First, though, you and some other moralists should probably form a committee to decide whose job it is.
cs: Tady dole je to pěkný zmatek. Někdo by s tím měl něco udělat. Nejdřív bys ale asi měl ty a pár dalších moralistů vytvořit výbor, který by rozhodl, čí je to práce.

# Conversation/0x0100000F0000BEC9/Title
source: Take on *la responsibilité*
cs: Převzít *la responsibilité*

# Conversation/0x0100000F0000BEC9/subtask_title_01
source: Form a committee of moralists to assign responsibility. Kim might know where to start?
cs: Vytvořte výbor moralistů, který přidělí odpovědnost. Kim by mohl vědět, kde začít?

# Conversation/0x0100000F0000BEC9/subtask_title_02
source: Kim says you should keep your eyes peeled for moralists (may take a while).
cs: Kim říká, že byste měli mít oči na stopkách pro moralisty (může to chvíli trvat).

# Conversation/0x0100000F0000BEC9/subtask_title_03
source: Kim says you should look for the Sunday Friend. The Smoker on the Balcony might know where he is.
cs: Kim říká, že byste měli vyhledat Sunday Friend. Kuřák na balkóně by mohl vědět, kde je.

# Conversation/0x0100000F0000BEC9/subtask_title_04
source: Kim says you should talk with Trant Heidelstam.
cs: Kim říká, že by sis měl promluvit s Trantem Heidelstamem.

# Conversation/0x0100000F0000BEC9/subtask_title_05
source: The Smoker says his Sunday Friend has gone for a stroll along the coast.
cs: Kuřák říká, že jeho nedělní přítel se vydal na procházku po pobřeží.

# Conversation/0x0100000F0000BEC9/subtask_title_06
source: Find someone with technical expertise to contact the Coalition.
cs: Najděte někoho s technickými znalostmi, kdo se s koalicí spojí.

# Conversation/0x0100000F0000BEC9/subtask_title_07
source: Inspect the antenna at Land's End.
cs: Prohlédněte si anténu na Land's End.

# Conversation/0x0100000F0000BEC9/subtask_title_08
source: Come up with a suitable location for a giant antenna.
cs: Vymyslete vhodné místo pro obří anténu.

# Conversation/0x0100000F0000BEC9/subtask_title_09
source: Find a working transceiver and return to the church.
cs: Najděte funkční vysílač a vraťte se do kostela.

# Conversation/0x0100000F0000BEC9/subtask_title_10
source: Contact Coalition Warship Archer.
cs: Kontaktujte koaliční válečnou loď Archer.

# Conversation/0x0100000F0000BF28/Description
source: CUTSCENE where you attempt to contact Coalition Warship Archer with NOID. PART OF THE MORALIST DREAM QUEST
cs: CUTSCENE, kde se pokoušíte kontaktovat koaliční válečnou loď Archer pomocí NOID. SOUČÁST ÚKOLU MORALISTŮV SEN

# Conversation/0x0100000F0000BF28/Title
source: JAM / COALITION WARSHIP ARCHER -- NOID VERSION
cs: JAM / KOALIČNÍ VÁLEČNÁ LOĎ ARCHER -- VERZE NOID

# Conversation/0x0100000F0000E7AE/Description
source: You can remove the transceiver from this radio as part of the MORALIST DREAM QUEST
cs: V rámci MORALIST DREAM QUEST můžete z tohoto rádia vyjmout vysílač.

# Conversation/0x0100000F0000E7AE/Title
source: OFFICE / SECRETARYS RADIO
cs: KANCELÁŘ / SEKRETARIÁT RÁDIA

# Conversation/0x0100000F0000EA1F/Description
source: There's no way you'll reach the Coalition with this piece of junk...
cs: S tímhle krámem se do koalice nedostanete ani náhodou...

# Conversation/0x0100000F0000EA29/Description
source: PART OF THE MORALIST DREAM QUEST. You come across the Sunday friend enjoying the historical scenery. You also have the chance to apologise if you accused him earlier.
cs: SOUČÁSTÍ MORALIZÁTORSKÉHO SNU. Narazíte na nedělního přítele, který si užívá historické scenérie. Máte také možnost se mu omluvit, pokud jste ho předtím obvinili.

# Conversation/0x0100000F0000EA29/Title
source: WESTCOAST / SUNDAY FRIEND
cs: WESTCOAST / NEDĚLNÍ PŘÍTEL

# Conversation/0x0100000F00011584/Description
source: Savoir Faire tells you it's time to stop playing the market and make some real cash so you can fulfil your heart's desire.
cs: Savoir Faire vám říká, že je čas přestat si hrát na trhu a vydělat skutečné peníze, abyste si mohli splnit své touhy.

# Conversation/0x0100000F00011584/Title
source: WHIRLING F2 ORB / Ultraliberal Quest Initiation
cs: WHIRLING F2 ORB / Ultraliberální iniciace úkolu

# Conversation/0x0100000F00011829/Description
source: No more messing around. It's time to get rich for real! Just play the market right and you'll be a millionaire by the end of the week. Then you can get what your heart desires. Whatever it is...
cs: Už žádný nepořádek. Je čas na skutečné zbohatnutí! Stačí správně hrát na trhu a do konce týdne z vás bude milionář. Pak si můžete pořídit, po čem vaše srdce touží. Ať už je to cokoli...

# Conversation/0x0100000F00011829/Title
source: Become a man of plenty
cs: Staňte se mužem hojnosti

# Conversation/0x0100000F00011829/subtask_title_01
source: Find a starving artist and become their patron.
cs: Najděte hladovějícího umělce a staňte se jeho mecenášem.

# Conversation/0x0100000F00011829/subtask_title_02
source: Find a buyer for Cindy's art -- someone inconceivably *rich*.
cs: Najděte kupce pro Cindyino umění - někoho nepředstavitelně *bohatého*.

# Conversation/0x0100000F00011829/subtask_title_03
source: Get yourself a Personal Brand Strategist.
cs: Pořiďte si specialistu na osobní značku.

# Conversation/0x0100000F00011829/subtask_title_04
source: Check out the horseback monument.
cs: Prohlédněte si památník na koních.

# Conversation/0x0100000F00011829/subtask_title_05
source: Discuss the re-conceptualization with Idiot Doom Spiral.
cs: Diskutujte o nové koncepci s Idiot Doom Spiral.

# Conversation/0x0100000F00011829/subtask_title_06
source: Check back on the monument re-conceptualization later.
cs: Později se podívejte na novou koncepci památky.

# Conversation/0x0100000F0001183F/Description
source: Savoir Faire spots Cindy and gives you a pep talk before you try to negotiate for her art.
cs: Savoir Faire si všimne Cindy a povzbudí vás, než se pokusíte vyjednávat o jejím umění.

# Conversation/0x0100000F0001183F/Title
source: PIER ORB / ultraliberal quest pre-cindy
cs: PIER ORB / ultraliberální hledání předcindy

# Conversation/0x0100000F0001200E/Description
source: Savoir Faire hears wealth humming in the container -- whether it's raised or lowered. Also gives you instant access to MRLBG.
cs: Savoir Faire slyší, jak v kontejneru hučí bohatství - ať už je zvednutý, nebo spuštěný. Také vám umožní okamžitý přístup k MRLBG.

# Conversation/0x0100000F0001200E/Title
source: CONTAINERYARD ORB / ultraliberal dream quest
cs: CONTAINERYARD ORB / ultraliberální hledání snů

# Conversation/0x0100000F0001476A/Description
source: Read the Stock Certificate traded with MRLBG
cs: Přečtěte si akciový certifikát obchodovaný s MRLBG

# Conversation/0x0100000F0001476A/Title
source: INVENTORY / STOCK CERTIFICATE
cs: INVENTÁRNÍ SOUPIS / SKLADOVÝ LIST

# Conversation/0x0100000F000149FB/Description
source: After the Tribunal, Harry reflects on the re-conceptualization of the horseback monument by Idiot Doom Spiral. (ULTRALIBERAL DREAM QUEST)
cs: Po tribunálu se Harry zamýšlí nad novou koncepcí památníku na koni od Idiot Doom Spiral. (ULTRALIBERÁLNÍ HLEDÁNÍ SNŮ)

# Conversation/0x0100000F000149FB/Title
source: JAM / MONUMENT REFLECTION
cs: DŽEM / REFLEXE PAMÁTKY

# Conversation/0x0100004B0000195A/Description
source: Fires after you've heard the Twins testimony with Kim. He reveals he knows the station. Weird if true, worth giving them a call.
cs: Po vyslechnutí výpovědi Dvojčat s Kimem se rozhoří. Prozradí, že zná stanici. Divné, pokud je to pravda, stojí za to jim zavolat.

# Conversation/0x0100004B0000195A/Title
source: KIM SWITCH / TWINS AND RADIO
cs: KIM SWITCH / DVOJČATA A RÁDIO

# Conversation/0x0100004B00001AE3/Description
source: Speedfreaks FM confirmed that the kids heard the Speedfreaks. He doesn't know what that means or how it relates to your case, but suggests you go back to the FELD Mural.
cs: Speedfreaks FM potvrdil, že děti slyšely Speedfreaks. Neví, co to znamená a jak to souvisí s vaším případem, ale navrhuje, abyste se vrátili k nástěnné malbě FELD.

# Conversation/0x0100004B00001AE3/Title
source: KIM SWITCH / SPOKE TO SPEEDFREAKS
cs: KIM SWITCH / HOVOŘIL SE SPEEDFREAKS

# Conversation/0x0100004B00001C82/Description
source: The Wind spoke to you at the Feld Mural. The Children of the Sea know something that will assist you in finding Ruby. But who are the Children and what do they know?
cs: Vítr k vám promluvil na Feldově nástěnné malbě. Děti moře vědí něco, co ti pomůže najít Ruby. Ale kdo jsou Děti a co vědí?

# Conversation/0x0100004B00001C82/Title
source: Work with the Children of the Big Sea
cs: Práce s dětmi z Velkého moře

# Conversation/0x0100004B00001C82/subtask_title_01
source: Find the Children of the Big Sea.
cs: Najděte děti Velkého moře.

# Conversation/0x0100004B00001C82/subtask_title_02
source: Speak to Lillienne's Twins again with Kim present.
cs: Znovu si promluvte s dvojčaty Lillienne za přítomnosti Kima.

# Conversation/0x0100004B00001C82/subtask_title_03
source: Call Speedfreaks FM from the lieutenant's Kineema.
cs: Zavolejte Speedfreaks FM z poručíkovy Kineemy.

# Conversation/0x0100004B00001C82/subtask_title_04
source: Ask Lillienne's Twins where they were when they heard Speedfreaks FM.
cs: Zeptejte se dvojčat Lillienne, kde byla, když slyšela Speedfreaks FM.

# Conversation/0x0100004B00001C82/subtask_title_05
source: Put the pieces together at the Feld Mural.
cs: Poskládejte jednotlivé části na nástěnné malbě Feld Mural.

# Conversation/0x0100004B00001C82/subtask_title_06
source: Ask the Washerwoman if she's heard the radio lately.
cs: Zeptejte se pradleny, jestli v poslední době slyšela rádio.

# Conversation/0x0100004B00001C82/subtask_title_07
source: Ask the Washerwoman about the radio -- with Kim.
cs: Zeptejte se pradleny na rádio - s Kim.

# Conversation/0x0100005100001AF4/Description
source: A true kingsman *cannot* stomach the grotesque parody of Old Revachol your home has become. *Assez*! Find a way to turn back time, save the Suzerainty and give *love* a second chance.
cs: Pravý král *nemůže* strávit groteskní parodii starého Revacholu, kterou se stal tvůj domov. *Assez*! Najdi způsob, jak vrátit čas, zachránit Suzerainty a dát *láskám* druhou šanci.

# Conversation/0x0100005100001AF4/Title
source: Turn back the wheels of time
cs: Otočte kola času zpět
