Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x0100002F0000EEAA/Description
source: Endurance explains you are a Fascist. It's all about the Revacholian Nationhood.
cs: Vytrvalost vysvětluje, že jste fašista. Jde jen o revacholské národovectví.

# Conversation/0x0100002F0000EEAA/Title
source: THOUGHT / REVACHOLIAN NATIONHOOD
cs: MYŠLENKA / REVACHOLSKÁ NÁRODNOST

# Conversation/0x0100002F0000EF44/Description
source: Barks for workers loitering by the canal after fixing the water lock.
cs: Štěká na dělníky, kteří se poflakují u kanálu po opravě vodního zdymadla.

# Conversation/0x0100002F0000EF44/Title
source: CANAL / WORKER barks
cs: KANÁL / DĚLNÍK štěká

# Conversation/0x0100002F0000EFBF/Description
source: Gary the Cryptofascist is a friend of Morell's. Also trying to find the cryptid. Wears armour stolen from the hanged man under his clothes. Has Man from Hjelmdall books etc.
cs: Kryptofašista Gary je Morellovým přítelem. Také se snaží najít kryptografa. Pod oblečením nosí brnění ukradené oběšenci. Má knihy Muž z Hjelmdallu atd.

# Conversation/0x0100002F0000F158/Description
source: These reeds are in the north, at Land's End. The interactable reeds you can search when Morell tells you to check the phasmid traps. There are traps in these reeds.
cs: Tyto rákosiny se nacházejí na severu, na Land's End. Interaktivní rákosí můžete prohledat, když vám Morell řekne, abyste zkontrolovali pasti na fasmidy. V těchto rákosinách jsou pasti.

# Conversation/0x0100002F0000F158/Title
source: COAST ORB / reeds at lands end
cs: COAST ORB / rákosí na konci země

# Conversation/0x0100002F0000F1CD/Description
source: These reeds are somewhere near Feld. The interactable reeds you can search when Morell tells you to check the phasmid traps. There are traps in these reeds.
cs: Tyto rákosiny se nacházejí někde poblíž Feldu. Interaktivní rákosí můžete prohledat, když vám Morell řekne, abyste zkontrolovali pasti na fasmidy. V těchto rákosinách jsou pasti.

# Conversation/0x0100002F0000F1CD/Title
source: COAST ORB / reeds by feld
cs: COAST ORB / rákosí od firmy feld

# Conversation/0x0100002F0000F22C/Description
source: These reeds are near your sunken car. The interactable reeds you can search when Morell tells you to check the phasmid traps. There are traps in these reeds.
cs: Toto rákosí se nachází poblíž vašeho potopeného auta. Interaktivní rákosí můžete prohledat, když vám Morell řekne, abyste zkontrolovali pasti na fasmidy. V těchto rákosinách jsou pasti.

# Conversation/0x0100002F0000F22C/Title
source: COAST ORB / reeds near sunken car
cs: COAST ORB / rákosí u potopeného auta

# Conversation/0x0100002F0000F47F/Description
source: Previously known as Scab Leader. Wears a huge and intimidating set of armour. He is drunk and pissed off at his friend getting killed. He carries a big-ass gun.
cs: Dříve známý jako Scab Leader. Nosí obrovskou a zastrašující zbroj. Je opilý a naštvaný, že mu zabili kamaráda. Nosí velkou zbraň.

# Conversation/0x0100002F0000F573/Description
source: Some locusts have gone missing, and the Insulindian phasmid has yet to be found. Perhaps you can use your detective skills to help out the cryptozoologists?
cs: Některé kobylky se ztratily a inzulínský fasmid se zatím nenašel. Možná můžete využít své detektivní schopnosti a pomoci kryptozoologům?

# Conversation/0x0100002F0000F573/Title
source: The Missing Insects Case
cs: Případ pohřešovaného hmyzu

# Conversation/0x0100002F0000F573/subtask_title_01
source: Find out the real reason why the trap was empty. Local kids might know.
cs: Zjistěte skutečný důvod, proč byla past prázdná. Místní děti by to mohly vědět.

# Conversation/0x0100002F0000F573/subtask_title_02
source: Ask Cuno about the empty trap, then take a look around the yard.
cs: Zeptejte se Cuno na prázdnou past a pak se rozhlédněte po dvoře.

# Conversation/0x0100002F0000F573/subtask_title_03
source: Confront Cuno about the locusts.
cs: Konfrontujte Cunoa s kobylkami.

# Conversation/0x0100002F0000F573/subtask_title_04
source: Cuno has promised to stop. Report your findings to the cryptozoologists.
cs: Cuno slíbil, že přestane. Nahlaste své nálezy kryptozoologům.

# Conversation/0x0100002F0000F573/subtask_title_05
source: Tell Morell that you found the locusts in the shack.
cs: Řekněte Morellovi, že jste v chatrči našli kobylky.

# Conversation/0x0100002F0000F638/Description
source: You're gonna need to boat yourself back somehow after everything is done.
cs: Až bude všechno hotovo, budeš se muset nějak vrátit na loď.

# Conversation/0x0100002F0000F638/Title
source: SEAFORT / BOAT
cs: SEAFORT / LOĎ

# Conversation/0x0100002F0000F835/Description
source: your old posse; formerly: horse faced woman
cs: tvůj starý oddíl; dříve: žena s koňskou tváří

# Conversation/0x0100002F0000F835/Title
source: VILLAGE / JUDIT MINOT barks
cs: VILLAGE / JUDIT MINOT štěká

# Conversation/0x0100002F0000F841/Description
source: your old posse. formerly near FELD electrics building with his kid
cs: vaše stará parta. dříve poblíž budovy FELD Electrics s jeho dítětem

# Conversation/0x0100002F0000F841/Title
source: VILLAGE / TRANT HEIDELSTAM barks
cs: VILLAGE / TRANT HEIDELSTAM štěká

# Conversation/0x0100002F0000F900/Description
source: The door to Kim's room on floor two of Whirling-in-Rags
cs: Dveře do Kimova pokoje ve druhém patře Whirling-in-Rags

# Conversation/0x0100002F0000F9EF/Description
source: A washbasin An interactable dialogue where you can shave your beard/muttonchops! This changes the portrait in the mirror dialogue, and the one on UI.
cs: Umyvadlo Interaktivní dialog, ve kterém si můžete oholit vousy a kotlety! Tím se změní portrét v dialogu se zrcadlem a v uživatelském rozhraní.

# Conversation/0x0100002F0000FA20/Description
source: Tyre tracks lead to a sunken motor carriage.
cs: Stopy pneumatik vedou k zapadlému motorovému vozu.

# Conversation/0x0100002F0000FA20/Title
source: SOUTHCOAST / SUNKEN MOTOR CARRIAGE
cs: SOUTHCOAST / POTOPENÝ MOTOROVÝ VŮZ

# Conversation/0x0100002F0000FA60/Description
source: The steel door in the back of the kitchen. Leads to the storage area with the elevator.
cs: Ocelové dveře v zadní části kuchyně. Vedou do skladu s výtahem.

# Conversation/0x0100002F0000FA60/Title
source: WHIRLING F1 / STEEL DOOR
cs: WHIRLING F1 / OCELOVÉ DVEŘE

# Conversation/0x0100002F0000FB3C/Description
source: On the traffic island in the jam, an old monument of Filippe III The Squanderer pointing towards an unknown location in the sea. The chest region seems to have suffered chip damage.
cs: Na dopravním ostrůvku v zácpě stojí starý pomník Filipa III. Tuláka, který ukazuje na neznámé místo v moři. Zdá se, že oblast hrudi utrpěla poškození odštěpky.

# Conversation/0x0100002F0000FB3C/Title
source: JAM / HORSEBACK MONUMENT
cs: DŽEM / PAMÁTNÍK NA KONI

# Conversation/0x0100002F0000FB95/Description
source: This is the bust of Kras Mazov. Finishes "Find out if you're Kras Mazov" task.
cs: Toto je busta Krásy Mazova. Dokončí úkol "Zjistěte, zda jste Kras Mazov".

# Conversation/0x0100002F0000FB95/Title
source: APT / MAZOV BUST
cs: APT / MAZOVSKÁ BUSTA

# Conversation/0x0100002F0000FBB0/Description
source: Working Class Woman in her room, apartment #20.
cs: Žena z dělnické třídy ve svém pokoji, byt č. 20.

# Conversation/0x0100002F0000FBB6/Description
source: The sponsor, in Smoker's apartment #28.
cs: Sponzor v Kuřákově bytě č. 28.

# Conversation/0x0100002F0000FBB6/Title
source: APT / TOMAS THE SPONSOR
cs: APT / TOMAS SPONZOR

# Conversation/0x0100002F0000FBC5/Description
source: Cuno's dad, loitering on the bed. Drugs. Sleeping with his eyes open. His face reminds you Cuno 30 years later. Also seems like he's dead. Hairy ginger chest, in undewear. Kim reacts. Hearing redcheck while he gurgles, success: he's trying to call you pigs. I talked to your dad boolean. / I was somehow able to not evade your dad.
cs: Cunoův otec, který se poflakuje na posteli. Drogy. Spí s otevřenýma očima. Jeho tvář připomíná Cuno o třicet let později. Taky se zdá, že je mrtvý. Chlupatý zrzavý hrudník, ve svlečeném oblečení. Kim na to reaguje. Slyšíte redcheck, zatímco on žbluňká, úspěch: snaží se vám říkat prasata. Mluvil jsem s tvým tátou boolem. / Nějak se mi podařilo neuhnout tvému tátovi.

# Conversation/0x0100002F0000FC0F/Description
source: Don't Call Abigail -- a member of the Union of Moribund Alcoholics, who talks about (not calling) Abigail.
cs: Nevolejte Abigail - členka Unie alkoholiků, která mluví o (ne)volání Abigail.

# Conversation/0x0100002F0000FC0F/Title
source: VILLAGE / ABIGAIL
cs: VESNICE / ABIGAIL

# Conversation/0x0100002F0000FC15/Description
source: Rosemary (previously known as Under Control) -- the member of the Union of Moribund Alcoholics who sells you booze, smokes etc.
cs: Rosemary (dříve známá jako Under Control) - členka Svazu alkoholiků, která vám prodává chlast, cigarety atd.

# Conversation/0x0100002F0000FC15/Title
source: VILLAGE / ROSEMARY
cs: VESNICE / ROZMARÝN

# Conversation/0x0100002F0000FC47/Description
source: The Pigs! Evrart arranges you to meet the woman who has been posing as a police officer. She's carrying an attachment of sirens and police lights. She's got your gun.
cs: Prasata! Evrart vám zprostředkuje setkání s ženou, která se vydávala za policistku. Má u sebe nástavec se sirénami a policejními světly. Má u sebe tvou zbraň.

# Conversation/0x0100002F0000FC47/Title
source: BOARDWALK / THE PIGS
cs: PROMENÁDA / PRASATA

# Conversation/0x0100002F0000FC5B/Description
source: Trant Heidelstam is chilling near the FELD building, with kid, piggy-bank. You can: 1. Learn about the FELD building. 2. Get useless advice.
cs: Trant Heidelstam se s dítětem, prasátkem a pokladničkou schovává u budovy FELD. Můžete: 1. Dozvědět se něco o budově FELD. 2. Získat zbytečné rady.

# Conversation/0x0100002F0000FC5B/Title
source: BOARDWALK / TRANT HEIDELSTAM INTRO
cs: PROMENÁDA / TRANT HEIDELSTAM INTRO

# Conversation/0x0100002F0000FD11/Description
source: Mainframe. Related to Doomed-Soona-questline related stuff.
cs: Hlavní počítač. Souvisí s věcmi souvisejícími s Doomed-Soona-questline.

# Conversation/0x0100002F0000FD11/Title
source: CHURCH / MAINFRAME
cs: KOSTEL / HLAVNÍ POČÍTAČ

# Conversation/0x0100002F0000FD2F/Description
source: Payphone, for calling folk. Call everyone.
cs: Telefonní budka pro volání lidem. Zavolejte všem.

# Conversation/0x0100002F0000FD2F/Title
source: BOARDWALK / PAYPHONE
cs: PROMENÁDA / TELEFONNÍ AUTOMAT

# Conversation/0x0100002F0000FD7A/Description
source: Tiago the Crab Man.
cs: Tiago Krabí muž.

# Conversation/0x0100002F0000FD7A/Title
source: CHURCH / TIAGO
cs: KOSTEL / TIAGO

# Conversation/0x0100002F0000FD80/Description
source: Soona the Palediver.
cs: Soona Palediver.

# Conversation/0x0100002F0000FDDF/Description
source: DOOR, APARTMENT #28 (SMOKER ON THE BALCONY)
cs: DVEŘE, APARTMÁN Č. 28 (KUŘÁK NA BALKONĚ)

# Conversation/0x0100002F0000FDDF/Title
source: APT / SMOKER DOOR
cs: APT / KUŘÁCKÉ DVEŘE

# Conversation/0x0100002F0000FDE5/Description
source: DOOR, APARTMENT #20 (WORKING CLASS WOMAN)
cs: DVEŘE, BYT Č. 20 (DĚLNICE)

# Conversation/0x0100002F0000FDF1/Description
source: DOOR, APARTMENT #12
cs: DVEŘE, BYT Č. 12

# Conversation/0x0100002F0000FDF7/Description
source: DOOR, APARTMENT #11 (turns into door. can lockpick and get into?) 1. Use the wirecutters to cut the chain. If you don't have them, the door suggests it. The chain is very flimsy. Exactly the same structure as other doors. 1. Observe the padlock. - the weakness here is in chain. Option to get a task if you do not have the chaincutters.
cs: DVEŘE, APARTMÁN č. 11 (promění se ve dveře. lze se do nich dostat lockpickem?) 1. Pomocí štípacích kleští přestřihni řetěz. Pokud je nemáš, naznačují to dveře. Řetěz je velmi křehký. Má úplně stejnou konstrukci jako ostatní dveře. 1. Všimněte si visacího zámku. - Slabinou je zde řetěz. Možnost získat úkol, pokud nemáte řetězové kleště.

# Conversation/0x0100002F0000FDF7/Title
source: APT / MAZOV DOOR
cs: APT / MAZOVÉ DVEŘE

# Conversation/0x0100002F0001008A/Description
source: A half-insane joyrider has jumped over the canal. See if you can find evidence of his reckless activity in west, on the coast.
cs: Poloviční šílenec skočil přes kanál. Podívejte se, zda nenajdete důkazy o jeho bezohledné činnosti na západě, na pobřeží.

# Conversation/0x0100002F0001008A/Title
source: Find the traffic hooligan
cs: Najděte dopravního chuligána

# Conversation/0x0100002F0001008A/subtask_title_01
source: First you should find the vehicle the joyrider used in their escapades.
cs: Nejprve byste měli najít vozidlo, které řidič použil při svých eskapádách.

# Conversation/0x0100002F0001008A/subtask_title_02
source: You found the joyrider's vehicle -- see what's inside to identify his IDENTITY!
cs: Našli jste vozidlo toho řidiče - podívejte se, co je uvnitř, abyste zjistili jeho totožnost!

# Conversation/0x0100002F00010276/Description
source: Joyce barks for when she's in the village. I dared not to move it to her actual folder, cause it's already been inputted and I didn't wanna fuck it up.
cs: Joyce štěká, když je ve vesnici. Neodvážil jsem se to přesunout do její skutečné složky, protože už to bylo zadáno a nechtěl jsem to pokazit.

# Conversation/0x0100002F00010276/Title
source: VILLAGE / JOYCE barks
cs: VILLAGE / JOYCE štěká

# Conversation/0x0100002F0001027C/Description
source: NETPICKER barking
cs: NETPICKER štěká

# Conversation/0x0100002F0001027C/Title
source: VILLAGE / NETPICKER barks
cs: VILLAGE / NETPICKER štěká

# Conversation/0x0100002F00010F44/Description
source: A dialogue featuring you, Kim, Lilienne the Netpicker, about the sun (if it's rising, setting or high in the sky) -- what the sun is, what means. THE SETTING SUN
cs: Dialog s tebou, Kim, Lilienne Netpicker, o slunci (jestli vychází, zapadá nebo je vysoko na obloze) - co slunce je, co znamená. ZAPADAJÍCÍ SLUNCE

# Conversation/0x0100002F000112A1/Description
source: You have a date with Lilienne. Get to Land's End -- in the northern tip of the peninsula -- quickly, she's not going to wait for you forever.
cs: Máš rande s Lilienne. Rychle se dostaň na Land's End - na severní cíp poloostrova -, nebude na tebe čekat věčně.

# Conversation/0x0100002F000112A1/Title
source: Meet Lilienne at Land's End
cs: Seznamte se s Lilienne na Land's End

# Conversation/0x0100002F000113F2/Description
source: An aroma of spices, alcohol, and tomato hangs in the air...
cs: Ve vzduchu se vznáší vůně koření, alkoholu a rajčat...

# Conversation/0x0100002F000113F2/Title
source: WHIRLING F1 ORB / stew
cs: WHIRLING F1 ORB / guláš

# Conversation/0x0100002F0001145F/Description
source: A standard office file cabinet. The drawers seem to be locked.
cs: Standardní kancelářská kartotéka. Zdá se, že zásuvky jsou zamčené.

# Conversation/0x0100002F0001145F/Title
source: OFFICE ORB / file cabinet
cs: KANCELÁŘSKÁ DESKA / kartotéka

# Conversation/0x0100002F000114B6/Description
source: The bullet you find in the shack, hinting that someone else has been staying here. Secretly.
cs: Kulka, kterou najdete v chatrči, napovídá, že zde pobýval někdo jiný. Tajně.

# Conversation/0x0100002F000114B6/Title
source: HQ / EXIT BULLET difficult
cs: HQ / EXIT BULLET obtížné

# Conversation/0x0100002F000114BC/Description
source: The floorboards creak under your step.
cs: Podlaha vrzne pod tvým krokem.

# Conversation/0x0100002F000114BC/Title
source: HQ ORB / floorboard
cs: HQ ORB / podlahová deska

# Conversation/0x0100002F00011502/Description
source: Different maps attached to the wall. Including the Map of Martinaise (fast travel?)
cs: Různé mapy připevněné na zdi. Včetně mapy Martinaise (rychlé cestování?).

# Conversation/0x0100002F00011502/Title
source: BOOKSTORE / MAP WALL
cs: KNIHKUPECTVÍ / MAPOVÁ STĚNA

# Conversation/0x0100002F00011814/Description
source: A shelf full of Hjelmdall books. There are so many.
cs: Polička plná Hjelmdallových knih. Je jich tolik.

# Conversation/0x0100002F00011814/Title
source: BOOKSTORE / HJELMSERIES
cs: KNIHKUPECTVÍ / HJELMSERIES

# Conversation/0x0100002F0001181A/Description
source: Shelf of romance books.
cs: Polička s romantickými knihami.

# Conversation/0x0100002F0001181A/Title
source: BOOKSTORE / ROMANCE
cs: KNIHKUPECTVÍ / ROMANTIKA

# Conversation/0x0100002F00011820/Description
source: Shelf of crime books.
cs: Police s kriminálními knihami.

# Conversation/0x0100002F00011820/Title
source: BOOKSTORE / CRIME
cs: KNIHKUPECTVÍ / KRIMINALITA

# Conversation/0x0100002F0001182A/Description
source: A mountain of different board games.
cs: Hora různých stolních her.

# Conversation/0x0100002F0001182A/Title
source: BOOKSTORE / BOARD GAME MOUNTAIN
cs: KNIHKUPECTVÍ / HORA DESKOVÝCH HER

# Conversation/0x0100002F00011832/Description
source: Merely looking at that unmanly haircut threatens your masculinity.
cs: Pouhý pohled na ten nemužný účes ohrožuje vaši mužnost.

# Conversation/0x0100002F0001183A/Description
source: Gift books and molten candy.
cs: Dárkové knihy a roztavené cukrovinky.

# Conversation/0x0100002F00011841/Description
source: Another boring book. Just discarded here.
cs: Další nudná kniha. Zde jen vyřazeno.

# Conversation/0x0100002F00011848/Description
source: The book collects the national recipes of Arda. They are all about lake trout.
cs: Kniha shromažďuje národní recepty Ardy. Všechny se týkají jezerních pstruhů.

# Conversation/0x0100002F00011851/Description
source: It's a... *Tome of Fascist Magic*. Rather candid.
cs: Je to... *Tome of Fascist Magic*. Spíše upřímné.

# Conversation/0x0100002F000118A3/Description
source: Shelf full of biographies of famous people.
cs: Polička plná životopisů slavných lidí.

# Conversation/0x0100002F000118A3/Title
source: BOOKSTORE / BIOGRAPHIES
cs: KNIHKUPECTVÍ / BIOGRAFIE

# Conversation/0x0100002F000121A7/Description
source: Little talk to Kim where he discusses undertaking the jam mystery w you
cs: Malý rozhovor s Kimem, ve kterém s vámi diskutuje o tom, jak se pustit do záhady džemu.

# Conversation/0x0100002F00012698/Description
source: This prevents the player from leaving the main lair -- only fires if they have dealt with Ruby but not read her journal.
cs: To hráči zabrání opustit hlavní doupě - vypálí se pouze v případě, že se vypořádal s Ruby, ale nepřečetl si její deník.

# Conversation/0x0100002F00012698/Title
source: LAIR / Door to Outside
cs: LAIR / Dveře do exteriéru

# Conversation/0x0100002F0001269E/Description
source: This prevents the player from leaving the main lair -- only fires if they have dealt with Ruby but not read her journal.
cs: To hráči zabrání opustit hlavní doupě - zapálí se pouze v případě, že se vypořádal s Ruby, ale nepřečetl si její deník.

# Conversation/0x0100002F0001269E/Title
source: LAIR / Door to Stairwell
cs: LAIR / Dveře do schodiště

# Conversation/0x0100002F00013879/Description
source: An afterthought to Ruby's scene whether she kills herself or runs away -- exists outside Ruby by Rosemary as redundancy
cs: Doplněk ke scéně s Ruby, zda se zabije, nebo uteče - existuje mimo Ruby u Rosemary jako nadbytečnost.

# Conversation/0x0100002F00013879/Title
source: LAIR ORB / dark celebration 2
cs: LAIR ORB / temná oslava 2

# Conversation/0x010000310000411A/Description
source: Florid and jolly, Gaston Martin is standing in a sunspot and loudly eating a giant ham sandwich.
cs: Květinový a veselý Gaston Martin stojí ve sluneční skvrně a hlasitě pojídá obří sendvič se šunkou.

# Conversation/0x0100003100005E11/Description
source: Talk to Cunoesse to find out she's a girl. "I have nothing interesting say, talk to Cuno!" Or approach her from the backyard to catch her off-guard and have something-resembling an actual dialogue with her.
cs: Promluvte si s Cunoesse a zjistěte, že je to dívka. "Nemám co zajímavého říct, promluv si s Cuno!" Nebo se k ní přiblížit ze dvorku, abyste ji zaskočili a vedli s ní něco, co připomíná skutečný dialog.

# Conversation/0x0100003100005E11/Title
source: YARD / CUNOESSE
cs: DVŮR / KUNOESSE

# Conversation/0x0100003100006766/Description
source: Due to some confusion over the game René and Gaston are playing, you threw one of their pétanque *boules* far in the sea. The shot was excellent, but now you owe them a *boule*... or at least similar-looking metal sphere.
cs: Kvůli zmatkům při hře, kterou hrají René a Gaston, jsi hodil jednu z jejich koulí na pétanque daleko do moře. Trefa to byla výborná, ale teď jim dlužíš *bouli*... nebo alespoň podobně vypadající kovovou kouli.

# Conversation/0x0100003100006766/Title
source: Replace lost boule
cs: Nahrazení ztracené buly

# Conversation/0x0100003100006790/Description
source: You tried to punch Cuno and failed catastrophically. Now you need to make a truce with him to gain access to his knowledge. Offer him something he might like. Smokes? A "Man from Hjelmdall" book?
cs: Pokusil ses udeřit Cuna a katastrofálně jsi selhal. Nyní s ním musíte uzavřít příměří, abyste získali přístup k jeho znalostem. Nabídněte mu něco, co by se mu mohlo líbit. Kouření? Knihu "Muž z Hjelmdallu"?

# Conversation/0x0100003100006790/Title
source: Make truce with Cuno
cs: Uzavření příměří s firmou Cuno

# Conversation/0x010000310000679B/Description
source: Seems like your green snakeskin shoe is missing its partner. You should find it before you go venturing into the wild unknown. Two shoes are better than one -- unite them again.
cs: Zdá se, že vaší zelené botě z hadí kůže chybí partner. Měl bys ho najít, než se vydáš do neznáma. Dvě boty jsou lepší než jedna - znovu je spojte.

# Conversation/0x010000310000679B/Title
source: Find your other shoe
cs: Najděte si druhou botu

# Conversation/0x01000031000067A3/Description
source: The cafeteria manager of the Whirling-in-Rags might know something about the murder that happened in the yard. Ask him about it.
cs: Vedoucí jídelny ve Whirling-in-Rags by mohl vědět něco o vraždě, která se stala na dvoře. Zeptejte se ho na to.

# Conversation/0x01000031000067A3/Title
source: Interview cafeteria manager
cs: Rozhovor s vedoucím jídelny

# Conversation/0x01000031000067AB/Description
source: Inspect the body hanging in the back yard of the Whirling-in-Rags. This is a preliminary inspection, you just need to suppress the urge to throw up and approach it.
cs: Prohlédněte si tělo visící na dvorku domu Whirling-in-Rags. Jedná se o předběžnou prohlídku, stačí potlačit nutkání zvracet a přiblížit se k němu.

# Conversation/0x01000031000067AB/Title
source: Inspect victim's body
cs: Prohlídka těla oběti

# Conversation/0x01000031000067AB/subtask_title_01
source: Get ammonia from the gardener or the Frittte store, it'll make it easier.
cs: Sežeňte si čpavek od zahradníka nebo v obchodě Frittte, usnadní vám to.

# Conversation/0x01000031000067AB/subtask_title_02
source: Equip and complete "Volumetric Shit Compressor" thought.
cs: Vybavení a dokončení myšlenky "Volumetrický kompresor hoven".

# Conversation/0x01000031000067AB/subtask_title_03
source: You're in, do a preliminary inspection of its different parts.
cs: Když jste uvnitř, proveďte předběžnou prohlídku jeho jednotlivých částí.

# Conversation/0x01000031000067B3/Description
source: You need to report your missing badge to the 41st Precinct as soon as possible. The lieutenant said that you can use the radio in his motorcar to call your station.
cs: Ztrátu odznaku musíte co nejdříve nahlásit na 41. okrsku. Poručík říkal, že k zavolání na stanici můžete použít vysílačku v jeho autě.

# Conversation/0x01000031000067B3/Title
source: Report your badge missing
cs: Nahlášení ztráty odznaku

# Conversation/0x01000031000067C3/Description
source: You need to find 20 reál to pay for your room at the Whirling, or it will be locked after 21.00. As long as you don't have a free place to stay you have to do this every night.
cs: V hotelu Whirling musíte najít 20 reálů na zaplacení pokoje, jinak bude po 21.00 zamčen. Dokud nemáte volné místo k přespání, musíte tak činit každou noc.
