Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x0100000600016F1D/Title
source: WHIRLING F1 / union box wall
cs: TRSÁNÍ F1 / muro del sindacato

# Conversation/0x0100000600016F24/Description
source: You see hawthorn bushes outside. Hmm...
cs: Venku vidíte hlohové keře. Hmm...

# Conversation/0x0100000600016F24/Title
source: WHIRLING F1 / hardie window clicked
cs: WHIRLING F1 / hardie okno kliknuté

# Conversation/0x0100000600017790/Title
source: COAST ORB / abandoned summer house
cs: COAST ORB / opuštěný letní dům

# Conversation/0x0100000600018A07/Description
source: You see bottles in the bathtub: wine, beer and sweet liqueurs.
cs: Ve vaně vidíš láhve: víno, pivo a sladké likéry.

# Conversation/0x0100000600018A0F/Description
source: There's something on the table...
cs: Tady je něco na stole...

# Conversation/0x0100000600018A0F/Title
source: WHIRLING F2 ORB / MONEY
cs: VÍŘÍCÍ KOULE F2 / PENÍZE

# Conversation/0x010000060001A4C7/Title
source: DOOMED F2 / door closed
cs: DOOMED F2 / dveře zavřené

# Conversation/0x010000060001A4D1/Description
source: This tray is full of dice -- colourful polyhedral dice. Hundreds of them.
cs: Tento tác je plný kostek - barevných mnohostěnných kostek. Jsou jich stovky.

# Conversation/0x010000060001A4E2/Description
source: Old sports magazines, tucked away in a dark corner.
cs: Staré sportovní časopisy zastrčené v tmavém koutě.

# Conversation/0x010000060001A4E2/Title
source: BOOKSTORE ORB / sports mags
cs: BOOKSTORE ORB / sportovní časopisy

# Conversation/0x010000060001A502/Title
source: Find the bullet before you get fooled
cs: Najdi kulku dřív, než se necháš oklamat

# Conversation/0x010000060001B561/Description
source: A lonely cormorant surveys the sea, indifferent to your approach.
cs: Osamělý kormorán pozoruje moře, lhostejný k tomu, že se k němu blížíš.

# Conversation/0x010000060001B835/Description
source: Cold coffee and an ashtray that looks like a hedgehog.
cs: Studená káva a popelník, který vypadá jako ježek.

# Conversation/0x010000060001B835/Title
source: WHIRLING ROOF ORB / coffee cup
cs: WHIRLING ROOF ORB / šálek na kávu

# Conversation/0x010000060001C1C4/Description
source: "Glory," says the graffito, "to the ghosts of us!"
cs: "Sláva," říká graffito, "našim duchům!"

# Conversation/0x010000060001C7A8/Description
source: Inside you hear the cosy sound of some kind of heater, sputtering.
cs: Uvnitř se ozve příjemný zvuk jakéhosi topení, které prská.

# Conversation/0x010000060001D5FC/Title
source: COAST ORB / tire empathy
cs: COAST ORB / empatie s pneumatikami

# Conversation/0x010000060001D7B0/Description
source: This section of the coast hasn't been used in decades.
cs: Tento úsek pobřeží se nepoužívá už desítky let.

# Conversation/0x010000060001D7B0/Title
source: COAST ORB / boat house afterthought
cs: COAST ORB / dům pro lodě dodatečná myšlenka

# Conversation/0x010000060001D7CE/Description
source: People paid money to park here? No one would pay now...
cs: Lidé tu platí za parkování? Teď už by nikdo neplatil...

# Conversation/0x010000060001D949/Title
source: COAST ORB / canister elchem
cs: COAST ORB / kanystr elchem

# Conversation/0x010000060001EBCC/Title
source: COAST ORB / snow shivers tutorial
cs: COAST ORB / výuka sněhových záchvěvů

# Conversation/0x010000060001EBD5/Description
source: Looks like she's left something on the table...
cs: Vypadá to, že něco nechala na stole...

# Conversation/0x010000060001EBD5/Title
source: WHIRLING F2 / note orb
cs: TRSÁNÍ F2 / nota orb

# Conversation/0x010000060001EF30/Title
source: SEAFORT INT ORB / massive mechanism
cs: SEAFORT INT ORB / masivní mechanismus

# Conversation/0x010000060001F321/Title
source: WHIRLING F2 ORB / leg hurts dont run
cs: TRSÁNÍ F2 ORB / mi fa male la gamba non correre

# Conversation/0x010000070000989C/Description
source: Cunoesse barking at Cuno from behind the fence
cs: Kunona pokřkuje na Kuna zpoza plotu.

# Conversation/0x010000070000DD3B/Title
source: PLAZA / RIVER CRATER
cs: NÁMĚSTÍ / FIUME CRATERE

# Conversation/0x010000070000ECB7/Description
source: The photo you found in the nightwatchman's booth -- the one with a happy couple. Ask René about it, he looked uncharacteristically happy in the picture.
cs: Fotka, kterou jsi našel v budce nočního hlídače - ta se šťastným párem. Zeptej se na ni Reného, vypadal na té fotce nezvykle šťastně.

# Conversation/0x010000070000ECB7/Title
source: Ask René about the photo
cs: Zeptejte se Reného na fotografii

# Conversation/0x0100000700011FD6/Title
source: Find the armoured gloves
cs: Najděte pancéřové rukavice

# Conversation/0x0100000700011FD6/subtask_title_01
source: A certain *Cindy the Skull* might know something about the victims armour. Ask her.
cs: Jistá *Cindy Lebka* by mohla vědět něco o brnění obětí. Zeptejte se jí.

# Conversation/0x0100000700011FD6/subtask_title_03
source: Ask Little Lily in the fishing village, down the coast, if she knows something about the armoured gloves.
cs: Zeptej se malé Lily v rybářské vesnici na pobřeží, jestli neví něco o pancéřových rukavicích.

# Conversation/0x0100000700011FD6/subtask_title_04
source: Lily said she hid the gloves in the sandcastle behind her house. Go get them!
cs: Lily řekla, že rukavice schovala do hradu z písku za domem. Běž pro ně!

# Conversation/0x010000070001206C/Description
source: This is the interaction dialogue with Lilly's Little Sandcastle, where she hid the gloves.
cs: Toto je dialog interakce s Lillyiným malým hradem z písku, kam schovala rukavice.

# Conversation/0x010000070001206C/Title
source: VILLAGE / LILLY SANDCASTLE
cs: VESNICE / LILLY SANDCASTLE

# Conversation/0x01000007000194ED/Description
source: Lena's barks for when it's Day 2 or later and the player hasn't gotten the TASK.get_morell_back_to_lena
cs: Lenino štěkání pro případ, že je 2. den nebo později a hráč nedostal úkol TASK.get_morell_back_to_lena.

# Conversation/0x01000007000194ED/Title
source: WHIRLING / LENA DAY 2 BARKS
cs: WHIRLING / LENA DEN 2 ŠTĚKÁ

# Conversation/0x0100000700019512/Description
source: Barks for Cindy the skull for when you haven't talked to her *AND* you're approaching her from below.
cs: Štěká na lebku Cindy, když s ní nemluvíte *a* blížíte se k ní zespodu.

# Conversation/0x0100000700019536/Description
source: Leo's barks
cs: Leův štěkot

# Conversation/0x0100000700019536/Title
source: CONTAINERYARD / LEO barks
cs: CONTAINERYARD / LEO štěká

# Conversation/0x0100000700019875/Description
source: Scab leader need to bark different, not funny or weak things.
cs: Vůdce stávkokazů musí štěkat jiné, ne směšné nebo slabé věci.

# Conversation/0x0100000700019875/Title
source: GATES / SCAB LEADER barks
cs: GATES / SCAB LEADER štěká

# Conversation/0x01000007000199B8/Description
source: Lines from our very own: IDIOT... *DOOM* SPI-IIIIIIIIIIIRAL!!!!
cs: Řádky od našich vlastních: IDIOT... *DOOM* SPI-IIIIIIIIIIIRAL!!!!

# Conversation/0x01000007000199B8/Title
source: VILLAGE / IDIOT barks
cs: VILLAGE / IDIOT štěká

# Conversation/0x01000007000199BE/Description
source: Just *please* don't call her, alright?"
cs: Jen jí, prosím, nevolej, ano?"

# Conversation/0x01000007000199BE/Title
source: VILLAGE / ABBY barks
cs: VILLAGE / ABBY štěká

# Conversation/0x0100000700019A7B/Description
source: Things Gary says on the coast.
cs: Věci, které Gary říká na pobřeží.

# Conversation/0x0100000700019A7B/Title
source: COAST / GARY barks coast
cs: Pobřeží / GARY Barks coast

# Conversation/0x0100000700019AFF/Description
source: Things Trant says to Mikael near the feld building.
cs: Trant říká Mikaelovi u budovy feldy.

# Conversation/0x0100000700019AFF/Title
source: BOARDWALK / TRANT HEIDELSTAM barks
cs: BOARDWALK / TRANT HEIDELSTAM štěká

# Conversation/0x0100000700019B37/Description
source: What it says on the box.
cs: Co je napsáno na obalu.

# Conversation/0x0100000700019B37/Title
source: PLAZA / WORKING CLASS WOMAN barks
cs: PLAZA / Žena z dělnické třídy štěká

# Conversation/0x0100000700019EF8/Description
source: Barks on the balcony.
cs: Štěká na balkoně.

# Conversation/0x0100000700019F28/Description
source: Sponsor's barks inside apartment building.
cs: Štěkot sponzora uvnitř bytového domu.

# Conversation/0x0100000700019F28/Title
source: APT / TOMAS THE SPONSOR barks apt
cs: APT / TOMÁŠ SPONZOR štěká apt

# Conversation/0x010000070001A022/Description
source: Morel says this stuff in Whirling.
cs: Morel to říká v knize Whirling.

# Conversation/0x010000070001A3FA/Description
source: Barks in Whirling.
cs: Štěká ve Whirlingu.

# Conversation/0x010000070001A3FA/Title
source: BACKYARD / SMOKER ON THE BALCONY barks whirling
cs: BACKYARD / kuřák na balkóně štěká vířivě

# Conversation/0x010000070001A447/Title
source: ICE / ACELE barks
cs: ICE / ACELE štěká

# Conversation/0x010000070001A72E/Description
source: Things Noid says inside the church.
cs: Věci, které Noid říká uvnitř kostela.

# Conversation/0x010000070001A93D/Description
source: An orb to appear on the fifth day (or after triubnal) and address the disappearance of the pétanquista, if the player hasn't talked to either of them.
cs: Koule, která se objeví pátý den (nebo po triubnálu) a řeší zmizení pétanquisty, pokud hráč s žádným z nich nemluvil.

# Conversation/0x010000070001AAD0/Title
source: Do not talk to René and Gaston
cs: Nemluvte s Reném a Gastonem

# Conversation/0x010000070001AC32/Description
source: Barks inside Whirling.
cs: Štěká uvnitř Whirlingu.

# Conversation/0x010000070001AC32/Title
source: BACKYARD / SMOKER ON THE BALCONY barks whirling
cs: BACKYARD / kuřák na balkóně štěká vířící

# Conversation/0x01000008000028E7/Description
source: It's locked tight.
cs: Je pevně zamčená.

# Conversation/0x01000008000029BD/Description
source: A drawbridge -- for ease of transportation across the ice.
cs: Padací most - pro snadnější přepravu přes led.

# Conversation/0x01000008000029C4/Title
source: COAST ORB / winchgear
cs: COAST ORB / naviják

# Conversation/0x01000008000029CB/Description
source: A rusted, broken control box for the radio relay tower.
cs: Zrezivělá, rozbitá ovládací skříňka radioreléové věže.

# Conversation/0x01000008000029D2/Description
source: Tiny inlets there -- off in the far distance, where the posts trail toward...
cs: Drobné zátoky tam - v dálce, kde se sloupy táhnou směrem k...

# Conversation/0x01000008000029D9/Description
source: Glass windows of gigantic proportion.
cs: Skleněná okna obřích rozměrů.

# Conversation/0x01000008000029E0/Description
source: Another power box. It charges nothing now. It's empty.
cs: Další napájecí skříňka. Nyní nenabíjí nic. Je prázdná.

# Conversation/0x01000008000029E7/Description
source: A big wine canister -- it's open and empty.
cs: Velký kanystr na víno - je otevřený a prázdný.

# Conversation/0x01000008000029FC/Description
source: You feel the shadow of a very large building fall on you.
cs: Cítíte, jak na vás padá stín velmi velké budovy.

# Conversation/0x0100000900001F69/Description
source: You can view the racist lorryman's cabin to get a load of his racist paraphernalia.
cs: Můžete si prohlédnout kabinu rasistického kamioňáka a seznámit se s jeho rasistickou výbavou.

# Conversation/0x0100000B00000020/Title
source: ICE / CHURCH DOOR
cs: LED / DVEŘE KOSTELA

# Conversation/0x0100000B00000437/Description
source: Talking to the speedfreaks' leader
cs: Rozhovor s vůdcem speedfreaků

# Conversation/0x0100000B00002929/Title
source: BACKYARD / MOTHER OF ALL WALLS
cs: DVŮR / MADRE DI TUTTI I MURI

# Conversation/0x0100000B0000400A/Description
source: Looks like she left a nice long stub in the ashtray. It's still smoking.
cs: Vypadá to, že nechala v popelníku pěkný dlouhý špaček. Pořád se z něj kouří.

# Conversation/0x0100001600001D03/Title
source: WHIRLING / SLEEPING DOCKWORKER
cs: TRSÁNÍ / SCARICATORE DI PORTO DORMIENTE

# Conversation/0x0100001600002B2A/Description
source: René is in the shade, the forlorn option who's losing at the game.
cs: René je ve stínu, opuštěná možnost, která ve hře prohrává.

# Conversation/0x0100001600002BA6/Title
source: PLAZA ORB / gaston cheating
cs: NÁMĚSTÍ ORB / gaston che tradisce

# Conversation/0x0100001600002F1B/Description
source: Some great tectonic force has cracked the pavement, like an eggshell.
cs: Nějaká velká tektonická síla rozbila dlažbu jako vaječnou skořápku.

# Conversation/0x0100001600002F1B/Title
source: PLAZA ORB / crack
cs: NÁMĚSTÍ ORB / crepa

# Conversation/0x0100001600008A31/Description
source: The hanged man's armour seems to be missing. Find out what happened to it. The kid throwing rocks at the corpse seems to be a good place to start. (Ask him about the body first.)
cs: Zdá se, že oběšencovo brnění chybí. Zjisti, co se s ním stalo. Kluk, který hází na mrtvolu kameny, se zdá být dobrým začátkem. (Nejdřív se ho zeptej na to tělo.)

# Conversation/0x0100001600008A31/Title
source: Where is the rest of the armour?
cs: Kde je zbytek brnění?

# Conversation/0x0100001600008A31/subtask_title_01
source: Ask Cuno (the kid throwing rocks) what he knows.
cs: Zeptej se Kuna (kluka, který hází kameny), co ví.

# Conversation/0x0100001600008A31/subtask_title_02
source: Go to the harbour gates, ask *the jolly Mesque* about the armour.
cs: Jdi k přístavní bráně a zeptej se *jolly Mesque* na brnění.

# Conversation/0x01000016000090E3/subtask_title_04
source: Check the trap near the canal you crossed, south-east of the village.
cs: Zkontrolujte past u kanálu, který jste překročili, jihovýchodně od vesnice.

# Conversation/0x01000016000090E3/subtask_title_05
source: The last trap was empty! Return to Morell in the Whirling with the news.
cs: Poslední past byla prázdná! Vrať se s novinkami k Morellovi do Víru.

# Conversation/0x0100001700001F55/Title
source: WHIRLING / STAIRWAY / 2TO1
cs: TRSÁNÍ / SCALA / 2TO1

# Conversation/0x010000170000212F/Title
source: WATERFRONT / DOOR / BALCONY
cs: NÁBŘEŽÍ / DVEŘE / BALKON

# Conversation/0x0100002100002775/Title
source: What happened to the previous forewoman?
cs: Co se stalo s předchozí přední ženou?

# Conversation/0x0100002700000E84/Description
source: A sign reads: "Mess hall reserved for Union members. Doors open: 16:00."
cs: Na ceduli je napsáno: "Sál vyhrazen pro členy Unie. Otevřeno od: 16:00."

# Conversation/0x0100002700000E84/Title
source: WHIRLING F1 ORB / mess hall door
cs: WHIRLING F1 ORB / dveře jídelny

# Conversation/0x0100002700000E8C/Description
source: Inside you catch a glimpse of Union paraphernalia: a strike poster, some red pennants.
cs: Uvnitř zahlédneš odborářské předměty: plakát se stávkou, několik červených praporů.

# Conversation/0x0100002700000E95/Description
source: This is a water cooler. A large bubble is rising to the surface.
cs: Tohle je výdejník studené vody. Na povrch stoupá velká bublina.

# Conversation/0x0100002700000E9D/Description
source: The menu has been wiped clean. Only the word MONDAY is written on it.
cs: Menu bylo smazáno. Je na něm napsáno pouze slovo PONDĚLÍ.

# Conversation/0x0100002700000EAC/Description
source: The soft purr of an electric juicer comes from the kitchen. Someone is working.
cs: Z kuchyně se ozývá tiché vrnění elektrického odšťavňovače. Někdo pracuje.

# Conversation/0x0100002700000EBC/Description
source: The door is bolted. A sign reads: "Kitchen reserved for personnel until 13.00."
cs: Dveře jsou zamčené. Na ceduli je napsáno: "Do 13.00 je kuchyně vyhrazena pro personál.".

# Conversation/0x0100002700000EBC/Title
source: WHIRLING F1 ORB / kitchen door
cs: WHIRLING F1 ORB / kuchyňská dvířka

# Conversation/0x0100002700000ECD/Description
source: A woman's hand wrote yesterday's menu. Today's starts in a man's handwriting.
cs: Včerejší jídelní lístek napsala ženská ruka. Dnešní začíná mužským písmem.

# Conversation/0x0100002700000EDC/Description
source: The smell of the sea makes you dizzy.
cs: Ze zápachu moře se ti zatočí hlava.

# Conversation/0x0100002700000EE4/Description
source: A gust of briny wind washes over you.
cs: Ovívá tě poryv slaného větru.

# Conversation/0x0100002700000EF7/Description
source: This Royal Pinball machine is unplugged.
cs: Tento stroj Royal Pinball je odpojen od sítě.

# Conversation/0x0100002700000EF7/Title
source: WHIRLING F1 ORB / broken pinball
cs: WHIRLING F1 ORB / rozbitý pinball

# Conversation/0x0100002700000F10/Description
source: royalism themed afterthought
cs: roajalismus tematický podtext

# Conversation/0x0100002700000F10/Title
source: WHIRLING F1 ORB / royalism theme
cs: WHIRLING F1 ORB / téma royalismu

# Conversation/0x0100002700000F80/Description
source: A bottle of rum has been knocked over. Beautiful, dark liquid is spilling out...
cs: Láhev rumu byla převržena. Nádherná, temná tekutina se rozlévá...

# Conversation/0x0100002700000F80/Title
source: WHIRLING F1 ORB / spilled rum
cs: WHIRLING F1 ORB / rozlitý rum

# Conversation/0x0100002700000FAA/Title
source: WHIRLING F1 ORB / alcohol impulse
cs: WHIRLING F1 ORB / alkoholový impuls

# Conversation/0x0100002700000FB2/Description
source: This is the weekend edition of the satirical newspaper "Trompe le Monde".
cs: Toto je víkendové vydání satirických novin "Trompe le Monde".

# Conversation/0x0100002700001028/Description
source: The letter "R" wears a crown. On the ribbon below: "A Light Above Descending."
cs: Písmeno "R" má korunku. Na stuze pod ním: Na stuze: "A Light Above Descending" (Světlo nad námi sestupuje).

# Conversation/0x0100002700001028/Title
source: YARD ORB / trash container logo
cs: YARD ORB / logo kontejneru na odpadky

# Conversation/0x010000270000104A/Description
source: This kids' ladder is rickety but still climbable.
cs: Tento dětský žebřík je vratký, ale stále se po něm dá lézt.

# Conversation/0x0100002700001059/Description
source: The ladder's for kids -- it wouldn't hold the weight of a grown man.
cs: Žebřík je pro děti... neunesl by váhu dospělého muže.

# Conversation/0x0100002700001066/Description
source: Someone is trying to grow herbs in this greenhouse.
cs: Ve skleníku se někdo snaží pěstovat byliny.

# Conversation/0x0100002700001066/Title
source: YARD ORB / greenhouse
cs: YARD ORB / skleník

# Conversation/0x0100002700001094/Description
source: This magnum-sized bottle of "Commodore Red" is empty.
cs: Tahle dvoulitrová lahev "Komodorova červeného" je prázdná.

# Conversation/0x0100002700001190/Title
source: JAM / INSTIGATOR CABIN
cs: ZÁCPA / CABINA DELL'ISTIGATORE

# Conversation/0x010000270000289D/Title
source: WHIRLING F2 / KLAASJE DOOR
cs: TRSÁNÍ F2 / PORTA DI KLAASJE

# Conversation/0x0100002B00001373/Title
source: PLAZA / WORKING CLASS DRUNK barks
cs: PLAZA / PRACOVNÍ TŘÍDA DRUNK štěká

# Conversation/0x0100002B000013BB/Description
source: [Aimée.] A dialogue with a woman who has a job. And a husband. And kids.
cs: [Aimée.] Dialog se ženou, která má práci. A manžela. A děti.

# Conversation/0x0100002B000013BB/Title
source: PLAZA / WORKING CLASS WOMAN
cs: NÁMĚSTÍ / DONNA DELLA CLASSE OPERAIA

# Conversation/0x0100002B00004C3F/Title
source: PLAZA ORB / working class husband
cs: NÁMĚSTÍ ORB / marito della classe operaia

# Conversation/0x0100002B00005157/Title
source: PLAZA / COIN-OPERATED VIEWER I
cs: NÁMĚSTÍ / VISORE A GETTONI I

# Conversation/0x0100002B0000522E/Title
source: PLAZA / COIN-OPERATED VIEWER II
cs: NÁMĚSTÍ / VISORE A MONETA II

# Conversation/0x0100002B00005235/Description
source: This coin operated viewer has been banged up, inoperable.
cs: Tento dalekohled na mince byl rozbit, je nefunkční.

# Conversation/0x0100002B00005235/Title
source: PLAZA ORB / coin-operated viewer III
cs: NÁMĚSTÍ ORB / visore a moneta III

# Conversation/0x0100002B000081C7/Description
source: Somehow make it so that the bloated corpse isn't up there any more. Shoot it down or ask for help. Do something, you're a cop.
cs: Nějak to zařiď, aby tam ta nafouklá mrtvola už nebyla. Sestřel ji nebo požádej o pomoc. Udělej něco, jsi přece policajt.

# Conversation/0x0100002B000081C7/Title
source: Getting the body down
cs: Sundej to tělo

# Conversation/0x0100002B00009100/Title
source: BACKYARD / STONE
cs: DVŮR / PIETRA

# Conversation/0x0100002B0002388B/Description
source: Kim barks when you step in the courtyard.
cs: Kim štěká, když vstoupíte na dvůr.

# Conversation/0x0100002B0002388B/Title
source: BACKYARD / KIM barks
cs: BACKYARD / KIM štěká

# Conversation/0x0100002B0002869B/Description
source: The balcony overlooks the scene of the hanging but he's not a witness. He told as much to the investigator before, who you can ascertain was from Whitewater: foreshadowing for the HONOUR COURT's arrival later. EDITED VERSION
cs: Z balkonu má výhled na místo oběšení, ale není svědkem. Předtím to řekl vyšetřovateli, o němž se můžete přesvědčit, že byl z Whitewateru: předzvěst pozdějšího příchodu HODNOTOVÉHO SOUDU. UPRAVENÁ VERZE

# Conversation/0x0100002B0002869B/Title
source: BACKYARD / SMOKER ON THE BALCONY
cs: DVOREK / KUŘÁRNA NA BALKONĚ

# Conversation/0x0100002B00029DA1/Description
source: A dialogue with a bored teenage girl who works as a shop clerk.
cs: Dialog s nudící se dospívající dívkou, která pracuje jako prodavačka.

# Conversation/0x0100002B00029F08/Description
source: Right next to the glass-doored fridge.
cs: Hned vedle prosklené lednice.

# Conversation/0x0100002B00029F08/Title
source: FRITTE / TARE MACHINE
cs: FRITÉZA / TÁROVACÍ STROJ

# Conversation/0x0100002B00037BBC/Description
source: Siileng, the humanitarian aid guy!
cs: Siileng, chlapík z humanitární pomoci!

# Conversation/0x0100002B00037BBC/Title
source: JAM / HUMANITARIAN AID
cs: DŽEM / HUMANITÁRNÍ POMOC

# Conversation/0x0100002B00037BC2/Description
source: The lead seals that secure the goods have been broken off.
cs: Olověné plomby, kterými je zboží zajištěno, byly odlomeny.

# Conversation/0x0100002B00037BC2/Title
source: JAM ORB / broken security seals
cs: JAM ORB / porušené bezpečnostní plomby

# Conversation/0x0100002B00037C54/Description
source: Plastic-wrapped macaronis stamped with "Humanitarian aid".
cs: Makaróny zabalené v igelitu s nápisem "Humanitární pomoc".

# Conversation/0x0100002B0003CF99/Title
source: JAM / faln sneakers on a pedestal of speakers
cs: JAM / faln tenisky na podstavci reproduktorů

# Conversation/0x0100002B0003F1D5/Title
source: JAM / box of sun glasses
cs: JAM / krabice slunečních brýlí

# Conversation/0x0100002B00040EFB/Description
source: A bold slogan "HUMANOX" covers the truck.
cs: Nákladní vůz je opatřen výrazným sloganem "HUMANOX".

# Conversation/0x0100002B00040F8A/Description
source: logic afterthought about the humanitarian guy being all suspicious and whatnot
cs: logická myšlenka o tom, že humanitární pracovník je podezřelý a tak dále.

# Conversation/0x0100002B00040F8A/Title
source: JAM ORB / logic orb
cs: JAM ORB / logická koule

# Conversation/0x0100002B00040F97/Description
source: This says: "Humanitarian Aid Tunafish. NOT FOR RESALE"
cs: Zde je uvedeno: "Humanitární pomoc Tunafish. NENÍ URČENO K DALŠÍMU PRODEJI"

# Conversation/0x0100002B00040F97/Title
source: JAM ORB / hum aid tunafish
cs: JAM ORB / hum aid tuňák

# Conversation/0x0100002B00040F9D/Description
source: This says: "Speakers From The People Of Samara"
cs: Zde je napsáno: "Řečníci z lidu Samary"

# Conversation/0x0100002B00040F9D/Title
source: JAM ORB / hum aid speakers
cs: Reproduktory JAM ORB / hum aid

# Conversation/0x0100002B00040FA3/Description
source: This says: "Food Gift From The People Of MESSINA".
cs: Je na něm napsáno: "Potravinový dárek od lidí z MESSINY".

# Conversation/0x0100002B00040FE4/Title
source: JAM / box of clothes
cs: JAM / krabice s oblečením

# Conversation/0x0100002B0005B5C2/Description
source: This is a doorbell intercom that lets you call up all the failed businesses in the Doomed Commercial Area.
cs: Jedná se o zvonkový interkom, který vám umožní zavolat do všech neúspěšných podniků v obchodní zóně Doomed.

# Conversation/0x0100002B0005B5C2/Title
source: DOOMED / ELECTRONIC DOORBELL
cs: ODSOUZENÝ K ZÁNIKU / ELEKTRONICKÝ ZVONEK
