Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x0100004D00002BF6/Title
source: PAWNSHOP ORB / back room clothes rack
cs: PAWNSHOP ORB / věšák na oblečení v zadní místnosti

# Conversation/0x0100004D00002C38/Description
source: Kim wants to talk to you.
cs: Kim s vámi chce mluvit.

# Conversation/0x0100004D00002C38/Title
source: PAWNSHOP / KIM FIRST VISIT barks
cs: PAWNSHOP / KIM FIRST VISIT štěká

# Conversation/0x0100004D00002C3E/Description
source: Kim suggests you can get money by selling things here.
cs: Kim navrhuje, že peníze můžete získat prodejem věcí.

# Conversation/0x0100004D00002C3E/Title
source: KIM SWITCH / PAWNSHOP
cs: KIM SWITCH / ZASTAVÁRNA

# Conversation/0x0100004D00002CF5/Description
source: The spirited chirps and clicks of swallows fill the air.
cs: Vzduch naplní temperamentní cvrlikání a cvakání vlaštovek.

# Conversation/0x0100004D00002CF5/Title
source: CANAL ORB / swallows
cs: CANAL ORB / vlaštovky

# Conversation/0x0100004D00002D70/Description
source: Kim reacts to you clicking on the glass.
cs: Kim reaguje na vaše kliknutí na sklo.

# Conversation/0x0100004D00002D70/Title
source: PAWNSHOP / KIM GLASS barks
cs: PAWNSHOP / KIM GLASS štěká

# Conversation/0x0100004D00002ED8/Description
source: In the dark, a film projector is whirring away.
cs: Ve tmě se ozývá šumění filmového projektoru.

# Conversation/0x0100004D00002ED8/Title
source: PAWNSHOP ORB / projector
cs: PAWNSHOP ORB / projektor

# Conversation/0x0100004D00002EF4/Description
source: You look at and ask Roy about the boombox.
cs: Podíváš se na boombox a zeptáš se Roye na něj.

# Conversation/0x0100004D00002EF4/Title
source: PAWNSHOP / SHELF OF BOOMBOXES
cs: ZASTAVÁRNA / POLICE S BOOMBOXY

# Conversation/0x0100004D00002F6D/Description
source: Kim asks you what you think might have happened at the canal.
cs: Kim se vás zeptá, co si myslíte, že se mohlo stát u kanálu.

# Conversation/0x0100004D0000315A/Description
source: You look at and ask Roy about the Man from Hjelmdall T-Shirt.
cs: Prohlížíte si tričko Man from Hjelmdall a ptáte se Roye na něj.

# Conversation/0x0100004D0000315A/Title
source: PAWNSHOP / RACK OF SECOND-HAND UNIFORMS
cs: ZASTAVÁRNA / REGÁL S POUŽITÝMI UNIFORMAMI

# Conversation/0x0100004D000038BB/Description
source: A man is eating salami on the water lock.
cs: Muž jí salám na vodním zdymadle.

# Conversation/0x0100004D000038BB/Title
source: CANAL / MAN ON WATER LOCK
cs: KANÁL / MUŽ NA VODNÍM ZDYMADLE

# Conversation/0x0100004D00003A43/Description
source: Barks for the Man on Water Lock.
cs: Štěká pro muže na vodním zámku.

# Conversation/0x0100004D00003A43/Title
source: CANAL / MAN ON WATER LOCK barks
cs: KANÁL / MUŽ NA VODNÍM ZÁMKU štěká

# Conversation/0x0100004D00003A49/Description
source: Barry the Butcher barks.
cs: Řezník Barry štěká.

# Conversation/0x0100004D00003A49/Title
source: CANAL / BARRY barks
cs: KANÁL / BARRY BARKS

# Conversation/0x0100004D00003A4F/Description
source: WATER LOCK OUT OF ORDER UNTIL WEDNESDAY 7.15 AM.
cs: UZÁVĚR VODY MIMO PROVOZ DO STŘEDY 7.15 HODIN.

# Conversation/0x0100004D00003A4F/Title
source: CANAL ORB / waterlock sign
cs: CANAL ORB / značka vodního zámku

# Conversation/0x0100005400000A5B/Description
source: 1. Learn Morell is missing. 2. Report on looking for Morell. 3. Cryptids white check. 4. Ask about Gary. 5. Finish Cryptozoologists case.
cs: 1. Zjistěte, že Morell chybí. 2. Podejte zprávu o pátrání po Morellovi. 3. Bílá kontrola kryptoidů. 4. Zeptejte se na Garyho. 5. Dokončete případ kryptozoologů.

# Conversation/0x0100005400000A99/Description
source: Garte says the phone is disconnected.
cs: Garte říká, že telefon je odpojen.

# Conversation/0x0100005400000A99/Title
source: WHIRLING F1 / GARTE barks
cs: WHIRLING F1 / GARTE štěká

# Conversation/0x0100005400000A9F/Description
source: Lena checks with Garte about the phone.
cs: Lena si u Garteho ověří, zda má telefon.

# Conversation/0x0100005400000A9F/Title
source: WHIRLING F1 / LENA barks
cs: WHIRLING F1 / LENA štěká

# Conversation/0x01000057000000A1/Description
source: The flashlight casts a strange shadow. There is a hidden doorway here...
cs: Baterka vrhá podivný stín. Tady jsou skryté dveře...

# Conversation/0x01000057000000A1/Title
source: DOOMED S1 ORB / strange bookcase
cs: DOOMED S1 ORB / podivná knihovna

# Conversation/0x01000057000003A6/Description
source: Shoes in a puddle of melting snow.
cs: Boty v kaluži tajícího sněhu.

# Conversation/0x01000057000003A6/Title
source: DOOMED F2 ORB / shoes
cs: DOOMED F2 ORB / boty

# Conversation/0x01000057000003AD/Description
source: Safety Curtains blocking entrance to Dicemaker. (p.s. they are made of metal not wood, apparently)
cs: Bezpečnostní závěsy blokující vstup do výrobny léků. (p.s. jsou zřejmě z kovu, ne ze dřeva)

# Conversation/0x01000057000003AD/Title
source: DOOMED / CURTAINS
cs: ODSOUZENÝ K ZÁNIKU / ZÁCLONY

# Conversation/0x010000570000057E/Description
source: Different radio frequencies cover the fireplace like Kedran mosaic tiles.
cs: Různé rádiové frekvence pokrývají krb jako mozaika Kedran.

# Conversation/0x010000570000057E/Title
source: DOOMED / FREQUENCY FIREPLACE
cs: ODSOUZENÝ K ZÁNIKU / FREKVENCE KRBU

# Conversation/0x0100005700003980/Description
source: Skis with "Slipstream" printed on the laminated top layer.
cs: Lyže s potiskem "Slipstream" na laminované vrchní vrstvě.

# Conversation/0x0100005700003987/Description
source: Poor animals. No rest for their bodies after death.
cs: Chudáci zvířata. Jejich těla nemají po smrti klid.

# Conversation/0x0100005700003987/Title
source: DOOMED F2 ORB / taxiempathy
cs: DOOMED F2 ORB / taxiempatie

# Conversation/0x0100005700003B34/Description
source: This ice cream maker has been turned off and is slowly melting.
cs: Tento zmrzlinovač je vypnutý a pomalu se rozpouští.

# Conversation/0x0100005700003B34/Title
source: DOOMED S1 ORB / frozen ice cream maker melting
cs: DOOMED S1 ORB / tání zmrzlinovače

# Conversation/0x010000570000B3CD/Description
source: Pain Threshold turns you into THE DESTROYER! (a thought for punching and not taking damage). Anti-Object Task Force.
cs: Práh bolesti z vás udělá ZNIČITELE! (myšlenka na údery a nepoškození). Pracovní skupina proti objektům.

# Conversation/0x010000570000B3CD/Title
source: THOUGHT / THE DESTROYER
cs: MYŠLENKA / NIČITEL

# Conversation/0x010000570000B72A/Description
source: Dicemaker said that your order will be ready in 8 hours. Pick it up from the Doomed Commercial Area and be sure to have some money with you.
cs: Dicemaker uvedl, že vaše objednávka bude hotová za 8 hodin. Vyzvedněte si ji v obchodní zóně Doomed a nezapomeňte si s sebou vzít nějaké peníze.

# Conversation/0x010000570000B72A/Title
source: Pick up dice from the Dicemaker
cs: Vyzvedněte si kostky z kostkomatu

# Conversation/0x010000570000F10E/Description
source: You finally met up with the mysterious smoker on the balcony. He said the one you really want to talk to is his friend. This friend is waiting for you inside, in apartment #28 -- go and and meet him right now (he won't be there later).
cs: Konečně jste se na balkoně setkali se záhadným kuřákem. Říkal, že ten, s kým chceš opravdu mluvit, je jeho přítel. Tento přítel na tebe čeká uvnitř, v bytě č. 28 - jdi a setkej se s ním hned teď (později už tam nebude).

# Conversation/0x010000570000F10E/Title
source: Interview the Sunday friend
cs: Rozhovor s nedělním přítelem

# Conversation/0x0100005700015A01/Description
source: A balcony with a view to the yard -- *and* the hanging.
cs: Balkon s výhledem do dvora - *a* na závěs.

# Conversation/0x0100005700015A01/Title
source: BACKYARD ORB / balcony
cs: BACKYARD ORB / balkon

# Conversation/0x0100005700016393/Description
source: Second meeting with the smoker on the balcony -- he's standing right in front of his apartment door, smoking.
cs: Druhé setkání s kuřákem na balkoně - stojí přímo před dveřmi svého bytu a kouří.

# Conversation/0x0100005700016393/Title
source: APT / SMOKER ON THE BALCONY
cs: APT / KUŘÁK NA BALKONĚ

# Conversation/0x01000057000165E5/Description
source: You hear distant traffic. Night is falling on the city.
cs: Slyšíte vzdálený provoz. Na město padá noc.

# Conversation/0x01000057000165E5/Title
source: BACKYARD ORB / daytime perception
cs: BACKYARD ORB / denní vnímání

# Conversation/0x01000057000165EB/Description
source: A maroon glow of light pollution rises from the east.
cs: Od východu stoupá kaštanová záře světelného znečištění.

# Conversation/0x01000057000165EB/Title
source: BACKYARD ORB / nighttime shivers
cs: BACKYARD ORB / noční chvění

# Conversation/0x01000057000165FB/Description
source: Buckets of paint on a layer of old newspapers.
cs: Kbelíky s barvou na vrstvě starých novin.

# Conversation/0x01000057000165FB/Title
source: APT ORB / paint buckets
cs: APT ORB / kbelíky s barvou

# Conversation/0x0100005700016601/Description
source: An exquisite canopy bed made of metal.
cs: Nádherná postel s baldachýnem z kovu.

# Conversation/0x0100005700016601/Title
source: APT ORB / canopy
cs: APT ORB / stříška

# Conversation/0x0100005700016607/Description
source: A quarterly business magazine.
cs: Čtvrtletní obchodní časopis.

# Conversation/0x0100005700016607/Title
source: APT ORB / newspaper
cs: APT ORB / noviny

# Conversation/0x010000570001668F/Description
source: Approaching the door from outside.
cs: Blíží se ke dveřím zvenčí.

# Conversation/0x010000570001668F/Title
source: PIER / APARTMENTS PIER DOOR
cs: MOLO / APARTMÁNY MOLO DVEŘE

# Conversation/0x010000570001669D/Description
source: Cleaning lady inside the apartment building. Part of her greeting is in PIER / APARTMENTS PIER DOOR dialogue.
cs: Uklízečka uvnitř bytového domu. Část jejího pozdravu je v dialogu PIER / APARTMENTS PIER DOOR.

# Conversation/0x010000570001669D/Title
source: APT / CLEANING LADY
cs: APT / UKLÍZEČKA

# Conversation/0x0100005700016792/Description
source: An exit to the backyard. Approaching the door from inside.
cs: Východ na dvorek. Přístup ke dveřím zevnitř.

# Conversation/0x0100005700016792/Title
source: APT / BACKYARD EXIT DOOR
cs: ÚNIKOVÉ DVEŘE Z APT / DVORKU

# Conversation/0x0100005700016799/Description
source: An exit to the pier. Approaching the door from inside.
cs: Výstup na molo. Přístup ke dveřím zevnitř.

# Conversation/0x0100005700016799/Title
source: APT / PIER EXIT DOOR
cs: ÚNIKOVÉ DVEŘE Z APT / MOLA

# Conversation/0x0100005700016867/Description
source: Smoker on the balcony, sitting in the bar.
cs: Kuřák na balkoně, posezení v baru.

# Conversation/0x0100005700016867/Title
source: WHIRLING F1 / SMOKER ON THE BALCONY
cs: VÍŘÍCÍ F1 / KUŘÁK NA BALKONĚ

# Conversation/0x010000570001920F/Description
source: Wires running across the floor...
cs: Dráty vedené po podlaze...

# Conversation/0x010000570001920F/Title
source: CHURCH ORB / wires
cs: CHURCH ORB / dráty

# Conversation/0x0100005700019216/Description
source: Someone's siphoning electrical current from outside -- into this antenna.
cs: Někdo odčerpává elektrický proud zvenčí - do této antény.

# Conversation/0x0100005700019216/Title
source: CHURCH ORB / antenna
cs: CHURCH ORB / anténa

# Conversation/0x010000570001921D/Description
source: The bowl is filled with water. A live wire runs directly into it.
cs: Miska je naplněna vodou. Přímo do ní vede drát pod napětím.

# Conversation/0x010000570001921D/Title
source: CHURCH ORB / waterbasins
cs: CHURCH ORB / vodojemy

# Conversation/0x010000570001922F/Description
source: The antenna, Ream ESKER AR-1, is buzzing with energy.
cs: Anténa Ream ESKER AR-1 je plná energie.

# Conversation/0x010000570001922F/Title
source: CHURCH ORB / antenna afterthought
cs: CHURCH ORB / anténa postthought

# Conversation/0x010000570001CD13/Description
source: Waterbasin dialogue for solving the "Move the waterbasins" task.
cs: Dialog o povodí pro řešení úlohy "Přesunout povodí".

# Conversation/0x010000570001CD13/Title
source: CHURCH / WATERBASINS
cs: KOSTEL / VODNÍ NÁDRŽE

# Conversation/0x010000570001D6B9/Description
source: A large demijohn full of strange liquid...
cs: Velký demižon plný podivné tekutiny...

# Conversation/0x010000570001D6B9/Title
source: DOOMED F2 ORB / demijohn
cs: DOOMED F2 ORB / demižon

# Conversation/0x010000570001D6C0/Description
source: Is it potable?
cs: Je pitná?

# Conversation/0x010000570001D6C0/Title
source: DOOMED F2 ORB / demijohn electrochemistry
cs: DOOMED F2 ORB / demižonová elektrochemie

# Conversation/0x010000570001D6CB/Description
source: The liquid has a chemical smell. It burns your nose hair.
cs: Kapalina má chemický zápach. Pálí vám chloupky v nose.

# Conversation/0x010000570001D6CB/Title
source: DOOMED F2 ORB / demijohn smell
cs: DOOMED F2 ORB / demižonový zápach

# Conversation/0x010000570001D97B/Description
source: Kim barks after you discover that the door is locked.
cs: Kim štěká poté, co zjistíte, že jsou dveře zamčené.

# Conversation/0x010000570001D97B/Title
source: BACKYARD / KIM APT DOOR barks
cs: BACKYARD / KIM APT DOOR štěká

# Conversation/0x010000570001D993/Description
source: Alcohol + cigarettes behind the counter.
cs: Alkohol + cigarety za pultem.

# Conversation/0x010000570001D993/Title
source: FRITTE / SHIMMERING WALL OF VICES
cs: FRITTE / TŘPYTIVÁ STĚNA NEŘESTÍ

# Conversation/0x010000570001D9A3/Description
source: A short conversation with the real estate agent. She tells you about some apartments.
cs: Krátký rozhovor s realitním makléřem. Řekne vám o několika bytech.

# Conversation/0x010000570001D9A3/Title
source: APT / REAL ESTATE AGENT
cs: APT / REALITNÍ MAKLÉŘ

# Conversation/0x010000570001D9C3/Description
source: 2 bottles of speed on the table, in plain sight. A straw in the bottle. Low-quality trucker speed. Drugs have charges, this is a low-charge one. 0 bonus to your electrochem base-count of how many times you can use the drug. FIND THE SPEED finishes when you click on the table. While you're taking that shit, Kim is already checking the other room. Kitsuragi love goes down if you take the drugs. Table diag despaws after you've taken the drugs. Habit-initiation dialogue. Electrochem tells you blast one already in this dialogue. Ask Argo (abt cigarette initiation dial). It should also teach you to put it in your hold slot. Global afterthought, electrochem pops up
cs: 2 lahve speedu na stole, na očích. V láhvi je brčko. Nekvalitní speed pro kamioňáky. Drogy mají náplně, tohle je nízká náplň. Bonus 0 k vašemu elektrochemickému základu-počítadlu, kolikrát můžete drogu použít. NAJDETE SPEED skončí, když kliknete na tabulku. Zatímco si bereš tuhle sračku, Kim už kontroluje vedlejší místnost. Kitsuragiho láska klesá, pokud si vezmeš drogu. Tabulka diag se spustí, jakmile si vezmeš drogy. Dialog o zahájení návyku. Elektrochemie vám řekne, že výbuch je již v tomto dialogu. Zeptej se Arga (na vytáčení iniciace cigaret). Měl by tě také naučit, abys ji vložil do přihrádky na vyčkávání. Po globálním zamyšlení se objeví elektrochemie.

# Conversation/0x010000570001D9C3/Title
source: APT / WRITING DESK IN CUNO'S APT
cs: APT / PSACÍ STŮL V CUNO'S APT

# Conversation/0x010000570001D9D8/Description
source: Can't grab it it's upstairs orb - TO BE WRITTEN
cs: Nemůžu to chytit, je to nahoře, koule - BUDE NAPSÁNO

# Conversation/0x010000570001D9D8/Title
source: unfinished orb
cs: nedokončená koule

# Conversation/0x010000570001D9E1/Description
source: This is a shivers orb showing the former tenant.
cs: Toto je třesoucí se koule zobrazující bývalého nájemce.

# Conversation/0x010000570001D9E1/Title
source: APT ORB / abandoned apt shivers
cs: APT ORB / opuštěný apt shivers

# Conversation/0x010000570001D9E7/Description
source: The sea below looks cold and winter-grey.
cs: Moře pod námi vypadá chladné a zimně šedé.

# Conversation/0x010000570001D9E7/Title
source: APT ORB / abandoned apt window
cs: APT ORB / okno opuštěného apartmánu

# Conversation/0x010000570001D9F1/Description
source: The refrigerator has been cleaned out.
cs: Lednice byla vyčištěna.

# Conversation/0x010000570001D9F1/Title
source: APT ORB / foreclosed apt fridge
cs: APT ORB / zabavená lednička na apt

# Conversation/0x010000570001D9F8/Description
source: An old grocery list on the table. And checks.
cs: Starý seznam potravin na stole. A šeky.

# Conversation/0x010000570001D9F8/Title
source: APT ORB / foreclosed apt table
cs: APT ORB / tabulka zabavených aptů

# Conversation/0x010000570001D9FF/Description
source: Logic wonders what happened in this apartment.
cs: Logika se ptá, co se v tomto bytě stalo.

# Conversation/0x010000570001D9FF/Title
source: APT ORB / foreclosed apt logic
cs: APT ORB / zabavený apt logic

# Conversation/0x010000570001DA06/Description
source: A note reads: "Foreclosed by Martinaise Realty Associates."
cs: V poznámce se píše: "Zabaveno společností Martinaise Realty Associates."

# Conversation/0x010000570001DA06/Title
source: APT ORB / foreclosed apt door
cs: APT ORB / zabavené dveře do bytu

# Conversation/0x010000570001DA0D/Description
source: Apt #8; their mailbox is overflowing.
cs: Apt #8; jejich poštovní schránka je přeplněná.

# Conversation/0x010000570001DA0D/Title
source: APT ORB / vacated apt door
cs: APT ORB / uvolněné dveře

# Conversation/0x010000570001DA16/Description
source: The door #9 is locked.
cs: Dveře č. 9 jsou zamčené.

# Conversation/0x010000570001DA16/Title
source: APT ORB / locked apt door
cs: APT ORB / zamčené dveře do apartmánu

# Conversation/0x010000570001DA1D/Description
source: Feels eerie here, like someone's tracking you through a peephole...
cs: Působí to tu strašidelně, jako by tě někdo sledoval kukátkem...

# Conversation/0x010000570001DA1D/Title
source: APT ORB / hallway inland empire
cs: APT ORB / chodba vnitrozemské říše

# Conversation/0x010000570001DA2D/Description
source: A flamboyant poster of a white star. Real lithography.
cs: Křiklavý plakát s bílou hvězdou. Pravá litografie.

# Conversation/0x010000570001DA2D/Title
source: APT ORB / communist poster
cs: APT ORB / komunistický plakát

# Conversation/0x010000570001DA34/Description
source: Photos of revolutionaries posing with guns.
cs: Fotografie revolucionářů pózujících se zbraněmi.

# Conversation/0x010000570001DA34/Title
source: APT ORB / communist photos
cs: APT ORB / komunistické fotografie

# Conversation/0x010000570001DA3B/Description
source: Someone has drawn a five-pointed star on the wall.
cs: Někdo nakreslil na zeď pěticípou hvězdu.

# Conversation/0x010000570001DA3B/Title
source: APT ORB / communist star on the wall
cs: APT ORB / komunistická hvězda na zdi

# Conversation/0x010000570001DA42/Description
source: The symbol of communism.
cs: Symbol komunismu.

# Conversation/0x010000570001DA42/Title
source: APT ORB / encyclo logo of communism
cs: APT ORB / encyklo logo komunismu

# Conversation/0x010000570001DA4A/Description
source: This box is filled with cleaning chemicals. Smells of laundry detergent.
cs: Tato krabice je naplněna čisticími prostředky. Voní po pracím prášku.

# Conversation/0x010000570001DA4A/Title
source: APT ORB / cleaning supplies
cs: APT ORB / čisticí prostředky

# Conversation/0x010000570001DA57/Description
source: A cereal box. Looks mouldy.
cs: Krabice od cereálií. Vypadá plesnivě.

# Conversation/0x010000570001DA57/Title
source: APT ORB / cunos parents cereal box
cs: APT ORB / cunos rodiče krabice na cereálie

# Conversation/0x010000570001DA62/Description
source: Glossy erotica covers the wall, wrinkled from moisture.
cs: Lesklá erotika pokrývá stěnu, pomačkanou od vlhkosti.

# Conversation/0x010000570001DA62/Title
source: APT ORB / cunos parents erotica
cs: APT ORB / cunos rodiče erotika

# Conversation/0x010000570001DA6D/Description
source: Moss crawls on those bathroom tiles... actual moss.
cs: Po dlaždicích v koupelně leze mech... skutečný mech.

# Conversation/0x010000570001DA6D/Title
source: APT ORB / bathroom moss perc
cs: APT ORB / koupelna mech perc

# Conversation/0x010000570001DA74/Description
source: These shower curtains are covered in some sort of slime
cs: Tyto sprchové závěsy jsou pokryté nějakým slizem.

# Conversation/0x010000570001DA74/Title
source: APT ORB / bathroom sink
cs: APT ORB / koupelnové umyvadlo

# Conversation/0x010000570001DA7B/Description
source: An old shoe rack. Boots, sneakers and old slippers.
cs: Starý stojan na boty. Boty, tenisky a staré pantofle.

# Conversation/0x010000570001DA7B/Title
source: APT ORB / hallway boots
cs: APT ORB / boty do chodby

# Conversation/0x010000570001DA82/Description
source: Hmm... These shoes come in three different sizes.
cs: Hmm... Tyto boty se dodávají ve třech různých velikostech.

# Conversation/0x010000570001DA82/Title
source: APT ORB / hallway boots viscal
cs: APT ORB / boty do chodby viscal

# Conversation/0x010000570001DDD1/Description
source: First follow-up convo with Kim where you discover keys under the stone. Difficult perception finds the stone.
cs: První následný rozhovor s Kimem, při kterém objevíte klíče pod kamenem. Obtížné vnímání najde kámen.

# Conversation/0x010000570001DDD1/Title
source: BACKYARD / STONE PERC
cs: DVOREK / KÁMEN PERC

# Conversation/0x010000570001DEFE/Description
source: A thought for becoming a speed addict.
cs: Myšlenka na to, jak se stát závislým na rychlosti.

# Conversation/0x010000570001DEFE/Title
source: INITIATION / SPEED HABIT
cs: INICIACE / NÁVYK NA RYCHLOST

# Conversation/0x010000570001E00B/Description
source: Waves crashing in the darkness.
cs: Vlny se rozbíjejí ve tmě.

# Conversation/0x010000570001E00B/Title
source: APT ORB / abandoned apt window night
cs: APT ORB / opuštěný apt okno noc

# Conversation/0x010000570001E448/Description
source: Revolutionaries *love* to pose with their guns.
cs: Revolucionáři *rádi* pózují se zbraněmi.

# Conversation/0x010000570001E448/Title
source: APT ORB / concept revolutionaries
cs: APT ORB / koncepční revolucionáři

# Conversation/0x0100005700021DAE/Description
source: After breaking down the back door in the bookstore you and Kim discover yourself in a gym.
cs: Po vyražení zadních dveří v knihkupectví se s Kim ocitnete v tělocvičně.

# Conversation/0x0100005700021EBD/Description
source: Smells like leather and sweat.
cs: Voní po kůži a potu.

# Conversation/0x0100005700021EBD/Title
source: DOOMED F2 ORB / weightlifting bench
cs: DOOMED F2 ORB / vzpěračská lavice

# Conversation/0x0100005700021FAD/Description
source: Is this Contact Mike, the boxing champion?
cs: Je to Kontaktní Mike, šampion v boxu?

# Conversation/0x0100005700021FAD/Title
source: DOOMED F2 ORB / contact mike poster
cs: DOOMED F2 ORB / kontaktní plakát s mikrofonem

# Conversation/0x0100005700021FB8/Description
source: Blue velvet, soft to the touch. Moth-bitten.
cs: Modrý samet, jemný na dotek. Pokousaný moly.

# Conversation/0x0100005700021FB8/Title
source: DOOMED F2 ORB / blue velvet
cs: DOOMED F2 ORB / modrý samet

# Conversation/0x0100005700021FBF/Description
source: Is this Emma's Atelier?
cs: Je to Emmin ateliér?

# Conversation/0x0100005700021FCB/Description
source: Airship rotors covered in spider webs. They remind you of blades.
cs: Rotory vzducholodí pokryté pavučinami. Připomínají lopatky.

# Conversation/0x0100005700021FCB/Title
source: DOOMED F2 ORB / skis in the corner
cs: DOOMED F2 ORB / lyže v rohu

# Conversation/0x0100005700022017/Description
source: Scribbled across a notebook: 'Developers of the most advanced RPG in the universe.'
cs: Načmárané v sešitě: "Vývojáři nejpokročilejšího RPG ve vesmíru.

# Conversation/0x0100005700022017/Title
source: DOOMED F2 ORB / fortress accident
cs: DOOMED F2 ORB / nehoda pevnosti

# Conversation/0x0100005700022020/Description
source: Kim talks to you about Fortress Accident.
cs: Kim s vámi mluví o nehodě v pevnosti.

# Conversation/0x0100005700022020/Title
source: KIM SWITCH / FORTRESS ACCIDENT
cs: KIM SWITCH / PEVNOSTNÍ NEHODA

# Conversation/0x0100005700022029/Description
source: The floorboards creak.
cs: Prkna na podlaze vrzají.
