Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x01000031000067C3/Title
source: Find money for rent and pay Garte
cs: Najděte peníze na nájem a zaplaťte Garte

# Conversation/0x01000031000067CB/Description
source: You need to pay for the damages you caused in the Whirling-in-Rags, or you won't have a place to stay tonight. Ask around for money and be careful with your spending. If you're unsure how much you owe, ask Garte.
cs: Musíš zaplatit škodu, kterou jsi způsobil ve Víru v hadrech, jinak nebudeš mít dnes kde přespat. Poptejte se po penězích a buďte opatrní při utrácení. Pokud si nejsi jistý, kolik dlužíš, zeptej se Garteho.

# Conversation/0x01000031000067CB/Title
source: Pay for damages
cs: Platba za škody

# Conversation/0x01000031000067CB/subtask_title_01
source: Ask your station for additional funds.
cs: Požádejte svou stanici o další prostředky.

# Conversation/0x01000031000067CB/subtask_title_02
source: Try negotiating with cafeteria manager.
cs: Zkuste vyjednávat s vedoucím jídelny.

# Conversation/0x01000031000067CB/subtask_title_03
source: Kim has offered to help -- go to his motor carriage in front of the Whirling.
cs: Kim se nabídl, že vám pomůže - půjde do svého motorového vozu před Whirling.

# Conversation/0x01000031000067CB/subtask_title_04
source: Take spinner hubcaps to local pawnshop, south of the plaza.
cs: Vezměte víčka kol do místní zastavárny jižně od náměstí.

# Conversation/0x01000031000067CB/subtask_title_05
source: Return to Garte with spinner cash.
cs: Vraťte se do Garte s penězi z přádelny.

# Conversation/0x01000031000067D3/Description
source: You need to get your hands on some cigarettes and then smoke them... for those massive bonuses. Find a pack, put it in your hand (equip it in the HELD slot in your INVENTORY), and the smokes will do the rest.
cs: Musíte si sehnat nějaké cigarety a pak je kouřit... kvůli těm masivním bonusům. Najděte krabičku, dejte si ji do ruky (vybavte si ji do slotu HELD v INVENTÁŘI) a cigarety se postarají o zbytek.

# Conversation/0x01000031000067D3/Title
source: Find smokes and smoke them
cs: Najděte kuřivo a kouřte ho

# Conversation/0x0100003100006E87/Description
source: Sylvie asked you to talk to Garte and tell him she's sorry. Go to the cafeteria manager and relay the news, maybe it will help you somehow?
cs: Sylvie tě požádala, aby sis promluvil s Gartem a řekl mu, že se omlouvá. Zajdi za vedoucím jídelny a sděl mu tu novinu, třeba ti to nějak pomůže?

# Conversation/0x0100003100006E87/Title
source: Talk to Garte for Sylvie
cs: Promluvte si s Garte pro Sylvie

# Conversation/0x01000031000073ED/Description
source: Lieutenant Kitsuragi does not want you to hear about something called the *pale*, probably thinking it will prove traumatic. Return to Joyce once he is not there, and ask her about it. *Or* get him to step away for a second.
cs: Poručík Kitsuragi nechce, abyste slyšeli o něčem, čemu se říká *bledý*, nejspíš si myslí, že to bude traumatizující. Vrať se k Joyce, jakmile tam nebude, a zeptej se jí na to. *Nebo ho přiměj, aby se na chvíli vzdálil.

# Conversation/0x01000031000073ED/Title
source: Talk to Joyce about the pale without Kim
cs: Promluvte si s Joyce o bledé bez Kim

# Conversation/0x010000310000A28E/Description
source: It's unclear how you should go about finding a tiny piece of plastic in a world as huge as this. Maybe you'll just *stumble* across it, down the line? Miracles happen.
cs: Není jasné, jak byste měli najít malý kousek plastu v tak obrovském světě, jako je tento. Možná na něj prostě *náhodou* narazíte? Zázraky se dějí.

# Conversation/0x010000310000A28E/Title
source: Track down your badge
cs: Vyhledání odznaku

# Conversation/0x010000310000A2A8/Description
source: Kim has a sweet ride, the Coupris Kineema - the sports version of the Coupris 40 police motor-carriage. You should definitely talk about it.
cs: Kim má krásné vozítko Coupris Kineema - sportovní verzi policejního vozu Coupris 40. Rozhodně byste si o něm měli promluvit.

# Conversation/0x010000310000AB30/Description
source: Your wildly successful phone call to Sylvie Malaiika.
cs: Váš mimořádně úspěšný telefonát Sylvii Malaikové.

# Conversation/0x010000310000B46B/Description
source: * All greeting except "Making amends". * Throwing up advice. * Buy pants.
cs: * Všechny pozdravy s výjimkou pozdravu "Making amends". * Házení rad. * Koupit kalhoty.

# Conversation/0x010000310000C8AB/Description
source: Someone has left some crumbly looking eternite panels leaning against this wall. Most suspicious.
cs: Někdo tu nechal opřené o zeď několik rozpadajících se eternitových desek. Nejpodezřelejší.

# Conversation/0x010000310000C8AB/Title
source: YARD / PILE OF ETERNITE
cs: DVŮR / HROMADA ETERNITU

# Conversation/0x010000310000C90B/Description
source: Evrart Claire is the head of the Dockworkers' Union. Wealthy, lazy, smart cat - player. In this dialogue you can: * Enlist Evrart's aid to get the body down (he asks measurehead to do it). * Get bent and earn a daily income by doing so (corrupt cop). * Find out about the neighbourhood.
cs: Evrart Claire stojí v čele odborového svazu přístavních dělníků. Bohatý, líný, chytrý kocour - hráč. V tomto dialogu můžete: * Požádat Evrarta o pomoc při sundávání těla (požádá o to measureheada). * Nechat se ohnout a vydělat si tím denní příjem (zkorumpovaný policajt). * Zjistit něco o okolí.

# Conversation/0x010000310000C912/Description
source: The desk has been cleaned out for the night.
cs: Stůl byl na noc uklizen.

# Conversation/0x010000310000C912/Title
source: EVRART ORB / nighttime desk
cs: EVRART ORB / noční stůl

# Conversation/0x010000310000C919/Description
source: A simpleton dockyard-worker. Only person besides Evrart and Mega-Rich left in the container yard. He's making a banner.
cs: Prostoduchý dělník z loděnice. Jediný člověk, který kromě Evrarta a Mega-Richa zůstal v kontejnerové loděnici. Vyrábí transparent.

# Conversation/0x010000320000004D/Description
source: Enormous *boules* worthy of a real man.
cs: Obrovské *boule* hodné skutečného muže.

# Conversation/0x010000320000004D/Title
source: PLAZA ORB / stone spheres
cs: PLAZA ORB / kamenné koule

# Conversation/0x0100003200000070/Description
source: There is something down there...
cs: Tam dole něco je...

# Conversation/0x0100003200000070/Title
source: PLAZA ORB / doomed cellar y
cs: PLAZA ORB / odsouzený sklep y

# Conversation/0x01000032000000CF/Description
source: You hear the distant squall of seabirds.
cs: Slyšíte vzdálené houkání mořských ptáků.

# Conversation/0x01000032000000CF/Title
source: PLAZA ORB / sea hearing
cs: PLAZA ORB / slyšení u moře

# Conversation/0x010000320000019B/Description
source: APARTMENT #10. A door leading to the apt with a real estate agent.
cs: APARTMÁN Č. 10. Dveře vedoucí do bytu s realitním makléřem.

# Conversation/0x010000320000019B/Title
source: APT / EMPTY ROOM DOOR
cs: APT / DVEŘE PRÁZDNÉHO POKOJE

# Conversation/0x01000032000001A2/Title
source: APT / BATHROOM DOOR
cs: APT / KOUPELNOVÉ DVEŘE

# Conversation/0x0100003400003F75/Description
source: The book appears to be erotica. But without actual erotica.
cs: Kniha se zdá být erotikou. Ale bez skutečné erotiky.

# Conversation/0x0100003400003F75/Title
source: PLAZA ORB / erotica half light
cs: PLAZA ORB / erotické polosvětlo

# Conversation/0x0100003400003F88/Description
source: The book says you must attain a *franconigerian hardbody*. At the nearest gym.
cs: V knize se píše, že musíte dosáhnout *frankonigerského tvrdého těla*. V nejbližší posilovně.

# Conversation/0x0100003400003F96/Description
source: It takes willpower to even read the author's name: Jan Kaus. From Igaunia.
cs: Chce to pevnou vůli, abychom si vůbec přečetli jméno autora: Jan Kaus. Z Igaunie.

# Conversation/0x0100003400003F9F/Description
source: You memorize the title: Loos, '87: Radio City. Seems important.
cs: Název si zapamatujete: Loos, '87: Loos 87, Radio City. Zdá se to důležité.

# Conversation/0x0100003600003A41/Description
source: The Gardener stands on the corner of Whirling and is there to help you navigate the streets of Martinaise. Later it turns out she's a Union spy. You get to know from here that Joyce is in town.
cs: Zahradník stojí na rohu ulice Whirling a pomáhá vám orientovat se v ulicích Martinaise. Později se ukáže, že je to špión Unie. Od ní se dozvíš, že ve městě je Joyce.

# Conversation/0x0100003600003A41/Title
source: PLAZA / THE GARDENER
cs: NÁMĚSTÍ / ZAHRADNÍK

# Conversation/0x01000037000000E3/Description
source: Kim tries not to look at your broken down bathroom door.
cs: Kim se snaží nedívat na vaše rozbité dveře do koupelny.

# Conversation/0x01000037000000E3/Title
source: WHIRLING F2 ORB / kim in your room
cs: WHIRLING F2 ORB / kim ve svém pokoji

# Conversation/0x0100004000002A83/Description
source: Replacement barks for Leo to test out.
cs: Náhradní štěky pro Lea na vyzkoušení.

# Conversation/0x0100004000002A83/Title
source: CONTAINERYARD / LEO new barks
cs: CONTAINERYARD / LEO nové kůry

# Conversation/0x0100004000002C17/Title
source: WHIRLING / SLEEPER barks
cs: Štěkání / štěkání spáčů

# Conversation/0x01000042000004D5/Description
source: Nothing on the boardwalk suggests the sniper shot came from here. Maybe something will turn up later?
cs: Nic na promenádě nenasvědčuje tomu, že by odtud přišel výstřel odstřelovače. Možná se něco objeví později?

# Conversation/0x01000042000004DB/Description
source: No trace of the hanged man's shooting *on* the boardwalk -- maybe look *under* it again?
cs: Na promenádě není po střelbě oběšence ani stopa - možná se podívejte znovu pod ni?

# Conversation/0x0100004500000F65/Description
source: The victim's clothes were in the trash container out back, neatly folded. Who could have put them there, and why? Only the Whirling staff was supposed to have the key.
cs: Oblečení oběti leželo vzadu v kontejneru na odpadky, úhledně složené. Kdo a proč je tam mohl dát? Klíč měl mít jen personál Víru.

# Conversation/0x0100004500000F65/Title
source: Who put the clothes in the trash?
cs: Kdo dal oblečení do koše?

# Conversation/0x0100004500000F65/subtask_title_01
source: Ask Cuno if he knows anything about the victim's clothes in the trash.
cs: Zeptejte se Cuna, jestli ví něco o oblečení oběti v koši.

# Conversation/0x0100004500000F65/subtask_title_02
source: Ask Garte if he knows how the victim's clothes got in the trash.
cs: Zeptejte se Garteho, jestli ví, jak se oblečení oběti dostalo do koše.

# Conversation/0x0100004500000F65/subtask_title_03
source: Who else has unauthorized access to the Whirling trash? Find this person and you'll know who tampered with the scene. (It may take a while.)
cs: Kdo další má neoprávněný přístup do vířícího koše? Najděte tuto osobu a dozvíte se, kdo manipuloval se scénou. (Může to chvíli trvat.)

# Conversation/0x0100004500000F65/subtask_title_04
source: Analyze Gary's composure to find out if he's hiding something more.
cs: Analyzujte Garyho klid a zjistěte, zda neskrývá něco víc.

# Conversation/0x0100004500001225/Description
source: You and your Conceptualization skill have decided to style that paperwork so it'd be cooler somehow. Be on the lookout, but know -- this will take *time*.
cs: Ty a tvé konceptualizační schopnosti se rozhodly stylizovat ten papír tak, aby to bylo nějak víc cool. Buďte ve střehu, ale vězte, že to zabere *čas*.

# Conversation/0x0100004500001225/Title
source: Style your paperwork
cs: Styl vašich dokumentů

# Conversation/0x01000045000012EB/Description
source: Perform a closer inspection of the ledger found in the trash (your official paperwork). Find: 1. serial number 2. forms 3. notes on cases 4. wife's letter 5. toilet smell
cs: Proveďte bližší kontrolu účetní knihy nalezené v koši (vaše úřední dokumenty). Najděte: Najděte: 1. sériové číslo 2. formuláře 3. poznámky k případům 4. dopis manželky 5. zápach ze záchodu

# Conversation/0x01000045000012EB/Title
source: INVENTORY / LEDGER OF FAILURE
cs: INVENTARIZACE / KNIHA ZÁVAD

# Conversation/0x0100004500002441/Description
source: This case needs an official name. Go to your INVENTORY, and INTERACT with the Damaged Ledger to give it one. (Finding the right line may take some time.)
cs: Tento případ potřebuje oficiální název. Přejděte do INVENTÁŘE a INTERAKCÍ s poškozenou knihou mu ho dejte. (Hledání správného řádku může chvíli trvat.)

# Conversation/0x0100004500002441/Title
source: Read your ledger and name the case
cs: Přečtěte si účetní knihu a pojmenujte případ

# Conversation/0x010000450000536A/Description
source: This is the final phase of the hanged man: 1. White check to find bullet 2. Failure to find fridge 3. Bagging him and taking it away
cs: Jedná se o závěrečnou fázi oběšence: 1. Bílá kontrola pro nalezení kulky 2. Neúspěch při hledání ledničky 3. Jeho zabalení a odnesení

# Conversation/0x010000450000536A/Title
source: YARD / HANGED MAN BULLET
cs: DVŮR / OBĚŠENEC KULKA

# Conversation/0x0100004500005904/Description
source: You reek of death. Wash it off. There's a bathtub in your room in the Whirling-in-Rags. A good place to visit once you can have some privacy.
cs: Páchneš smrtí. Smyjte to ze sebe. Ve tvém pokoji ve Whirling-in-Rags je vana. Dobré místo k návštěvě, až budeš mít trochu soukromí.

# Conversation/0x0100004500005904/Title
source: Wash off the death smell
cs: Smyjte pach smrti

# Conversation/0x0100004500005B43/Description
source: Fortress Accident's whiteboard. Has three sections: game-related concept art, production schedule and Soona's notes.
cs: Tabule pevnosti Fortress Accident. Obsahuje tři části: koncepty související s hrou, výrobní plán a Soonovy poznámky.

# Conversation/0x0100004500005EB4/Description
source: Joyce is on her boat. She welcomes you and tells you about the situation, her role in it, what happened w hanged man. 1. Finishes task: find wild pines rep 2. Finishes task: reality lowdown 2. Gives task: investigate traffic jam 3. Volition white to get 130 real
cs: Joyce je na své lodi. Přivítá vás a poví vám o situaci, o své roli v ní, o tom, co se stalo s oběšencem. 1. Dokončí úkol: najděte divoké borovice rep. 2. Dokončení úkolu: prozrazení skutečnosti 2. Zadá úkol: prozkoumat dopravní zácpu 3. Vůle bílého získat 130 skutečných

# Conversation/0x0100004500005EB4/Title
source: PIER / JOYCE INTRO
cs: MOLO / JOYCE INTRO

# Conversation/0x0100004500005EDE/Description
source: The lynching hub The tattoos hub
cs: Centrum lynčování Rozbočovač tetování

# Conversation/0x0100004500005EDE/Title
source: PIER / JOYCE LYNCHING AND TATTOOS
cs: MOLO / JOYCE LYNČOVÁNÍ A TETOVÁNÍ

# Conversation/0x0100004500007847/Description
source: There is something she wants to tell you -- you just have to present her with your badge to hear it. *Or* perhaps if you did her a favour she could wave off the formality? Whatever the case, you need to know what she knows.
cs: Chce vám něco říct - jen jí musíte předložit svůj odznak, abyste to slyšeli. *Nebo* možná, že když jí prokážete laskavost, může nad formalitami mávnout rukou? Ať už je to jakkoli, musíš vědět, co ví.

# Conversation/0x0100004500007847/Title
source: Joyce's info on the lynching
cs: Joyceovy informace o lynčování

# Conversation/0x0100004500008AA7/Description
source: You have a photo of the hanged man's tattoos. Maybe someone can decipher them, tell you what they mean? You should probably talk to about two people about them for this.
cs: Máte fotografii tetování oběšence. Možná je někdo dokáže rozluštit a říct vám, co znamenají? Pravděpodobně by sis o nich kvůli tomu měl promluvit asi se dvěma lidmi.

# Conversation/0x0100004500008AA7/Title
source: The victim's tattoos
cs: Tetování oběti

# Conversation/0x0100004500008AA7/subtask_title_01
source: Ask around about tattoos' possible meaning.
cs: Zeptejte se na možný význam tetování.

# Conversation/0x0100004500008AA7/subtask_title_02
source: Ask another about the tattoos' possible meaning.
cs: Zeptejte se jiného na možný význam tetování.

# Conversation/0x0100004500008EDC/Description
source: EVRART HUB and all such relevant information. Also tells you Discovery of Insulinde story.
cs: EVRART HUB a všechny příslušné informace. Také vám vypráví příběh Discovery of Insulinde.

# Conversation/0x0100004500008EDC/Title
source: PIER / JOYCE ON EVRART
cs: MOLO / JOYCE NA EVRART

# Conversation/0x0100004500008EEE/Title
source: PIER / JOYCE REALITY HUB
cs: MOLO / JOYCE REALITY HUB

# Conversation/0x010000450000B72A/Description
source: Times part of hub, solves TASK.reality lowdown
cs: Times je součástí hubu, řeší TASK.reality lowdown

# Conversation/0x010000450000E005/Description
source: Joyce has said she will tell you about the discovery of the Insulindian isola, one day. You have a feeling you need to tell her things in return -- things you do for Evrart, maybe?
cs: Joyce řekla, že vám o objevu inzulínové isoly jednou poví. Máš pocit, že jí na oplátku musíš něco říct - možná věci, které děláš pro Evrarta?

# Conversation/0x010000450000E005/Title
source: Get Joyce to tell you about discovery of Insulinde
cs: Nechte Joyce, aby vám řekla o objevu Insulinde

# Conversation/0x010000450000E551/Description
source: The Gardener turns out to be a Union fixer. Slightly different model and portrait. Short *smug* dialogue directing you to Hardie, referencing last dialogue.
cs: Ze zahradníka se vyklube opravář Unie. Mírně odlišný model a portrét. Krátký *směšný* dialog, který vás nasměruje k Hardiemu a odkazuje na poslední dialog.

# Conversation/0x010000450000E564/Description
source: Titus Hardie, leader of the militant union wing Hardie Boys. Mass dialogue + Gardener and Boys: 1) Admit they lynched the man because of a rape. 2) WHITE: Rhetoric to get them to tell you Klaasje was victim (Evrart makes easier -- leads to Klaasje, Klaasje betrays) 3) React to Klaasje's betrayal 4) WHITE: Suggestion to get them to counterbetray and reveal Assassination 5) something to get them to reveal Instigator (Ruby)
cs: Titus Hardie, vůdce militantního odborového křídla Hardie Boys. Hromadný dialog + Gardener a Boys: 1) Přiznají, že muže lynčovali kvůli znásilnění. 2) BÍLÝ: Rétorika, aby je přiměli říct, že obětí byl Klaasje (Evrart to usnadňuje - vede ke Klaasjemu, Klaasje zradí). 3) Reagovat na Klaasjeho zradu. 4) BÍLÝ: Návrh, jak je přimět k protizradě a odhalení Atentátu 5) něco, co je přiměje odhalit Podněcovatele (Rubín)

# Conversation/0x010000450000E5F3/Description
source: Horse-Faced-Woman (Minot)
cs: Žena s koňskou tváří (Minot)

# Conversation/0x010000450000E5F3/Title
source: WHIRLING F1 / HORSE FACED WOMAN
cs: VÍŘÍCÍ F1 / ŽENA S KOŇSKOU TVÁŘÍ

# Conversation/0x010000450000E622/Description
source: Man with Sunglasses (Vicquemare)
cs: Muž se slunečními brýlemi (Vicquemare)

# Conversation/0x010000450000E622/Title
source: WHIRLING F1 / MAN WITH SUNGLASSES
cs: VÍŘÍCÍ F1 / MUŽ SE SLUNEČNÍMI BRÝLEMI

# Conversation/0x010000450000E66D/Description
source: There's a door there, partially obscured by posters.
cs: Jsou tam dveře, částečně zakryté plakáty.

# Conversation/0x010000450000E66D/Title
source: WHIRLING F1 ORB / hidden door
cs: WHIRLING F1 ORB / skryté dveře

# Conversation/0x010000450000E67A/Description
source: Could it lead to the same room as the kitchen door?
cs: Mohly by vést do stejné místnosti jako dveře do kuchyně?

# Conversation/0x010000450000E67A/Title
source: WHIRLING F1 ORB / door conclusion
cs: WHIRLING F1 ORB / závěr dveří

# Conversation/0x010000450000E690/Description
source: You can use the stove to boil the hanged man's boots when Kim is not around.
cs: Když Kim není nablízku, můžete na kamnech uvařit oběšencovy boty.

# Conversation/0x010000450000E690/Title
source: WHIRLING F1 / INDUSTRIAL STOVE
cs: WHIRLING F1 / PRŮMYSLOVÁ KAMNA

# Conversation/0x010000450000E699/Description
source: It used to lead to the pinball repair shop.
cs: Dříve vedla do opravny pinballů.

# Conversation/0x010000450000E699/Title
source: WHIRLING F1 ORB / door been there
cs: WHIRLING F1 ORB / dveře byly tam

# Conversation/0x010000450000E6DA/Description
source: Somewhere in the room are the previous owner's spare keys to the pinball workshop (door in kitchen). This is the (perc check hidden) dialogue where you find them. (One path to hidden access to roof)1) Mis-connect to instigator because of room
cs: Někde v místnosti jsou náhradní klíče od dílny na pinball (dveře v kuchyni). V tomto (perc check hidden) dialogu je najdete. (Jedna z cest ke skrytému přístupu na střechu)1) Chybné připojení k podněcovateli kvůli místnosti.

# Conversation/0x010000450000E6DA/Title
source: WHIRLING F1 / SPARE WORKSHOP KEYS
cs: WHIRLING F1 / NÁHRADNÍ DÍLENSKÉ KLÍČE

# Conversation/0x010000450000E6F5/Description
source: Hotel bill calculations. Looks like she's had an extended stay.
cs: Výpočet hotelového účtu. Vypadá to, že si pobyt prodloužila.

# Conversation/0x010000450000E6F5/Title
source: WHIRLING F2 ORB / bills on desk
cs: WHIRLING F2 ORB / návrhy zákonů na stole

# Conversation/0x010000450000E6FC/Description
source: Piles of dirty clothes; a woman's.
cs: Hromady špinavého oblečení; ženské.

# Conversation/0x010000450000E6FC/Title
source: WHIRLING F2 ORB / dirty clothes
cs: WHIRLING F2 ORB / špinavé oblečení

# Conversation/0x010000450000E703/Description
source: This room has *Sad* all over it -- reminds you of your own
cs: Tenhle pokoj je celý *Smutný* - připomíná vám váš vlastní.

# Conversation/0x010000450000E703/Title
source: WHIRLING F2 ORB / sad feeling
cs: WHIRLING F2 ORB / smutný pocit

# Conversation/0x010000450000E70A/Description
source: She's made around four months of payments for this room.
cs: Za tento pokoj zaplatila asi čtyři měsíce.

# Conversation/0x010000450000E70A/Title
source: WHIRLING F2 ORB / three months of bills
cs: WHIRLING F2 ORB / tři měsíce účtů

# Conversation/0x010000450000E718/Description
source: This window has been recently replaced. High perception to notice. This dialogue gets a viscal and becomes trivial once someone admits Assassination
cs: Toto okno bylo nedávno vyměněno. Vysoké vnímání na povšimnutí. Tento dialog dostane viskál a stane se triviálním, jakmile někdo přizná vraždu.

# Conversation/0x010000450000E718/Title
source: WHIRLING F3 / CLEAR WINDOW VISCAL DIFFICULT
cs: WHIRLING F3 / PRŮHLEDNÉ OKNO VISCAL OBTÍŽNÉ

# Conversation/0x010000450000E722/Description
source: The smell of cigarette smoke in the air: *Astra* Menthol.
cs: Ve vzduchu je cítit cigaretový kouř: *Astra* Mentol.

# Conversation/0x010000450000E729/Description
source: This is the door on the roof. Phys Inst white get in
cs: Toto jsou dveře na střeše. Fyzická Inst bílá se dostane dovnitř

# Conversation/0x010000450000E729/Title
source: WHIRLING F3 / BARRED DOOR
cs: VÍŘIVÉ DVEŘE F3 / ZAMŘÍŽOVANÉ DVEŘE

# Conversation/0x010000450000E738/Description
source: Look! A handful of dried white wildflowers...
cs: Podívejte se! Hrst sušených bílých květů...

# Conversation/0x010000450000E738/Title
source: WHIRLING ROOF ORB / wildflowers
cs: VÍŘIVÉ STŘEŠNÍ ORBY / divoké květiny

# Conversation/0x010000450000E73F/Description
source: hand eye coordination bubble to catch the wildflowers
cs: koordinace očí a rukou při chytání divokých květin

# Conversation/0x010000450000E73F/Title
source: WHIRLING ROOF ORB / handeye catch
cs: WHIRLING ROOF ORB / chytání rukou a očí

# Conversation/0x010000450000E763/Description
source: The bed has been hastily made.
cs: Postel byla narychlo ustlaná.

# Conversation/0x010000450000E763/Title
source: WHIRLING F3 ORB / bed
cs: WHIRLING F3 ORB / lůžko

# Conversation/0x010000450000E78D/Description
source: 1. You experience the lovely elevator and wonder what it was used for. 2. You can go up and down.
cs: 1. Zažíváte krásný výtah a přemýšlíte, k čemu sloužil. 2. Můžete jezdit nahoru a dolů.

# Conversation/0x010000450000E78D/Title
source: WHIRLING F1 / ELEVATOR
cs: WHIRLING F1 / VÝTAH
