Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x010000450001C1D0/Description
source: Warm air -- from the inside of the building. It's warmer there than out here.
cs: Teplý vzduch - zevnitř budovy. Je tam tepleji než tady.

# Conversation/0x010000450001C1D0/Title
source: SEAFORT ORB / warm air
cs: SEAFORT ORB / teplý vzduch

# Conversation/0x010000450001C1D6/Description
source: The rusted chain trails off into the ocean...
cs: Zrezivělý řetěz se táhne do oceánu...

# Conversation/0x010000450001C1D6/Title
source: SEAFORT ORB / chain winch one
cs: SEAFORT ORB / řetězový naviják jeden

# Conversation/0x010000450001C1DC/Description
source: (afterthought about chain)
cs: (dodatečná úvaha o řetězu)

# Conversation/0x010000450001C1DC/Title
source: SEAFORT ORB / chain afterthought
cs: SEAFORT ORB / řetězová záložní deska

# Conversation/0x010000450001C1E2/Description
source: This barrel says: ICM. You see a star with little specks in it.
cs: V tomto barelu je uvedeno: ICM. Vidíte hvězdu s malými skvrnami.

# Conversation/0x010000450001C1E2/Title
source: SEAFORT ORB / barrel ICM logo
cs: SEAFORT ORB / sud ICM logo

# Conversation/0x010000450001C1F5/Description
source: The chain trails off into the ocean -- to who knows where.
cs: Řetěz se stáčí do oceánu - kdo ví kam.

# Conversation/0x010000450001C1F5/Title
source: LANDS END ORB / depot chain
cs: LANDS END ORB / řetězec skladů

# Conversation/0x010000450001C1FB/Description
source: The door to the jammed supply depot near Land's End. The door is jammed and locked. You can't open it. EVER.
cs: Dveře do zaseknutého zásobovacího skladu poblíž Land's Endu. Dveře jsou zaseknuté a zamčené. Nemůžete je otevřít. VŽDY.

# Conversation/0x010000450001C1FB/Title
source: LANDS END / DEPOT DOOR
cs: DVEŘE NA KONCI POZEMKU / V DEPU

# Conversation/0x010000450001C366/Description
source: Be careful not to fall... the cliff face looks steep.
cs: Dávejte pozor, abyste nespadli... stěna útesu vypadá strmě.

# Conversation/0x010000450001C36C/Description
source: The little birch from the coin operated viewer. Still holding on.
cs: Břízka z prohlížeče na mince. Stále se drží.

# Conversation/0x010000450001C36C/Title
source: SEAFORT ORB / birch empathy
cs: SEAFORT ORB / bříza empatie

# Conversation/0x010000450001C46D/Description
source: Find fuel, then put it in the generator upstairs (to power the console -- to open the door). There could be fuel on the island, tucked away somewhere -- explore, look around.
cs: Najděte palivo a nahoře ho nalijte do generátoru (abyste mohli napájet konzolu - a otevřít dveře). Palivo by mohlo být i na ostrově, někde zastrčené - prozkoumej ho, rozhlédni se.

# Conversation/0x010000450001C46D/Title
source: Find fuel for the generator
cs: Najít palivo pro generátor

# Conversation/0x010000450001C4B5/Description
source: This barrel has run empty. There's almost nothing inside.
cs: Tento sud je prázdný. Uvnitř už téměř nic není.

# Conversation/0x010000450001C4B5/Title
source: SEAFORT ORB / leaky barrel empty
cs: SEAFORT ORB / netěsný sud prázdný

# Conversation/0x010000450001C4C0/Description
source: Kim reacts to fuel empty if task is on w/ BARK
cs: Kim reaguje na prázdné palivo, pokud je zapnutý úkol w/ BARK

# Conversation/0x010000450001C4C0/Title
source: SEAFORT / KIM FUEL barks
cs: SEAFORT / KIM FUEL štěká

# Conversation/0x010000450001C6AC/Description
source: You recognize this little birch. From the coin-operated viewer.
cs: Poznáte tuto břízu. Z mincovního prohlížeče.

# Conversation/0x010000450001C6B7/Description
source: (afterthought on ICM)
cs: (dodatečná poznámka k ICM)

# Conversation/0x010000450001C6B7/Title
source: SEAFORT ORB / ICM logo questions
cs: SEAFORT ORB / ICM logo otázky

# Conversation/0x010000450001C7F8/Description
source: (generator, rewired – insert fuel here (use controls to activate electricity and open door if fuel in). kim remarks on wiring.)
cs: (generátor, přepojen - zde vložte palivo (pomocí ovládacích prvků aktivujte elektřinu a otevřete dveře, pokud je palivo v). kim poznámky k zapojení.)

# Conversation/0x010000450001C7F8/Title
source: SEAFORT INT / MICROGRID GENERATOR
cs: SEAFORT INT / MIKROSÍŤOVÝ GENERÁTOR

# Conversation/0x010000450001C805/Description
source: (mattress interactable) (this is where you sleep)
cs: (interaktivní matrace) (zde spíte)

# Conversation/0x010000450001C805/Title
source: SEAFORT INT / SPRING MATTRESS
cs: MATRACE SEAFORT INT / SPRING

# Conversation/0x010000450001C812/Description
source: This reading lamp is unpowered.
cs: Tato čtecí lampa je bez napájení.

# Conversation/0x010000450001C812/Title
source: SEAFORT INT ORB / reading lamp off
cs: SEAFORT INT ORB / čtecí lampa vypnuta

# Conversation/0x010000450001C81A/Description
source: bookshelf with critical theory (communist books) under gun
cs: polička s kritickou teorií (komunistické knihy) pod pistolí

# Conversation/0x010000450001C81A/Title
source: SEAFORT INT / READING MATERIALS
cs: SEAFORT INT / MATERIÁLY KE ČTENÍ

# Conversation/0x010000450001C82C/Title
source: SEAFORT INT / BLAST DOOR
cs: SEAFORT INT / DVEŘE PRO VÝBUCH

# Conversation/0x010000450001C843/Description
source: old electronic console – turn on lights and open blast door if fuel in generator
cs: stará elektronická konzola - rozsvítí světla a otevře dvířka trysek, pokud je v generátoru palivo.

# Conversation/0x010000450001C855/Description
source: Twin cannons were attached here. Medium distance, large calibre.
cs: Zde byla připevněna dvě děla. Střední vzdálenost, velká ráže.

# Conversation/0x010000450001C855/Title
source: SEAFORT INT ORB / cannon
cs: SEAFORT INT ORB / dělo

# Conversation/0x010000450001C865/Description
source: The reading lamp emits a soft glow.
cs: Lampička na čtení vydává měkkou záři.

# Conversation/0x010000450001C865/Title
source: SEAFORT INT ORB / reading lamp on
cs: SEAFORT INT ORB / zapnutá čtecí lampička

# Conversation/0x010000450001C876/Description
source: A moth-bitten bed sheet keeps the wind out.
cs: Prostěradlo prokousané moly brání větru.

# Conversation/0x010000450001C9CF/Description
source: Warm blood trickles down your armpit. The ligature is off... it's *nothing*.
cs: Teplá krev ti stéká do podpaží. Vazba je sundaná... nic to není.

# Conversation/0x010000450001C9CF/Title
source: SEAFORT ORB / ligature blood drip
cs: SEAFORT ORB / podvazová kapačka na krev

# Conversation/0x010000450001CE30/Title
source: INVENTORY / PAYS INFERNAL
cs: INVENTÁŘ / PLATÍ PEKELNĚ

# Conversation/0x010000450001D382/Title
source: SEAFORT ORB / cargo ship horn
cs: SEAFORT ORB / klakson nákladní lodi

# Conversation/0x010000450001D39E/Description
source: The depot that supplied this chain is long gone from the coast.
cs: Skladiště, které tento řetězec zásobovalo, už dávno není na pobřeží.

# Conversation/0x010000450001D39E/Title
source: SEAFORT ORB / winch depot
cs: SEAFORT ORB / navijákové depo

# Conversation/0x010000450001D4AD/Description
source: A weathered artillery map showing coordinates in the Bay of Revachol.
cs: Zvětralá dělostřelecká mapa zobrazující souřadnice v zátoce Revachol.

# Conversation/0x010000450001D4AD/Title
source: SEAFORT ORB / map table
cs: SEAFORT ORB / tabulka s mapou

# Conversation/0x010000450001DFB9/Description
source: The door is back, like you never opened it...
cs: Dveře jsou zpátky, jako bys je nikdy neotevřel...

# Conversation/0x010000450001DFC0/Description
source: The door is still here, closed. Feels strange somehow. You can't get in.
cs: Dveře jsou stále zavřené. Je to nějak divné. Nemůžeš se dostat dovnitř.

# Conversation/0x010000450001DFC0/Title
source: SEAFORT DREAM ORB / door is still here
cs: SEAFORT DREAM ORB / dveře jsou stále zde

# Conversation/0x010000450001DFD2/Title
source: SEAFORT DREAM ORB / really step into water
cs: SEAFORT DREAM ORB / opravdu krok do vody

# Conversation/0x010000450001DFF6/Description
source: This is the consolation dream if you did not get to see stained glass window inside church
cs: To je sen útěchy, pokud jste neviděli vitráže uvnitř kostela.

# Conversation/0x010000450001FD84/Description
source: Nothing on the front page rings a bell. Strange...
cs: Nic na titulní straně vám nic neříká. Zvláštní...

# Conversation/0x010000450001FD84/Title
source: WHIRLING F2 ORB / trompe le monde afterthought
cs: TRSÁNÍ F2 ORB / trompe le monde afterthought

# Conversation/0x010000450002018A/Description
source: A heap of snow melts in this wheelbarrow.
cs: V tomhle kolečku taje hromádka sněhu.

# Conversation/0x010000450002018A/Title
source: PLAZA ORB / wheelbarrow
cs: NÁMĚSTÍ ORB / carriola

# Conversation/0x0100004C0000074E/Description
source: Your first contact with the colleagues back in station 41. * Report your badge missing * Report your gun missing * Get laughed at * Beg your station for additional funds * Get a panic attack * Get an aweseome Firewalker persona * Get the "Find your badge" quest * Get the "Find your gun" quest. * Get the "Check the local pawnshops" quest.
cs: Váš první kontakt s kolegy na stanici 41. * Nahlásit ztrátu odznaku * Nahlásit, že vám chybí zbraň * Nechat se vysmát * Prosit svou stanici o další finanční prostředky * dostat záchvat paniky * Získat úžasnou postavu Firewalkera * Získejte úkol "Najdi svůj odznak". * Získejte úkol "Najdi svou zbraň". * Získejte úkol "Zkontrolujte místní zastavárny".

# Conversation/0x0100004C0000074E/Title
source: KINEEMA / STATION CALL
cs: KINEEMA / VOLÁNÍ STANICE

# Conversation/0x0100004C00004947/Description
source: You see a policeman-cloak -- jump to it. Get it. If you're above, to be precise! Otherwise, you can just pick it up or whatever.
cs: Uvidíte policejní plášť - skočte k němu. Chyťte ho. Pokud jsi nahoře, abych byl přesný! Jinak ho můžeš prostě sebrat nebo cokoli jiného.

# Conversation/0x0100004C000065A6/Description
source: You see faded industrial lettering on the platform: KVALSUND.
cs: Na nástupišti vidíte vybledlé průmyslové nápisy: KVALSUND.

# Conversation/0x0100004C000065A6/Title
source: CONTAINERYARD ORB / crane
cs: KONTEJNEROVÝ DŮL ORB / jeřáb

# Conversation/0x0100004C00006A1B/Description
source: THE FILE CABINET DIALOGUE
cs: DIALOG O KARTOTÉCE

# Conversation/0x0100004C00006A1B/Title
source: OFFICE / FILE CABINET
cs: KANCELÁŘ / KARTOTÉKA

# Conversation/0x0100004C000087AE/Description
source: "You seem to be very helpful, I got a favour to ask."
cs: "Zdá se, že jsi velmi ochotný, chci tě o něco požádat."

# Conversation/0x0100004C00008E1F/Description
source: "You seem to know thing about me... Can I ask you about something?"
cs: "Zdá se, že o mně něco víš... Můžu se tě na něco zeptat?"

# Conversation/0x0100004C00008E31/Description
source: "You called, me *Mr. Du Bois*, why?"
cs: "Říkal jste mi *pan Du Bois*, proč?"

# Conversation/0x0100004C00008E31/Title
source: CONTAINERYARD / EVRART MR DU BOIS
cs: CONTAINERYARD / EVRART PAN DU BOIS

# Conversation/0x0100004C00008E4D/Description
source: "Let's talk about my lost gun." & "Can I have my lost gun now?"
cs: "Promluvme si o mé ztracené zbrani." & "Můžu si teď vzít svou ztracenou zbraň?"

# Conversation/0x0100004C00008E54/Description
source: "I wanna discuss some matters regarding the union with you."
cs: "Chci s vámi probrat některé záležitosti týkající se unie."

# Conversation/0x0100004C00008E5A/Description
source: "I wanna talk to you about the murder."
cs: "Chci s vámi mluvit o té vraždě."

# Conversation/0x0100004C00008E5A/Title
source: CONTAINERYARD / EVRART MURDER
cs: CONTAINERYARD / EVRARTSKÁ VRAŽDA

# Conversation/0x0100004C00009BEF/Description
source: Evrart asked you to open the basement door behind the greenhouse in the backyard, to intimidate the occupant. Do what you have to do, Evrart has promised to give you info on the case in return.
cs: Evrart vás požádal, abyste otevřeli dveře do sklepa za skleníkem na dvorku a zastrašili jeho obyvatele. Udělej, co musíš, Evrart ti slíbil, že ti na oplátku poskytne informace o případu.

# Conversation/0x0100004C00009BEF/Title
source: Open apartment door for Evrart
cs: Otevřené dveře do bytu pro Evrart

# Conversation/0x0100004C00009BEF/subtask_title_01
source: Get the key to the weasel's door from Mañana.
cs: Získejte od Mañany klíč od dveří lasičky.

# Conversation/0x0100004C00009BEF/subtask_title_02
source: You have the key. The door is behind the greenhouse in the yard. A basement door.
cs: Klíč máte vy. Dveře jsou za skleníkem na dvoře. Dveře do sklepa.

# Conversation/0x0100004C00009BEF/subtask_title_03
source: *Or* you can lie to Evrart that you opened the weasel's door.
cs: *Nebo* můžeš Evrartovi zalhat, že jsi otevřel dveře lasičky.

# Conversation/0x0100004C00009BEF/subtask_title_04
source: Let Evrart know you unlocked the door.
cs: Dejte Evrartovi vědět, že jste odemkli dveře.

# Conversation/0x0100004C00009C1E/Description
source: Get Isobel and Lilienne in the nameless fishing village down the coast to sign Evrart's document. Once the signatures are secured, mail the document to Evrart's accountant using the mail box on the plaza in front of the Whirling.
cs: Přimějte Isobel a Lilienne v bezejmenné rybářské vesnici na pobřeží, aby podepsaly Evrartův dokument. Jakmile budou podpisy zajištěny, pošli dokument Evrartovu účetnímu pomocí poštovní schránky na náměstí před Vírem.

# Conversation/0x0100004C00009C1E/Title
source: Get two signatures for Evrart
cs: Získejte dva podpisy pro Evrart

# Conversation/0x0100004C00009C1E/subtask_title_01
source: Find someone to sign the document instead the intended signees.
cs: Najděte někoho, kdo dokument podepíše místo zamýšlených signatářů.

# Conversation/0x0100004C00009C1E/subtask_title_02
source: Put the envelope in the mailbox in the plaza.
cs: Obálku vhoďte do poštovní schránky na náměstí.

# Conversation/0x0100004C00009C1E/subtask_title_03
source: Forge the signatures, but somewhere private, where you feel safe enough to sleep.
cs: Podepište se, ale někde v soukromí, kde se budete cítit dostatečně bezpečně, abyste mohli spát.

# Conversation/0x0100004C00009C1E/subtask_title_04
source: Let Evrart know you mailed the signatures.
cs: Dejte společnosti Evrart vědět, že jste podpisy odeslali.

# Conversation/0x0100004C0000AA99/Description
source: Kim makes a note of the abandoned building in the little yard in COAST
cs: Kim si všimne opuštěné budovy na malém dvorku v COASTu.

# Conversation/0x0100004C0000AAAB/Description
source: The wind is corralled by the four-story buildings around this yard.
cs: Vítr je zahnán do kouta čtyřpatrovými budovami kolem tohoto dvora.

# Conversation/0x0100004C0000AAB4/Description
source: A set of disorderly footprints heading Southeast.
cs: Soubor neuspořádaných stop směřujících na jihovýchod.

# Conversation/0x0100004C0000AAC3/Title
source: COAST ORB / footprints conclusion
cs: COAST ORB / otisky závěr

# Conversation/0x0100004C0000B258/Title
source: INVENTORY / BADGE
cs: INVENTÁŘ / ODZNAK

# Conversation/0x0100004C0000C0C1/Description
source: Titus barks:
cs: Titus štěká:

# Conversation/0x0100004C0000C0C1/Title
source: WHIRLING F1 / TITUS HARDIE barks
cs: TRSÁNÍ F1 / TITUS HARDIE abbaia

# Conversation/0x0100004C0000C0C8/Title
source: WHIRLING F1 / ALAIN barks
cs: WHIRLING F1 / ALAIN štěká

# Conversation/0x0100004C0000C0D0/Description
source: Glen barks:
cs: Glen štěkne:

# Conversation/0x0100004C0000C0D0/Title
source: WHIRLING F1 / GLEN barks
cs: WHIRLING F1 / GLEN štěká

# Conversation/0x0100004C0000C0D8/Description
source: Eugene barks:
cs: Evžen štěká:

# Conversation/0x0100004C0000C0D8/Title
source: WHIRLING F1 / EUGENE barks
cs: TRSÁNÍ F1 / EUGENE abbaia

# Conversation/0x0100004C0000C0E0/Description
source: Elizabeth barks:
cs: Elizabeth štěká:

# Conversation/0x0100004C0000C0E0/Title
source: WHIRLING F1 / FIXER barks
cs: WHIRLING F1 / FIXER štěká

# Conversation/0x0100004C0000C0E8/Description
source: Angus barks:
cs: Angus štěká:

# Conversation/0x0100004C0000C0E8/Title
source: WHIRLING F1 / ANGUS barks
cs: TRSÁNÍ F1 / ANGUS abbaia

# Conversation/0x0100004C0000C0F0/Title
source: WHIRLING F1 / SHANKY barks
cs: WHIRLING F1 / SHANKY štěká

# Conversation/0x0100004C0000C324/Description
source: Theo barks:
cs: Theo štěká:

# Conversation/0x0100004C0000C324/Title
source: WHIRLING F1 / THEO barks
cs: WHIRLING F1 / THEO štěká

# Conversation/0x0100004C0000CC09/Description
source: The Lynching HUB
cs: Lynčovací centrum HUB

# Conversation/0x0100004C0000CC09/Title
source: WHIRLING F1 / HARDIE TELLS YOU ABOUT LYNCHING
cs: TRSÁNÍ F1 / HARDIE RACCONTA IL LINCIAGGIO

# Conversation/0x0100004C0000CF20/Title
source: WHIRLING F1 / HARDIE SCAN THE ROOM
cs: WHIRLING F1 / HARDIE SKENUJE MÍSTNOST

# Conversation/0x0100004C0000E282/Description
source: * Back from Klaasje. * Get the doorgunner mixtape
cs: * Zpět z Klaasje. * Získejte mixtape Doorgunner

# Conversation/0x0100004C0000E282/Title
source: WHIRLING F1 / HARDIE AFTER TALKING TO KLAASJE
cs: WHIRLING F1 / HARDIE PO ROZHOVORU S KLAASJE

# Conversation/0x0100004C0000E3B1/Description
source: THE WHITECHECK TO MAKE SENSE OF THE SITUATION AND CONVINCE THE HARDIES TO COME CLEAN
cs: WHITECHECK, ABY SITUACI POCHOPIL A PŘESVĚDČIL HARDIES, ABY SE PŘIZNALI.

# Conversation/0x0100004C0000E3B1/Title
source: WHIRLING F1 / RHETORIC WC
cs: WHIRLING F1 / RÉTORIKA WC

# Conversation/0x0100004C0000EB34/Description
source: * The Pigs * Working class husband.
cs: * Prasata * Manžel z dělnické třídy.

# Conversation/0x0100004C0000EB34/Title
source: WHIRLING F1 / ADDITIONAL CONTENT
cs: WHIRLING F1 / DALŠÍ OBSAH

# Conversation/0x0100004C000112F0/Description
source: *Why didn't anyone hear the shot?* On plaza once "convince hardie boys to tell you where ruby is = done" and Klaasje is not arrested and Skillset Compromised is done too.
cs: *Proč nikdo neslyšel výstřel?* Na náměstí jednou "přesvědčte Hardieho chlapce, aby vám řekl, kde je Ruby = hotovo" a Klaasje není zatčen a Skillset Compromised je také hotovo.

# Conversation/0x0100004C000112F7/Description
source: It's a bowl. There's spit in it, reeking of tobacco.
cs: Je to mísa. Jsou v ní sliny páchnoucí tabákem.

# Conversation/0x0100004C00011505/Description
source: The logic white check where you present your theory of how Ruby killed Lely and get the Hardie boys to give up her approximate location.
cs: Bílá kontrola logiky, kde představíte svou teorii o tom, jak Ruby zabila Lely, a přimějete Hardieho, aby prozradil její přibližnou polohu.

# Conversation/0x0100004C00011505/Title
source: WHIRLING F1 / LOGIC WHITE CHECK
cs: VÍŘENÍ F1 / LOGICKÝ BÍLÝ ŠACH

# Conversation/0x0100004C00011BB1/Description
source: What's so *special* about the borscht the strikers are eating? The cook in the *Whirling-in-Rags* is making it -- you can find him in the kitchen. Look into it.
cs: Co je tak zvláštního na boršči, který stávkující jedí? Dělá ho kuchař v *Whirling-in-Rags* - najdete ho v kuchyni. Podívejte se do ní.

# Conversation/0x0100004C00011BB1/Title
source: The *special* borscht
cs: *Speciální* boršč

# Conversation/0x0100004C00017E53/Description
source: An afterthought to Ruby's scene whether she kills herself or runs away.
cs: Doplněk ke scéně s Ruby, zda se zabije, nebo uteče.

# Conversation/0x0100004C00017E53/Title
source: LAIR ORB / dark celebration
cs: LAIR ORB / temná oslava

# Conversation/0x0100004C00017E5A/Description
source: A thought orb to pop up just before the Mercenary Tribunal
cs: Těsně před žoldnéřským tribunálem se objeví myšlenková koule.

# Conversation/0x0100004C00018A4F/Description
source: "Hey, who is this third guy? I didn't know there was three of you!"
cs: "Hej, kdo je ten třetí chlap? Nevěděl jsem, že jste tři!"

# Conversation/0x0100004C00018A4F/Title
source: TRIBUNAL / THIRD GUY?
cs: TRIBUNÁL / TŘETÍ MUŽ?

# Conversation/0x0100004C00018A5E/Description
source: "They didn't do it!"
cs: "Oni to neudělali!"

# Conversation/0x0100004C00018A5E/Title
source: TRIBUNAL / THEY DID NOT DO THIS!
cs: TRIBUNÁL / TO NEUDĚLALI!

# Conversation/0x0100004C00018CF6/Description
source: "You are all drunk!"
cs: "Všichni jste opilí!"

# Conversation/0x0100004C00018CF6/Title
source: TRIBUNAL / YOU ARE DRUNK!
cs: TRIBUNÁL / JSTE OPILÝ!

# Conversation/0x0100004C00018EA1/Description
source: "Your Wild Pines boss would never approve of this!"
cs: "Tvůj šéf z Divokých borovic by to nikdy neschválil!"

# Conversation/0x0100004C00018EA1/Title
source: TRIBUNAL / JOYCE WOULDN'T LIKE THIS!
cs: TRIBUNÁL / JOYCE BY TO NEMĚL RÁD!

# Conversation/0x0100004C0001922B/Description
source: "Does Krenel give you the right to conduct tribunal?"
cs: "Dává vám Krenel právo vést soud?"

# Conversation/0x0100004C0001922B/Title
source: TRIBUNAL / LEGITIMACY OF THIS TRIBUNAL
cs: SOUD / LEGITIMITA TOHOTO SOUDU

# Conversation/0x0100004C000196DB/Description
source: "Look, I've gotten to know the hanged man too a bit over the course of this investigation..."
cs: "Podívejte, během vyšetřování jsem toho oběšence taky trochu poznal..."

# Conversation/0x0100004C000196DB/Title
source: TRIBUNAL / I GOT TO KNOW THE HANGED MAN
cs: TRIBUNÁL / POZNAL JSEM OBĚŠENCE

# Conversation/0x0100004C00019CE5/Description
source: "Where is Klaasje? Maybe she can calmly explain this and help diffuse the situation."
cs: "Kde je Klaasje? Třeba nám to v klidu vysvětlí a pomůže nám situaci uklidnit."

# Conversation/0x0100004C00019CE5/Title
source: TRIBUNAL / WHERE IS KLAASJE?
cs: TRIBUNÁL / KDE JE KLAASJE?

# Conversation/0x0100004D00000A08/Description
source: There's a broken pinball machine in the corner. A woman in a wheelchair is attempting to revive it. Talking to her will give you a short introduction to the world you're in.
cs: V rohu je rozbitý pinballový automat. Žena na vozíku se ho snaží oživit. Když si s ní promluvíš, dostaneš krátký úvod do světa, ve kterém se nacházíš.

# Conversation/0x0100004D000023DC/Description
source: You find tire tracks indicating that a car leapt over the canal.
cs: Najdete stopy pneumatik, které naznačují, že přes kanál přejelo auto.

# Conversation/0x0100004D000023DC/Title
source: CANAL / SAMARAN BUTTER SIGN VISCAL
cs: KANÁL / SAMARAN MÁSLO ZNAK VISCAL

# Conversation/0x0100004D000023E2/Description
source: You talk to Roy, the pawnbroker, about items you'd like to sell, your missing side arm, his drug habit, the People's Pile, and/or the traffic menace.
cs: Se zastavárníkem Royem si promluvíte o věcech, které byste chtěli prodat, o chybějící postranní ruce, o jeho drogové závislosti, o Lidové hromadě a/nebo o hrozbě dopravy.

# Conversation/0x0100004D000023EE/Description
source: You look at and ask Roy about a street light.
cs: Podíváte se na pouliční osvětlení a zeptáte se Roye na něj.

# Conversation/0x0100004D000023EE/Title
source: PAWNSHOP / SAWED-OFF STREET LIGHT
cs: ZASTAVÁRNA / VYPILOVANÉ POULIČNÍ OSVĚTLENÍ

# Conversation/0x0100004D000023F4/Description
source: You look at and ask Roy about the figurines on the accessory stand.
cs: Prohlížíte si figurky na stojanu s příslušenstvím a ptáte se Roye na ně.

# Conversation/0x0100004D000023F4/Title
source: PAWNSHOP / TABLE OF KNICKKNACKS
cs: ZASTAVÁRNA / STŮL S DROBNOSTMI

# Conversation/0x0100004D000023FA/Description
source: Roy's Pawnshop. Fast Cash for Faster Times.
cs: Royova zastavárna. Rychlá hotovost pro rychlejší časy.

# Conversation/0x0100004D000023FA/Title
source: CANAL ORB / pawnshop sign
cs: CANAL ORB / cedule zastavárny

# Conversation/0x0100004D00002939/Description
source: The counter is partially encased in bullet-resistant acrylic glass.
cs: Pult je částečně obložen neprůstřelným akrylátovým sklem.

# Conversation/0x0100004D00002BE8/Description
source: Roy greets you.
cs: Roy vás pozdravuje.

# Conversation/0x0100004D00002BE8/Title
source: PAWNSHOP / ROY barks
cs: PAWNSHOP / ROY štěká

# Conversation/0x0100004D00002BF6/Description
source: Mostly military wear, with a few more eccentric fashions thrown in.
cs: Převážně vojenské oblečení s několika výstřednějšími módními kousky.
