Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x0100002B00081E4C/Description
source: New thought: The Precarious World
cs: Nová myšlenka: Nejistý svět

# Conversation/0x0100002B00081E52/Description
source: This is an industrial oven on the first floor of Doomed. You can interact with it and contact Dicemaker.
cs: Jedná se o průmyslovou pec v prvním patře budovy Doomed. Můžete s ní komunikovat a kontaktovat Dicemakera.

# Conversation/0x0100002B00081E52/Title
source: DOOMED / CENTRAL FURNACE
cs: ODSOUZENÝ K ZÁNIKU / CENTRÁLNÍ PEC

# Conversation/0x0100002B00083391/Description
source: Doomed cellar, breaker box. DONE. Get task finished for locate a fridge if you need to plug the fridge back in.
cs: Odsouzený sklep, jističová skříň. DOKONČENO. Dokončete úkol pro vyhledání lednice, pokud potřebujete lednici znovu zapojit.

# Conversation/0x0100002B00083391/Title
source: DOOMED / BREAKER BOX
cs: ODSOUZENÝ K ZÁNIKU / JISTIČOVÁ SKŘÍŇ

# Conversation/0x0100002B000833A1/Description
source: Doomed cellar, a pistachio green ice cream maker next to the breaker box with a radio computer's filament memory inside. Difficulty: heroic, turns into easy if you've read the note from the Ice Bear Fridge.
cs: Sklep odsouzený k zániku, pistáciově zelený zmrzlinovač vedle jističové skříňky s pamětí vlákna rádiového počítače uvnitř. Obtížnost: hrdinská, změní se na snadnou, pokud jste si přečetli vzkaz z ledničky s ledovým medvědem.

# Conversation/0x0100002B000833A1/Title
source: DOOMED / ICE CREAM MAKER
cs: ODSOUZENÝ K ZÁNIKU / ZMRZLINOVAČ

# Conversation/0x0100002B000833A9/Description
source: 1. Has a note inside that points to the frozen ice cream maker that has the filament memory stored inside. 2. Reacting to the fact that there's a giant ice bear fridge still running them a loss. 3. This is where you put the hanged man. If hub reached then this is an instant solution for TASK.find_fridge / If has TASK.find_fridge then this is the solution. 4. The fridge can be turned off from the breaker box.
cs: 1. Uvnitř je poznámka, která odkazuje na zmrzlinovač, v němž je uložena paměť vláken. 2. Reaguje na to, že je tam obří lednice s ledovými medvědy, která jim stále běží na úbytě. 3. Tady se nachází oběšenec. Pokud dosáhl náboje, pak je to okamžité řešení pro TASK.find_fridge / Pokud má TASK.find_fridge, pak je to řešení. 4. Ledničku lze vypnout z jističové skříňky.

# Conversation/0x0100002B000833A9/Title
source: DOOMED / ICE BEAR FRIDGE
cs: DOOMED / LEDNICE S LEDNÍM MEDVĚDEM

# Conversation/0x0100002B00085B2B/Description
source: Intercom wires running into the breaker box.
cs: Dráty interkomu vedené do jističové skříně.

# Conversation/0x0100002B00085B2B/Title
source: DOOMED S1 ORB / intercom wires
cs: DOOMED S1 ORB / interkomové kabely

# Conversation/0x0100002B00085B3B/Description
source: A cellar window: people's feet shuffling by on the street.
cs: Sklepní okno: na ulici se míhají nohy lidí.

# Conversation/0x0100002B00085B3B/Title
source: DOOMED S1 ORB / cellar window
cs: DOOMED S1 ORB / sklepní okno

# Conversation/0x0100002B00085B49/Description
source: A frozen ice cream maker that's still running.
cs: Zmrzlinovač, který je stále v provozu.

# Conversation/0x0100002B00085B49/Title
source: DOOMED S1 ORB / frozen ice cream maker
cs: DOOMED S1 ORB / výrobník mražené zmrzliny

# Conversation/0x0100002B00085B55/Description
source: Weapons hidden inside the wall. Kim reacts to the room (revolution etc) and you obtain an antique rifle that it seems to have a bullet in it. Lootable item: antique_rifle. You can get a bullet and compare it with the hanged man's.
cs: Zbraně ukryté ve zdi. Kim reaguje na místnost (revoluce atd.) a vy získáte starožitnou pušku, která vypadá, že má v sobě náboj. Kořistní předmět: antique_rifle. Můžete získat náboj a porovnat ho s náboji oběšence.

# Conversation/0x0100002B00085B55/Title
source: DOOMED / HIDDEN WEAPONS CACHE
cs: ODSOUZENÝ K ZÁNIKU / SKRYTÁ SKRÝŠ SE ZBRANĚMI

# Conversation/0x0100002B00085B5C/Description
source: Two rusty rifles are hidden above the piping; they look inoperable.
cs: Nad potrubím jsou schované dvě rezavé pušky, které vypadají nefunkčně.

# Conversation/0x0100002B00085B5C/Title
source: DOOMED S1 ORB / old weapons
cs: DOOMED S1 ORB / staré zbraně

# Conversation/0x0100002B00085B62/Description
source: Someone has stuck some busted guns beneath the ceiling.
cs: Pod strop někdo strčil několik rozbitých zbraní.

# Conversation/0x0100002B00085B62/Title
source: DOOMED S1 ORB / more old weapons
cs: DOOMED S1 ORB / další staré zbraně

# Conversation/0x0100002B00085B6A/Description
source: The wind howls in from the coal chute above.
cs: Z uhelné šachty nad ním vane vítr.

# Conversation/0x0100002B00085B6A/Title
source: DOOMED S1 ORB / coal chute
cs: DOOMED S1 ORB / uhelný žlab

# Conversation/0x0100002B00085B73/Description
source: An ice cream maker, defrosted and unplugged.
cs: Zmrzlinovač, rozmrazený a odpojený ze sítě.

# Conversation/0x0100002B00085B73/Title
source: DOOMED S1 ORB / regular ice cream maker
cs: DOOMED S1 ORB / běžný zmrzlinovač

# Conversation/0x0100002B000861D7/Description
source: Help Revachol Ice City cut their losses by plugging out the giant ice bear fridge. It's located in the cellar of the Doomed Commercial Area.
cs: Pomozte ledovému městu Revachol snížit ztráty odpojením obří ledové lednice. Nachází se ve sklepě obchodní zóny Doomed.

# Conversation/0x0100002B000861D7/Title
source: Help Revachol Ice City cut losses
cs: Pomozte městu Revachol Ice City snížit ztráty

# Conversation/0x0100002B00086758/Description
source: The counter.
cs: Počítadlo.

# Conversation/0x0100002B00086758/Title
source: FRITTE / KNICK-KNACKS STAND
cs: FRITTE / STOJAN NA DROBNOSTI

# Conversation/0x0100002B00086764/Description
source: A small cabinet on the wall, right next to the posters.
cs: Malá skříňka na zdi, hned vedle plakátů.

# Conversation/0x0100002B00086EC9/Description
source: Sand is dripping from a punchbag...
cs: Z boxovacího pytle kape písek...

# Conversation/0x0100002B00086ED0/Description
source: Worn-out wallbars. They look unsafe.
cs: Opotřebované nástěnné lišty. Vypadají nebezpečně.

# Conversation/0x0100002B00086ED7/Description
source: You can lift the barbell.
cs: Můžete zvedat činku.

# Conversation/0x0100002B00086EDE/Description
source: The hallway is blocked by old windowpanes and debris.
cs: Chodba je zatarasena starými okenními tabulemi a sutinami.

# Conversation/0x0100002B00086EFB/Description
source: But where are the clothes it used to display?
cs: Ale kde jsou šaty, které v ní byly vystaveny?

# Conversation/0x0100002E00000006/Description
source: At the plaza, near Kim's Kineema you may talk to an anxious truck driver. The man's come to stretch his legs. Here you will find information on: traffic jam, the closed gates, the other truck drivers, FALN. + Learn some background on the geography of Le Caillou. Possibly acquire one piece of the FALN clothing set. (Includes poetry white check.)
cs: Na náměstí poblíž Kim's Kineema si můžete promluvit s nedočkavým řidičem kamionu. Ten si přišel protáhnout nohy. Zde se dozvíte informace o: dopravní zácpě, zavřených závorách, ostatních řidičích kamionů, FALN. + Dozvíš se nějaké základní informace o geografii Le Caillou. Případně získáte jeden kus sady oblečení FALN. (Obsahuje básně v bílém šachu.)

# Conversation/0x0100002F00003341/Description
source: "The Greatest Innocence" by João Paolo Salomao Lopez de Fuego.
cs: "Největší nevinnost" João Paolo Salomao Lopez de Fuego.

# Conversation/0x0100002F00003341/Title
source: INVENTORY / GREATEST INNOSSENCE
cs: INVENTÁŘ / NEJVĚTŠÍ INNOSSENCE

# Conversation/0x0100002F00003553/Description
source: From A to Zrieek! Guide to a Well-Behaved Cockatoo. (Helen)
cs: Od A do Zrieku! Průvodce dobře vychovaným kakadu. (Helen)

# Conversation/0x0100002F00003553/Title
source: BOOKSTORE / COCKATOO
cs: KNIHKUPECTVÍ / KAKADU

# Conversation/0x0100002F00003591/Description
source: Man from Hjelmdall and the Devil Woman.
cs: Muž z Hjelmdallu a ďábelská žena.

# Conversation/0x0100002F00003591/Title
source: INVENTORY / HJELMWOMAN
cs: INVENTÁŘ / HJELMWOMAN

# Conversation/0x0100002F0000397C/Description
source: Super-popular binoclard fantasy board game (module), feat. faeries and welkin and pygmies and such fantasy folk. The non-grimdark pastoral-bucolic version with maps & miniatures. Basic Wirral info.
cs: Superpopulární binoklardová fantasy desková hra (modul) s vílami, welkiny, pygmeji a podobnými fantasy lidmi. Nepohádková pastorálně-bukolická verze s mapami a miniaturami. Základní informace o Wirralu.

# Conversation/0x0100002F0000397C/Title
source: INVENTORY / WIRRAL MODULE
cs: INVENTÁŘ / MODUL WIRRAL

# Conversation/0x0100002F0000888B/Description
source: delete
cs: smazat

# Conversation/0x0100002F0000888B/Title
source: DELETE THIS FOLDER
cs: ODSTRANIT TUTO SLOŽKU

# Conversation/0x0100002F00008925/Description
source: delete
cs: smazat

# Conversation/0x0100002F00008925/Title
source: DELETE THIS FOLDER
cs: ODSTRANIT TUTO SLOŽKU

# Conversation/0x0100002F00008EB5/Description
source: There's a mysterious pair of eerie eyes peeking through the gap between the main gates.
cs: Skrz mezeru mezi hlavními branami na nás kouká tajemný pár strašidelných očí.

# Conversation/0x0100002F00008EBD/Description
source: One of Measurehead's awesomely hot companions who barks mocking stuff at you (on clicking).
cs: Jeden z Measureheadových úžasně sexy společníků, který na vás štěká posměšné věci (při kliknutí).

# Conversation/0x0100002F00008EBD/Title
source: GATES / BABEONE barks
cs: GATES / BABEONE štěká

# Conversation/0x0100002F00008EC4/Description
source: One of Measurehead's awesomely hot companions who barks mocking stuff at you (on clicking).
cs: Jeden z Measureheadových úžasně sexy společníků, který na vás štěká posměšné věci (při kliknutí).

# Conversation/0x0100002F00008EC4/Title
source: GATES / ANOTHERBABE barks
cs: GATES / ANOTHERBABE štěká

# Conversation/0x0100002F00008ED2/Description
source: Rumbling and creaking can be heard from behind the large gates.
cs: Zpoza velké brány je slyšet dunění a vrzání.

# Conversation/0x0100002F00008ED2/Title
source: GATES ORB / harbour sounds
cs: GATES ORB / zvuky přístavu

# Conversation/0x0100002F00008F41/Description
source: There's no lockpicking or door-kicking this one.
cs: Tentokrát se nejedná o žádné kopání do zámků nebo dveří.

# Conversation/0x0100002F00008F41/Title
source: GATES ORB / interfacing afterthought
cs: GATES ORB / propojení dodatečné myšlenky

# Conversation/0x0100002F00008F53/Description
source: Barks for WR protester. If it comes out interesting and fun, and not some sort of boring shit unimaginative garbage.
cs: Štěká na protestujícího WR. Pokud to vyjde zajímavě a zábavně, a ne nějaká nudná sračka bez fantazie.

# Conversation/0x0100002F00008F53/Title
source: GATES / WOMENS RIGHTS first phase barks
cs: Brány / ŽENSKÁ PRÁVA první fáze štěkání

# Conversation/0x0100002F00008F63/Description
source: Third of Measurehead's awesomely hot companions who also maybe barks mocking stuff at you (on clicking). Or might not, if she's the one sitting behind Measurehead, out of your reach.
cs: Třetí z Measureheadových úžasně sexy společníků, který na vás možná také posměšně štěká (při kliknutí). Nebo taky ne, pokud sedí za Measureheadem, mimo tvůj dosah.

# Conversation/0x0100002F00008F63/Title
source: GATES / CHILLBABE barks
cs: GATES / CHILLBABE štěká

# Conversation/0x0100002F00008F85/Description
source: Interactable object (the gap in the gates) leads to a dialogue with the spooky pair of eyes.
cs: Interagovatelný objekt (mezera v bráně) vede k dialogu se strašidelným párem očí.

# Conversation/0x0100002F00008F85/Title
source: GATES / MYSTERIOUS EYES
cs: BRÁNY / TAJEMNÉ OČI

# Conversation/0x0100002F000096E6/Description
source: Someone's using Terminal B to smuggle raw ingredients of drugs into Revachol. Joyce said there are 3 drivers at the intersection. Talk to them, one of them *must* know something about the drug trade.
cs: Někdo využívá terminál B k pašování surovin pro výrobu drog do Revacholu. Joyce říkal, že na křižovatce jsou tři řidiči. Promluv s nimi, jeden z nich *musí* něco vědět o obchodu s drogami.

# Conversation/0x0100002F000096E6/Title
source: The Jam Mystery
cs: Záhada džemu

# Conversation/0x0100002F000096E6/subtask_title_01
source: Interrogate the drivers about the smuggling.
cs: Vyslechněte řidiče ohledně pašování.

# Conversation/0x0100002F000096E6/subtask_title_02
source: Find out who's the lady driver and where's her lorry.
cs: Zjistěte, kdo je řidička a kde je její nákladní auto.

# Conversation/0x0100002F000096E6/subtask_title_03
source: Search through the lady driver's lorry cabin near the monument.
cs: Prohledejte kabinu řidičky nákladního vozu poblíž památníku.

# Conversation/0x0100002F000096E6/subtask_title_04
source: Report back to Joyce.
cs: Podejte zprávu Joyce.

# Conversation/0x0100002F000096F8/Description
source: Kim suggested you call the station lazareth in order to sort out your health issues. You can use his motor carriage to make the call, although you don't feel hopeful.
cs: Kim navrhla, abyste zavolal na stanici lazaret a vyřešil své zdravotní problémy. K telefonátu můžeš použít jeho motorový vůz, i když se necítíš nadějně.

# Conversation/0x0100002F000096F8/Title
source: Call your station's lazareth
cs: Zavolejte na lazaret vaší stanice

# Conversation/0x0100002F0000970D/Description
source: People say the commercial building on the plaza is cursed; no business will ever thrive there without going bankrupt. You promised Plaisance you'll look into it. Enter the sealed door behind the bookstore and find out what happened to the companies there.
cs: Lidé říkají, že obchodní budova na náměstí je prokletá, žádný podnik tam nikdy neprosperuje, aniž by zkrachoval. Slíbil jste Plaisance, že se na to podíváte. Vejdi do zapečetěných dveří za knihkupectvím a zjisti, co se stalo s tamními podniky.

# Conversation/0x0100002F0000970D/Title
source: Investigate Doomed Commercial Area
cs: Vyšetřovat odsouzenou komerční oblast

# Conversation/0x0100002F0000970D/subtask_title_01
source: Search for the 'malignant Entity'. Plaisance said she lives inside a chimney -- find a way in.
cs: Vyhledejte "zhoubnou entitu". Plaisance říkal, že žije v komíně - najděte cestu dovnitř.

# Conversation/0x0100002F0000970D/subtask_title_02
source: Ask the Novelty Dicemaker about the bankrupt companies.
cs: Zeptejte se Novelty Dicemakera na zkrachovalé společnosti.

# Conversation/0x0100002F0000970D/subtask_title_03
source: Ask the Novelty Dicemaker about the curse.
cs: Zeptejte se novináře na prokletí.

# Conversation/0x0100002F0000970D/subtask_title_04
source: Report back to Plaisance about your findings.
cs: Podejte společnosti Plaisance zprávu o svých zjištěních.

# Conversation/0x0100002F00009896/Description
source: A notice: "IN CASE OF A STRIKE -- PRESS BUTTON BEHIND GUARD"
cs: Upozornění: "V PŘÍPADĚ STÁVKY - STISKNĚTE TLAČÍTKO ZA STRÁŽNICÍ".

# Conversation/0x0100002F00009896/Title
source: GATES ORB / noticesign
cs: GATES ORB / oznámení

# Conversation/0x0100002F000098AC/Description
source: barks for the bark god, blood for the blood throne!
cs: kůra pro boha kůry, krev pro trůn krve!

# Conversation/0x0100002F000098AC/Title
source: JAM / RACIST barks
cs: JAM / RACIST štěká

# Conversation/0x0100002F000098E3/Description
source: Goods from the lorry haphazardly litter the surroundings.
cs: Zboží z nákladního vozu se chaoticky povaluje po okolí.

# Conversation/0x0100002F000098E3/Title
source: JAM ORB / cargohold
cs: JAM ORB / nákladní prostor

# Conversation/0x0100002F00009DAB/Description
source: A glossy magazine: "Most Able-Bodied Men". This issue hosts a top 10 list.
cs: Lesklý časopis: "Nejschopnější muži". V tomto čísle najdete seznam 10 nejlepších.

# Conversation/0x0100002F00009DB2/Description
source: Oh, no! They're *much* hunkier than you!
cs: Ale ne! Jsou mnohem hezčí než ty!

# Conversation/0x0100002F00009DBF/Description
source: A sticker on the bin reads: "RCM Emergencies Desk no 8-100-2. Mankind, be vigilant!"
cs: Na popelnici je nálepka s nápisem: "RCM Emergency Desk no 8-100-2. Lidstvo, buďte bdělí!"

# Conversation/0x0100002F00009DBF/Title
source: JAM ORB / trash bin
cs: JAM ORB / koš na odpadky

# Conversation/0x0100002F00009DD4/Description
source: Three Ts! How idiomatic.
cs: Tři T! Jak idiomatické.

# Conversation/0x0100002F0000CDEC/Description
source: A vaguely androgynous portrait of a man.
cs: Nejasně androgynní portrét muže.

# Conversation/0x0100002F0000D025/Description
source: Ghostly silhouettes of hairdriers.
cs: Přízračné siluety fénů.

# Conversation/0x0100002F0000D025/Title
source: BOOKSTORE ORB / hairdrier
cs: BOOKSTORE ORB / vysoušeč vlasů

# Conversation/0x0100002F0000D02C/Description
source: No sane person would ever put their head in to such machine.
cs: Žádný rozumný člověk by do takového stroje hlavu nevložil.

# Conversation/0x0100002F0000D03C/Description
source: Looks like Guillaume Le Million... that hair poster.
cs: Vypadá jako Guillaume Le Million... ten plakát s vlasy.

# Conversation/0x0100002F0000D33D/Description
source: A primer-book (quest item for Arx)
cs: Základní kniha (úkol pro Arxe)

# Conversation/0x0100002F0000D33D/Title
source: BOOKSTORE / PRIMERBOOK
cs: KNIHKUPECTVÍ / PRIMERBOOK

# Conversation/0x0100002F0000D462/Description
source: A quaint picture book brochure. Very colourful.
cs: Svérázná brožura s obrázky. Velmi barevná.

# Conversation/0x0100002F0000DD41/Description
source: The dialogue between you and the door to your room. It is locked unless you've paid for damages.
cs: Dialog mezi vámi a dveřmi do vašeho pokoje. Jsou zamčené, pokud jste nezaplatili náhradu škody.

# Conversation/0x0100002F0000DE40/Description
source: The shack door dialogue, if you have gained access to the shack where you can sleep. It's locked until you get it from the Washerwoman.
cs: Dialog dveří chatrče, pokud jste získali přístup do chatrče, kde můžete spát. Jsou zamčené, dokud je nezískáte od pradleny.

# Conversation/0x0100002F0000DE40/Title
source: VILLAGE / SHACK DOOR
cs: VESNICE / DVEŘE DO CHATRČE

# Conversation/0x0100002F0000DEAD/Description
source: You see a middle-aged woman with a tea-length skirt, rubber boots and a rain jacket. Brown, curly hair, a sword on her side. She doesn't notice you.
cs: Vidíte ženu středního věku v sukni dlouhé jako čaj, gumových holínkách a bundě do deště. Hnědé kudrnaté vlasy, na boku meč. Nevšímá si tě.

# Conversation/0x0100002F0000DEAD/Title
source: VILLAGE / NETPICKER
cs: VESNICE / NETPICKER

# Conversation/0x0100002F0000DEC9/Description
source: This is the boat you can get from the Net picker. This boat takes you to the Sea Fortress island.VILLAGE ORB / ask boat from netpicker
cs: Tuto loď můžete získat v aplikaci Net picker. Tato loď vás dopraví na ostrov Mořská pevnost.VILLAGE ORB / požádejte o loď z netpickeru

# Conversation/0x0100002F0000DF8B/Description
source: A dialogue with a kojko cook Gorący Kubek. He doesn't speak a word from your language, but for some reason understands all your questions about disposing the corpse??
cs: Dialog s kuchařem kojko Gorący Kubek. Neumí ani slovo z vašeho jazyka, ale z nějakého důvodu rozumí všem vašim otázkám ohledně likvidace mrtvoly??

# Conversation/0x0100002F0000E19C/Description
source: The underside of the boat has recently been tarred.
cs: Spodní část lodi byla nedávno natřena dehtem.

# Conversation/0x0100002F0000E19C/Title
source: VILLAGE ORB / boat
cs: VILLAGE ORB / loď

# Conversation/0x0100002F0000E234/Description
source: Kim can answer any lingering questions you may have about the case and the RCM. Join him on the Whirling-in-Rags' balcony after 22:00, when you're calling it a day.
cs: Kim vám může zodpovědět všechny vaše otázky týkající se případu a RCM. Připojte se k němu na balkóně Whirling-in-Rags po 22:00, kdy to zabalíte.

# Conversation/0x0100002F0000E234/Title
source: End-of-day debrief with Kim
cs: Hlášení s Kimem na konci dne

# Conversation/0x0100002F0000E2E6/Description
source: 1. Kim smokes. 2. How did the day go? 3. What are our powers and what is the RCM? 4. What is the Moralintern? 5. What do you think of Martinaise, Kim?
cs: 1. Kim kouří. 2. Jaký byl dnešní den? 3. Jaké jsou naše pravomoci a co je RCM? 4. Co je to Morální internát? 5. Co si myslíš o Martinaise, Kime?

# Conversation/0x0100002F0000E2E6/Title
source: KIM SWITCH / DEBRIEF DAY ONE
cs: KIM SWITCH / DEBRIEF PRVNÍ DEN

# Conversation/0x0100002F0000E4AA/Description
source: Kim blinks red when he's joined your team near the stairs. He wants to tell you the vigilantes have showed up and that you should talk to them -- but be careful. (Final warning about RCM non-presence in Martinaise.)
cs: Když se Kim připojí k vašemu týmu poblíž schodů, začne červeně blikat. Chce ti říct, že se objevili strážci a že by sis s nimi měl promluvit - ale buď opatrný. (Poslední varování před nepřítomností RCM v Martinaise.)

# Conversation/0x0100002F0000E5B2/Description
source: Klaasje's medicine cabinet. 1) Find speed (Saint-Batiste goodstuff) 2) Find barbiturates, benzos, SOS and narcan 3) check to steal speed if kim there
cs: Klaasjeho lékárnička. 1) Najděte rychlost (Saint-Batiste goodstuff) 2) Najdi barbituráty, benzo, SOS a narkotikum. 3) Zkontroluj, zda tam kim ukradl speed.

# Conversation/0x0100002F0000E5B2/Title
source: WHIRLING F2 / MEDICINE CABINET
cs: WHIRLING F2 / LÉKÁRNIČKA

# Conversation/0x0100002F0000E704/Description
source: Savoir Faire convinces you on the merits of being an Ultraliberal -- Gossamer State.
cs: Savoir Faire vás přesvědčí o výhodách ultraliberálního -- Gossamer State.

# Conversation/0x0100002F0000E704/Title
source: THOUGHT / GOSSAMER STATE
cs: MYŠLENKA / GOSSAMER STATE

# Conversation/0x0100002F0000E7E5/Description
source: Rhetoric talks about Communism --The World Republic.
cs: Rétorika hovoří o komunismu - Světová republika.

# Conversation/0x0100002F0000E7E5/Title
source: THOUGHT / WORLD REPUBLIC
cs: MYŠLENKA / SVĚTOVÁ REPUBLIKA

# Conversation/0x0100002F0000E952/Description
source: Drama informs you are a Boring Cop.
cs: Drama vás informuje, že jste nudný policista.

# Conversation/0x0100002F0000E952/Title
source: THOUGHT / BORING COP
cs: MYŠLENKA / NUDNÝ POLICISTA

# Conversation/0x0100002F0000EA54/Description
source: Composure confirms that you're a Superstar Cop.
cs: Rozvaha potvrzuje, že jste policista Superstar.

# Conversation/0x0100002F0000EA54/Title
source: THOUGHT / SUPERSTAR COP
cs: MYŠLENKA / SUPERSTAR COP

# Conversation/0x0100002F0000EB95/Description
source: Empathy informs you that you are a Moralist. Kingdom of Conscience awaits.
cs: Empatie vás informuje, že jste moralista. Království svědomí čeká.

# Conversation/0x0100002F0000EB95/Title
source: THOUGHT / KINGDOM OF CONSCIENCE
cs: MYŠLENKA / KRÁLOVSTVÍ SVĚDOMÍ

# Conversation/0x0100002F0000ECA7/Description
source: Shivers is all about being an Apocalypse Cop. Thou art the harbinger of doom, embrace thine destiny.
cs: Shivers je o tom, jak se stát policistou Apokalypsy. Jsi zvěstovatel zkázy, přijmi svůj osud.

# Conversation/0x0100002F0000ECA7/Title
source: THOUGHT / APOCALYPSE COP
cs: MYŠLENKA / APOKALYPSA POLICAJT

# Conversation/0x0100002F0000EDE8/Description
source: Suggestion tells you all about being a Sorry Cop. ... I am SORRY!!! Sorry for everything! Sorry for being *me*!
cs: Suggestion vám řekne vše o tom, jak být Sorry Cop. ... Je mi líto!!! Omlouvám se za všechno! Omlouvám se za to, že jsem *já*!

# Conversation/0x0100002F0000EDE8/Title
source: THOUGHT / SORRY COP
cs: MYŠLENKA / OMLOUVÁM SE POLICISTA

# Conversation/0x0100002F0000EE49/Description
source: Authority discusses how you are... The rarest of police officers
cs: Autorita se zabývá tím, jak jste... Nejvzácnější policisté

# Conversation/0x0100002F0000EE49/Title
source: THOUGHT / HONOUR
cs: MYŠLENKA / ČEST
