Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x010000040000737B/Title
source: WHIRLING F1 / GARTE MAIN
cs: TRSÁNÍ F1 / PRINCIPALE DI GARTE

# Conversation/0x01000004000082E4/Title
source: WHIRLING / KIM MAIN
cs: TRSÁNÍ / KIM PRINCIPALE

# Conversation/0x01000004000083BE/Description
source: The speaker is connected to the radio. The music is seasoned with static.
cs: Reproduktor je připojen k rádiu. Hudba je okořeněna statickou elektřinou.

# Conversation/0x01000004000083BE/Title
source: WHIRLING F1 ORB / speaker
cs: TRSÁNÍ F1 ORB / altoparlante

# Conversation/0x01000004000083D4/Description
source: A big old karaoke mic just waiting for someone to sing into it.
cs: Velký starý karaoke mikrofon, který čeká, až do něj někdo zazpívá.

# Conversation/0x01000004000083D4/Title
source: WHIRLING F1 ORB / karaoke mic
cs: WHIRLING F1 ORB / karaoke mikrofon

# Conversation/0x01000004000083DE/Description
source: This is where the lyrics would be.
cs: Tady by měly být texty.

# Conversation/0x01000004000083EB/Title
source: WHIRLING F1 ORB / dialogue karaoke inspiration
cs: WHIRLING F1 ORB / dialog karaoke inspirace

# Conversation/0x01000004000084B8/Title
source: WHIRLING F1 ORB / stage presence
cs: TRSÁNÍ F1 ORB / presenza scenica

# Conversation/0x0100000400009B26/Description
source: You can click on the trash container. This lets you see the padlock has a Whirling-in-Rags logo on it -> go to Garte -> ask for key -> open container - > get your paperwork
cs: Můžete kliknout na kontejner na odpadky. Díky tomu uvidíš, že visací zámek má na sobě logo Whirling-in-Rags -> jdi za Gartem -> požádej o klíč -> otevři kontejner - > získej své papíry.

# Conversation/0x0100000400009B26/Title
source: YARD / TRASH
cs: DVŮR / SPAZZATURA

# Conversation/0x0100000400009B39/Description
source: This is the logo of the Municipality of Revachol.
cs: Toto je logo Úřadu města Revachol

# Conversation/0x010000040000AC96/Title
source: PLAZA ORB / rain shivers
cs: NÁMĚSTÍ ORB / brividi di pioggia

# Conversation/0x010000040000B2E4/Title
source: YARD / FOOTPRINTS VISCAL
cs: DVŮR / IMPRONTE VISUALE

# Conversation/0x010000040000B334/Description
source: Smells like spoiled meat and curdled dairy. A human being decomposes.
cs: Je to cítit jako zkažené maso a zkyslé mléko. Lidská bytost se rozkládá.

# Conversation/0x010000040000B334/Title
source: YARD ORB / death smell
cs: YARD ORB / zápach smrti

# Conversation/0x010000040000C508/Title
source: WHIRLING F2 / BROKEN WINDOW VISCAL
cs: TRSÁNÍ F2 / FINESTRA ROTTA VISCAL

# Conversation/0x010000040000C9A4/Description
source: The neon sign glistens in the morning light: WHIRLING-IN-RAGS.
cs: Neonový nápis se leskne v ranním světle: WHIRLING-IN-RAGS.

# Conversation/0x010000040000C9A4/Title
source: WHIRLING F2 ORB / neon sign
cs: WHIRLING F2 ORB / neonový nápis

# Conversation/0x010000040000D725/Title
source: PLAZA / TIRETRACKS VISCAL
cs: NÁMĚSTÍ / CARREGGIATA A MOTORE VISUALE

# Conversation/0x010000040000DA60/Title
source: PLAZA ORB / book pate
cs: NÁMĚSTÍ ORB / libro paté

# Conversation/0x010000040000DA67/Title
source: PLAZA ORB / book offspring
cs: NÁMĚSTÍ ORB / libro prole

# Conversation/0x010000040000DA6E/Title
source: PLAZA ORB / book unimportant
cs: NÁMĚSTÍ ORB / libro poco importante

# Conversation/0x010000040000DA7B/Title
source: PLAZA ORB / book boring
cs: NÁMĚSTÍ ORB / libro noioso

# Conversation/0x010000040000DA81/Description
source: A book about the future. The government reads your mind using radio technology.
cs: Kniha o budoucnosti. Vláda čte vaše myšlenky pomocí rádiové technologie.

# Conversation/0x010000040000DA81/Title
source: PLAZA ORB / future book
cs: NÁMĚSTÍ ORB / libro sul futuro

# Conversation/0x010000040000DA87/Title
source: PLAZA ORB / book world conquering
cs: NÁMĚSTÍ ORB / libro conquista del mondo

# Conversation/0x010000040000DA93/Title
source: PLAZA ORB / book softcover
cs: NÁMĚSTÍ ORB / libro con copertina morbida

# Conversation/0x010000040000DAD7/Description
source: This book has a rose, a pistol and a half naked dame on its cover.
cs: Na obálce této knihy je růže, pistole a polonahá dáma.

# Conversation/0x010000040000DAD7/Title
source: PLAZA ORB / book erotica
cs: NÁMĚSTÍ ORB / libro erotico

# Conversation/0x010000040000DAE6/Description
source: On the cover stands a very muscular man, surrounded by flames.
cs: Na obálce stojí svalnatý muž obklopený plameny.

# Conversation/0x010000040000DAE6/Title
source: PLAZA ORB / book wholeness
cs: NÁMĚSTÍ ORB / libro interezza

# Conversation/0x010000040000DAF6/Title
source: PLAZA ORB / wholeness inland
cs: NÁMĚSTÍ ORB / interezza nell'entroterra

# Conversation/0x010000040000DB45/Description
source: The street sign reads: "FUCK THE POLICE."
cs: Na ceduli je napsáno: "SRÁT NA POLICII."

# Conversation/0x010000040000DB45/Title
source: PLAZA ORB / streetsign fuck the police
cs: PLAZA ORB / streetign fuck the police

# Conversation/0x010000040000DB4C/Description
source: "PIGS GO HOME!" The street name is illegible.
cs: "PRASATA JDOU DOMŮ!" Název ulice je nečitelný.

# Conversation/0x010000040000DB53/Title
source: PLAZA ORB / doomed number
cs: NÁMĚSTÍ ORB / numero condannato

# Conversation/0x010000040000DB61/Description
source: Closed for winter. Please use main entrance.
cs: Přes zimu uzavřeno. Použijte prosím hlavní vchod.

# Conversation/0x010000040000DB61/Title
source: PLAZA ORB / whirling number
cs: NÁMĚSTÍ ORB / numero vorticoso

# Conversation/0x010000040000DB68/Description
source: To: Roundabout North
cs: Tudy: Okruh Sever

# Conversation/0x010000040000DB68/Title
source: PLAZA ORB / sign to roundabout
cs: NÁMĚSTÍ ORB / segnale alla rotatoria

# Conversation/0x010000040000DB7D/Description
source: To: Capeside apts; Martinaise pier
cs: Tudy: Apartmány u Mysu; molo Martinéza

# Conversation/0x010000040000DB7D/Title
source: PLAZA ORB / sign to apts
cs: NÁMĚSTÍ ORB / cartello verso gli appartamenti

# Conversation/0x010000040000DB85/Title
source: PLAZA ORB / sign to gislaine
cs: NÁMĚSTÍ ORB / cartello per gislaine

# Conversation/0x010000040000DB95/Title
source: PLAZA ORB / crack inland
cs: PLAZA ORB / prasklina ve vnitrozemí

# Conversation/0x010000040000DB9E/Description
source: The damage looks like it could've been caused by an earthquake.
cs: Škody vypadají, jako by je způsobilo zemětřesení.

# Conversation/0x010000040000DB9E/Title
source: PLAZA ORB / crack logic
cs: PLAZA ORB / logika prasklin

# Conversation/0x010000040000DBB5/Title
source: PLAZA ORB / doomed cellar scent
cs: NÁMĚSTÍ ORB / odore di cantina condannata

# Conversation/0x010000040000DBBE/Description
source: A splatter of bullet holes lines the wall.
cs: Na stěně je cákanec děr po kulkách.

# Conversation/0x010000040000DBBE/Title
source: PLAZA ORB / bulletholes
cs: PLAZA ORB / průstřely

# Conversation/0x010000040000DBCA/Description
source: esprit the corps afterthought
cs: esprit sboru

# Conversation/0x010000040000DBCA/Title
source: PLAZA ORB / bulletholes esprit
cs: NÁMĚSTÍ ORB / esprit bulletholes

# Conversation/0x010000040000DDEA/Description
source: A mailbox on the plaza.
cs: Poštovní schránka na náměstí.

# Conversation/0x0100000400010F64/Description
source: You have seen an exceptionally beautiful wall in Martinaise, near the pier, and have decided to add to its beauty, artistically. This will take a brush first? Who would have one? Then paint, and then the act itself.
cs: Viděli jste v Martinaise poblíž mola mimořádně krásnou zeď a rozhodli jste se, že ji umělecky doplníte. Bude to chtít nejprve štětec? Kdo by ho měl? Pak barvu a pak samotný akt.

# Conversation/0x0100000400010F64/subtask_title_02
source: Use fuel oil to paint the wall.
cs: K natření stěny použijte topný olej.

# Conversation/0x0100000400010F89/Title
source: BACKYARD ORB / painting the wall
cs: BACKYARD ORB / malování zdi

# Conversation/0x010000040001195B/Description
source: This is phase two of the hanged man, after getting him down. 1. Kim performs autopsy 2. More talk with inland
cs: Toto je druhá fáze oběšence, poté co ho sundáme. 1. Kim provede pitvu 2. Další rozhovor s vnitrozemím

# Conversation/0x010000040001195B/Title
source: YARD / HANGED MAN AUTOPSY
cs: DVŮR / PITVA OBĚŠENCE

# Conversation/0x0100000400011A30/Description
source: There's a locked trash container behind the Whirling-in-Rags. The manager, Garte, should have a key. Alternatively, you could use brute force to pry the lid open. You just need a prybar.
cs: Za Trsáním-v-hadrech je zamčený kontejner na odpadky. Vedoucí Gart by měl mít klíč. Případně můžeš víko vypáčit hrubou silou. Potřebuješ jen páčidlo.

# Conversation/0x0100000400011A30/Title
source: Open trash container
cs: Otevřený kontejner na odpadky

# Conversation/0x0100000400011B2C/Description
source: Find the representative of the logistics company who owns the harbour, and ask her about the murder. She should be around here somewhere...
cs: Najděte zástupkyni logistické společnosti, které přístav patří, a zeptejte se jí na vraždu. Měla by tu někde být...

# Conversation/0x0100000400011B2C/Title
source: Interview the Wild Pines rep
cs: Rozhovor se zástupcem Wild Pines

# Conversation/0x0100000400011B34/Description
source: Enter the harbour and seek an audience with the local Débardeur's Union leader, Evrart Claire -- you need to ask him about the murder in his District.
cs: Dostaň se do přístavu a zajisti si setkání se šéfem místní Unie přístavních dělníků, Evrartem Clairem -- musíš se ho zeptat na vraždu v jeho obvodu.

# Conversation/0x0100000400011B34/Title
source: Interview the Union boss
cs: Promluv si se šéfem Unie

# Conversation/0x0100000400011B3E/Description
source: The hanged man is down. Perform a closer inspection of his body, arriving at cause of death. This will need a form to be filled, in three parts.
cs: Oběšenec je na zemi. Proveďte bližší ohledání jeho těla a zjistěte příčinu smrti. K tomu je třeba vyplnit formulář, který se skládá ze tří částí.

# Conversation/0x0100000400011B3E/Title
source: Perform field autopsy
cs: Proveď pitvu v terénu

# Conversation/0x0100000400011B3E/subtask_title_01
source: Find some gloves (optional).
cs: Najdi si nějaké rukavice (nepovinné)

# Conversation/0x0100000400011BEB/Description
source: Garte has told you some unruly Union men gather in the mess hall of the Whirling-in-Rags. They're not there today, but most likely they'll eventually show up -- keep an eye out for them.
cs: Gart ti řekl, že se v jídelně Trsání-v-hadrech scházejí vzpurní lidé z Unie. Dnes tam nejsou, ale s největší pravděpodobností se nakonec objeví – dávej na ně pozor.

# Conversation/0x0100000400011BEB/Title
source: Find out who is in the Union box
cs: Zjistěte, kdo je v boxu Unie

# Conversation/0x0100000400011BF3/subtask_title_01
source: Find Klaasje so you can question to her.
cs: Najděte Klaasje, abyste se jí mohli zeptat.

# Conversation/0x0100000400011BF3/subtask_title_02
source: Get Klaasje's version of events, tactfully.
cs: Zjistěte si taktně Klaasjeho verzi událostí.

# Conversation/0x0100000400011C02/subtask_title_01
source: Ask the fisherfolk in the village -- maybe their leader knows something?
cs: Zeptejte se rybářů ve vesnici - možná jejich vůdce něco ví?

# Conversation/0x0100000400011C1E/subtask_title_01
source: Use the Net Picker's skiff on the jetty and go to the island.
cs: Použijte člun Net Picker na molu a vydejte se na ostrov.

# Conversation/0x0100000400011DA2/Description
source: You discovered a serial number on the victim's ceramic armour boots. Run the number using lieutenant Kitsuragi's shortwave in his motor carriage.
cs: Na keramických pancéřových botách oběti jste objevili sériové číslo. Spusťte číslo pomocí krátkovlnné vysílačky poručíka Kitsuragiho v jeho motorovém voze.

# Conversation/0x0100000400011DA2/Title
source: Run the number on the victim's armour
cs: Odešli číslo z brnění oběti

# Conversation/0x0100000400011DA2/subtask_title_01
source: Use Kim's shortwave to run the serial number.
cs: Pomocí Kimova krátkovlnného vysílání zjistěte sériové číslo.

# Conversation/0x0100000400011DA2/subtask_title_02
source: Call Alice back in a day for info on the armour's owner.
cs: Zavolej během dne Alici, aby ti sdělila informace o majiteli brnění.

# Conversation/0x0100000400011DA2/subtask_title_03
source: Call Alice back in a day for info on the armour.
cs: Zavolejte Alici za den, aby vám sdělila informace o brnění.

# Conversation/0x0100000400011DC3/Description
source: The belly of this boat shines like it was recently painted.
cs: Břicho této lodi září, jako by bylo nedávno natřeno.

# Conversation/0x0100000400011DC3/Title
source: PIER ORB / yellow boat
cs: PIER ORB / žlutá loď

# Conversation/0x0100000400011DD1/Description
source: Rue de Saint-Ghislaine -> Roundabout North
cs: Ulice Svatého Gisléna -> Okruh Sever

# Conversation/0x0100000400011DD8/Description
source: Docking reserved for residents of: Rue de Saint-Ghislaine 33A
cs: Kotvení vyhrazeno pro obyvatele: Ulice Svatého Gisléna 33A

# Conversation/0x0100000400011DD8/Title
source: PIER ORB / plaque
cs: PIER ORB / cedule

# Conversation/0x0100000400011DDF/Description
source: Looks like there was more construction here -- once, decades ago.
cs: Vypadá to, že se tu kdysi, před desítkami let, stavělo víc.

# Conversation/0x0100000400011DE8/Description
source: Capeside Apartments
cs: Apartmány u Mysu

# Conversation/0x0100000400011F4A/Description
source: Officers of the RCM carry a ledger with paperwork -- find yours so you'd be able to take official notes. Look around the yard. Something makes you think it's there.
cs: Příslušníci ROM mají záznamník s papírováním – najdi ten svůj, abys si mohl dělat oficiální záznamy. Rozhlédni se po dvoře. Něco tě nutí si myslet, že tam je.

# Conversation/0x0100000400011F4A/Title
source: Find your paperwork
cs: Najděte své dokumenty

# Conversation/0x0100000400014E15/subtask_title_02
source: Hold onto the spirits and wait for the signal.
cs: Držte se duchů a počkejte na signál.

# Conversation/0x0100000400014E15/subtask_title_03
source: Be ready, bratan!
cs: Buď připraven, bratane!

# Conversation/0x0100000400015197/Description
source: A bust of a woman. The plaque simply says DEI.
cs: Busta ženy. Na desce je jednoduše napsáno DEI.

# Conversation/0x010000040001519E/Description
source: Yellow roses. Dozens of them. Tulips too.
cs: Žluté růže. Jsou jich desítky. A taky tulipány.

# Conversation/0x01000004000151B6/Description
source: The dishes are drying. They smell of chemicals and pine trees.
cs: Nádobí se suší. Je cítit chemikáliemi a borovicemi.

# Conversation/0x01000004000151FA/Description
source: Someone has torn down the wall.
cs: Někdo strhl tuhle zeď.

# Conversation/0x0100000400015208/Title
source: DOOMED S1 / KIM WEAPON CACHE barks
cs: DOOMED S1 / KIM WEAPON CACHE štěká

# Conversation/0x010000040001521C/Description
source: The poster says: '*Citius* *Fortis*...' The rest is worn off.
cs: Na plakátu stojí: "*Citius* *Fortis*... Zbytek je opotřebovaný.

# Conversation/0x0100000400015241/Title
source: LAIR ORB / basementdoor
cs: LAIR ORB / sklepní dveře

# Conversation/0x0100000400015247/Description
source: This overturned table is covered in orange mildew. Crawling with something...
cs: Tento převrácený stůl je pokrytý oranžovou plísní. Něčím se plazí...

# Conversation/0x0100000400015247/Title
source: LAIR ORB / overturned
cs: LAIR ORB / převrácený

# Conversation/0x0100000400015251/Description
source: Dark water trails into the distance. There is no way out.
cs: Do dálky se táhnou temné vodní stopy. Není cesty ven.

# Conversation/0x0100000400015257/Description
source: A concrete pipe, buried in sand and dust.
cs: Betonové potrubí zasypané pískem a prachem.

# Conversation/0x010000040001525D/Title
source: LAIR ORB / somethinghere
cs: LAIR ORB / něco nikde

# Conversation/0x0100000400015263/Description
source: It's getting louder, the buzzing sound...
cs: Je to stále hlasitější, bzučivý zvuk...

# Conversation/0x010000040001527B/Description
source: A series of thick, dusty panes of glass.
cs: Řada tlustých, zaprášených skel.

# Conversation/0x01000004000152E3/Description
source: You see a dark red chair in the dim light of the room.
cs: V tlumeném světle místnosti vidíš tmavě červenou židli.

# Conversation/0x01000004000152E3/Title
source: COAST ORB / redchair
cs: COAST ORB / červené křeslo

# Conversation/0x01000004000152E9/Description
source: The Red Chair Dialogue with Inland Empire.
cs: Dialog červené židle s Inland Empire.

# Conversation/0x01000004000152F5/Description
source: A cold breeze is enough to make the wall planks creak.
cs: Stačí studený vítr a prkna na stěně zavrzají.

# Conversation/0x010000040001542B/Description
source: There are bottles inside. You could pick them up if you had a bag!
cs: Uvnitř jsou láhve. Mohl bys si je vzít, kdybys měl tašku!

# Conversation/0x010000040001542B/Title
source: PLAZA ORB / trashtutorialone
cs: NÁMĚSTÍ ORB / trashtutorialone

# Conversation/0x0100000400015431/Title
source: PLAZA ORB / trashtutorialtwo
cs: NÁMĚSTÍ ORB / trashtutorialtwo

# Conversation/0x0100000400015439/Title
source: PLAZA ORB / hiddenhangover
cs: NÁMĚSTÍ ORB / hiddenhangover

# Conversation/0x0100000400015484/Description
source: Footprints in the snow. They lead away from the accident.
cs: Stopy ve sněhu. Vedou od nehody.

# Conversation/0x01000004000160A7/Description
source: A figure drawn in frost on the window, depicting a deer.
cs: Na okně je mrazem nakreslená postava jelena.

# Conversation/0x01000004000160BF/Title
source: WHIRLING F1 ORB / schematics
cs: TRSÁNÍ F1 ORB / schemi

# Conversation/0x01000004000160C6/Description
source: Butter sign down!
cs: Sražená máslová cedule

# Conversation/0x0100000400016112/Description
source: Small white flowers blossom all around you...
cs: Všude kolem vás kvetou drobné bílé květy...

# Conversation/0x0100000400016120/Description
source: KVALSUND means *Whale Fjord* in Ardan.
cs: KVALSUND znamená v ardanštině *velrybí fjord*.

# Conversation/0x0100000400016408/Description
source: Books. Mostly *fantastique* and historical fiction.
cs: Knihy. Většinou *fantastika* a historická beletrie.

# Conversation/0x010000040001640E/Title
source: SEAFORT INT ORB / rangefinder
cs: SEAFORT INT ORB / dálkoměr

# Conversation/0x0100000500001BF3/Description
source: The blackboard is filled with complex equations. They look recent.
cs: Tabule je plná složitých rovnic. Vypadají čerstvě.

# Conversation/0x0100000500001BF9/Title
source: CHURCH ORB / chalkboard interfacing
cs: CHURCH ORB / interfacing na tabuli

# Conversation/0x0100000500001C06/Title
source: CHURCH ORB / easy inland
cs: CHURCH ORB / snadné vnitrozemí

# Conversation/0x0100000500001C14/Description
source: This grotesque wooden figure looks half-finished.
cs: Tato groteskní dřevěná figurka vypadá jako nedokončená.

# Conversation/0x0100000500001C1B/Title
source: CHURCH ORB / figure inland
cs: CHURCH ORB / postava ve vnitrozemí

# Conversation/0x0100000500001C23/Description
source: This figure was added later. It's not part of the original church.
cs: Tento údaj byl doplněn později. Není součástí původního kostela.

# Conversation/0x0100000500001C23/Title
source: CHURCH ORB / figure concept
cs: CHURCH ORB / koncept postavy

# Conversation/0x0100000500001C39/Description
source: Two decks of reel-to-reel tapes spinning on empty.
cs: Dva kotouče s magnetofonovými páskami se točí naprázdno.

# Conversation/0x0100000500001C40/Description
source: A portable Harmon Wowshi tape recorder.
cs: Přenosný magnetofon Harmon Wowshi.

# Conversation/0x0100000500001C47/Description
source: Cold wind blows in from the broken gallery... makes your skin crawl.
cs: Z rozbitého ochozu fouká studený vítr... až z toho naskakuje husí kůže.

# Conversation/0x0100000500001C4E/Description
source: Frost has drawn flowers on the glass, obscuring the view.
cs: Mráz nakreslil na sklo květiny, které zakrývají výhled.

# Conversation/0x0100000500001C4E/Title
source: CHURCH ORB / window
cs: KOSTELNÍ KOSTEL / okno

# Conversation/0x0100000500001C5C/Description
source: A prayer book has been left open.
cs: Modlitební knížka zůstala otevřená.

# Conversation/0x0100000500001C69/Description
source: Excerpts from the Perikarnassian litany of love.
cs: Úryvky z Perikarnasovy litanie lásky.

# Conversation/0x0100000500001C69/Title
source: CHURCH ORB / pews concept
cs: Koncepce kostelních lavic

# Conversation/0x0100000500001C7E/Description
source: This looks like a tiny chemistry lab.
cs: Vypadá to jako malá chemická laboratoř.

# Conversation/0x0100000500001C84/Title
source: CHURCH ORB / drug lab realization
cs: CHURCH ORB / realizace drogové laboratoře

# Conversation/0x0100000500001CB0/Description
source: A strange taste on your lips. Like blood -- or strawberries.
cs: Zvláštní chuť na rtech. Jako krev - nebo jahody.

# Conversation/0x01000005000027BB/Title
source: APT ORB / notes on fridge
cs: APT ORB / poznámky na lednici

# Conversation/0x01000005000027C3/Description
source: Flyers for underground parties.
cs: Letáky pro undergroundové večírky.

# Conversation/0x01000005000038D0/Description
source: To get to the coast you need to use the panel to close the water lock. It's been blocked, pending repairs, which should be done by Wednesday morning. (This will open up a new area in Martinaise.)
cs: Aby ses dostal na pobřeží, musíš pomocí panelu zavřít vodní zdymadlo. To je zablokované, čeká na opravu, která by měla být hotová do středečního rána. (Tím se otevře nová oblast v Martinéze.)

# Conversation/0x01000005000038D0/Title
source: Close the water lock on Wednesday
cs: Zavři do středy zdymadlo

# Conversation/0x0100000600008499/Description
source: Police officers get *briefed* about the cases they're given. Sometimes they *forget* the briefing, though, and need to be briefed again! Click on Kim and ask him about the case.
cs: Policisté jsou o případech, které dostávají, *instruováni*. Někdy však na instruktáž *zapomenou* a musí být poučeni znovu! Klikni na Kima a zeptej se ho na případ.

# Conversation/0x0100000600008499/Title
source: Ask Kim to tell you about the case
cs: Požádej Kima, aby ti řekl o případu

# Conversation/0x0100000600009956/Title
source: JAM / PALEDRIVER
cs: ZÁCPA / BLEDOPLAVKYNĚ

# Conversation/0x010000060000D8CC/Title
source: VILLAGE ORB / halogen watermarks village
cs: VILLAGE ORB / halogenové vodoznaky vesnice

# Conversation/0x010000060000D9DE/Description
source: Go to her room, search it once more. Upstairs, in the bedroom -- the window. Perhaps it will yield *something*?
cs: Jděte do jejího pokoje a ještě jednou ho prohledejte. Nahoře v ložnici - u okna. Možná to něco přinese?

# Conversation/0x0100000600013458/Description
source: A melancholy pop song plays on the radio.
cs: V rádiu zní melancholická popová píseň.

# Conversation/0x0100000600014B7F/subtask_title_03
source: Enter the building and let Kim in too.
cs: Vejděte do budovy a pusťte dovnitř i Kim.

# Conversation/0x0100000600014B7F/subtask_title_04
source: Explore the passages below the Feld building.
cs: Prozkoumejte chodby pod budovou Feld.

# Conversation/0x0100000600014B7F/subtask_title_08
source: You've found Ruby's journal. Read it (see INTERACT tab in your Inventory).
cs: Našli jste Rubyin deník. Přečti si ho (viz záložka INTERAKCE v inventáři).

# Conversation/0x0100000600014C27/Description
source: Nice bed. You could sleep here -- later, once night has come.
cs: Pěkná postel. Mohl bys tu přespat - později, až se setmí.

# Conversation/0x01000006000168F9/Description
source: Apparently there was a pissing match between Precinct 41 (yours) and Precinct 57 (Kim's). Ask Kim about this after the initial inspection of the dead body is done.
cs: Zřejmě došlo k souboji mezi okrskem 41 (vaším) a okrskem 57 (Kimovým). Zeptejte se na to Kima po skončení prvotní prohlídky mrtvého těla.

# Conversation/0x01000006000168F9/Title
source: The pissing competition
cs: Soutěž v močení
