Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x0100005100001AF4/subtask_title_01
source: Ask the local 'traditionalists' if anyone knows how to turn back time.
cs: Zeptejte se místních "tradicionalistů", zda někdo ví, jak vrátit čas.

# Conversation/0x0100005100001AF4/subtask_title_02
source: Return to Measurehead once you understand the basics of 'reality'.
cs: Jakmile pochopíte základy "reality", vraťte se do Measurehead.

# Conversation/0x0100005100001AF4/subtask_title_03
source: Your quest to figure out 'reality' has failed. Return to Measurehead.
cs: Vaše snaha zjistit "realitu" selhala. Zpět do Measurehead.

# Conversation/0x0100005100001AF4/subtask_title_04
source: Figure out what's going on with the white-haired lorry driver.
cs: Zjistěte, co se děje s bělovlasým řidičem kamionu.

# Conversation/0x0100005100001AF4/subtask_title_05
source: Face yourself in the mirror -- alone.
cs: Podívejte se na sebe do zrcadla - sami.

# Conversation/0x0100005100001B2F/Description
source: Endurance urges you to find a way to turn back time -- in the name of Revachol, in the name of love.
cs: Vytrvalost vás vyzývá, abyste našli způsob, jak vrátit čas - ve jménu Revacholu, ve jménu lásky.

# Conversation/0x0100005100002089/Description
source: Ask René if he knows a way to turn back time
cs: Zeptej se Reného, jestli zná způsob, jak vrátit čas.

# Conversation/0x0100005100002089/Title
source: PLAZA / RENE TURNING BACK TIME
cs: PLAZA / RENE VRACÍME ČAS

# Conversation/0x0100005100002853/Description
source: Ask the racist lorryman if he knows how to turn back time. Spoiler alert - he doesn't.
cs: Zeptejte se rasistického kamioňáka, jestli ví, jak vrátit čas. Pozor, spoiler - neví.

# Conversation/0x0100005100002853/Title
source: RACIST / FASCHA DQ FOLDER
cs: RASISTICKÝ / FASCHA DQ SLOŽKA

# Conversation/0x010000510000448B/Description
source: Ask Measurhead if he knows way to turn back time and have converstaion about True Men in his mum's office.,
cs: Zeptejte se Measurheada, jestli zná způsob, jak vrátit čas, a promluvte si o Pravých mužích v kanceláři jeho mámy.,

# Conversation/0x010000510000541F/Description
source: Ask Gary if he knows how to turn back time.
cs: Zeptejte se Garyho, jestli ví, jak vrátit čas.

# Conversation/0x0100005100005780/Description
source: Kim rejoins the party after Harry and Measurehead exit (Measurhead's) Mum's office.
cs: Kim se připojí k večírku poté, co Harry a Measurehead opustí (Measurheadovu) máminu kancelář.

# Conversation/0x0100005100005A78/Description
source: The conversation you and Kim are gonna have the first time he sees you with your new and powerful visage, Icebreaker.
cs: Rozhovor, který s Kimem povedete, až vás poprvé uvidí s vaší novou a mocnou vizáží, ledoborče.

# Conversation/0x0100005100005A78/Title
source: KIM SWITCH / PORTRAIT REACTION
cs: KIM SWITCH / REAKCE NA PORTRÉT

# Conversation/0x0100005300002AA4/Description
source: You get to attempt to smell Evrart and ask him about underground communism
cs: Můžete se pokusit očichat Evrarta a zeptat se ho na undergroundový komunismus.

# Conversation/0x0100005300002C7B/Description
source: Orb for wondering whether the Hardies are a communist cell. PART OF THE COMMUNIST DREAM QUEST.
cs: Orb za otázku, zda jsou Hardyovi komunistickou buňkou. SOUČÁSTÍ PÁTRÁNÍ PO KOMUNISTICKÉM SNU.

# Conversation/0x0100005300002DBB/Description
source: This poster reads: "Under the cobblestones, communism!"
cs: Na tomto plakátu stojí: "Pod dlažebními kostkami, komunismus!"

# Conversation/0x0100005300002DC4/Description
source: A rickety easel, surrounded by pots of gouache.
cs: Rozviklaný stojan obklopený nádobami s kvašem.

# Conversation/0x0100005300002DCB/Description
source: At the bottom of the pot, an isle of black sludge rises from a shadowy sea.
cs: Na dně hrnce se ze stinného moře vynořuje ostrůvek černého bahna.

# Conversation/0x0100005300002DD2/Description
source: Try not to think about the cracks spidering out across the floor...
cs: Snažte se nemyslet na praskliny, které se rozlévají po podlaze...

# Conversation/0x0100005300002DD2/Title
source: APT ORB / floorcrack
cs: APT ORB / podlahová prasklina

# Conversation/0x0100005300002DE0/Description
source: Cindy's, no doubt.
cs: Bezpochyby Cindyina.

# Conversation/0x0100005300002DE9/Description
source: Mmmm, coffee...
cs: Mmmm, káva...

# Conversation/0x0100005300002DE9/Title
source: APT ORB / coffeepot
cs: APT ORB / konvice na kávu

# Conversation/0x010000530000366B/Description
source: This poster reads "SHOULD THE STARS ALSO GO OUT?"
cs: Na tomto plakátu je napsáno "MĚLY BY VYPADNOUT I HVĚZDY?".

# Conversation/0x0100005300003CB8/Description
source: Yep, this must be Steban's apartment.
cs: Jo, tohle musí být Stebanův byt.

# Conversation/0x0100005300003CB8/Title
source: ORB AFTERTHOUGHT / Stebans room
cs: ORB AFTERTHOUGHT / Stebanův pokoj

# Conversation/0x010000530001C923/Description
source: This one says: "NO WAR BUT CLASS WAR!"
cs: Tenhle říká: "ŽÁDNÁ VÁLKA, ALE TŘÍDNÍ VÁLKA!"

# Conversation/0x01000053000061FF/Description
source: Steban's barks in the underground reading room
cs: Stebanův štěkot v podzemní čítárně

# Conversation/0x01000053000061FF/Title
source: APT / STEBAN barks
cs: APT / STEBAN štěká

# Conversation/0x010000530000625A/Description
source: Echo Maker's barks in the underground reading room
cs: Štěkot Echo Makera v podzemní čítárně

# Conversation/0x010000530000625A/Title
source: APT / ECHO MAKER barks
cs: APT / ECHO MAKER štěká

# Conversation/0x0100005300006309/Title
source: WESTCOAST / SUNDAY FRIEND barks
cs: WESTCOAST / SUNDAY FRIEND štěká

# Conversation/0x010000580001C8BB/Description
source: CUTSCENE where you attempt to contact Coalition Warship Archer with SOONA. PART OF THE MORALIST DREAM QUEST
cs: CUTSCENE, kde se pokoušíte kontaktovat koaliční válečnou loď Archer se SOONOU. SOUČÁST ÚKOLU MORALISTŮV SEN

# Conversation/0x010000580001C8BB/Title
source: JAM / COALITION WARSHIP ARCHER -- SOONA VERSION
cs: JAM / KOALIČNÍ VÁLEČNÁ LOĎ ARCHER -- VERZE SOONA

# Thoughts/aces_high/Completion/+1 Espirit de Corps
source: The roots of the RCM
cs: Kořeny RCM

# Thoughts/aces_high/CompletionDescription
source: For the rest of the world the Ace's High is *just a cool Revachol* thing, politically neutral. In Revachol it still holds revolutionary connotations. Also, have you looked at Lieutenant Kitsuragi's *clothes*? He wears a bomber jacket, just like the ones worn by aerostatic brigades. And those cargo pants could store tools for hotfixing your aerostatic... maybe you should ask him about this?
cs: Pro zbytek světa je Ace's High *prostě cool věc Revachol*, politicky neutrální. V Revacholu má stále revoluční konotace. Také jste se podívali na *oblečení* poručíka Kitsuragiho? Nosí bombardovací bundu, přesně takovou, jakou nosí aerostatické brigády. A v těch nákladních kalhotách by mohlo být uloženo nářadí pro hotfixování aerostatů... možná by ses ho na to měl zeptat?

# Thoughts/aces_high/Description
source: The Insulindian Civil War was not the first war to see the use of aerostatic aircraft on both sides, but it was the longest. For eight years folded multi-rotor aircrafts criss-crossed the air above Revachol, Ozonne, Face-A-La-Mer, and the Arcade Islands. They made sweeps over sandy beaches and shot each other out of the blue sky, then sank as wrecks to the bottom of the sea. The Ace's High was a custom on the revolutionary side, performed by squadron mates after landing. Lieutenant Kitsuragi likes it... why is that?
cs: Občanská válka v Insulindu nebyla první válkou, v níž byla na obou stranách použita aerostatická letadla, ale byla nejdelší. Osm let křižovaly vzduch nad Revacholem, Ozonne, Face-A-La-Mer a Arkádovými ostrovy složené vícerotorové letouny. Prováděly přelety nad písečnými plážemi a vzájemně se sestřelovaly z modré oblohy, pak klesaly jako vraky na dno moře. Na revoluční straně bylo zvykem, že po přistání provedli kamarádi z eskadry eso. Poručík Kitsuragi to má rád... proč?

# Thoughts/aces_low/Completion/+1 Espirit de Corps
source: The roots of the RCM
cs: Kořeny RCM

# Thoughts/aces_low/CompletionDescription
source: For the rest of the world the Ace's Low is *just some cool Revachol* thing, politically neutral. In Revachol it still holds revolutionary connotations. Also, have you looked at Lieutenant Kitsuragi's *clothes*? He wears a bomber jacket, just like the ones worn by aerostatic brigades. And those cargo pants look like they could fit tools for hotfixing your burning aerostatic... you should ask him about this.
cs: Pro zbytek světa je Ace's Low *prostě nějaký cool Revachol*, politicky neutrální. V Revacholu má stále revoluční konotace. Také jste se podívali na *oblečení* poručíka Kitsuragiho? Nosí bombardovací bundu, přesně takovou, jakou nosí aerostatické brigády. A ty nákladní kalhoty vypadají, že by se do nich vešlo nářadí na horkou opravu vašeho hořícího aerostatu... na to byste se ho měli zeptat.

# Thoughts/aces_low/Description
source: The Insulindian Civil War was not the first war to see the use of hybrid airships on both sides, but it was the *coolest*. For an entire decade folded multi-rotor fighters got into dogfights above Revachol, Ozonne, Semenine, and the Arcade Islands, spitting death at one another. They flew over sandy beaches and shot each other out of the azure sky, crashing into city blocks and setting island forests ablaze. The Ace's Low was a custom among revolutionary brigades, performed after multiple kills. Lieutenant Kitsuragi seems fond of it… why?
cs: Občanská válka v Insulindu nebyla první válkou, v níž obě strany používaly hybridní vzducholodě, ale byla tou nejhustší. Celé desetiletí se skládané vícerotorové stíhačky dostávaly do soubojů nad Revacholem, Ozonnem, Semeninem a Arkádovými ostrovy a chrlily na sebe smrt. Létaly nad písečnými plážemi a střílely po sobě z azurové oblohy, narážely do městských bloků a zapalovaly ostrovní lesy. Nízké eso byl mezi revolučními brigádami zvyk, který se prováděl po několikanásobném zabití. Poručík Kitsuragi si ho zřejmě oblíbil... proč?

# Thoughts/advanced_race_theory/Completion/+1 Conceptualization
source: The Mystery is mostly aesthetic
cs: Tajemství je převážně estetické

# Thoughts/advanced_race_theory/CompletionDescription
source: Everything is calm in the eye of the racestorm. Your mind is lucid and bright. The mindbending phylogenetics appear more distant and, to be fair, a little ridiculous. The great Race Mystery has cleared up. All that's left to do is to verbalize your thoughts - go and talk to Measurehead about your newly-found insights.
cs: V oku závodní bouře je vše klidné. Vaše mysl je jasná a bystrá. Fylogenetika ohromující mysl se zdá být vzdálenější a, abychom byli spravedliví, trochu směšná. Velká rasová záhada se vyjasnila. Zbývá jen verbalizovat své myšlenky - jdi a promluv si s Measureheadem o svých nově nabytých poznatcích.

# Thoughts/advanced_race_theory/Description
source: A mass of fantastic races swirls in your head: desert pygmees playing with their own excrement, kojkos juggling potatoes, eczema ridden mauns grinning and dancing on wooden clogs. Everyone is there, the whole race gang, plus some that you may have come up with yourself: the thieving sub-kipts and the seolite cast of Fortunates hatching some kind of scheme. In the eye of this *race empyreon*, a vertigo reaching up to the heavens, you sense something... drawing nearer... nearer...
cs: V hlavě vám víří spousta fantastických závodů: pouštní pygmejové hrající si s vlastními výkaly, kojkové žonglující s bramborami, ekzémem trpící maunové šklebící se a tančící na dřevácích. Jsou tam všichni, celá závodní parta, plus někteří, které jste si možná vymysleli sami: zlodějští podkipťáci a seolitové z Fortunátů, kteří spřádají nějaký plán. V oku tohoto *rasového empyreonu*, závrati sahající až k nebesům, cítíš něco... co se blíží... blíží...

# Thoughts/advanced_race_theory/DisplayName
source: Advanced Race Theory
cs: Pokročilá teorie rasy

# Thoughts/advanced_race_theory/Research/-1 Drama
source: Fooled by the absurdity
cs: Oklamán absurditou

# Thoughts/age_bracket/CompletionDescription
source: You were born in the year ‘07, in the last year of the Commune of Revachol, right before it fell. In the Old Military Hospital, on the ground floor where people usually came to die, during a snowstorm. The Revolution had about one year left to go and the fires were still burning bright. There were explosions in the blizzard. This was 44 years ago. You are 44 years old. The bloating might never leave your face, but beneath it -- you still have some years. You still have some hope.
cs: Narodil ses v roce 2007, v posledním roce existence komuny Revachol, těsně před jejím pádem. Ve staré vojenské nemocnici, v přízemí, kam lidé obvykle chodili umírat, během sněhové bouře. Do konce revoluce zbýval zhruba rok a ohně ještě jasně hořely. Ve vánici docházelo k výbuchům. Bylo to před 44 lety. Je vám 44 let. Nadýmání z tvé tváře možná nikdy nezmizí, ale pod ním - ještě máš pár let. Pořád máš nějakou naději.

# Thoughts/age_bracket/Description
source: Your face looks like it’s 58 and your body feels like it’s 60. Your mind feels like it’s lived for one day or a hundred. Both longer than they ought to be, the day and the century.... But for how long, then, has this thing attached to your sentience walked the planet’s crust? Time to start racking those brains of yours, Elder One. When and where were you born?
cs: Váš obličej vypadá na 58 let a vaše tělo se cítí na 60 let. Vaše mysl se cítí, jako by žila jeden den nebo sto. Obojí je delší, než by mělo být, den i století..... Ale jak dlouho se tedy ta věc spojená s vaším cítěním prochází po zemské kůře? Je čas začít si lámat hlavu, Starší. Kdy a kde ses narodil?

# Thoughts/age_bracket/DisplayName
source: Date of Birth Generator
cs: Generátor data narození

# Thoughts/apocalypse_cop/CompletionDescription
source: It's not fire. It's not ash. There will most certainly be a sea of corpses leading up to the Event, but it won't be war or pestilence that causes it, oh no. The Event will belong to a genre of cataclysm no man has dared to suspect would ever come to pass. You can only sense the *shape* of it. Like a cavity, a pit opening up in your stomach. A throat into which the world will vanish. The streets, the grass, the stars -- all will be *rolled back*. By whom, by what? And how? You don't know. All you know is -- you’re not joking around.
cs: Není to oheň. Není to popel. K Události zcela jistě povede moře mrtvol, ale nebude to způsobeno válkou ani morem, to ne. Událost bude patřit k žánru kataklyzmat, o nichž se nikdo neodvážil ani tušit, že se někdy stanou skutečností. Můžete pouze tušit její *tvar*. Jako dutinu, jako jámu, která se vám otevírá v žaludku. Hrdlo, v němž zmizí svět. Ulice, tráva, hvězdy - to všechno se *odvalí*. Kým, čím? A jak? Nevíš. Jediné, co víš, je, že si neděláš legraci.

# Thoughts/apocalypse_cop/Description
source: You woke up in a hotel room and started rambling about the end of the world. It's not your normal everyday doom-crying, either. Something truly colossal is approaching -- the Gloaming. The Culling. The Bloodletting of Unimaginable Proportions. Until now you've been *pleasantly* vague about the precise nature of this cataclysm. No more! Put the Bloodletting on the burner and *really* figure out what's threatening the fragile physical reality you just found yourself in.
cs: Probudil ses v hotelovém pokoji a začal jsi blouznit o konci světa. A není to běžné každodenní brečení nad zkázou. Blíží se něco opravdu kolosálního - Záře. Vyhlazení. Krveprolití nepředstavitelných rozměrů. Až doposud jste o přesné povaze tohoto kataklyzmatu mlžili. Teď už ne! Dejte Krveprolití na frak a *opravdu* zjistěte, co ohrožuje křehkou fyzickou realitu, ve které jste se právě ocitli.

# Thoughts/apocalypse_cop/DisplayName
source: Cop of the Apocalypse
cs: Policista z Apokalypsy

# Thoughts/apocalypse_cop/Research/-1 Rhetoric
source: Rambling madman
cs: Blouznící šílenec

# Thoughts/arno_van_eyck/CompletionDescription
source: Okay, so Egg Head is clearly not Van Eyck in disguise. Van Eyck is an Oranjese disc jockey -- but those people get around. Especially in Revachol, in the clubs on Boogie Street. Perhaps he stayed here for a short stint and discarded part of the song he was working on. Just threw it away. And then it ended up in the hawthorn tree. But why? Did he think it was *retrograde*? It wasn’t. Perhaps he caught a glimpse of the future and did not want for it to arrive just yet. Perhaps the city whispered the topline to him and he was frightened by it?
cs: Dobře, takže Vajíčková hlava zjevně není převlečený Van Eyck. Van Eyck je oranjeský diskžokej - ale tihle lidé se pohybují po světě. Zvlášť v Revacholu, v klubech na Boogie Street. Možná se tu zdržel jen krátce a zahodil část písně, na které pracoval. Prostě ji zahodil. A pak skončila v hlohu. Ale proč? Myslel si snad, že je *retrograde*? Nebyla. Možná zahlédl budoucnost a nechtěl, aby ještě přišla. Možná mu město našeptávalo horní linii a on se jí zalekl?

# Thoughts/arno_van_eyck/Description
source: The question won’t leave you – why did the melody line from a broken and discarded tape fit perfectly into a song played by some speedfreaks in a frozen tent? Can it be a coincidence? Maybe it’s the hand of the Man-Machine himself, in his attempt to craft a perfect song. Maybe Egg Head is actually Arno van Eyck in disguise!? Eyck? Egg? Hmm...
cs: Otázka vás neopustí - proč se melodická linka z rozbité a vyhozené kazety dokonale hodila do písně, kterou hrají nějací rychlokvašky v promrzlém stanu? Může to být náhoda? Možná je to ruka samotného Člověka-stroje, který se snaží vytvořit dokonalou píseň. Možná je Egg Head ve skutečnosti převlečený Arno van Eyck!? Eyck? Vajíčko? Hmm...

source: Reveals Arno van Eyck gig posters in the world
cs: Odhaluje plakáty koncertů Arno van Eycka ve světě

# Thoughts/art_cop/Completion/-1 Hand/Eye Coordination
source: Hands shake from anger how shit it all is
cs: Ruce se třesou vzteky, jak je to všechno na hovno.

# Thoughts/art_cop/CompletionDescription
source: Trite, contrived, mediocre, milquetoast, amateurish, infantile, cliche-and-gonorrhea-ridden paean to conformism, eye-fucked me, affront to humanity, war crime, should *literally* be tried for war crimes, resolutely shit, lacking in imagination, uninformed reimagining of, limp-wristed, premature, ill-informed attempt at, talentless fuckfest, recidivistic shitpeddler, pedantic, listless, savagely boring, just one repulsive laugh after another.
cs: Banální, vykonstruované, průměrné, milquetoast, amatérské, infantilní, klišé a gonorrhea-plné paean konformismu, eye-fucked me, urážka lidskosti, válečný zločin, měl *doslova* být souzen za válečné zločiny, rozhodně sračka, postrádající fantazii, neinformované převyprávění, pokulhávající, předčasný, špatně informovaný pokus o, netalentovaná sračka, recidivistický sračkoid, pedantský, bezduchý, divácky nudný, jen jeden odpudivý výsměch za druhým.

# Thoughts/art_cop/Description
source: Yeah, it's another copotype -- the worst one. The most savage and brutal. The Art Cop. Nothing is good enough for him. Everything is *shit*. You have to employ an armada of adjectives to depict and demean the mediocrity of the works and visual institutions around you. Really *flex* that critical muscle. Until the vocabulary for PUNISHING mediocrity becomes second nature. Here we go...
cs: Ano, je to další kopotyp - ten nejhorší. Nejdivočejší a nejbrutálnější. Umělecký polda. Nic pro něj není dost dobré. Všechno je na hovno. Musíte použít armádu přídavných jmen, abyste vylíčili a ponížili průměrnost děl a vizuálních institucí kolem vás. Opravdu *nažhavte* ty kritické svaly. Dokud se slovník pro POTÍRÁNÍ průměrnosti nestane druhou přirozeností. A je to tady...

# Thoughts/art_cop/DisplayName
source: Actual Art Degree
cs: Skutečný umělecký titul

# Thoughts/art_cop/Research/-1 Perception
source: Can't even look at this shit
cs: Na tuhle sračku se nemůžu ani podívat

source: Conceptualization passives heal +1 Morale and give +10 XP
cs: Konceptualizační pasivy léčí +1 morálku a dávají +10 XP

# Thoughts/boiadeiro/Completion/-1 Espirit de Corps
source: Lone wolf
cs: Osamělý vlk

# Thoughts/boiadeiro/CompletionDescription
source: Smoking, Harry. It will take a lot of tobacco-smoking for you to become a *boiadeiro*. Twin cigarettes fused to your lips and one hanging out of your nostril. In these tame, cultured times, without the sky’s dome above your head, the only way to be a true Franconigerian individualist is to smoke a lot of cigarettes. Light one up immediately. The smell of coffee brewing over a fire pit, a chestnut-flavoured morning. Welcome to Astra Country.
cs: Kouření, Harry. Bude to chtít hodně kouření tabáku, než se z tebe stane *boiadeiro*. Dvě cigarety srostlé se rty a jedna ti visí z nosní dírky. V dnešní krotké, kultivované době, bez nebeské klenby nad hlavou, je jediným způsobem, jak se stát pravým frankistickým individualistou, vykouřit spoustu cigaret. Jednu si okamžitě zapal. Vůně kávy vařící se nad ohništěm, ráno s kaštanovou příchutí. Vítejte v zemi Astra.

# Thoughts/boiadeiro/Description
source: It has been brought to your attention that there are men who live by the law of the land and the strength of their arms. Sunburnt, rugged, smoking men who explored the great rivery veins of upper-Magritte and tamed the Mundi wilds. Frontiersmen, cow-herders, philosophers -- the *boiadeiros*... with a gun in one hand and an unfiltered cigarette between their lips, these men made their own rules. What would it take for you to become one too?
cs: Byli jste upozorněni, že existují muži, kteří žijí podle zákona země a síly svých zbraní. Opálení, drsní, kouřící muži, kteří prozkoumali velké říční žíly horního Magrittu a zkrotili divočinu Mundi. Hraničáři, pastevci krav, filozofové - *boiadeiros*... se zbraní v jedné ruce a nefiltrovanou cigaretou mezi rty si tito muži vytvářeli vlastní pravidla. Co by bylo třeba udělat, abyste se jimi stali také?

# Thoughts/boiadeiro/Research/-1 Physical Instrument
source: Astra country
cs: Země Astra

# Thoughts/boiadeiro/Tooltip: Cigarettes give +2 INT/StringParameter
source: Cigarettes give +2 INT
cs: Cigarety dávají +2 INT

# Thoughts/boring_cop/Completion/-1 Inland Empire
source: Dull but solid
cs: Nudný, ale pevný

# Thoughts/boring_cop/Completion/-1 Shivers
source: Strong grasp of reality
cs: Silné pochopení reality

# Thoughts/boring_cop/CompletionDescription
source: You've done it, Harry! Whatever else you are, you're also *boring* now. It was *not* easy. You've spent most of your life trying to funk up every nook and cranny of your personality. When someone says something political, the first three thoughts in your head are a ludicrous hodgepodge of communism, fascism and stock tips. When they ask you why you did something, it's superstardom, apocalypse, or the *mea culpas* of a flagellant cop monk. It's not easy, reaching for the fourth option -- the normal one. But you have. And now you're not *just* crazy, you're also *boring*.
cs: Dokázal jsi to, Harry! Ať už jsi cokoli jiného, teď jsi také *nudný*. Nebylo to *lehké*. Většinu života jsi strávil tím, že ses snažil zfunkčnit každé zákoutí své osobnosti. Když někdo řekne něco politického, první tři myšlenky v tvé hlavě jsou směšná směsice komunismu, fašismu a burzovních tipů. Když se vás zeptají, proč jste něco udělali, napadne vás superhvězda, apokalypsa nebo *mea culpas* flagelantského fízlovského mnicha. Není to snadné, sáhnout po čtvrté možnosti - té normální. Ale máš. A teď už nejsi *jen* blázen, ale také *nudný*.
