Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x0100007100005700/Title
source: COAST ORB / reeds with buoy
cs: COAST ORB / rákosí s bójkou

# Conversation/0x010000720000208A/Description
source: Blood drips from your knuckles to the sand: drip, drip, drip...
cs: Z tvých kloubů kape krev na písek: kape, kape, kape...

# Conversation/0x010000720000208A/Title
source: COAST ORB / blood on the sand
cs: COAST ORB / krev na písku

# Conversation/0x0100007200003D49/Description
source: this pops up and tells you you should give dolores dei your figurine
cs: objeví se tato zpráva a řekne vám, že byste měli dát Dolores Dei svou figurku.

# Conversation/0x0100007200003D49/Title
source: CHURCH ORB / figurine
cs: KOSTELNÍ SÍŇ / figurka

# Conversation/0x010000720000798D/Description
source: ...the lieutenant is no longer here. Go outside, to the beach.
cs: ...poručík už tu není. Jdi ven, na pláž.

# Conversation/0x010000720000798D/Title
source: SEAFORT DREAM ORB / door is back kim
cs: SEAFORT DREAM ORB / dveře jsou zpět kim

# Conversation/0x0100007200007996/Description
source: ...the kid is no longer here. Go outside, to the beach.
cs: ...ten kluk už tu není. Jdi ven, na pláž.

# Conversation/0x0100007200007996/Title
source: SEAFORT DREAM ORB / door is back cuno
cs: SEAFORT DREAM ORB / dveře jsou zpět cuno

# Conversation/0x01000072000079A5/Description
source: ...something is different. Go outside, to the beach.
cs: ...něco je jinak. Jděte ven, na pláž.

# Conversation/0x01000072000095AC/Description
source: Getting him to admit to it by piling on evidence. DRAMA (INT) red check
cs: Přimět ho, aby se k tomu přiznal, hromaděním důkazů. DRAMA (INT) červená kontrola

# Conversation/0x01000072000095AC/Title
source: SEAFORT / DESERTER MURDER
cs: SEAFORT / VRAŽDA DEZERTÉRA

# Conversation/0x0100007500000A9E/Description
source: Another dead body, this time on the Martinaise boardwalk on the coast. You don't have time to look into it. Someone at the lieutenant's station can handle it. Call and let them know what you found -- after you've examined the body for clues.
cs: Další mrtvola, tentokrát na promenádě Martinaise na pobřeží. Nemáte čas se do ní podívat. Někdo na stanici poručíka se o to postará. Zavolej jim a dej jim vědět, co jsi našel - až prozkoumáš tělo kvůli stopám.

# Conversation/0x0100007500000A9E/Title
source: Report the dead body to the station
cs: Nahlásit mrtvé tělo na stanici

# Conversation/0x0100007500000A9E/subtask_title_01
source: Examine the library card you found on the dead body.
cs: Prozkoumejte čtenářský průkaz, který jste našli u mrtvého těla.

# Conversation/0x0100007500000A9E/subtask_title_02
source: Call the station to hand over the case.
cs: Zavolejte na stanici a předejte případ.

# Conversation/0x0100007500000AAA/Description
source: Another dead body, this time on the Martinaise boardwalk on the coast. Search the man's remains and follow the leads to see if you can verify his identity.
cs: Další mrtvola, tentokrát na promenádě Martinaise na pobřeží. Prohledejte ostatky muže a sledujte stopy, zda se vám podaří ověřit jeho totožnost.

# Conversation/0x0100007500000AAA/Title
source: Dead body on the boardwalk
cs: Mrtvé tělo na promenádě

# Conversation/0x0100007500000AAA/subtask_title_01
source: Examine the library card you found on the dead man.
cs: Prozkoumejte čtenářský průkaz, který jste našli u mrtvého muže.

# Conversation/0x0100007500000AAA/subtask_title_02
source: Call Jamrock Public Library for information on the library card's owner.
cs: Informace o majiteli čtenářského průkazu získáte v Jamrock Public Library.

# Conversation/0x0100007500000AAA/subtask_title_03
source: Call the station about the dead body.
cs: Zavolejte na stanici kvůli mrtvému tělu.

# Conversation/0x0100007500000AAA/subtask_title_04
source: Go to Billie Méjean's apartment to deliver the bad news. It's in the apartment buildings in north Martinaise, apt #20.
cs: Jděte do bytu Billie Méjean a sdělte jí špatnou zprávu. Nachází se v bytových domech v severní části Martinaise, apt č. 20.

# Conversation/0x0100007500000ACD/Description
source: dead working class husband library card
cs: mrtvý dělnický manžel průkaz do knihovny

# Conversation/0x0100007500000ACD/Title
source: INVENTORY / LIBRARY CARD
cs: INVENTÁŘ / ČTENÁŘSKÝ PRŮKAZ

# Conversation/0x0100007500000B40/Description
source: You report to the station that you have found a dead body from the boardwalk.
cs: Na stanici nahlásíte, že jste na promenádě našli mrtvé tělo.

# Conversation/0x0100007500000B40/Title
source: KINEEMA / REPORTING THE CORPSE ON THE BOARDWALK
cs: KINEEMA / NAHLÁŠENÍ MRTVOLY NA PROMENÁDĚ

# Conversation/0x0100007500000DB9/Description
source: Careful there... These floorboards look rotten and weak.
cs: Opatrně... Tyto podlahové desky vypadají shnile a slabě.

# Conversation/0x0100007500000DB9/Title
source: BOARDWALK ORB / dangerous boardwalk
cs: BOARDWALK ORB / nebezpečná promenáda

# Conversation/0x0100007500000DBF/Description
source: A TRASH CAN OH BOY. Its an interaction.
cs: ODPADKOVÝ KOŠ, ACH JO. Je to interakce.

# Conversation/0x0100007500000DBF/Title
source: BOARDWALK / TRASH CAN
cs: PROMENÁDA / ODPADKOVÝ KOŠ

# Conversation/0x0100007500000FC3/Description
source: This coin-operated viewer has been out of order for years.
cs: Tento prohlížeč na mince je již několik let nefunkční.

# Conversation/0x0100007500000FC3/Title
source: BOARDWALK ORB / coin-operated viewer
cs: BOARDWALK ORB / prohlížeč na mince

# Conversation/0x0100007500000FE9/Description
source: Calling Jamrock Public Library to see if you can find out anything about the dead man found at the boardwalk. You'll get Working Class Woman's home address from here.
cs: Volám do veřejné knihovny v Jamrocku, jestli se dozvím něco o mrtvém muži nalezeném na promenádě. Odtud získáš adresu bydliště Working Class Woman.

# Conversation/0x0100007500000FE9/Title
source: KINEEMA / CALLING THE LIBRARY
cs: KINEEMA / VOLÁNÍ DO KNIHOVNY

# Conversation/0x010000750000114C/Description
source: If Kim wasn't with you when you first discovered the body then you're going to have to tell him about it. (Jumps here from Kim's main; then jumps back).
cs: Pokud Kim nebyl s vámi, když jste tělo objevili, budete mu o tom muset říct. (Přeskočí sem z Kimova hlavního; pak skočí zpět).

# Conversation/0x010000750000114C/Title
source: BOARDWALK / REPORTING TO KIM
cs: PROMENÁDA / HLÁŠENÍ KIMOVI

# Conversation/0x0100007500002688/Description
source: After you have failed the redcheck when telling WCW about her dead husband.
cs: Poté, co jste neuspěli při červené kontrole, když jste WCW řekli o jejím mrtvém manželovi.

# Conversation/0x0100007500002688/Title
source: KIM SWITCH / DEAD HUSBAND
cs: KIM SWITCH / MRTVÝ MANŽEL

# Conversation/0x0100007800001228/Description
source: Kim talks to you on the side and says you got him, push motive angle.
cs: Kim s vámi mluví bokem a říká, že jste ho dostali, tlačte na motivy.

# Conversation/0x0100007800001228/Title
source: KIM SWITCH / DESERTER TACTICS
cs: KIM SWITCH / TAKTIKA DEZERTÉRA

# Conversation/0x01000078000014A1/Description
source: Why did he do it and how it happened. REACTION (MOT) red check
cs: Proč to udělal a jak se to stalo. REAKCE (MOT) červená kontrola

# Conversation/0x01000078000014A1/Title
source: SEAFORT / DESERTER REASONING
cs: SEAFORT / ARGUMENTACE DEZERTÉRA

# Conversation/0x010000780000370E/Description
source: Extra open threads LOGIC (INT) red check
cs: Další otevřená vlákna Červená kontrola LOGIC (INT)

# Conversation/0x010000780000370E/Title
source: SEAFORT / DESERTER BONUS
cs: SEAFORT / BONUS PRO DEZERTÉRY

# Conversation/0x0100007800005D3D/Description
source: Arrest him finally PERCEPTION (HEARING) red check
cs: Konečně ho zatkněte VNÍMÁNÍ (SLUCH) červená kontrola

# Conversation/0x0100007800005D3D/Title
source: SEAFORT / DESERTER ARREST
cs: SEAFORT / ZATČENÍ DEZERTÉRA

# Conversation/0x01000078000098AB/Description
source: This doorway is going to collapse soon.
cs: Tyto dveře se brzy zřítí.

# Conversation/0x01000078000098AB/Title
source: WALKWAY ORB / collapsing doorway
cs: WALKWAY ORB / kolabující dveře

# Conversation/0x01000078000098B2/Description
source: Restoration pillars keep the ruins together.
cs: Ruiny drží pohromadě restaurátorské pilíře.

# Conversation/0x01000078000098B2/Title
source: WALKWAY ORB / reinforcing pillars
cs: WALKWAY ORB / zpevňující pilíře

# Conversation/0x01000078000098B9/Description
source: This whole building is unstable. Don't run. Be careful.
cs: Celá budova je nestabilní. Neutíkejte. Buďte opatrní.

# Conversation/0x01000078000098B9/Title
source: WALKWAY ORB / reaction collapse
cs: WALKWAY ORB / reakční kolaps

# Conversation/0x01000078000098C2/Description
source: This building was hit by shells from a naval cannon, a long time ago.
cs: Tuto budovu kdysi dávno zasáhly střely z námořního děla.

# Conversation/0x01000078000098C2/Title
source: WALKWAY ORB / shelling damage
cs: WALKWAY ORB / poškození střelbou

# Conversation/0x01000078000098DA/Description
source: Apt #12. A loud, rumbling snore comes from within.
cs: Apt č. 12. Zevnitř se ozývá hlasité, dunění.

# Conversation/0x01000078000098DA/Title
source: APT ORB / door to apartment
cs: APT ORB / dveře do apartmánu

# Conversation/0x0100007800010A73/Description
source: So there was a key in the Union box? Dammit...
cs: Takže ve schránce Unie byl klíč? Sakra...

# Conversation/0x0100007800010A73/Title
source: WHIRLING F1 ORB / note about key logic
cs: WHIRLING F1 ORB / poznámka o logice kláves

# Conversation/0x0100007800019D0C/Description
source: the defence part with the big defence hub etc
cs: obranná část s velkým obranným uzlem atd.

# Conversation/0x0100007800019D0C/Title
source: VILLAGE / POSSE 2
cs: VESNICE / ODDÍL 2

# Conversation/0x0100007B000020E6/Description
source: You've discovered Idiot Doom Spiral's missing jacket.
cs: Objevili jste chybějící bundu Idiot Doom Spiral.

# Conversation/0x0100007B000020E6/Title
source: BOARDWALK / RAILING
cs: PROMENÁDA / ZÁBRADLÍ

# Conversation/0x0100007D000000D9/Description
source: If it snows when you cross the desolate beach, Shivers tells you a little about Revachol.
cs: Pokud při přechodu přes opuštěnou pláž sněží, Shivers vám řekne něco málo o Revacholu.

# Conversation/0x0100007D000000D9/Title
source: COAST ORB / snow shivers
cs: COAST ORB / sněhové záchvěvy

# Conversation/0x0100008100000259/Description
source: Here you can complete TASK.call_station_lazareth and get mocked by Nix Gottlieb.
cs: Zde můžete dokončit TASK.call_station_lazareth a nechat se zesměšnit Nixem Gottliebem.

# Conversation/0x0100008100000FC5/Description
source: kim switch about wearing stuffz
cs: kim switch o nošení stuffz

# Conversation/0x0100008100000FC5/Title
source: KIM SWITCH / VILLAGE AND JACKET
cs: KIM SWITCH / VESNICE A BUNDA

# Conversation/0x0100008100001006/Description
source: You smell something awfully familiar...
cs: Cítíš něco strašně povědomého...

# Conversation/0x0100008100001006/Title
source: BOARDWALK ORB / smell of death
cs: BOARDWALK ORB / vůně smrti

# Conversation/0x0100008100002166/Description
source: Ancient Reptilian Brain won't let you forget how low you've fallen.
cs: Prastarý plazí mozek vám nedovolí zapomenout, jak hluboko jste klesli.

# Conversation/0x01000081000023A3/Description
source: Afterthought when Lena has told you about this cryptid.
cs: Následná myšlenka, když vám Lena řekla o tomto kryptidu.

# Conversation/0x01000081000023AB/Description
source: Those are some big letters on that truck.
cs: Na tom náklaďáku jsou velká písmena.

# Conversation/0x0100008100002D9D/Description
source: Dream in which you are the world-detector.
cs: Sen, ve kterém jste detektorem světa.

# Conversation/0x0100008100002FA1/Description
source: You are the murderer here dream.
cs: Vrahem jsi tu ty, sni.

# Conversation/0x01000081000035A9/Description
source: You can look at these boots closely if you dare.
cs: Pokud si troufáte, můžete si tyto boty prohlédnout zblízka.

# Conversation/0x01000081000035A9/Title
source: INVENTORY / BOOTS WITH ROTTING FLESH
cs: INVENTÁŘ / BOTY S HNIJÍCÍM MASEM

# Conversation/0x0100008100003A20/Description
source: You failed the red check to get Kim to dance, and now you have to try to make amends or lose Kim's friendship forever.
cs: Nepovedlo se ti přimět Kim k tanci a teď se musíš pokusit o nápravu, jinak navždy ztratíš Kimino přátelství.

# Conversation/0x0100008100003A20/Title
source: ICE / KIM RACISM FINAL TALK
cs: ICE / KIM RASISMUS ZÁVĚREČNÝ ROZHOVOR

# Conversation/0x01000081000048EB/Description
source: This must be Gary's apartment. You should ask Lena about it.
cs: Tohle musí být Garyho byt. Měl by ses na to zeptat Leny.

# Conversation/0x0100008100004CE1/Description
source: White check leading to the first batch of cryptids.
cs: Bílý šach vede k první várce kryptografů.

# Conversation/0x010000810000537E/Description
source: Here you can find information on Morell's favourite cryptids.
cs: Zde najdete informace o Morellových oblíbených kryptoidech.

# Conversation/0x0100008100005A6E/Description
source: Orb that checks how much armour you've collected after you pick up the helmet.
cs: Koule, která kontroluje, kolik brnění jste nasbírali po sebrání helmy.

# Conversation/0x0100008100005A6E/Title
source: SEAFORT ORB / fairweather t500 helmet
cs: Přilba SEAFORT ORB / fairweather t500

# Conversation/0x0100008100005E68/Description
source: OBSOLETE Now Cuno lockout is handled in greeting.
cs: OBSOLETE Nyní je uzamčení Cuno řešeno v pozdravu.

# Conversation/0x0100008100005E68/Title
source: YARD / CUNO barks lost to cunoesse
cs: YARD / CUNO barks prohrála s cunoesse

# Conversation/0x01000081000062DE/Description
source: Use the boat to return to mainland.
cs: K návratu na pevninu použijte loď.

# Conversation/0x01000081000062DE/Title
source: The Return
cs: Návrat

# Conversation/0x0100008200003F0E/Description
source: CUNO'S main hub inside whirling and on the island. It's like KIM MAIN
cs: Hlavní centrum CUNO uvnitř víru a na ostrově. Je to jako KIM MAIN

# Conversation/0x01000082000060D5/Description
source: Figure Cuno out WC * opens getting speed * ... buying pants
cs: Obrázek Cuno out WC * otevírá se a získává rychlost * ... nákup kalhot

# Conversation/0x0100008200006FA5/Description
source: Talk to Cuno about the content relating to his shack (after you've been inside)
cs: Promluvte si s Cunem o obsahu jeho chatrče (až budete uvnitř).

# Conversation/0x0100008200006FA5/Title
source: YARD / CUNO SHACK
cs: DVŮR / CHATA CUNO

# Conversation/0x01000082000071FE/Description
source: Cuno's City of Locusts related content. * Futile. * I've been to shack and clicked on it.
cs: Cuno's City of Locusts související obsah. * Futile. * Byl jsem na chatrči a kliknul na ni.

# Conversation/0x01000082000071FE/Title
source: YARD / CUNO LOCUSTS
cs: DVŮR / KOBYLKY CUNO

# Conversation/0x0100008200007205/Description
source: Cuno's speed quest. * Futile * Initiation * Reporting
cs: Cunoova rychlostní výprava. * Marné * Iniciace * Podávání zpráv

# Conversation/0x010000820000878A/Description
source: IF we ever get Kim Barks working, whoop-dee-doy!
cs: Pokud se nám někdy podaří zprovoznit Kim Barksovou, hurááááááááááááááááááááááááááááá!

# Conversation/0x010000820000878A/Title
source: YARD / KIM SHACK barks
cs: YARD / KIM SHACK štěká

# Conversation/0x0100008200008FFF/Description
source: The young woman with the wheelbarrow at the corner of the Whirling-in-Rags told you that she had to take a break from gardening because of the cadaver smell. But what if she was lying? After all, what kind of *gardening* is done in *March*?
cs: Mladá žena s trakařem na rohu Víru v hadrech vám řekla, že si musela dát pauzu od zahradničení kvůli zápachu mrtvol. Ale co když lhala? Koneckonců, co za *zahrádkaření* se dělá v *březnu*?

# Conversation/0x0100008200008FFF/Title
source: Ask gardener about gardening in March
cs: Zeptejte se zahradníka na zahradničení v březnu

# Conversation/0x0100008200009239/Description
source: *Kuuno de Ruyter* is the name on unfinished homework.
cs: *Kuno de Ruyter* je jméno na nedokončeném domácím úkolu.

# Conversation/0x0100008200009239/Title
source: APT ORB / cuno homework
cs: APT ORB / domácí úkoly

# Conversation/0x0100008200009241/Description
source: It's from two years ago.
cs: Je to dva roky staré.

# Conversation/0x0100008200009241/Title
source: APT ORB / cuno homework perce
cs: APT ORB / cuno domácí úkol vnímá

# Conversation/0x010000820000EE36/Description
source: René's booth dialogue shall be in here
cs: Dialog s Reného kabinou bude zde

# Conversation/0x010000820000EE36/Title
source: CARGO / NIGHT WATCHMAN BOOTH
cs: NÁKLADNÍ / NOČNÍ STRÁŽNÍ BUDKA

# Conversation/0x010000820001272C/Description
source: THE WHITE CHECK TO GET TO KLAASJE
cs: BÍLÝ ŠEK, ABYSTE SE DOSTALI DO KLAASJE

# Conversation/0x01000082000140BE/Description
source: WARNING THE BOYS ABOUT MERC TRIBUNAL
cs: VAROVÁNÍ CHLAPCŮ PŘED TRIBUNÁLEM PRO RTUŤ

# Conversation/0x01000082000140BE/Title
source: WHIRLING F1 / MERC TRIBUNAL WARNING
cs: WHIRLING F1 / VAROVÁNÍ TRIBUNÁLU MERC

# Conversation/0x010000820001C328/Description
source: You need to interrogate the men in the Union booth, find out what they know about the hanging in Martinaise.
cs: Musíte vyslechnout muže v kabině Unie a zjistit, co vědí o oběšení v Martinaise.

# Conversation/0x010000820001C328/Title
source: Interrogate the vigilantes
cs: Vyslechněte strážce

# Conversation/0x010000820001C328/subtask_title_01
source: Return to the Hardie boys with more evidence. Try talking to their boss or examining either the tracks on the crime scene or the belt around the victim's neck.
cs: Vraťte se k Hardieho chlapcům s dalšími důkazy. Zkuste si promluvit s jejich šéfem nebo prozkoumat stopy na místě činu či pásek na krku oběti.

# Conversation/0x010000820001EDAA/Description
source: For ten cents you can attempt an interfacing WC and call to a video rental you used to rent films from.
cs: Za deset centů se můžete pokusit o propojení s WC a zavolat do videopůjčovny, kde jste si dříve půjčovali filmy.

# Conversation/0x010000820001EDAA/Title
source: OFFICE / PUNCHCLOCK AND PHONE
cs: KANCELÁŘ / DĚRNÉ ŠTÍTKY A TELEFON

# Conversation/0x010000820001EDB2/Description
source: Someone left the coffee machine on.
cs: Někdo nechal zapnutý kávovar.

# Conversation/0x010000820001EDB2/Title
source: OFFICE ORB / coffee machine
cs: OFFICE ORB / kávovar

# Conversation/0x010000820001EF92/Description
source: The dark liquid in the pot looks almost sentient.
cs: Tmavá kapalina v nádobě vypadá téměř rozumně.

# Conversation/0x010000820001EF92/Title
source: OFFICE ORB / coffee machine 2
cs: OFFICE ORB / kávovar 2

# Conversation/0x010000820001EF9C/Description
source: The radio is emitting strange buzzing sounds.
cs: Rádio vydává podivné bzučivé zvuky.

# Conversation/0x010000820001EF9C/Title
source: OFFICE ORB / radio buzzing
cs: OFFICE ORB / bzučení rádia

# Conversation/0x010000820001F5A5/Description
source: At least three packs worth of cigarette butts.
cs: Nejméně tři krabičky cigaretových nedopalků.

# Conversation/0x010000820001F5A5/Title
source: WALKWAY ORB / cigarette butts
cs: WALKWAY ORB / nedopalky cigaret

# Conversation/0x010000820001F5AE/Description
source: Numerous empty bottles of *Commodore Red* and *Potent Pilsner*.
cs: Množství prázdných lahví *Commodore Red* a *Potent Pilsner*.

# Conversation/0x010000820001F5AE/Title
source: WALKWAY ORB / empty bottles
cs: WALKWAY ORB / prázdné láhve

# Conversation/0x010000820001F6AA/Description
source: All around you, great machines in quiescence.
cs: Všude kolem vás jsou velké stroje v klidu.

# Conversation/0x010000820001F6AA/Title
source: WALKWAY ORB / quiet harbour
cs: WALKWAY ORB / klidný přístav

# Conversation/0x010000820001F6B3/Description
source: A pile of cargo belts used for heavy lifting -- one says VERMILLION.
cs: Hromada nákladních pásů používaných pro zvedání těžkých nákladů - na jednom je napsáno VERMILLION.

# Conversation/0x010000820001F6B3/Title
source: CONTAINERYARD ORB / cargo belts
cs: CONTAINERYARD ORB / nákladní pásy

# Conversation/0x010000820001F6C3/Title
source: WALKWAY ORB / logic belt afterthought
cs: WALKWAY ORB / logický pás dodatečná myšlenka

# Conversation/0x0100008200020A23/Description
source: "I met Joyce."
cs: "Potkal jsem Joyce."

# Conversation/0x010000820002172A/Description
source: Just a closed door, but you look at it suspiciously.
cs: Jsou to jen zavřené dveře, ale ty se na ně díváš podezřívavě.

# Conversation/0x010000820002172A/Title
source: YARD ORB / door earlier
cs: YARD ORB / dveře dříve

# Conversation/0x0100008200021750/Description
source: You can almost feel the warmth of the red sun on the flag.
cs: Na vlajce je téměř cítit teplo červeného slunce.

# Conversation/0x0100008200021750/Title
source: GARYS APARTMENT ORB / revacholian flag
cs: GARYS APARTMENT ORB / revacholská vlajka

# Conversation/0x0100008200021909/Description
source: Flag of Revachol the Suzerain.
cs: Vlajka Revachola Suzeraina.

# Conversation/0x0100008200021909/Title
source: GARYS APARTMENT ORB / revacholian flag2
cs: GARYS APARTMENT ORB / revacholská vlajka2

# Conversation/0x01000089000008C4/Description
source: the dialogue where-in you've turned on the lights of the kineema and you can look at the halogen watermarks stuff on your ledger
cs: dialog, ve kterém jste zapnuli světla kineema a můžete se podívat na halogenové vodoznaky na vaší účetní knize.

# Conversation/0x01000089000008C4/Title
source: KINEEMA ORB / halogen watermarks
cs: KINEEMA ORB / halogenové vodoznaky

# Conversation/0x0100008900000920/Description
source: Your damaged physique has earned its rest, no matter what thoughts and dreams it may bring.
cs: Vaše poškozená postava si zaslouží odpočinek, bez ohledu na to, jaké myšlenky a sny vám to přinese.

# Conversation/0x0100008900000920/Title
source: Rest in the flak tower
cs: Odpočinek ve věži

# Conversation/0x01000089000009C2/Description
source: According to Gary, Seolites are using advanced technology to spy on people all around the world. Maybe you should ask Kim if he can get you information about yourself from the Seolite database.
cs: Podle Garyho používají seolitové vyspělou technologii ke špehování lidí po celém světě. Možná by ses měl zeptat Kima, jestli o tobě může získat informace z databáze Seolitů.

# Conversation/0x01000089000009C2/Title
source: Ask Kim about Seolite database
cs: Zeptejte se Kima na databázi Seolite

# Conversation/0x01000089000009EC/Description
source: The question yet to be *totally* answered -- is Whirling-in-Rags a part of the Doomed Commercial Area? Talk to Garte about this, see what he thinks.
cs: Otázka, která ještě nebyla zcela zodpovězena - je Whirling-in-Rags součástí Obchodní zóny odsouzené k zániku? Promluvte si o tom s Gartem a zjistěte, co si o tom myslí.

# Conversation/0x01000089000009EC/Title
source: The doomed hostel?
cs: Hostel odsouzený k zániku?

# Conversation/0x01000089000009FD/Description
source: Soona's research has led you to discover a 2 mm origin point of pale in the Dolorian Church of Humanity down the coast. This might be negatively affecting the entire neighbourhood, including the Doomed Commercial Area where Dicemaker works. Tell her about it.
cs: Soonin výzkum vás přivedl k objevu 2 mm místa původu bledého v dolorském kostele lidstva na pobřeží. To může mít negativní vliv na celé okolí, včetně Odsouzené obchodní oblasti, kde pracuje Dicemaker. Řekni jí o tom.

# Conversation/0x01000089000009FD/Title
source: Inform Dicemaker about the Source of Doom
cs: Informujte Dicemakera o zdroji zkázy
