Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Thoughts/boring_cop/Description
source: Okay, so it looks like you've got a bit of the Normal in you. A touch of the Regular. Four grams of Johnny Normalcop. Who would've thunk it? You, the extremest of all the cops! You said some pretty boring things back there and now you have two choices: you can either leave it behind and forget about it, or you can try to utilize your normalcy. Internalize it. Get a touch of vanilla back into the herring-flavoured egg and liquorice ice cream of your mind.
cs: Dobře, takže to vypadá, že v sobě máš kousek normálního člověka. Trochu obyčejného člověka. Čtyři gramy Johnnyho Normalcopa. Kdo by to byl řekl? Ty, ten nejextrémnější ze všech policajtů! Řekl jsi tam pár pěkně nudných věcí a teď máš dvě možnosti: buď to můžeš hodit za hlavu a zapomenout na to, nebo se můžeš pokusit využít svou normálnost. Internalizuj si to. Vraťte do vaječné a lékořicové zmrzliny své mysli s příchutí slanečka trochu vanilky.

# Thoughts/boring_cop/DisplayName
source: Regular Law Official
cs: Běžný právní úředník

# Thoughts/boring_cop/Research/-2 Inland Empire
source: Nothing funky
cs: Nic funky

# Thoughts/caustic_echo/Completion/-2 Authority
source: Couldn’t stop her from leaving
cs: Nemohl jí zabránit v odchodu

# Thoughts/caustic_echo/CompletionDescription
source: Splat. *Splattady-splat*, Harry. You know what that means? It means the shit has fallen off the stick and it's *bad* again. You lost something. And it's not your gun. It's not your badge. It's not your uniform. You can find all of those things. No, the charred echo was left by that one thing you will *never* find again. Not even if you dive into the sea in search of it. It's the love of your life, Harry. The scent is everywhere, the sound is in everything. The alarm goes off at three.
cs: Splat. *Splattady-splat*, Harry. Víš, co to znamená? Znamená to, že hovno spadlo z klacku a je to zase *špatné*. Něco jsi ztratil. A není to tvoje zbraň. Není to tvůj odznak. Není to tvoje uniforma. Všechny tyhle věci můžeš najít. Ne, tu ohořelou ozvěnu zanechala ta jediná věc, kterou už nikdy nenajdeš. Ani když se při jejím hledání potopíte do moře. Je to láska tvého života, Harry. Její vůně je všude, její zvuk je ve všem. Budík se rozezní ve tři hodiny.

# Thoughts/caustic_echo/Description
source: Good on you to have thrown that slip to the wind and walked away. Saying: not today, dark one! I don't need your keepsakes. I am *not* curious. Let the past disintegrate, let its ink wash off into the Bay of Martinaise. You're through with it. There is no terrifying splash of stomach acid to fill you with dread, no caustic lack of air. You haven't lost anything *incredibly precious*, too precious to name. You got shit on a stick. All you need to do is keep the shit balanced on the stick and everything will be fine!
cs: Je dobře, že jste se odhodlali a odešli. Říkám: dnes ne, tmáři! Nepotřebuji tvé památky. Nejsem *zvědavý*. Ať se minulost rozpadne, ať její inkoust spláchne do Martinajského zálivu. S tím jsi skončil. Žádné děsivé šplouchání žaludečních kyselin, které by tě naplnilo hrůzou, žádný sžíravý nedostatek vzduchu. Neztratili jste nic *neuvěřitelně cenného*, příliš cenného na to, abyste to dokázali pojmenovat. Máš hovno na palici. Stačí, když to hovno udržíte na klacku v rovnováze, a všechno bude v pořádku!

# Thoughts/caustic_echo/Research/+1 Volition
source: Power move
cs: Výkonný tah

# Thoughts/coach_physical_instrument/Completion/-1 Encyclopedia
source: Facts are for binoclards
cs: Fakta jsou pro binoklardy

# Thoughts/coach_physical_instrument/CompletionDescription
source: Wait! How *did* you know all those hammer throw techniques? How do you know how to hold a discus? Or the world youth record *in* discus? Something doesn't add up here. This mushy thing between your ears didn't know the name of the *city* you're in, but it comes *loaded* with trivia about the correct “chin-position” of a shot put ball. Could it be that... SHUT UP NAMBY-PAMBY! This train of thought ends abruptly. It’s *leg day*! Straighten your rhombus muscle! It’s shirts vs. skins -- take your shirt off Namby, you're skins!
cs: Počkat! Odkud znáš všechny ty techniky hodu kladivem? Jak víš, jak držet disk? Nebo světový rekord mládeže v hodu diskem? Něco mi tu nesedí. Tahle kašovitá věc mezi vašima ušima neznala jméno *města*, ve kterém se nacházíte, ale přichází *nabitá* zajímavostmi o správné "poloze brady" vrhu koulí. Mohlo by to být tím, že... DRŽ HUBU NAMBY-PAMBY! Tento tok myšlenek náhle končí. Je *den nohou*! Narovnejte svůj kosočtvercový sval! Je to košile proti kůži - sundej si košili, Namby, jsi kůže!

# Thoughts/coach_physical_instrument/Description
source: So you were minding your own business -- trying to get some detective work done -- when suddenly a voice emerged from within you and told you you're a wuss, a namby-pamby, a sissy and a limp jellyfish. This voice has *zero* gender-sensitivity and even less empathy for underwhelming athletic performance. Try to purposefully piss it off, see if it teaches you something. Pretend you don't know the difference between a double and a single support phase in the discipline of hammer throw. It hates that.
cs: Takže jste si hleděli svého - snažili jste se udělat nějakou detektivní práci - když se náhle z vašeho nitra ozval hlas, který vám řekl, že jste slaboch, slaboch, slaboch a kulhavá medúza. Tento hlas má *nulovou* genderovou citlivost a ještě menší empatii pro nedostatečné sportovní výkony. Zkuste ho cíleně naštvat, třeba vás to něco naučí. Předstírejte, že nevíte, jaký je rozdíl mezi dvojitou a jednoduchou podpůrnou fází v disciplíně hod kladivem. Nesnáší to.

# Thoughts/coach_physical_instrument/DisplayName
source: Coach Physical Instrument
cs: Trenér Fyzikální nástroj

# Thoughts/coach_physical_instrument/Research/-2 Encyclopedia
source: Intense workout
cs: Intenzivní trénink

# Thoughts/col_do_ma_ma_daqua/Completion/+3 Perception
source: Golden ear
cs: Zlaté ucho

# Thoughts/col_do_ma_ma_daqua/Completion/+3 Perception (Hearing)
source: Golden ear
cs: Zlaté ucho

# Thoughts/col_do_ma_ma_daqua/Completion/-1 Encyclopedia
source: No room for anything else
cs: Není místo pro nic jiného

# Thoughts/col_do_ma_ma_daqua/CompletionDescription
source: It's not only your eardrums that register sound anymore – your very skin has become an organ of hearing. Looking for a whisper light and low, a god who’s very, very silent. Nothing escapes you – a cockroach in the other room, a candy wrapper falling on dry grass, a drunk falling from a chair in a bar 20 metres away. In fact, you haven’t heard the Col Do Ma Ma Daqua, but you *have* discovered that you have amazing hearing. It must be the only part of you the alcohol hasn’t drowned out. Keep listening!
cs: Zvuk už nezaznamenávají jen ušní bubínky, ale i vaše kůže se stala orgánem sluchu. Hledáš šepot lehký a tichý, boha, který je velmi, velmi tichý. Nic vám neunikne - šváb ve vedlejším pokoji, obal od bonbonu padající na suchou trávu, opilec padající ze židle v baru vzdáleném dvacet metrů. Ve skutečnosti jste neslyšeli Col Do Ma Ma Daqua, ale *zjistili jste*, že máte úžasný sluch. Musí to být jediná část vašeho já, kterou alkohol nepřehlušil. Poslouchejte dál!

# Thoughts/col_do_ma_ma_daqua/Description
source: You heard it – the mysterious Col Do Ma Ma Daqua. You're certain that you did. Well, maybe not quite certain, but... Let's say you're *hopeful*. Because it would make you very special – to be the only human being who can hear this invisible, incorporeal bird, this animate whisper, this particle of sound. You're going to have to keep listening. Sharpen your ear.
cs: Slyšeli jste - tajemný Col Do Ma Ma Daqua. Jsi si jistý, že ano. No, možná ne úplně jistě, ale... Řekněme, že *doufáte*. Protože to by tě učinilo velmi výjimečným - být jediným člověkem, který může slyšet tohoto neviditelného, nehmotného ptáka, tento živý šepot, tuto částečku zvuku. Budeš muset naslouchat dál. Nabrousit sluch.

# Thoughts/communist/Completion/-1 Authority
source: Downtrodden inva-communist
cs: Zapadlý inva-komunista

# Thoughts/communist/Completion/-1 Visual Calculus
source: Reaction, reaction everywhere!
cs: Reakce, reakce všude!

# Thoughts/communist/CompletionDescription
source: 0.000% of Communism has been built. Evil child-murdering billionaires still rule the world with a shit-eating grin. All he has managed to do is make himself *sad*. He is starting to suspect Kras Mazov *fucked him over* personally with his socio-economic theory. It has, however, made him into a very, very smart boy with something like a university degree in Truth. Instead of building Communism, he now builds a precise model of this grotesque, duplicitous world.
cs: Bylo vybudováno 0,000 % komunismu. Zlí miliardáři, kteří vraždí děti, stále vládnou světu s hovnožravým úsměvem. Jediné, co se mu podařilo, je udělat ze sebe *smutného*. Začíná podezírat Krasa Mazova, že ho osobně *zkurvil* svou sociálně-ekonomickou teorií. Udělalo to z něj však velmi, velmi chytrého chlapce s něčím jako univerzitním titulem v oboru Pravda. Místo budování komunismu teď buduje přesný model tohoto groteskního, dvojsmyslného světa.

# Thoughts/communist/Description
source: People think Communism was some crazy idea that had its comeuppance 40 years ago. A fever that shook the world, never to return again. They were right. Until *he* woke up today – a spiritual corpse responsive only to the call of Commodore Red, prostitutes, and Kras Mazov. For him, Communism is still a *thing*. He will single-handedly raise the Commune of '02 from the oceanic trench where it has been resting, covered in ghosts and seaweed! He is the Big Communism Builder. Come, witness his attempt to rebuild Communism in the year '51!
cs: Lidé si myslí, že komunismus byl bláznivá myšlenka, která došla svého naplnění před 40 lety. Horečka, která otřásla světem a už se nikdy nevrátila. Měli pravdu. Dokud se dnes neprobudil - duchovní mrtvola, která reaguje jen na volání Rudého komodora, prostitutek a Krasa Mazova. Komunismus je pro něj pořád ještě *něco*. On sám vyzdvihne Komunu '02 z oceánského příkopu, kde odpočívala, pokrytá duchy a chaluhami! Je to Velký budovatel komunismu. Přijďte se podívat na jeho pokus o obnovu komunismu v roce '51!

# Thoughts/communist/DisplayName
source: Mazovian Socio-Economics
cs: Mazovská socioekonomie

# Thoughts/communist/Research/-2 Visual Calculus
source: Looks like reaction...
cs: Vypadá to, že reakce...

# Thoughts/contact_mike/CompletionDescription
source: …5,000-1 rank outsider! No one saw it coming. The mantle of a game changer demands intangible qualities. Fights are not won -- you’re thinking, instead of doing detective work right now -- fights are *made*. Blow by blow, let’s take it *Mike to the Mikey*. Some low-intensity part of you has entered a sports-cliché driven fugue state. And it’s not necessarily a bad thing. Also -- Mike *knew* what it took to win: he just wanted it *more*.
cs: ...5 000-1 hodnost outsidera! Nikdo to nečekal. Plášť hráče, který mění pravidla hry, vyžaduje nehmotné vlastnosti. Zápasy se nevyhrávají - právě teď přemýšlíte, místo abyste dělali detektivní práci - zápasy se *vyrábějí*. Ránu po ráně, vezměme to *Mike na Mikeyho*. Nějaká vaše část s nízkou intenzitou se dostala do stavu fugy řízené sportovními klišé. A nemusí to být nutně špatně. A taky - Mike *věděl*, co je potřeba k vítězství: prostě to chtěl *víc*.

# Thoughts/contact_mike/Description
source: It’s time once again to return to *The Twenty Things You Like To Say About Contact Mike*, the boxer who is, apparently, a paragon of open competition. It really doesn’t get *any* better than this. *Any* better. Both inside and *outside* the ring. Stop. Point at someone. Someone in the distance. Point your finger at him. He *will* point his finger back at you, vaulting an impassable gulf of finance and privilege, to...
cs: Je čas se opět vrátit k *Dvaceti věcem, které rádi říkáte o kontaktním Mikeovi*, boxerovi, který je zřejmě vzorem otevřené soutěže. Lepší už to opravdu nebude. *Lepší už to není. Jak v ringu, tak mimo něj. Přestaň. Ukaž na někoho. Na někoho v dálce. Ukaž na něj prstem. On *na tebe* ukáže prstem zpátky, překoná nepřekročitelnou propast financí a privilegií, aby...

# Thoughts/contact_mike/DisplayName
source: The Litany of Contact Mike
cs: Litanie o kontaktu s Mikem

# Thoughts/contact_mike/Research/-1 Drama
source: Make it
cs: Udělejte to

# Thoughts/contact_mike/Research/-1 Logic
source: No pain, no gain
cs: Žádná bolest, žádný zisk

# Thoughts/detective_costeau/Completion/+1 Espirit de Corps
source: Yup, fancy, let's have this one too
cs: Jo, fantazie, dejme si i tohle.

# Thoughts/detective_costeau/Completion/+1 Savoir Faire
source: This one sounds fancy, let's have this
cs: Tohle zní fantasticky, tak si to dejme.

# Thoughts/detective_costeau/CompletionDescription
source: Monsieur Costeau, the reward for coming up with your classy new name has arrived. What are the attributes Detective Costeau should gain in? *Obviously* Savoir Faire and Esprit de Corps. You know *exactly* what they do and what those words mean. They're *refined*. Like *you*. You have a ton of that fancy stuff. And if the world can't accept Raphaël Ambrosius is your name -- you will always be Detective Costeau to yourself. R.A. Costeau -- sophisticated culture-detective. Specializes in ancient things and art.
cs: Monsieur Costeau, odměna za vymyšlení vašeho nového elegantního jména přišla. Jaké vlastnosti by měl detektiv Costeau získat? *Očividně* Savoir Faire a Esprit de Corps. Víte přesně, co dělají a co tato slova znamenají. Jsou *vytříbená*. Stejně jako vy. Máš spoustu těch nóbl věcí. A pokud svět nedokáže přijmout, že se jmenuješ Raphaël Ambrosius - pro sebe budeš vždycky detektiv Costeau. R. A. Costeau -- kultivovaný kulturní detektiv. Specializuje se na starověké věci a umění.

# Thoughts/detective_costeau/Description
source: Detective Raphaël Ambrosius Costeau -- when you say it, it feels like you're taking a bite of lemon meringue while sitting on the terrace of a seaside cafe. On a cool summer day. In Sur-La-Clef. It's everything you're *not*. You haven't created many things during your stay in Martinaise, but you've created this. A fancy, sophisticated name that makes you sound intelligent. And that no one seems to *acknowledge*. Don't you feel like you deserve a reward for coming up with something so special? And what would that reward *be*?
cs: Detektiv Raphaël Ambrosius Costeau - když to vyslovíte, máte pocit, jako byste se zakousli do citronové pusinky a seděli na terase přímořské kavárny. Za chladného letního dne. V Sur-La-Clef. Je to všechno, co *nejste*. Během svého pobytu v Martinaise jste nevytvořili mnoho věcí, ale tohle ano. Nóbl, sofistikovaný název, který zní inteligentně. A zdá se, že ho nikdo nezná. Nemáš pocit, že si zasloužíš odměnu za to, že jsi vymyslel něco tak výjimečného? A jaká by ta odměna měla být?

# Thoughts/detective_costeau/DisplayName
source: Detective Costeau
cs: Detektiv Costeau

# Thoughts/detective_costeau/Research/-2 Conceptualization
source: An idiotic idea
cs: Idiotský nápad

# Thoughts/fairweather_t_500/CompletionDescription
source: Remember that weakness you were looking for in the ceramic armour? Like: maybe it can only stop small, fast projectiles, but a large, slow-moving *prybar* would shatter it? Or: if I run an electrical current through it, maybe it will *melt*? Or -- personal favourite -- *frequency something-something, radio weapon*?! None of that would work. You need to shoot the part of the enemy that *doesn’t* have Fairweather T-500 on it, because the armour itself is invulnerable. Good news is -- so are the armour pieces on you!
cs: Vzpomínáte si na tu slabinu, kterou jste hledali v keramickém brnění? Třeba: možná dokáže zastavit jen malé, rychlé projektily, ale velký, pomalu se pohybující *prybar* by ho roztříštil? Nebo: když jím pustím elektrický proud, možná se *roztaví*? Nebo - osobně oblíbená - *frekvenční něco-něco, rádiová zbraň*?! Nic z toho by nefungovalo. Musíte střelit do té části nepřítele, která *nemá* na sobě Fairweather T-500, protože samotný pancíř je nezranitelný. Dobrá zpráva je - stejně tak části pancíře na tobě!

# Thoughts/fairweather_t_500/Description
source: It really hurts to punch this armour. A sword wouldn't leave even a scratch. A bullet would bounce right off. Still, there must be some flaw in it that would allow you to stand your ground against this dangerous enemy technology. You just have to figure out what it is -- possibly by beating yourself while wearing it? Shooting yourself? Let's see...
cs: Úder do tohoto brnění opravdu bolí. Meč by nezanechal ani škrábnutí. Kulka by se od něj odrazila. Přesto v něm musí být nějaká vada, která by ti umožnila postavit se této nebezpečné nepřátelské technologii. Jen musíš přijít na to, co to je - možná tím, že se budeš při nošení bít? Zastřelením se? Podívejme se...

# Thoughts/fairweather_t_500/Research/-1 Savoir Faire
source: Hard move
cs: Těžký tah

source: +2 Hand/Eye Coordination against enemies in FT-500 armor
cs: +2 koordinace rukou a očí proti nepřátelům ve zbroji FT-500

# Thoughts/finger_pistols/Completion/+1 Reaction Speed
source: Safety’s always off
cs: Bezpečnost je vždy vypnutá

# Thoughts/finger_pistols/CompletionDescription
source: Snap-snap, baby! Turns out, guns aren't that much for *protecting* as they are for *attacking* people. If you want to protect people, really work *for* them, you have to whip out your signature dual 9mm Villiers Finger Pistols. Who needs a real gun anyway? That conversation you just had? It would’ve gone better had you’d snapped those bad boys at ‘em. (NOTE! 9mm dual Finger Pistols do not count for an actual weapon in a gunfight.)
cs: Snap-snap, baby! Ukázalo se, že zbraně neslouží ani tak k *ochraně* jako spíš k *útočení* na lidi. Pokud chcete lidi chránit, skutečně pracovat *pro ně*, musíte vytáhnout své charakteristické dvojité 9mm prstové pistole Villiers. Kdo vůbec potřebuje opravdovou zbraň? Ten rozhovor, který jste právě vedli? Šlo by to líp, kdybys na ně tyhle drsňáky vytáhl. (POZNÁMKA! 9mm duální prstové pistole se nepočítají jako skutečná zbraň v přestřelce.)

# Thoughts/finger_pistols/Description
source: You were promised a gun, that much is certain. This is why you became a cop. Yet here you are, loitering around with idle hands like some sorry-ass loser from the street. Suddenly you're supposed to be solving cases by, what, like, *talking* to people? How are they going to believe that you can protect yourself -- and them -- from savages without a firearm?! This ain't right. You need to think *around* this problem. And you need to snap your fingers at people as you do.
cs: Slíbili vám zbraň, to je jisté. Proto jste se stal policistou. A přesto se tady poflakuješ s prázdnýma rukama jako nějaká ubohá nula z ulice. Najednou máš řešit případy tím, že si s lidmi povídáš? Jak ti mají věřit, že dokážeš ochránit sebe - a je - před divochy bez střelné zbraně?! To není správné. Musíte tento problém *obejít*. A musíte při tom na lidi lusknout prsty.

# Thoughts/finger_pistols/DisplayName
source: Finger Pistols (9mm)
cs: Prstové pistole (9 mm)

# Thoughts/finger_pistols/Research/-2 Savoir Faire
source: Snapping doesn't help
cs: Snapping nepomáhá

# Thoughts/guillaume_le_million/Completion/+1 Pain Threshold
source: Blood oxygen is boring
cs: Kyslík v krvi je nudný

# Thoughts/guillaume_le_million/CompletionDescription
source: Bad news: Guillaume le Million did not become a cop. In '38 he went on a tour to the Hsin-Yao province in Safre, where he died of auto-erotic asphyxiation. His body was found hanging from a decorative dragon tree in his junior suite, amid drug paraphernalia, unwholesome objects, and the Sylvia Trainor single "Wonderland" skipping in the background. And yes, you can take this as a metaphor for Revachol in the Thirties. And also as a warning.
cs: Špatné zprávy: Guillaume le Million se nestal policistou. V roce 38 odjel na zájezd do provincie Hsin-Yao v Safre, kde zemřel na autoerotickou asfyxii. Jeho tělo bylo nalezeno zavěšené na ozdobném dračím stromě v jeho apartmá pro juniory, uprostřed drogové výbavy, nevhodných předmětů a v pozadí poskakujícího singlu Sylvie Trainor "Wonderland". A ano, můžete to brát jako metaforu na Revachol ve třicátých letech. A také jako varování.

# Thoughts/guillaume_le_million/Description
source: Whatever happened to Guillaume Le Million, who -- with his amber mane and sparkling teeth -- beguiled the tattered remains of the nation? While you suffered and suffered, did he dematerialize in a cloud of cocaine dust? Or did he simply stand in the corner and melt into the slendering *New* lines of some starlit boîte de nuit twenty years ago? Spare a thought for his great ass too! Or wait... maybe he became a police officer in Revachol West! Hmm...
cs: Co se stalo s Guillaumem Le Millionem, který svou jantarovou hřívou a jiskřivými zuby okouzloval roztrhané zbytky národa? Zatímco jste trpěli a trpěli, odhmotnil se v oblaku kokainového prachu? Nebo prostě jen stál v koutě a rozplynul se ve štíhlých *nových* liniích nějakého hvězdného boîte de nuit před dvaceti lety? Ušetři myšlenku i na jeho skvělý zadek! Nebo počkat... možná se stal policistou v Revachol West! Hmm...

# Thoughts/guillaume_le_million/Research/-1 Logic
source: Head in the clouds
cs: Hlava v oblacích

# Thoughts/hardcore_aesthetic/Completion/+1 Volition
source: Same thing, Hardman
cs: Totéž, Hardman

# Thoughts/hardcore_aesthetic/Completion/+2 Endurance
source: Really useful for doing drugs
cs: Opravdu užitečné pro užívání drog

# Thoughts/hardcore_aesthetic/CompletionDescription
source: Oh yes. Drugs. We’re talking about drugs. Let’s face it, these flirtations with the Hard Core Aesthetic have all been leading up to one question: Can I do drugs *harder* now that I’m a Hard Cop? And the answer is: yes. You can. You can do one more blast of pyrholidon and yellow shit-powder, you can even pull a ciggie and a lager on top of that. There. You’ve *truly* made the Hardcore your own thing now.
cs: Ach ano. Drogy. Mluvíme o drogách. Přiznejme si, že všechny tyto flirty s Hard Core Aesthetic vedly k jedné otázce: Můžu teď brát drogy *tvrději*, když jsem tvrdý polda? A odpověď zní: ano. Můžete. Můžete si dát o jednu dávku pyrholidonu a žlutého hovno-prášku víc, můžete si k tomu dokonce přitáhnout cigáro a ležák. Tady. Teď jste si z Hardcore udělali *opravdu* vlastní věc.

# Thoughts/hardcore_aesthetic/Description
source: Not only have you internalized the Hard Core Aesthetic, you’ve also *contributed* to it. How harder-core could you possibly become? Low-core people come around you to correct your “typos”: it’s “Hardcore” here, “hard-core” there, “Hardorcore” in a third instant -- what’s going on? Those aren’t typos, man, that’s how core hardness works. If you don’t know “hard-core” from “Our Happy Hardcore,” what the fuck are we even talking about?
cs: Nejenže jste si osvojili Hard Core Aesthetic, ale také jste k němu přispěli. Jak moc tvrdým jádrem byste se mohli stát? Low-core lidé kolem vás chodí a opravují vaše "překlepy": tady je to "Hardcore", tam "hard-core", ve třetím okamžiku "Hardorcore" - co se to děje? To nejsou překlepy, člověče, takhle funguje hardcore. Jestli neznáš "hard-core" z "Our Happy Hardcore", tak o čem se to tu kurva vůbec bavíme?

# Thoughts/hardcore_aesthetic/Research/-2 Interfacing
source: Fuck grammar!
cs: Na gramatiku kašlu!
