Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/General.po
Languages: cs

# Conversation/0x010000450000E795/Description
source: This pinball says 'Franconigerian'. The theme is horses and swords.
cs: Na tomto pinballu je napsáno "Franconigerian". Tématem jsou koně a meče.

# Conversation/0x010000450000E79C/Description
source: This pinball is 'White Deora'. The backglass shows a female figure in mourning.
cs: Tento pinball je 'White Deora'. Na zadním skle je zobrazena truchlící ženská postava.

# Conversation/0x010000450000E79C/Title
source: WHIRLING F1 ORB / mysterious woman pinballer
cs: WHIRLING F1 ORB / záhadná žena pinballer

# Conversation/0x010000450000E7AD/Description
source: 1. Let's play pinball. 2. Kim "Pinball" Kitsuragi back story.
cs: 1. Pojďme si zahrát pinball. 2. Příběh Kima "Pinballa" Kitsuragiho.

# Conversation/0x010000450000E7AD/Title
source: WHIRLING F1 ORB / play pinball
cs: WHIRLING F1 ORB / hrát pinball

# Conversation/0x010000450000E7C1/Description
source: Boxes of tools and replacement parts line the shelves.
cs: V regálech jsou krabice s nářadím a náhradními díly.

# Conversation/0x010000450000E7C1/Title
source: WHIRLING F3 ORB / tools
cs: WHIRLING F3 ORB / nástroje

# Conversation/0x010000450000E7C8/Description
source: 1. Doomed felt. 2. This is not just a hole -- this is a peephole.
cs: 1. Odsouzený pocit. 2. Tohle není jen díra - tohle je kukátko.

# Conversation/0x010000450000E7C8/Title
source: WHIRLING F3 ORB / peephole shivers
cs: WHIRLING F3 ORB / kukátko se chvěje

# Conversation/0x010000450000E7CF/Description
source: There's a tiny hole in the wall. You see a bedroom on the other side.
cs: Ve zdi je malá díra. Na druhé straně vidíš ložnici.

# Conversation/0x010000450000E7CF/Title
source: WHIRLING F3 ORB / small perforation
cs: WHIRLING F3 ORB / malá perforace

# Conversation/0x010000450000E7DC/Description
source: 1. This was a pinball workshop. 2. Was the Whirling-in-Rags part of the doomed commercial area task gained.
cs: 1. Jednalo se o dílnu pinballu. 2. Byl Whirling-in-Rags součástí odsouzeného úkolu komerční oblasti.

# Conversation/0x010000450000E7DC/Title
source: WHIRLING F3 ORB / pinball workshop
cs: WHIRLING F3 ORB / pinballová dílna

# Conversation/0x010000450000E7EB/Description
source: 1. See tracks from what seem to be boots. 2. Reveals not odd-soled if you return after suspecting Ruby. (Anti-red-herring.)
cs: 1. Vidíte stopy po něčem, co vypadá jako boty. 2. Odhalí, že nejsou podivně obuté, pokud se vrátíte po podezření na Ruby. (Anti-red-herring.)

# Conversation/0x010000450000E7EB/Title
source: WHIRLING F3 / FOOTPRINTS IN THE DUST
cs: WHIRLING F3 / STOPY V PRACHU

# Conversation/0x010000450000E817/Description
source: Once you're done with it, send the corpse to Processing (lieutenant Kitsuragi will take care of it). Check twice to see whether you're done with all corpse-related tasks -- after you've sent the body away, you can't take it back.
cs: Jakmile s ním skončíte, pošlete mrtvolu na zpracování (postará se o ni poručík Kitsuragi). Dvakrát zkontroluj, zda jsi dokončil všechny úkoly související s mrtvolou - poté, co jsi tělo odeslal, si ho nemůžeš vzít zpět.

# Conversation/0x010000450000E817/Title
source: Send victim's body to processing
cs: Odeslání těla oběti ke zpracování

# Conversation/0x010000450000E835/Description
source: In the yard below a corpse lies under the pine tree.
cs: Na dvoře pod borovicí leží mrtvola.

# Conversation/0x010000450000E835/Title
source: WHIRLING F2 ORB / body down
cs: WHIRLING F2 ORB / tělo dolů

# Conversation/0x010000450000E83C/Description
source: In the yard below a corpse hangs from the pine tree.
cs: Na dvoře dole visí na borovici mrtvola.

# Conversation/0x010000450000E83C/Title
source: WHIRLING F2 ORB / body up
cs: WHIRLING F2 ORB / tělo nahoru

# Conversation/0x010000450000E843/Description
source: You see the yard below. The corpse is no longer there.
cs: Níže vidíte dvůr. Mrtvola už tam není.

# Conversation/0x010000450000E843/Title
source: WHIRLING F2 ORB / body gone
cs: WHIRLING F2 ORB / tělo pryč

# Conversation/0x010000450000E871/Description
source: The hangover is coming on *mega* strong now. You need more speed in your bloodstream. Find some, put it in your hand (equip it in the HELD slot in your INVENTORY), and off we go!
cs: Kocovina teď nastupuje *mega* silně. Potřebuješ více speedu do krve. Najdi nějakou, dej si ji do ruky (vybav ji do slotu HELD v INVENTÁŘI) a jdeme na to!

# Conversation/0x010000450000E871/Title
source: Find speed and sniff it
cs: Najděte rychlost a čichněte si k ní

# Conversation/0x010000450000EAF0/Description
source: The trivial version of the window -- for when you know about Assassination
cs: Triviální verze okna - pro případ, že víte o atentátu

# Conversation/0x010000450000EBFE/Description
source: You feel someone watching you, behind the glass door -- a woman.
cs: Cítíš, že tě za skleněnými dveřmi někdo pozoruje - žena.

# Conversation/0x010000450000EBFE/Title
source: WHIRLING F3 ORB / watching you
cs: WHIRLING F3 ORB / sleduje vás

# Conversation/0x010000450000EC22/Description
source: ...the wind brushes them off the roof. They're gone.
cs: ...vítr je odnáší ze střechy. Jsou pryč.

# Conversation/0x010000450000EC22/Title
source: WHIRLING ROOF ORB / wind picks them up
cs: VÍŘIVÉ STŘEŠNÍ ORB / zvedá je vítr

# Conversation/0x010000450000ED13/Description
source: 3) What happened? (rape) 4) Volition white (manipulating you)
cs: 3) Co se stalo? (znásilnění) 4) Dobrovolná bílá (manipulace s vámi)

# Conversation/0x010000450000ED53/Description
source: 5) heard tape / gonna hear tape 6) Lely details
cs: 5) slyšel pásku / uslyší pásku 6) Lely details

# Conversation/0x010000450000EDC3/Description
source: Someone reported the hanging to the RCM. Maybe if you find out who it was, it may shed new light on the events. You have an idea where to start, but the caller could have been anyone.
cs: Oběšení někdo nahlásil RCM. Pokud zjistíte, kdo to byl, možná to vnese do událostí nové světlo. Máte představu, kde začít, ale volajícím mohl být kdokoli.

# Conversation/0x010000450000EDC3/Title
source: Who made the call reporting the crime?
cs: Kdo zavolal a ohlásil trestný čin?

# Conversation/0x010000450000EDC3/subtask_title_01
source: Call Sylvie using Kim's shortwave to ask whether she made the call.
cs: Zavolejte Sylvii na Kimovy krátké vlny a zeptejte se, zda volala.

# Conversation/0x010000450000EDC3/subtask_title_02
source: Keep searching for the caller -- despite lacking any obvious leads. (This might take some time)
cs: Pokračujte v pátrání po volajícím - přestože nemáte žádné zjevné stopy. (To může nějakou dobu trvat)

# Conversation/0x010000450000EDD0/Description
source: When Kim's not around to stop you, ask Klaasje about what she heard from her room the night before you emerged into Reality. She must know something.
cs: Až nebude Kim poblíž, aby tě zastavila, zeptej se Klaasje na to, co slyšela ze svého pokoje v noci předtím, než ses vynořil do Reality. Určitě něco ví.

# Conversation/0x010000450000EDD0/Title
source: Ask Klaasje about Sunday night
cs: Zeptejte se Klaasje na Nedělní večer

# Conversation/0x010000450000EE57/Description
source: There are strange doors in the Whirling. No one knows where they lead. Find a way in and see what's hidden there, in the hostel cafeteria's forgotten corners.
cs: Ve Víru jsou zvláštní dveře. Nikdo neví, kam vedou. Najdi cestu dovnitř a podívej se, co se skrývá tam, v zapomenutých zákoutích hostelové jídelny.

# Conversation/0x010000450000EE57/Title
source: Explore the Whirling’s secret passages
cs: Prozkoumejte tajné chodby Whirlingu

# Conversation/0x010000450000EE57/subtask_title_01
source: Find a way into the secret passage.
cs: Najděte cestu do tajné chodby.

# Conversation/0x010000450000EE57/subtask_title_02
source: Uncover the secrets hidden within.
cs: Odhalte tajemství ukrytá uvnitř.

# Conversation/0x010000450000F04E/Description
source: Kim reacts to you losing your shit (Composure fail) when the Hardie boys said the victim is a young woman called Klaasje in the Whirling-in-Rags.
cs: Kim reaguje na to, že jsi se posral (Composure fail), když Hardieho chlapci řekli, že obětí je mladá žena jménem Klaasje ve Whirling-in-Rags.

# Conversation/0x010000450000F04E/Title
source: KIM SWITCH / KLAASJE REACTION
cs: KIM SWITCH / REAKCE KLAASJE

# Conversation/0x010000450000F453/Description
source: KOSMOS! INCLUDES VO!
cs: KOSMOS! VČETNĚ VO!

# Conversation/0x010000450000F453/Title
source: WHIRLING F3 / KLAASJE barks
cs: WHIRLING F3 / KLAASJE štěká

# Conversation/0x010000450000F6A7/Description
source: You need to find a sufficiently tragic tape, then play it on a boombox to memorize the lyrics. Then ask the cafeteria manager to perform. (Preferably in the evening. More people at the bar then.)
cs: Musíte si najít dostatečně tragickou kazetu a pak si ji pustit na boomboxu, abyste si zapamatovali text. Pak požádejte vedoucího jídelny o vystoupení. (Nejlépe večer, to je na baru víc lidí.)

# Conversation/0x010000450000F6A7/Title
source: Sing karaoke
cs: Zpívání karaoke

# Conversation/0x010000450000F6A7/subtask_title_01
source: Get hold of a sad song on tape.
cs: Sežeňte si smutnou píseň na kazetě.

# Conversation/0x010000450000F6A7/subtask_title_02
source: Convince Garte to let you sing karaoke.
cs: Přesvědčte Garteho, aby vás nechal zpívat karaoke.

# Conversation/0x010000450000F6A7/subtask_title_03
source: Get up on the stage in the evening.
cs: Vystupte večer na jeviště.

# Conversation/0x0100004500010D5A/Description
source: narcomania afterthought
cs: narkománie post factum

# Conversation/0x0100004500010D5A/Title
source: WHIRLING F3 ORB / narcomania afterthought
cs: WHIRLING F3 ORB / narkománie po myšlence

# Conversation/0x0100004500011649/Description
source: This dialogue is attached to the "dried_may_bells" item.
cs: Tento dialog je připojen k položce "dried_may_bells".

# Conversation/0x0100004500011649/Title
source: INVENTORY / DRIED MAY BELLS
cs: INVENTÁŘ / SUŠENÉ KVĚTNOVÉ ZVONY

# Conversation/0x010000450001273A/Description
source: this should blink ONLY DOWNSTAIRS and after Klaasje rape hub exit
cs: by měla blikat POUZE DOLŮ a po výstupu z Klaasje rape hub

# Conversation/0x010000450001273A/Title
source: KIM SWITCH / DISCUSSING KLAASJE DOWNSTAIRS
cs: KIM SWITCH / DISKUSE O KLAASJE DOLE

# Conversation/0x01000045000128ED/Description
source: tape now interactable in inventory, if you have the boombox. Lely-Kortenaer banter for interrogate Klaasje sequence
cs: pásku lze nyní použít v inventáři, pokud máte boombox. Vtipkování Lely-Kortenaer pro sekvenci výslechu Klaasje

# Conversation/0x01000045000128ED/Title
source: INVENTORY / LELY TAPE
cs: INVENTÁŘ / LELY PÁSKA

# Conversation/0x0100004500012C9C/Description
source: Hardie gave you a recording where the hanged man supposedly testifies to his intent to rape and pillage. Have a listen on a playback device -- either in your room; or find one from a pawnshop.
cs: Hardie vám poskytl nahrávku, kde oběšenec údajně vypovídá o svém úmyslu znásilnit a loupit. Poslechni si ji na přehrávacím zařízení - buď u sebe v pokoji, nebo si najdi nějaké v zastavárně.

# Conversation/0x0100004500012C9C/subtask_title_01
source: Listen to the Doorgunner Megamix.
cs: Poslechněte si Doorgunner Megamix.

# Conversation/0x0100004500012C9C/subtask_title_02
source: Talk to Klaasje about the Doorgunner Megamix.
cs: Promluvte si s Klaasje o Doorgunner Megamix.

# Conversation/0x0100004500012C9C/subtask_title_03
source: Talk to Titus about the Doorgunner Megamix.
cs: Promluvte si s Titem o Doorgunner Megamix.

# Conversation/0x0100004500012D6C/Description
source: 6) hardie confessed, whole story (ruby leader) 7) drama white (ruby suspect)
cs: 6) Hardie se přiznal, celý příběh (ruby leader) 7) drama white (rubínový podezřelý)

# Conversation/0x0100004500012D6C/Title
source: WHIRLING F3 / KLAASJE FULL STORY
cs: WHIRLING F3 / KLAASJE CELÝ PŘÍBĚH

# Conversation/0x01000045000132B1/Description
source: Klaasje told you she can't talk about him now, but you need *specifics* -- height, build, etc, to confirm your autopsy. Ask a little later, when she has collected herself.
cs: Klaasje ti řekla, že o něm teď nemůže mluvit, ale potřebuješ *konkrétní* údaje - výšku, postavu atd., abys mohl potvrdit pitvu. Zeptej se o něco později, až se vzpamatuje.

# Conversation/0x01000045000132B1/Title
source: Question Klaasje about the dead man
cs: Otázka Klaasje o mrtvém muži

# Conversation/0x01000045000132B1/subtask_title_01
source: Return to Klaasje after doing the autopsy, ask her again about the hanged man.
cs: Po pitvě se vraťte ke Klaasje a znovu se jí zeptejte na oběšence.

# Conversation/0x0100004500013866/Description
source: how old are you afterthought
cs: kolik ti je let afterthought

# Conversation/0x010000450001603B/Description
source: 11) Shivers white
cs: 11) Chvění bílé

# Conversation/0x0100004500017386/Description
source: did in by love afterthought
cs: v láskyplné postranní myšlence

# Conversation/0x0100004500017386/Title
source: WHIRLING F3 ORB / love did him in
cs: WHIRLING F3 ORB / love did him in (láska ho zabila)

# Conversation/0x0100004500017511/Description
source: Ruby was the organizer of the hanging. She's also *missing*, but the Hardie boys will be tight-lipped about her location. You need to get them to open up. Have you *fully* explored the Whirling? Analysed the site of the murder? Truly and *thoroughly* interrogated Klaasje? All this might make convincing them easier.
cs: Ruby byla organizátorkou popravy. Je také nezvěstná, ale Hardieho hoši o její poloze mlčí. Musíš je přimět, aby se ti svěřili. Už jsi *důkladně* prozkoumal Víření? Prozkoumali jste místo vraždy? Opravdu a *důkladně* vyslechli Klaasje? To všechno by mohlo usnadnit jejich přesvědčování.

# Conversation/0x0100004500017511/Title
source: Make Titus give up Ruby's location
cs: Přimět Tita, aby prozradil polohu Ruby.

# Conversation/0x0100004500017511/subtask_title_01
source: Titus doesn't believe Ruby shot the hanged man. Present a theory, make him see it's something to consider.
cs: Titus nevěří, že Ruby oběšence zastřelil. Představte mu teorii, ať vidí, že je o čem uvažovat.

# Conversation/0x0100004500017A03/Description
source: There's a buoy West of the boardwalk on the coast, somewhere in the reeds. It has Miss Oranje's fake documents in it...
cs: Západně od promenády na pobřeží, někde v rákosí, je bójka. Jsou v ní falešné doklady slečny Oranje...

# Conversation/0x0100004500017A03/Title
source: Inspect Klaasje's buoy
cs: Kontrola bójky Klaasje

# Conversation/0x0100004500019480/Description
source: Cigarette butts, cleaned away under a rock: brand Tioumoutiri.
cs: Cigaretové nedopalky uklizené pod kamenem: značka Tioumoutiri.

# Conversation/0x0100004500019480/Title
source: LANDS END ORB / cigarette butts
cs: KONEC ZEMĚ ORB / cigaretové nedopalky

# Conversation/0x0100004500019487/Description
source: This ladder is too rusty to climb. The sea air has eaten away at it.
cs: Tento žebřík je příliš rezavý na to, aby se po něm dalo vylézt. Mořský vzduch ho rozežral.

# Conversation/0x0100004500019487/Title
source: LANDS END ORB / rickety ladder
cs: LANDS END ORB / vratký žebřík

# Conversation/0x010000450001948E/Description
source: Someone's made a campfire here, a long time ago.
cs: Kdysi dávno tu někdo rozdělal táborák.

# Conversation/0x010000450001948E/Title
source: LANDS END ORB / campfire remains
cs: LANDS END ORB / zbytky ohniště

# Conversation/0x0100004500019495/Description
source: the conclusion dialogue where you conclude the shot did not come from land's end. this fires only if you have TASK.check_lands_end
cs: závěrečný dialog, ve kterém dojdete k závěru, že výstřel nepochází z konce země. tento dialog se spustí pouze v případě, že máte TASK.check_lands_end.

# Conversation/0x0100004500019690/Description
source: There is a hidden way to arrest Klaasje and have Kim take her to Precinct 57 for safe keeping. She is not to be trusted.
cs: Existuje skrytý způsob, jak Klaasje zatknout a přimět Kima, aby ji odvezl na okrsek 57 do bezpečí. Nelze jí věřit.

# Conversation/0x0100004500019690/Title
source: Arrest Klaasje
cs: Zatčení Klaasje

# Conversation/0x0100004500019797/Description
source: A red thread. Made of nylon. It leads out of the room and onto the roof...
cs: Červená nit. Vyrobeno z nylonu. Vede z místnosti na střechu...

# Conversation/0x0100004500019797/Title
source: WHIRLING F3 ORB / red thread inside
cs: WHIRLING F3 ORB / červený závit uvnitř

# Conversation/0x010000450001979E/Description
source: Red thread. Made of nylon. It leads into the room...
cs: Červené vlákno. Vyrobeno z nylonu. Vede do místnosti...

# Conversation/0x010000450001979E/Title
source: WHIRLING ROOF ORB / red thread outside if did not click on thread inside
cs: WHIRLING ROOF ORB / červené vlákno venku, pokud jste neklikli na vlákno uvnitř

# Conversation/0x01000045000197A5/Description
source: The thread is tied to the antenna.
cs: Nit je přivázána k anténě.

# Conversation/0x01000045000197A5/Title
source: WHIRLING ROOF ORB / red thread outside if clicked on thread inside
cs: WHIRLING ROOF ORB / červené vlákno vně, pokud kliknete na vlákno uvnitř

# Conversation/0x01000045000197AC/Description
source: The thread is tied to a bookcase on the wall.
cs: Nit je přivázána ke knihovně na stěně.

# Conversation/0x01000045000197AC/Title
source: WHIRLING F3 ORB / red thread inside if clicked on thread outside
cs: WHIRLING F3 ORB / červené vlákno uvnitř, pokud kliknete na vnější vlákno

# Conversation/0x0100004500019C4E/Description
source: If you succeeded the final Authority check to warn Kim.
cs: Pokud jste uspěli v závěrečné kontrole autority, varujte Kima.

# Conversation/0x0100004500019C5F/Description
source: If you didn't make the authority check.
cs: Pokud jste neprovedli kontrolu autority.

# Conversation/0x0100004500019CA5/Description
source: There is a secret way to solve the deadlock. It's not easy, includes a lot of back and forth between the two sides, but it's possible. Everything is always possible.
cs: Existuje tajný způsob, jak tuto patovou situaci vyřešit. Není to snadné, zahrnuje to spoustu kroků tam a zpět mezi oběma stranami, ale je to možné. Všechno je vždycky možné.

# Conversation/0x0100004500019CA5/Title
source: Find solution to strike deadlock
cs: Nalezení řešení, jak se dostat do slepé uličky

# Conversation/0x010000450001A725/Description
source: Ruby said you were a notoriously corrupt cop. La Puta Madre's peone. That's why she was scared of you. When you get the chance, call your station to find out more -- *if* you dare.
cs: Ruby říkal, že jste notoricky zkorumpovaný policista. La Puta Madre's peone. Proto se tě bála. Až budeš mít příležitost, zavolej na svou stanici a zjisti víc - *jestli* se odvážíš.

# Conversation/0x010000450001A725/Title
source: Are you La Puta Madre's peone?
cs: Jste peone La Puta Madre?

# Conversation/0x010000450001A9C5/Description
source: Newly replaced glass, shining in the morning light.
cs: Nově vyměněné sklo zářící v ranním světle.

# Conversation/0x010000450001A9C5/Title
source: WHIRLING F2 ORB / fixed window
cs: WHIRLING F2 ORB / pevné okno

# Conversation/0x010000450001A9CC/Description
source: This Stereo 8 player has been reunited with its right speaker.
cs: Tento přehrávač Stereo 8 byl opět spojen s pravým reproduktorem.

# Conversation/0x010000450001A9CC/Title
source: WHIRLING F2 ORB / fixed stereo 8
cs: WHIRLING F2 ORB / pevné stereo 8

# Conversation/0x010000450001A9DA/Description
source: You see gleaming white enamel. No bottles inside...
cs: Vidíte zářivě bílý smalt. Uvnitř nejsou žádné láhve...

# Conversation/0x010000450001A9DA/Title
source: WHIRLING F2 ORB / fixed bathtub
cs: WHIRLING F2 ORB / pevná vana

# Conversation/0x010000450001A9E3/Description
source: You hear traffic outside. Back in the world again...
cs: Venku je slyšet provoz. Zase zpátky ve světě...

# Conversation/0x010000450001A9E3/Title
source: WHIRLING F2 ORB / traffic outside
cs: WHIRLING F2 ORB / provoz mimo budovu

# Conversation/0x010000450001A9FF/Description
source: The bed still smells of your sweat and blood.
cs: Postel je stále cítit tvým potem a krví.

# Conversation/0x010000450001A9FF/Title
source: WHIRLING F2 ORB / unmade bed
cs: WHIRLING F2 ORB / neupravené lůžko

# Conversation/0x010000450001AA09/Description
source: The alarm is set for 6:50 AM.
cs: Budík je nastaven na 6:50 ráno.

# Conversation/0x010000450001AA09/Title
source: WHIRLING F2 ORB / alarm clock
cs: WHIRLING F2 ORB / budík

# Conversation/0x010000450001AA18/Description
source: Look! The door is open! You can walk right into Kim's room.
cs: Podívejte se! Dveře jsou otevřené! Můžeš vejít přímo do Kimina pokoje.

# Conversation/0x010000450001AA18/Title
source: WHIRLING F2 ORB / kims room door open
cs: WHIRLING F2 ORB / dveře do místnosti kims otevřené

# Conversation/0x010000450001AA28/Description
source: checking out some of kim's official paperwork on his room desk
cs: prohlídka některých Kimových úředních dokumentů na stole v jeho pokoji.

# Conversation/0x010000450001AA28/Title
source: WHIRLING F2 / KIM PAPERWORK
cs: WHIRLING F2 / KIM PAPÍROVÁNÍ

# Conversation/0x010000450001AA55/Description
source: Medicinal supplies on the cupboard: Merchurochrome, a scalpel, antibiotics...
cs: Léčivé zásoby na skříni: Merchurochrom, skalpel, antibiotika...

# Conversation/0x010000450001AA55/Title
source: WHIRLING F2 ORB / first aid
cs: WHIRLING F2 ORB / první pomoc

# Conversation/0x010000450001ABC2/Description
source: She's left you a note on her table
cs: Nechala ti na stole vzkaz.

# Conversation/0x010000450001ABC2/Title
source: WHIRLING F2 / KLAASJE'S NOTE
cs: WHIRLING F2 / POZNÁMKA KLAASJE

# Conversation/0x010000450001B4A6/Description
source: There's a giant graffito on the plaza outside: Un jour je serai de retour près de toi
cs: Venku na náměstí je obří graffito: Un jour je serai de retour près de toi.

# Conversation/0x010000450001B4A6/Title
source: PLAZA / GRAFFITO
cs: NÁMĚSTÍ / GRAFFITO

# Conversation/0x010000450001B5DA/Description
source: What it says on the can.
cs: Co je napsáno na plechovce.

# Conversation/0x010000450001B5DA/Title
source: Light the graffito on fire with a burning cigarette
cs: Zapalte graffito hořící cigaretou.

# Conversation/0x010000450001BB00/Description
source: Lilienne mentioned they might have been there on a raft -- the twins are on the concrete yard in the middle of the village.
cs: Lilienne se zmínila, že tam mohli být na voru - dvojčata jsou na betonovém dvoře uprostřed vesnice.

# Conversation/0x010000450001BB00/Title
source: Ask Lilienne's twins about the island
cs: Zeptejte se dvojčat Lilienne na ostrově

# Conversation/0x010000450001BC03/Description
source: You can talk to them before and get nothing, but when you hear the twins have been to the island they tell you details about it.
cs: Předtím s nimi můžete mluvit a nic se nedozvíte, ale když se dozvíte, že dvojčata byla na ostrově, řeknou vám o tom podrobnosti.

# Conversation/0x010000450001BC03/Title
source: VILLAGE / LILIENNES TWINS
cs: VESNICE / LILIENNES TWINS

# Conversation/0x010000450001C1BC/Description
source: These stairs feel ancient... soldier's feet ran up them long ago.
cs: Tyhle schody jsou prastaré... kdysi dávno po nich běhaly nohy vojáků.

# Conversation/0x010000450001C1BC/Title
source: SEAFORT ORB / ancient stairs
cs: SEAFORT ORB / starobylé schody

# Conversation/0x010000450001C1C3/Description
source: (afterthought on silence and sounds)
cs: (zamyšlení nad tichem a zvuky)

# Conversation/0x010000450001C1C3/Title
source: SEAFORT ORB / quiet on the island
cs: SEAFORT ORB / klid na ostrově

# Conversation/0x010000450001C1C9/Description
source: Some fuel has leaked out of the barrel. Black, viscous.
cs: Z barelu vyteklo trochu paliva. Černé, viskózní.

# Conversation/0x010000450001C1C9/Title
source: SEAFORT ORB / leaky barrel
cs: SEAFORT ORB / děravý sud
