Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/NETHOUSE ORB/1038 fireplace phasmid.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000081000010FC
source: Forget about the phasmid... err, fire iron. [Leave.]
cs: Zapomeňte na strašilku... ehm, na to rozpálené železo. [Odejdi.]
de: Du vergisst die Phasmide … äh, den Schürhaken. [Ende.]
es: Olvidarte del fásmi... eeh, atizador. [Irte].
fr: Oublier cette histoire de phasmidé... euh, de tisonnier. [Partir.]
pl: Dość już o tym straszyku. Znaczy... o pogrzebaczu. [Odejdź].
ru: Забыть про фазмида... то есть про кочергу. [Уйти.]

# Dialogue Text/0x0100008100000141
source: Of course that wasn't the phasmid. It's way too big.
cs: Samozřejmě že to nebyla strašilka. Tohle bylo až moc velké.
de: Natürlich war das nicht die Phasmide. Das Teil ist viel zu groß.
es: Por supuesto que no es el fásmido, es demasiado grande.
fr: Évidemment que ça ne pouvait pas être le phasmidé. C’est bien trop gros.
pl: Oczywiście, że to nie był straszyk. Jest za duży.
ru: Конечно, не фазмид. Крупновато для фазмида.

# Dialogue Text/0x01000081000010E8
source: Fine. It's not a phasmid. It's not even organic. Just a fire iron resting by the fire place. But... where's your sense of wonder, man?
cs: Fajn. Tohle není strašilka. Není to ani organické. Jen to rozpálené železo odpočívající u krbu. Ale... kde je tvůj smysl pro úžas, člověče?
de: Okay. Es ist keine Phasmide. Es ist noch nicht einmal etwas Organisches, sondern bloß ein eiserner Schürhaken, gegen das Kamingitter gelehnt. Aber … wo ist deine Begeisterung für das Unerklärliche geblieben, Mann?
es: Vale, no es el fásmido. Ni siquiera es orgánico. Solo es un atizador descansando al lado de la chimenea. Pero... ¿dónde está tu sentido de la aventura, tío?
fr: Très bien. Ce n’est pas un phasmidé. Ce n’est même pas organique. C’est juste un tisonnier à côté de la cheminée. Mais où est ton sens de l’émerveillement, mec ?
pl: No dobra, to nie straszyk. To nawet nie substancja organiczna, a zwykły pogrzebacz przy kominku. Ale... gdzie twoja wiara w nieznane, chłopie?
ru: Ну ладно. Это не фазмид. И даже не живое существо. Это просто кочерга у камина. Но... где твое предвосхищение чуда, дружище?

# Dialogue Text/0x0100005A000100EF
source: Ignore the sighting. [Discard thought.]
cs: Ignorovat tu myšlenku. [Zahoď myšlenku.]
de: Du ignorierst die Sichtung. [Du verwirfst den Gedanken.]
es: Ignorar el avistamiento. [Descartar pensamiento].
fr: Faire semblant de n’avoir rien vu. [Écarter cette réflexion.]
pl: Zignoruj, że go widzisz. [Odrzuć myśl].
ru: Не обращать внимания. [Отбросить мысль.]

# Dialogue Text/0x0100008100000147
source: This is what I get for trying to be a scientist instead of a cop. I mean, I'm not even a *good* cop.
cs: Tohle mám za to, že se snažím být vědec místo policisty. Vždyť já ani nejsem *dobrý* polda.
de: Das habe ich davon, dass ich versuche, Wissenschaftler statt Polizist zu sein. Ich meine, ich bin ja noch nicht mal ein <i>guter</i> Polizist.
es: Esto es lo que consigo por intentar ser científico en lugar de policía. Es decir, ni siquiera soy un *buen* poli.
fr: Ça m’apprendra à jouer au scientifique au lieu de me concentrer sur mon boulot de flic. Je ne suis même pas un *bon* flic.
pl: Oto jak się kończy zabawa policjanta w naukowca. A przecież *nawet gliną* nie jestem za dobrym.
ru: Вот что выходит, когда коп пытается изображать из себя ученого. Ладно бы еще коп я хороший был.

# Dialogue Text/0x0100008100000155
source: Don't be too hard on yourself. You couldn't have known that for sure. And, besides, finding this phasmid is your special destiny -- you can feel it!
cs: Nebuď na sebe příliš tvrdý. Nemohl jsi to vědět jistě. A kromě toho je nalezení té strašilky tvým zvláštním osudem - musíš to cítit!
de: Sei nicht so streng mit dir. Du konntest eben nicht ganz sicher sein. Und außerdem ist es dein ganz persönliches Schicksal, diese Phasmide zu finden – das spürst du!
es: No te machaques demasiado. No podías saberlo con seguridad. Y además, encontrar al fásmido es tu... destino especial, ¡puedes sentirlo!
fr: Ne sois pas trop dur avec toi-même. Tu ne pouvais pas en être certain. D’ailleurs, trouver ce phasmidé est ton destin, tu le sens !
pl: Nie bądź dla siebie zbyt surowy. Nie mogłeś wiedzieć tego na pewno. Poza tym znalezienie tego straszyka to twoje wyjątkowe przeznaczenie. Czujesz to!
ru: Не кори себя, ты же не мог знать наверняка. К тому же ты ведь сам чувствуешь, встреча с фазмидом — твое предназначение. Судьба!

# Dialogue Text/0x010000810000112D
source: Give the dream of discovering the Insulindian phasmid a rest... for now. [Leave.]
cs: Dát si od objevení té sladké strašilky na chvíli pokoj... aspoň prozatím. [Odejdi.]
de: Du legst den Traum, die insulindische Phasmide zu entdecken, auf Eis … vorerst. [Ende.]
es: Apartar por ahora el sueño de descubrir el fásmido. [Irte].
fr: Laisser tomber le rêve de découvrir le phasmidé insulindien... pour le moment. [Partir.]
pl: Zapomnij o odkryciu tego insulindiańskiego straszyka. Na jakiś czas. [Odejdź].
ru: Отложить мечты о встрече с островалийским фазмидом... пока что. [Уйти.]

# Dialogue Text/0x0100005A000100E3
source: Try to sneak up to the phasmid.
cs: Zkusit se přiblížit ke strašilce.
de: Du versuchst, dich an die Phasmide heranzuschleichen.
es: Intentar acercarte sigilosamente al fásmido.
fr: Essayer de vous faufiler derrière le phasmidé.
pl: Spróbuj podkraść się do straszyka.
ru: Попытаться подкрасться к фазмиду.

# Dialogue Text/0x01000081000010E1
source: You're not going to be fooled again. You're going to stand here calmly and observe this non-phasmid until you see what it really is...
cs: Už se nenech takhle napálit. Klidně tu zůstaň tak dlouho jak chceš a vyspi se dokud tu strašilku, neuvidíš, jak doopravdy vypadá...
de: Du lässt dich nicht noch mal an der Nase herumführen. Du wirst hier ruhig verharren und diese Nicht-Phasmide beobachten, bis du erkennst, worum es sich eigentlich handelt …
es: No te vas a dejar engañar otra vez. Te vas a quedar ahí tranquilo y observar a ese falso fásmido hasta que veas lo que realmente es...
fr: Vous n’allez pas vous faire avoir. Vous allez attendre ici calmement et observer ce non-phasmidé jusqu’à ce que vous sachiez ce qu’il est vraiment...
pl: Nie dasz się znowu nabrać. Będziesz stał tu spokojnie i obserwował tego niestraszyka, dopóki nie zobaczysz jasno, czym właściwie jest...
ru: Нет, на сей раз ты не поведешься. Ты будешь смирно стоять и вглядываться, пока не разберешь, что это *на самом деле* за фазмидоподобное нечто...

# Dialogue Text/0x01000081000010D8
source: Wait, what if this is the fishing rod situation all over again?
cs: Počkat, co když je to zase ta situace s rybářským prutem?
de: Moment! Vielleicht ist das ja nur wieder so etwas wie die Sache mit der Angel?
es: Espera, ¿y si esto es como lo de la caña de pescar otra vez?
fr: Pas si vite, et si tu me refaisais le même coup qu’avec la canne à pêche ?
pl: Zaraz, a jeśli to taka sama sytuacja jak z tamtą wędką?
ru: Стоп, а вдруг это как в тот раз, с удочкой?

# Dialogue Text/0x0100008100001104
source: Leap toward the phasmid and clasp it in your hands!
cs: Skočit ke strašilce a chytit ji do ruky!
de: Du springst auf die Phasmide zu und ergreifst sie!
es: ¡Saltar hacia el fásmido y atraparlo con tus manos!
fr: Sauter vers le phasmidé et essayer de l’attraper !
pl: Rzuć się na straszyka i chwyć go mocno w ręce!
ru: Подскочить к фазмиду и сцапать его!

# Dialogue Text/0x010000810000014F
source: Right?! You'll have better luck next time, though. The phasmid -- finding it is your destiny.
cs: Vážně?! Příště budeš mít větší štěstí. Strašilka - a její nalezení je ve tvém osudu.
de: Ja, oder?! Aber nächstes Mal hast du mehr Glück. Es ist dein Schicksal, die Phasmide zu finden.
es: ¡¿Verdad?! Bueno, ya tendrás más suerte la próxima vez. Encontrar al fásmido... es tu destino.
fr: Tu seras plus chanceux la prochaine fois. Trouver le phasmidé est ton destin.
pl: No nie? Ale następnym razem ci się bardziej poszczęści. Znalezienie tego straszyka to twoje przeznaczenie.
ru: И не говори! Но в следующий раз обязательно повезет. Найти фазмида — в этом твое предназначение.

# Dialogue Text/0x0100005A000100DD
source: Is that the phasmid? It looks like the phasmid, leaning against the wall...
cs: Tohle je strašilka? Vypadá to jako strašilka, opřená o zeď...
de: Ist das die Phasmide? Es sieht so aus, als ob die Phasmide an der Wand lehnt …
es: ¿Eso es un fásmido? Se parece a un fásmido, inclinado sobre la pared...
fr: Ne serait-ce pas le phasmidé, là, contre le mur ?
pl: Czy to straszyk? Zdaje się że tak, opiera się o ścianę...
ru: Это что, фазмид? Похоже на фазмида у стены...

# Dialogue Text/0x010000810000013B
source: I can't believe it!
cs: Nemůžu tomu uvěřit!
de: Ich fasse es nicht!
es: ¡No puedo creerlo!
fr: J’y crois pas !
pl: No nie do wiary!
ru: Поверить не могу!

# Dialogue Text/0x0100005A000100F7
source: It's not the phasmid... It's not even organic -- it's a fire iron. How disappointing!
cs: To není strašilka... není to ani organické - je to rozpálené železo. Jaké zklamání!
de: Es ist nicht die Phasmide … Es ist noch nicht einmal etwas Organisches – sondern ein eiserner Schürhaken. Was für eine Enttäuschung!
es: Eso no es el fásmido... ni siquiera es orgánico... es un atizador. ¡Qué decepción!
fr: Ce n’est pas le phasmidé... ce n’est même pas organique. C’est un tisonnier... quelle déception !
pl: To nie straszyk... To nawet nie substancja organiczna, a zwykły pogrzebacz. Co za rozczarowanie!
ru: Никакой это не фазмид... Оно вообще не живое — это кочерга! Одно расстройство.

# Dialogue Text/0x010000810000015B
source: You were just following your instincts, your destiny. You're meant to find the phasmid! Just maybe not here...
cs: Jen jsi následoval své instinkty, svůj osud. Jsi předurčen k tomu, abys našel fasmida! Jen možná ne tady...
de: Du bist bloß deinem Instinkt gefolgt, deinem Schicksal. Es ist deine Bestimmung, die Phasmide zu finden! Nur vielleicht eben nicht hier …
es: Solo seguías tu instinto, tu destino. ¡Estás destinado a encontrar el fásmido! Solo que quizás aquí no...
fr: Tu ne faisais que suivre ton instinct, ton destin. Tu es destiné à trouver le phasmidé ! À un autre endroit, peut-être...
pl: Słuchałeś tylko swojego instynktu, przeznaczenia. Jest ci pisane znaleźć tego straszyka! Tylko może nie tutaj...
ru: Ты лишь повиновался инстинкту, тебя вела судьба. Встреча с фазмидом — твое предназначение! Просто она состоится не здесь...
