Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/Dialogues/WHIRLING F3/652 CLEAR WINDOW VISCAL DIFFICULT.po
Languages: cs

# tooltip3/0x010000450000EB33
source: Red thread shows trajectory.
cs: Červená nit ukazuje trajektorii

# Dialogue Text/0x01000045000192A8
source: Your voice alone rings in the room. This visual forensics ability doesn't dispense shopping tips.
cs: V místnosti zní jen tvůj hlas. Tato vizuální forenzní schopnost nedává tipy na nákupy

# Dialogue Text/0x010000450001B33C
source: "Maybe -- there were boats there. We should ask around. Let's go."
cs: "Možná - byly tam lodě. Měli bychom se poptat. Pojďme

# Dialogue Text/0x010000450001B418
source: The lead is flimsy. You might as well go around Martinaise looking under every rock and talking to every person -- but *what else is there*?
cs: Olovo je křehké. Stejně dobře můžete obcházet Martinaise a hledat pod každým kamenem a mluvit s každým člověkem - ale *co jiného tam je

# Dialogue Text/0x01000089000048AD
source: "Time to go to the fucking island."
cs: "Je čas jít na ten zasranej ostrov

# Dialogue Text/0x010000060000DA86
source: "Oh, oh!" The kid gets excited. "Cuno knows this shit -- ballistics shit, Science Radio shit. Shows where the shot came from."
cs: "Ach, ach!" Dítě je nadšené. "Cuno se v tom vyzná - v balistice, ve vědeckém rádiu. Ukazuje, odkud přišel výstřel

# Dialogue Text/0x010000060000DA8C
source: "This is ballistics. She's left a trajectory for us..." The lieutenant tests the thread with his finger. Drawn taut, it rebounds instantly.
cs: "Tohle je balistika. Zanechala nám trajektorii..." Poručík zkouší vlákno prstem. Napnuté se okamžitě odrazí

# Dialogue Text/0x0100002F00012671
source: "This is also a location we have yet to rule out." (Proceed.)
cs: "I tuto lokalitu jsme zatím nevyloučili." (Pokračujte

# Dialogue Text/0x010000450001859A
source: The golden light melts away into the blue, glassy darkness of your mind. In it are two neon lit shapes: a man and a woman on the single bed.
cs: Zlaté světlo se rozplyne v modré, skelné temnotě tvé mysli. V ní jsou dva neonově osvětlené tvary: muž a žena na jednolůžku

# Dialogue Text/0x010000450001895F
source: Again with this. You're not some kind of super-detective. Question people, bust a lip open. Leave this glass cathedral of ballistics to the smart boys.
cs: Znovu k tomu. Nejsi žádný superdetektiv. Vyslýchej lidi, rozbij jim ústa. Nech tuhle skleněnou katedrálu balistiky chytrým hochům

# Dialogue Text/0x010000450001B1A5
source: "How did she know how to do this?"
cs: "Jak to věděla

# Dialogue Text/0x010000450001B2DC
source: "Of course." He nods. "Of course I'm in." He takes a second to gather himself, then says...
cs: "Samozřejmě." Přikývne. "Samozřejmě, že jdu do toho." Chvíli se vzpamatovává a pak řekne

# Dialogue Text/0x010000450001B35B
source: "We could ask around in the fishing village. They had boats."
cs: "Mohli bychom se poptat v rybářské vesnici. Měli tam lodě

# Alternate1/0x010000450001B35B
source: "We should ask around the fishing village down the coast. There was a fisherwoman who was tarring a boat."
cs: "Měli bychom se poptat v rybářské vesnici na pobřeží. Jedna rybářka tam dehtovala loď

# Dialogue Text/0x0100006B00001879
source: "Does Cuno look like a fucking bino to you? Cuno doesn't know this shit. Fucking book-shit." He seems unpleased with his lack of knowledge.
cs: "Připadá ti Cuno jako zasraný bino? Cuno tyhle sračky nezná. Zkurvený knižní sračky." Zdá se, že ho jeho neznalost netěší

# Dialogue Text/0x0100008900004124
source: "Won't work? Sounds like you're avoidin' the truth, pig..." He looks out across the water.
cs: "Nebude to fungovat? Vypadá to, že se vyhýbáš pravdě, prase..." Podívá se na vodu

# Alternate1/0x0100008900004124
source: "Sounds like you're avoidin' the truth, pig." The wind blows in from the open window.
cs: "Vypadá to, že se vyhýbáš pravdě, prase." Otevřeným oknem fouká vítr

# Dialogue Text/0x010000060000DB3B
source: This is amateur ballistics. She left a trajectory for you...
cs: Jedná se o amatérskou balistiku. Zanechala vám trajektorii

# Dialogue Text/0x010000060001EC45
source: He will. He has it in him.
cs: Bude. Má to v sobě

# Dialogue Text/0x010000060001EC4D
source: Why not? Military fortifications are made for that kind of thing.
cs: Proč ne? Vojenská opevnění jsou na takové věci stavěná

# Dialogue Text/0x010000450000EBC9
source: Yes, that one. Cold wind is seeping in right now -- just one floor below you, messing up your concentration here.
cs: Ano, tenhle. Právě teď sem proniká studený vítr - jen o patro níž a narušuje tvé soustředění

# Dialogue Text/0x01000045000191A8
source: Ending him.
cs: Ukončete ho

# Dialogue Text/0x010000450001930B
source: You would need a map for that -- a map of Martinaise.
cs: K tomu byste potřebovali mapu - mapu Martinaise

# Dialogue Text/0x01000045000193B4
source: One-point-two kilometres away. The least likely of these positions, let's say 3%. A truly skilled sniper could have done it, possibly from a tent? No... too far fetched.
cs: Vzdálenost 1,2 kilometru. Nejméně pravděpodobná z těchto pozic, řekněme 3 %. Opravdu zkušený odstřelovač by to mohl udělat, možná ze stanu? Ne... to je příliš přitažené za vlasy

# Dialogue Text/0x010000450001B17F
source: The island in the bay.
cs: Ostrov v zálivu

# Dialogue Text/0x010000450001B1E8
source: "Unless she thinks the perpetrator was standing *on* the ring antenna, that is where the thread seems to point." He nods.
cs: "Pokud si ovšem nemyslí, že pachatel stál *na* kruhové anténě, tam zřejmě směřuje nit." Přikývne

# Dialogue Text/0x010000450001B2CE
source: "I'm going to the island -- are you in?" (Go.)
cs: "Jedu na ostrov - jdeš do toho?" (Jdi

# Dialogue Text/0x0100006B00006888
source: "Never mind, I don't know what I'm thinking here."
cs: "To je jedno, nevím, na co myslím

# Dialogue Text/0x010000890000425B
source: He senses danger. Possibly a trap? You shouldn't ignore this -- the kid's got serious street smarts.
cs: Cítí nebezpečí. Možná past? Neměli byste to ignorovat - ten kluk je opravdu chytrý

# Dialogue Text/0x0100008900004803
source: This is also the only point of origin I haven't ruled out yet... (Proceed.)
cs: To je také jediné místo původu, které jsem zatím nevyloučil. (Pokračujte

# Dialogue Text/0x010000060000DC34
source: "Wait -- I think the shot came from the *island*?"
cs: "Počkejte - myslím, že ten výstřel přišel z ostrova

# Dialogue Text/0x010000450000EB6B
source: "This window was recently replaced."
cs: "Toto okno bylo nedávno vyměněno

# Dialogue Text/0x010000450000EBC3
source: I think it was established that *you* did it. Anyway.
cs: Myslím, že bylo zjištěno, že jsi to udělal ty. Každopádně

# Dialogue Text/0x01000045000189F5
source: A two-hearted spider.
cs: Pavouk s dvěma srdci

# Dialogue Text/0x010000450001933E
source: Have a look at point B' -- the boardwalk.
cs: Podívejte se na bod B' - promenádu

# Dialogue Text/0x01000045000193C7
source: One kilometre away. An unlikely point of origin, beyond the docks somewhere -- on an islet in the Bay of Martinaise perhaps? There *are* islets there, badly charted as they may be.
cs: Jeden kilometr daleko. Nepravděpodobné místo původu, někde za doky - snad na ostrůvku v Martinajském zálivu? Tam *jsou* ostrůvky, i když jsou špatně zmapované

# Dialogue Text/0x0100004500019427
source: "Okay. Well, we should see if there is gunshot residue or sniper nests if we go down the coast. Rule these spots out -- one by one."
cs: "Dobře. Měli bychom se podívat, jestli tam nejsou stopy po střelbě nebo hnízda odstřelovačů, když půjdeme po pobřeží. Vyloučte tato místa - jedno po druhém

# Dialogue Text/0x0100004500019637
source: "From where, precisely?"
cs: "Odkud přesně

# Dialogue Text/0x010000450001B04C
source: Where does the thread lead?
cs: Kam vede vlákno

# Dialogue Text/0x010000450001B164
source: Maybe if you extrapolate all possible points of origin first, the thread will make sense?
cs: Možná, že když nejprve extrapolujete všechna možná místa původu, bude vlákno dávat smysl

# Dialogue Text/0x010000450001B2AF
source: "I just haven't gotten a lot of sleep these past few days."
cs: "Jen jsem toho v posledních dnech moc nenaspal

# Dialogue Text/0x010000450001B2E9
source: "How do we get there? Joyce Messier had her sloop, but she's gone."
cs: "Jak se tam dostaneme? Joyce Messierová měla svou šalupu, ale je pryč

# Dialogue Text/0x0100008900004185
source: "There are ruins on that islet. A sunken seafort. I saw it in the coin operated viewer."
cs: "Na tom ostrůvku jsou ruiny. Potopená námořní pevnost. Viděl jsem ho v prohlížeči mincí

# Dialogue Text/0x01000089000041CC
source: "Maybe someone in the fishing village can help?"
cs: "Možná vám pomůže někdo z rybářské vesnice

# Dialogue Text/0x010000890000420C
source: "It won't work. There must be something else I missed."
cs: "Nebude to fungovat. Muselo mi něco uniknout

# Dialogue Text/0x0100008900004232
source: There, across the grey water -- amidst crumbling concrete, a birch tree... the ruins of a flak tower, remember?
cs: Tam, na druhé straně šedé vody - uprostřed rozpadajícího se betonu, břízy... ruiny protiletadlové věže, vzpomínáte

# Dialogue Text/0x010000890000480F
source: Obviously.
cs: Samozřejmě

# Dialogue Text/0x010000890000481B
source: "There are ruins on that islet. A sunken seafort. I saw it through the coin operated viewer."
cs: "Na tom ostrůvku jsou ruiny. Potopená námořní pevnost. Viděl jsem ho přes mincovní prohlížeč

# Dialogue Text/0x0100008900004877
source: Of course. It's where the threads all meet...
cs: Samozřejmě. Je to místo, kde se všechny nitě setkávají

# Dialogue Text/0x0100004500018967
source: You don't know when to quit, do you?
cs: Nevíte, kdy přestat, že

# Dialogue Text/0x01000045000192C2
source: "There was a map on sale in the bookstore, wasn't there? A map of Martinaise? We need one."
cs: "V knihkupectví byla v prodeji mapa, že? Mapa Martinaise? Potřebujeme ji

# Dialogue Text/0x01000045000192EF
source: "Never mind, I don't know what I'm thinking here."
cs: "To je jedno, nevím, na co myslím

# Dialogue Text/0x010000450001B19F
source: "Is she trying to tell us the shot came from the islet?"
cs: "Snaží se nám říct, že výstřel přišel z ostrůvku

# Dialogue Text/0x010000450001B239
source: "There are *ruins* on that islet. A sunken seafort. I saw it through the coin operated viewer."
cs: "Na tom ostrůvku jsou *ruiny*. Potopená námořní pevnost. Viděl jsem to přes prohlížeč ovládaný mincemi

# Dialogue Text/0x010000450001B24F
source: "I remember." He looks out the window and onto the bay.
cs: "Vzpomínám si." Podívá se z okna na záliv

# Dialogue Text/0x010000450001B30E
source: "Maybe someone in the fishing village can help? The clump of houses on the coast?"
cs: "Možná vám pomůže někdo z rybářské vesnice? V tom chumlu domů na pobřeží

# Dialogue Text/0x010000450001B333
source: "Lilienne, the Net Picker. She's tarring her boat..."
cs: "Lilienne, sběračka sítí. Smolí svou loď

# Dialogue Text/0x010000890000414B
source: "I remember an anti-aircraft gun. The ruins of one... on the island."
cs: "Vzpomínám si na protiletadlové dělo. Trosky jednoho... na ostrově

# Dialogue Text/0x01000089000041B4
source: "There's this lady in the village... she..." He pauses, then mumbles: "Uh, yeah, there are boats there... You go. Do shit there, you'll get one. On the coast."
cs: "Ve vesnici je jedna paní... ona..." Odmlčí se a pak zamumlá: "Uh, jo, jsou tam lodě... Ty jdi. Dělej tam hovno, jednu dostaneš. Na pobřeží

# Dialogue Text/0x010000060000DC21
source: "Islet? Like a gimp-island?" He thinks. "I think you're on to something. The shot could've come from there..."
cs: "Ostrůvek? Jako ostrov pro mrzáky?" Přemýšlí. "Myslím, že jsi na něco přišel. Ten výstřel mohl přijít odtamtud

# Dialogue Text/0x010000450000EB72
source: "Looks like it, yes." He adjusts his glasses.
cs: "Vypadá to tak, ano." Upraví si brýle

# Dialogue Text/0x0100004500018A1B
source: Have a look at point A' -- the roof.
cs: Podívejte se na bod A' - střechu

# Dialogue Text/0x01000045000191DD
source: Could there have been another point of origin -- further away? (Conclude.)
cs: Mohlo být jiné místo původu - vzdálenější? (Uzavřete

# Dialogue Text/0x01000045000192F7
source: "No-no. We're onto something... There was a map in the bookstore. We should come back with it, compare the landscape to the radius of the shot."
cs: "Ne-ne. Na něco jsme přišli... V knihkupectví byla mapa. Měli bychom se s ní vrátit a porovnat krajinu s poloměrem záběru

# Dialogue Text/0x010000450001963D
source: "Let's say: B prime (the boardwalk); B double prime (Land's End); B triple prime (the islet)."
cs: "Řekněme: Řekněme: B prvočíslo (promenáda); B dvojnásobné prvočíslo (konec země); B trojnásobné prvočíslo (ostrůvek

# Dialogue Text/0x010000450001B2E2
source: "No. You're right. We have to go to the island. Pardon me, the concussion..." He takes a second to gather himself, then says...
cs: "Ne, máš pravdu. Musíme jet na ostrov. Promiňte, ten otřes mozku..." Chvíli se vzpamatovává a pak řekne

# Dialogue Text/0x010000450001B3D2
source: "Of course we don't *trust* her."
cs: "Samozřejmě, že jí nedůvěřujeme

# Dialogue Text/0x0100008900004139
source: "This is also the only point of origin I haven't ruled out yet." (Proceed.)
cs: "To je také jediné místo původu, které jsem zatím nevyloučil." (Pokračujte

# Dialogue Text/0x01000089000041DE
source: "This is also one of the few places in Martinaise I haven't been to." (Proceed.)
cs: "Je to také jedno z mála míst vMartinaise, kde jsem ještě nebyl." (Pokračovat

# Dialogue Text/0x0100008900004938
source: There were skiffs in the fishing village. You should ask around.
cs: V rybářské vesnici stály skify. Měli byste se poptat

# Dialogue Text/0x01000002000003E9
source: The boy breathes on the glass and writes something on the fogged up surface, then wipes it all away with his sleeve.
cs: Chlapec dýchne na sklo a něco napíše na zamlženou plochu, pak vše setře rukávem

# Dialogue Text/0x010000450000EB3F
source: [Leave.]
cs: [Odejít

# Dialogue Text/0x01000045000192AF
source: "The bookstore. They have maps." The lieutenant leans closer. "You're thinking what if the shot didn't come from the roof, right?"
cs: "Knihkupectví. Mají tam mapy." Poručík se nakloní blíž. "Říkáte si, co když ten výstřel nevyšel ze střechy, že

# Dialogue Text/0x0100004500019363
source: Shouldn't there be gun residue outside?
cs: Neměly by být venku zbytky zbraní

# Dialogue Text/0x01000045000193A5
source: This would explain why no one heard the gunshot -- the bullet came from far away.
cs: To by vysvětlovalo, proč nikdo neslyšel výstřel - kulka přišla z velké dálky

# Dialogue Text/0x0100004500019403
source: "Kim, do you think the shot could have come from further than the roof? In Martinaise?"
cs: "Kim, myslíš, že výstřel mohl přijít z větší dálky než ze střechy? V Martinaise

# Dialogue Text/0x0100006B00001871
source: "Oh, oh!" The kid gets excited. "Cuno knows this shit -- ballistics shit, Science Radio shit. Shows where the shot came from."
cs: "Ach, ach!" Dítě je nadšené. "Cuno se v tom vyzná - v balistice, ve vědeckém rádiu. Ukáže, odkud výstřel vyšel

# Dialogue Text/0x010000890000329A
source: No. We're not failing this. You didn't get shot for nothing. Close your eyes and open them -- you can do this. You've done it before.
cs: Ne. Tohle se nám nepodaří. Nebyl jsi zastřelen pro nic za nic. Zavři oči a otevři je - zvládneš to. Už jsi to dokázal

# Dialogue Text/0x010000890000413F
source: "This is also a location I have yet to rule out." (Proceed.)
cs: "To je také místo, které jsem ještě nevyloučil." (Pokračujte

# Dialogue Text/0x01000089000041F5
source: "Looks like we need to go to the island."
cs: "Vypadá to, že musíme jet na ostrov

# Dialogue Text/0x010000890000483B
source: There were boats there. You should ask around.
cs: Byly tam lodě. Měli byste se poptat
