Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/Dialogues/WHIRLING F3/652 CLEAR WINDOW VISCAL DIFFICULT.po
Languages: cs

# Dialogue Text/0x0100002F0001267F
source: "This is also a location we have yet to rule out." (Proceed.)
cs: "I tuto lokalitu jsme zatím nevyloučili." (Pokračujte

# Dialogue Text/0x01000045000189A3
source: Say nothing.
cs: Nic neříkejte

# Dialogue Text/0x0100004500019159
source: What position are they in?
cs: V jaké jsou pozici

# Dialogue Text/0x010000450001919E
source: According to your map of the district, this shot could have come from a wide angle of locations -- starting with the northern edge of the abandoned boardwalk, ending with an islet in the bay. Let's call them B prime.
cs: Podle tvé mapy čtvrti mohl tento záběr pocházet ze široké škály míst - počínaje severním okrajem opuštěné promenády a konče ostrůvkem v zálivu. Nazvěme je B prime

# Dialogue Text/0x0100004500019382
source: I have the map -- extrapolate the radius to include all of Martinaise.
cs: Mám mapu - extrapolujte poloměr tak, aby zahrnoval celé Martinaise

# Dialogue Text/0x010000450001964B
source: "Okay."
cs: "Dobře

# Dialogue Text/0x010000450001B1D7
source: Then there's the thread the witness left. She *did* have a first-hand view of the event. Perhaps she found something in the outer reaches of her memory of it...
cs: Pak je tu vlákno, které svědek zanechal. Ona *měla* na událost přímý pohled. Možná našla něco v okrajových částech své vzpomínky na ni

# Alternate1/0x010000450001B1D7
source: Then there's the thread the witness left. She *did* have a first hand view of the event. Perhaps she found something in the outer reaches of her memory of it... you need to inspect it *again*.
cs: Pak je tu vlákno, které svědek zanechal. Měla na událost přímý pohled. Možná našla něco v okrajových částech své vzpomínky na ni... je třeba ji *znovu* prozkoumat

# Dialogue Text/0x010000450001B2A5
source: "Yeah, that's not gonna work. There must be something else we've missed."
cs: "Jo, to nebude fungovat. Musí tu být ještě něco, co jsme přehlédli

# Dialogue Text/0x010000450001B349
source: "I have no idea. Don't we have... a boat?"
cs: "Nemám tušení. Nemáme... loď

# Dialogue Text/0x010000450001B426
source: There, across the grey water -- amidst crumbling concrete, a birch tree... and the half-sunken ruins of a flak tower.
cs: Tam, na druhé straně šedé vody - uprostřed rozpadajícího se betonu, břízy... a napůl potopených trosek protiletadlové věže

# Dialogue Text/0x010000450001B443
source: "I don't have anything to say. This is just something we have to do, Kim."
cs: "Nemám k tomu co říct. Tohle prostě musíme udělat, Kim

# Dialogue Text/0x0100006B00006896
source: "Good. We should come back with the map and compare the landscape to the radius of the shot."
cs: "Dobře. Měli bychom se vrátit s mapou a porovnat krajinu s poloměrem záběru

# Dialogue Text/0x0100008900004145
source: "Pig..." The kid looks at you with something akin to admiration. "You're really fucking on to something there."
cs: "Prase..." Dítě se na tebe podívá s něčím, co se podobá obdivu. "Ty jsi fakt na něco kápnul

# Dialogue Text/0x0100008900004191
source: "Yeah, Cuno's seen that shit. Crazy shit. Ain't nothing to Cuno, but lots of places to hide there."
cs: "Jo, Cuno to viděl. Šílená sračka. Pro Cunoa to nic není, ale je tam spousta míst, kde se dá schovat

# Dialogue Text/0x01000089000041D8
source: "How are you gonna *get* to the island? Cuno has his ways, but that ain't for your fat old ass."
cs: "Jak se chceš dostat na ostrov? Cuno má své způsoby, ale ty nejsou pro tvou starou tlustou prdel

# Dialogue Text/0x0100008900004284
source: "Aw, fuck, pig. We totally gotta go to the island now." He pumps a fist in the air. "Tryna not go to the island... Just one Q."
cs: "Kurva, prase. Teď musíme jet na ostrov." Zapumpuje pěstí do vzduchu. "Snažím se nejet na ostrov... Jen jedno Q

# Dialogue Text/0x0100008900004821
source: Your voice sounds hollow in the deserted room... you are alone.
cs: Tvůj hlas zní v opuštěné místnosti prázdně... jsi sám

# Dialogue Text/0x0100000200000423
source: A ray of backward motion explodes from the man's mouth: through the window, to the roof outside, widening into a radius -- A prime.
cs: Z mužových úst vyrazí paprsek zpětného pohybu: oknem na střechu venku, rozšíří se do poloměru - Prvotina

# Alternate1/0x0100000200000423
source: A ray of backward motion explodes from his mouth to the roof outside -- A prime -- to then widen into a radius of locations in Martinaise: B prime, B double prime, and B triple prime.
cs: Z jeho úst vyrazí paprsek zpětného pohybu na střechu venku - A prime - aby se pak rozšířil do okruhu míst v Martinaise: B prime, B double prime a B triple prime

# Dialogue Text/0x010000060000DB5D
source: You need to understand where that shot came from -- once and for all.
cs: Musíte pochopit, odkud ten výstřel přišel - jednou provždy

# Dialogue Text/0x010000450000EB5E
source: Following your lead, the lieutenant leans in closer to inspect the surface.
cs: Poručík se po tvém vzoru nakloní blíž, aby si prohlédl povrch

# Dialogue Text/0x010000450000EBCE
source: Whatever it is, it's messing with your concentration.
cs: Ať už je to cokoli, narušuje to vaši koncentraci

# Alternate1/0x010000450000EBCE
source: Maybe it isn't. I mean, 24 Hour Window is out of business. What were your options?
cs: Možná není. Myslím tím, že 24 Hour Window je mimo provoz. Jaké byly vaše možnosti

# Dialogue Text/0x0100004500019184
source: So I'm what... 80% sure the roof is where the shot was made from?
cs: Takže já jsem co... 80 % jistý, že střecha je místo, odkud byl záběr pořízen

# Dialogue Text/0x01000045000193DC
source: One kilometre away. A point beyond the docks, on an islet in the bay. The fort is ruined but the perpetrator may have found a stable spot on the beaches surrounding it, where the concrete crumbles into the sea -- as you saw in the coin operated viewer...
cs: Jeden kilometr daleko. Bod za doky, na ostrůvku v zátoce. Pevnost je zničená, ale pachatel si možná našel stabilní místo na okolních plážích, kde se beton drolí do moře - jak jste viděli v prohlížeči ovládaném mincemi

# Dialogue Text/0x010000450001B012
source: Indeed, there *was* a possible sniper's nest underneath the boardwalk but no one had been there in months, if not years.
cs: Pod promenádou se skutečně nacházelo možné hnízdo odstřelovačů, ale nikdo tam nebyl už několik měsíců, ne-li let

# Dialogue Text/0x010000450001B019
source: It still remains an odd coincidence that there was a bunker there...
cs: Stále zůstává zvláštní náhodou, že tam byl bunkr

# Dialogue Text/0x010000450001B1E2
source: "This is also a location we have yet to rule out." (Proceed.)
cs: "I tuto lokalitu jsme zatím nevyloučili." (Pokračujte

# Dialogue Text/0x010000450001B25E
source: "So it is."
cs: "Je to tak

# Dialogue Text/0x010000450001B2C2
source: "Kim, let's go to the fucking island." (Go!)
cs: "Kim, pojďme na ten zasranej ostrov." (Jdi

# Dialogue Text/0x010000450001B2C8
source: "Okay, let's go to the fucking island." He takes a second to gather himself, then says...
cs: "Dobře, pojďme na ten zasranej ostrov." Chvíli se vzpamatovává a pak řekne

# Dialogue Text/0x010000450001B301
source: "No. There's nothing else..." He sighs, looking into the cold distance across the water.
cs: "Ne. Nic jiného tu není..." Povzdechne si a zadívá se do chladné dálky na druhé straně vody

# Alternate1/0x010000450001B301
source: "No. There's nothing else..." The wind blows in from the open window. He sighs, looking into the cold distance across the water.
cs: "Ne. Nic jiného tu není..." Otevřeným oknem fouká vítr. Povzdechne si a zadívá se do chladné dálky za vodou

# Dialogue Text/0x01000089000041BA
source: "I have no idea. Don't we have... a boat?"
cs: "Nemám tušení. Nemáme... loď

# Dialogue Text/0x01000089000041E4
source: "What else is there?"
cs: "Co je tam ještě

# Dialogue Text/0x0100008900004261
source: The lead is flimsy. You might as well go around Martinaise looking under every rock and talking to every person -- but *what else is there*?
cs: Olovo je křehké. Stejně dobře můžete obcházet Martinaise a hledat pod každým kamenem a mluvit s každým člověkem - ale *co jiného tam je

# Dialogue Text/0x0100008900004815
source: She was there that night -- she would have known precisely where the bullet hole was in the glass.
cs: Tu noc tam byla - věděla by přesně, kde je ve skle díra po kulce

# Dialogue Text/0x01000089000048EA
source: But how will you get to the island?
cs: Ale jak se na ostrov dostanete

# Dialogue Text/0x01000089000048F0
source: You have to go to the island. It's where the threads all meet...
cs: Musíte se vydat na ostrov. Je to místo, kde se všechna vlákna setkávají

# Dialogue Text/0x01000002000002BB
source: Light from the desk lamp reflects off the glass in an untarnished golden halo. The glass is pristine and utterly silent.
cs: Světlo ze stolní lampy se od skla odráží v nelakované zlaté aureole. Sklo je nedotčené a naprosto tiché

# Dialogue Text/0x0100000200000435
source: The same two neon lit shapes -- a man and a woman. A ray of backward motion explodes from the man's mouth, through the window, to the roof outside, widening into a radius -- A prime.
cs: Stejné dva neonově osvětlené tvary - muž a žena. Z mužových úst vyrazí paprsek zpětného pohybu, projde oknem na střechu venku a rozšíří se do poloměru -- Prvotina

# Alternate1/0x0100000200000435
source: A red thread runs through the neon lit shapes of a man and a woman. A ray of backward motion explodes from the man's mouth to the roof outside, to then widen into a radius of locations in Martinaise: B prime, B double prime, and B triple prime.
cs: Neonově osvětlenými postavami muže a ženy se táhne červená nit. Paprsek zpětného pohybu exploduje od mužových úst ke střeše venku, aby se pak rozšířil do okruhu míst v Martině: B prime, B double prime a B triple prime

# Alternate2/0x0100000200000435
source: A red thread runs through the neon lit shapes -- a man and a woman. A ray of backward motion explodes from the man's mouth, through the window, to the roof outside, widening into a radius: A prime.
cs: Neonem osvětlenými tvary se táhne červená nit - muž a žena. Z mužových úst vyrazí paprsek zpětného pohybu, projde oknem na střechu venku a rozšíří se do poloměru: Prvotina

# Alternate3/0x0100000200000435
source: Two neon-lit shapes: a man and a woman having sex. A ray of backward motion explodes from his mouth to the roof outside -- A prime -- to then widen into a radius of locations in Martinaise: B prime, B double prime, and B triple prime.
cs: Dva neonově osvětlené tvary: muž a žena při sexu. Z jeho úst vyrazí paprsek zpětného pohybu na střechu venku - A prime -, aby se pak rozšířil do okruhu míst v Martinaise: B prime, B double prime a B triple prime

# Dialogue Text/0x010000060000DA4E
source: ...what difference does it make?
cs: ...jaký je v tom rozdíl

# Dialogue Text/0x0100000D0000148C
source: The golden light melts away into the blue, glassy darkness of your mind. In it are two neon lit shapes: a man and a woman on the single bed.
cs: Zlaté světlo se rozplyne v modré, skelné temnotě tvé mysli. V ní jsou dva neonově osvětlené tvary: muž a žena na jednolůžku

# Dialogue Text/0x0100000D000014FF
source: The same two neon lit shapes -- a man and a woman. A ray of backward motion explodes from the man's mouth, through the window, to the roof outside, widening into a radius -- A prime.
cs: Stejné dva neonově osvětlené tvary - muž a žena. Z mužových úst vyrazí paprsek zpětného pohybu, projde oknem na střechu venku a rozšíří se do poloměru -- Prvotina

# Alternate1/0x0100000D000014FF
source: A red thread runs through the neon lit shapes of a man and a woman. A ray of backward motion explodes from the man's mouth to the roof outside, to then widen into a radius of locations in Martinaise: B prime, B double prime, and B triple prime.
cs: Neonově osvětlenými postavami muže a ženy se táhne červená nit. Paprsek zpětného pohybu exploduje od mužových úst ke střeše venku, aby se pak rozšířil do poloměru míst v Martině: B prime, B double prime a B triple prime

# Alternate2/0x0100000D000014FF
source: A red thread runs through the neon lit shapes -- a man and a woman. A ray of backward motion explodes from the man's mouth, through the window, to the roof outside, widening into a radius: A prime.
cs: Neonem osvětlenými tvary se táhne červená nit - muž a žena. Z mužových úst vyrazí paprsek zpětného pohybu, který projde oknem až na střechu venku a rozšíří se do poloměru: Prvotina

# Alternate3/0x0100000D000014FF
source: Two neon-lit shapes: a man and a woman having sex. A ray of backward motion explodes from his mouth to the roof outside -- A prime -- to then widen into a radius of locations in Martinaise: B prime, B double prime, and B triple prime.
cs: Dva neonově osvětlené tvary: muž a žena při sexu. Z jeho úst vyrazí paprsek zpětného pohybu na střechu venku - A prime -, aby se pak rozšířil do okruhu míst v Martinaise: B prime, B double prime a B triple prime

# Dialogue Text/0x0100004500018987
source: You get the feeling this room would tell you something crucial if you only knew how to listen...
cs: Máte pocit, že by vám tato místnost řekla něco zásadního, jen kdybyste uměli naslouchat

# Dialogue Text/0x010000450001917D
source: The ray cast from the man's mouth unravels into a fan of possible directions, all on the roof at first. The shot could have come from any of them. This is composite location A prime -- most likely of the origin points.
cs: Paprsek vycházející z mužových úst se rozvine do vějíře možných směrů, nejprve na střeše. Výstřel mohl přijít z kteréhokoli z nich. Toto je složené místo A prime - nejpravděpodobnější z bodů původu

# Dialogue Text/0x0100004500019197
source: That's a 28%, yes. In this model the shot *could* have come from a greater distance. Nothing excludes the possibility. Should we extrapolate to include *every* possible point of origin in Martinaise?
cs: To je 28 %, ano. V tomto modelu mohla střela přijít z větší vzdálenosti. Nic tuto možnost nevylučuje. Měli bychom extrapolovat a zahrnout *všechny* možné body původu v Martinaise

# Dialogue Text/0x01000045000191C3
source: The lights were on in here. Outside it was dark. It was like shooting fish in an aquarium -- a well lit aquarium. The victim opened his mouth to let the bullet in. Neither of them would have seen anything outside, in the darkness -- too busy with their own bodies.
cs: Svítilo se tu. Venku byla tma. Bylo to jako střílet ryby v akváriu - dobře osvětleném akváriu. Oběť otevřela ústa, aby kulku pustila dovnitř. Ani jeden z nich by si venku, v té tmě, ničeho nevšiml - byli příliš zaměstnáni vlastními těly

# Dialogue Text/0x0100004500019740
source: Ruby ruled this out vehemently. The shot would have been heard from downstairs -- where no one heard it. The likelihood of A' has fallen drastically. You may be looking for a sniper.
cs: Ruby to rázně vyloučila. Výstřel by byl slyšet z přízemí - odkud ho nikdo neslyšel. Pravděpodobnost "A" drasticky klesla. Možná hledáte odstřelovače

# Dialogue Text/0x010000450001B266
source: For a second he seems... tired.
cs: Na okamžik se zdá být... unavený

# Dialogue Text/0x0100008900004160
source: "Cuno's got no fucking clue." He looks at you. "You need to pig this shit. Cop-style."
cs: "Cuno o tom nemá ani páru." Podívá se na tebe. "Musíš to posrat. Jako policajt

# Dialogue Text/0x01000089000041EF
source: "Totally what a sniper would use." He squints. "Aircraft gun."
cs: "Přesně to, co by použil odstřelovač." Přimhouří oči. "Letecká zbraň

# Dialogue Text/0x010000890000423E
source: "Cuno, let's go to the fucking island."
cs: "Cuno, pojďme na ten zasranej ostrov

# Dialogue Text/0x010000890000427E
source: "Fuck yeah I'm in." He spits on the floor.
cs: "Kurva jo, jdu do toho." Plivne na podlahu

# Dialogue Text/0x0100008900004861
source: Lilienne, the Net Picker. She's tarring her boat...
cs: Lilienne, sběračka sítí. Smolí svou loď

# Dialogue Text/0x010000890000489E
source: I have no idea. Don't we have... a boat?
cs: Nemám tušení. Nemáme... loď

# Dialogue Text/0x01000002000003C6
source: You see the same two neon lit shapes -- a man and a woman. Only now a red thread bisects the room, pointing from the antenna outside, to the cupboard on the wall.
cs: Vidíte dva stejné neonově osvětlené tvary - muže a ženu. Jenže teď místnost protíná červená nit, která směřuje od venkovní antény ke skříni na zdi

# Dialogue Text/0x010000060000DAA8
source: This is amateur ballistics. She left a trajectory for you...
cs: Jedná se o amatérskou balistiku. Zanechala vám trajektorii

# Dialogue Text/0x010000060000DB84
source: What *is* the point of origin, damn it!?
cs: Jaký je *původní bod*, sakra

# Dialogue Text/0x010000060000DBBB
source: "It's not impossible." He nods. "There is a narrow opening between the commercial area and the collapsed tenement north of it..."
cs: "Není to nemožné." Přikývne. "Mezi obchodní zónou a zříceným činžákem severně od ní je úzký otvor

# Dialogue Text/0x010000060000DBC5
source: He doesn't *really* believe this will yield anything.
cs: Nevěří, že to něco přinese

# Dialogue Text/0x0100000700008C2D
source: He wrote: *The Cunn*.
cs: Napsal: *Cunn

# Dialogue Text/0x010000450000EAE5
source: This window is pristine on the inside -- unlike the one next to it. Light from the desk lamp reflects off the glass in an untarnished golden halo.
cs: Toto okno je na rozdíl od vedlejšího zevnitř nedotčené. Světlo ze stolní lampy se od skla odráží v nezkalené zlaté aureole

# Dialogue Text/0x010000450000EB79
source: Run your finger across the surface of the glass.
cs: Přejeďte prstem po povrchu sklenice

# Dialogue Text/0x010000450000EBB4
source: The one I smashed in my room?
cs: Ten, který jsem rozbil ve svém pokoji

# Dialogue Text/0x0100004500018997
source: "Tell me again Kim, what are we looking for here? Ballistics?"
cs: "Řekni mi ještě jednou, Kim, co tady hledáme? Balistiku

# Dialogue Text/0x01000045000189C3
source: "It is." The lieutenant touches the window. "We're beating our heads against this -- let's go do something more useful."
cs: "Je." Poručík se dotkne okna. "Mlátíme se do toho hlava nehlava - pojďme dělat něco užitečnějšího

# Dialogue Text/0x0100004500019170
source: From the roof outside -- location A prime. The glass fractures around the bullet hole. Shards face inwards like a corona behind the woman's back...
cs: Z venkovní střechy - lokalita A prime. Sklo kolem díry po kulce praskne. Střepy směřují dovnitř jako koróna za ženinými zády

# Dialogue Text/0x010000450001936A
source: There could've been. Then the rain and slush and wind washed it away. This was more than a week ago.
cs: Mohlo to tak být. Pak to déšť, břečka a vítr spláchly. To bylo před více než týdnem

# Dialogue Text/0x0100004500019645
source: "Never mind."
cs: "To je jedno

# Dialogue Text/0x010000450001B03D
source: The red thread bisecting the room shows the trajectory of the bullet -- Klaasje has done some amateur ballistics here.
cs: Červená nit, která protíná místnost, ukazuje trajektorii střely - Klaasje zde provedl amatérskou balistiku

# Dialogue Text/0x010000450001B46F
source: "Not a lot, no."
cs: "Ne moc, ne

# Dialogue Text/0x01000089000041C6
source: "Lilienne, the Net Picker in the village. She's tarring her boat..."
cs: "Lilienne, sběračka sítí ve vesnici. Smolí svou loď

# Dialogue Text/0x010000890000422C
source: The boy squints, looking into the cold distance across the water...
cs: Chlapec přimhouří oči a dívá se do chladné dálky přes vodu

# Alternate1/0x010000890000422C
source: The wind blows in from the open window. The boy squints, looking into the cold distance across the water...
cs: Otevřeným oknem fouká vítr. Chlapec přimhouří oči a dívá se do chladné dálky přes vodu

# Dialogue Text/0x01000089000047EA
source: This is also one of the few places in Martinaise I have not been to... (Proceed.)
cs: Je to také jedno z mála míst v Martinaise, kde jsem ještě nebyla... (Pokračovat

# Dialogue Text/0x010000890000485B
source: Maybe someone in the fishing village can help?
cs: Možná vám pomůže někdo z rybářské vesnice

# Dialogue Text/0x01000089000048C8
source: I'm not afraid.
cs: Nebojím se

# Dialogue Text/0x01000089000048F6
source: There, across the grey water -- among crumbling concrete, a birch tree... the ruins of a flak tower, remember?
cs: Tam, na druhé straně šedé vody - mezi rozpadajícím se betonem, břízou... troskami protiletadlové věže, vzpomínáš

# Dialogue Text/0x0100000D000014AD
source: Blink. [Leave.]
cs: Mrkněte. [Odejít

# Dialogue Text/0x0100004500019169
source: Where does it come from?
cs: Odkud pochází

# Dialogue Text/0x01000045000191CE
source: 72%. With a weapon that's good for medium range, like a rifle or sports pistol. This is a good short distance, but not too short. The perpetrator aimed with their back against the railing, or possibly kneeling for precision. This would explain why it only took them one shot.
cs: 72%. Se zbraní, která je vhodná na střední vzdálenost, jako je puška nebo sportovní pistole. To je dobrá krátká vzdálenost, ale ne příliš krátká. Pachatel mířil zády k zábradlí, případně klečel kvůli přesnosti. To by vysvětlovalo, proč mu stačil jen jeden výstřel

# Dialogue Text/0x010000450001929A
source: "Hey, where do I get a map of Martinaise?"
cs: "Hej, kde seženu mapu Martinaise

# Dialogue Text/0x010000450001938C
source: Seven hundred metres away. The likeliest of these B positions, 20% chance. A skilled sniper could have made the shot, provided he had a safe sniper's nest. Even with the light on inside, we're talking military training. At that distance the perpetrator would have had to take wind direction into account.
cs: Sedm set metrů daleko. Nejpravděpodobnější z těchto pozic B, 20% šance. Zkušený odstřelovač by se mohl trefit, pokud by měl bezpečné odstřelovačské hnízdo. I když se uvnitř svítilo, mluvíme o vojenském výcviku. Na tuto vzdálenost by pachatel musel brát v úvahu směr větru

# Dialogue Text/0x0100004500019418
source: "Much less than from the roof, but still."
cs: "Mnohem méně než ze střechy, ale i tak

# Dialogue Text/0x010000450001AFA2
source: The glass is cold from the air flowing in.
cs: Sklo je studené od proudícího vzduchu

# Dialogue Text/0x010000450001B39B
source: The man looks directly at the woman. The shot's possible directions converge in his mouth -- a ray cast from somewhere outside, entering his brain.
cs: Muž se podívá přímo na ženu. Možné směry záběru se sbíhají v jeho ústech - paprsek vržený odněkud zvenčí mu proniká do mozku

# Dialogue Text/0x010000450001B41F
source: He sees danger. Another trap perhaps? He must be cautious for a reason -- this man has decades of experience.
cs: Vidí nebezpečí. Možná další past? Z nějakého důvodu musí být opatrný - tento muž má desítky let zkušeností

# Dialogue Text/0x010000890000412F
source: "How did she know how to do this?"
cs: "Jak to věděla

# Dialogue Text/0x01000089000041C0
source: "Cool shit, sub-zero shit. Cuno's listening. You got his attention." A nod of approval, then: "So what's next?"
cs: "Parádní sračka, sračka pod nulou. Cuno poslouchá. Získal sis jeho pozornost." Pak souhlasně přikývl: "Tak co dál

# Dialogue Text/0x0100008900004238
source: "I'm going to the island -- are you in?"
cs: "Jedu na ostrov - jdeš do toho

# Dialogue Text/0x0100008900004849
source: It is. The fucking island awaits.
cs: Je to tak. Zasraný ostrov čeká

# Dialogue Text/0x010000890000484F
source: Nothing.
cs: Nic

# Dialogue Text/0x01000089000048C2
source: What else is there?
cs: Co je ještě k dispozici

# Dialogue Text/0x010000450000EB33
source: What happened here?
cs: Co se tu stalo

# tooltip1/0x010000450000EB33
source: You've heard what happened.
cs: Slyšeli jste, co se stalo

# tooltip2/0x010000450000EB33
source: Got shot, angry.
cs: Byl postřelen, naštvaný
