Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/Dialogues/WHIRLING F3/652 CLEAR WINDOW VISCAL DIFFICULT.po
Languages: cs

# Dialogue Text/0x010000060000DB50
source: "Shit I know this..." His voice is excited as he nods approvingly. "Cuno gets this shit. Ballistics shit, science shit."
cs: "Sakra, já to vím..." Jeho hlas je vzrušený, když souhlasně přikyvuje. "Cuno tuhle sračku chápe. Balistické sračky, vědecké sračky

# Dialogue Text/0x010000060001EC2E
source: "Indeed. Neither do I."
cs: "Vskutku. Já také ne

# Dialogue Text/0x0100000800002889
source: A powerful gust of wind coming in from the bay rattles the windowpane.
cs: Silný poryv větru přicházející od zálivu rozráží okenní tabuli

# Dialogue Text/0x01000045000189BA
source: A vague sense of disappointment fills you. The glass shimmers as if taunting you with its secrets.
cs: Naplní vás nejasný pocit zklamání. Sklo se třpytí, jako by se ti vysmívalo svými tajemstvími

# Dialogue Text/0x01000045000189DF
source: "No. On the contrary, this whole room could be very useful if we could read it." He looks down the stairs. "Maybe later."
cs: "Ne. Naopak, celá tato místnost by mohla být velmi užitečná, kdybychom ji uměli přečíst." Podívá se dolů po schodech. "Možná později

# Dialogue Text/0x01000045000189ED
source: The window stands mute in the frame. The wind picks up outside.
cs: Okno stojí v rámu němé. Venku se zvedá vítr

# Dialogue Text/0x0100004500019191
source: 72%. With an antique weapon that fires military-grade ammunition -- a Belle-Magrave rifle, for example. This is a good short distance, but not too short. The perpetrator aimed with their back against the railing, or possibly kneeling for precision. This would explain why it only took them one shot.
cs: 72%. Se starožitnou zbraní, která střílí vojenskou municí - například puškou Belle-Magrave. To je dobrá krátká vzdálenost, ale ne příliš krátká. Pachatel mířil zády k zábradlí, případně kvůli přesnosti klečel. To by vysvětlovalo, proč mu stačil jen jeden výstřel

# Dialogue Text/0x01000045000192CF
source: The lieutenant leans closer. "You're thinking -- what if the shot didn't come from the roof?"
cs: Poručík se nakloní blíž. "Přemýšlíte - co když ten výstřel nevyšel ze střechy

# Dialogue Text/0x0100004500019325
source: B' for boardwalk; B'' for Land's End and B''' for the islet, detective. There may be smaller points in between, but those are too fine to zoom in on.
cs: B'' pro promenádu; B'' pro Land's End a B''' pro ostrůvek, detektiv. Mezi nimi mohou být menší body, ale ty jsou příliš jemné na to, aby se daly přiblížit

# Dialogue Text/0x0100004500019412
source: "It's *okay*."
cs: "To je v pořádku

# Dialogue Text/0x0100004500019771
source: None that you've found thus far. But that doesn't mean there aren't any.
cs: Zatím jste žádnou nenašli. To ale neznamená, že žádné nejsou

# Dialogue Text/0x010000450001B00B
source: I've *sort of* ruled out this location.
cs: Tuto lokalitu jsem tak trochu vyloučil

# Dialogue Text/0x010000450001B299
source: "Maybe we need to go to the island?"
cs: "Možná bychom měli jet na ostrov

# Dialogue Text/0x0100008900004855
source: The makings of a sniper's nest.
cs: Vzniká tak hnízdo odstřelovačů

# Dialogue Text/0x010000060000DBB0
source: "I think the shot might have come from the islet."
cs: "Myslím, že výstřel mohl přijít z ostrůvku

# Dialogue Text/0x010000060001EC1F
source: She had a long time to think about it after. Standing on that roof -- staring at the glass...
cs: Pak o tom dlouho přemýšlela. Stála na střeše a zírala na sklo

# Dialogue Text/0x010000450000EB49
source: Smooth as ice. There are spots of mud and rain on the outside. Even smudges. But the surface of the window is clear from the inside. No chips, no hairline fractures.
cs: Hladké jako led. Na vnější straně jsou skvrny od bláta a deště. Dokonce i šmouhy. Ale povrch okna je zevnitř čistý. Žádné odštěpky, žádné vlasové praskliny

# Dialogue Text/0x010000450000EBE7
source: I was being sarcastic. It was established that *you* did it. Anyway.
cs: Byl jsem sarkastický. Bylo zjištěno, že jsi to udělal ty. Každopádně

# Dialogue Text/0x01000045000189D0
source: "It's a weakness," he admits after a pause, looking in the direction of the stairs.
cs: "Je to slabost," přizná po pauze a podívá se směrem ke schodům

# Dialogue Text/0x010000450001934A
source: Have a look at point B''' -- the islet.
cs: Podívejte se na bod B'' - ostrůvek

# Dialogue Text/0x010000450001B14E
source: The shot would have been a small miracle: 5% likelihood. There *is* an extremely narrow field of view from the bay to the window, between Rue de Saint Ghislaine 10 and 33A. The angle would have been extreme and access to the islets is questionable...
cs: Střela by byla malým zázrakem: 5% pravděpodobnost. Mezi ulicemi Rue de Saint Ghislaine 10 a 33A je extrémně úzké zorné pole od arkýře k oknu. Úhel by byl extrémní a přístup k ostrůvkům je sporný

# Alternate1/0x010000450001B14E
source: The shot would have been a small miracle: 5% likelihood. There *is* an extremely narrow field of view from the bay to the window, between Rue de Saint Ghislaine 8B and 33A. The angle would have been extreme and access to the islets is questionable... but! It is a possibility.
cs: Střela by byla malým zázrakem: 5% pravděpodobnost. Mezi ulicemi Rue de Saint Ghislaine 8B a 33A je extrémně úzké zorné pole od arkýře k oknu. Úhel by byl extrémní a přístup k ostrůvkům je sporný... ale! Je to možné

# Dialogue Text/0x010000450001B1C4
source: The shot had to come from a greater distance -- beyond A'. Should we extrapolate to include *every* possible point of origin in Martinaise?
cs: Výstřel musel přijít z větší vzdálenosti - za bodem A'. Měli bychom extrapolovat a zahrnout *všechny* možné body původu v Martinaise

# Dialogue Text/0x010000450001B221
source: "It also looks like there may be more to her skill set than we know. The question is -- should we trust her?"
cs: "Také to vypadá, že její schopnosti mohou být větší, než víme. Otázkou je, jestli jí máme věřit

# Dialogue Text/0x010000450001B2D6
source: "Actually, yeah. Let's not go to the island." (No go.)
cs: "Vlastně ano. Na ostrov nepojedeme." (Nejede

# Dialogue Text/0x010000450001B34F
source: "Yes, but it'll take them days to give it to us."
cs: "Ano, ale bude jim trvat několik dní, než nám je dají

# Dialogue Text/0x010000450001B3F4
source: "I find that hard to believe. But at this point... what difference does it make?"
cs: "Tomu se mi nechce věřit. Ale v tuto chvíli... jaký je v tom rozdíl

# Dialogue Text/0x010000450001B455
source: "I remember an anti-aircraft gun. Or the ruins of one... on the island. From the coin operated viewer."
cs: "Vzpomínám si na protiletadlové dělo. Nebo jeho trosky... na ostrově. Z prohlížeče ovládaného mincemi

# Dialogue Text/0x0100006B00006882
source: "Yes."
cs: "Ano

# Dialogue Text/0x01000089000047F2
source: Is she trying to tell me the shot came from the islet?
cs: Snaží se mi říct, že střela přišla z ostrůvku

# Dialogue Text/0x0100000D000014F6
source: You see the same two neon lit shapes -- a man and a woman. Only now a red thread bisects the room, pointing from the antenna outside, to the cupboard on the wall.
cs: Vidíte dva stejné neonově osvětlené tvary - muže a ženu. Jenže teď místnost protíná červená nit, která směřuje od venkovní antény ke skříni na zdi

# Dialogue Text/0x010000450000EBA4
source: Stop distracting him, he has work to do -- plus, if I recall, the window had been giving him shit ever since he got here.
cs: Přestaň ho rozptylovat, má práci - navíc, pokud si vzpomínám, to okno ho sere od chvíle, kdy sem přišel

# Dialogue Text/0x01000045000189C9
source: "I'm not exactly sure either, to be honest. My imagination has a way of failing me."
cs: "Abych byl upřímný, taky si nejsem úplně jistý. Moje představivost mě občas zklame

# Dialogue Text/0x01000045000192E9
source: "Yes."
cs: "Ano

# Dialogue Text/0x010000450001931E
source: More precisely?
cs: Přesněji

# Dialogue Text/0x010000450001AFE7
source: Indeed. There was no evidence of a sniper's nest in that location. The distance is too great and water vapour would have made the shot almost impossible.
cs: Vskutku. Na tomto místě nebyl žádný důkaz o existenci odstřelovačského hnízda. Vzdálenost je příliš velká a vodní pára by výstřel téměř znemožnila

# Dialogue Text/0x010000450001B29F
source: "You seem unenthusiastic."
cs: "Zdá se, že nejste nadšený

# Dialogue Text/0x010000450001B2BB
source: The lieutenant sighs, looking into the cold distance across the water...
cs: Poručík si povzdechne a zadívá se do chladné dálky na druhé straně vody

# Alternate1/0x010000450001B2BB
source: The wind blows in from the open window. The lieutenant sighs, looking into the cold distance across the water...
cs: Otevřeným oknem fouká vítr. Poručík si povzdechne a dívá se do chladné dálky na druhé straně vody

# Dialogue Text/0x010000450001B3DE
source: "This is her way of saying she's sorry."
cs: "Tohle je její způsob, jak se omluvit

# Dialogue Text/0x0100006B00006866
source: I extrapolated all the points of origin. Now, where does the thread lead?
cs: Extrapoloval jsem všechny body původu. Kam teď vlákno vede

# Dialogue Text/0x010000890000418B
source: "Actually, yeah. Let's not go to the island."
cs: "Vlastně ano. Na ostrov nepojedeme

# Dialogue Text/0x0100008900004294
source: "The island?" He scoffs. "Cuno ain't afraid of fucking *anything*, pig."
cs: "Ostrov?" Posmívá se. "Cuno se nebojí ničeho, prase

# Dialogue Text/0x010000060000DB97
source: The island in the bay.
cs: Ostrov v zátoce

# Dialogue Text/0x0100000D00001493
source: The golden light melts away into the blue, glassy darkness of your mind. In it are two neon lit shapes: a man and a woman on the single bed.
cs: Zlaté světlo se rozplyne v modré, skelné temnotě tvé mysli. V ní jsou dva neonově osvětlené tvary: muž a žena na jednolůžku

# Dialogue Text/0x010000450000EBAE
source: What is this, *guilt* now?
cs: Co je to teď, *vina

# Dialogue Text/0x01000045000191D6
source: Could the shot have come from *inside* the room? A closer point...
cs: Mohl výstřel přijít zevnitř místnosti? Bližší bod

# Dialogue Text/0x01000045000191E4
source: Point X would contradict the woman's testimony, rendering the entire proposition void. These figures would be wiped out, detective.
cs: Bod X by byl v rozporu s výpovědí ženy, což by celý návrh učinilo neplatným. Tyto údaje by byly vymazány, detektive

# Dialogue Text/0x0100004500019420
source: "I'm just being thorough."
cs: "Jsem jen důkladný

# Dialogue Text/0x0100004500019430
source: "It would be the *diligent* thing to do. Until then -- personally -- I'm going with the roof version. A simple hypothesis can be wrong, but it's something to build on."
cs: "Bylo by to *poctivé*. Do té doby - osobně - se přikláním k verzi se střechou. Jednoduchá hypotéza může být chybná, ale je na čem stavět

# Alternate1/0x0100004500019430
source: "It would be the *diligent* thing to do. Until then, personally, I'm going with the roof version. It fits the hidden path through the Whirling. A simple hypothesis."
cs: "Bylo by to *poctivé*. Do té doby se osobně přikláním k verzi se střechou. Hodí se ke skryté cestě skrz Víru. Jednoduchá hypotéza

# Dialogue Text/0x010000450001AFB4
source: This window is pristine, at least on the inside. A red thread has been taped to the glass using adhesive tape. It trembles ever so slightly in the cold wind.
cs: Toto okno je nedotčené, alespoň zevnitř. Na skle je pomocí lepicí pásky nalepena červená nit. V chladném větru se tak nepatrně chvěje

# Dialogue Text/0x010000450001AFCF
source: The red thread bisecting the room shows the trajectory of the bullet.
cs: Červená nit, která protíná místnost, ukazuje trajektorii střely

# Dialogue Text/0x010000450001B219
source: "She was there that night -- she would have known precisely where the bullet hole was in the glass..."
cs: "Byla tam tu noc - věděla by přesně, kde je ve skle díra po kulce

# Dialogue Text/0x010000450001B240
source: The lieutenant looks out the window and onto the bay.
cs: Poručík se podívá z okna na záliv

# Dialogue Text/0x010000450001B342
source: "Ah... Yes, of course. The village. Let's go."
cs: "Ach... Ano, samozřejmě. Vesnice. Pojďme

# Dialogue Text/0x0100006B00006890
source: "No-no. We're onto something... We should come back with a map and compare the landscape to the radius of the shot."
cs: "Ne-ne. Na něco jsme přišli... Měli bychom se vrátit s mapou a porovnat krajinu s poloměrem záběru

# Dialogue Text/0x0100008900004244
source: "To do, you mean? Nothing. Harbour's closed, everyone's dead. This scene is dead, pig."
cs: "Myslíš dělat? Nic. Přístav je zavřený, všichni jsou mrtví. Tahle scéna je mrtvá, prase

# Dialogue Text/0x010000890000426D
source: "Yeah, why fucking not?" He spits on the floor. "Just one question, though --"
cs: "Jo, proč kurva ne?" Plivne na podlahu. "Ale mám jen jednu otázku

# Dialogue Text/0x0100008900004871
source: "I'm going to the island."
cs: "Jedu na ostrov

# Dialogue Text/0x010000060000DB70
source: The island in the bay.
cs: Ostrov v zátoce

# Dialogue Text/0x010000060001EC3D
source: It's not something he's proud of, but that's the way it is.
cs: Není na to hrdý, ale tak to prostě je

# Dialogue Text/0x0100004500018A21
source: Extrapolate the radius to include all of Martinaise.
cs: Extrapolujte poloměr tak, aby zahrnoval celou oblast Martinaise

# Dialogue Text/0x0100004500019177
source: The man does not know the bullet has entered his brain. He never will. Death comes faster than the realization.
cs: Muž neví, že mu kulka pronikla do mozku. Nikdy se to nedozví. Smrt přichází rychleji než uvědomění

# Dialogue Text/0x010000450001918B
source: 72%. With a weapon that fires jacketed ammunition -- likely a rifle. This is a good short distance, but not too short. The perpetrator aimed with their back against the railing, or possibly kneeling for precision. This would explain why it only took them one shot.
cs: 72%. Se zbraní, která střílí plášťovou municí - pravděpodobně puškou. To je dobrá krátká vzdálenost, ale ne příliš krátká. Pachatel mířil zády k zábradlí, případně kvůli přesnosti klečel. To by vysvětlovalo, proč mu stačil jen jeden výstřel

# Dialogue Text/0x010000450001B1AB
source: "This is also the only point of origin we haven't ruled out yet." (Proceed.)
cs: "To je také jediné místo původu, které jsme zatím nevyloučili." (Pokračujte

# Dialogue Text/0x010000450001B273
source: "This is also one of the few places in Martinaise we haven't been to." (Proceed.)
cs: "Je to také jedno z mála míst vMartinaise, kde jsme ještě nebyli." (Pokračujte

# Dialogue Text/0x0100008900004835
source: Nothing scares you now.
cs: Teď už vás nic nevyděsí

# Dialogue Text/0x0100008900004841
source: Of course. The village on the coast. Let's go.
cs: Samozřejmě. Vesnice na pobřeží. Pojďme

# Dialogue Text/0x010000020000046B
source: The lieutenant would probably agree that, in this situation, it's best to be thorough.
cs: Poručík by pravděpodobně souhlasil, že v této situaci je nejlepší být důkladný

# Dialogue Text/0x010000060000DA46
source: Look around.
cs: Rozhlédněte se kolem sebe

# Dialogue Text/0x010000060000DC27
source: "Cuno. I think the shot might have come from the islet."
cs: "Cuno. Myslím, že výstřel mohl přijít z ostrůvku

# Dialogue Text/0x010000450000EB99
source: You know which window has *not* been recently replaced?
cs: Víte, které okno *nebylo* nedávno vyměněno

# Dialogue Text/0x010000450000EBBA
source: Didn't we establish that someone else did that?
cs: Nezjistili jsme, že to udělal někdo jiný

# Alternate1/0x010000450000EBBA
source: Didn't we establish that someone else was responsible -- the person who also forced all the drinks in me?
cs: Nezjistili jsme, že za to může někdo jiný - ten, kdo do mě také vnutil všechny ty nápoje

# Dialogue Text/0x010000450001899D
source: "This is bullshit. Bullshit window."
cs: "To je blbost. Blbost

# Dialogue Text/0x010000450001940B
source: "I see you have given this a lot of thought," he remarks, raising an eyebrow. "Are those the locations you've singled out, in addition to the roof? And what is the likelihood, in your opinion, that it came from a further distance?"
cs: "Vidím, že jsi o tom hodně přemýšlel," poznamenal a pozvedl obočí. "To jsou ta místa, která jsi kromě střechy vytipoval? A jaká je podle vás pravděpodobnost, že to přišlo z větší dálky

# Dialogue Text/0x010000450001B381
source: "This is ballistics. She's left a trajectory for us..." The lieutenant tests the thread with his finger. Drawn taut, it rebounds instantly.
cs: "Tohle je balistika. Zanechala nám trajektorii..." Poručík zkouší vlákno prstem. Napnuté se okamžitě odrazí

# Dialogue Text/0x010000450001B3E5
source: "I don't know. At this point..." He stops mid-sentence.
cs: "Nevím. V tuto chvíli..." Odmlčí se uprostřed věty

# Dialogue Text/0x010000450001B45F
source: "No. I just don't want to walk into another *embarrassment*. I am a creature of pride, you see..." There is silence. "I'm afraid of becoming a joke."
cs: "Ne. Jen nechci vstoupit do dalšího *trapasu*. Jsem pyšný tvor, víš..." Nastalo ticho. "Bojím se, že se ze mě stane vtipálek

# Dialogue Text/0x010000890000411E
source: "Is Klaasje trying to tell us the shot came from the islet?"
cs: "Snaží se nám Klaasje říct, že výstřel přišel z ostrůvku

# Dialogue Text/0x01000089000047FD
source: How did she know how to do this?
cs: Jak to věděla

# Dialogue Text/0x0100008900004809
source: This is also a location I have yet to rule out... (Proceed.)
cs: To je také místo, které jsem ještě nevyloučil... (Pokračujte

# Dialogue Text/0x0100000200000459
source: So the shot could have come from somewhere further out than the roof...
cs: Takže výstřel mohl přijít odjinud než ze střechy

# Dialogue Text/0x0100000200000465
source: It is possible that it came from B prime (the boardwalk), B double prime (Land's End), or B triple prime (the islet).
cs: Je možné, že pochází z B prime (promenáda), B double prime (konec země) nebo B triple prime (ostrůvek

# Dialogue Text/0x0100000200000472
source: You can't know for sure until you investigate those locations.
cs: Dokud tato místa neprozkoumáte, nemáte jistotu

# Dialogue Text/0x010000060000DBA1
source: The island in the bay.
cs: Ostrov v zátoce

# Dialogue Text/0x01000006000172DB
source: In the bookstore!
cs: V knihkupectví

# Dialogue Text/0x0100004500018A38
source: Blink. [Leave.]
cs: Mrkněte. [Odejít

# Dialogue Text/0x010000450001B157
source: It suggests the bullet came from the extreme upper quadrant of possible angles -- from a point beyond the roof: B'''.
cs: To naznačuje, že kulka vyšla z krajního horního kvadrantu možných úhlů - z místa za střechou: B

# Dialogue Text/0x010000450001B411
source: He is trying to justify it to himself.
cs: Snaží se to ospravedlnit sám před sebou

# Dialogue Text/0x01000089000041A2
source: "You're not... afraid, are you?"
cs: "Nebojíš se, že ne

# Dialogue Text/0x01000089000048CE
source: Actually, I don't want to go to the island.
cs: Já vlastně na ostrov nechci

# Dialogue Text/0x01000089000048D9
source: Danger? Another trap?
cs: Nebezpečí? Další past

# Dialogue Text/0x010000020000037F
source: The man is kneeling, the woman is on her back. It's the night of March 4th and a shot has just been fired.
cs: Muž klečí, žena leží na zádech. Je noc 4. března a právě padl výstřel

# Alternate1/0x010000020000037F
source: Like the witness said -- the man is kneeling, the woman is on her back. It's the night of March 4th and a shot has just been fired.
cs: Jak řekl svědek - muž klečí, žena leží na zádech. Je noc ze 4. na 5. března a právě padl výstřel

# Dialogue Text/0x01000002000003F8
source: The golden light melts away into the blue, glassy darkness of your mind. In it are two neon lit shapes: a man and a woman on the single bed.
cs: Zlaté světlo se rozplyne v modré, skelné temnotě tvé mysli. V ní jsou dva neonově osvětlené tvary: muž a žena na jednolůžku

# Dialogue Text/0x010000060001EC27
source: "I just don't know."
cs: "Já prostě nevím

# Dialogue Text/0x010000060001EC35
source: He's used to knowing who to trust. This makes him uncomfortable.
cs: Je zvyklý vědět, komu věřit. To ho znervózňuje

# Dialogue Text/0x0100002F00012679
source: This is also a location I have yet to rule out... (Proceed.)
cs: To je také místo, které jsem ještě nevyloučil... (Pokračujte

# Dialogue Text/0x0100004500018A15
source: Inspect the ghostly figures.
cs: Prohlédněte si přízračné postavy

# Dialogue Text/0x01000045000192FE
source: "There was a map in the bookstore. We should come back with it, compare the landscape to the radius of the shot."
cs: "V knihkupectví byla mapa. Měli bychom se s ní vrátit a porovnat krajinu s poloměrem záběru

# Dialogue Text/0x0100004500019344
source: Have a look at point B'' -- Land's End.
cs: Podívejte se na bod B'' - Land's End

# Dialogue Text/0x0100004500019764
source: Are there any arguments against A prime, the roof?
cs: Existují nějaké argumenty proti A prime, střeše

# Dialogue Text/0x010000450001AFF0
source: I have ruled out this location.
cs: Toto místo jsem vyloučil

# Dialogue Text/0x010000450001B449
source: "What else is there?"
cs: "Co je tam ještě

# Dialogue Text/0x010000450001B44F
source: "You're not... afraid, are you?"
cs: "Nebojíš se, že ne

# Dialogue Text/0x010000450001B465
source: "I understand."
cs: "Rozumím

# Dialogue Text/0x010000450001B477
source: "Could be the makings of a sniper's nest..." He nods.
cs: "Mohlo by to být hnízdo odstřelovače..." Přikývne

# Dialogue Text/0x01000089000041AE
source: "Oh..." The boy's eyes dart back and forth. "The village on the coast. Yeah, you do that."
cs: "Aha..." Chlapec těká očima sem a tam. "Vesnice na pobřeží. Jo, to děláš ty

# Dialogue Text/0x0100008900004894
source: The lead is flimsy, but *what else is there*? The alternative is going around Martinaise looking under every rock and talking to every person.
cs: Olovo je slabé, ale *co jiného tam je*? Alternativou je objíždět Martinaise, hledat pod každým kamenem a mluvit s každým člověkem

# Dialogue Text/0x01000089000048DF
source: I remember an anti-aircraft gun. The ruins of one... on the island.
cs: Vzpomínám si na protiletadlové dělo. Trosky jednoho... na ostrově

# Dialogue Text/0x010000060000DB49
source: "We need to do ballistics on this -- understand where the shot came from once and for all."
cs: "Musíme provést balistiku a jednou provždy zjistit, odkud výstřel vyšel

# Dialogue Text/0x010000060000DB8C
source: It's not the roof -- and you would have found it had it been on the coast, in either B prime or B double prime, which leaves...
cs: Není to střecha - a našli byste ji, kdyby byla na pobřeží, buď v B prime, nebo v B double prime, takže

# Alternate1/0x010000060000DB8C
source: It's not the roof -- and had it come from the coast, you would have probably stumbled upon it while you were running around over there. This leaves...
cs: Není to střecha - a kdyby byla z pobřeží, nejspíš byste na ni narazili, když jste tam běhali. Zbývá

# Alternate2/0x010000060000DB8C
source: It's not the roof -- so it had to come from the coast or the island. You should probably start with the coast. It's closer and doesn't require you to do a lot of swimming.
cs: Není to střecha - takže musela pocházet z pobřeží nebo z ostrova. Asi bys měl začít u pobřeží. Je to blíž a nemusíte se moc plavit

# Dialogue Text/0x010000060000DBCF
source: According to your map of the district, this shot could have come from a wide angle of locations -- starting with the northern edge of the abandoned boardwalk, ending with an islet in the bay. Let's call them B prime.
cs: Podle tvé mapy čtvrti mohl tento záběr pocházet ze široké škály míst - počínaje severním okrajem opuštěné promenády a konče ostrůvkem v zálivu. Nazvěme je B prime

# Dialogue Text/0x010000060000DC3F
source: Islet, technically. But yes. It looks more and more probable.
cs: Islet, technicky. Ale ano. Vypadá to stále pravděpodobněji
