Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/1099 EUGENE AND ALAIN.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x010000060001F048
source: "I wouldn't go that far -- but you have a home here if you need it. And two busted up Union men who are grateful to you. So take care, okay?"
de: „So weit würde ich nicht gehen – aber wenn Sie ein Zuhause brauchen, werden Sie es hier finden. Mitsamt zweier ruinierter Gewerkschaftler, die Ihnen dankbar sind. Also passen Sie auf sich auf, okay?“
es: "Yo no diría tanto... pero aquí siempre tendrás un sitio donde dejarte caer, si lo necesitas. Y a un par de sindicalistas hechos polvo que están en deuda contigo. Así que cuídate, ¿vale?".
fr: « J’irais pas jusque là – mais vous êtes ici chez vous, en cas de besoin. Avec deux membres du syndicat qui vous doivent une fière chandelle. Alors prenez soin de vous, d’accord ? »
pl: „To akurat za wiele powiedziane, ale jeśli będziesz potrzebował domu, to tutaj go znajdziesz. I dwóch mocno obitych ludzi ze Związku żywi wobec ciebie wdzięczność. Więc uważaj na siebie, dobra?”
ru: «Ну, этого я не говорил — но для тебя всегда найдется здесь угол. И два измочаленных профсоюзника тут тебе благодарны. Так что береги себя, ладно?»

# Dialogue Text/0x0100000700008BC0
source: He's not gonna get over it.
de: Er wird nicht darüber hinwegkommen.
es: No lo hará.
fr: Il ne va pas s’en sortir.
pl: Nie przetrawi.
ru: Его не отпустит.

# Dialogue Text/0x010000640000AF6F
source: "Could you guys help me get in to the harbour?"
de: „Können Sie mir helfen, in den Hafen zu gelangen?“
es: "¿Podríais ayudarme a entrar en el puerto?".
fr: « Est-ce que vous pouvez m’aider à pénétrer dans le port ? »
pl: „Moglibyście pomóc mi dostać się do portu?”
ru: «Вы не поможете мне пробраться в гавань?»

# Dialogue Text/0x010000640000B0A8
source: "Was this really the best idea?" The lieutenant pauses to think for a moment. "I guess you may have prolonged his existence a bit. If he can still remember this when he sobers up."
de: „War das wirklich die beste Idee?“ Der Lieutenant hält kurz inne und denkt nach. „Na, vielleicht haben Sie sein Dasein damit ein wenig verlängern können. Falls er sich noch daran erinnern kann, wenn er ausgenüchtert ist.“
es: "¿Seguro que ha sido la mejor idea?". El teniente se detiene a pensar por un momento. "Supongo que ha prolongado su existencia un poco, si es que logra recordarlo cuando esté sobrio".
fr: « Était-ce vraiment la meilleure idée ? » Le lieutenant s’interrompt un instant pour réfléchir. « Je suppose que vous avez sans doute prolongé un peu plus son espérance de vie. S’il parvient à s’en souvenir lorsqu’il aura dessoulé. »
pl: „Czy to naprawdę najlepszy pomysł?” – pyta porucznik, po czym przez chwilę milczy w zamyśleniu. „Pewnie przedłużyłeś tym trochę jego życie. O ile będzie pamiętał twoje słowa, gdy wytrzeźwieje”.
ru: «Разумно ли это? — Лейтенант умолкает и задумывается. — Впрочем, наверное, вы чуть продлили его существование. Если он вспомнит об этом, когда протрезвеет».

# Dialogue Text/0x010000640000B0BA
source: His eyes, which remain fixed on yours, become somewhat clearer, and he smiles a malevolent drunken smile. "Dennis is a dead man... just doesn't know it yet..."
de: Seine Augen, die weiter auf deine gerichtet sind, werden etwas klarer, und ein bösartiges, betrunkenes Lächeln macht sich auf seinem Gesicht breit. „Dennis ist ein toter Mann … Er weiß es nur noch nicht …“
es: Sus ojos, que permanecen fijos en los tuyos, cobran lucidez y sonríe con una malévola sonrisa de borracho. "Dennis está muerto... solo que aún no lo sabe".
fr: Ses yeux, toujours fixés sur vous, s’illuminent un peu tandis qu’il arbore un inquiétant rictus d’ivrogne. « Dennis est un homme mort... il le sait pas encore... »
pl: Jego wlepione w ciebie oczy stają się nieco mniej zamglone. Uśmiecha się złowrogim, pijackim uśmieszkiem. „Dennis jest już trupem... tyle że jeszcze o tym nie wie...”
ru: Он продолжает смотреть тебе в глаза, и взгляд его чуть проясняется. На губах появляется злобная пьяная улыбка. «Деннис труп... просто пока сам не знает...»

# Dialogue Text/0x010000640000B110
source: "You, Eugene."
de: „Sie, Eugene.“
es: "Tú, Eugene".
fr: « Vous, Eugène. »
pl: „Ty, Eugene”.
ru: «Ты, Эжен».

# Dialogue Text/0x010000640000B12B
source: "Anyone ever tell you you're a total dickhead?" His voice is quiet and resigned. "Well... you are, man. Just fuck off and leave us be."
de: „Hat Ihnen schon mal jemand gesagt, dass Sie ein komplettes Arschloch sind?“ Seine Stimme ist ruhig und gleichgültig. „Also … Sie sind eins, Mann. Verpissen Sie sich einfach und lassen Sie uns in Ruhe.“
es: "¿Alguien te ha dicho alguna vez que eres un completo gilipollas?". Su voz suena tranquila, pero resignada. "Pues lo eres, tío. Vete a la mierda y déjanos en paz".
fr: « On vous a déjà dit que vous étiez un crétin ? » Sa voix est calme et résignée. « Eh bien... vous en êtes un. Barrez-vous et foutez-nous la paix. »
pl: „Mówił ci już ktoś kiedyś, że jesteś skończonym chujem?” – mówi cichym, zrezygnowanym głosem. „No więc jesteś, typie. Odpierdol się i daj nam spokój”.
ru: «Тебе когда-нибудь говорили, что ты полная мразь? — Голос у него тихий и отрешенный. — Ты мразь, чувак. Просто отъебись от нас».

# Dialogue Text/0x010000060001F016
source: "Yeah, you too. It's a rough world out there..." He shakes his head. "It's not easy being a cop. We were too hard on you..."
de: „Dito. Es ist eine harte Welt da draußen …“ Er schüttelt den Kopf. „Es ist nicht einfach, ein Bulle zu sein. Wir haben Sie zu hart angepackt …“
es: "Sí, tú igual. Es un mundo de locos...". Sacude la cabeza. "No es fácil ser poli. Fuimos demasiado duros contigo".
fr: « Ouais, vous aussi. C’est une vraie jungle, là-dehors... » Il secoue la tête. « Pas facile d’être flic. Faut dire qu’on vous a pas fait de cadeau... »
pl: „Tak, ty też. Świat nie jest przyjaznym miejscem...” – kręci głową. „Niełatwo jest być gliną. Byliśmy dla ciebie zbyt surowi...”
ru: «Ага, и тебе. Мир-то суров... — он качает головой. — Быть копом непросто. Мы слишком жестко с тобой...»

# Dialogue Text/0x010000640000AF63
source: "What's gonna happen to the Hardie boys now that Titus is dead?"
de: „Was wird aus den Hardie Boys, jetzt, wo Titus tot ist?“
es: "¿Qué pasará con los Hardies ahora que Titus ha muerto?".
fr: « Que vont devenir les Hardie maintenant que Titus est mort ? »
pl: „Co teraz będzie z chłopakami Hardiego, skoro Titus nie żyje?”
ru: «Тит мертв. Что теперь будет с парнями Харди?»

# Dialogue Text/0x010000640000B026
source: The eyes looking back at you from the narrow face are those of a dead man.
de: Aus dem schmalen Gesicht erwidern die Augen eines Toten deinen Blick.
es: Los ojos que te miran desde su afilado rostro son los de un hombre muerto.
fr: Les yeux qui se posent sur vous depuis ce visage émacié sont ceux d’un mort en sursis.
pl: Spoglądające na ciebie z pociągłej twarzy oczy mogłyby równie dobrze należeć do trupa.
ru: С узкого лица на тебя смотрят глаза мертвеца.

# Dialogue Text/0x010000640000B07B
source: "The little guy who ran -- Shanky -- you're just going to leave it like that?"
de: „Der Kleine, der abgehauen ist – Shanky. Werden Sie das einfach auf sich beruhen lassen?“
es: "El canijo que huyó. Shanky. ¿Vas a dejar que se vaya así como así?".
fr: « Le gringalet qui s’est fait la malle, Shanky, vous allez le laisser s’en tirer comme ça ? »
pl: „Ten mały, który uciekł. Kosior. Zostawisz tak tę sprawę?”
ru: «Этот, мелкий, который свалил. Мутный. Ты это так и оставишь?»

# Dialogue Text/0x0100008200004117
source: Seeing you approach, the bruised man raises his beer can in welcome.
de: Als er dich näherkommen sieht, erhebt der lädierte Mann zum Willkommensgruß seine Bierdose.
es: Al aproximarte, el hombre magullado levanta su lata de cerveza en señal de bienvenida.
fr: En vous voyant approcher, l’homme couvert de bleus brandit sa cannette de bière pour vous saluer.
pl: Widząc, że się zbliżasz, posiniaczony mężczyzna unosi swoją puszkę z piwem w geście powitania.
ru: Завидев тебя, покрытый синяками мужик приветственно поднимает пиво.

# Dialogue Text/0x0100008200004128
source: "Those guys have been going around town," he continues in a whisper, "Crying about their new asshole. Cuno can't handle this emotional shit when he's off the lightning."
de: „Diese Typen sind durch die Stadt gezogen“, fährt er mit leiser Stimme fort. „Haben um ihr neues Arschloch geflennt. Cuno kommt auf so ’ne Emoscheiße nicht klar, wenn er von seinem Schnellmacher runter ist.“
es: "Estos tíos han estao vagando por la ciudad", continúa en un susurro, "Berreando por sus ojetes nuevos. Cuno es incapaz de soportar toa esta mierda sentimentaloide cuando no cabalga su rayo".
fr: Il poursuit en chuchotant : « J’ai vu ces types trainer en ville, en train de se plaindre d’une putain d’enflure. Cuno ne supporte pas ces trucs de gonzesse quand il s’est pas foudroyé un bon coup. »
pl: „Ci kolesie łażą po całym mieście” – kontynuuje szeptem – „i beczą, jakby im kto przegwintował odbytnice. Cuno nie znosi tego emocjonalnego gówna, jak nie jest na speedzie”.
ru: «Эти челы бегают по городу, — шепотом продолжает он, — и ревут, как им порвали жопу. Когда Куно не на скоростях, он все эти переживания ваще не переваривает».

# Dialogue Text/0x010000060001EFE9
source: "Damn songbird of misery that one..." The man shakes his head.
de: „Diese zuckersüße Vorbotin des Unheils …“ Der Mann schüttelt den Kopf.
es: "Menudo pájaro de mal agüero, la muy...". El hombre sacude la cabeza.
fr: « Un putain d’oiseau de malheur, celle-ci... » L’homme secoue la tête.
pl: „Cholerny z niej ptak niedoli...” – mówi, kręcąc głową.
ru: «Вестница скорби, чтоб ее...» Мужчина трясет головой.

# Dialogue Text/0x010000640000AF90
source: He does not. His unshaven face is almost grey, and he reeks of piss, sweat, and booze.
de: Keineswegs. Sein unrasiertes Gesicht ist beinahe grau, und er stinkt nach Pisse, Schweiß und Schnaps.
es: No lo está. Su cara sin afeitar está casi gris. Apesta a meados, sudor y alcohol.
fr: Pas vraiment. Son visage mal rasé est presque gris et il empeste la pisse, la sueur et l’alcool.
pl: Nie wygląda. Jego nieogolona twarz jest nieomal szara, cuchnie od niego szczyną, potem i gorzałą.
ru: Он не в порядке. Его небритое лицо почти серое. От Алена воняет мочой, потом и спиртом.

# Dialogue Text/0x010000640000B02D
source: The eyes looking back to you from the narrow face momentarily light up and his lips move without sound.
de: Die Augen, die aus dem schmalen Gesicht deinen Blick erwidern, leuchten kurz auf, und seine Lippen bewegen sich stumm.
es: Los ojos que te miran desde su afilado rostro se iluminan momentáneamente y sus labios se mueven sin sonido.
fr: Les yeux qui se posent sur vous depuis ce visage émacié s’illuminent un bref instant, tandis que ses lèvres bougent sans émettre un son.
pl: Spoglądające na ciebie z pociągłej twarzy oczy rozjaśniają się na chwilę; jego usta poruszają się bezgłośnie.
ru: Глаза на узком лице коротко вспыхивают. Губы беззвучно движутся.

# Dialogue Text/0x010000640000B04A
source: (Whisper.) "What are you suggesting, Kim?"
de: (Du flüsterst.) „Was schlagen Sie vor, Kim?“
es: (Susurras)."¿Qué sugieres, Kim?".
fr: (Chuchoter.) « Qu’est-ce que vous suggérez, Kim ? »
pl: (Szepnij). „Co sugerujesz, Kim?”
ru: (Шептать.) «Что предлагаешь, Ким?»

# Dialogue Text/0x010000640000B0EF
source: "You two are just going to go back to hauling containers in the harbour?"
de: „Sie beide werden also einfach wieder Container im Hafen von A nach B bewegen?“
es: "¿Vais a volver los dos al puerto a mover containers?".
fr: « Vous allez retourner tous les deux transporter des conteneurs sur le port ? »
pl: „I co, powrócicie tak po prostu do targania kontenerów w porcie?”
ru: «И что, вы двое просто снова будете таскать ящики в гавани?»

# Dialogue Text/0x010000640000B109
source: "I am."
de: „Ich.“
es: "Yo lo haré".
fr: « Moi. »
pl: „Ja”.
ru: «Я».

# Dialogue Text/0x010000020000011C
source: "Let's not get ahead of ourselves." He frowns. "We'll see what he does with the whole Shanky business."
de: „Aber eins nach dem anderen.“ Er runzelt die Stirn. „Erst mal sehen, was er wegen der Sache mit Shanky unternimmt.“
es: "No adelantemos acontecimientos". Frunce el ceño. "Veremos qué hace con el tema de Shanky".
fr: « Ne nous emballons pas. (Il fronce les sourcils.) Nous verrons bien ce qu’il décidera à propos de Shanky. »
pl: „Nie rozpędzajmy się zbytnio” – marszczy czoło. „Zobaczymy, co zrobi z tym całym Kosiorem”.
ru: «Не беги впереди паровоза, — хмурится он. — Посмотрим, что будет с Мутным».

# Dialogue Text/0x0100000200000166
source: He looks off to the side, eyes filled with worry. "I haven't *got* shit, Al."
de: Seine Augen schweifen sorgenvoll zur Seite. „Einen <i>Scheiß</i> habe ich im Griff, Alain.“
es: Aparta la mirada hacia un lado con los ojos llenos de preocupación. "No, Al. No *puedo* hacer una mierda".
fr: Il regarde sur le côté, le regard gêné. « J’ai *que dalle* en moi, Al. »
pl: Odwraca wzrok. W jego oczach widać troskę. „Ja tam *nic* nie mam w garści, Al”.
ru: Он тревожно отводит взгляд. «Ничего я не могу, Ал».

# Dialogue Text/0x010000060001F02D
source: "I will. You take care of yours," he nods to you.
de: „Das werde ich. Und Sie auf Ihren.“ Er nickt dir zu.
es: "Lo haré. Tú cuida de los tuyos", hace un gesto con la cabeza hacia ti.
fr: « Entendu. Et vous du vôtre », répond-il en hochant la tête dans votre direction.
pl: „Dobrze. A ty swoim” – pokazuje na ciebie brodą.
ru: «Позабочусь. А ты — о своем», — кивает он на тебя.

# Dialogue Text/0x010000640000AF20
source: "Oh, it's you... Didn't think we'd see you walking any time soon." He looks to the man behind him. "Alain, look, it's the rat cop."
de: „Oh, Sie sind’s … Hätte nicht gedacht, dass Sie so bald schon wieder herumspazieren.“ Er sieht den Mann hinter sich an. „Alain, schau mal; da ist der Verräterbulle.“
es: "Anda, mira quién es... No te imaginaba en pie tan pronto". Mira al hombre frente a él. "Alain, mira, es el poli soplón".
fr: « Oh, c’est vous... Je pensais pas qu’on vous reverrait marcher de sitôt. » Il se tourne vers l’homme derrière lui. « Vise un peu ça Alain, c’est cette fouine de flic. »
pl: „O, to ty... Nie myśleliśmy, że cię tu jakoś niedługo zobaczymy” – mówi i spogląda na mężczyznę za sobą. „Alain, patrz, to ten policyjny szczur”.
ru: «А, это ты... Вот уж кого не ждали. — Он оглядывается на мужчину сзади. — Ален, смотри, крыса из полиции пришла».

# Dialogue Text/0x010000640000AF26
source: "Uh... what?" He looks up, his eyes full of confusion, as if he'd just woken from a deep sleep.
de: „Hm … Was?“ Er blickt mit verwirrtem Blick auf, als wäre er gerade aus dem Tiefschlaf aufgewacht.
es: "Eeeh... ¿qué?". Levanta la mirada, llena de confusión, como si acabara de despertarse de un sueño profundo.
fr: « Hein... quoi ? » Il lève les yeux, le regard embrumé, comme s’il venait d’émerger d’un profond sommeil.
pl: „Yyy... co?” – podnosi wzrok zdezorientowany, jakby właśnie przebudził się z głębokiego snu.
ru: «Э... чё?» Он поднимает совершенно бессмысленный взгляд, будто только что очнулся от глубокого сна.

# Dialogue Text/0x010000640000AFBA
source: "He wasn't, that's the thing." He sighs heavily. "Titus, Theo, Dennis, Angie... they're all gone, but he got away without a scratch."
de: „Gar nicht, das ist ja die Sache.“ Er seufzt schwer. „Titus, Theo, Dennis, Angie … Sie alle sind fort, aber er ist ohne einen Kratzer davongekommen.“
es: "La coña es que se ha ido de rositas". Suspira profundamente. "Titus, Theo, Dennis, Angie... todos se han ido, pero él no se ha llevado ni un rasguño".
fr: « Absolument pas, c’est ça le truc. (Il soupire gravement.) Titus, Théo, Dennis, Angie... aucun s’en est sorti, mais lui, il s’en est tiré sans aucune égratignure. »
pl: „W tym rzecz, że wcale” – wzdycha ciężko. „Titus, Theo, Dennis, Angie... Oni nie żyją, a on nie ma nawet zadrapania”.
ru: «Его не ранили. В том и дело. — Он тяжело вздыхает. — Тит, Тео, Деннис, Анжи... их всех больше нет, а на нем ни царапины».

# Alternate1/0x010000640000AFBA
source: "He wasn't, that's the thing." He sighs heavily. "Titus, Theo, Dennis, Angie, Lizzie... They're all gone, but he got away without a scratch."
de: „Gar nicht, das ist ja die Sache.“ Er seufzt schwer. „Titus, Theo, Dennis, Angie, Lizzie … Sie alle sind fort, aber er ist ohne einen Kratzer davongekommen.“
es: "La coña es que se ha ido de rositas". Suspira profundamente. "Titus, Theo, Dennis, Angie, Lizzie... Todos se han ido, pero él no se ha llevado ni un rasguño".
fr: « Absolument pas, c’est ça le truc. (Il soupire gravement.) Titus, Théo, Dennis, Angie, Lizzie... aucun s’en est sorti, mais lui, il s’en est tiré sans aucune égratignure. »
pl: „W tym rzecz, że wcale” – wzdycha ciężko. „Titus, Theo, Dennis, Angie, Lizzie... Oni nie żyją, a on nie ma nawet zadrapania”.
ru: «Его не ранили. В том и дело. — Он тяжело вздыхает. — Тит, Тео, Деннис, Анжи, Лиззи... их всех больше нет, а на нем ни царапины».

# Alternate2/0x010000640000AFBA
source: "He wasn't, that's the thing." He sighs heavily. "Titus, Theo, Angie, Elizabeth... They're all gone, but he got away without a scratch."
de: „Gar nicht, das ist ja die Sache.“ Er seufzt schwer. „Titus, Theo, Angie, Elizabeth … Sie alle sind fort, aber er ist ohne einen Kratzer davongekommen.“
es: "La coña es que se ha ido de rositas". Suspira profundamente. "Titus, Theo, Angie, Elizabeth... Todos se han ido, pero él no se ha llevado ni un rasguño".
fr: « Absolument pas, c’est ça le truc. (Il soupire gravement.) Titus, Théo, Angie, Elizabeth... aucun s’en est sorti, mais lui, il s’en est tiré sans aucune égratignure. »
pl: „W tym rzecz, że wcale” – wzdycha ciężko. „Titus, Theo, Angie, Elizabeth... Oni nie żyją, a on nie ma nawet zadrapania”.
ru: «Его не ранили. В том и дело. — Он тяжело вздыхает. — Тит, Тео, Анжи, Элизабет... их всех больше нет, а на нем ни царапины».

# Dialogue Text/0x010000640000AFE3
source: It's survivor's guilt. He feels like he should have died with the others. He may kill himself if he doesn't find a new purpose -- or else go on in this way, not dead, but not really living either.
de: Es ist die Schuld des Überlebenden. Er hat das Gefühl, er hätte mit den anderen sterben sollen. Wenn er keine neue Bestimmung findet, könnte er Selbstmord begehen – oder weiter so vor sich hin vegetieren, nicht tot, aber auch nicht wirklich lebendig.
es: Síndrome del superviviente. Siente que debería haber muerto con los demás. Puede que termine suicidándose si no encuentra un nuevo propósito. O puede que siga así, muerto en vida.
fr: C’est la culpabilité du survivant. Il pense qu’il aurait dû mourir avec les autres. Il se pourrait bien qu’il se suicide s’il ne donne pas un autre but à sa vie – ou bien il continuera à errer ainsi, ni vivant, ni mort.
pl: To typowe dla ocalałych poczucie winy. Uważa, że powinien był zginąć z innymi. Możliwe, że się zabije, jeśli nie znajdzie sobie nowego celu. Albo po prostu będzie istniał dalej. Nie martwy, ale też na pewno nie żywy.
ru: Комплекс вины выжившего. Ему кажется, что он должен был умереть с остальными. Если не найдет новую цель, может покончить с собой. Либо дальше пребывать вот в таком состоянии — не мертвый, но и не то чтобы живой.

# Dialogue Text/0x010000640000B0E8
source: "Oh yeah... that makes sense. Never mind."
de: „Oh, klar … Das leuchtet ein. Vergessen Sie’s.“
es: "Anda, pues claro... eso tiene sentido. No importa".
fr: « Ah, oui... c’est logique. Oubliez. »
pl: „No tak... to ma sens. W takim razie nieważne”.
ru: «Ну да... логично. Проехали».

# Dialogue Text/0x010000820000413B
source: He probably means they've been mourning their lost friends.
de: Damit meint er wahrscheinlich, dass sie um ihre toten Freunde trauern.
es: Probablemente trate de decir que han estado de luto por sus compañeros caídos.
fr: Il veut sans doute dire qu’ils pleurent leurs amis disparus.
pl: Ma pewnie na myśli to, że opłakują swoich utraconych przyjaciół.
ru: Он, наверное, имеет в виду, что они скорбят по погибшим друзьям.

# Dialogue Text/0x010000640000AFA5
source: "No shit, Mullen."
de: „Was Sie nicht sagen, Mullen.“
es: "No jodas, Mullen".
fr: « Sans déconner, Mullen. »
pl: „Bez kitu, panie Mullen”.
ru: «Да что ты говоришь, Маллен».

# Dialogue Text/0x010000640000B01D
source: "Shit is tough but you need to get off your ass and finish this."
de: „Klar, harter Scheiß, aber Sie müssen Ihren Arsch hochbekommen und das zu Ende bringen.“
es: "Sé que esta mierda duele, pero tienes que mover el culo y acabar con esto".
fr: « C’est dur, mais il faut se sortir les doigts du cul et aller de l’avant. »
pl: „To trudne, ale musisz ruszyć dupę i to dokończyć”.
ru: «Херово это всё, спору нет, но придется подобрать задницу и доделать дело».

# Dialogue Text/0x010000640000B087
source: "Nothing, just thinking out loud here."
de: „Nichts, ich habe bloß laut gedacht.“
es: "No es nada, solo pensaba en voz alta".
fr: « Rien, je pensais juste à voix haute. »
pl: „Nic, myślę sobie tylko na głos”.
ru: «Да ничего. Просто думаю вслух».

# Dialogue Text/0x010000640000B0DC
source: "What's gonna happen to the Hardie boys? Look around you, man. This shit is done. There are no more Hardie boys!"
de: „Was aus den Hardie Boys wird? Sehen Sie sich doch um, Mann. Diese Scheiße ist vorbei. Die Hardie Boys gibt’s nicht mehr!“
es: "¿Que qué va a pasar? Tío, mira a tu alrededor. Se acabó. ¡Ya no quedan Hardies!".
fr: « Que vont devenir les Hardie ? Regardez autour de vous, mec. C’est fini. Il n’y a plus de Hardie ! »
pl: „Co będzie z chłopakami Hardiego? Rozejrzyj się, facet. Nie ma o czym gadać. Nie ma już żadnych chłopaków Hardiego!”
ru: «Что будет с парнями Харди? Брат, ты посмотри вокруг. Каюк всему. Закончились у Харди парни!»

# Dialogue Text/0x010000640000B18E
source: "You can do it. *Eugenie Boys* has quite the ring, doesn't it?"
de: „Sie haben das Zeug dazu. <i>Eugenie Boys</i> klingt doch toll, oder nicht?“
es: "Puedes hacerlo. *Los Chicos de Eugene* tiene su aquel, ¿no crees?".
fr: « Vous en êtes capable. *La bande à Eugène*, ça claque, non ? »
pl: „Dasz radę. *Chłopaki Eugene'a*. Brzmi to całkiem nieźle, nie sądzisz?”
ru: «Ты справишься. *Парни Эжена* звучит неплохо, не находишь?»

# Dialogue Text/0x010000060001EFD0
source: If *any* of them had leadership capacity beside Titus, it's him. Keep encouraging him.
de: Wenn außer Titus <i>überhaupt</i> einer von ihnen Führungsqualitäten hat, dann er. Rede ihm weiter Mut zu.
es: Si *alguno* de ellos tenía capacidad de liderazgo aparte de Titus, es él. Sigue animándolo.
fr: Si *l’un* d’entre eux hormis Titus devait posséder l’étoffe d’un chef, c’est bien lui. Continue de l’encourager.
pl: Jeśli *którykolwiek* z nich poza Titusem miał jakieś zdolności przywódcze, to właśnie on. Podnieś go jeszcze na duchu.
ru: Если хоть кто-то из них, кроме Тита, и может быть лидером, так это он. Продолжай убеждать.

# Dialogue Text/0x010000640000AF55
source: He's very, *very* drunk.
de: Er ist sehr, <i>sehr</i> betrunken.
es: Está muy pero que *muy* borracho.
fr: Il est très, *très* bourré.
pl: Jest bardzo, *bardzo* pijany.
ru: Он очень, *очень* пьян.

# Dialogue Text/0x010000640000AF97
source: "How badly was he hurt?"
de: „Wie schwer wurde er verletzt?“
es: "¿Cómo de graves son sus heridas?".
fr: « Il a été gravement blessé ? »
pl: „Jak mocno oberwał?”
ru: «Насколько сильно его ранили?»
