Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/1099 EUGENE AND ALAIN.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x010000640000B14D
source: "That wouldn't be funny even if we weren't surrounded by the ghosts of our fallen friends."
de: „Das wäre nicht einmal dann witzig, wenn wir nicht von den Geistern unserer gefallenen Freunde umringt wären.“
es: "Eso no haría gracia de ni aunque no estuviéramos rodeados de los fantasmas de nuestros amigos caídos".
fr: « Même si on était pas entourés des fantômes de nos amis, ce serait pas drôle du tout. »
pl: „To nie byłoby śmieszne nawet wtedy, gdyby nie otaczały nas duchy naszych zabitych przyjaciół”.
ru: «Это не было бы смешно, даже если б нас не окружали призраки мертвых друзей».

# Dialogue Text/0x01000089000010A2
source: "What a fucking pussy..." Cuno whispers.
de: „Was für ’ne verfickte Muschi …“, flüstert Cuno.
es: "Qué puto gallina...". Murmura Cuno.
fr: « Quelle putain de mauviette... » chuchote Cuno.
pl: „Jaka jebana pizda...” – szepcze Cuno.
ru: «Соплежуй ебаный...» — шепчет Куно.

# Dialogue Text/0x010000020000016E
source: There's something there. A germ of determination. He knows he has no choice but to rise to the occasion.
de: Da ist etwas. Aufkeimende Entschlossenheit. Ihm ist bewusst, dass ihm keine Wahl bleibt, als über sich hinauszuwachsen und sich der Situation zu stellen.
es: Hay algo ahí. Un brote de determinación. Sabe que su única opción es ponerse a la altura de las circunstancias.
fr: Il y a un déclic, là. Une détermination en gestation. Il sait qu’il n’a d’autre choix que de se montrer à la hauteur.
pl: Coś tam drzemie. Jakiś zalążek determinacji. Wie, że nie ma wyboru i musi sprostać temu wyzwaniu.
ru: Что-то там промелькнуло. Зачаток решимости. Он должен держать удар, у него нет выбора — и он это знает.

# Dialogue Text/0x010000640000AF2D
source: "Oh, it's you... Didn't think we'd see you walking any time soon." He looks to the man sitting behind him. "Alain, look, it's the cowardly cop."
de: „Oh, Sie sind’s … Hätte nicht gedacht, dass Sie so bald schon wieder herumspazieren.“ Er sieht den Mann an, der hinter ihm sitzt. „Alain, schau mal; da ist der feige Bulle.“
es: "Anda, mira quién es... No te imaginaba en pie tan pronto". Mira al hombre sentado frente a él. "Alain, mira, es el poli gallina".
fr: « Oh, c’est vous... Je pensais pas qu’on vous reverrait marcher de sitôt. » Il se tourne vers l’homme derrière lui. « Vise un peu ça Alain, c’est cette lopette de flic. »
pl: „O, to ty... Nie myśleliśmy, że cię tu jakoś niedługo zobaczymy” – mówi i spogląda na siedzącego za nim mężczyznę. „Alain, patrz, to ten tchórzliwy glina”.
ru: «А, это ты... Вот уж кого не ждали. — Он оглядывается на сидящего позади мужчину. — Ален, смотри, трус из полиции пришел».

# Dialogue Text/0x010000640000B09C
source: "Sons of bitches..." He mumbles something in Mesque. When he sinks down on the table again, a malevolent smile spreading across his face.
de: „Hurensöhne …“ Er nuschelt etwas auf Mesquisch. Als er wieder auf den Tisch sinkt, macht sich ein bösartiges Lächeln auf seinem Gesicht breit.
es: "Hijos de puta...". Murmura algo en pequeño. Cuando vuelve a derrumbarse sobre la mesa, una malévola sonrisa se dibuja en su rostro.
fr: « Fils de putes... » Il grogne quelque chose en Mesque. Puis il sombre à nouveau sur la table, un sourire malveillant aux lèvres.
pl: „Skurwysyny...” – mówi i dodaje coś po meskijsku. Kiedy opada z powrotem na stół, na twarzy maluje mu się złowrogi uśmiech.
ru: «Сукины дети...» Он бормочет что-то по-мескийски. Когда он снова оседает на стол, на губах его расплывается злобная улыбка.

# Dialogue Text/0x010000640000B0D4
source: "T... Ti... Tit..." The spit flying out of his mouth is accompanied by a painful grimace. "Tit... Titus's fuckin' dead..."
de: „T… Ti… Tit…“ Spucketropfen fliegen aus seinem Mund, begleitet von einer schmerzerfüllten Grimasse. „Verdammt, Tit… Titus ist tot …“
es: "T-Ti... Tit...". La saliva que sale volando de su boca va acompañada de una mueca de dolor. "Ti-Titus la ha palmado, joder...".
fr: « T... Ti... Tit... » Sa bouche éructe ces mots dans une grimace douloureuse. « Tit... Titus est mort, bordel... »
pl: „T... Ti... Tit...” – bełkocze z bolesnym grymasem, bryzgając kroplami śliny. „Tit... Titus, kurwa, nie żyje...”
ru: «Т... Ти... Тит... — Лицо его перекошено болью, изо рта летит слюна. — Тит, нахуй, помер...»

# Dialogue Text/0x010000640000B0F6
source: "Look, what do you want from us, man? Things are pretty tough right now."
de: „Was wollen Sie von uns, Mann? Uns geht’s gerade ziemlich mies.“
es: "¿Qué quieres de nosotros, tío? Las cosas están bastante feas ahora mismo".
fr: « Écoutez, qu’est-ce que vous attendez de nous ? Ça va pas très bien pour nous, ces derniers temps. »
pl: „Słuchaj, typie, czego ty od nas chcesz? Chwilowo jest jakby trochę ciężko”.
ru: «Брат, слушай, ну чего тебе от нас надо? Видишь же, тяжко».

# Dialogue Text/0x010000640000B1E1
source: "Nah. Garte said she took off some time before the firefight, that's all. Trying to remember if there was anything... oh, yeah, he said she seemed to be in real hurry."
de: „Näh. Garte zufolge hat sie sich einige Zeit vor dem Feuergefecht verdünnisiert; das ist alles. Was noch, was noch … Ach ja, er hat gesagt, dass sie es anscheinend sehr eilig hatte.“
es: "Nah. Garte dice que se marchó poco antes del tiroteo, pero eso es todo. Intento hacer memoria por si dijo algo más, pero... ¡Ah, sí! Dijo que parecía llevar mucha prisa".
fr: « Aucune. Garte a dit qu’elle s’est tirée juste avant la fusillade, c’est tout. J’essaie de me rappeler autre chose... Ah, oui, il a dit qu’elle avait l’air très pressée. »
pl: „Nie. Garte powiedział, że zniknęła na jakiś czas przed strzelaniną i tyle. Próbuję sobie jeszcze przypomnieć... A, tak, mówił, że bardzo jej się spieszyło”.
ru: «Не. Гарт сказал, когда-то до перестрелки она свалила — вот и всё, что я знаю. Ща, думаю, было ли что еще... а, да. Вроде она спешила».

# Dialogue Text/0x010000020000010B
source: "I suppose," he continues, his voice now calm, "I should at least consider sticking around. If I'm not here, it's all over."
de: „Ich nehme an“, fährt er mit ruhigerer Stimme fort, „ich sollte es mir zumindest überlegen, hierzubleiben. Ohne mich ist alles vorbei.“
es: "Supongo que", continúa, su voz más calmada, "al menos debería considerar quedarme por aquí. Si no me quedo aquí, se habrá acabado todo".
fr: « Je suppose, continue-t-il d’une voix calme, que je devrais au moins songer à rester. Si je m’en vais, tout est fini. »
pl: „Może i tak” – mówi dalej, spokojnym już głosem. „Powinienem choć pomyśleć o tym, żeby tu zostać. Jeśli tu nie zostanę, będzie po wszystkim”.
ru: «Наверное, — продолжает он уже спокойным голосом, — стоит хотя бы обдумать, не остаться ли. Без меня тут всему крышка».

# Dialogue Text/0x010000020000015C
source: "Yeah, man, you know..." He slaps his hand on the table in a sudden burst of drunk enthusiasm. "You know -- you've got this. You got this!"
de: „Ja, Mann, weißt du …“ In einem plötzlichen Anfall von Säuferenthusiasmus schlägt er mit der offenen Handfläche auf den Tisch. „Weißt du, du hast das im Griff. Im Griff!“
es: "Sí, tío, tú puedes...". Da una sonora palmada sobre la mesa en un repentino estallido de euforia etílica. "Puedes... hacerlo. ¡Tú puedes!".
fr: « Ouais, mec, tu sais... » Il frappe tout à coup sa main contre la table, porté par un soudain élan éthylique. « Tu sais que t’as ça en toi. Tu peux le faire ! »
pl: „Tak, stary, wiesz co...” – mówi, uderzając w stół ręką w nagłym przypływie pijackiego entuzjazmu. „Wiesz co? Mamy to w garści. Ty masz to w garści!”
ru: «Да, брат, эцсамое... — он хлопает ладонью по столу во внезапном припадке пьяного энтузиазма. — Знаешь, а ты могёшь. Могёшь!»

# Dialogue Text/0x010000640000AFDC
source: He has lost the will to live.
de: Er hat den Lebenswillen verloren.
es: Ha perdido las ganas de vivir.
fr: Il n’a plus la volonté de vivre.
pl: Stracił całą wolę życia.
ru: Он потерял волю к жизни.

# Dialogue Text/0x010000640000B11D
source: "You should just disband. Let other, better people take over."
de: „Sie sollten sich einfach auflösen. Anderen, besseren Leuten die Kontrolle überlassen.“
es: "Deberíais disolveros. Dejar que otros más capaces se hagan cargo".
fr: « Vous devriez simplement dissoudre votre bande. Et laisser d’autres, plus doués, prendre les commandes. »
pl: „Powinniście dać spokój i już. Pozwolić przejąć pałeczkę komuś lepszemu”.
ru: «Лучше вам распуститься. Пусть этим займутся люди получше».

# Dialogue Text/0x010000640000B13E
source: "Alain? He won't be leading anything." He turns to his friend. "I mean, look at him -- the man's broken through and through."
de: „Alain? Der führt niemanden an.“ Er wendet sich seinem Freund zu. „Ich meine, sehen Sie sich ihn doch an – er ist ein durch und durch gebrochener Mann.“
es: "¿Alain? Él no va a liderar ni media". Se vuelve hacia su amigo. "Tú míralo. Está completamente roto".
fr: « Alain ? Il ne sera plus jamais un meneur. » Il se tourne vers son ami. « Je veux dire, regardez-le. Ce type est fichu, complètement cramé. »
pl: „Alain? On już nikim nie będzie dowodził” – mówi i odwraca się do swojego przyjaciela. „Popatrz na niego tylko. To złamany człowiek”.
ru: «Ален? Никем он руководить не будет. — Он поворачивается к другу. — Взгляни на него. Он сломлен. Насовсем».

# Dialogue Text/0x010000640000B194
source: "Sounds like you gotta go with Mr. Outside Hire, then."
de: „Hört sich an, als müssten Sie sich Hilfe von außen holen?“
es: "Parece que tendrás que echar mano del Sr. Subcontrata".
fr: « J’ai l’impression qu’il faudra vous contenter de M. l’intérimaire, dans ce cas. »
pl: „No to pozostaje wam chyba pan Ktoś z Zewnątrz”.
ru: «Ну тогда продолжишь трудиться наемной лошадкой».

# Dialogue Text/0x010000640000B19B
source: "I ain't gonna stick around for that." He shakes his head resolutely. "I only stayed because of Titus. *There* was a man born to lead."
de: „Das tu ich mir nicht an.“ Er schüttelt entschieden den Kopf. „Ich bin nur wegen Titus geblieben. <i>Er</i> war ein geborener Anführer.“
es: "No, no voy a ser el líder de nada". Sacude la cabeza con decisión. "Yo me limitaba a seguir a Titus. *Era* un hombre nacido para liderar".
fr: « Je vais pas rester rien que pour ça. » Il secoue la tête d’un air décidé. « Si je suis resté, c’était uniquement à cause de Titus. C’était un homme avec l’étoffe d’un chef. »
pl: „Ale mnie tu już wtedy nie będzie” – kręci zdecydowanie głową. „Siedziałem w tym tylko ze względu na Titusa. To był *urodzony* dowódca”.
ru: «За этим я не останусь, — решительно трясет он головой. — Я и держался-то тут только из-за Тита. Вот он был прирожденным лидером».

# Dialogue Text/0x010000060001F033
source: "We shouldn't have fucked with you like we did. You got between us and a lot of bullets in that fight -- Martinaise owes you one."
de: „Wir hätten Ihnen das Leben nicht so schwermachen sollen. Sie haben sich in diesem Kampf zwischen uns und eine Menge Kugeln gestellt – Martinaise schuldet Ihnen was.“
es: "No debimos haberte jodido como lo hicimos. Te interpusiste entre nosotros y un montón de balas... Martinaise te debe una".
fr: « On aurait dû y aller mollo avec vous. Avec toutes ces balles que vous avez affrontées pour nous. Martinaise a une dette envers vous. »
pl: „Nie powinniśmy byli tak z tobą pogrywać. W tej walce stanąłeś między nami a całym gradem kul. Martinaise wisi ci przysługę”.
ru: «Не стоило вам столько уж палок в колеса вставлять. В той драке вы встали между нами и множеством пуль. За Мартинезом должок».

# Dialogue Text/0x010000060001F042
source: "Hear that, detective Pig? You're a fuckin' hero now."
de: „Hörst du das, Detective Bullenschwein? Du bist jetzt ’n verfickter Held.“
es: "¿Lo ves, inspector Cerdo? Ahora eres un puto héroe".
fr: « T’entends ça, mon poulet ? T’es devenu un putain de héros. »
pl: „Słyszałeś, detektywistyczna świnio? Jesteś teraz jebanym bohaterem”.
ru: «Слыхал, детектив Мусор? Ты теперь сраный герой».

# Dialogue Text/0x010000060001F069
source: A sharp pain shoots up your side and into your stomach. You must not look too good. Luckily it passes...
de: Ein stechender Schmerz schießt seitlich an dir hoch und in deinen Magen hinein. Du dürftest ziemlich übel aussehen. Zum Glück verfliegt er wieder …
es: Un dolor intenso te sube por el costado y llega hasta el estómago. No debes encontrarte demasiado bien. Por suerte, se te pasa...
fr: Une douleur aigüe vous cisaille le flanc et l’estomac. Vous devez avoir une sale gueule. Avec un peu de chance, ça passera...
pl: Błyskawica bólu przebiega od twojego boku w stronę brzucha. Chyba nie wyglądasz za dobrze. Szczęśliwie to mija...
ru: Твой бок протыкает болью до самого живота. Выглядишь наверняка так себе. К счастью, приступ проходит...

# Dialogue Text/0x010000640000AFC1
source: "I just..." He seems barely able to keep his head up. "...there's nothing left. NOTHING!"
de: „Ich bin nur …“ Er scheint seinen Kopf kaum oben halten zu können. „… Mir bleibt nichts mehr. NICHTS!“
es: "Ya...". Apenas es capaz de mantener la cabeza en alto. "... no me queda nada. ¡¡¡Nada!!!".
fr: « Je... » Il semble à peine capable de soutenir sa tête. « ... Il ne reste plus rien. RIEN ! »
pl: „Ja po prostu...” – zdaje się ledwo być w stanie utrzymać głowę w górze. „Nie zostało już nic. Nic!!!”
ru: «Просто... — он едва поднимает голову, — ...ничего больше нет. НИЧЕГО!»

# Dialogue Text/0x010000640000B006
source: "This is a broken man," he whispers to you. "He probably feels that he should have been able to protect the others somehow. And now he feels guilty for not dying with them, or instead of them."
de: „Wir haben hier einen gebrochenen Mann vor uns“, flüstert er dir zu. „Er hat wahrscheinlich das Gefühl, dass er die anderen irgendwie hätte beschützen sollen. Und jetzt fühlt er sich schuldig, nicht mit ihnen – oder an ihrer Stelle – gestorben zu sein.“
es: "Este hombre está roto", te susurra. "Seguramente sienta que tendría que haber protegido a los demás. Se siente culpable por no morir junto a ellos o en su lugar".
fr: « C’est un homme brisé, vous chuchote-t-il. Il se sent certainement coupable de n’avoir pas su protéger les autres. Et de ne pas être mort avec eux, ou à leur place. »
pl: „On jest załamany” – mówi do ciebie szeptem. „Pewnie czuje, że powinien był w jakiś sposób ochronić pozostałych. Gnębi go poczucie winy za to, że nie zginął z nimi albo zamiast nich”.
ru: «Он сломлен, — шепчет тебе лейтенант. — Ему, наверное, кажется, что он мог как-то защитить остальных. И он чувствует вину за то, что не умер с ними — или вместо них».

# Dialogue Text/0x010000640000B0B2
source: "If you think this will keep him from offin' himself, I'll make sure to remind him... so far I've just been pouring whiskey in him to keep him sedated." He nods.
de: „Wenn Sie meinen, dass es ihn davon abhält, sich um die Ecke zu bringen, werde ich ihn daran erinnern … Bis jetzt habe ich ihn nur mit Whisky vollgeschüttet, um ihn ruhigzustellen.“ Er nickt.
es: "Si crees que eso le impedirá suicidarse, me aseguraré de recordárselo. Hasta ahora solo le he estado sirviendo whisky para mantenerlo sedado". Asiente.
fr: « Si vous pensez que ça peut l’empêcher de se foutre en l’air, je ferai en sorte qu’il s’en souvienne... Jusqu’à présent, je me suis contenté de le remplir de whisky pour le calmer. » Il hoche la tête.
pl: „Jeśli sądzisz, że to powstrzyma go przed wykończeniem się, na pewno mu przypomnę. Jak dotąd po prostu wlewałem w niego whiskey, żeby go znieczulić” – mówi i kiwa głową.
ru: «Если это поможет ему не вскрыться, я напомню, — кивает он. — Пока я просто накачивал его виски, чтоб успокоить».

# Dialogue Text/0x010000640000B0C8
source: "Couldn't help you even if I wanted to." He shakes his head. "The whole harbour is in lockdown and Evrart sent word to sit tight and wait for instructions."
de: „Könnte Ihnen nicht mal helfen, wenn ich wollte.“ Er schüttelt den Kopf. „Der ganze Hafen ist abgeriegelt, und Evrart hat uns ausrichten lassen, dass wir ausharren und auf Anweisungen warten sollen.“
es: "No podría ayudarte aunque quisiera". Sacude la cabeza. "Todo el puerto está cerrado y Evrart nos tiene a la espera de instrucciones".
fr: « Même si j’en avais envie, je pourrais rien faire pour vous. (Il secoue la tête.) Tout le port a été mis sous cloche et Evrart nous a donné l’ordre de rester bien sagement assis en attendant ses instructions. »
pl: „Nie mógłbym ci pomóc, nawet gdybym chciał” – kręci głową. „Cały port jest zamknięty, Evrart nakazał nam siedzieć spokojnie i czekać na polecenia”.
ru: «И хотел бы — не смог бы помочь, — качает он головой. — Гавань полностью перекрыта. Эврар велел не высовываться и ждать дальнейших указаний».

# Dialogue Text/0x010000640000B102
source: "No, man. I don't know... I guess the Union will still be policing the neighbourhood, but..." He looks at his dazed companion. "Who's gonna do it now?"
de: „Nein, Mann. Ich weiß nicht … Ich schätze, die Gewerkschaft wird die Nachbarschaft weiterhin überwachen, aber …“ Er sieht zu seinem benommenen Kumpel hinüber. „Wer soll sich jetzt darum kümmern?“
es: "No, tío. No lo sé... Supongo que el sindicato seguirá vigilando el vecindario, pero...". Mira a su aturdido compañero. "¿Quién lo hará ahora?".
fr: « Non. J’en sais rien... Je suppose que le syndicat continuera de maintenir l’ordre dans les environs, mais... » Il regarde son compagnon hagard. « Qui va s’en charger, maintenant ? »
pl: „Nie, stary, nie wiem... Związek pewnie wciąż będzie pilnował okolicy, ale...” – spogląda na swojego zamroczonego kompana. „Kto to teraz będzie dla niego robił?”
ru: «Ну не. Не знаю... Профсоюз, наверное, и дальше будет следить тут за порядком, но... — он смотрит на своего невменяемого напарника. — Кто теперь будет этим руководить?»

# Dialogue Text/0x010000640000AF4D
source: "Our condolences for your losses," he says with a little nod, but the remaining Hardie boys don't seem to register his words.
de: „Unser aufrichtiges Beileid“, sagt er und nickt leicht, aber die übrigen Hardie Boys scheinen seine Worte nicht zu bemerken.
es: "Nuestras más sinceras condolencias por vuestra pérdida", dice con un leve ademán de cabeza. Sin embargo, no parece que sus palabras lleguen hasta los Chicos de Hardie supervivientes.
fr: « Toutes nos condoléances pour vos amis », dit-il avec un petit hochement de tête, sans toutefois que les Hardie prêtent attention à ses mots.
pl: „Przyjmijcie nasze wyrazy współczucia z powodu waszej straty” – składa kondolencje, kiwając głową. Pozostałe chłopaki Hardiego zdają się nie zwracać uwagi na jego słowa.
ru: «Соболезнуем вашим утратам», — говорит он с легким кивком, но остатки парней Харди будто и не слышат его.

# Dialogue Text/0x010000640000AF82
source: "Is he okay?" (Point to Alain.)
de: „Geht es ihm gut?“ (Du zeigst auf Alain.)
es: "¿Se encuentra bien?". (Señalar a Alain).
fr: « Il va bien ? » (Désigner Alain.)
pl: „Nic mu nie jest?” (Wskaż na Alaina).
ru: «Он в порядке?» (Указать на Алена.)

# Dialogue Text/0x010000060001EFF6
source: "And do you have any information on this 'songbird of misery'?"
de: „Verfügen Sie über irgendwelche Informationen über diese ‚Vorbotin des Unheils‘?“
es: "¿Tiene alguna información respecto al 'pájaro de mal agüero'?".
fr: « Et auriez-vous quelques renseignements à propos de cet "oiseau de malheur" ? »
pl: „Masz jakieś informacje o tym »ptaku niedoli«?”
ru: «Ты знаешь что-нибудь об этой „вестнице скорби“?»

# Dialogue Text/0x010000640000B081
source: "Krenel, Wild Pines... All the people responsible for the deaths of your friends. You're just going to leave it like that?"
de: „Krenel, Wild Pines … All die Leute, die für den Tod Ihrer Freunde verantwortlich sind. Werden Sie das einfach auf sich beruhen lassen?“
es: "Krenel, Wild Pines... Todas los responsables de las muertes de tus amigos. ¿Vas a dejarlo así sin más?".
fr: « Krenel, Wild Pines... Tous ces gens responsables de la mort de vos amis. Vous allez les laisser s’en tirer comme ça ? »
pl: „Krenel, Wild Pines... Wszyscy ludzie odpowiedzialni za śmierć twoich przyjaciół. Tak zostawisz ich w spokoju?”
ru: «„Кренель“, „Уайлд Пайнс“... люди, виноватые в смерти твоих друзей. Ты это так и оставишь?»

# Dialogue Text/0x010000640000AF34
source: "Oh, it's you... Didn't think we'd see you walking any time soon." He looks to the man sitting behind him. "Alain, look, it's the killer cop."
de: „Oh, Sie sind’s … Hätte nicht gedacht, dass Sie so bald schon wieder herumspazieren.“ Er sieht den Mann an, der hinter ihm sitzt. „Alain, schau mal; da ist der Killerbulle.“
es: "Anda, mira quién es... No te imaginaba en pie tan pronto". Mira al hombre sentado frente a él. "Alain, mira, es el poli asesino".
fr: « Oh, c’est vous... Je pensais pas qu’on vous reverrait marcher de sitôt. » Il se tourne vers l’homme derrière lui. « Vise un peu ça Alain, c’est cette terreur de flic. »
pl: „O, to ty... Nie myśleliśmy, że cię tu jakoś niedługo zobaczymy” – mówi i spogląda na siedzącego za nim mężczyznę. „Alain, patrz, to ten glina rozpieprzacz”.
ru: «А, это ты... Вот уж кого не ждали. — Он оглядывается на сидящего позади мужчину. — Ален, смотри, коп-убийца».

# Dialogue Text/0x010000640000AF69
source: "Any idea what happened to Klaasje?"
de: „Irgendeine Ahnung, was aus Klaasje geworden ist?“
es: "¿Tienes idea de lo que ha pasado con Klaasje?".
fr: « Une idée de ce qui a pu arriver à Klaasje ? »
pl: „Wiecie może, co się stało z Klaasje?”
ru: «Не знаете, что стало с Клаасье?»

# Dialogue Text/0x010000640000AFF2
source: "You'll get over it."
de: „Sie werden darüber hinwegkommen.“
es: "Lo superarás".
fr: « Vous vous en sortirez. »
pl: „Jakoś to przetrawisz”.
ru: «Тебя отпустит».

# Dialogue Text/0x010000640000B059
source: "I'm not suggesting much. All I'm saying is -- he lost everything."
de: „Ich habe nicht viel vorzuschlagen. Ich sage nur, dass er alles verloren hat.“
es: "No sugiero nada. Todo cuanto digo es que lo ha perdido todo".
fr: « Je ne suggère pas grand-chose. Tout ce que je dis, c’est qu’il a tout perdu. »
pl: „Niczego nie sugeruję. Po prostu stwierdzam, że stracił wszystko”.
ru: «Я не то чтобы предлагаю. Просто говорю — он потерял *всё*».

# Dialogue Text/0x010000640000B17C
source: "Tiberius? He doesn't wanna get mixed up in our shit. Titus has been buttering him for years on the count of all this being *fun as fuck*."
de: „Tiberius? Er will nicht in unseren Scheiß verwickelt werden. Titus umgarnt ihn schon seit Jahren; sagt ihm immerzu, dass all das hier <i>scheißviel Spaß</i> machen würde.“
es: "¿Tiberius? No querrá mezclarse en nuestros asuntos. Titus le ha estado comiendo la oreja durante años convenciéndole de que todo lo que hacía era *divertido de cojones*".
fr: « Tiberius ? Il n’a pas envie d’être mêlé à nos affaires. Titus l’a amadoué durant des années en prétendant qu’on *s’éclatait à mort*. »
pl: „Tiberius? On nie chce mieszać się w ten nasz syf. Titus namawiał go do tego od lat, mówił, że to *kurewsko dobra zabawa*”.
ru: «Тиберий? Он не хочет во всё это ввязываться. Тит его годами умасливал — рассказывал, как у нас *заебись весело*».

# Dialogue Text/0x010000640000B1D2
source: "Hardie boys without a Hardie? That's just stupid."
de: „Die Hardie Boys ohne einen Hardie? Das ist einfach nur dumm.“
es: "¿Los Chicos de Hardie sin un Hardie? Valiente estupidez".
fr: « Les Hardie sans un seul véritable Hardie ? C’est complètement stupide. »
pl: „Chłopaki Hardiego bez Hardiego? To jakaś bzdura”.
ru: «Парни Харди без Харди? Тупизна какая-то».

# Dialogue Text/0x010000060001F00E
source: Move on. There's no catching her this time around.
de: Vergiss sie. Die siehst du nie mehr wieder.
es: Olvídalo. Esta vez no vas a poder atraparla.
fr: Passe à autre chose. Il n’est plus question de l’attraper.
pl: Daj spokój. Tym razem nie zdołasz jej złapać.
ru: Отпусти. На этот раз ее не поймать.
