Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/1099 EUGENE AND ALAIN.po
Languages: de, es, fr, pl, ru

# Dialogue Text/0x010000060001F060
source: He really means it.
de: Er meint es wirklich so.
es: Lo dice en serio.
fr: Il le pense vraiment.
pl: Mówi to szczerze.
ru: Он это от души.

# Dialogue Text/0x010000640000AFF9
source: "This is terrible. I don't think I could go on living after this..."
de: „Das ist schrecklich. Ich glaube nicht, dass ich nach so was weiterleben könnte …“
es: "Esto es terrible. No creo que pueda seguir con mi vida después de esto...".
fr: « C’est affreux. Moi, je pourrais pas continuer à vivre, après un truc pareil... »
pl: „Coś strasznego. Ja chyba nie umiałbym dalej żyć po czymś takim...”
ru: «Произошедшее ужасно. Не думаю, что я после такого смог бы жить дальше...»

# Dialogue Text/0x010000640000B117
source: "He will." (Point to Alain.) "You just need to sober him up, that's all."
de: „Er.“ (Du deutest auf Alain.) „Sie müssen ihn nur wieder nüchtern bekommen; das ist alles.“
es: "Él se encargará". (Señalar a Alain). "Pero lo necesitas sobrio, eso es todo".
fr: « Lui. (Désigner Alain.) Vous devez juste le faire dessouler, c’est tout. »
pl: „On”. (Wskaż na Alaina). „Musisz go tylko otrzeźwić i tyle”.
ru: «Он. — (Указать на Алена.) — Его просто надо протрезвить».

# Dialogue Text/0x010000640000B1CA
source: "Man... you have no idea how this works do you?" He looks at the glass of milk on the table. "But yes... If I don't stick around then it's all over. So I guess I sorta have to now."
de: „Mann … Sie haben keine Ahnung, wie das funktioniert, oder?“ Er sieht zum Milchglas auf dem Tisch. „Aber ja … Wenn ich nicht hierbleibe, war’s das. Also werde ich es wohl oder übel müssen.“
es: "Tío... no tienes ni idea de cómo funciona esto, ¿verdad?". Mira el vaso de leche sobre la mesa. "Pero llevas razón. Si no me quedo por aquí, todo se habrá acabado. Supongo que ahora no me queda más remedio".
fr: « Vous ignorez complètement comment fonctionne ce métier, pas vrai ? » Il regarde le verre de lait sur la table. « Mais, oui... Si je reste pas, tout est fini. Donc j’imagine que j’ai pas trop le choix. »
pl: „W mordę. Nie masz pojęcia, jak to wszystko działa, co?” – spogląda na stojącą na stole szklankę mleka. „Ale fakt. Jeśli tu nie zostanę, będzie po wszystkim. Więc w zasadzie to chyba muszę”.
ru: «Чувак... ты вообще не представляешь, как это всё устроено, да? — Он смотрит на стакан молока на столе. — Но да... если я уйду, всё вообще развалится. Значит, придется остаться».

# Dialogue Text/0x010000640000B1D9
source: "Cop, you just don't understand how things work." He exhales sharply in frustration, but then quickly collects himself.
de: „Bulle, Sie verstehen einfach nicht, wie die Dinge laufen.“ Er atmet scharf und frustriert aus, sammelt sich dann aber schnell wieder.
es: "Poli, no entiendes cómo funcionan las cosas". Exhala con fuerza, frustrado, pero recobra la compostura al momento.
fr: « Écoutez, le flic, vous ignorez totalement comment les choses fonctionnent. » Il laisse échapper un long soupir de frustration, avant de se reprendre aussitôt.
pl: „Glino, nie rozumiesz w ogóle, jak to działa” – wydycha gwałtownie powietrze z frustracji, szybko jednak się opanowuje.
ru: «Коп, ты просто не врубаешься, как всё устроено». Он раздраженно фыркает, но быстро берёт себя в руки.

# Dialogue Text/0x010000890000101E
source: The man stares at you through the haze in his eyes.
de: Der Mann starrt dich durch den Dunstschleier seiner Augen an.
es: El hombre te mira con ojos brumosos.
fr: L’homme vous toise à travers ses yeux embrumés.
pl: Mężczyzna wpatruje się w ciebie zamglonymi oczami.
ru: Мужчина смотрит на тебя затуманенным взглядом.

# Dialogue Text/0x010000060001EFD9
source: He's not a drinker. Another good thing about him.
de: Er ist kein Trinker. Auch das spricht für ihn.
es: No es un borracho. Otra cosa buena que tiene.
fr: Ce n’est pas un ivrogne. Encore un bon point pour lui.
pl: Nie pije. To kolejna jego dobra cecha.
ru: Он не пьет. Еще один плюс.

# Dialogue Text/0x010000640000AF9D
source: "Yeah, I suppose that was a dumb question."
de: „Ja, das war wohl eine dumme Frage.“
es: "Ya... supongo que ha sido una pregunta estúpida".
fr: « Ouais, c’était débile comme question. »
pl: „Racja, to było głupie pytanie”.
ru: «Да, туповатый был вопрос».

# Dialogue Text/0x010000640000B186
source: "But he's got his window fitting business, a wife with two kids and the third one on the way... No way he's gonna leave all that."
de: „Aber er hat ein Geschäft als Fensterbauer, eine Frau und zwei Kinder, und das dritte ist unterwegs … Das wird er nie und nimmer aufgeben.“
es: "Pero tiene una cristalería, una esposa con dos hijos y el tercero en camino... De ninguna manera va a renunciar a todo eso".
fr: « Mais il s’est installé comme vitrier. Il est marié avec deux gosses et le troisième en chemin... Pour rien au monde il ne quitterait ça. »
pl: „Ale on ma swój biznes szklarski, żonę, dwójkę dzieci i trzecie w drodze. Ni ciula tego wszystkiego nie zostawi”.
ru: «Но у него свой бизнес по установке окон, жена, двое детей и скоро будет третий... хрена с два он это всё бросит».

# Dialogue Text/0x010000640000B1AB
source: "You're right, Eugene Hardie doesn't sound bad either."
de: „Stimmt schon, Eugene Hardie hört sich auch nicht schlecht an.“
es: "Tienes razón, Eugene Hardie tampoco suena nada mal".
fr: « Vous avez raison, Eugène Hardie, ça sonne pas mal non plus. »
pl: „Masz rację. Eugene Hardie też wcale nie brzmi źle”.
ru: «Ага, Эжен Харди тоже звучит неплохо».

# Dialogue Text/0x010000060001F006
source: She's gone. Face it.
de: Sie ist fort. Sieh es ein.
es: Se ha largado. Acéptalo.
fr: Elle est partie. Admets-le.
pl: Zniknęła. Pogódź się z tym.
ru: Она сбежала. Признай это.

# Dialogue Text/0x010000060001F021
source: "...both of you," he turns to the lieutenant. "We shouldn't have fucked with you like we did. You got between us and a lot of bullets in that fight. Martinaise owes you one."
de: „… Sie beide.“ Er wendet sich an den Lieutenant. „Wir hätten Ihnen das Leben nicht so schwermachen sollen. Sie haben sich in diesem Kampf zwischen uns und eine Menge Kugeln gestellt. Martinaise schuldet Ihnen was.“
es: "Bueno... con ambos", se vuelve hacia el teniente. "No tendríamos que haber sido tan capullos. Os interpusisteis entre nosotros y un montón de balas. Martinaise os debe una".
fr: « À tous les deux. (Il se tourne vers Kim.) On aurait dû y aller mollo avec vous. Avec toutes ces balles que vous avez affrontées pour nous. Martinaise a une dette envers vous. »
pl: „Dla was obu” – dodaje, odwracając się do porucznika. „Nie powinniśmy byli tak z wami pogrywać. W tej walce stanęliście między nami a całym gradem kul. Martinaise wisi wam przysługę”.
ru: «...с вами обоими, — поворачивается он к Киму. — Не стоило вам столько уж палок в колеса вставлять. В той драке вы встали между нами и множеством пуль. За Мартинезом должок».

# Dialogue Text/0x010000640000AF89
source: "Does he look like he's okay?"
de: „Sieht er so aus, als ginge es ihm gut?“
es: "¿Tiene pinta de estarlo?".
fr: « Est-ce qu’il a l’air d’aller bien ? »
pl: „A wygląda, jakby nic mu nie było?”
ru: «Сам-то как думаешь?»

# Dialogue Text/0x010000640000AFB1
source: While still alive, he has abandoned his own body to decomposition.
de: Er ist zwar noch am Leben, hat aber seinen Körper der Verwesung überlassen.
es: Aunque sigue vivo, ha entregado su propio cuerpo a la degradación.
fr: Bien qu’encore vivant, il a laissé son corps partir en décomposition.
pl: Choć wciąż żyje, pozostawił swoje ciało na pastwę rozkładu.
ru: Он жив — но уже бросил собственное тело. Пусть разлагается.

# Dialogue Text/0x010000640000B034
source: He said 'thank you'.
de: Er hat „danke“ gesagt.
es: Ha dicho 'gracias'.
fr: Il a dit : « Merci. »
pl: Powiedział „dziękuję”.
ru: Он сказал «спасибо».

# Dialogue Text/0x010000640000B090
source: The flicker of light in his eyes goes out and he collapses back on the table.
de: Das Flackern in seinen Augen erlischt, und er bricht wieder auf dem Tisch zusammen.
es: El brillo en sus ojos se apaga y vuelve a derrumbarse sobre la mesa.
fr: L’étincelle de vie dans son regard s’éteint soudain, et il s’écroule sur la table.
pl: Światło w jego oczach gaśnie; opada z powrotem na stół.
ru: Свет в его глазах снова гаснет. Он падает лицом обратно на стол.

# Dialogue Text/0x010000640000B155
source: "Me? No, man... I'm not a leader." He smiles suddenly. "You know Titus only recruited me 'cause I play the guitar? Said the team could use the morale boost."
de: „Ich? Nein, Mann … Ich bin kein Anführer.“ Plötzlich lächelt er. „Wussten Sie, dass Titus mich nur rekrutiert hat, weil ich Gitarre spielen kann? Hat gesagt, die Gruppe könne eine Stimmungskanone vertragen.“
es: "¿Yo? No, tío... No tengo madera de líder". Sonríe de repente. "¿Sabes que Titus solo me reclutó porque toco la guitarra? Dijo que al equipo le vendría bien una inyección de moral".
fr: « Moi ? Non, mec... J’ai pas l’étoffe d’un chef. » Il sourit tout à coup. « Vous saviez que Titus m’avait recruté uniquement parce que je savais jouer de la guitare ? Il disait que ça pourrait remonter le moral des troupes. »
pl: „Ja? Nie, chłopie. Ze mnie żaden przywódca” – mówi i uśmiecha się nagle. „Wiesz, że Titus mnie zrekrutował tylko dlatego, że gram na gitarze? Mówił, że ekipie przyda się taki wzmacniacz morale”.
ru: «Я? Не, брат... я не лидер. — Он вдруг улыбается. — Знаешь, Тит вообще нанял меня только потому, что я умею играть на гитаре. Сказал, команде нужно поднимать боевой дух».

# Dialogue Text/0x010000640000B175
source: "Didn't Titus have a brother? Tibbs?"
de: „Hatte Titus nicht einen Bruder? Tibbs?“
es: "¿Titus no tenía un hermano? ¿Tibbs?".
fr: « Titus n’avait pas un frère ? Tibbs ? »
pl: „A Titus nie miał brata? Tibbsa?”
ru: «А разве у Тита не было брата? Его зовут Тиббс?»

# Dialogue Text/0x010000060001F027
source: "That's kind of you to say." The lieutenant closes his notes. "Take care of your friend, okay?"
de: „Danke für die freundlichen Worte.“ Der Lieutenant schließt seine Notizen. „Passen Sie auf Ihren Freund auf, okay?“
es: "Eso ha sido muy amable por su parte", el teniente cierra sus notas. "Cuide de su amigo, ¿vale?".
fr: « C’est gentil de votre part, dit le lieutenant en refermant son calepin. Prenez bien soin de votre ami, d’accord ? »
pl: „To miło z twojej strony” – odpowiada porucznik, zamykając swój notatnik. „Zaopiekuj się swoim przyjacielem, dobrze?”
ru: «Спасибо за добрые слова. — Лейтенант закрывает блокнот. — Позаботьтесь о своем друге, ладно?»

# Dialogue Text/0x010000640000B1A4
source: "What? Fuck no! *If* I'd stay we'd keep the name to honour Titus."
de: „Was? Scheiße nein! <i>Wenn</i> ich bliebe, dann nur unter dem alten Namen – Titus zu Ehren.“
es: "¿Qué? ¡No, joder! *Si* me quedase, mantendríamos el nombre en honor a Titus".
fr: « Quoi ? Jamais de la vie ! *Si* je restais, on garderait le même nom en l’honneur de Titus. »
pl: „Co? Kurwa no, ni chuja! *O ile* w ogóle miałbym zostać, to z szacunku działalibyśmy dalej pod nazwiskiem Titusa”.
ru: «Что? Да иди ты! *Если бы* я остался, мы бы сохранили название — в память о Тите».

# Dialogue Text/0x010000640000B1B9
source: "Titus was..." His eyes meet yours. "But thanks for the vote of confidence. If I don't stick around, it's all over. So I guess sorta I have to now."
de: „Doch, Titus …“ Sein Blick trifft deinen. „Aber danke fürs Vertrauen. Wenn ich nicht hierbleibe, war’s das. Also werde ich es wohl oder übel müssen.“
es: "Titus era...". Sus ojos se encuentran con los tuyos. "Pero gracias por el voto de confianza. Si no me quedo, todo se habrá acabado. Así que supongo que ahora no me queda más remedio".
fr: « Titus était... » Ses yeux rencontrent les vôtres. « Bref, merci pour le vote de confiance. Si je reste pas, tout est fini. Donc j’imagine que j’ai pas trop le choix. »
pl: „Titus nim był...” – wasze spojrzenia spotykają się. „Ale dzięki za ten głos zaufania. Jeśli tu nie zostanę, będzie po wszystkim. Więc w zasadzie to chyba muszę”.
ru: «Тит — родился... — Он встречается с тобой взглядом. — Но спасибо за поддержку. Если я уйду, всё вообще развалится. Значит, придется остаться».

# Dialogue Text/0x01000082000040E8
source: "Oh no..." He winces. "You fly solo on this one."
de: „Oh nein …“ Er zuckt zusammen. „Bei der Nummer bin ich raus.“
es: "Oh, no...". Da un respingo. "Estás solo en esto".
fr: « Oh, non... (Il grimace.) Sur ce coup-là, tu la joues en solo. »
pl: „O nie...” – jęczy. „Radź se z tym sam”.
ru: «Ой не, — морщится он. — Тут давай без меня».

# Dialogue Text/0x010000060001EFE1
source: This is not *completely* ludicrous. Him and Titus were the only detectives of the bunch. Titus more, but Eugene at least knew how to think along.
de: Es ist nicht <i>komplett</i> abwegig. Er und Titus waren die einzigen Detectives in diesem Haufen. Titus mehr, aber Eugene wusste wenigstens mitzudenken.
es: Esto no es *completamente* descabellado. Él y Titus eran los únicos detectives del grupo. Titus más, pero Eugene, al menos, sabía cómo pensar.
fr: Ce n’est pas *totalement* absurde. Lui et Titus étaient les seuls détectives de la bande. Titus davantage, mais au moins, Eugène est un cérébral.
pl: To nie jest takie *kompletnie* absurdalne. On i Titus byli w tej bandzie jedynymi detektywami. Titus bardziej, ale Eugene umiał przynajmniej nadążać myślą.
ru: А ведь это не бред. Из всей группы лишь они с Титом были детективами. Больше Тит, но Эжен хотя бы умел подхватывать.

# Dialogue Text/0x010000640000B1B2
source: "That's a noble thought. You're going to do alright. No one is born to lead."
de: „Das ist ein edler Gedanke. Sie werden es schon hinbekommen. Niemand wird zum Anführer geboren.“
es: "Un pensamiento noble. Lo harás bien. Nadie nace para liderar".
fr: « C’est tout à votre honneur. Vous vous en sortirez. Être un chef, c’est pas inné. »
pl: „Szlachetna myśl. Poradzisz sobie. Nikt nie jest przywódcą z urodzenia”.
ru: «Благородная мысль. Ты справишься. Никто не рождается лидером».

# Dialogue Text/0x010000640000B03B
source: "That shit ain't helping anyone, asshole. The fuck do you want with us anyway?"
de: „Diese Scheiße hilft keinem weiter, Arschloch. Was zur Hölle wollen Sie überhaupt von uns?“
es: "Esa gilipollez no ayuda a nadie, imbécil. ¿Qué coño quieres de nosotros?".
fr: « Vos conneries n’aideront personne, trouduc. Et d’ailleurs, qu’est-ce que vous nous voulez ? »
pl: „W niczym tym gównem nie pomagasz, dupku. Czego w ogóle od nas, kurwa, chcesz?”
ru: «Ты только хуже делаешь, урод. Какого хера тебе вообще от нас нужно?»

# Dialogue Text/0x0100008900001019
source: The man stares at you with spite in his eyes.
de: Der Mann starrt dich mit Bosheit in den Augen an.
es: El hombre te mira con rencor.
fr: L’homme vous toise d’un regard malveillant.
pl: Mężczyzna wpatruje się w ciebie z gniewem w oczach.
ru: Мужчина пялится на тебя с ненавистью.

# Dialogue Text/0x010000060001EFFD
source: "And do you have any information on her whereabouts?"
de: „Haben Sie eine Ahnung, wo sie sich befinden könnte?“
es: "¿Tienes idea de su paradero?".
fr: « Et vous savez où on peut la trouver ? »
pl: „Masz jakieś informacje co do jej miejsca pobytu?”
ru: «Тебе известно, где она?»

# Dialogue Text/0x0100000700008BC8
source: Yes. People have called you that before. You didn't care.
de: Ja. So wurdest du schon öfter genannt. Es war dir egal.
es: Sí. La gente ya te había llamado así antes. Nunca te ha importado.
fr: Oui. On te l’a déjà dit plusieurs fois. Et t’en avais rien à foutre.
pl: Tak. Ludzie cię już tak kiedyś nazywali. Nie dbałeś o to.
ru: Да. Тебе такое уже говорили. И ты на это плевал.

# Dialogue Text/0x010000640000AF75
source: "Take care guys." [Leave.]
de: „Machen Sie’s gut.“ [Ende.]
es: "A cuidarse, chicos". [Irte].
fr: « Prenez soin de vous, les gars. » [Prendre congé.]
pl: „Trzymajcie się, panowie”. [Odejdź].
ru: «Удачи, парни». [Уйти.]

# Dialogue Text/0x010000640000B074
source: The dull eyes looking back to you from the narrow face momentarily light up and he mumbles: "What...?"
de: Die trüben Augen, die aus dem schmalen Gesicht deinen Blick erwidern, leuchten kurz auf, und er nuschelt: „Was …?“
es: Los ojos apagados que te miran desde su cara afilada se iluminan momentáneamente y murmura: "¿Qué...?".
fr: Les yeux hagards qui se posent sur vous depuis ce visage émacié s’illuminent un bref instant, tandis qu’il marmonne : « Qu’est-ce que... ? »
pl: Spoglądające na ciebie z pociągłej twarzy oczy rozjaśniają się na chwilę; z jego ust wyrywa się „Co...?”.
ru: Тусклые глаза на узком лице коротко вспыхивают. Он бормочет: «Чё?..»

# Dialogue Text/0x0100008200004107
source: Seeing you approach, the bruised man clenches his fists.
de: Als er dich näherkommen sieht, ballt der lädierte Mann die Fäuste.
es: Al aproximarte, el hombre magullado aprieta sus puños.
fr: En vous voyant approcher, l’homme couvert de bleus serre les poings.
pl: Widząc, że się zbliżasz, posiniaczony mężczyzna zaciska pięści.
ru: Завидев тебя, покрытый синяками мужик сжимает кулаки.
