Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000580000A068
source: "The Whirling was once the East Delta Pinball Arcade, which failed. Though perhaps the Whirling will *escape* the curse..."
cs: "Cáry byly kdysi Pinballová herna Východní delty, která zkrachovala. Ačkoli možná, že Cáry kletbě *uniknou*..."
de: „Vor dem Whirling war hier die East Delta Pinball Arcade, die bankrottging. Aber vielleicht gelingt es dem Whirling ja, den Fluch zu <i>besiegen</i> …“
es: "El Whirling solía ser el Salón de Arcade Pinball Delta Este antes de caer en desgracia. Aunque puede que el Whirling *escape* a la maldición...".
fr: « Le Whirling était autrefois le Flipper de La Delta Est, avant de connaître la faillite. Mais peut-être que le Whirling *échappera* à la malédiction... »
pl: „W miejscu Whirling znajdował się kiedyś Salon Pinballowy East Delta, który zbankrutował. Choć być może hostelowi uda się *uniknąć* klątwy...”
ru: «Раньше в „Танцах“ был зал для пинбола „Восточная дельта“. Потом он прогорел. Хотя, может, „Танцы“ *увильнут* от проклятия...»

# Dialogue Text/0x010000580000A22B
source: "*I* don't place much stock in the curse and so on, but the label frightens the clientèle. Who wants to stay at a *doomed* hostel? Everything's doomed enough without that..."
cs: "*Já* na prokletí a podobné věci moc nedám, ale to označení klientelu děsí. Kdo by se chtěl ubytovat v hostelu, který je odsouzen k *zkáze*? Všechno je odsouzené i bez toho..."
de: „Ich <i>persönlich</i> gebe nicht viel auf den Fluch und so, aber der Titel macht der Kundschaft Angst. Wer will schon in einem <i>verfluchten</i> Hostel übernachten? Es ist ja schon so alles verflucht genug …“
es: "No *le* hago mucho caso a lo de la maldición, pero la etiqueta asusta a la clientèle. ¿Quién va a querer alojarse en un hostal *maldito*? Ya hay bastantes maldiciones como para además añadir esa...".
fr: « *Je* n’accorde pas trop d’importance à ces histoires de malédiction, mais les ragots, ça fait fuir la clientèle. Qui voudrait dormir dans un hôtel *maudit* ? La situation est déjà suffisamment calamiteuse comme ça... »
pl: „*Ja* nie przywiązuje zbyt wielkiej wagi do całej tej klątwy, ale ta etykietka odstrasza klientelę. Kto chciałby zatrzymać się w hostelu, nad którym wisi groźba *zguby*? I bez tego wszyscy jesteśmy zgubieni...”
ru: «*Я* не слишком верю в проклятие и всё такое, но такое прозвание пугает клиентуру. Кто захочет жить в *проклятом* отеле? Всё и так достаточно проклято...»

# Dialogue Text/0x010000580000A331
source: "I've seen something here at the Whirling, Garte. A thing I need to talk about."
cs: "Něco jsem tady v Cárech viděl, Garte. Věc, o které si musím promluvit."
de: „Garte, mir ist hier im Whirling eine Sache aufgefallen. Eine Sache, über die ich mit Ihnen reden muss.“
es: "Garte, me gustaría hablarte de algo que he visto en el Whirling".
fr: « J’ai vu quelque chose au Whirling, Garte. Une chose dont il faut que je vous parle. »
pl: „Widziałem coś tu, w Whirling, Garte. Coś, o czym musimy porozmawiać”.
ru: «Я кое-что увидел в „Танцах“, Гарт. И хочу об этом поговорить».

# Alternate1/0x010000580000A331
source: "Garte, I saw another *thing* at the Whirling..."
cs: "Garte, viděl jsem v Cárech ještě jednu *věc*..."
de: „Garte, mir ist im Whirling noch eine <i>Sache</i> aufgefallen …“
es: "Garte, he visto otra *cosa* en el Whirling...".
fr: « Garte, j’ai vu autre *chose* au Whirling... »
pl: „Garte, znowu *coś* widziałem w Whirling...”
ru: «Гарт, я увидел в „Танцах“ еще кое-что...»

# Dialogue Text/0x010000580000B4B5
source: "Fine, yeah, it looked like someone had messed with the wiring. It was shortly after the hanging, but I don't know if it's at all related... Plenty of assholes around here who aren't murderers."
cs: "Fajn, jo, vypadalo to, že si někdo pohrál s dráty. Bylo to krátce po tom oběšení, ale nevím, jestli to s tím vůbec souvisí... Je tu spousta kreténů, kteří nejsou vrazi."
de: „Gut, ja, es sieht so aus, als hätte sich jemand an der Leitung zu schaffen gemacht. Das war kurz nach der Hinrichtung, aber ich weiß nicht, ob das miteinander zusammenhängt … Hier in der Gegend gibt es jede Menge Arschlöcher, die keine Mörder sind.“
es: "Vale, de acuerdo. Tenía pinta de que alguien había manipulado el cableado. Fue poco después del ahorcamiento, pero no sé si tendrá o no relación... Hay mucho capullo suelto y no todos son unos asesinos".
fr: « Ouais, il semble que quelqu’un ait trafiqué les câbles. C’était peu après la pendaison, mais j’ignore s’il y a un rapport entre les deux... Il y a des tas d’empaffés dans le coin, mais ça fait pas d’eux des meurtriers. »
pl: „No dobrze, to prawda – ktoś grzebał przy okablowaniu. To było zaraz po linczu, ale nie wiem, czy ma z tym wszystkim jakiś związek... Nie brakuje tu dupków, którzy nie są mordercami”.
ru: «Ладно, да, кто-то, видимо, поломал проводку. Вскоре после повешения — но я не уверен, что это связано... Тут много говнюков и при этом не убийц».

# Dialogue Text/0x010000580000D89B
source: "How... strange. *I* certainly didn't put them there."
cs: "Jak... zvláštní. *Já* ho tam rozhodně nedal."
de: „Wie … merkwürdig. <i>Ich</i> habe sie da ganz sicher nicht reingeworfen.“
es: "Qué... raro. *Yo* no la tiré ahí, eso seguro".
fr: « C’est vraiment... bizarre. *Je* suis certain de ne pas les avoir mises là. »
pl: „To... dziwne. *Ja* ich tam na pewno nie włożyłem”.
ru: «Как... странно. *Я* их точно туда не выбрасывал».

# Dialogue Text/0x010000580000D8E4
source: "The Trash Collection Service? CS Municipal. I don't see why they would *put* anything in the trash, though."
cs: "Služba pro svoz odpadu? SO Komunál. Nevím, proč by ale oni něco *házeli* do odpadu."
de: „Die Müllentsorgungsfirma? CS Municipal. Ich kann mir aber nicht vorstellen, warum sie etwas in den Müll <i>hineinwerfen</i> sollte.“
es: "El servicio de recogida de residuos. El SRR municipal. Y no veo por qué *tirarían* ellos nada en la basura".
fr: « La société d’éboueurs ? DétriTout & Co. Mais je ne vois pas pourquoi ils déposeraient quoi que ce soit dans les ordures. »
pl: „Firma wywożąca śmieci? Zakład Oczyszczania Miasta. Ale nie widzę powodu, dla którego mieliby *umieszczać* coś w pojemniku”.
ru: «Мусоросборная компания? МК „Муниципаль“. Но с чего бы им *выкидывать* что-то в бак?»

# Dialogue Text/0x0100006B00003C51
source: He stares at you in disbelief. "Sure. That's it then. You're not getting into the room. Sort your shit out elsewhere."
cs: Nevěřícně na tebe zírá. "Jistě. Tak to bychom měli. Do toho pokoje se nedostanete. Vyřešte si svoje průsery jinde."
de: Er starrt dich ungläubig an. „Klar. Das war’s dann für Sie. Sie kommen nicht mehr ins Zimmer. Regeln Sie Ihren Scheiß woanders.“
es: Te mira con incredulidad. "Claro. Entonces se acabó. No le permitiré entrar en la habitación. Arregle sus mierdas en otro sitio".
fr: Il vous toise d’un air incrédule. « Forcément. C’est donc ça. Vous ne mettrez pas les pieds dans la chambre. Allez déballer vos conneries ailleurs. »
pl: Wpatruje się w ciebie z niedowierzaniem. „Jasne. To tyle. Nie dostaniesz się do swojego pokoju. Znajdź sobie jakieś inne lokum”.
ru: Он изумленно на тебя смотрит. «Ладно. Что ж. Значит, в номер вы не попадете. И проблемы свои разгребайте где-нибудь не здесь».

# Dialogue Text/0x010000710000014A
source: "Actually, I might be."
cs: "Vlastně možná ano."
de: „Das ist gar nicht so abwegig.“
es: "Pues de hecho creo que sí".
fr: « En fait, ça se pourrait bien. »
pl: „Właściwie to całkiem prawdopodobne”.
ru: «Вообще, это возможно».

# Dialogue Text/0x0100007100000171
source: For a moment, his antipathy is overcome by compassion for the sheer smallness of the money.
cs: Na okamžik jeho antipatii přemáhá soucit s naprostou nepatrností těch peněz.
de: Für einen Augenblick wird seine Feindseligkeit von Mitgefühl für die schiere Winzigkeit des Geldes überwältigt.
es: Por un instante, la antipatía deja paso a la compasión al contemplar tal minúscula cantidad de dinero.
fr: Un court instant, son animosité est vaincue par la compassion qu’il ressent en découvrant tes faméliques économies.
pl: Współczucie na widok tych absolutnych groszy tłumi na moment jego niechęć do ciebie.
ru: На мгновение его антипатия отступает перед лицом сочувствия к тому, как малы твои деньги.

# Dialogue Text/0x01000078000117D9
source: "How do we find them?"
cs: "Jak je najdeme?"
de: „Wie wollen wir sie finden?“
es: "¿Cómo los encontramos?".
fr: « Et comment on peut les trouver ? »
pl: „Jak ich znajdziemy?”
ru: «Как нам их найти?»

# Dialogue Text/0x0100007800011814
source: You glance at the clock on the wall behind the manager. Hah!
cs: Podíváš se na hodiny na stěně za manažerem. Ha!
de: Du wirfst einen Blick auf die Uhr an der Wand hinter dem Manager. Ha!
es: Echas un vistazo al reloj de pared detrás del gerente. ¡Ja!
fr: Tu jettes un œil à l’horloge sur le mur derrière le patron. Ha ha !
pl: Spoglądasz na zegar wiszący na ścianie za kierownikiem. Ha!
ru: Ты косишься на часы за управляющим. Ха!

# Dialogue Text/0x0100008100001EB3
source: "What happened to the man with the sunglasses?"
cs: "Co se stalo s tím mužem se slunečními brýlemi?"
de: „Was ist aus dem Mann mit der Sonnenbrille geworden?“
es: "¿Qué ha sido del hombre de las gafas de sol?".
fr: « Qu’est-il arrivé à l’homme aux lunettes de soleil ? »
pl: „Co się stało z mężczyzną w okularach?”
ru: «Что случилось с мужчиной в очках?»

# Dialogue Text/0x0100009200001301
source: "You're right, it's not the right time yet."
cs: "Máte pravdu, ještě není ten správný čas."
de: „Stimmt schon, jetzt ist noch nicht der richtige Zeitpunkt.“
es: "Tienes razón, aún no es el momento ideal".
fr: « C’est vrai, c’est pas encore le bon moment. »
pl: „Masz rację, to jeszcze nie jest odpowiedni moment”.
ru: «Ты прав. Момент еще не настал».

# Dialogue Text/0x0100009200001308
source: "There never *will* be a right time, believe me. That karaoke system is only there for show. I'm not going to let *anyone* use it anymore."
cs: "Nikdy nebude ten správný čas, věřte mi. Ten karaoke systém je tam jen pro parádu. *Nikomu* už nedovolím, aby ho používal."
de: „Es wird keinen richtigen Zeitpunkt <i>geben</i>, glauben Sie mir. Das Karaokesystem ist nur da, weil es schick aussieht. <i>Keiner</i> darf es mehr benutzen.“
es: "Créame, nunca *será* el momento ideal. El karaoke solo está ahí de adorno. No pienso dejar que *nadie* más vuelva a usarlo, jamás".
fr: « Ça *sera* jamais le bon moment, croyez-moi. Ce karaoké est là uniquement pour la déco. Je ne laisserai jamais plus *personne* l’utiliser. »
pl: „Nigdy nie *będzie* odpowiedniej chwili, zapewniam. Ten zestaw do karaoke to tylko pokazówka. Nie pozwolę użyć go już *nikomu*”.
ru: «Он никогда и не настанет, поверьте. Караоке — чисто декоративное. Я больше *никого* к нему не подпущу».

# Dialogue Text/0x010000060000DD2E
source: "I give credit where credit is due and that -- was crazy. To throw a petroleum bomb at him and then *miss*. Maybe not super effective, but very *crazy*. I was watching until that, then crawled inside. Bullets started flying. Anyway..." He clears his throat.
cs: "Přiznávám zásluhy tam, kde je zásluhy přiznat třeba, a tohle - bylo šílené. Hodit na něj petrolejovou bombu a pak se *netrefit*. Možná to nebylo superúčinné, ale *šílené* určitě. Do té doby jsem se na to díval, pak jsem zalezl dovnitř. Začaly létat kulky. Každopádně..." Odkašle si.
de: „Wenn Lob angebracht ist, dann spreche ich es auch aus, und das war verrückt. Eine Petroleumbombe auf ihn zu werfen und zu <i>verfehlen</i>. Vielleicht nicht gerade effektiv, aber echt <i>verrückt</i>. Bis zu diesem Moment habe ich zugesehen. Dann bin ich nach drinnen gekrochen. Zu viele Kugeln in der Luft. Jedenfalls …“ Er räuspert sich.
es: "Reconozco el mérito cuando es merecido, y eso... fue un disparate. Lanzarle una bomba de petróleo y *fallar* de esa manera. No ha sido lo más efectivo del mundo, pero ha sido todo un *disparate*. Estuve observando hasta ahí, luego volví a meterme dentro. Las balas empezaron a volar. En fin...". Carraspea.
fr: « Il faut rendre à Dolores ce qui appartient à Dolores. Et ça, c’était dingue. Lui balancer un cocktail molotov, puis le *rater*. C’était peut-être pas super efficace, mais c’était *dément*. J’ai regardé jusqu’à cet instant-là. Ensuite je me suis mis à l’abri. Les balles commençaient à fuser dans tous les sens. Bref... » Il se racle la gorge.
pl: „Muszę przyznać, że to było szalone posunięcie. Żeby rzucić w niego bombą naftową, a później *spudłować*. Niezbyt to skuteczne, ale bardzo *szalone*. Przyglądałem się wszystkiemu do czasu, aż do tego momentu – później wczołgałem się do środka. Wszędzie latały pociski. No ale...” – odchrząkuje.
ru: «Отдам должное — безумный шаг. Кинуть бензиновую бомбу и *промахнуться*! Может, не очень эффективно, но точно *безумно*. Я смотрел до того момента, потом заполз внутрь. Полетели пули. В общем...» Он прочищает горло.

# Dialogue Text/0x010000060000DEBF
source: "Good. It's good you're sorry. I'm not letting *anyone* up there anymore. Now what did you want?"
cs: "Dobře. Je dobře, že je vám to líto. Už tam *nikoho* nepustím. Co jste chtěl?"
de: „Gut. Es ist gut, dass es Ihnen leidtut. Ich lasse <i>keinen</i> mehr da hoch. Also, was wollen Sie?“
es: "Bien. Me alegro de que lo sienta. No pienso dejar que *nadie* más vuelva a subirse ahí. Y ahora, ¿quería algo?".
fr: « Bien. Ravi que vous vous sentiez désolé. Je ne laisserai plus *personne* monter là-dessus. Bon, et vous vouliez quoi ? »
pl: „Dobrze. To dobrze, że jest ci przykro. Nie wpuszczę już na tę scenę *nikogo*. A teraz mów, czego chcesz”.
ru: «Хорошо. Хорошо, что вам жаль. Я больше никогда никого туда не пущу. Чего еще вы хотели?»

# Dialogue Text/0x010000060000DF5E
source: But... I don't want to *lay* that on him.
cs: Ale... Já do něj nechci *jít*.
de: Aber … ich will ihn damit nicht <i>konfrontieren</i>.
es: Pero... no quiero *decirle lo que hay*.
fr: Mais... J’ai pas envie de lui *balancer* tout ça.
pl: Ale... ja nie chcę mu niczego *wywalać*.
ru: Но... Я не хочу это ему *вываливать*.

# Dialogue Text/0x010000060000E0D8
source: "I feel good about our work here today." The lieutenant nods. "It's all about the little things -- like bringing people random stuffed animals."
cs: "Z naší dnešní práce mám dobrý pocit." Poručík přikývne. "Všechno je to o maličkostech – jako třeba nosit lidem náhodně nalezená vycpaná zvířata."
de: „Ich bin zufrieden mit dem, was wir heute hier erreicht haben.“ Der Lieutenant nickt. „Im Leben geht es um die kleinen Dinge – wie anderen Leuten irgendwelche ausgestopften Tiere zu bringen.“
es: "Hoy me siento realizado". El teniente asiente. "Todo está en los pequeños detalles... como llevarle a la gente animales disecados de forma fortuita".
fr: « Notre travail ici aujourd’hui me procure une immense satisfaction. » Le lieutenant hoche la tête. « Ce sont les petites choses qui comptent. Comme offrir des animaux empaillés aux gens. »
pl: „Jestem zadowolony z pracy, którą dzisiaj wykonaliśmy” – stwierdza porucznik, kiwając głową. „Najważniejsze są drobiazgi – takie jak wręczanie ludziom wypchanych zwierząt”.
ru: «Сегодня мы хорошо поработали, — кивает лейтенант. — В мелочах вся суть. Например, когда приносишь людям разные чучела».

# Dialogue Text/0x010000060000E124
source: "A lot of people got killed because some asshole wanted to sing karaoke."
cs: "Spousta lidí byla zabita, protože nějaký kretén chtěl zpívat karaoke."
de: „Jede Menge Leute sind gestorben, weil irgendein Arschloch Karaoke singen wollte.“
es: "Un montón de gente murió por culpa de un gilipollas que quería cantar en el karaoke".
fr: « Des tas de gens sont morts à cause d’un connard qui s’était mis au karaoké. »
pl: „Wiele osób zginęło, bo jakiemuś dupkowi zachciało się śpiewać karaoke”.
ru: «Много людей погибло из-за того, что один козел захотел попеть под караоке».

# Dialogue Text/0x010000060000E1C9
source: "Okay -- what *is* back there?"
cs: "Dobře - co je tam vzadu?"
de: „In Ordnung, was <i>ist</i> da hinten?“
es: "Vale... ¿qué *ha encontrado*?".
fr: « OK – il *y a* quoi, derrière ? »
pl: „No dobrze – to *co tam* jest?”
ru: «Ладно — что там?»

# Dialogue Text/0x010000060000E2F9
source: "Well -- too bad it's all doomed then." (Conclude.)
cs: No - je škoda, že je to všechno odsouzeno k zániku." (Uzavři to.)
de: „Tja, zu blöd, dass hier alles verflucht ist.“ (Du schließt das Thema ab.)
es: "En fin, es una pena que ahora esté maldito". (Concluir).
fr: « Eh bien, dommage que cet endroit soit maudit. » (Conclure.)
pl: „No cóż, w takim razie szkoda, że wszystko tu jest zgubione”. (Zakończ).
ru: «Что ж, жаль, что всё это проклято». (Подвести итоги.)

# Dialogue Text/0x010000060000E301
source: "Luck has got nothing to do with it." He looks to where the hidden room is. "I need to think about where I'm gonna place those pinballs -- I have a feeling they're gonna help."
cs: "Štěstí s tím nemá co dělat." Podívá se ke skryté místnosti. "Musím si promyslet, kam umístím ty pinbally - cítím, že pomohou."
de: „Glück hat nichts damit zu tun.“ Er blickt in Richtung des Geheimraums. „Ich muss mir überlegen, wo ich diese Flipper hinstellen soll. Irgendwas sagt mir, dass sie eine Hilfe sein werden.“
es: "Aquí la suerte no tiene cabida". Mira hacia donde se encuentra la habitación secreta. "Tengo que pensar dónde colocar las máquinas de pinball... me da en la nariz que resultarán útiles".
fr: « La chance n’a rien à voir avec ça. » Il regarde en direction de la pièce secrète. « Je dois réfléchir où placer ces flippers – quelque chose me dit qu’ils vont être utiles. »
pl: „Szczęście nie ma z tym nic wspólnego” – spogląda w kierunku ukrytego pomieszczenia. „Muszę pomyśleć nad tym, gdzie ustawić te automaty do pinballa. Mam przeczucie, że się przydadzą”.
ru: *«Удача тут ни при чем. — Он смотрит в сторону тайной комнаты. — Надо подумать, куда поставить пинбольные автоматы — чую, они помогут».

# Dialogue Text/0x010000060000E30F
source: "So if you didn't have anything else to tell me -- about my establishment -- can we, you know, wrap it up?"
cs: "Takže jestli mi už nemáte co říct - o mém podniku - můžeme to, víte, uzavřít?"
de: „Also, wenn Sie mir sonst nichts mehr zu sagen haben – über mein Etablissement … Könnten wir das Gespräch dann, na ja, beenden?“
es: "Así que si no tiene nada más que añadir sobre mi establecimiento, podemos... ¿dejarlo aquí?".
fr: « Bon, si vous n’avez rien d’autre à me dire – à propos de mon établissement – on pourrait conclure rapidement ? »
pl: „Więc jeśli nie masz mi nic więcej do powiedzenia – o moim lokalu – to czy możemy, no wiesz, zakończyć tę rozmowę?”
ru: «Так что если вы не хотите рассказать мне что-нибудь еще про мое заведение, не могли бы мы закончить?»

# Dialogue Text/0x010000060000E35F
source: "Now was there anything else? I have, like, four thousand coasters to stack and then I need to wash dishes because it turns out I have to do that too now."
cs: "Takže bylo tam ještě něco? Musím naskládat asi čtyři tisíce tácků a pak musím umýt nádobí, protože se ukázalo, že teď musím dělat taky tohle."
de: „Gibt es sonst noch etwas? Ich habe nämlich noch etwa viertausend Untersetzer zu stapeln und muss dann noch abspülen, denn offenbar gehört das jetzt auch noch zu meinen Aufgaben.“
es: "¿Necesitaba alguna cosa más? Tengo como cuatro mil posavasos que apilar y después tendré que lavar los platos, porque al parecer resulta que ahora también es cosa mía".
fr: « Bon, il vous fallait autre chose ? J’ai à peu près quatre cents sous-verres à empiler et je dois encore me taper la plonge, car oui, ça fait aussi partie de mes attributions. »
pl: „Masz do mnie jeszcze jakieś pytania? Mam jakieś cztery tysiące podkładek do ułożenia, a później muszę zmyć naczynia, bo okazuje się, że to też należy teraz do moich obowiązków”.
ru: «Что-нибудь еще? Потому что мне еще тыщи четыре костеров надо сложить и вымыть тарелки, потому что теперь я, оказывается, и этим тоже занимаюсь».

# Dialogue Text/0x010000060000E3D7
source: "Sir, he was only asking a question. It's his job -- and mine. See that it's covered."
cs: "Pane, on jen pokládal otázku. Je to jeho práce - a moje. Dohlédněte na to, aby to bylo zakryto."
de: „Guter Mann, er hat nur eine Frage gestellt. Das gehört zu seinem Beruf – und zu meinem. Sorgen Sie einfach dafür, dass es abgedeckt wird.“
es: "Señor, tan solo le ha hecho una pregunta. Es su trabajo... y el mío. Asegúrese de que se tapa".
fr: « Monsieur, il vous posait simplement une question. C’est son travail – et le mien. Le sujet est clos. »
pl: „Proszę pana, on tylko zadał pytanie. To jego praca – moja również. Proszę współpracować”.
ru: «Уважаемый, он просто задал вопрос. Это его работа — и моя. Проследите, чтобы дыру закрыли».

# Dialogue Text/0x01000006000166BA
source: How could ANYONE forget, asshole?!
cs: Jak by NĚKDO mohl zapomenout, sráči?!
de: Wie soll man das VERGESSEN, Arschloch?!
es: ¡¿A QUIÉN se le va a olvidar si no paras de repetirlo, imbécil?!
fr: COMMENT oublier ça, espèce d’enflure ?!
pl: Jak KTOKOLWIEK mógłby zapomnieć, dupku?!
ru: Да как это ВООБЩЕ МОЖНО забыть, сука?!

# Dialogue Text/0x01000006000196D7
source: Correct him!
cs: Oprav ho!
de: Korrigiere ihn!
es: ¡Corrígelo!
fr: Corrige-le !
pl: Popraw go!
ru: Поправь его!

# Dialogue Text/0x010000110000179C
source: He was *wondering* about something business-related. About how much money he could make off one.
cs: *Zajímalo* ho něco, co souviselo s obchodem.Něco o tom, kolik peněz by mohl vydělat na jednom.
de: Sein <i>Interesse</i> galt dem Geschäft. Er hat sich gefragt, wie viel Geld er wohl mit einem verdienen könnte.
es: Sentía *curiosidad* con respecto a algo relacionado con su negocio. Como por ejemplo, cuánto dinero podría sacarle.
fr: Il se *demandait* surtout comment les installer dans son établissement. Comment se faire un peu de blé avec.
pl: *Zastanawiał się* nad czymś związanym z biznesem. O tym, jak dużo mógłby na nich zarobić.
ru: Он *думает* про бизнес. Сколько денег сумел бы принести ему пинбол.

# Dialogue Text/0x0100001600003779
source: "Did you see the HUGE BURNING graffito outside?"
cs: "Viděl jste to OBROVSKÉ HOŘÍCÍ graffito venku?"
de: „Haben Sie das RIESIGE BRENNENDE Graffito draußen gesehen?“
es: "¿Has visto ese PEDAZO de grafiti EN LLAMAS de ahí fuera?".
fr: « Vous avez vu cet ÉNORME graffito EN FEU dehors ? »
pl: „Widziałeś to WIELKIE PŁONĄCE graffito na zewnątrz?”
ru: «Ты видел ЗДОРОВУЮ ОГНЕННУЮ надпись снаружи?»

# Dialogue Text/0x01000016000037B4
source: "No, I *completely* failed to notice that. It's only in front of the entrance to the establishment I manage. Though, maybe," he continues reluctantly, "it's still better than just the blood."
cs: "Ne, toho jsem si *vůbec* nevšiml. Je to jen před vchodem do podniku, který spravuji. I když, možná," pokračuje neochotně, "je to pořád lepší než jenom ta krev."
de: „Nein, das ist <i>komplett</i> an mir vorbeigegangen. Ist ja nur direkt vor dem Eingang des Etablissements, das ich leite. Obwohl, vielleicht“, fährt er widerwillig fort, „ist es so immer noch besser als nur das Blutbad.“
es: "Qué va, ni me había *dado cuenta*. Si total, tan solo está justo en frente del establecimiento que dirijo. Aunque bueno", continúa a regañadientes, "sigue siendo mejor que la sangre".
fr: « Non, je suis *complètement* passé à côté. C’est juste en face de l’établissement que je gère. (Il poursuit, à contrecœur.) Mais, c’est toujours mieux qu’un bain de sang. »
pl: „Nie, *zupełnie* go nie zauważyłem. W końcu znajduje się naprzeciw wejścia do lokalu, którym zarządzam. Chociaż...” – kontynuuje niechętnie – „...chyba wyglądało lepiej niż sama krew”.
ru: «Нет, *вообще* не заметил. Разве я могу заметить огромные буквы прямо у входа в мое заведение? А впрочем, — с неохотой прибавляет он, — может, лучше так, чем когда только кровь».
