Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000058000090A1
source: "You know why? Because *unpaid bills* are not funny, when you have to run *four* service establishments." He folds his arms in a huff. "Now. We can talk about a *solution* to this problem."
de: „Wissen Sie warum? Weil <i>unbezahlte Rechnungen</i> nicht witzig sind, wenn man <i>vier</i> Dienstleistungsbetriebe leiten muss.“ Er verschränkt schnaufend die Arme. „Also. Wir können uns gerne über eine <i>Problemlösung</i> unterhalten.“
es: "¿Sabe por qué? Porque las *facturas impagadas* no son divertidas cuando uno tiene que dirigir *tres* establecimientos". Se cruza de brazos y suspira. "Ahora podemos hablar de una *solución* al problema".
fr: « Vous savez pourquoi ? Parce que *les notes impayées*, ça n’a rien de marrant, quand on gère *quatre* établissements. (Il croise les bras, en colère.) Ceci dit, nous pouvons discuter d’une *solution* à ce *problème*. »
pl: „A wiesz, dlaczego? Ponieważ *nieopłacone rachunki* nie są zabawne, gdy zarządza się *czterema* lokalami świadczącymi usługi” – zakłada ręce na piersi i fuka. „A teraz możemy porozmawiać o *rozwiązaniu* tego problemu”.
ru: «А знаете, почему? Потому что нет ничего смешного в *неоплаченных счетах*, когда заведуешь *четырьмя* заведениями. — Он с шумным выдохом складывает руки. — Но. Мы можем обсудить *решение* этой проблемы».

# Dialogue Text/0x010000580000A159
source: "Yeah." He sighs. "It's *slowly* growing on me again. It's beautiful, in its own way -- especially for this neighbourhood. I've been trying to keep it that way..."
cs: "Jo." Povzdechne si. "Zase mi to tu *pomalu* přirůstá k srdci. Je to svým způsobem krásné - zvlášť na tuhle čtvrť. Snažím se, aby to tak zůstalo..."
de: „Ja.“ Er seufzt. „<i>Langsam</i> wächst es mir wieder ans Herz. Es ist schön auf seine eigene Art – besonders für diese Gegend. Ich habe immer versucht, dass es auch so bleibt …“
es: "Así es". Suspira. "Le estoy volviendo a coger cariño *poco a poco*. Es espléndido, a su manera... especialmente para este barrio. Y he luchado porque así sea...".
fr: « Oui, soupire-t-il. Il s’épanouit à nouveau *doucement* à travers moi. C’est un endroit superbe, à sa manière – surtout dans un tel quartier. Je me suis efforcé de la conserver ainsi... »
pl: „Tak” – wzdycha. „*Powoli* znowu przyzwyczajam się do tego miejsca. Jest piękne, na swój własny sposób – zwłaszcza na tle sąsiedztwa. Staram się, aby tak pozostało...”
ru: «Угу, — вздыхает он. — Снова к нему теплею. Оно по-своему красиво — особенно для этого района. И я пытаюсь его поддерживать...»

# Dialogue Text/0x010000580000A20F
source: "Aha! So you finally admit it?"
cs: "Aha! Takže jste to konečně přiznal?"
de: „Aha! Sie geben es also endlich zu?“
es: "¡Ajá! Así que por fin lo admites".
fr: « A-ha ! Alors, vous l’admettez enfin ? »
pl: „Aha! Więc w końcu to przyznajesz?”
ru: «Ага! Признаешь, значит?»

# Dialogue Text/0x010000580000D8F8
source: "Do you know these guys *personally*?"
de: „Kennen Sie diese Leute <i>persönlich</i>?“
es: "¿Conoces a esos tipos *personalmente*?".
fr: « Vous connaissez ces types *personnellement* ? »
pl: „Znasz tych ludzi *osobiście*?”
ru: «Ты встречался с ними *лично*?»

# Dialogue Text/0x0100006B00003C3D
source: "About my bill..."
cs: "Ohledně mého účtu..."
de: „Wegen meiner Rechnung …“
es: "En cuanto a mi factura...".
fr: « Concernant ma note... »
pl: „Co do mojego rachunku...”
ru: «Насчет номера на сегодня...»

# Dialogue Text/0x0100006B00009157
source: "Can I pay with this cheque?" (Show him the giant novelty cheque.)
cs: "Mohu zaplatit tímto šekem?" (Ukaž mu obří šek.)
de: „Kann ich mit diesem Scheck bezahlen?“ (Du zeigt ihm den lächerlich riesigen Scheck.)
es: "¿Puedo pagar con este cheque?". (Mostrarle el cheque gigante).
fr: « Je peux payer avec ce chèque ? » (Lui montrer le chèque de cérémonie géant.)
pl: „Mogę zapłacić czekiem?” (Pokaż mu wielki krzykliwy czek).
ru: «Я могу заплатить этим чеком?» (Показать огромный рекламный чек.)

# Dialogue Text/0x0100006B00009165
source: "This isn't a game show. I'm not going to accept it. You owe me cold hard money... I want to see that money in the palm of my hand. Every single cent."
de: „Wir sind hier nicht in einer Gameshow. Den werde ich nicht akzeptieren. Sie schulden mir kaltes, hartes Bargeld … Ich will das Geld in meiner Handfläche liegen sehen. Jeden einzelnen Cent.“
es: "Esto no es un concurso. No pienso aceptarlo. Me debe dinero, contante y sonante... y quiero ver ese dinero en la palma de mi mano. Hasta el último centavo".
fr: « On est pas dans un jeu télé. Je ne vais pas accepter ce truc-là. Vous me devez de l’argent sonnant et trébuchant... Je veux voir ce fric dans le creux de ma main. Jusqu’au moindre cent. »
pl: „To nie jest jakiś teleturniej. Nie przyjmę tego. Jesteś mi winny gotówkę... Do mojej ręki mają trafić pieniądze. Co do centa”.
ru: «Это не телешоу. Я его не приму. Вы должны мне денег... и я хочу получить их на руки. Всё до последнего сентима».

# Dialogue Text/0x0100007100000154
source: "Since I woke up I have trouble remembering even the most basic concepts of reality."
de: „Seit ich aufgewacht bin, fällt es mir schwer, mich an die grundlegendsten Konzepte der Realität zu erinnern.“
es: "Desde que desperté tengo problemas para recordar hasta los conceptos más básicos de la realidad".
fr: « Depuis mon réveil, j’ai du mal à me souvenir même des concepts de réalité les plus basiques. »
pl: „Od kiedy się obudziłem, mam kłopot z przypomnieniem sobie choćby i najbardziej podstawowych elementów rzeczywistości”.
ru: «С самого пробуждения мне с трудом удается вспомнить даже самые базовые понятия».

# Dialogue Text/0x0100007100000182
source: "Yeah, that's not enough."
de: „Hmm, das reicht nicht.“
es: "Sí, pero no es suficiente".
fr: « Oui, ce n’est pas suffisant. »
pl: „To za mało”.
ru: «Ага, только этого недостаточно».

# Dialogue Text/0x01000071000001F0
source: "If you run out of money, you die. It's like that for all of us -- me too. That's why I need you to pay me." He stops and says, mostly to himself: "I'm not an asshole."
de: „Wenn Ihnen das Geld ausgeht, sterben Sie. So geht es uns allen – mir auch. Deswegen müssen Sie meine Rechnung begleichen.“ Er unterbricht sich und murmelt, größtenteils in sich selbst hinein: „Ich bin kein Arschloch.“
es: "Si se queda sin dinero, muere. Es igual para todo el mundo... incluso para mí. Por eso necesito que me pague". Se detiene y dice, sobre todo para sí mismo: "No soy tan capullo".
fr: « Sans un rond, on finit par crever. C’est comme ça pour tout le monde, y compris moi. C’est pourquoi j’ai besoin que vous me payiez. » Il s’interrompt et ajoute, surtout pour lui-même : « Je ne suis pas un trouduc. »
pl: „Gdy kończą ci się pieniądze, umierasz. Tak to działa dla wszystkich – dla mnie też. Właśnie dlatego musisz mi zapłacić” – przerywa, po czym zwraca się właściwie do samego siebie: „Nie jestem dupkiem”.
ru: «Закончатся деньги — умрете. Это так для всех устроено, для меня тоже. Поэтому и нужно, чтобы вы мне заплатили. — Он делает паузу и говорит — скорее самому себе: — Я не говнюк».

# Dialogue Text/0x0100007100001D4E
source: "Hey." He nods in greeting. "Was there something you needed?"
cs: "Ahoj." Kývne na pozdrav. "Potřeboval jste něco?"
de: „Hi.“ Er begrüßt dich mit einem Nicken. „Brauchen Sie irgendetwas?“
es: "Ey". Te saluda con la cabeza. "¿Necesitaba algo?".
fr: « B’jour. (Il vous salue de la tête.) Il vous fallait quelque chose ? »
pl: „Hej!” – kiwa głową na powitanie. „W czym mogę służyć?”
ru: «Привет, — кивает он. — Я могу вам чем-то помочь?»

# Dialogue Text/0x01000071000020C6
source: "I did, thank you. Big improvement."
cs: "Viděl, děkuji. Velké zlepšení."
de: „Ja, danke. Deutlich besser so.“
es: "Sí, me encanta, gracias. Menudo cambio".
fr: « Oui, merci. C’est nickel. »
pl: „Bardzo, dziękuję. Wygląda o niebo lepiej”.
ru: «Здорово, спасибо. Намного лучше».

# Dialogue Text/0x0100008100001EC7
source: "Okay. Yes. That was for the best."
de: „Okay, ja. Das war wohl besser so.“
es: "Sí, bien pensado. Quizá fuese lo mejor".
fr: « OK. Oui. C’était ce qu’il y avait de mieux à faire. »
pl: „Rozumiem. Tak. Dobrze, że tak się stało”.
ru: «Ага. Да. Хорошо, что она уехала».

# Dialogue Text/0x01000006000092B9
source: "Seems we're just going to have to keep looking around."
de: „Anscheinend müssen wir uns weiter umsehen.“
es: "Parece que tendremos que probar suerte en otra parte".
fr: « Il semble que nous allions devoir continuer d’inspecter les environs. »
pl: „Zdaje się, że musimy szukać dalej”.
ru: «Видимо, придется нам искать дальше».

# Dialogue Text/0x010000060000DD1D
source: "I wish you a quick recovery. Also!" He raises his finger. "You and your partner are staying here free now. This establishment supports cops. The stay is free -- the drinks are not," he adds. "Just felt I needed to specify that."
cs: "Přeji vám rychlé uzdravení. Navíc!" Zvedne prst. "Vy a váš partner tu teď zůstanete zdarma. Tento podnik podporuje policisty. Pobyt je zdarma - pití ne," dodá. "Jen jsem měl pocit, že to musím upřesnit."
de: „Ich wünsche Ihnen eine schnelle Genesung. Außerdem!“ Er streckt seinen Finger in die Luft. „Sie und Ihr Partner können ab jetzt kostenlos hier übernachten. Dieses Etablissement unterstützt Polizisten. Die Übernachtungen sind gratis – aber nicht die Drinks“, ergänzt er. „Wollte das nur erwähnt haben.“
es: "Espero que se recupere pronto. ¡Y además!". Alza un dedo. "A partir de ahora, usted y su compañero se alojarán aquí *gratis*. Este establecimiento apoya a la policía. La estancia es gratis... las copas no", añade. "Sentía la necesidad de dejarlo claro".
fr: « Je vous souhaite de vous rétablir rapidement. J’oubliais ! (Il remue le doigt.) Vous et votre coéquipier pouvez dormir ici gratuitement, désormais. Cet établissement soutient la police. Les nuits sont offertes, mais pas les boissons, ajoute-t-il. Je tenais à le préciser. »
pl: „Życzę szybkiego powrotu do zdrowia. A poza tym!” – unosi palec. „Ty i twój partner od teraz możecie mieszkać tu za darmo. Ten lokal wspiera policjantów. Pobyt jest za darmo, drinki nie” – dodaje. „Pomyślałem, że powinienem to uściślić”.
ru: «Поправляйтесь скорее. И да! — Он воздевает палец. — Вы с напарником теперь живете здесь бесплатно. Это заведение поддерживает копов. Проживание бесплатно — но не напитки, — прибавляет он. — Просто чтоб не было непониманий».

# Dialogue Text/0x010000060000DD76
source: "Anyway, I can't help you there. A lot of women come and go here."
de: „Jedenfalls kann ich Ihnen da nicht weiterhelfen. Viele Frauen gehen hier ein und aus.“
es: "En cualquier caso, no sabría decirle. Por aquí pasan cantidad de mujeres".
fr: « Dans tous les cas, je ne peux rien faire pour vous. Je vois passer des tas de femmes ici. »
pl: „Tak czy siak, nie potrafię ci pomóc. Pojawia się tutaj wiele kobiet”.
ru: «В любом случае, не могу вам помочь. Сюда приходит много женщин».

# Dialogue Text/0x010000060000DEC6
source: "I get it. You were *purposefully* shit. So original. I'm not letting *anyone* up there again -- ever. Now what did you want?"
de: „Aha. Sie waren also <i>absichtlich</i> scheiße. Wie originell. Da oben lasse ich <i>keinen</i> mehr hoch – nie wieder. Also, was wollen Sie?“
es: "Lo capto. Cantó como una mierda a *propósito*. Qué original. No pienso dejar que *nadie* más vuelva a subirse ahí... en la vida. Y ahora, ¿quería algo?".
fr: « Oh si, je comprends très bien. Vous étiez *volontairement* à chier. Très original. Je ne laisserai plus *personne* monter là-dessus – plus jamais. Bon, et vous vouliez quoi ? »
pl: „Łapię. Byłeś *umyślnie* do bani. Jakie to oryginalne. Ale *nikogo* już nie wpuszczę na tę scenę – nigdy. A teraz mów, czego chcesz”.
ru: «Понимаю. Вы *специально* дерьмово пели. Как свежо. Я больше никогда никого туда не пущу. Чего еще вы хотели?»

# Dialogue Text/0x010000060000DFAB
source: "She rides the cock carousel until she's too old to ride it. Then she settles down with a *provider*."
cs: "Jezdí na kokototoči, dokud na něj není příliš stará. Pak se usadí s nějakým *živitelem*."
de: „Sie dreht so lange ihre Runden auf dem Schwanzkarussell, bis sie dafür zu alt ist. Dann wird sie mit einem <i>Ernährer</i> sesshaft.“
es: "Monta en el carrusel del cimbrel mientras los años dan de sí. Luego sienta la cabeza con alguien que la *mantenga*".
fr: « Elle enfourche le manège à bites tant qu’elle est encore jeune. Ensuite, elle se trouvera un *vieux plein aux as*. »
pl: „Będzie kręcić się na karuzeli kutasów, póki nie będzie na to za stara. A wtedy zwiąże się z *betabankomatem*”.
ru: «Она будет кружиться на карусели хуёв, пока не состарится. А потом подыщет себе *спонсора*».

# Dialogue Text/0x010000060000DFF4
source: "Yeah, she said that she likes the cock carousel very much. So fun!" (Depict a carousel of cocks going merrily around.)
cs: "Jo, říkala, že se jí ten kokototoč moc líbí. Je to zábava!" (Znázorni kolotoč s kokoty, jak se rozverně točí.)
de: „Ja, sie hat gesagt, dass sie unglaublich gerne auf dem Schwanzkarussell fährt. Ein Riesenspaß!“ (Du stellst ein Karussell mit Schwänzen bildlich dar, das sich fröhlich im Kreis dreht.)
es: "Sí, dijo que le encanta el carrusel del cimbrel... ¡que es superdivertido!". (Representar un carrusel de pollas dando vueltas alegremente).
fr: « Ouais, elle a dit qu’elle raffolait du manège à bites. Que c’était l’éclate totale ! » (Mimer des phallus qui tournent en rond.)
pl: „Tak, powiedziała, że świetnie się bawi na karuzeli kutasów. Taka wspaniała zabawa!” (Wykonaj gest kręcącej się wesoło, pełnej kutasów karuzeli).
ru: «Говорила, что ей очень нравится карусель хуёв. Веселие!» (Изобразить, как жизнерадостно крутится карусель из членов.)

# Dialogue Text/0x010000060000DFFB
source: He looks at you spinning your arms, then leans on the corner and sighs. His head drops between the shoulders, heavy and defeated.
cs: Podívá se na tebe, jak točíš rukama, pak se opře o roh a vzdychne. Hlava mu klesne mezi ramena, těžká a poražená.
de: Er sieht dich an, wie du mit den Armen herumwirbelst, stützt sich dann mit den Händen an der Ecke ab und seufzt. Sein Kopf versinkt zwischen seinen Schultern, schwer und überwältigt.
es: Te observa mientras giras los brazos, luego se apoya en la esquina y suspira, con la cabeza gacha, pesada y derrotada.
fr: Il vous regarde faire de grands gestes, puis s’affale sur le comptoir et soupire. Sa tête, lourde et défaite, glisse entre ses épaules.
pl: Przygląda się twoim wirującym rękom, po czym opiera się o ladę i wzdycha. Jego głowa opada – ciężka i pełna zawodu.
ru: Он смотрит, как ты машешь руками, приваливается к углу стойки и вздыхает. Разбито роняет тяжелую голову.

# Dialogue Text/0x010000060000E08C
source: "I just break things. It's the way I am."
de: „Ich mache alles Mögliche kaputt. So bin ich halt.“
es: "Es mi rollo. Voy por ahí destrozando cosas".
fr: « Je casse tout. C’est mon truc. »
pl: „Ja po prostu niszczę rzeczy. Taki już jestem”.
ru: «Просто я всё ломаю. Такой уж я человек».

# Dialogue Text/0x010000060000E299
source: You're guessing there aren't *that* many others.
de: Du würdest tippen, dass es <i>so viele</i> nicht sein werden.
es: Supones que no son *tantos*.
fr: Tu devines aisément qu’il n’en possède pas *tant* que ça.
pl: Domyślasz się, że nie ma *aż tak* wielu innych.
ru: Что-то подсказывает тебе, что этих *других* не слишком много.

# Dialogue Text/0x010000060000E2A1
source: "And who named it Whirling-in-Rags?"
cs: "A kdo to tady pojmenoval V-Cárech-vířící?"
de: „Und wer hat ihm den Namen Whirling-in-Rags gegeben?“
es: "¿Y quién lo llamó Whirling-in-Rags?".
fr: « Et qui lui a donné le nom de Whirling-in-Rags ? »
pl: „A kto nazwał lokal Whirling-in-Rags?”
ru: «А кто назвал его „Танцы в тряпье“?»

# Dialogue Text/0x010000060000E2C3
source: "You look surprised? What? It's a great name, I know. Cafeteria managers come up with great names too. It's from a song."
cs: "Překvapuje vás to? Co? Vím, je to skvělé jméno. Manažeři hostelů taky dokážou vymyslet skvělá jména. Je to z jedné písničky."
de: „Sie wirken überrascht. Warum? Ich weiß, es ist ein toller Name. Auch Cafeteriamanager können sich tolle Namen ausdenken. Er stammt aus einem Lied.“
es: "¿Qué? ¿Le sorprende? Es un nombre genial. A los gerentes también se nos ocurren nombres decentes. Lo saqué de una canción".
fr: « Vous paraissez surpris. Quoi ? C’est un super nom. Des patrons de cafés, ça peut faire preuve de génie. C’est tiré d’une chanson. »
pl: „To aż tak zaskakujące? No co? To świetna nazwa, wiem. Kierownicy barów też potrafią wymyślać świetne nazwy. Ta pochodzi z piosenki”.
ru: «Удивлены? А что? Знаю, отличное название. Управляющие тоже иногда сочиняют хорошие названия. Это из песни».

# Dialogue Text/0x010000060000E2D2
source: "*Hail Holy Queen* by The Etenniers. 'Hail holy queen of the sea,'" he quotes. "'You're whirling in rags -- you're vast and you're sad."
cs: "*Zdrávas svatá královno* od Etenýrů. "Zdrávas svatá královno moří," cituje. "V cárech vířící - smutná jsi a nesmírná."
de: „<i>Sei gegrüßt, heilige Königin</i> von den Etenniers. ‚Sei gegrüßt, heilige Königin der See‘, zitiert er. „Du wirbelst in Lumpen – bist endlos und betrübt.“
es: "Sí, *Hail Holy Queen*, de The Etenniers. 'Hail holy queen of the sea'", cita. "'You're whirling in rags... you're vast and you're sad'".
fr: « *Hail Holy Queen*, par les Etenniers. "Hail holy queen of the sea, you're whirling in rags". Ça parle d’une reine des mers qui tourbillonne en haillons. »
pl: „*Witaj Święta Królowo* Etenniersów. »Witaj święta królowo morza«” – cytuje. „Wirujesz w łachmanach – jesteś niezmierzona i jesteś smutna”.
ru: «Hail Holy Queen от The Etenniers. „Славься, святая царица морская, — цитирует он, — Та, что, тоскуя, танцует в тряпье“».

# Dialogue Text/0x010000060000E376
source: Hmm... sounds like she has money tucked away somewhere. Enough to be a stable paying guest.
cs: Hmm... vypadá to, že má někde schované peníze. Dost na to, aby byla stálým platícím hostem.
de: Hmm … Hört sich ganz so an, als hätte sie irgendwo Geld versteckt – genug, um zuverlässig ihre Rechnungen zu begleichen.
es: Umm... parece que tiene dinero escondido en alguna parte. Lo suficiente para ser una huésped estable.
fr: Intéressant... On dirait qu’elle planque du fric quelque part. Assez pour être une cliente sans histoire.
pl: Hmmm. Wygląda na to, że miała jakieś zaskórniaki. Na tyle dużo, żeby być solidnym, płacącym gościem.
ru: Хм... похоже, у нее где-то заныканы деньги — достаточно, чтоб всё своевременно оплачивать.

# Dialogue Text/0x0100000600016BA1
source: "By the way, I'm going to sing karaoke here."
cs: "Mimochodem, chystám se tady zpívat karaoke."
de: „Übrigens werde ich hier Karaoke singen.“
es: "A propósito, voy a cantar en el karaoke".
fr: « Au fait, je vais me faire un karaoké ici. »
pl: „Swoją drogą, zamierzam śpiewać tu karaoke”.
ru: «Кстати, я собираюсь спеть здесь под караоке».

# Dialogue Text/0x01000006000196FE
source: "You've heard wrong. And you're *not* putting a dead body into my fridge."
de: „Dann haben Sie sich verhört. Und Sie werden <i>keine</i> Leiche in meinen Kühlschrank tun.“
es: "Pues no es cierto. Y *no* van a meter ningún cadáver en mi nevera".
fr: « On vous a mal renseigné. Et vous mettrez *pas* un macchabée dans mon frigo. »
pl: „To źle słyszeliście. I *nie* włożycie do mojej lodówki żadnych zwłok”.
ru: «Неправильно слышали. В моем холодильнике трупа не будет».

# Dialogue Text/0x0100000F00012D2C
source: "I can pay it off with my net worth if that's cool?"
de: „Wenn es Ihnen recht ist, kann ich es mit meinem Reinvermögen bezahlen.“
es: "Puedo pagarte con mi patrimonio neto si lo aceptas".
fr: « Je peux vous payer avec mon patrimoine. Qu’est-ce que vous en dites ? »
pl: „Mogę spłacić to moją wartością netto. Może tak być?”
ru: «А если я заплачу тебе своей высокообеспеченностью, это норм?»

# Dialogue Text/0x0100001100001795
source: "I was... just wondering." He appears to be making a calculation in his head. "If you found pinball machines there..."
cs: "Jen mě to zajímalo." Zdá se, že si v hlavě něco vypočítává. "Když jste tam našel automaty na pinball..."
de: „Hatte mich nur … interessiert.“ Er scheint etwas in seinem Kopf durchzurechnen. „Wenn Sie dort Flipperautomaten gefunden hätten …“
es: "Era... mera curiosidad". Parece que está haciendo cálculos mentales. "Si se toparon con máquinas de pinball...".
fr: « Je me demandais juste... (Il semble faire un petit calcul dans sa tête.) Si vous aviez trouvé des flippers, là-bas... »
pl: „Tylko... tylko się zastanawiałem” – odpowiada. Sprawia wrażenie, jakby wykonywał w myślach jakieś obliczenia. „Skoro znalazłeś tam jakieś automaty do pinballa...”
ru: «Просто... думаю. — Он что-то считает в уме. — Если бы вы нашли там пинбольные автоматы...»

# Dialogue Text/0x0100004B00001E14
source: "Then you really don't need a free room, do you?" He shakes his head -- and stops as a strange, new, cruel light rekindles in his features.
de: „Dann brauchen Sie ja auch kein Gratiszimmer, oder?“ Er schüttelt den Kopf – und hält plötzlich inne. Ein seltsames, neues und unmenschliches Feuer entflammt in seiner Miene.
es: "Entonces no necesita realmente una habitación gratuita, ¿no es le parece?". Sacude la cabeza; entonces se detiene a la par que una luz nueva, extraña y cruel, reaviva su rostro.
fr: « Donc vous n’avez pas réellement besoin d’une chambre gratuite, pas vrai ? » Il secoue la tête et s’interrompt, alors qu’une nouvelle lueur cruelle et étrange illumine les traits de son visage.
pl: „W takim razie nie potrzebujesz darmowego pokoju, prawda?” – kręci głową, po czym w jego oczach nagle pojawia się nowy, okrutny błysk.
ru: «Тогда вам не нужен бесплатный номер, не так ли?» Он качает головой — и вдруг в его чертах загорается что-то новое и жестокое.

# Dialogue Text/0x0100004B00001F5F
source: "You don't *have to* give me any money at all. If you *want a room*, yes, you'll need to pay me -- but you don't *have to* just give me money. Giving me money for a room is *your choice.*"
de: „Sie <i>müssen</i> mir überhaupt kein Geld geben. Wenn Sie <i>ein Zimmer wollen</i>, klar, dann müssen Sie mich auch bezahlen – aber Sie <i>müssen</i> mir nicht einfach so Geld geben. Es ist <i>Ihre Entscheidung</i>, ob Sie mir Geld für ein Zimmer geben.“
es: "No *tiene* que darme ni un reál. Si *quiere una habitación*, entonces eso es otro cantar, pero no *tiene* que darme dinero porque sí. Darme dinero a cambio de una habitación es *cosa suya*".
fr: « Vous n’avez pas *besoin* de me payer. Si vous *voulez une chambre*, alors oui, vous devrez me payer. Dans le cas contraire, *nul besoin* de me payer. Si vous souhaitez me donner de l’argent en échange d’une chambre, c’est *votre choix*. »
pl: „Nie *musisz* dawać mi pieniędzy. Jeśli *chcesz dostać pokój*, to tak – musisz mi zapłacić, ale nie *musisz* dawać mi pieniędzy. Płacenie za pokój to *twój wybór*”.
ru: «Вы не *должны* давать мне денег. Если *хотите номер* — тогда да, придется заплатить, но просто так давать деньги вы вовсе не обязаны. Давать мне деньги в обмен на номер — *ваш личный выбор*».

# Dialogue Text/0x0100004B00001FBC
source: THIS ISN'T A FUCKING JOKE.
de: DAS IST KEIN WITZ, VERDAMMT NOCH MAL.
es: ESTO NO ES UNA PUTA BROMA.
fr: IL DÉCONNE PAS.
pl: TO NIE JEST, KURWA, ŻART.
ru: ЭТО, БЛЯДЬ, НЕ ШУТКИ.

# Dialogue Text/0x0100004B000020C3
source: (Take the key without a word.)
de: (Du nimmst wortlos den Schlüssel.)
es: (Coger la llave sin decir nada).
fr: (Prendre la clé sans piper mot.)
pl: (Weź klucz bez słowa).
ru: (Молча взять ключ.)
