Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000200001288
source: "Especially when you're so busy doing *nothing* to stop psychopaths. How could you just stand there? Still, you did risk your life..."
cs: "Zvlášť když máte tolik práce s tím, abyste zastavil psychopaty. Jak jste tam mohl jen tak stát? Nicméně, riskoval jste svůj život..."
de: „Besonders, wenn Sie so beschäftigt damit sind, <i>nichts</i> gegen die Psychopathen zu unternehmen. Wie konnten Sie einfach nur dastehen? Na ja, trotzdem haben Sie Ihr Leben aufs Spiel gesetzt …“
es: "Sobre todo cuando dichos desagradecidos no son capaces de *hacer nada* por intentar detener a esos psicópatas. ¿Cómo pudo simplemente quedarse ahí plantado como un pasmarote? En fin, aun así, arriesgó su vida...".
fr: « Surtout quand vous êtes si occupé à ne *rien* faire pour arrêter des psychopathes. Comment avez-vous pu rester planté là ? Enfin, vous avez quand même risqué votre vie... »
pl: „Zwłaszcza gdy jesteś tak bardzo zajęty nierobieniem *niczego*, aby powstrzymać psychopatów. Jak mogłeś tak tam po prostu stać? No ale mimo wszystko ryzykowałeś swoje życie...”
ru: «Особенно с учетом того, что вы сделали блистательное *ничего*, чтобы этих психопатов остановить. Как вы могли просто там стоять? С другой стороны, всё же вы рисковали жизнью...»

# Dialogue Text/0x010000060000DF43
source: "So I talked to Sylvie." (Wink.)
cs: "Tak jsem mluvil se Sylvií." (Mrkni.)
de: „Ich habe mit Sylvie geredet.“ (Du zwinkerst.)
es: "Tuve una charlita con Sylvie". (Guiñar el ojo).
fr: « J’ai parlé à Sylvie. » (Faire un clin d’œil.)
pl: „Wiesz, rozmawiałem z Sylvie”. (Mrugnij).
ru: «Короче, я поговорил с Сильви». (Подмигнуть.)

# Dialogue Text/0x010000060000DF73
source: Of course you do. This was your plan all along. *This* is how you *fix* it for them -- by answering the *woman question*.
cs: Samozřejmě, že chceš. Tohle byl celou dobu tvůj plán. *Takhle* jim to *spravíš* - tím, že odpovíš na *ženskou otázku*.
de: Natürlich willst du das. Das war von Anfang an dein Plan. <i>So</i> wirst du es für sie <i>ins Lot bringen</i> – indem du das <i>Frauenproblem</i> löst.
es: Claro que quieres. Era tu plan desde el principio. *Así* es como lo *solucionas*... respondiendo a la *pregunta de la mujer*.
fr: Bien sûr que si. C’était ton idée depuis le début. *Voilà* comment tu *règles* les affaires – en dévoilant *la vérité sur les femmes*.
pl: Oczywiście, że chcesz. To był od początku twój plan. *Tak* właśnie *naprawiasz* im życia – odpowiadając na *pytanie o kobiety*.
ru: Еще как хочешь. Всё это время план в этом и состоял. Только так можно всем всё *поправить* — решив *женский вопрос*.

# Dialogue Text/0x010000060000DF7A
source: Uhm... I don't like this. There doesn't seem to be another way.
cs: Ehm... Tohle se mi nelíbí. Nezdá se, že by to šlo jinak.
de: Ähm … Das gefällt mir nicht. Es scheint keine andere Möglichkeit zu geben.
es: Umm... esto no me gusta. Pero parece que no hay otra forma.
fr: Ça me plaît pas trop. Il ne semble y avoir d’autre moyen.
pl: Hm... Nie podoba mi się to. Wydaje się, że nie ma innego sposobu.
ru: М-м-м... Не нравится мне это. Кажется, другого пути нет.

# Dialogue Text/0x010000060000E024
source: "Or... you know. *Maybe* I broke it?"
cs: "Nebo... však víte. *Možná* jsem ho rozbil já?"
de: „Oder … na ja. <i>Vielleicht</i> habe ich ihn kaputtgemacht?“
es: "O... *a lo mejor* me lo cargué yo...".
fr: « Ou bien... vous savez. C’est *peut-être* moi qui l’ai cassé ? »
pl: „Albo... no wiesz. *Może* to ja go zniszczyłem?”
ru: «Или... ну. Может, это я ее сломал?»

# Dialogue Text/0x010000060000E07C
source: "Yes, the bird. I found it lying on the floor with a broken wing the morning she left."
cs: "Ano, ten pták. Ráno, když odešla, jsem ho našel ležet na podlaze se zlomeným křídlem."
de: „Ja, dem Vogel. Am Morgen, als sie fortgegangen ist, habe ich ihn mit einem gebrochenen Flügel auf dem Boden gefunden.“
es: "Sí, el pájaro. Me lo encontré tirado en el suelo con un ala rota la mañana que se largó".
fr: « Oui, l’oiseau. Je l’ai trouvé par terre avec une aile cassée le matin de son départ. »
pl: „Tak, z ptakiem. Znalazłem go ze złamanym skrzydłem na podłodze tego ranka, gdy odeszła”.
ru: «Птица! В то утро, когда она ушла, я нашел на полу птицу со сломанным крылом».

# Alternate1/0x010000060000E07C
source: "The bird you brought me a replacement for." He points to the ruffled grouse. "The skua I had, remember? I found it lying on the floor with a broken wing the morning she left."
cs: "Ten pták, za kterého jsi mi přinesl náhradu." Ukáže na jeřábka kanadského. "Ta chaluha, co jsem měl, vzpomínáte? Ráno, když odešla, jsem ji našel ležet na podlaze se zlomeným křídlem."
de: „Der Vogel, für den Sie mir einen Ersatz gebracht haben.“ Er zeigt auf das Kragenhuhn. „Meine Skua, wissen Sie noch? Am Morgen, als sie fortgegangen ist, habe ich sie mit einem gebrochenen Flügel auf dem Boden gefunden.“
es: "El pájaro para el que me trajo un repuesto". Señala al urogallo. "El Págalo que tenía, ¿se acuerda? Me lo encontré tirado en el suelo con un ala rota la mañana que se largó".
fr: « L’oiseau que vous avez essayé de me remplacer. (Il désigne la grouse huppée.) Mon skua, vous vous rappelez ? Je l’ai trouvé par terre avec une aile cassée le matin de son départ. »
pl: „Tak, z ptakiem, dla którego przyniosłeś mi na wymianę kuropatwę” – wskazuje nastroszonego ptaka. „Mówię o wydrzyku, pamiętasz? Znalazłem go ze złamanym skrzydłem na podłodze tego ranka, gdy odeszła”.
ru: «Птица, которую вы мне заменили. — Он указывает на воротничкового рябчика. — Помните, у меня был поморник? В то утро, когда она ушла, я нашел его на полу со сломанным крылом».

# Dialogue Text/0x010000060000E11E
source: "What happened in '44?"
cs: "Co se stalo v roce 44?"
de: „Was ist 44 passiert?“
es: "¿Qué pasó en el 44?".
fr: « Il s’est passé quoi en 44 ? »
pl: „Co się stało w 44 roku?”
ru: «А что случилось в 44-м?»

# Dialogue Text/0x010000060000E201
source: "Hah! I knew it. I've always wondered where those machines by the door came from -- *and* they told me there was some kind of pinball thing here too..."
cs: "Ha! Já to věděl. Vždycky mě zajímalo, odkud se vzaly ty automaty u dveří - a taky mi říkali, že tu bývalo něco okolo pinballu..."
de: „Ha! Ich wusste es. Ich habe mich immer gefragt, woher die Automaten neben der Tür stammen – <i>und</i> es hieß, dass das hier früher einmal irgendein Flipperladen war …“
es: "¡Ja! Lo sabía. Siempre me he preguntado de dónde salieron las máquinas que hay junto a la puerta... *y* también me dijeron que hace algún tiempo esto estuvo relacionado con el pinball".
fr: « Ha ha, je le savais. Je me suis toujours demandé d’où pouvaient bien venir ces machines près de la porte. *Et* on m’avait aussi parlé d’une histoire de flippers... »
pl: „Ha! Wiedziałem. Zawsze zastanawiałem się, skąd wzięły się te automaty przy drzwiach – *no i* ludzie mówili, że był tu kiedyś jakiś lokal z pinballem...”
ru: «Ха! Так и знал. Всегда гадал, откуда взялись автоматы возле входа, — *а еще* мне говорили, что тут раньше было что-то пинбольное...»

# Dialogue Text/0x0100000600016BA8
source: "Absolutely out of the question."
cs: "To rozhodně nepřipadá v úvahu."
de: „Das kommt überhaupt nicht in die Tüte.“
es: "No, ni hablar".
fr: « C’est absolument hors de question. »
pl: „Absolutnie wykluczone”.
ru: «Абсолютно исключено».

# Dialogue Text/0x0100000600016E1E
source: By the way -- you should come back to this *thing*-based questionnaire if you see anything interesting in the Whirling later!
cs: Mimochodem - pokud později uvidíš v Cárech něco zajímavého, měli bys se k tomu dotazování na *věci* vrátit!
de: Übrigens solltest du diese Befragung auf <i>Sach</i>ebene später wieder aufgreifen, wenn dir noch mehr Interessantes im Whirling aufgefallen ist!
es: Por cierto, deberías seguir investigando más a fondo todo esto de las *cosillas* interesantes con las que te vayas topando más tarde por el Whirling.
fr: À propos, tu devrais revenir poser des questions sur cette *chose*, si jamais tu découvres encore quoi que ce soit d’intéressant au Whirling plus tard !
pl: Nawiasem mówiąc, powinieneś wrócić do tego kwestionariusza, jeśli zobaczysz później *coś* ciekawego w Whirling!
ru: Кстати, к этим расспросам стоит вернуться, если потом увидишь в «Танцах» еще что-нибудь интересное!

# Dialogue Text/0x0100000600018A7E
source: "... and, come to think of it, Frittte's probably closed at this hour. They're open from seven to eleven."
cs: "...a když o tom tak přemýšlím, Frittte má v tuhle hodinu nejspíš zavřeno. Mají otevřeno od sedmi do jedenácti."
de: „… und dann fällt mir gerade ein, dass Frittte zu dieser Uhrzeit wahrscheinlich geschlossen hat. Sie haben von 7:00 Uhr bis 23:00 Uhr geöffnet.“
es: "... y ahora que lo pienso, es muy probable que la tienda esté cerrada a estas horas. Abren de 7:00 a 23:00".
fr: « Et maintenant que j’y repense, Frittte est certainement fermé à cette heure-ci. Ils sont ouverts de sept à onze heures. »
pl: „Chociaż o tej porze sklep Frittte jest pewnie zamknięty. Obsługują klientów od godziny siódmej do jedenastej”.
ru: «...и, вообще говоря, сейчас „Фриттте“, наверное, закрыт. Они открыты с семи до одиннадцати».

# Dialogue Text/0x0100002F0000E27C
source: "They come here in the evenings. Dumb, unruly types. Think they're Big Shit. But they're good customers -- they place big orders, and always pay *on time*."
cs: "Chodí sem večer. Natvrdlé, vzpurné typy. Myslí si, že jsou velcí drsňáci. Ale jsou to dobří zákazníci - dělají velké objednávky a vždycky platí *včas*."
de: „Sie tauchen immer abends hier auf. Dumme, widerspenstige Typen. Halten sich für die große Nummer. Aber sie sind gute Kunden – bestellen große Mengen und bezahlen immer <i>rechtzeitig</i>.“
es: "Suelen venir por la tarde. Se creen importantes, pero son zafios e indisciplinados. Aunque son buenos clientes... hacen pedidos gordos y siempre pagan *a tiempo*".
fr: « Ils viennent ici en soirée. Des types débiles, mal éduqués. Ils se prennent pour des caïds. Mais ce sont de bons clients – ils consomment beaucoup et ils paient toujours *dans les temps*. »
pl: „Przychodzą tu wieczorami. Głupia i rozwydrzona zgraja. Mają się za ważniaków. Ale to dobrzy klienci – składają duże zamówienia i zawsze płacą *na czas*”.
ru: «Они приходят по вечерам. Тупые, хамоватые. Считают себя Самыми Главными. Но клиенты хорошие — заказывают много, платят *вовремя*».

# Dialogue Text/0x01000045000002C0
source: "That's it. There was something else I wanted."
cs: "To je ono. Chtěl jsem ještě něco jiného."
de: „Alles klar. Ich wollte mich noch über etwas anderes unterhalten.“
es: "Eso es todo. Quería otra cosa más".
fr: « Voilà. Il y a autre chose que je voulais. »
pl: „Dobrze. Mam jeszcze inną sprawę”.
ru: «По этой теме всё. Но есть другие вопросы».

# Dialogue Text/0x01000045000002C6
source: "Yes?"
cs: "Ano?"
de: „Ja?“
es: "¿Sí?".
fr: « Oui ? »
pl: „Tak?”
ru: «Да?»

# Dialogue Text/0x0100004500000395
source: "This is a thoughtful exchange, but can we move on please?"
cs: "Tohle je promyšlená výměna názorů, ale můžeme pokračovat, prosím?"
de: „Ein äußerst taktvolles Gespräch. Können wir jetzt weitermachen?“
es: "Bueno, todo esto es muy iluminador, pero ¿podemos seguir adelante, por favor?".
fr: « C’est une discussion très touchante, mais pouvons-nous passer à autre chose ? »
pl: „To bardzo interesująca wymiana zdań, ale czy możemy przejść do rzeczy?”
ru: «Весьма глубокомысленный диалог, но может, все-таки, сменим тему?»

# Dialogue Text/0x0100004B00001E24
source: He blinks, as one might at a burning motor-carriage. "It is though. Right now, it literally *is* my business..." He shakes his head -- and stops as a strange, new, cruel light rekindles in his features.
cs: Zamrká, jako když se někdo dívá na hořící motorový vůz. "Ale je to tak. Právě teď to doslova *je* moje věc..." Zavrtí hlavou - a zarazí se, když se v jeho rysech znovu rozzáří zvláštní, nové, kruté světlo.
de: Er blinzelt wie jemand, der vor einem brennenden Motorwagen steht. „Pech gehabt. Im Moment <i>ist</i> es im wahrsten Sinne des Wortes meine Angelegenheit …“ Er schüttelt den Kopf – und hält plötzlich inne. Ein seltsames, neues und unmenschliches Feuer entflammt in seiner Miene.
es: Parpadea, como cualquiera que tuviera delante un carruaje motorizado ardiendo: "Pero sí que lo es. De hecho, literalmente *es* asunto mío...". Sacude la cabeza; entonces se detiene a la par que una luz nueva, extraña y cruel, reaviva su rostro.
fr: Il cligne des yeux, comme s’il contemplait une automotrice en train de brûler. « Pourtant si, ce sont effectivement mes oignons... » Il secoue la tête puis s’interrompt, alors qu’une nouvelle lueur cruelle et étrange illumine les traits de son visage.
pl: Mruga jakby na widok płonącego motorowego powozu. „Ależ jest. W tej chwili to *jest* dosłownie mój interes” – kręci głową, po czym w jego oczach nagle pojawia się nowy, okrutny błysk.
ru: Он моргает, как при виде горящей мотокареты. «Но ведь мое. В данный момент это *буквально* мое дело — от этого зависит мой бизнес...» Он качает головой — и вдруг в его чертах загорается что-то новое и жестокое.

# Dialogue Text/0x0100004B00001EF1
source: "Not at all, officer." The corners of his lips turn into the slightest smile. "It's true. You don't *have to* pay me anything."
cs: "Vůbec ne, detektive, strážník, policista (dle situace)." Koutky rtů se mu zkroutí do nepatrného úsměvu. "To je pravda. Nemusíte mi nic platit."
de: „Keineswegs, Officer.“ Seine Mundwinkel formen ein winziges Lächeln. „Es stimmt. Sie <i>müssen</i> mich für nichts bezahlen.“
es: "Para nada, agente". Las comisuras de sus labios dibujan una ligerísima sonrisa. "No *tiene* que pagarme nada".
fr: « Pas du tout, monsieur l’agent. » Les commissures de ses lèvres forment un fin sourire. « Je vous l’assure. Vous ne me devez *rien*. »
pl: „Ależ nie, funkcjonariuszu” – kąciki jego ust unoszą się nieznacznie w lekko dostrzegalnym uśmiechu. „To prawda. Nie *musisz* mi płacić”.
ru: «Ни в коем случае. — Он едва заметно улыбается самыми уголками губ. — Я говорю правду. Вы не *должны* мне ничего платить».

# Dialogue Text/0x0100004B00001FB1
source: "No. You can choose to give me 20 reál for a room or you can choose not to. I don't care what you decide."
cs: "Ne. Můžete se rozhodnout, jestli mi dáte 20 reálů za pokoj, nebo ne. Je mi jedno, jak se rozhodnete."
de: „Nein. Sie entschließen sich dazu, mir 20 Reál für ein Zimmer zu geben oder nicht. Wie Sie sich entscheiden, ist mir schnuppe.“
es: "No. Puede elegir darme veinte reáles a cambio de una habitación, o puede elegir no hacerlo. A mí no me importa lo que usted decida".
fr: « Non. Vous pouvez choisir de me donner 20 reáls pour une chambre, ou pas. Je m’en fiche royalement. »
pl: „Nie. Masz do wyboru: zapłacić mi 20 reáli za pokój albo nie płacić. Nie obchodzi mnie, co wybierzesz”.
ru: «Нет. Вы вольны заплатить мне 20 реалов за номер или не делать этого. Мне всё равно, что вы выберете».

# Dialogue Text/0x0100004B00001FCB
source: "You already have the key to your new room. I gave it to you earlier -- to unlock the trash container, remember?"
cs: "Klíč od svého nového pokoje už máte. Dal jsem vám ho už dřív - abyste odemkl kontejner na odpadky, vzpomínáte?"
de: „Sie haben den Schlüssel zu Ihrem neuen Zimmer bereits. Den habe ich Ihnen gegeben – um den Müllcontainer aufzuschließen, schon vergessen?“
es: "Ya tiene la llave de su nueva habitación. Se la di antes, para abrir el contenedor, ¿se acuerda?".
fr: « Vous avez déjà la clé de votre nouvelle chambre. Je vous l’ai donnée plus tôt, pour déverrouiller la benne à ordures, vous vous souvenez ? »
pl: „Masz już klucz do swojego nowego pokoju. Dałem ci go wcześniej – żebyś mógł otworzyć pojemnik na śmieci, pamiętasz?”
ru: «У вас уже есть ключ от вашего нового номера — мусорного бака, помните? Я вам его давал».

# Dialogue Text/0x0100004B0000207E
source: "You do that. If you can pay another 20 reál, I'll give you the room again. If not, the key and the garbage will be waiting. Free of charge."
cs: "To udělej ty. Když zaplatíte dalších 20 reálů, dám vám pokoj znovu. Pokud ne, klíč a odpadky budou čekat. Bez poplatku."
de: „Nur zu. Wenn Sie weitere 20 Reál auftreiben, gebe ich Ihnen erneut Ihr Zimmer. Wenn nicht, warten der Schlüssel und der Müll auf Sie. Ganz umsonst.“
es: "Adelante. Si puede pagarme otros veinte reáles, le devolveré su habitación. Si no, la basura es toda suya. Sin gasto alguno".
fr: « C’est ça. Si vous pouvez payer 20 reáls supplémentaires, je vous laisserai à nouveau la chambre. Sinon, la clé et les ordures vous attendent. Gratuitement. »
pl: „Tak zrób. Jeśli zapłacisz mi 20 reáli, znowu wynajmę ci pokój. Jeśli nie zapłacisz, klucz i śmieci będą czekały. Za darmo”.
ru: «Поглядите. Если сможете заплатить 20 реалов, я снова открою вам номер. Иначе — ключ от мусорного бака ждет вас здесь. Это бесплатно».

# Dialogue Text/0x0100004B00002087
source: He takes the key from the counter and puts it back under the counter. "Now, is there anything you wanted?"
cs: Vezme klíč z pultu a vrátí ho zpátky pod pult. "Takže, je tu něco, co jste chtěl?"
de: Er nimmt den Schlüssel und verstaut ihn wieder unter der Theke. „Also, kann ich irgendwas für Sie tun?“
es: Coge la llave sobre el mostrador y la guarda en su sitio. "Y ahora, ¿quería alguna cosa más?".
fr: Il prend la clé sur le comptoir, puis la repose en dessous. « Bon, vous vouliez autre chose ? »
pl: Zabiera klucz z lady i chowa go z powrotem pod nią. „Jeszcze coś?”
ru: Он забирает ключ с прилавка и убирает его под стойку. «Я могу вам еще чем-нибудь помочь?»

# Dialogue Text/0x0100004B000020E3
source: From the comfort of his own bed.
cs: Z pohodlí své vlastní postele.
de: In seinem kuscheligen Bett.
es: Desde la comodidad de su propia cama.
fr: Quand il sera bien au chaud dans son lit.
pl: W swoim wygodnym łóżku.
ru: Лежа в удобной кроватке.

# Dialogue Text/0x0100004B000021A7
source: "I don't care what you do. Sleep in the trash or pay for a room -- I don't care anymore."
cs: "Je mi jedno, co děláte. Spěte v popelnici nebo si zaplaťte pokoj - už je mi to jedno."
de: „Was Sie machen, ist mir wurscht. Im Müll schlafen oder für ein Zimmer bezahlen – es kümmert mich nicht mehr.“
es: "Me da igual lo que haga. Duerma en el contenedor o pague por una habitación. A mí ya me da igual todo".
fr: « Je m’en soucie comme d’une guigne de ce que vous faites. Dormez dans les ordures ou payez-vous une chambre. Ça ne regarde que vous. »
pl: „Nie obchodzi mnie, co robisz. Śpij w śmieciach albo zapłać za pokój – mam to gdzieś”.
ru: «Я не предлагаю. Мне всё равно. Спите в мусоре, платите за номер — мне правда уже плевать».

# Dialogue Text/0x0100004B00002459
source: His brow furrows in confusion. "You're expecting a package? To arrive for you here?"
cs: Zmateně svraští čelo. "Čekáte balíček? Že vám přijde sem?"
de: Seine Stirn ist vor Verwirrung gerunzelt. „Sie erwarten ein Paket? Das Ihnen hierher geliefert wird?“
es: Frunce el ceño, confuso. "¿Es que esperaba un paquete? ¿Aquí?".
fr: Il fronce les sourcils, l’air surpris. « Vous attendez un colis ? Ici ? »
pl: Marszczy brwi ze zdziwienia. „Oczekujesz przesyłki? Która ma być dostarczona tutaj?”
ru: Он недоуменно хмурит брови. «Вы ожидаете посылку? Которую доставят сюда?»

# Dialogue Text/0x0100004B0000250A
source: He nods. "Happy to help, officer."
cs: Přikývne. "Rád vám pomůžu, detektive."
de: Er nickt. „Gerne doch, Officer.“
es: Asiente. "Encantado de ayudar, agente".
fr: Il hoche la tête. « À votre service, monsieur l’agent. »
pl: Kiwa głową. „Cieszę się, że mogę pomóc, funkcjonariuszu”.
ru: Он кивает. «Рад помочь».

# Dialogue Text/0x0100005700021A10
source: "You don't want to know."
cs: "To nechtějte vědět."
de: „Das wollen Sie nicht wissen.“
es: "No quieras saberlo".
fr: « Ça ne vous regarde pas. »
pl: „Nie chcesz wiedzieć”.
ru: «Лучше тебе не знать».

# Dialogue Text/0x0100005700021BEE
source: "Thanks, I guess..." He gives you a short nod. "Was there anything else you wanted, or..."
cs: "Díky, nejspíš..." Krátce přikývne. "Chtěl jste ještě něco jiného, nebo..."
de: „Ich muss mich wohl bedanken …“ Er nickt dir flüchtig zu. „Wollten Sie noch etwas von mir, oder …“
es: "Gracias, supongo...". Te dedica un breve asentimiento. "¿Había alguna cosa más, o...?".
fr: « Merci, enfin je crois... » Il vous adresse un bref signe de tête. « Il vous fallait autre chose, ou bien... »
pl: „Dzięki... Chyba....” – odpowiada, kiwając głową. „Potrzebujesz czegoś jeszcze czy...?”
ru: «Это самое... спасибо. — Он коротко кивает. — Я могу вам еще чем-то помочь — или?..»

# Dialogue Text/0x010000580000639E
source: "C'mon man. After everything I've been through..."
cs: "No tak, člověče. Po tom všem, čím jsem si prošel..."
de: „Kommen Sie, Mann. Nach allem, was ich durchgemacht habe …“
es: "Venga hombre. Después de todo lo que he pasado...".
fr: « Allez, mec. Après tout ce que j’ai traversé... »
pl: „No daj spokój, chłopie. Po wszystkim, co przeszedłem...”
ru: «Ну ладно тебе ломаться. После всего что я пережил...»

# Dialogue Text/0x0100005800006496
source: "Okay..." He turns to you with a heavy sigh. "I *might* have something in my motor carriage we can use. When you're done here."
cs: "Dobře..." S těžkým povzdechem se k tobě otočí. "Možná mám ve svém motorovém voze něco, co bychom mohli použít. Až tady skončíte."
de: „In Ordnung …“ Er wendet sich mit einem tiefen Seufzen an dich. „<i>Möglicherweise</i> habe ich etwas in meinem Motorwagen, das uns weiterhelfen kann, sobald Sie hier fertig sind.“
es: "Vale...". Se vuelve hacia ti con un fuerte suspiro. "*Puede* que tenga algo en mi carruaje motorizado que nos pueda servir. Vayamos a ver cuando haya terminado aquí".
fr: « OK... » Il se tourne vers vous en soupirant. « J’ai peut-être quelque chose dans mon automotrice qui pourrait s’avérer utile. Quand vous en aurez fini ici. »...
pl: „W porządku...” – odpowiada, po czym zwraca się do ciebie, ciężko wzdychając: „W moim powozie motorowym *mogę* mieć coś, co możemy w tej sytuacji wykorzystać. Jak już tutaj skończymy”.
ru: «Ладно... — с тяжелым вздохом Ким поворачивается к тебе. — *Возможно*, у меня в мотокарете найдется кое-что, что мы сможем использовать. Когда закончите здесь».

# Dialogue Text/0x0100005800008768
source: (Nod sagely.) "Yes, I think I see..."
cs: (Moudře přikývni.) "Ano, myslím, že rozumím..."
de: (Du nickst weise.) „Ja, ich glaube, ich verstehe Sie …“
es: (Asentir sabiamente). "Ya veo...".
fr: (Hocher sagement la tête.) « Oui, je crois comprendre... »
pl: (Kiwnij z zamyśleniem głową). „Tak, chyba rozumiem...”
ru: (Глубокомысленно кивнуть.) «Да, кажется, понимаю...»

# Dialogue Text/0x0100005800008F43
source: "But there may be something pertinent to the investigation in the kitchen."
cs: "Ale v kuchyni může být něco, co má význam pro vyšetřování."
de: „Aber in der Küche könnte etwas sein, das für die Ermittlung relevant ist.“
es: "Pero podría haber algo relevante para la investigación en la cocina".
fr: « Mais il se peut que la cuisine recèle un élément crucial pour notre enquête. »
pl: „Ale w kuchni może znajdować się coś związanego ze śledztwem”.
ru: «Но в кухне могут быть улики, имеющие отношение к делу».

# Dialogue Text/0x0100005800009263
source: "Please pay for each night in advance starting tomorrow. Twenty reál per night."
cs: "Od zítřka prosím zaplaťte za každou noc předem. Dvacet reálů za noc."
de: „Bitte bezahlen Sie jede Ihrer Übernachtungen ab morgen im Voraus. 20 Reál pro Nacht.“
es: "Por favor, a partir de mañana pague cada noche de estancia por adelantado. Son veinte reáles la noche".
fr: « À compter de demain, veuillez me régler chaque nuit en avance. 20 reáls par nuit. »
pl: „Proszę od jutra płacić za nocleg z góry. Dwadzieścia reáli za noc”.
ru: «Прошу вас с завтрашнего дня оплачивать постой заранее. 20 реалов за ночь».
