Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000DC98
source: "You know, I was *about* to not mention the clown circus you did out there -- throwing petroleum bombs and whatnot -- but since you feel entitled to nice things, here's the truth: you sucked. It was reckless."
cs: "Víte, nechtěl jsem se zmiňovat o tom klaunském cirkusu, který jste tam předvedl - házení petrolejových bomb a podobně -, ale protože máte nárok na hezké věci, řeknu vám pravdu: podělal jste to. Bylo to bezohledné."
de: „Wissen Sie, eigentlich hatte ich <i>gerade</i> noch vor, das Affentheater, das Sie da draußen veranstaltet haben – Petroleumbomben werfen und so –, nicht zu erwähnen, aber da Sie meinen, einen Anspruch auf Nettigkeiten zu haben, sage ich die Wahrheit: Sie sind eine Pfeife. Es war leichtsinnig.“
es: "¿Sabe?, estaba *a punto* de no mencionar el circo que ha montado ahí afuera, lanzando bombas de petróleo y tal, pero ya que se cree capacitado para hacer cosas geniales, allá va: da pena. Fue muy imprudente".
fr: « Vous savez, j’étais *à deux doigts* de ne pas parler du cirque que vous avez mené là-bas – avec vos cocktails molotov et j’en passe, mais étant donné votre arrogance, voilà la vérité : vous avez tout foiré. C’était téméraire. »
pl: „*Zamierzałem* nie wspominać o tym cyrku, który tam odstawiłeś – rzucaniu bombami naftowymi i całej reszcie – ale skoro uważasz, że zasługujesz na wszystko, co najlepsze, to powiem prawdę: byłeś beznadziejny. To było lekkomyślne”.
ru: «Знаете, я *не собирался* упоминать тот цирк, что вы там устроили, бросаясь бензиновыми бомбами, но раз вам кажется, что все вам должны, вот правда: было отстойно. Безрассудство».

# Dialogue Text/0x010000060000DCDE
source: "Thank you, sir. And he appreciated the clean room, by the way. He just likes to act like he doesn't."
de: „Ich danke Ihnen. Und übrigens hat er das saubere Zimmer zu schätzen gewusst. Er tut nur gerne so, als wäre es anders.“
es: "Se lo agradezco, señor. Y por cierto, le encantó tener la habitación limpia. Tan solo se quiere hacer el interesante".
fr: « Merci, monsieur. Et il a beaucoup apprécié que la chambre ait été nettoyée, à propos. C’est juste qu’il aime jouer les indifférents. »
pl: „Dziękuję panu. I on docenia czysty pokój. Po prostu lubi udawać, że tak nie jest”.
ru: «Спасибо большое. И, кстати, он просто прикидывается. Он оценил чистый номер».

# Dialogue Text/0x010000060000DE09
source: Just two bad ass men nodding, stoically.
cs: Prostě dva drsní sráči, kteří stoicky přikyvují.
de: Einfach nur zwei üble Socken, die stoisch nicken.
es: Dos machotes asintiendo estoicamente.
fr: Deux gros durs, en train de hocher la tête d’un air stoïque.
pl: Dwóch skurczy-byków kiwa stoicko głowami.
ru: Два крутых мужика стоически кивают, и круче них только яйца.

# Dialogue Text/0x010000060000DE15
source: Make that three. Cuno is nodding too, hands crossed.
de: Oder sogar drei. Cuno nickt auch stoisch, seine Hände über Kreuz.
es: Que sean tres. Cuno también asiente. Con los brazos cruzados.
fr: Ça fait trois. Cuno aussi hoche la tête, les mains croisées.
pl: Trzech. Cuno też kiwa głową – z rękami założonymi na piersi.
ru: Три. Куно, скрестив руки, тоже кивает.

# Dialogue Text/0x010000060000DE8C
source: "You don't *understand* my performance. Those high notes? I purposefully shredded them to convey a strained, worn out sadness."
de: „Sie <i>verstehen</i> meine Darbietung einfach nicht. Diese hohen Töne? Ich habe sie absichtlich verzerrt, um eine erdrückende, zermürbende Traurigkeit zu vermitteln.“
es: "No has *comprendido* mi actuación. ¿Recuerdas las notas agudas? Las hice a propósito para transmitir una tristeza tensa y extenuante".
fr: « Vous ne *comprenez* rien à mon interprétation. Ces notes aigües ? Je les ai volontairement massacrées pour traduire le malaise, la tristesse. »
pl: „Nie *zrozumiałeś* mojego występu. Te wysokie tony, nie? Specjalnie załamywałem głos, żeby wzmocnić wrażenie pełnego napięcia i zmęczenia smutku”.
ru: «Ты просто *не понял* мой перформанс. Высокие ноты, например? Я специально давал им срываться, чтоб передать надрывную, усталую тоску».

# Dialogue Text/0x010000060000E0DF
source: It's.... not actually about that. But he liked it.
cs: O tom to ve skutečnosti není. Ale líbilo se mu to.
de: Eigentlich … geht es im Leben um etwas anderes. Aber es hat ihm gefallen.
es: En realidad... no es por eso. Pero le gustó.
fr: Il ne s’agit pas vraiment de ça. Mais il approuve.
pl: Nie... do końca o to chodziło. Ale podobało mu się to.
ru: Суть... вообще-то не в этом. Но ему правда понравилось.

# Dialogue Text/0x010000060000E101
source: "I should have known Sylvie wouldn't *accidentally* break things here..." He inspects the bird, somewhat suspiciously -- then mellows. "Okay. This is actually a nice bird. A competent piece of taxidermy."
cs: "Měl jsem vědět, že Sylvie tady *náhodou* nic nerozbije..." Trochu podezřívavě si ptáka prohlíží - a pak se uklidní. "Dobře. Tohle je vlastně pěkný pták. Povedený taxidermický kousek."
de: „Ich hätte wissen sollen, dass Sylvie hier nicht <i>aus Versehen</i> Dinge kaputtmacht …“ Er mustert etwas argwöhnisch den Vogel und wird etwas lockerer. „Also gut. Eigentlich ist das ein hübscher Vogel. Ein fachmännisches Tierpräparat.“
es: "Debí suponer que Sylvie no rompería nada *por accidente*...". Examina el pájaro, algo desconfiado... entonces se calma. "Vale. La verdad es que es un pájaro muy bonito. Es un buen trabajo de taxidermia".
fr: « J’aurais dû me douter que Sylvie ne casserait rien ici *par accident*... » Il examine l’oiseau d’un air suspicieux, puis se montre plus doux. « OK. C’est un bel oiseau, vraiment. Un chef-d’œuvre de taxidermie. »
pl: „Powinienem był wiedzieć, że Sylvie niczego *przypadkowo* by tu nie zniszczyła...” – stwierdza, po czym przygląda się nieco podejrzliwie ptakowi. Po chwili łagodnieje. „Okej... To naprawdę ładny ptak. Dzieło kompetentnego taksydermisty”.
ru: «Стоило догадаться, что Сильви не сломала бы что-то *случайно*... — Он несколько подозрительно осматривает птицу, потом смягчается. — Ладно. Неплохая птица. Вполне приличное чучело».

# Dialogue Text/0x010000060000E161
source: "Fine. Okay. The kitchen is closed until 13:00 because the cook is working. You can snoop around after that -- if you must."
cs: "Dobře. Dobře. Kuchyně je do 13:00 zavřená, protože kuchař pracuje. Pak ji můžete proslídit - pokud musíte."
de: „Gut. Von mir aus. Bis 13:00 Uhr ist der Zutritt zur Küche untersagt, weil der Koch arbeiten muss. Danach können Sie dort herumschnüffeln – wenn’s sein muss.“
es: "Bien. Vale. La cocina permanece cerrada hasta las 13:00 porque el cocinero está trabajando. Puede husmear a partir de esa hora... si no queda más remedio".
fr: « D’accord, très bien. La cuisine est fermée jusqu’à 13 h parce que le cuistot est en plein travail. Vous pouvez vous y rendre ensuite – si vous le devez. »
pl: „Dobra. Okej. Kuchnia jest zamknięta do 13:00, bo pracuje w niej kucharz. Możecie zajrzeć tam po tej godzinie – jeśli musicie”.
ru: «Ладно. Хорошо. Кухня закрыта до 13:00, потому что повар готовит. После этого, если вам так нужно, можете там пошарить».

# Dialogue Text/0x010000060000E1D6
source: "Skeletons. A mausoleum of the dead."
cs: "Kostlivci. Mauzoleum mrtvých."
de: „Skelette. Ein Mausoleum der Toten.“
es: "Esqueletos. Un mausoleo de la muerte".
fr: « Des squelettes. Un vrai mausolée. »
pl: „Szkielety. Mauzoleum na cześć umarłych”.
ru: «Скелеты. Мавзолей с покойниками».

# Dialogue Text/0x0100000600016B3B
source: "Garte, I found a new bird... dammit, I FORGOT to take it with me!"
de: „Garte, ich habe einen neuen Vogel gefunden … Verdammt, ich habe VERGESSEN, ihn mitzunehmen!“
es: "Garte, encontré un pájaro nuevo para... oh, mierda... ¡OLVIDÉ traérmelo!".
fr: « Garte, j’ai découvert un nouvel oiseau... bon sang, j’ai OUBLIÉ de l’apporter ! »
pl: „Garte, znalazłem nowego ptaka... O szlag, ZAPOMNIAŁEM wziąć go ze sobą!”
ru: «Гарт, я нашел новую птицу... черт, и ЗАБЫЛ ее с собой взять!»

# Dialogue Text/0x0100000600019706
source: Damn, I thought the size thing would work...
de: Verdammt, ich dachte, mit einer Anspielung auf die Größe kämen wir hier weiter.
es: Mierda, pensaba que lo del tamaño iba a funcionar...
fr: Merde, je pensais que le coup de la taille, ça marcherait...
pl: Cholera, to z rozmiarem powinno było zadziałać...
ru: Блин, думал, что заход с габаритами сработает...

# Dialogue Text/0x0100002100003498
source: "He's right," the lieutenant whispers, "you *really* have to sort out your money problems, starting tomorrow. I can't help you again."
de: „Er hat recht“, flüstert der Lieutenant. „Spätestens ab morgen <i>müssen</i> Sie Ihre Geldprobleme in den Griff bekommen. Ich kann Ihnen nicht noch mal aushelfen.“
es: "Tiene razón", te susurra el teniente, "a partir de mañana, *tendrá* que resolver sus problemas económicos. No puedo ayudarle de nuevo".
fr: « Il a raison, chuchote le lieutenant. Il faut vraiment que vous régliez vos problèmes d’argent, dès demain. Je ne peux plus vous aider. »
pl: „On ma rację” – szepcze porucznik. „*Naprawdę* musisz zająć się swoimi problemami finansowymi – i to od jutra. Drugi raz nie będę mógł ci pomóc”.
ru: «Он прав, — шепчет лейтенант, — вам *правда* нужно завтра же решить свои финансовые проблемы. Второй раз я вам не помогу».

# Dialogue Text/0x010000210000350B
source: You could try climbing into that trash bin in the yard, hobocop style... after you've gotten open the lid.
de: Du könntest versuchen, in den Müllcontainer auf dem Hinterhof zu klettern, im Stile eines echten Vagabullen … Nachdem du den Deckel aufbekommen hast.
es: Podrías probar a meterte en el contenedor del patio, al estilo indigente... cuando hayas abierto la tapa.
fr: Tu pourrais essayer de monter dans cette benne dans la cour, en mode clondé... Une fois que t’auras réussi à l’ouvrir.
pl: Mógłbyś spróbować wejść do tego pojemnika na śmieci na podwórzu, niczym żulicjant... Pod warunkiem, że otworzyłbyś pokrywę.
ru: Можно попробовать забраться в мусорный бак на дворе, по-бомжекопски... только крышку бы открыть.

# Dialogue Text/0x0100002F0000DCA5
source: "Yes, have you got it?"
cs: "Ano, máte je?"
de: „Ja, haben Sie das Geld?“
es: "¿Qué? ¿Ya lo tiene?".
fr: « Oui, vous l’avez enfin ? »
pl: „Masz je dla mnie?”
ru: «Да, они при вас?»

# Dialogue Text/0x0100002F0000E2DD
source: "We should find out who this loud faction is, occupying the booth. Loudness means talkative -- and we need info." He gives you a meaningful nod.
cs: "Měli bychom zjistit, kdo je ta hlasitá frakce, která okupuje kantýnu. Hlasitost znamená hovornost - a my potřebujeme informace." Významně ti kývne.
de: „Wir sollten mehr über diese laute Gruppierung herausfinden, die den Nebenraum beansprucht. Laut bedeutet redselig – und wir brauchen Informationen.“ Er nickt dir vielsagend zu.
es: "Deberíamos averiguar quiénes son esos individuos tan ruidosos que ocupan el reservado. Ruidosos equivale a parlanchines y nos vendría bien algo de información". Te dedica un asentimiento significativo.
fr: « Nous devons découvrir qui compose cette frange bruyante qui occupe le box. Bruyants signifie bavards, et nous devons aller à la pêche aux infos. » Il vous adresse un signe de tête éloquent.
pl: „Powinniśmy dowiedzieć się czegoś o tej głośnej frakcji zajmującej salę. Hałaśliwość oznacza gadatliwość – a my potrzebujemy informacji” – stwierdza, kiwając znacząco głową.
ru: «Стоит выяснить, кто эти крикуны. Крикуны — значит, разговорчивые. А нам нужна информация». Он со значением тебе кивает.

# Dialogue Text/0x01000045000004C9
source: "What do you need them for?"
cs: "Na co je potřebujete?"
de: „Wofür genau brauchen Sie ihn denn?“
es: "¿Para qué las quiere?".
fr: « Pourquoi en avez-vous besoin ? »
pl: „Po co wam one?”
ru: «Зачем они вам?»

# Alternate1/0x01000045000004C9
source: "What for, Mazov? Are you planning to nationalize my trash container?"
cs: "Na co, Mazove? Chcete mi znárodnit kontejner na odpadky?"
de: „Wofür, Masow? Haben Sie vor, meinen Müllcontainer zu verstaatlichen?“
es: "¿Para qué, Mazov? ¿Planea nacionalizar mi contenedor de basura?".
fr: « Pourquoi ça, Mazov ? Vous prévoyez de nationaliser mon conteneur ? »
pl: „Po co, Mazow? Zamierzasz znacjonalizować mój pojemnik na śmieci?”
ru: «Зачем вам ключи, Мазов? Хотите национализировать мой мусорный бак?»

# Dialogue Text/0x010000450001FD98
source: "Okay, the stupid drinks are on the house, Mr. Athlete. I still have to charge you for three nights and the broken window -- that's 100 square."
de: „Okay, die Drinks gehen aufs Haus, Sportskanone. Ich muss Ihnen trotzdem drei Übernachtungen und das zerbrochene Fenster in Rechnung stellen – macht also genau hundert.“
es: "Vale, a las copas invita la casa, Don Atleta. Pero aún tengo que cobrarle las tres noches de estancia y la ventana rota. Eso son 100 justos".
fr: « OK, la maison paie cette foutue tournée, M. l’athlète. Je dois quand même vous facturer trois nuits ainsi que la fenêtre brisée – ça nous fait 100. »
pl: „No dobrze, drinki będą na koszt lokalu, panie atleto. Ale wciąż muszę dostać pieniądze za trzy noce i wybite okno – to równe 100 reáli”.
ru: «Черт с вами, спортсмен, выпивка — за счет заведения! Но я все равно еще должен взять с вас за три ночи и разбитое окно — это ровно 100».

# Dialogue Text/0x0100004B00001F0C
source: "You can sleep in the trash container outside. I know you don't need a key, since you *tore it open*."
de: „Sie können draußen im Müllcontainer schlafen. Einen Schlüssel brauchen Sie ja nicht, weil Sie ihn <i>aufgerissen</i> haben.“
es: "Puede dormir en el contenedor de basura de afuera. Y ya que *rompió la cerradura*, no necesita la llave".
fr: « Vous pouvez dormir dans la benne à ordures dehors. Je sais que vous n’avez pas besoin de la clé, étant donné que vous avez littéralement *arraché le couvercle*. »
pl: „Możesz nocować w pojemniku na śmieci stojącym na zewnątrz. Wiem, że nie potrzebujesz klucza, bo *rozwaliłeś zamek*”.
ru: «Можете ночевать в мусорном баке на заднем дворе. Ключ вам не нужен, всё равно вы его *раздербанили*».

# Dialogue Text/0x0100004B00002028
source: "That wasn't so hard, was it? The room is yours for the night. Don't forget you'll need *another* 20 reál tomorrow."
de: „Das war doch nicht so schwer, oder? Heute Nacht gehört das Zimmer Ihnen. Denken Sie daran, dass Sie morgen <i>noch mal</i> 20 Reál brauchen.“
es: "¿Lo ve? No ha sido tan difícil. Tiene la habitación disponible para esta noche. No olvide que necesitará *otros* veinte reáles para mañana".
fr: « C’était pas si dur, si ? La chambre est à vous pour la nuit. N’oubliez pas que demain, vous devrez à nouveau payer 20 reáls. »
pl: „To nie było takie trudne, prawda? Masz pokój na tę noc. Pamiętaj jednak, że jutro będziesz musiał zapłacić *kolejne* 20 reáli”.
ru: «Ну вот, не так уж это было и сложно, верно? На сегодня номер ваш. Не забудьте, что завтра потребуются *еще* 20 реалов».

# Dialogue Text/0x0100004B000021B3
source: "I don't care what you do. Sleep in the trash or pay for a room -- I don't care anymore."
de: „Was Sie machen, ist mir wurscht. Im Müll schlafen oder für ein Zimmer bezahlen – es kümmert mich nicht mehr.“
es: "Me da igual lo que haga. Duerma en el contenedor o pague por una habitación. A mí ya me da igual todo".
fr: « Je m’en soucie comme d’une guigne de ce que vous faites. Dormez dans les ordures ou payez-vous une chambre. Ça ne regarde que vous. »
pl: „Nie obchodzi mnie, co robisz. Śpij w śmieciach albo zapłać za pokój – mam to gdzieś”.
ru: «Я не предлагаю. Мне всё равно. Спите в мусоре, платите за номер — мне правда уже плевать».

# Dialogue Text/0x0100004B00002571
source: "Yeah. Totally. I totally know. Of course."
de: „Ja. Natürlich. Selbstverständlich weiß ich das. Klar.“
es: "Pues claro, qué cosas. Claro que lo sé".
fr: « Ouais, bien sûr que je le sais. »
pl: „Tak. Jasne. Pewnie, że wiem. Oczywiście”.
ru: «Ага. Да. Отлично знаю. А то как же».

# Dialogue Text/0x0100004B000025B3
source: "Happy to help, officer. Anything else I can help you with?" He puts the package back under the counter.
de: „Gerne doch, Officer. Kann ich Ihnen sonst irgendwie behilflich sein?“ Er nickt und verstaut das Paket wieder unter der Theke.
es: "Un placer, agente. ¿Alguna otra cosa más?". Guarda de nuevo el paquete tras el mostrador.
fr: « Content de pouvoir vous aider, monsieur l’agent. Puis-je faire autre chose pour vous ? » Il repose le colis sous le comptoir.
pl: „Z radością, funkcjonariuszu. Czy mogę jeszcze jakoś pomóc?” – pyta, wkładając paczkę z powrotem pod ladę.
ru: «Рад помочь. Что-нибудь еще?» Он убирает посылку под прилавок.

# Dialogue Text/0x0100004B000025E0
source: "Good. Because it's finders keepers, sucker."
de: „Gut. Denn wer sie findet, darf sie behalten, Sie Pfeife.“
es: "Me alegro, porque el que lo encuentra se lo queda, perdedor".
fr: « Tant mieux, parce que je vous les donnerai pas, espèce de naze. »
pl: „I dobrze. Bo kto pierwszy, ten lepszy, frajerciu”.
ru: «Вот и хорошо. Что нашел — всё мое, лузер».

# Dialogue Text/0x0100005700021AA7
source: "It's no biggie. I just thought it would look nice on the wall. I'm that kind of cop."
cs: "O nic nejde. Jen jsem si myslel, že by to na zdi vypadalo hezky. Jsem tenhle druh policajta."
de: „Ist keine große Sache. Ich dachte nur, es würde an der Wand hübsch aussehen. Die Art von Bulle bin ich halt.“
es: "Sé que no es gran cosa, pero pensé que quedaría genial en la pared. Soy esa clase de poli".
fr: « C’est pas grand-chose. Je me suis simplement dit que ça rendrait bien sur le mur. Je suis ce genre de flic. »
pl: „Nic szczególnego. Po prostu myślałem, że będzie dobrze wyglądać na ścianie. Taki już ze mnie glina”.
ru: «Пустяк. Просто подумал, что рябчик будет тут хорошо смотреться. Такой уж я коп».

# Dialogue Text/0x0100005700021BE6
source: "Really? I should... I should give her a call then." The man doesn't know what to say. He wipes his brow and stares at the counter.
de: „Wirklich? Dann sollte … Dann sollte ich sie anrufen.“ Der Mann ist sprachlos. Er wischt sich über die Stirn und starrt auf die Theke.
es: "¿De verdad? Tal vez... tal vez debería llamarla". El hombre no sabe qué decir. Se limpia la frente y se queda mirando la barra.
fr: « Vraiment ? Je ferais mieux... de lui passer un coup de fil, dans ce cas. » L’homme ne sait pas quoi dire. Il s’essuie le front et contemple le comptoir.
pl: „Naprawdę? Może... Może powinienem do niej zadzwonić?” Mężczyzna nie wie, co powiedzieć. Wyciera czoło i wpatruje się w ladę.
ru: «Серьезно? Надо... надо ей тогда позвонить». Мужчина не знает что сказать. Он утирает лоб и пялится на прилавок.

# Dialogue Text/0x01000057000238BA
source: "No, you *don't*."
de: „Nein, das müssen Sie <i>nicht</i>.“
es: "No, *ni hablar*".
fr: « Non, je crois *pas*. »
pl: „Nie, *nie* musisz”.
ru: «Нет, не нужно».

# Alternate1/0x01000057000238BA
source: "No, you *don't*. It's not happening."
cs: "Ne, nemusíte. To se nestane."
de: „Nein, das müssen Sie <i>nicht</i>. Schlagen Sie es sich aus dem Kopf.“
es: "No, *ni hablar*. Ya se lo puede ir quitando de la cabeza".
fr: « Non, *pas question*. Jamais de la vie. »
pl: „Nie, *nie* musisz. Nie ma mowy”.
ru: «Нет. Не бывать этому».

# Dialogue Text/0x0100005700023943
source: "I'm a real client, I've paid my bills and I have the right to use the karaoke machine."
cs: "Jsem skutečný zákazník, zaplatil jsem účty a mám právo používat karaoke."
de: „Ich bin ein richtiger Gast. Ich habe meine Rechnungen bezahlt und somit das Recht, die Karaokemaschine zu benutzen.“
es: "Bueno, pues yo soy un cliente. He pagado mis facturas y tengo derecho a utilizar el karaoke".
fr: « Je suis un vrai client, j’ai réglé ma note et je suis en droit d’utiliser le karaoké. »
pl: „Jestem prawdziwym klientem. Zapłaciłem rachunki i mam prawo użyć maszyny do karaoke”.
ru: «Я полноценный клиент, я оплатил счета и имею право воспользоваться караоке».

# Dialogue Text/0x01000057000239B4
source: Oh yeah. Time to do the damage.
cs: Jo, jasně. Je na čase napáchat škody.
de: Sauber. Zeit, Schaden anzurichten.
es: Oh, sí. Es la hora de hacer pupa.
fr: Ouais. C’est l’heure de mettre le feu.
pl: O tak. Czas zrobić rozpierduchę.
ru: О да. Время надрывать.

# Dialogue Text/0x01000057000239EE
source: Wait, why don't you have a song?! Way to fuck it up! Better to try this line of questioning again after you've found the tape.
de: Moment mal, du hast dir noch kein Lied besorgt?! Das hast du ja schön versaut! Sprich dieses Thema lieber erst wieder an, wenn du das Tonband gefunden hast.
es: Espera, ¡¿por qué no tienes la canción?! ¡Vaya forma de cagarla! Será mejor volver luego, cuando hayas encontrado la cinta.
fr: Une seconde, pourquoi n’as-tu pas de chanson ?! Tu vas tout faire foirer ! Tu ferais mieux de poser ces questions quand tu auras retrouvé la bande.
pl: Chwila, czemu nie masz ze sobą piosenki?! Ależ to spieprzyłeś! Lepiej pociągnij znowu ten wątek, kiedy już znajdziesz taśmę.
ru: Стоп, а почему у тебя нет песни?! Вот так проебался! Лучше вернись к этому вопросу, когда найдешь кассету.

# Dialogue Text/0x0100005800005FA8
source: "Fine, I'll take it off the bill! Sleep in a post-apocalyptic hell-hole if you want to. Just know I won't give you another room."
de: „Na gut, ich streiche es von der Rechnung! Schlafen Sie doch in einem postapokalyptischen Drecksloch, wenn Sie das so wollen! Aber seien Sie sich darüber im Klaren, dass ich Ihnen kein anderes Zimmer geben werde.“
es: "¡Está bien, lo quitaré de la cuenta! Si quiere dormir en un estercolero postapocalíptico, por mí no se corte. Pero no pienso darle otra habitación".
fr: « Très bien, je vais retirer ça de votre note ! Dormez dans un trou à rat post-apocalyptique si ça vous chante. Sachez juste que je ne vous proposerai pas une nouvelle chambre. »
pl: „Dobra, odpiszę to od rachunku! Śpij sobie w postapokaliptycznej norze, jeśli chcesz. Nowego pokoju nie dostaniesz”.
ru: «Ладно, вычту его из счета! Если хотите — спите в постапокалиптичных развалинах. Просто имейте в виду, другой номер я вам не дам».

# Dialogue Text/0x01000058000067A4
source: Kim is about to say something. Let him.
de: Du lässt Kim sprechen, der offenbar etwas zu sagen hat.
es: Kim está a punto de decir algo. Dejarlo hablar.
fr: Kim s’apprête à dire quelque chose. Le laisser s’exprimer.
pl: Kim chce coś powiedzieć. Pozwól mu na to.
ru: Ким собирается что-то сказать. Не мешать ему.

# Dialogue Text/0x01000058000087C8
source: "You better believe it, fucker."
cs: "Radši tomu veř, sráči."
de: „Sie sollten mir besser glauben, Wichser.“
es: "Más te vale creerlo, capullo".
fr: « Croyez-moi sur parole, enfoiré. »
pl: „Lepiej w to uwierz, kurwiu”.
ru: «Еще как есть, падла».

# Dialogue Text/0x010000580000904D
source: That fucking smug asshole, he knows you've been locked out of your room. He's probably laughing at you now on the inside.
de: Dieses scheißarrogante Arschloch weiß, dass du aus deinem Zimmer ausgesperrt bist. Innerlich lacht er dich bestimmt gerade aus.
es: Ese cabronazo engreído sabe que te has quedado fuera de la habitación. Seguro que por dentro se está descojonando de ti.
fr: Il est content de lui ce connard, il sait que tu ne peux plus accéder à ta chambre. Il doit bien se foutre de toi, en douce.
pl: Jebany, zadowolony z siebie dupek. Wie, że nie możesz wejść do swojego pokoju. Pewnie śmieje się z ciebie w duchu.
ru: Вот же наглая сволочь — он знает, что тебе не попасть к себе в номер. Наверняка внутренне над тобой смеется.
