Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004B00002176
source: He sighs so much he seems to deflate. He slams the key before you. "The room is yours for the night. Don't forget you'll need *another* 20 reál tomorrow."
de: Er seufzt so tief, dass es scheint, als würde er Luft ablassen. Er knallt den Schlüssel vor dich hin. „Das Zimmer gehört heute Nacht ganz Ihnen. Denken Sie daran, dass Sie morgen <i>weitere</i> 20 Reál benötigen.“
es: Suspira tanto que parece que vaya a desinflarse. Estampa la llave en el mostrador frente a ti. "La habitación es suya por esta noche. No olvide que necesitará *otros* veinte reáles para mañana".
fr: Il pousse un soupir tellement long qu’il donne l’impression de se dégonfler comme un ballon de baudruche. Il plaque la clé sur le comptoir en face de vous. « La chambre est à vous pour la nuit. N’oubliez pas que demain, vous devrez *à nouveau* payer 20 reáls. »
pl: Wzdycha tak głęboko, że niemal uchodzi z niego całe powietrze. Kładzie przed tobą z hukiem klucz. „Masz pokój na tę noc. Pamiętaj jednak, że jutro będziesz musiał zapłacić *kolejne* 20 reáli”.
ru: Он так глубоко вздыхает, что будто сдувается. Со стуком кладет ключ на барную стойку перед тобой. «На сегодня номер ваш. Не забудьте, что завтра потребуются *еще* 20 реалов».

# Dialogue Text/0x0100004B000024F4
source: "What? Oh -- yes! Something did come addressed to the 'Wildest Cop in Revachol'. One moment..."
de: „Was? Oh, ja! Etwas, das an den <i>Krassesten Bullen in Revachol</i> adressiert war, ist hier eingetroffen. Einen Augenblick …“
es: "¿Qué? ¡Ah, sí! Llegó algo para el *Poli más salvaje de toda Revachol*. Un momento...".
fr: « Quoi ? Oh, oui ! Un colis est effectivement arrivé, il était adressé au *flic le plus dingue de Révachol*. Un instant, s’il vous plaît... »
pl: „Co? O – tak! Przyszło coś zaadresowanego dla »Najdzikszego gliny w Revacholu«. Chwila...”
ru: «Что? Ох, да! Приходило что-то на имя „самого безбашенного копа Ревашоля“. Минутку...»

# Dialogue Text/0x0100004B00002578
source: "I... I don't know what hospital he's in. I don't know where Kim is."
de: „Ich … weiß nicht, in welchem Krankenhaus Kim liegt. Ich weiß nicht, wo Kim ist.“
es: "No... No sé a qué hospital lo llevaron. No sé dónde está Kim".
fr: « Je... je sais pas dans quel hôpital il est. J’ignore où se trouve Kim. »
pl: „J-ja... nie wiem, w jakim leży szpitalu. Nie wiem, gdzie jest Kim”.
ru: «Я... не знаю, в какой он больнице. Я не знаю, где Ким».

# Dialogue Text/0x0100004B00002584
source: The lieutenant lies in recovery. Where he does so, however, is unknown.
de: Der Lieutenant erholt sich, aber wo genau, ist nicht bekannt.
es: El teniente permanece en recuperación, pero dónde, no obstante, sigue siendo un misterio.
fr: Le lieutenant est en train de se rétablir. Cependant, son emplacement demeure inconnu.
pl: Porucznik dochodzi obecnie do zdrowia. Ale gdzie? Tego nie wiesz.
ru: Лейтенанта лечат. Но где, увы, неизвестно.

# Dialogue Text/0x0100004B000025EF
source: "Fair enough. Now if we're finished discussing this, can we return to solving the murder?" He struggles to keep his smile.
de: „Meinetwegen. Wenn das also geklärt ist, können wir dann wieder dazu übergehen, den Mordfall zu lösen?“ Es fällt ihm schwer, sein Lächeln aufrechtzuerhalten.
es: "Es justo. Y ahora, si hemos acabado... deberíamos seguir con nuestra investigación". Le cuesta mantener la sonrisa.
fr: « C’est de bonne guerre. Bon, à présent que nous avons fini de parler de ces chaussures, et si on essayait d’élucider notre meurtre ? » Il tente tant bien que mal de sourire.
pl: „W porządku. A teraz, jeśli skończyliśmy już tę dyskusję, to wróćmy do wyjaśniania morderstwa” – odpowiada, z trudem powstrzymując uśmiech.
ru: «Справедливо. Теперь, если мы с этим закончили, вернемся к убийству?» Он с трудом сохраняет улыбку.

# Dialogue Text/0x0100005700021A18
source: The man leans his hands on the corner and sighs. His head drops between the shoulders, heavy and defeated.
de: Er stützt sich mit den Händen an der Ecke ab und seufzt. Sein Kopf versinkt zwischen seinen Schultern, schwer und überwältigt.
es: El hombre apoya sus manos en las esquina y suspira. Su cabeza cae entre los hombros, pesada y derrotada.
fr: L’homme pose ses mains sur le comptoir et soupire. Sa tête, lourde et défaite, glisse entre ses épaules.
pl: Mężczyzna opiera dłonie na ladzie i wzdycha. Jego głowa opada – ciężka i pełna zawodu.
ru: Он складывает руки на угол стойки и вздыхает. Разбито роняет тяжелую голову.

# Dialogue Text/0x01000057000238DC
source: "The Whirling's not a charity or a musical therapy clinic, it's a commercial establishment. You're going to scare away the customers."
cs: "Cáry nejsou charita organizace ani klinika s hudební terapií, je to komerční zařízení. Odradíte zákazníky."
de: „Das Whirling ist weder ein Wohltätigkeitsverein noch ein Therapiezentrum, sondern ein Geschäftsbetrieb. Sie werden mir noch die Gäste verjagen.“
es: "El Whirling no es un centro caritativo ni una clínica de musicoterapia, es un establecimiento comercial. Va a espantarme a la clientela".
fr: « Le Whirling ne pratique ni la charité ni la thérapie musicale, c’est un établissement commercial. Vous allez faire fuir les clients. »
pl: „Whirling nie jest organizacją charytatywną czy kliniką terapii muzycznej – to komercyjny lokal usługowy. Tylko odstraszysz klientów”.
ru: «„Танцы“ — не благотворительное учреждение и не клиника музыкальной терапии, это коммерческое заведение. Вы распугаете посетителей».

# Dialogue Text/0x0100005700023993
source: "Fine. Fine. Climb on that stage and do your thing, just get out of my hair." He shakes the tape at you. "I'll plug it in for you. Damn this karaoke machine..."
cs: "Fajn. Fajn. Vylezte na pódium a dělejte si, co chcete, jen mi dejte pokoj." Potřese na tebe páskou. "Založím vám ji. Zatracený karaoke automat..."
de: „Okay, von mir aus. Klettern Sie auf die Bühne und ziehen Sie Ihr Ding durch. Hauptsache, Sie nerven mich nicht mehr.“ Er wedelt mit dem Tonband vor dir herum. „Ich werde es für Sie einlegen. Verdammte Karaokemaschine …“
es: "Vale, está bien. Súbase al escenario y hágalo de una vez, pero déjeme tranquilo". Sacude la cinta en tu cara. "Se la pondré. Puñetero karaoke...".
fr: « D’accord, très bien. Grimpez sur la scène et faites votre numéro, mais dégagez de ma vue. (Il agite la bande.) Je vais vous le brancher, ce putain de karaoké... »
pl: „Dobra. Dobra. Wchodź na scenę i rób swoje, tylko daj mi spokój” – odpowiada, wymachując w twoim kierunku taśmą. „Odpalę ją dla ciebie. Przeklęty zestaw do karaoke...”
ru: «Ладно. Ладно. Полезайте на сцену и делайте что хотите, только отвяжитесь. — Он трясет на тебя кассетой. — Я вам поставлю. Чертово караоке...»

# Dialogue Text/0x0100005800005F46
source: By the way, Sam Bo or Samaran boxing is an eloquently violent set of one-on-one fighting moves originating from the Samaran isola. Sam Bo used to incorporate a wide array of martial disciplines from archery to mounted combat, but mainly means aesthetically pleasing single combat nowadays. *Sam Bo style* implies stealth, cleverness, and cool.
cs: Mimochodem, Sam Bo neboli samaranský box je výmluvně brutální soubor bojových chvatů jeden na jednoho, který pochází ze samaranské izoly. Sam Bo dříve zahrnovalo širokou škálu bojových disciplín od lukostřelby po boj na koni, ale v současnosti znamená hlavně estetický boj jednotlivce. Styl *Sam Bo* znamená lstivost, chytrost a chladnokrevnost.
de: Sam Bo oder samaranisches Boxen ist übrigens eine ausdrucksstarke Zusammenstellung brutaler Techniken im Kampf eins gegen eins, die ursprünglich von der samaranischen Isola stammt. Sam Bo beinhaltete früher ein breites Spektrum an Kampfsportdisziplinen – vom Bogenschießen bis zum berittenen Kampf –, steht heutzutage aber hauptsächlich für ästhetisch ansprechenden Einzelkampf. Der <i>Sam-Bo-Stil</i> beinhaltet Unauffälligkeit, List und innere Ruhe.
es: Por cierto, Bo Sam, o boxeo samarano, es un conjunto elocuentemente violento de movimientos de lucha cuerpo a cuerpo de uno contra uno, procedente de la isola Samarana. Bo Sam solía incorporar una amplia gama de disciplinas marciales, desde el tiro con arco hasta el combate a caballo, pero principalmente significa un combate individual estéticamente agradable hoy en día. *El estilo Bo Sam* implica sigilo, inteligencia y genialidad.
fr: La bo sam, ou boxe samarainne, est une forme de sport de combat au corps-à-corps très violent, originaire de l’isola samarainne. La bo sam incorpore toute une palette de disciplines martiales, allant du tir à l’arc au tournoi à cheval, mais est surtout devenue aujourd’hui synonyme de combat esthétiquement plaisant. Le style bo sam est synonyme de rapidité, d’habileté et de calme.
pl: Nawiasem mówiąc, sam bo, czyli samarski boks, to wyjątkowo brutalny zestaw technik walki jeden na jednego pochodzący z isoli samarskiej. Wykorzystywano w nim szerokie spektrum dyscyplin bojowych od łucznictwa po walkę wierzchem, w dzisiejszych czasach jednak oznacza wizualnie atrakcyjną sztukę walki z jednym przeciwnikiem. *Styl sam bo* charakteryzuje się ukradkowością, chytrością i czadowością.
ru: Кстати, сам-бо — он же самарийский бокс — это набор изощренно-жестоких боевых приемов для одиночных схваток, происходящий с изолы Самара. Раньше в сам-бо входил широкий спектр боевых дисциплин, фыркает он, но вдруг меняет тон от стрельбы из лука до конных турниров, но сейчас так в основном называют эстетичные одиночные бои. «Как самарийский боксер» — значит скрытно, ловко и круто.

# Dialogue Text/0x0100005800005F84
source: "You know what? The stupid drinks you've had are on the house. You know why? Because I *know* you can't pay for them. *Not* because you ran away."
de: „Wissen Sie was? Ihre dämlichen Drinks gehen aufs Haus. Wissen Sie warum? Weil ich <i>weiß</i>, dass Sie sie sowieso nicht bezahlen können. <i>Nicht</i>, weil Sie davongerannt sind.“
es: "Le diré algo. Las malditas copas corren por cuenta de la casa. ¿Y sabe por qué? Porque *estoy seguro* de que no puede pagarlas, *no* porque saliera huyendo como un inmaduro".
fr: « Bon écoutez, vos putain de verres, c’est la maison qui les offre. Vous savez pourquoi ? Parce que je *sais* que vous n’avez pas de quoi les payer. *Pas* parce que vous vous êtes tiré. »
pl: „Wiesz co? Te głupie drinki, które wypiłeś, są na koszt lokalu. Wiesz dlaczego? Bo *wiem*, że nie stać cię, aby za nie zapłacić. A *nie* dlatego, że uciekłeś”.
ru: «Знаете что? Пусть ваша дурацкая выпивка будет за счет заведения. Знаете почему? Потому что я *знаю*, что вам нечем за нее платить. А *не* потому что вы сбежали».

# Dialogue Text/0x01000058000067BF
source: "Of course." He takes the money and hands him a keyring. "Always happy to have officers from the RCM as guests. Anything else I can do for you?"
cs: "Samozřejmě." Vezme si peníze a podá mu kroužek s klíčem. "Vždy jsme rádi, když máme jako hosty příslušníky ROM. Mohu pro vás ještě něco udělat?"
de: „Natürlich.“ Er nimmt das Geld und überreicht ihm einen Schlüsselbund. „Wir sind immer froh, Officers der BMR als Gäste begrüßen zu dürfen. Kann ich sonst noch etwas für Sie tun?“
es: "Claro". Coge el dinero y le entrega un llavero. "Es todo un placer tener como invitados a agentes de la MCR. ¿Puedo hacer algo más por usted?".
fr: « Bien sûr. » Il prend l’argent et lui tend un trousseau de clé. « C’est toujours un plaisir d’accueillir des agents de la MCR. Vous désiriez autre chose ? »
pl: „Oczywiście” – bierze pieniądze i wręcza mu klucz. „Zawsze miło nam gościć funkcjonariuszy MOR-u. Czy mogę czymś jeszcze służyć?”
ru: «Разумеется. — Он берет деньги и протягивает ему ключ. — Всегда рад гостям из РГМ. Я могу вам еще чем-то помочь?»

# Dialogue Text/0x010000580000873E
source: "I don't. I'm simply providing a service -- or, really, facilitating the offering of services to *paying* customers, and..." He runs out of steam. "It doesn't matter. I don't have to explain myself to you."
cs: "Nemusím. Prostě jen poskytuji služby - nebo vlastně usnadňuji nabízení služeb *platícím* zákazníkům a..." Dojde mu pára. "Na tom nezáleží. Nemusím vám nic vysvětlovat."
de: „Davon kann keine Rede sein. Ich erbringe bloß eine Dienstleistung – beziehungsweise ermögliche ich das Angebot einer Dienstleistung für <i>zahlende</i> Gäste und …“ Ihm geht die Puste aus. „Ist auch wurscht. Ich muss mich vor Ihnen nicht rechtfertigen.“
es: "No hago tal cosa. Simplemente proporciono un servicio, o, mejor dicho, facilito la oferta de servicios a clientes *que pagan* y...". Termina de desfogarse. "Da igual. No tengo por qué darle explicaciones".
fr: « C’est faux. Je fournis simplement un service – ou plutôt, je facilite l’offre de services destinée aux clients *réglos* et... » Il s’épuise. « Peu importe. Je n’ai pas à m’expliquer devant vous. »
pl: „Nie robię tego. Po prostu świadczę usługę – czy właściwie oferuję usługi *płacącym* klientom i...” – kończy mu się zapał. „Nieważne. Nie muszę się przed tobą tłumaczyć”.
ru: «Не приходится. Я просто предоставляю услугу — а точнее даже способствую предоставлению услуг *платежеспособным* клиентам, и... — Он выдыхается. — Неважно. Я не обязан перед вами оправдываться».

# Dialogue Text/0x0100005800008C06
source: "For the drinks -- 30 reál."
cs: "Za nápoje - 30 reálů."
de: „30 Reál für die Getränke.“
es: "Por las copas... treinta reáles".
fr: « Pour les verres – 30 reáls. »
pl: „Za drinki – 30 reáli”.
ru: «За выпивку — 30 реалов».

# Dialogue Text/0x0100005800009013
source: "Here it is. Sorry for the trouble."
cs: "Tady to je. Omlouvám se za potíže."
de: „Hier, bitte. Verzeihen Sie die Unannehmlichkeiten.“
es: "Aquí tienes. Siento mucho las molestias".
fr: « Tenez. Navré pour le dérangement. »
pl: „Oto one. Przepraszam za kłopot”.
ru: «Вот. Прости за неудобства».

# Dialogue Text/0x010000580000905A
source: "...what?"
cs: "...co?"
de: „… Was?“
es: "¿... qué?".
fr: « Quoi ? »
pl: „Co?”
ru: «...Что?»

# Dialogue Text/0x010000580000A235
source: "What about those other cafeterias you manage?"
cs: "A co ty ostatní hostely, které spravujete?"
de: „Was ist mit diesen anderen Cafeterien, die Sie leiten?“
es: "¿Qué hay de los otros locales que gestionas?".
fr: « Et ces autres cafés que vous gérez ? »
pl: „A co z pozostałymi barami, którymi zarządzasz?”
ru: «А что с другими кафетериями, которыми ты управляешь?»

# Dialogue Text/0x010000580000B41D
source: "Maybe someone on the staff was *curious*..."
cs: "Možná byl někdo z personálu *zvědavý*..."
de: „Vielleicht war einer der Angestellten <i>neugierig</i> …“
es: "Quizás alguno de los empleados fuera *curioso*...".
fr: « Peut-être que l’un de vos employés était *curieux*... »
pl: „Może ktoś z personelu był *ciekawy*...”
ru: «Может, кому-то из сотрудников стало *любопытно*...»

# Dialogue Text/0x010000580000B45B
source: He wrinkles his nose. "Who told you that?"
cs: Nakrčí nos. "Kdo vám to řekl?"
de: Er rümpft die Nase. „Wer hat Ihnen das erzählt?“
es: Arruga la nariz. "¿Quién le ha dicho eso?".
fr: Il retrousse son nez. « Qui vous a raconté ça ? »
pl: Marszczy nos. „Kto ci tak powiedział?”
ru: Он морщит нос. «Кто вам сказал?»

# Dialogue Text/0x010000580000D88D
source: "I found the victim's clothes."
cs: "Našel jsem oblečení oběti."
de: „Ich habe die Kleidung des Opfers gefunden.“
es: "Encontré la ropa de la víctima".
fr: « J’ai retrouvé les vêtements de la victime. »
pl: „Znalazłem ubranie ofiary”.
ru: «Я нашел шмотки покойного».

# Dialogue Text/0x0100007100000166
source: (Proceed -- show him the coins you found) "I think I might have some."
de: (Du fährst fort und zeigst ihm die Münzen, die du gefunden hast.) „Ich glaube, ich habe welches.“
es: (Proceder mostrándole las monedas que encontraste). "Creo que podría tener algo".
fr: (Continuer – lui montrer les pièces que vous avez trouvées.) « Je dois avoir un peu de monnaie. »
pl: (Przejdź dalej, pokaż mu znalezione monety). „Chyba trochę ich mam”.
ru: (Показать ему найденные монеты.) «Кажется, у меня есть немного денег».

# Dialogue Text/0x010000710000019E
source: "One *hundred* times smaller?"
de: „<i>Hundert</i>mal kleiner?“
es: "¿*Cien* veces más pequeña?".
fr: « Cent *fois* plus petite ? »
pl: „*Sto razy* mniej?”
ru: «В *сто* раз меньше?»

# Dialogue Text/0x01000071000001AC
source: "But that's horrible."
de: „Aber das ist ja furchtbar.“
es: "Pero... eso es horrible".
fr: « Mais c’est affreux. »
pl: „Ależ to okropne”.
ru: «Но это же ужасно».

# Dialogue Text/0x01000071000001D8
source: Isn't it... evil? The order of magnitude between what is asked of a person -- and what they have?
de: Ist das nicht … grausam? Diese klaffende Lücke zwischen dem, was von einem Menschen verlangt wird, und dem, was er besitzt?
es: ¿No te parece... malvado el orden de magnitud entre lo que se le pide a una persona y lo que tiene?
fr: N’est-ce pas... diabolique ? Le degré d’amplitude entre ce que l’on demande à une personne – et ce qu’elle possède réellement ?
pl: Czy to nie... podłe? Ten rząd wielkości różnicy między tym, czego się od człowieka oczekuje, a co ma?
ru: Какое... злодейство! Не злодейства ли исполнена пропасть, что пролегает между тем, что есть у человека, и тем, чего от него требуют?

# Dialogue Text/0x010000710000021E
source: "How so, isn't this the IIR? There's like forty of them!" (Give them to him.)
de: „Wie kann das sein? Das ist doch der IIR, oder? Hier sind sogar gleich vierzig davon!“ (Du gibst sie ihm.)
es: "¿Cómo que no? ¿Esta no es la moneda RII? ¡Hay como cuarenta de ellas!". (Dárselas).
fr: « Comment ça, ce n’est pas du RII ? Ça en fait quarante ! » (Les lui donner.)
pl: „Jak to? To nie IIR? Jest ich czterdzieści!” (Daj mu je).
ru: «Как так, разве это не ИИР? Тут же штук сорок!» (Протянуть ему.)

# Dialogue Text/0x0100007100000228
source: (Keep the money.)
de: (Du behältst das Geld.)
es: (Quedarte el dinero).
fr: (Garder l’argent.)
pl: (Zatrzymaj pieniądze).
ru: (Оставить деньги себе.)

# Dialogue Text/0x0100007100001CDF
source: "Ah, 'Smallest Church in Saint-Saëns,' right?" The cafeteria manager is waiting for you to acknowledge that he recognized the song.
cs: "Ach, "Nejmenší kostelíček v Saint-Saëns", že?" Manažer hostelu čeká, až potvrdíš, že píseň poznal.
de: „Oh, ‚Die kleinste Kirche in Saint-Saëns‘, stimmt’s?“ Der Cafeteriamanager hat das Lied wiedererkannt und wartet darauf, dass du das honorierst.
es: "Ah, 'The Smallest Church in Saint-Saëns', ¿verdad?". El gerente está esperando que te des cuenta de que ha reconocido la canción.
fr: « Ah, "La plus petite église de Saint-Saëns", pas vrai ? » Le patron du café attend que vous le félicitiez d’avoir reconnu la chanson.
pl: „»Najmniejszy kościół w Saint-Saëns«, tak?” – pyta kierownik baru, oczekując na to, że potwierdzisz jego słowa.
ru: «А, „Крошка-церковь в Сен-Санс“?» — управляющий кафетерием ждет, пока ты заметишь, что он узнал песню.

# Dialogue Text/0x0100008200003F99
source: "You still haven't drawn Cuno a line, the fuck's up with that?"
de: „Du hast Cuno immer noch keine Line gelegt, Scheiße, was soll das, Mann?“
es: "Todavía no le has preparao un rayón a Cuno, ¿qué coño te pasa?".
fr: « T’as toujours pas fixé de limite à Cuno, y a un problème ? »
pl: „No trzaśnij kreskę dla Cuno. Co jest, kurwa?”
ru: «Ты все еще не нахерачил Куно дорожку, это чё ваще?»

# Dialogue Text/0x0100008200003FC2
source: "What a dick... dancing around in his maid uniform..."
cs: "To je ale čurák... tancuje tu v uniformě pokojský..."
de: „Der Schwanz … tanzt in seiner Dienstmädchenuniform rum …“
es: "Será capullo... ir por ahí dando vueltas vestío de sirvienta...".
fr: « Quel connard... En train de se dandiner dans sa tenue de serveuse... »
pl: „Co za fiut... Tańcuje w tym swoim mundurku pokojówki...”
ru: «Долбоеб... плясал там в костюме горничной...»

# Dialogue Text/0x0100000600009242
source: "You're lying." He shakes his head. "You're *not* putting a dead body into my fridge."
cs: "Lžete." Zavrtí hlavou. "Mrtvolu mi do ledničky *nedáte*."
de: „Sie lügen.“ Er schüttelt den Kopf. „Sie werden <i>keine</i> Leiche in meinen Kühlschrank tun.“
es: "Está mintiendo". Sacude la cabeza. "*No* van a meter un cadáver en mi nevera".
fr: « Vous mentez. (Il secoue la tête.) Rien à cirer. Vous mettrez *pas* un macchabée dans mon frigo. »
pl: „Kłamiesz” – kręci głową. „*Nie* włożycie żadnych zwłok do mojej lodówki”.
ru: «Врете. — Он мотает головой. — В моем холодильнике трупа не будет».

# Dialogue Text/0x010000060000DC77
source: "You know, I was *about* to congratulate you on your great aim, but seeing as you're already so special -- I'm not going to. Someone has to be *pedagogical* around here."
cs: "Víte, chtěl jsem vám poblahopřát k vaší skvělé mušce, ale když už jste tak výjimečný - neudělám to. Někdo tu musí být *pedagogický*."
de: „Wissen Sie, eigentlich wollte ich Ihnen <i>gerade</i> zu Ihrer großartigen Zielsicherheit gratulieren, aber da Sie ja schon so besonders sind, lasse ich das nun bleiben. Einer muss hier ja <i>pädagogisch</i> sein.“
es: "¿Sabe?, estaba *a punto* de felicitarle por su puntería, pero en vista de que es usted tan especial... no pienso hacerlo. Alguien tendrá que ser el *pedagógico* por aquí".
fr: « Vous savez, j’étais *à deux doigts* de vous féliciter pour votre tir parfait, mais étant donné que vous êtes déjà plutôt spécial, je vais m’abstenir. Quelqu’un ici doit faire preuve de *pédagogie*. »
pl: „Właśnie *zamierzałem* pogratulować ci świetnego oka, ale skoro i tak jesteś taki wyjątkowy, to sobie daruję. Ktoś musi tu zadbać o walory *pedagogiczne*”.
ru: «Знаете, я *только* хотел сделать комплимент вашей меткости, но раз вы уже такой особенный — не буду. Это было бы *непедагогично*».

# Dialogue Text/0x010000060000DCEF
source: "Oh?" His posture changes immediately. "So cool. Cool-cop strikes again. Well -- I didn't expect someone in *your line of work* to notice the lowly efforts of *the service industry* anyway, so..."
de: „Ach?“ Er ändert sofort seine Körperhaltung. „Wie cool. Der coole Bulle schlägt wieder zu. Na ja, ich habe sowieso nicht erwartet, dass jemand in <i>Ihrem Metier</i> die niederen Bemühungen <i>der Dienstleistungsbranche</i> bemerkt, von daher …“
es: "¿Oh?". Cambia de postura inmediatamente. "Muy bien. Superpoli ataca de nuevo. En fin, tampoco esperaba que alguien de su *profesión* tuviera en cuenta los humildes esfuerzos del *sector servicios*, así que...".
fr: « Oh ? » Son attitude change brusquement. « Cool. Le flic cool a encore frappé. Eh bien, de toute façon je ne m’attendais pas à ce que quelqu’un de votre *domaine* remarque les humbles efforts de *l’industrie des services*, donc... »
pl: „Och?” – odpowiada, błyskawicznie zmieniając swoją postawę. „Bardzo fajnie. Fajny glina znowu atakuje. No cóż – i tak nie spodziewałem się, aby ktoś *z twojej branży* zwracał uwagę na wysiłki *sektora usługowego*...”
ru: «Вот как? — Он тут же меняет позу. — Как круто. Крутой коп снова с нами. Ну — я и не ожидал, что представитель *вашей профессии* оценит низменные труды *сферы обслуживания*, так что...»
