Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000006000170D9
source: What a shame. To fix such a good peephole.
cs: Jaká škoda. Odstranit tak dobrou špehýrku.
de: Eine Schande, so ein tolles Guckloch zu reparieren.
es: Qué lástima. Mira que tapar una mirilla tan cojonuda...
fr: Quel dommage. Reboucher un judas aussi bien placé.
pl: Straszna szkoda. Łatać tak dobrą dziurę do podglądania...
ru: Какая жалость. Такую щелку закрывать.

# Dialogue Text/0x0100000F00012D31
source: "No, of course it's not *cool*." He shoots you a look of disbelief. "What am I supposed to do with your *net worth*? I need cash, moron."
de: „Nein, natürlich <i>passt</i> mir das nicht.“ Er wirft dir einen ungläubigen Blick zu. „Was soll ich mit Ihrem <i>Reinvermögen</i> denn anstellen? Ich brauche Bargeld, Sie Schwachkopf.“
es: "No, pues *claro que no*". Te lanza una mirada de incredulidad. "¿Qué se supone que voy a hacer con su *patrimonio neto*? Necesito dinero en efectivo, cretino".
fr: « Que c’est une *idée à la noix*, aboie-t-il en vous lançant un regard incrédule. Qu’est-ce que je suis censé faire avec votre *patrimoine* ? Il me faut des espèces, abruti. »
pl: „Nie, oczywiście, że to nie jest *okej*” – krzyczy i patrzy na ciebie z niedowierzaniem. „Co miałbym zrobić z twoją *wartością netto*? Potrzebuję gotówki, kretynie”.
ru: «Нет, разумеется, это не *норм*, — кидает он на тебя изумленный взгляд. — Что мне делать с вашей *высокообеспеченностью*? Мне нужны наличные, придурок».

# Dialogue Text/0x0100001F00000139
source: "This again?" He stares at the novelty cheque. "You just won't let it go, will you? Real funny."
cs: "Zase tohle?" Zadívá se na šek. "Vy to prostě nenecháte být, že ne? Fakt vtipné."
de: „Das Thema schon wieder?“ Er starrt den Scheck an. „Sie geben auch keine Ruhe, was? Echt witzig.“
es: "¿Otra vez?". Mira el enorme cheque. "No sabe cuándo cortar, ¿verdad? Muy gracioso".
fr: « Encore ce truc-là ? (Il fixe le chèque de cérémonie.) Vous n’en démordez pas, n’est-ce pas ? C’est comique. »
pl: „Znowu to?” – pyta, gapiąc się na krzykliwy czek. „Nie dasz sobie z tym spokoju, co nie? Bardzo zabawne”.
ru: «Опять это? — Он пялится на огромный чек. — Вам всё не остановиться, да? Очень смешно».

# Dialogue Text/0x0100001F00000147
source: "But this establishment only takes cash. Now, do you have that cash, Mr. Novelty Cheque Man?"
cs: "Ale tento podnik přijímá pouze hotovost. Máte tu hotovost, pane Dárkový šeku?"
de: „Aber dieses Etablissement nimmt nur Bargeld an. Also, haben Sie das besagte Bargeld, Mister Monsterscheck?“
es: "Este establecimiento solo acepta dinero en efectivo. Así que, ¿tiene usted efectivo, 'Don Cheques'?".
fr: « Mais, cet établissement n’accepte que les espèces. Vous avez de l’argent sur vous, monsieur Chékenboi ? »
pl: „W tym lokalu przyjmujemy jedynie gotówkę. Masz gotówkę, panie krzykliwy czeku?”
ru: «Но это заведение принимает только наличные. У вас есть наличные, уважаемый обладатель огромного рекламного чека?»

# Dialogue Text/0x0100002100003504
source: You could try climbing into that trash bin in the yard, hobocop style...
de: Du könntest versuchen, in den Müllcontainer auf dem Hinterhof zu klettern, im Stile eines echten Vagabullen …
es: Podrías probar a meterte en el contenedor del patio, al estilo indigente...
fr: Tu pourrais essayer de monter dans cette benne dans la cour, en mode clondé...
pl: Mógłbyś spróbować wejść do tego pojemnika na śmieci na podwórzu, niczym żulicjant...
ru: Можно попробовать забраться в мусорный бак на дворе, по-бомжекопски...

# Dialogue Text/0x0100002F0000DCB2
source: "Here's 100 reál."
de: „Hier, 100 Reál.“
es: "Aquí tienes: Cien reáles".
fr: « Voici 100 reáls. »
pl: „Oto 100 reáli”.
ru: «Вот 100 реалов».

# Dialogue Text/0x0100002F0000DD16
source: "Not yet..."
cs: "Ještě ne..."
de: „Noch nicht …“
es: "Aún no...".
fr: « Pas encore... »
pl: „Jeszcze nie...”
ru: «Пока нет...»

# Dialogue Text/0x01000045000002B0
source: "I need the keys to the container."
de: „Ich brauche den Schlüssel für den Container.“
es: "Necesito las llaves del contenedor".
fr: « Il me faut les clés de la benne. »
pl: „Potrzebuję kluczy do tego pojemnika”.
ru: «Мне нужны ключи от бака».

# Dialogue Text/0x010000450001FDA8
source: He crosses his arms: "Now. I still have to charge you for three nights and the broken window -- that's 100 square."
de: Er verschränkt die Arme. „Aber ich muss Ihnen trotzdem drei Übernachtungen und das zerbrochene Fenster in Rechnung stellen – macht genau hundert.“
es: Se cruza de brazos: "Ahora bien, aún tengo que cobrarle las tres noches de estancia y la ventana rota. Eso hacen 100 justos".
fr: Il croise les bras : « Je dois quand même vous facturer trois nuits ainsi que la fenêtre brisée – ça nous fait 100. »
pl: Zakłada ręce na piersi: „Ale wciąż muszę dostać pieniądze za trzy noce i wybite okno – to równe 100 reáli”.
ru: Он скрещивает руки на груди: «Но я все равно еще должен взять с вас за три ночи и разбитое окно — это ровно 100».

# Dialogue Text/0x0100004B00001E44
source: The lieutenant is painfully silent.
de: Vom Lieutenant kommt nur quälende Stille.
es: El teniente está dolorosamente silencioso.
fr: Le lieutenant reste silencieux.
pl: Porucznik boleśnie milczy.
ru: Лейтенант мучительно молчалив.

# Dialogue Text/0x0100004B00001EEA
source: "You're fucking with me, aren't you?"
de: „Sie verarschen mich, oder?“
es: "Te estás quedando conmigo, ¿no?".
fr: « Vous vous foutez de ma gueule, c’est ça ? »
pl: „Jaja sobie ze mnie robisz, nie?”
ru: «Подъебываешь меня, так?»

# Dialogue Text/0x0100004B00001F44
source: "Okay. I don't want to talk about this right now."
de: „Alles klar. Ich will jetzt nicht mehr darüber reden.“
es: "Vale, ahora mismo no quiero hablar sobre esto".
fr: « Bon. J’ai pas envie d’en parler pour le moment. »
pl: „Dobrze. Nie chcę teraz o tym rozmawiać”.
ru: «Ладно. Не хочу об этом больше говорить».

# Dialogue Text/0x0100004B00002031
source: "Fine. Fine! Twenty reál for the night."
de: „Gut. Von mir aus! 20 Reál für die Übernachtung.“
es: "Vale... ¡Vale! Veinte reáles la noche".
fr: « Bon, d’accord ! Vingt reáls pour la nuit. »
pl: „Dobrze, dobrze! 20 reáli za noc”.
ru: «Ладно, хорошо! 20 реалов за постой».

# Dialogue Text/0x0100004B00002470
source: "Speedfreaks FM? I -- no, you don't have any packages waiting for you here. Anything else?"
de: „Speedfreaks FM? Ich … Nein, hier liegen keine Pakete für Sie herum. Sonst noch was?“
es: "¿Acelerados FM? Yo... No, no hay ningún paquete para usted. ¿Alguna otra cosa?".
fr: « Speed Radio ? Je... non, vous n’avez pas encore reçu de colis. Autre chose ? »
pl: „Naspeedowani FM? Ja... Nie, nie czeka na ciebie żadna paczka. Jeszcze coś?”
ru: «„Спидпанк FM“? Я... нет, вам не приходило никаких посылок. Что-нибудь еще?»

# Dialogue Text/0x01000057000238C7
source: "Why do you even have the PA system if no one's going to use it?"
cs: "Proč vůbec máte ozvučení, když ho nikdo nepoužije?"
de: „Warum haben Sie überhaupt eine Lautsprecheranlage, wenn sie keiner benutzt?“
es: "¿Entonces para qué tienes un sistema de sonido si nadie va a usarlo?".
fr: « Pourquoi avoir installé une sono si personne peut s’en servir ? »
pl: „Po co wam w ogóle system nagłośnieniowy, skoro nikt go nie używa?”
ru: «Зачем тебе вообще громкая связь, если ей никто не пользуется?»

# Dialogue Text/0x01000057000238D5
source: "The Whirling doesn't need more *sad style*. That's one of the styles it can do without right now."
cs: "Cáry nepotřebují další *srdceryvný styl*. To je jeden ze stylů, bez kterého se teď obejdou."
de: „Noch eine <i>traurige Nummer</i> kann das Whirling gerade wirklich nicht gebrauchen.“
es: "Al Whirling no le hace falta añadirle nada más *tristón*. Ahora mismo es lo menos que necesita".
fr: « Le Whirling n’a pas besoin qu’on fasse *pleurer* les foules. C’est le genre de style dont il peut très bien se passer actuellement. »
pl: „Whirling nie potrzebuje więcej *smutnego stylu*. To jeden ze styli, bez których możemy się teraz obejść”.
ru: «Не нужно „Танцам“ больше хандры. Это как раз то, без чего они сейчас прекрасно бы обошлись».

# Dialogue Text/0x0100005800005FA2
source: "So we're cool?"
de: „Also alles gut zwischen uns?“
es: "¿Entonces estamos en paz?".
fr: « Du coup, tout est cool entre nous ? »
pl: „Czyli między nami już spoko?”
ru: «То есть мир? Клево!»

# Dialogue Text/0x0100005800006384
source: He shrinks back a bit under the lieutenant's severe gaze.
de: Unter dem ernsten Blick des Lieutenants weicht er ein wenig zurück.
es: Se encoge un poco ante la mirada severa del teniente.
fr: Il paraît sensiblement rétrécir sous le regard sévère du lieutenant.
pl: Przygarbia się odrobinę pod ciężarem surowego spojrzenia porucznika.
ru: Он тушуется под суровым взглядом лейтенанта.

# Dialogue Text/0x01000058000087CE
source: "How did you know?"
cs: "Jak to víte?"
de: „Woher wussten Sie das?“
es: "¿Cómo estás tan seguro?".
fr: « Comment avez-vous su ? »
pl: „Skąd wiedziałeś?”
ru: «Откуда ты знаешь?»

# Dialogue Text/0x01000058000087DE
source: "Besides, the RCM doesn't *do* search warrants. I know the law. You'll just have to wait for the kitchen to open -- if you *have* to get in there. Which you don't."
cs: "Kromě toho ROM neprovádí *příkazy k prohlídkám*. Znám zákony. Budete muset počkat, až se otevře kuchyně - pokud se tam *musíte* dostat. Což nemusíte."
de: „Außerdem stellt die BMR keine Durchsuchungsbefehle aus. Ich kenne das Gesetz. Sie müssen nur warten, bis die Küche öffnet, wenn Sie <i>unbedingt</i> da reinmüssen. Was nicht der Fall ist.“
es: "Además, la MCR no *emite* órdenes de registro. Conozco la ley. Tendrá que esperar a que abra la cocina, si es que *tiene* que entrar ahí. Lo cual no es así".
fr: « En plus de ça, la MCR ne se *sert* pas de mandats. Je connais la loi. Vous allez simplement devoir attendre que la cuisine ouvre – si vous *devez* vraiment y mettre les pieds. Ce dont je doute. »
pl: „Poza tym MOR nie *stosuje* nakazów przeszukania. Znam prawo. Aby wejść do kuchni, musisz poczekać, aż będzie otwarta – jeśli *musisz* tam wejść. A nie musisz tam wchodzić”.
ru: «И вообще, у РГМ в принципе нет ордеров. Я знаю закон. Если вам так туда нужно, придется просто подождать, пока кухня откроется. Хотя вам не нужно».

# Dialogue Text/0x0100005800008BDF
source: "Game? *Everything* is just a game to you, isn't it?"
de: „Spielchen? Für Sie ist wohl <i>alles</i> nur ein Spiel, hm?“
es: "¿Juego? Para usted *todo* es un juego, ¿no es así?".
fr: « Un jeu ? *Tout* n’est donc qu’un jeu pour vous ? »
pl: „Grze? Dla ciebie *wszystko* jest tylko grą, tak?”
ru: «Игру? А для вас всё игра, так?»

# Dialogue Text/0x01000058000092B3
source: You've really worn down his patience. Even paying him didn't help!
cs: Jeho trpělivost už je opravdu vyčerpaná. Ani placení mu nepomohlo!
de: Du hast seine Geduld mächtig auf die Probe gestellt. Selbst deine Rechnung zu bezahlen, hat da nicht geholfen!
es: Has acabado con su paciencia. ¡Ni pagándole se ha tranquilizado!
fr: T’as vraiment épuisé toute sa patience. Même en le payant, ça ne suffit pas !
pl: Naprawdę nie ma już do ciebie cierpliwości. Nie pomogło nawet to, że mu zapłaciłeś!
ru: Ты его и правда довел. Не помогло даже то, что заплатил!

# Dialogue Text/0x010000580000A1F9
source: "Whatever." He attempts a scowl, but he's too absorbed in his thoughts to finish it. "Was there anything else? Because I need to *think* -- about how I'm gonna get those pinballs in here..."
de: „Jaja.“ Er versucht, eine finstere Miene aufzusetzen, ist dafür aber zu sehr in Gedanken versunken. „Gibt es sonst noch etwas? Weil ich jetzt <i>nachdenken</i> muss – darüber, wie ich diese Flipperautomaten hier reinbekomme …“
es: "Lo que usted diga". Intenta fruncir el ceño, pero está demasiado absorto en sus pensamientos para llevarlo a cabo. "¿Algo más? Porque si no, tengo que *pensar* en una forma de meter aquí las máquinas de pinball...".
fr: « Enfin, bref. » Il esquisse une grimace, mais il est trop absorbé par ses pensées pour la finir. « Il vous fallait autre chose ? Parce que j’ai besoin de *réfléchir* – à la façon d’amener ces flippers jusqu’ici... »
pl: „Nieważne” – odpowiada i próbuje rzucić gniewne spojrzenie, ale jest zbyt pochłonięty myślami. „Coś jeszcze? Bo muszę *pomyśleć* o tym, jak przenieść tutaj te stoły do pinballa...”
ru: «Ну-ну. — Он пытается нахмуриться, но слишком погружен в свои мысли. — Что-нибудь еще? Потому что мне надо *подумать* — как сюда внести пинбольные автоматы...»

# Dialogue Text/0x010000580000A206
source: "Even if it is part of the damn Doomed Commercial Area..."
cs: "Dokonce i když to je součást těch zatracených Prokletých komerčních prostor..."
de: „Selbst wenn es ein Teil des verfluchten Gewerbeblocks sein sollte …“
es: "Incluso si resulta formar parte de la Zona Comercial Maldita...".
fr: « Même s’il fait partie de cette foutue zone commerciale maudite... »
pl: „Nawet jeśli jest częścią przeklętej Zgubionej Strefy Handlowej...”
ru: «Даже если оно и часть Проклятой торговой зоны...»

# Dialogue Text/0x010000580000A224
source: "Yes, your police skills have delivered. I'm sure you'll get a commendation. Maybe even a promotion."
cs: "Ano, vaše policejní schopnosti přinesly výsledky. Jsem si jistý, že dostanete pochvalu. Možná i povýšení."
de: „Ja, auf Ihre Fähigkeiten als Polizist ist Verlass. Bestimmt wird man Sie jetzt empfehlen, vielleicht sogar befördern.“
es: "Sí, sus dotes policiales han dado sus frutos. Estoy convencido de que recibirá una condecoración. Puede que hasta un ascenso".
fr: « Oui, vous avez démontré tous vos talents de policier. Je suis sûr que vous obtiendrez une décoration. Voire une promotion. »
pl: „Tak, twoje policyjne umiejętności się spisały. Na pewno dostaniesz pochwałę. Może nawet awans”.
ru: «Да, ваши полицейские таланты не промахнулись. Уверен, вас за это наградят. Может, даже повысят».

# Dialogue Text/0x010000580000B4AE
source: "I would never disclose my sources. That would be dishonourable."
cs: "Nikdy bych své zdroje neprozradil. To by bylo nečestné."
de: „Ich würde meine Quellen nie verraten. Das wäre unehrenhaft.“
es: "Nunca revelo mis fuentes. Sería deshonesto".
fr: « Je ne dévoilerais jamais mes sources. Ce serait un déshonneur. »
pl: „Nie mam w zwyczaju ujawniać swoich źródeł. To byłoby niehonorowe”.
ru: «Я не разглашаю свои источники. Это было бы недостойно».

# Dialogue Text/0x0100006B0000915E
source: "You must be joking, right? You come here, trash everything -- and now you try to pay with a novelty cheque?" The cafeteria manager stares at you, baffled.
cs: "To si děláte legraci, ne? Přijdete sem, všechno rozmlátíte - a teď se snažíte zaplatit dárkovým šekem?" Manažer hostelu na tebe nechápavě zírá.
de: „Das soll wohl ein Witz sein, oder? Sie kommen hierher, schlagen alles kurz und klein, und jetzt wollen Sie auch noch mit einem riesigen Scheck bezahlen?“ Der Cafeteriamanager starrt dich verblüfft an.
es: "Tiene que ser una broma, ¿no? Viene aquí, destrozando todo a su paso... ¿y ahora quiere pagarme con un cheque gigante?". El gerente te mira desconcertado.
fr: Le patron du café vous dévisage, estomaqué. « Vous plaisantez, hein ? Vous débarquez ici, vous saccagez tout et maintenant, vous essayez de payer avec un chèque de cérémonie ? »
pl: „Chyba sobie żarty stroisz, co? Pojawiasz się, robisz kipisz, a teraz próbujesz zapłacić tym krzykliwym czekiem?” – pyta kierownik baru, wpatrując się w ciebie w osłupieniu.
ru: Управляющий кафетерием ошалело смотрит на тебя. «Вы же шутите, правда? Вы приезжаете в мой отель, всё тут разносите — а теперь хотите расплатиться рекламным чеком?»

# Dialogue Text/0x010000710000015A
source: "Are you serious? From your work, I don't know... you can take bribes, I guess." He looks at lieutenant. "I'm sorry. I don't think cops take bribes."
de: „Machen Sie Witze? Über Ihre Arbeit, was weiß ich …? Schätze, Sie können sich bestechen lassen.“ Er sieht den Lieutenant an. „Tut mir leid, ich halte Polizisten nicht für bestechlich.“
es: "¿Me habla en serio? De su trabajo. No sé... igual podría aceptar sobornos, supongo". Mira a Kim. "Lo siento. En realidad no soy de los que piensan que la policía acepte sobornos".
fr: « Vous êtes sérieux ? À votre bureau, j’en sais rien, moi... Vous pouvez récupérer des pots-de-vin, j’imagine. (Il regarde Kim.) Pardon. Je crois pas que les flics acceptent les pots-de-vin. »
pl: „Pytasz poważnie? Dzięki pracy – możesz... czy ja wiem... przyjmować łapówki chyba” – odpowiada, po czym spogląda na porucznika. „Przepraszam. Wcale nie uważam, że policjanci przyjmują łapówki”.
ru: «Вы серьезно? Их получают за работу, не знаю... ну взятки берите. — Он смотрит на Кима. — Извините. Я не думаю, что копы берут взятки».

# Dialogue Text/0x010000710000018E
source: "But what if I don't have any?"
de: „Aber was, wenn ich keines habe?“
es: "¿Y si no tengo nada?".
fr: « Et si j’avais pas un rond sur moi ? »
pl: „Ale co jeśli żadnych nie mam?”
ru: «Но что, если у меня их нет?»

# Dialogue Text/0x01000071000001CD
source: "It is." He stands silently looking at the coins on the counter.
de: „Das ist es.“ Er steht stumm da und blickt auf die Münzen auf der Theke.
es: "Lo es". Permanece en silencio mirando las monedas sobre la barra.
fr: « Oui. » Il contemple silencieusement la petite monnaie posée sur le comptoir.
pl: „Zgadza się” – odpowiada, po czym wpatruje się w milczeniu w monety na ladzie.
ru: «Да». Он молча смотрит на монеты на прилавке.

# Dialogue Text/0x0100007100001D97
source: "It was all right." He doesn't sound like he thinks you *rocked* it. "Subdued. I might start letting people up there again... Now, what can I do for you?"
cs: "Bylo to dobré." Nevypadá to, že by si myslel, že jsi to *rozjel*. "Tlumené. Možná tam zase začnu pouštět lidi... Co pro vás můžu udělat?"
de: „Mehr oder weniger.“ Seinem Tonfall nach zu urteilen findet er nicht, dass du ihn <i>gerockt</i> hast. „Es war dezent. Vielleicht lasse ich ab jetzt wieder Leute da hoch … Also, was kann ich für Sie tun?“
es: "No ha estado mal". No parece pensar que lo hayas *petado*. "Moderado. Hasta puede que empiece a dejar que la gente vuelva a cantar... Bueno, ¿qué puedo hacer por usted?".
fr: « C’était pas mal. » Visiblement à ses yeux, vous êtes loin d’avoir *assuré*. « Je suis mitigé. Je laisserai peut-être les gens grimper à nouveau là-dessus... Bon, que puis-je faire pour vous ? »
pl: „Było w porządku” – odpowiada, ale nie brzmi, jakby uważał, że dałeś *czadu*. „Stonowany występ. Może pozwolę ludziom, żeby znowu korzystali z tego zestawu... Czym mogę służyć?”
ru: «Было ничего. — Кажется, он не считает, что ты разъебал зал. — Сдержанно. Может, стоит снова разрешить караоке-выступления... Так чем я могу вам помочь?»

# Dialogue Text/0x0100008100001ECD
source: "But we weren't done looking for the phasmid..."
de: „Aber wir hatten unsere Suche nach der Phasmide noch gar nicht beendet …“
es: "Pero no habíamos acabado con el fásmido...".
fr: « Mais on avait pas fini de rechercher le phasmidé... »
pl: „Ale nie zakończyliśmy poszukiwań straszyka...”
ru: «Но мы так и не нашли фазмида...»

# Dialogue Text/0x0100000500003324
source: "About my bill for tonight..."
cs: "Co se týče mého účtu za dnešní noc..."
de: „Wegen meiner Rechnung für heute Nacht …“
es: "En cuanto a mi factura de esta noche...".
fr: « Concernant ma facture pour cette nuit... »
pl: „Co do mojego rachunku za dzisiejszą noc...”
ru: «Об оплате постоя на сегодня...»

# Dialogue Text/0x01000006000092B2
source: Wow. Turned the lieutenant off like he was a busted old radio. He really is the *lord* of his realm.
de: Wow. Er hat den Lieutenant abgeschaltet, als wäre er ein altes, kaputtes Rundfunkgerät. Er ist wirklich der <i>Herr</i> in seinem Reich.
es: ¡Vaya! Ha desintonizado al teniente como si de una destartalada radio se tratara. Sí que es el *dueño* del cotarro, sí.
fr: Ouah. Il vient de rabattre le caquet du lieutenant comme on éteint une vieille radio. Il règne vraiment en *seigneur* sur son royaume.
pl: O rany. Wyłączył porucznika jak stare, zepsute radio. Naprawdę jest *władcą* tej krainy.
ru: Ого. Заткнул лейтенанта как старое радио. Воистину он *владыка* сего надела.

# Dialogue Text/0x010000060000DC4B
source: "What? What?" (Mock his confusion)
de: „Was? Was?“ (Du machst dich über seine Verwirrung lustig.)
es: "¿Qué? ¿Qué?". (Repetirlo a modo de mofa).
fr: « Quoi ? Quoi ? » (Se moquer de sa confusion.)
pl: „Co? Co?” (Zadrwij z jego zdziwienia).
ru: «Сьто? Сьто?» (Спародировать его недоумение.)

# Dialogue Text/0x010000060000DD12
source: "I give credit where credit is due and that was a crazy move -- crazy *effective*. Petroleum bomb, never seen anything like that... I was there until it struck him, crawled inside then. Bullets started flying. Anyway..." He clears his throat.
cs: ""Přiznávám zásluhy tam, kde je zásluhy přiznat třeba a tohle byl bláznivý tah - bláznivě *účinný*. Petrolejová bomba, nikdy jsem nic takového neviděl... Byl jsem tam, dokud ho to nezasáhlo, pak jsem vlezl dovnitř. Začaly lítat kulky. Každopádně..." Odkašle si.
de: „Wenn Lob angebracht ist, dann spreche ich es auch aus, und das war einfach nur irre – irre <i>effektiv</i>. Eine Petroleumbombe, so was habe ich noch nie gesehen … Ich war dabei, bis sie ihn getroffen hat. Dann bin ich nach drinnen gekrochen. Zu viele Kugeln in der Luft. Jedenfalls …“ Er räuspert sich.
es: "Reconozco el mérito cuando es merecido, y menudo disparate... disparatado y *efectivo*. Una bomba de petróleo... jamás he visto nada igual. Estuve ahí hasta que le impactó, luego volví a meterme dentro. Las balas empezaron a volar. En fin...". Carraspea.
fr: « Je sais attribuer du mérite quand il le faut et ça, c’était un geste complètement dingue. Dingue mais *efficace*. Un cocktail molotov, j’avais jamais rien vu de pareil... Je suis resté là jusqu’à ce que ça l’atteigne. Ensuite je me suis mis à l’abri. Les balles commençaient à fuser dans tous les sens. Bref... » Il se racle la gorge.
pl: „Muszę przyznać, że to był szalony pomysł – szalenie *skuteczny*. Ta bomba naftowa... Nigdy czegoś takiego nie widziałem... Przyglądałem się wszystkiemu do czasu, aż go trafiła – później wczołgałem się do środka. Wszędzie latały pociski. No ale...” – odchrząkuje.
ru: «Отдам должное — безумный шаг, безумно *эффективный*. Бензиновая бомба — никогда такого не видел... Я смотрел, пока вы в него не попали, потом заполз внутрь. Полетели пули. В общем...» Он прочищает горло.

# Dialogue Text/0x010000060000DDAF
source: He's almost completely forgotten what this began with.
de: Er hat schon fast komplett vergessen, womit das alles angefangen hat.
es: Ha olvidado completamente cómo empezó todo esto.
fr: Il a presque totalement oublié comment tout ça a commencé.
pl: Prawie zupełnie zapomniał, od czego to się zaczęło.
ru: Он почти полностью забыл, с чего начал.

# Dialogue Text/0x010000060000DE02
source: He nods back at you -- even more stoically.
cs: Kývne na tebe zpět - ještě stoičtěji.
de: Er nickt zurück – noch stoischer.
es: Asiente en respuesta. Con más estoicismo aún.
fr: Il hoche la tête dans votre direction – encore plus stoïquement.
pl: Odpowiada ci skinięciem głowy – jeszcze bardziej stoickim.
ru: Он кивает тебе в ответ — еще более стоически.

# Dialogue Text/0x010000060000DE61
source: WHAT THE FUCK? He's *laughing* at you trying to not get angry right now -- GET ANGRY.
de: WAS ZUR HÖLLE? Er <i>lacht</i> darüber, wie du gerade versuchst, dich nicht aufzuregen – REG DICH AUF.
es: ¿PERO QUÉ COÑO? Se está *partiendo el culo de risa* por intentar no enfadarte... ENCABRÓNATE.
fr: COMMENT ÇA ? Il se *fout* de ta gueule parce que tu essaies de rester zen. FOUS-TOI EN ROGNE.
pl: CO DO KURWY? On *śmieje się* z tego, że próbujesz się właśnie nie wściec. WŚCIEKNIJ SIĘ.
ru: КАКОГО ХУЯ?! Он *смеется* над тем, как ты прямо сейчас пытаешься не разозлиться, — РАЗОЗЛИСЬ.
