Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000021000034FC
source: How many times do I have to tell you about the trash bin idea?! Let's get climbing already! Into trash bins!
cs: Kolikrát ti mám říkat o tom nápadu s popelnicí?! Pojďme už lézt! Do popelnic!
de: Wie oft soll ich dir meine Müllcontaineridee noch unterbreiten?! Na los, fang an zu klettern! In Müllcontainer!
es: ¿Cuántas veces voy a tener que repetirte lo del contenedor de basura? ¡Vamos a meternos! ¡Venga, al contenedor!
fr: Combien de fois encore devrai-je te soumettre l’idée de la poubelle ?! Vas-y, monte dessus ! Fouille les poubelles !
pl: Ile razy mam ci powtarzać o tym pomyśle z pojemnikiem na śmieci? Czas ponurkować! W śmietnikach!
ru: Сколько раз тебе повторять про мусорный бак?! Полезай уже! Айда в мусор!

# Dialogue Text/0x010000450000014E
source: "Am I wearing a little bow tie? Am I wearing a bow tie and doing this?" He shakes the imaginary shaker, furiously.
cs: "Mám na krku malého motýlka? Mám na krku motýlka a dělám tohle?" Zuřivě zatřese imaginárním šejkrem.
de: „Trage ich eine kleine Fliege? Trage ich eine kleine Fliege und mache das hier?“ Er schüttelt wie wild den imaginären Shaker.
es: "¿Acaso llevo una pajarita? ¿Tengo puesta una pajarita y estoy haciendo esto...?". Agita, con ímpetu, una coctelera imaginaria.
fr: « Est-ce que je porte un nœud pap’ ? Est-ce que j’ai un nœud papillon et je suis en train de faire comme ça ? » Il agite frénétiquement un shaker invisible.
pl: „Czy mam pod brodą małą muszkę? Czy mam na sobie muszkę i robię to?” – pyta, gwałtownie potrząsając nieistniejącym shakerem.
ru: «А маленькая бабочка у меня есть? Я ношу бабочку и делаю вот так?» Он яростно трясет воображаемый шейкер.

# Dialogue Text/0x01000045000001B0
source: "Because you're not a bartender?"
cs: "Protože nejste barman?"
de: „Weil Sie kein Barkeeper sind?“
es: "Porque... ¿no eres el camarero?".
fr: « Parce que vous n’êtes pas barman ? »
pl: „Bo nie jesteś barmanem?”
ru: «Потому что ты не бармен?»

# Dialogue Text/0x01000045000001BC
source: "I feel like you've given me a hint previously, but it isn't connecting..."
cs: "Mám pocit, že jste mi už cosi naznačil, ale to neznamená..."
de: „Irgendwas sagt mir, dass Sie mir gerade einen Hinweis gegeben haben, aber ich verstehe den Zusammenhang nicht …“
es: "Es como si antes me hubieras dado una pista, pero no consigo pillarlo del todo...".
fr: « J’ai l’impression que vous m’avez déjà donné un indice, mais j’arrive pas à faire le rapprochement... »
pl: „Mam wrażenie, że dałeś mi wcześniej jakąś podpowiedź, ale nie do końca łapię...”
ru: «Мне кажется, что ты на что-то намекал, но не могу сообразить...»

# Dialogue Text/0x0100004500000206
source: "I want a fucking drink, asshole!"
cs: "Já se chci do hajzlu napít, ty kreténe!"
de: „Ich will einen Scheißdrink, Arschloch!“
es: "¡Quiero una puta copa, capullo!".
fr: « Je veux un putain de verre, trouduc ! »
pl: „Chcę jebanego drinka, dupku!”
ru: «Мудила, я бухать хочу!»

# Dialogue Text/0x01000045000002AA
source: "Don't get smart with me."
cs: "Nedělejte na mě chytráka."
de: „Kommen Sie mir nicht dumm.“
es: "No te hagas el listillo conmigo".
fr: « Ne jouez pas au plus malin avec moi. »
pl: „Nie cwaniakuj mi tu”.
ru: «Ты мне повыпендривайся».

# Dialogue Text/0x01000045000003D9
source: "Don't be an imbecile, I'm not going to serve you a Marinella. I have work to do -- and broken things to fix -- if that was all, I'd like to return to it."
cs: "Nebuďte imbecil, nebudu vám servírovat Marinellu. Mám tu práci - a rozbité věci, které musím opravit - kdyby to bylo všechno, rád bych se k tomu vrátil."
de: „Seien Sie kein Idiot, ich werde Ihnen keinen Marinella servieren. Ich habe zu tun – und kaputte Sachen zu reparieren. Wenn das alles ist, dann würde ich gerne damit weitermachen.“
es: "No sea imbécil, no voy a servirle un Marinella. Tengo trabajo que hacer y cosas rotas que arreglar. Si eso es todo, me gustaría volver a mis quehaceres".
fr: « Ne soyez pas ridicule, je ne vais pas vous servir de Marinella. J’ai du travail à faire – et des dégâts à réparer. Si vous en avez terminé, j’aimerais m’y remettre. »
pl: „Nie bądź kretynem – nie zaserwuję ci marinelli. Mam pracę do wykonania – i zepsute rzeczy do naprawienia – więc jeśli to wszystko, to chciałbym wrócić do swoich zajęć”.
ru: «Не будьте кретином, я не подам вам маринеллу. У меня куча дел, мне нужно много чего починить — так что если у вас всё, я хотел бы к этому вернуться».

# Dialogue Text/0x010000450000044E
source: He stares at you, beady-eyed...
cs: Zírá na tebe, oči jako trnky...
de: Er starrt dich scharfäugig an …
es: Te mira fijamente, con ojos malvados...
fr: Il vous toise, de son regard perçant...
pl: Wpatruje się w ciebie świdrującym spojrzeniem...
ru: Он смотрит на тебя маленькими глазками...

# Dialogue Text/0x01000045000004A7
source: "Yes, let's return to that."
cs: "Ano, vraťme se k tomu."
de: „Genau, widmen wir uns wieder diesem Thema.“
es: "Sí, volvamos a eso".
fr: « Oui, revenons à nos déchets. »
pl: „Tak, wróćmy do tego”.
ru: «Да, вернемся к баку».

# Dialogue Text/0x010000450001FD9E
source: "Oh, well, if that was *Sam Bo* style, then let me wipe that debt, sir!" he snorts sarcastically, then suddenly changes tone, probably realizing it *was* pretty cool.
cs: "No, jestli to byl *Sam Bo* styl, tak mi dovolte ten dluh smazat, pane!" sarkasticky si odfrkne a pak náhle změní tón, nejspíš si uvědomí, že to *bylo* opravdu chladnokrevné.
de: „Tja, also wenn das <i>Sam-Bo</i>-Kampfkunst war, dann erlasse ich Ihnen sofort Ihre Schulden!“, schnaubt er sarkastisch. Dann ändert er plötzlich seinen Tonfall. Wahrscheinlich ist ihm aufgefallen, dass es tatsächlich ziemlich cool war.
es: "¡Ah, bueno, si eso fue estilo *Bo Sam*, déjeme saldar su deuda, señor!". Resopla sarcásticamente y de pronto cambia de tono, dándose cuenta de que probablemente *sonaba* bastante guay:
fr: « Oh, eh bien, si c’était le style *bo sam*, alors effaçons cette ardoise, monsieur ! lance-t-il avec sarcasme, avant de changer soudain de ton, sans doute en réalisant à quel point *c’était* cool :
pl: „No cóż, skoro to był styl *sam bo*, to zapomnijmy o tym długu!” – prycha z sarkazmem, po czym nagle zmienia ton, bo prawdopodobnie zdaje sobie sprawę, że to *było* całkiem fajne.
ru: «Ах, ну если *в стиле сам-бо*, то давайте скорее обнулим ваш счет!» — саркастически фыркает он, но вдруг меняет тон, видимо, сообразив, что выглядел ты *и правда* круто:

# Dialogue Text/0x0100004B00001E5F
source: THE TIME IS NOW! HOBOCOP LIFE, HERE WE COME.
cs: ČAS NADEŠEL! ŽIVOT HOUMLESAJTA, JDEME NA TO.
de: JETZT GEHT ES LOS! VAGABULLENLEBEN, HIER KOMMEN WIR.
es: ¡HA LLEGADO LA HORA! ¡ALLÁ VAMOS, VIDA DEL AGENTE INDIGENTE!
fr: L’HEURE EST VENUE. VIE DE CLONDÉ, NOUS VOILÀ.
pl: NADSZEDŁ CZAS! ŻYCIE ŻULICJANTA – NADCIĄGAMY.
ru: ЧЕГО ТЯНУТЬ? ПРИНИМАЙ НАС, БОМЖЕКОПСКАЯ ЖИЗНЬ.

# Dialogue Text/0x0100004B00001FA3
source: It is not clear. All that is known is: Sleep in the trash and there is *no coming back.*
cs: To není jasné. Jediné, co je známo, je: Spi v popelnici a *není cesty zpět.*
de: Es ist unklar. Ich weiß nur eines: Wenn du im Müll schläfst, gibt es <i>kein Zurück mehr</i>.
es: No está claro. Todo lo que se sabe es que si duermes en la basura, ya *no hay vuelta atrás*.
fr: Ce n’est pas très clair. Le seul élément certain est : dors dans la benne à ordures et tu ne t’en *remettras jamais*.
pl: Dokładnie nie wiadomo. To cały przekaz: jeśli pójdziesz spać w śmietniku, *nie będzie już powrotu*.
ru: Неясно. Известно лишь: уснешь в мусоре — и *назад возврата нет*.

# Dialogue Text/0x0100004B000020D7
source: He takes a breath. "I don't make the rules. Pay 20 reál or sleep in the trash container. I don't care which you do. The key is yours if you want it."
cs: Nadechne se. "Já pravidla nevytvářím. Zaplaťte 20 reálů, nebo spěte v kontejneru na odpadky. Je mi jedno, co uděláte. Klíč je váš, jestli ho chcete."
de: Er atmet ein. „Ich stelle die Regeln nicht auf. Bezahlen Sie 20 Reál oder schlafen Sie im Müllcontainer. Wofür Sie sich entscheiden, ist mir wurscht. Sie können den Schlüssel jederzeit haben.“
es: Respira. "Yo no hago las reglas. O me paga los veinte reáles o duerme en el contenedor de basura. A mí me da igual lo que haga. La llave es suya si la quiere".
fr: Il respire profondément. « Ce n’est pas moi qui fais les règles. Payez 20 reáls ou dormez dans la benne à ordures. Je m’en fiche royalement. La clé est à vous si vous la voulez. »
pl: Bierze wdech. „Ja nie ustalam zasad. Płacisz 20 reáli albo śpisz w pojemniku na śmieci. Nie obchodzi mnie, co wybierzesz. Klucz jest twój, jeśli chcesz”.
ru: Он переводит дыхание. «Не я сочиняю правила. Либо платите 20 реалов, либо спите в мусорном баке. Мне всё равно. Если хотите, ключ ваш».

# Dialogue Text/0x0100004B000022D2
source: "Apology accepted."
cs: "Omluva se přijímá."
de: „Entschuldigung angenommen.“
es: "Acepto tus disculpas".
fr: « Excuses acceptées. »
pl: „Przyjmuję przeprosiny”.
ru: «Извинения приняты».

# Dialogue Text/0x0100004B000024A3
source: He searches underneath the counter. After a moment, he produces a pair of neon sneakers, packaged in a plastic bag. A postage label directs it to the Whirling-in-Rags, to the 'Wildest Cop in Revachol'.
cs: Hledá pod pultem. Po chvíli vytáhne pár neonových tenisek zabalených v igelitovém sáčku. Poštovní štítek ji směřuje do V-Cárech-vířící, pro "Nejdivočejšího policajta v Revacholu".
de: Er sucht unter der Theke danach. Kurz darauf holt er ein Paar neonfarbene Turnschuhe hervor, die in einer Plastiktüte verpackt sind. Das Versandetikett ist adressiert an das Whirling-in-Rags, zum <i>Krassesten Bullen in Revachol</i>.
es: Rebusca bajo el mostrador. Al rato, saca un par de zapatillas de neón, envueltas en una bolsa de plástico. La etiqueta del franqueo indica que se entregue en el Whirling-In-Rags al *Poli más salvaje de toda Revachol*.
fr: Il fouille sous le comptoir. Au bout d’un moment, il sort une paire de baskets fluorescentes, emballée dans un sac plastique. Une étiquette postale indique que le colis devait être remis au Whirling-in-Rags, au *flic le plus dingue de tout Révachol*.
pl: Szuka pod ladą. Po chwili wydobywa stamtąd parę neonowych trampków zapakowanych w plastikową torbę. Na etykiecie pocztowej znajduje się Whirling-in-Rags, a adresat to „Najdzikszy glina w Revacholu”.
ru: Он копается под прилавком. Спустя какое-то время на свет показывается пара неоновых кроссовок в полиэтиленовом пакете. На почтовой этикетке указано: в «Танцы в тряпье», *самому безбашенному копу Ревашоля*.

# Dialogue Text/0x0100004B00002535
source: The man actually remains silent this time. He looks at you expectantly.
cs: Muž tentokrát skutečně mlčí. S očekáváním se na tebe podívá.
de: Diesmal bleibt er wirklich still. Er sieht dich abwartend an.
es: Esta vez el hombre permanece en silencio. Te mira con expectación.
fr: Cette fois, l’homme vous regarde en silence d’un air impatient.
pl: Tym razem mężczyzna milczy. Spogląda na ciebie wyczekująco.
ru: На сей раз он и правда молчит, выжидающе глядя на тебя.

# Dialogue Text/0x0100004B0000257F
source: "Sounds good. Send it to Kim."
cs: "To zní dobře. Pošlete to Kimovi."
de: „Hört sich gut an. Schicken Sie sie an Kim.“
es: "Suena genial. Enviáselas a Kim".
fr: « Bonne idée. Je vais lui envoyer les chaussures. »
pl: „Dobry pomysł. Wysłać je Kimowi”.
ru: «Отличный план. Отправь их Киму».

# Dialogue Text/0x0100004B000025A8
source: "Right... I'll tell you what. I'll find out if you like, and can send them on to him. What do you think?"
cs: "Správně... Řeknu vám co. Zjistím to, jestli chcete, a můžu mu je poslat. Co myslíte?"
de: „In Ordnung … Ich sage Ihnen mal was. Wenn Sie wollen, finde ich es heraus und schicke sie ihm dann zu. Was meinen Sie?“
es: "Ya... Le diré lo que haremos. Si usted quiere lo averiguaré, y entonces se las enviamos. ¿Qué me dice?".
fr: « Bon... Écoutez, je vais essayer de trouver dans quel hôpital il est soigné, et je lui enverrai les chaussures. Qu’est-ce que vous en dites ? »
pl: „Jasne... Słuchaj, jeśli chcesz, to mogę się tego dowiedzieć i wysłać mu te buty. Co ty na to?”
ru: «Так... знаете что. Если хотите, я наведу справки, где он, и отправлю ботинки ему. Что скажете?»

# Dialogue Text/0x0100005700021A80
source: "Garte, I found a new bird for the Whirling." (Give him the ruffed grouse.)
cs: "Garte, našel jsem nového ptáka pro Cáry." (Dej mu tetřeva hlušce.)
de: „Garte, ich habe einen neuen Vogel fürs Whirling gefunden.“ (Du gibst ihm das Kragenhuhn.)
es: "Garte, he encontrado un pájaro nuevo para el Whirling". (Darle el urogallo).
fr: « Garte, j’ai trouvé un nouvel oiseau pour le Whirling. » (Lui donner la grouse huppée.)
pl: „Garte, znalazłem nowego ptaka dla Whirling”. (Daj mu kuropatwę).
ru: «Гарт, я нашел в „Танцы“ новую птицу». (Дать ему чучело рябчика.)

# Dialogue Text/0x0100005700023969
source: "So -- after I've paid my bills, can I use the karaoke carousel?"
cs: "Takže - až zaplatím účty, můžu použít karaoke?"
de: „Ich darf die Karaokemaschine also benutzen, nachdem ich meine Rechnungen bezahlt habe?“
es: "O sea que si pago mis facturas, ¿podré usar la máquina de karaoke?".
fr: « Donc, une fois que j’aurai réglé ma note, je pourrais me servir du karaoké ? »
pl: „Czyli jak zapłacę rachunki, to będę mógł użyć maszyny do karaoke?”
ru: «Но когда я оплачу счета, мне можно спеть под караоке?»

# Dialogue Text/0x0100005800006369
source: "...I feel I must remind you that we are here to conduct an important investigation that also affects *your* business."
cs: "...Cítím, že vám musím připomenout, že jsme tu kvůli důležitému vyšetřování, které se týká i *vašeho* podnikání."
de: „… muss ich Sie darauf hinweisen, dass wir hier eine wichtige Ermittlung durchführen, die auch einen Einfluss auf <i>Ihr</i> Geschäft hat.“
es: "... me veo en la obligación de recordarle que hemos venido para llevar a cabo una importante investigación que también afecta a *su* negocio".
fr: « Je me sens forcé de vous rappeler que nous sommes ici pour mener une importante enquête impactant également *votre* établissement. »
pl: „Mam wrażenie, że powinienem panu przypomnieć, iż przybyliśmy tutaj, aby przeprowadzić ważne dochodzenie, które ma wpływ na *pańską* firmę”.
ru: «...Позвольте вам напомнить, что мы приехали провести важное расследование, которое влияет и на *ваш* бизнес».

# Dialogue Text/0x01000058000063C0
source: "I'll find a way in. I'll *break* the door down."
cs: "Najdu cestu dovnitř. *Vyrazím* dveře."
de: „Ich komme schon rein. Ich werde die Tür <i>niederreißen</i>.“
es: "Encontraré la forma de entrar. Tiraré la puerta *abajo*".
fr: « Je trouverai un moyen d’entrer. Je *défoncerai* la porte. »
pl: „Jakoś się dostanę do środka. *Wyważę* te drzwi”.
ru: «Я пробьюсь туда. Я дверь сломаю».

# Dialogue Text/0x0100005800006405
source: "You know I still have my key. Your cheap-ass lock seems to be stuck, but I'll get it open."
cs: "Víte, že mám pořád svůj klíč. Zdá se, že váš škudlilský zámek se zasekl, ale já ho otevřu."
de: „Sie wissen, dass ich immer noch meinen Schlüssel habe. Ihr erbärmliches Billigschloss scheint zu klemmen, aber ich bekomme das schon irgendwie auf.“
es: "¿Sabes que todavía tengo la llave? Esa cerradura baratucha está atascada, pero conseguiré abrirla".
fr: « J’ai toujours ma clé, vous savez. Votre serrure à la mords-moi-le-nœud paraît bloquée, mais je finirai bien par l’ouvrir. »
pl: „Wiesz, wciąż mam mój klucz. Wasz tandetny zamek chyba się zaciął, ale jakoś go otworzę”.
ru: «Мой ключ по-прежнему при мне, сам знаешь. Твой отстойный замок заклинило, но я его вскрою, не сомневайся».

# Dialogue Text/0x01000058000087F8
source: "I have to warn you -- I may have discovered that the Whirling is part of the Doomed Commercial Area."
cs: "Musím vás varovat - zjistil jsem, že Cáry mohou být součástí Prokletých komerčních prostor."
de: „Ich muss Sie warnen. Ich habe herausgefunden, dass das Whirling zum verfluchten Gewerbeblock gehören könnte.“
es: "Tengo que advertirte. Puede que haya descubierto que el Whirling forma parte de la Zona Comercial Maldita".
fr: « Je dois vous avertir – il se peut que j’ai découvert que le Whirling fasse partie de la zone commerciale maudite. »
pl: „Muszę cię ostrzec – odkryłem, że Whirling może być częścią Zgubionej Strefy Handlowej”.
ru: «Должен тебя предупредить. Кажется, я выяснил, что „Танцы“ — часть Проклятой торговой зоны».

# Dialogue Text/0x01000058000088B7
source: He scowls. "No. But we could... *diversify* the entertainment options. Seeing as you've opened the door back there... The machine we have in the corner now is broken."
cs: Zamračí se. "Ne. Ale mohli bychom... *rozšířit* možnosti zábavy. Když už jste otevřel dveře tam vzadu... Stroj, který máme teď v rohu, je rozbitý."
de: Er verzieht das Gesicht. „Nein, aber wir könnten … die Unterhaltungsmöglichkeiten <i>ausweiten</i>. Da Sie die Tür da hinten schon geöffnet haben … Der Automat, der momentan in der Ecke steht, ist kaputt.“
es: Frunce el ceño. "No. Pero teniendo en cuenta que ha abierto la puerta, podríamos... *diversificar* las opciones de entretenimiento. La máquina de la esquina está rota".
fr: Il grimace. « Non... Mais nous pourrions... élargir l’offre de divertissement. Vu que vous avez ouvert la porte là-bas derrière... La machine que nous avons dans le coin est foutue, à présent. »
pl: Krzywi się. „Nie. Ale moglibyśmy... *zdywersyfikować* ofertę rozrywkową. Skoro otworzyliście tamte drzwi... Stół, który stoi tutaj w kącie, jest zepsuty”.
ru: Он хмурится. «Нет. Но можно... *разнообразить* доступные развлечения. Коль уж скоро вы все равно открыли дверь... Автомат в углу сломан».

# Dialogue Text/0x0100005800008C34
source: "Great, thank you officer, that's *all* I wanted, payment for services rendered."
cs: "Skvělé, děkuji, detektive, to je vše, co jsem chtěl, platbu za poskytnuté služby."
de: „Großartig, ich danke Ihnen, Officer. <i>Mehr</i> wollte ich gar nicht, als für die erbrachten Leistungen bezahlt zu werden.“
es: "Estupendo, gracias agente, eso es todo lo que quería, el pago por los servicios prestados".
fr: « Parfait. Merci, monsieur l’agent, c’est *tout* ce que je demandais – un paiement pour services rendus. »
pl: „Świetnie. Dziękuję, funkcjonariuszu, *tego* właśnie oczekiwałem: zapłaty za wyświadczone usługi”.
ru: «Отлично, офицер, спасибо. Это всё, чего я хотел, — чтобы мне заплатили за предоставленные услуги».

# Dialogue Text/0x0100005800008C49
source: He's not sorry about his behaviour for your sake. Now that you have money, he really wants to make sure you're not angry with him.
cs: Kvůli tobě svého chování nelituje. Teď, když máš peníze, se chce opravdu ujistit, že se na něj nezlobíš.
de: Er bedauert sein Verhalten nicht etwa deinetwegen. Jetzt, wo du Geld hast, will er nur ganz sicher sein, dass du ihm nicht mehr böse bist.
es: No se arrepiente de su comportamiento por tu bien. Ahora que tienes dinero, quiere asegurarse de que no estás enfadado con él.
fr: Ce n’est pas pour tes beaux yeux qu’il s’excuse pour son comportement. Maintenant que tu as de l’argent, il veut vraiment s’assurer que tu ne lui en veux pas.
pl: Nie jest mu przykro z powodu swojego zachowania ze względu na ciebie. Masz już pieniądze, więc bardzo nie chce cię wkurzać.
ru: Дело не в том, что он устыдился своего поведения. Теперь, когда ты ему заплатил, он очень хочет убедиться, что ты на него не зол.

# Dialogue Text/0x010000580000907A
source: Look at that cum-stain son of a bitch. He's just begging to be laid out on the floor of this *establishment*.
cs: Podívej se na toho zkurvysyna. Ten si přímo říká o to, aby ho složili na podlahu tohohle *podniku*.
de: Schau ihn dir an, diesen Wichsfleck von einem Hurensohn. Der fleht dich förmlich an, in diesem <i>Etablissement</i> als Fußableger zu enden.
es: Mira a esa puta mancha de corrida hijoputa. Está suplicando que lo pongan contra el suelo del *establecimiento*.
fr: Regarde-moi cet enfoiré de sac à foutre. En train de supplier qu’on le rétame sur le sol de son *établissement*.
pl: Patrz tylko na tego zasranego lachociąga. Aż się prosi, żeby rąbnąć nim o podłogę tego *lokalu*.
ru: Да ты посмотри на этого сучьего обоссыша. Так и напрашивается на то, чтоб его размазали по полу этого *заведения*.

# Dialogue Text/0x010000580000927C
source: "Anything *else* I can do for you, officer?"
cs: "Mohu pro vás ještě něco udělat, strážníku?"
de: „Kann ich Ihnen <i>sonst</i> noch irgendwie behilflich sein, Officer?“
es: "¿Puedo hacer algo *más* por usted, agente?".
fr: « Autre chose que je puisse faire pour vous, monsieur l’agent ? »
pl: „Czy mogę pomóc w czymś *jeszcze*?”
ru: «Что-нибудь *еще*, офицер?»

# Dialogue Text/0x010000580000929D
source: He takes out his key chain and fiddles with the mechanism behind the counter. "The electronic lock to your room will remain disabled till 21.00 tomorrow."
cs: Vytáhne řetízek s klíči a pohraje si s mechanismem za pultem. "Elektronický zámek vašeho pokoje zůstane do zítřka do 21.00 nefunkční."
de: Er holt seinen Schlüsselbund hervor und fummelt am Mechanismus hinter der Theke herum. „Das elektronische Schloss zu Ihrem Zimmer bleibt bis morgen um 21:00 Uhr deaktiviert.“
es: Saca su llavero y juguetea con el mecanismo detrás de la barra. "Ya está, la cerradura electrónica de su habitación permanecerá desbloqueada hasta mañana a las 21:00h".
fr: Il retire son trousseau de clés et manipule le mécanisme derrière le comptoir. « La serrure électronique de votre chambre restera désactivée jusqu’à demain 21 h. »
pl: Wyjmuje swój brelok z kluczami i gmera przy mechanizmie zamontowanym za ladą. „Elektroniczna blokada twojego pokoju będzie wyłączona do godziny 21:00 jutro”.
ru: Он достает связку ключей и копается в устройстве за барной стойкой. «Электронный замок у вас в номере будет отключен до 21:00 завтрашнего дня».

# Dialogue Text/0x010000580000A1B0
source: "Who *owns* this place?"
cs: "Kdo *vlastní* tohle místo?"
de: „Wem <i>gehört</i> dieser Laden?“
es: "¿Quién es *el dueño* de este sitio?".
fr: « Qui *possède* cet endroit ? »
pl: „Kto jest *właścicielem* tego miejsca?”
ru: «А кому *принадлежит* здание?»

# Dialogue Text/0x010000580000B32F
source: He startles. "What wall?"
cs: Poleká se. "V jaké zdi?"
de: Er fährt zusammen. „In welcher Wand?“
es: Se sobresalta. "¿En qué pared?".
fr: Il sursaute. « Quel mur ? »
pl: Ożywia się. „W jakiej ścianie?”
ru: Он вздрагивает. «В какой стене?»

# Dialogue Text/0x010000580000B384
source: "Are you sure *you* haven't been spying on your guests?"
cs: "Jste si jistý, že jste své hosty nešpehoval?"
de: „Ganz sicher, dass nicht <i>Sie</i> Ihre Gäste ausgespäht haben?“
es: "¿Seguro que no *has* estado espiando a los huéspedes?".
fr: « *Vous* êtes bien sûr de ne pas avoir espionné vos clients ? »
pl: „Jesteś pewien, że to nie *ty* szpiegowałeś swoich gości?”
ru: «А ты точно *сам* не подсматривал за гостями?»

# Dialogue Text/0x010000580000B447
source: "Is it true that there was foul play?"
cs: "Je pravda, že si s ní někdo hrál?"
de: „Stimmt es, dass es Fremdeinwirkung war?“
es: "¿Es verdad que fue sabotaje?".
fr: « C’est vrai que c’était un acte criminel ? »
pl: „Czy to prawda, że ktoś zrobił to umyślnie?”
ru: «Правда ли, что она не сама сломалась?»

# Dialogue Text/0x010000580000D8B0
source: "Could someone on your staff have put them there?"
cs: "Mohl ho tam dát někdo z vašich zaměstnanců?"
de: „Könnte es sein, dass einer Ihrer Mitarbeiter sie dort reingeworfen hat?“
es: "¿Podría haberla tirado alguno de tus empleados?".
fr: « Est-ce que quelqu’un parmi vos employés aurait pu les poser là ? »
pl: „A ktoś z personelu mógł je tam wrzucić?”
ru: «А кто-нибудь из твоих сотрудников мог их туда выбросить?»
