Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000E118
source: "It's for the..." He begins confidently, but then stumbles on his own words. "It's for no one. It's a prop. I'm not letting anyone use it after the Great Karaoke Catastrophe of '44."
cs: "Je pro..." Začne sebevědomě, ale pak se zarazí. "Není to pro nikoho. Je to rekvizita. Nedovolím, aby ji někdo používal po té Velké karaoke katastrofě v roce 44."
de: „Sie ist für …“ Er beginnt selbstbewusst, stolpert dann aber über seine eigenen Worte. „Sie ist für niemanden. Sie ist ein Requisit. Seit der Großen Karaokekatastrophe von 44 darf sie niemand mehr benutzen.“
es: "Es para los...". Comienza con confianza, pero luego tartamudea. "Para nadie. Es un accesorio. No pienso dejar que nadie vuelva a usarlo después de la Gran Catástrofe del Karaoke del 44".
fr: « C’est pour... » D’abord plein d’assurance, il trébuche ensuite sur les mots. « Pour personne. C’est pour la déco. Je ne laisse plus personne l’utiliser depuis le Grand désastre du karaoké de l’an 44. »
pl: „On jest dla...” – zaczyna pewny siebie, ale po chwili potyka się o własne słowa. „Jest dla nikogo. To rekwizyt. Nie pozwalam nikomu z niego korzystać po wielkiej katastrofie karaoke z 44 roku”.
ru: «Она для... — уверенно начинает он, потом запинается. — Ни для кого. Она бутафорская. После Великой караоке-катастрофы 44-го я никого к ней не подпускаю».

# Dialogue Text/0x010000060000E193
source: "It wouldn't hurt to get a little life in here. Other than the hellish karaoke machine. That one's always *causing trouble*."
cs: "Nebylo by na škodu, kdybychom to tu trochu oživili. Nějak jinak než tím pekelným karaoke automatem. Ten vždycky *způsobuje problémy*."
de: „Es würde nicht schaden, etwas Leben in die Bude zu bringen. Mit etwas anderem als der teuflischen Karaokemaschine. Die sorgt nur für <i>Ärger</i>.“
es: "No estaría de más insuflarle algo de vida al local. Aparte del dichoso karaoke... que siempre acaba *causando problemas*".
fr: « Un peu de vie ici, ça ferait pas de mal. Tout sauf ce foutu karaoké. Cette machine cause toujours des *ennuis*. »
pl: „Przydałaby się tutaj jakaś atrakcja. Inna niż ten piekielny zestaw karaoke. Taka, która nie *powoduje problemów*”.
ru: «Это место не помешало бы оживить. Чем-то еще, кроме той адской караоке-машины. От нее *одни проблемы*».

# Dialogue Text/0x010000060000E1E5
source: He shakes his head. "There is no gaping maw. If you don't want to tell me you don't have to. It's okay."
cs: Zavrtí hlavou. "Žádná zející tlama tam není. Jestli mi to nechcete říct, nemusíte. To je v pořádku."
de: Er schüttelt den Kopf. „Da ist kein klaffender Schlund. Sie müssen es mir nicht erzählen. Das ist in Ordnung.“
es: Sacude la cabeza. "No hay fauces que valgan. Mire, si no quiere decírmelo no pasa nada. No hay problema".
fr: Il secoue la tête. « Il n’y a aucune gueule béante. Si vous ne voulez pas me le dire, alors soit. Pas de souci. »
pl: Kręci głową. „Nie ma tam żadnej dziury. Jeśli nie chcesz mi powiedzieć, to nie musisz. Obejdzie się”.
ru: Он качает головой. «Нет там зияющей пасти. Не хотите говорить — не надо».

# Dialogue Text/0x010000060000E1EC
source: "Yes. Ha ha. What's *actually* behind there?"
cs: "Ano. Ha ha. Co je tam *doopravdy*?"
de: „Genau. Haha! Was ist <i>wirklich</i> da hinten?“
es: "Sí. Ja, ja. Me troncho. En serio, ¿*qué hay*?".
fr: « Oui. Ha ha. Qu’y a-t-il *réellement*, derrière ? »
pl: „Tak. Ha, ha. A tak *naprawdę*?”
ru: «Ага. Ха-ха. А что там *на самом деле*?»

# Dialogue Text/0x010000060000E43B
source: Draconian measures...
cs: Drakonická opatření...
de: Drakonische Maßnahmen …
es: Medidas draconianas...
fr: Des mesures draconiennes...
pl: Drakońskie środki...
ru: Драконовы меры...

# Dialogue Text/0x010000110000177F
source: "Why? Do you want to play? Because I might be up for a game..."
cs: "Proč? Chcete si hrát? Protože já bych si možná zahrál..."
de: „Warum? Wollen Sie spielen? Ich würde zu einem Spielchen wohl nicht nein sagen …“
es: "¿Por qué? ¿Te apetece jugar? Porque yo me echaría una partidita...".
fr: « Pourquoi ? Vous voulez faire une petite partie ? Moi, ça me brancherait bien.. »
pl: „A co? Chcesz zagrać? Bo ja chętnie pyknę...”
ru: «А что, хочешь сыграть? А то я не против...»

# Dialogue Text/0x0100001100001786
source: "Didn't check. Pinball isn't relevant to the investigation."
cs: "Nekontroloval jsem to. Pinball není pro vyšetřování důležitý."
de: „Habe nicht nachgesehen. Flipper ist für meine Ermittlungen irrelevant.“
es: "No lo comprobé. El pinball no es relevante para la investigación".
fr: « J’ai pas vérifié. Le flipper n’a pas grand-chose à voir avec notre enquête. »
pl: „Nie sprawdzałem. Pinball nie ma związku ze sprawą”.
ru: «Не проверял. Пинбол не имеет отношения к расследованию».

# Dialogue Text/0x01000016000037AC
source: "Looked pretty hot to me..." He stops, realizing that this is also a compliment. "At least nothing bad actually happened," he adds with a sigh.
cs: "Mně to připadalo fakt žhavé..." Zastaví se a uvědomí si, že to je také kompliment. "Aspoň že se vlastně nic špatného nestalo," dodá s povzdechem.
de: „Sah eigentlich eher heiß aus …“ Er unterbricht sich, als er merkt, dass man das auch als Kompliment verstehen kann. „Wenigstens ist nichts Schlimmes passiert“, ergänzt er mit einem Seufzen.
es: "Demasiado vistoso para mi gusto...". Se detiene al darse cuenta de que ha sonado a cumplido. "Al menos no ha ocurrido nada que lamentar", añade con un suspiro.
fr: « J’ai trouvé ça dément... » Il s’interrompt, réalisant qu’il s’agit là aussi d’un compliment. « Au moins, il n’est rien arrivé de tragique », ajoute-t-il dans un soupir.
pl: „Wyglądało gorąco...” – odpowiada, ale gryzie się język, bo zdał sobie sprawę, że to komplement. „Przynajmniej nie stało się nic złego” – dodaje, wzdychając.
ru: «Огонь... — Он запинается, понимая, что это одновременно и комплимент. — По крайней мере, ничего по-настоящему дурного не случилось», — прибавляет он со вздохом.

# Dialogue Text/0x0100004500000178
source: "You sound irritated -- why? All I want is a drink."
cs: "Vypadáte podrážděně - proč? Chci se jen napít."
de: „Sie hören sich gereizt an, aber warum? Ich will nur was trinken.“
es: "Pareces molesto... ¿por qué? Yo solo quiero un trago".
fr: « Vous avez l’air énervé – pourquoi ? J’ai juste envie d’un verre. »
pl: „Wydajesz się poirytowany. Czemu? Chcę tylko drinka”.
ru: «Ты будто раздражен. Почему? Мне просто нужно выпить».

# Dialogue Text/0x0100004500000184
source: Say nothing.
cs: Neříkej nic.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x0100004500000195
source: Because he's not a bartender.
cs: Protože není barman.
de: Weil er kein Barkeeper ist.
es: Porque él no es el camarero.
fr: Parce qu’il n’est pas barman.
pl: Bo nie jest barmanem.
ru: Потому что он не бармен.

# Dialogue Text/0x0100004500000463
source: Kras Mazov (nom de guerre), was an economist and a historical materialist. He was a leading figure on the Graad side of the Centennial Revolution, where he headed the Eleven Day Government. Mazov is considered the father of scientific communism (Mazovian thought or Mazovianism).
cs: Kras Mazov (krycí jméno) byl ekonom a historický materialista. Byl vůdčí osobností graadské strany Centeniální revoluce, kde stál v čele Jedenáctidenní vlády. Mazov je považován za otce vědeckého komunismu (mazovistického myšlení neboli mazovismu).
de: Kras Masow (Nom de Guerre) war ein Ökonom und historischer Materialist. In Graad, wo er der Elf-Tage-Regierung vorstand, war er die führende Persönlichkeit der Revolution zur Jahrhundertwende. Masow gilt als Vater des wissenschaftlichen Kommunismus (masowianischer Gedanke oder Masowianismus).
es: Kras Mazov (nom de guerre) fue un economista, historiador teórico y una destacada figura en el bando de Graad durante la Revolución Finisecular, en la que lideró el Gobierno de los Nueve Días. Mazov es considerado el padre del comunismo científico (el pensamiento mazoviano o mazovianismo).
fr: Kras Mazov (nom de guerre) était un économiste et un historien du pragmatisme. C’était une figure majeure au sein de Graad lors de la Révolution centenaire, où il dirigea le gouvernement des Neuf jours. Mazov est considéré comme le père du communisme scientifique (la pensée mazoviste, ou mazovianisme).
pl: Kras Mazow (to pseudonim) był ekonomistą i materialistą historycznym. Stanowił ważną postać Rewolucji Świtu Stulecia po stronie Graadu – stał tam na czele Rządu Jedenastu Dni. Uważany jest za ojca naukowego komunizmu (myśli mazowskiej lub też mazowizmu).
ru: Крас Мазов (псевдоним) был экономистом и историческим материалистом. Он стал ведущим участником Предвековой революции со стороны Граада, возглавив Правительство одиннадцати дней. Мазова считают основателем школы научного коммунизма («Мазовистская мысль» или просто мазовизм).

# Dialogue Text/0x010000450001FFF7
source: Okay then. (Maybe you're callous yourself...)
cs: Dobře tedy. (Možná jsi sám bezcitný...)
de: Von mir aus. (Vielleicht bist du selbst hartherzig …)
es: De acuerdo. (Quizás el cruel seas tú...).
fr: OK, très bien. (C’est peut-être toi, qui est inhumain...)
pl: No dobrze. (Może ty też jesteś bezduszny...?)
ru: Ну ладно. (Может, ты просто сам бессердечный...)

# Dialogue Text/0x0100004B00001EB3
source: "Perfectly serious." The corners of his lips turn into the slightest smile. "You don't *have to* pay me anything."
cs: "Naprosto vážně." Koutky rtů se mu zkroutí do nepatrného úsměvu. "Nemusíte* mi nic platit."
de: „Mein voller Ernst.“ Seine Mundwinkel formen ein winziges Lächeln. „Sie <i>müssen</i> mich für nichts bezahlen.“
es: "Totalmente en serio". Las comisuras de sus labios dibujan una ligerísima sonrisa. "No *tiene* que pagarme nada".
fr: « On ne peut plus sérieux. » Les commissures de ses lèvres forment un fin sourire. « Vous ne me devez *rien*. »
pl: „Mówię bardzo poważnie” – kąciki jego ust unoszą się nieznacznie w lekko dostrzegalnym uśmiechu. „Nie *musisz* mi płacić”.
ru: «Абсолютно серьезно. — Он едва заметно улыбается самыми уголками губ. — Вы не *должны* мне ничего платить».

# Dialogue Text/0x0100004B0000200B
source: He looks you in the eye. There is silence in the space between you.
cs: Podívá se ti do očí. V prostoru mezi vámi je ticho.
de: Er sieht dir in die Augen. Zwischen euch herrscht Stille.
es: Te mira a los ojos. Hay un silencio sepulcral.
fr: Il vous regarde dans les yeux. Le silence s’installe.
pl: Patrzy ci w oczy. Między wami zalega cisza.
ru: Он смотрит тебе в глаза. Между вами повисает молчание.

# Dialogue Text/0x0100004B0000210F
source: "Fine. I'll take the trash container key."
cs: "Dobře. Vezmu si klíč od kontejneru na odpadky."
de: „Gut. Ich nehme den Müllcontainerschlüssel.“
es: "Está bien. Me quedaré la llave del contenedor".
fr: « Bon, je vais prendre la clé de la benne à ordures. »
pl: „Dobra. Wezmę klucz od śmietnika”.
ru: «Ладно. Я возьму ключ от мусорки».

# Dialogue Text/0x0100004B0000217E
source: "But you know what? You're in luck. Because you don't have to ever pay me again."
cs: "Ale víte co? Máte štěstí. Protože mi už nikdy nemusíte platit."
de: „Aber wissen Sie was? Sie haben Glück, denn Sie müssen mich nie wieder bezahlen.“
es: "¿Pero sabe qué? Está de suerte. Porque no tiene que volver a pagarme nunca más".
fr: « Mais vous savez quoi ? Vous avez du bol, car vous n’aurez plus jamais besoin de me payer. »
pl: „Ale wiesz co? Masz szczęście. Ponieważ nie musisz mi już więcej płacić”.
ru: «Но знаете что? Вам повезло. Потому что вы больше никогда не должны мне платить».

# Dialogue Text/0x0100004B00002188
source: Here comes a layup, sire! Fall not for it!
cs: Přichází chyták, sire! Neskočte na to!
de: Er stellt Euch eine Falle, Majestät! Seid auf der Hut!
es: ¡Se acerca la insidia, sire! ¡No caigáis en ella!
fr: Sssoyez prudent, sssire. Il sss’agit d’un piège !
pl: Uwaga, szanowny panie! Nieczysta zagrywka! Nie daj się podejść!
ru: Ловушка, сир!

# Dialogue Text/0x0100004B00002543
source: "Package?"
cs: "Balíček?"
de: „Paket?“
es: "¿El paquete?".
fr: « Un colis ? »
pl: „Paczka?”
ru: «Посылка?»

# Dialogue Text/0x0100005700021BB4
source: It's as if he can't decide whether to be angry or relieved that it was you -- again.
cs: Jako by se nemohl rozhodnout, jestli se má zlobit, nebo se mu ulevilo, že jsi to byl ty - zase.
de: Es ist, als könne er sich nicht entscheiden, ob er wütend oder erleichtert sein soll, weil du es warst – schon wieder.
es: Es como si no pudiera decidir si sentirse enfadado o aliviado de que hayas sido tú... otra vez.
fr: C’est comme s’il était partagé entre la colère et le soulagement face au fait qu’il s’agisse – encore – de toi.
pl: Jak gdyby nie umiał zdecydować, czy ma czuć wściekłość, czy ulgę, że to *znowu* ty.
ru: Виновник опять ты — и он будто опять не может определиться, что по этому поводу чувствовать: гнев или облегчение.

# Dialogue Text/0x010000570002395A
source: "Okay, yes, it's for *some* clients," he admits reluctantly.
cs: "Dobře, ano, je to pro *některé* zákazníky," připustí neochotně.
de: „Gut, ja, sie ist für <i>manche</i> Gäste“, gibt er widerwillig zu.
es: "Está bien, sí, es para *algunos* clientes", admite a regañadientes.
fr: « OK, c’est vrai, c’est pour *certains* clients », admet-il à contrecœur.
pl: „Okej, tak – to sprzęt dla *niektórych* klientów” – przyznaje niechętnie.
ru: «Ладно, хорошо, она для *некоторых* клиентов», — с неохотой признает он.

# Dialogue Text/0x010000570002397F
source: He's lying. But whatever, you don't really *need* his lame tracks.
cs: Lže. Ale to je jedno, ve skutečnosti jeho trapné nahrávky *nepotřebuješ*.
de: Er lügt. Aber das ist gleich. Seine öde Musik kann Euch sowieso <i>gestohlen</i> bleiben.
es: Está mintiendo. Pero da igual, en realidad no necesitas sus estúpidas cintas.
fr: Il ment. Mais de toute façon, vous n’avez nul *besoin* de ses bandes minables.
pl: Kłamie. Ale to nieważne, nie *potrzebujesz* jego badziewnych taśm.
ru: Он лжет. Ну да неважно, вам его *отстойные* кассеты не нужны.

# Dialogue Text/0x0100005800006355
source: "Does that arrangement include... you paying me *what we already agreed* you owe me?"
cs: "Zahrnuje ta dohoda i to, že mi zaplatíte to, *co jsme se už dohodli*, že mi dlužíte?"
de: „Beinhaltet dieses Arrangement … dass Sie mir den Betrag, <i>auf den wir uns bereits geeinigt</i> haben, auch zahlen?“
es: "¿El acuerdo incluye pagarme lo que ya *acordamos que me debe*?".
fr: « Cet arrangement inclut-il... le paiement que *vous vous étiez déjà engagé* à honorer ? »
pl: „Czy w ramach tego porozumienia... zapłacisz mi *uzgodnioną już sumę*, którą jesteś mi winny?”
ru: «А в эту договоренность входит... уплата вами долга, о котором мы *уже* договорились?»

# Dialogue Text/0x010000580000637D
source: "I mean no offence. It's really nothing personal. I just *have* to protect the interests of this establishment."
cs: "Nechci se vás dotknout. Opravdu to není nic osobního. Jen musím chránit zájmy tohoto podniku."
de: „Ich möchte niemandem auf den Schlips treten. Es ist wirklich nichts Persönliches. Ich <i>muss</i> lediglich die Interessen dieses Etablissements wahren.“
es: "No pretendo ofenderle. No es nada personal. Pero mi *deber* es proteger los intereses de este establecimiento".
fr: « Je ne voulais pas vous manquer de respect. Il n’y a rien de personnel. Je *dois* juste protéger les intérêts de cet établissement. »
pl: „Bez urazy. To nic osobistego. Po prostu *muszę* chronić interes tego hostelu”.
ru: «Я не в обиду. Ничего личного. Но я вынужден защищать интересы заведения».

# Dialogue Text/0x0100005800007D26
source: Whatever he may feel about you, he can't miss the opportunity to throw you a look of what he assumes is shared understanding. Go with it.
cs: Ať už k tobě cítí cokoli, nemůže si nechat ujít příležitost, aby na tebe nevrhl pohled, o němž předpokládá, že je to společné porozumění. Jdi s ním.
de: Ungeachtet seiner Gefühle über dich kann er es nicht lassen, dir einen Blick zuzuwerfen, der für ihn wohl so etwas wie gemeinsames Verständnis bedeutet. Geh darauf ein.
es: Sienta lo que sienta hacia ti, no va a dejar pasar la oportunidad de compartir contigo una mirada de comprensión mutua. Síguele la corriente.
fr: Quoi qu’il puisse penser de toi, c’est une trop belle occasion pour lui de te lancer ce qu’il pense être un regard entendu. Joue le jeu.
pl: Cokolwiek o tobie sądzi, nie mógł przegapić okazji, by spojrzeć na ciebie wzrokiem sugerującym jego zdaniem wzajemne zrozumienie. Podchwyć to.
ru: Как бы он к тебе ни относился, Гарт не упустит шанс бросить на тебя взгляд, полный того, что кажется ему взаимопониманием. Подхватывай.

# Dialogue Text/0x0100005800008802
source: "Oh, yes, that door, sure. There's nothing *mysterious* about it. It's just a door." He shrugs.
cs: "Ano, ty dveře, jistě. Není na nich nic záhadného. Jsou to jen dveře." Pokrčí rameny.
de: „Oh, ja, natürlich, die Tür. An der ist nichts <i>geheimnisvoll</i>. Das ist nur eine Tür.“ Er zuckt mit den Schultern.
es: "Ah, sí, esa puerta. Bueno, no tiene nada de *misteriosa*. No es más que una puerta". Se encoge de hombros.
fr: « Oh, oui, cette porte, tout à fait. Elle n’a rien de *mystérieux*. C’est une simple porte. » Il hausse les épaules.
pl: „A tak, te drzwi, jasne. Nie ma w nich nic *tajemniczego*. To zwykłe drzwi” – wzrusza ramionami.
ru: «А, да, та дверь. В ней нет ничего таинственного. Просто дверь». Он пожимает плечами.

# Dialogue Text/0x0100005800008C6D
source: He takes out his key chain and fiddles with the mechanism behind the counter. "The electronic lock to your room will remain disabled till 21.00 tomorrow."
cs: Vytáhne řetízek s klíči a pohraje si s mechanismem za pultem. "Elektronický zámek vašeho pokoje zůstane do zítřka do 21.00 nefunkční."
de: Er holt seinen Schlüsselbund hervor und fummelt am Mechanismus hinter der Theke herum. „Das elektronische Schloss zu Ihrem Zimmer bleibt bis morgen um 21:00 Uhr deaktiviert.“
es: Saca su llavero y juguetea con el mecanismo detrás de la barra. "Ya está, la cerradura electrónica de su habitación permanecerá desbloqueada hasta mañana a las 21:00h".
fr: Il retire son trousseau de clés et manipule le mécanisme derrière le comptoir. « La serrure électronique de votre chambre restera désactivée jusqu’à demain 21 h. »
pl: Wyjmuje swój brelok z kluczami i gmera przy mechanizmie zamontowanym za ladą. „Elektroniczna blokada twojego pokoju będzie wyłączona do godziny 21:00 jutro”.
ru: Он достает связку ключей и копается в устройстве за барной стойкой. «Электронный замок у вас в номере будет отключен до 21:00 завтрашнего дня».

# Dialogue Text/0x0100005800009019
source: (Slam the bills down on the counter.)
cs: (Přibouchne bankovky na pult.)
de: (Du knallst die Geldscheine auf die Theke.)
es: (Estampar los billetes contra la barra).
fr: (Balancer les billets sur le comptoir.)
pl: (Z rąbnięciem połóż pieniądze na ladzie).
ru: (Хлопнуть купюрами по прилавку.)

# Dialogue Text/0x0100005800009276
source: "I'll take a room here too." He opens his wallet.
cs: "Vezmu si tady taky pokoj." Otevře peněženku.
de: „Ich nehme auch ein Zimmer.“ Er öffnet seine Brieftasche.
es: "Yo también querría una habitación". Abre su cartera.
fr: « Je prendrai également une chambre. » Il ouvre son portefeuille.
pl: „Też chcę wynająć tutaj pokój” – oznajmia, otwierając swój portfel.
ru: «Я тоже возьму номер». Он открывает бумажник.

# Dialogue Text/0x010000580000A049
source: He's done a fine job too. Though he's spoken of the place dismissively before, the hostel is actually very important to him.
cs: I on odvedl dobrou práci. Ačkoli se předtím o tomto místě vyjadřoval pohrdavě, hostel je pro něj ve skutečnosti velmi důležitý.
de: Er hat seine Sache auch gut gemacht. Obwohl er zuvor abschätzig über den Laden geredet hat, ist das Hostel eigentlich sehr wichtig für ihn.
es: Ha hecho un buen trabajo. Aunque haya echado pestes de este sitio con anterioridad, el hostal le importa de verdad.
fr: Il a fait du beau boulot également. Même s’il a auparavant parlé de cet endroit avec dédain, l’hôtel a vraiment beaucoup d’importance à ses yeux.
pl: I wykonywał naprawdę dobrą robotę. Choć wypowiada się czasem o hostelu lekceważąco, jest on dla niego tak naprawdę bardzo ważny.
ru: И здорово справляется. Он говорил о «Танцах» в пренебрежительном тоне, но на самом деле гостиница очень ему дорога.

# Dialogue Text/0x010000580000A253
source: "The *other* is a kebab cart. It's very *successful* in its way, but... it's nothing like the Whirling."
cs: "Ty *ostatní* jsou vozík s kebabem. Svým způsobem je velmi *úspěšný*, ale... není to nic jako Cáry."
de: „Die <i>andere</i> ist ein Kebabwagen. Auf seine eigene Art ist er sehr <i>erfolgreich</i>, aber … etwas ganz anderes als das Whirling.“
es: "El *otro* es un puesto de kebab. Tiene mucho *éxito*, a su manera... Pero no hay nada como el Whirling".
fr: « *L’autre* est un stand de kebab. Il marche *très bien*, mais... ça n’a rien à voir avec le Whirling. »
pl: „*Drugi* biznes to wóz z kebabami. Bardzo *udany* na swój własny sposób, ale... To nic w porównaniu z Whirling”.
ru: «*Другой* — это лоток с шаурмой. По-своему очень *успешный*, но... но он совсем не как „Танцы“».

# Dialogue Text/0x010000580000B4A6
source: "It doesn't matter. I just want to know who you suspect."
cs: "Na tom nezáleží. Jen chci vědět, koho podezříváte."
de: „Das spielt keine Rolle. Ich will nur erfahren, wen Sie verdächtigen.“
es: "No importa. Tan solo quiero saber de quién sospechas".
fr: « Peu importe. Je veux juste savoir qui vous soupçonnez. »
pl: „To bez znaczenia. Chcę tylko wiedzieć, kogo podejrzewasz”.
ru: «Это неважно. Я просто хочу знать, кого вы подозреваете».

# Dialogue Text/0x010000580000D85D
source: "Thanks. I hope you found what you were looking for."
cs: "Díky. Doufám, že jste našel, co jste hledal."
de: „Danke. Hoffentlich haben Sie gefunden, wonach Sie gesucht haben.“
es: "Gracias. Espero que encontrara lo que andaba buscando".
fr: « Merci. J’espère que vous avez trouvé ce que vous cherchiez. »
pl: „Dzięki. Mam nadzieję, że znaleźliście to, czego szukacie”.
ru: «Спасибо. Надеюсь, вы нашли что искали».

# Dialogue Text/0x010000580001C6FB
source: He refuses to reply. Only his breathing quickens with badly-concealed irritation.
cs: Odmítá odpovědět. Jen jeho dech se zrychluje špatně skrývaným podrážděním.
de: Er verweigert die Antwort. Nur seine Atmung wird schneller vor schlecht verborgener Verärgerung.
es: Se niega a responder. Su respiración se acelera; disimula mal su molestia.
fr: Il refuse de répondre. Sa respiration s’accélère, seule preuve de son irritation qu’il dissimule avec difficulté.
pl: Nie odpowiada. Tylko przyśpieszony oddech zdradza kiepsko ukrywaną irytację.
ru: Он отказывается отвечать. Лишь ускорившееся дыхание выдает плохо прикрытое раздражение.

# Dialogue Text/0x0100006400010C65
source: ... and it's not a shaker. It's nothing. He's holding nothing.
cs: ... a není to šejkr. Není to nic. Nedrží nic.
de: Da ist kein Shaker. Da ist nichts. Er hat nichts in der Hand.
es: ... no es una coctelera. No hay nada. No tiene nada en la mano.
fr: Et ce n’est pas un shaker. Il n’y a rien. Il ne tient rien du tout.
pl: I nie jest to shaker. Jest to nic. Nie trzyma w ręce niczego.
ru: ...и это не шейкер. Это ничего. Он ничего не держит.
