Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F0000DD0A
source: "Yeah, 20 reál for the night."
cs: "Jo, 20 reálů za noc."
de: „Ja, 20 Reál für die Übernachtung.“
es: "Sí, aquí están. Veinte reáles por una noche".
fr: « Ouais, 20 reáls pour la nuit. »
pl: „Tak, 20 reáli za noc”.
ru: «Да, вот 20 реалов за ночь».

# Dialogue Text/0x01000045000002B7
source: "I was merely clearing up the difference. What did you want with it?"
de: „Ich wollte nur nicht, dass Missverständnisse aufkommen. Was wollen Sie damit?“
es: "Estaba señalando la diferencia. ¿Qué está tramando hacer con él?".
fr: « C’était juste pour bien différencier les choses. Pourquoi vous y intéressez-vous ? »
pl: „Tylko wyjaśniłem różnicę. Dlaczego o niego pytasz?”
ru: «Просто уточнил, в чем различие. Почему вы интересуетесь?»

# Dialogue Text/0x01000045000002FF
source: "An omen?" He looks at you, his neck crooked and his brow furrowed, then says shakes his head: "Whatever..."
cs: "Znamení?" Podívá se na tebe, pokrčí krk a svraští čelo, pak zavrtí hlavou: "To je jedno..."
de: „Ein Omen?“ Er sieht dich mit schiefem Hals und hochgezogener Braue an und schüttelt dann den Kopf: „Ist mir auch wurscht …“
es: "¿Un presagio?". Te mira con el cuello torcido y el ceño fruncido, luego sacude la cabeza: "Lo que usted diga...".
fr: « Un présage ? » Il vous toise, le cou de travers et les sourcils froncés, avant d’ajouter en secouant la tête : « Comme vous voudrez... »
pl: „Omen?” – pyta z przechyloną na bok głową i zmarszczonymi brwiami, po czym kręci głową i stwierdza: „Nieważne...”
ru: «Знак? — Он смотрит на тебя, нахмурившись и склонив голову, потом качает ей: — Ой, ладно...»

# Dialogue Text/0x0100004500000347
source: "Sir, I'm sorry the RCM is having financial trouble, but it's not this establishment's problem."
de: „Es tut mir leid, dass die BMR finanzielle Sorgen hat, aber das ist nicht das Problem dieses Etablissements.“
es: "Señor, lamento que la MCR pase por dificultades financieras, pero eso no me concierne a mí, o a este establecimiento".
fr: « Monsieur, je suis désolé que la MCR connaisse quelques ennuis financiers, mais cet établissement n’y est pour rien. »
pl: „Przykro mi, że MOR ma kłopoty finansowe, ale to nie jest problem tego przybytku”.
ru: «Мне очень жаль, если РГМ испытывает финансовые трудности, но это не проблема этого заведения».

# Dialogue Text/0x010000450000034E
source: He looks at you with his head tilted and his brow furrowed: "Fine."
de: Er sieht dich mich geneigtem Kopf und hochgezogener Braue an. „Na schön.“
es: Te mira con la cabeza torcida y el ceño fruncido: "Bien".
fr: Il vous toise avec la tête penchée et en fronçant les sourcils : « D’accord. »
pl: Przygląda ci się z przechyloną na bok głową i zmarszczonymi brwiami. „No dobrze”.
ru: Он смотрит на тебя, нахмурившись и склонив голову: «Ладно».

# Dialogue Text/0x01000045000003BD
source: "Glass."
cs: "Ze skla."
de: „Einem Glas.“
es: "En vaso".
fr: « Au verre. »
pl: „W szklance”.
ru: «В бокале».

# Dialogue Text/0x0100004500000403
source: "Like what?"
cs: "Jako co?"
de: „Was denn?“
es: "¿Como qué?".
fr: « Du genre ? »
pl: „Na przykład?”
ru: «Например?»

# Dialogue Text/0x01000045000004AF
source: "We should return to the case of your *mistaken identity* at a later time, officer. This was about the *trash container*."
cs: "K případu vaší *ztracené identity* se vrátíme později, strážníku. Tady šlo o *kontejner na odpadky*."
de: „Wir sollten uns dem Fall Ihrer <i>falschen Identität</i> später widmen, Officer. Hier ging es um den <i>Müllcontainer</i>.“
es: "Agente, deberíamos dejar el caso de su *identidad errónea* para más tarde. Hablábamos del *contenedor de basura*".
fr: « Nous devrons enquêter sur votre *perte d’identité* une autre fois, cher collègue. Nous étions en train de parler de la *benne à ordures*. »
pl: „Do sprawy twojej *pomylonej tożsamości* powinniśmy wrócić później, oficerze. Teraz zajmujemy się *pojemnikiem na śmieci*”.
ru: «К делу о вашей *ошибочно установленной личности* мы вернемся позже, офицер. Сейчас нас волнует *мусорный бак*».

# Dialogue Text/0x0100004B00001DF1
source: "Yes, I do."
de: „Ja, bin ich.“
es: "Lo tengo, sí".
fr: « Oui. »
pl: „Tak, mam”.
ru: «Есть».

# Dialogue Text/0x0100004B00001E08
source: "Uh... Yes. I do." (Lie.)
de: „Äh … Ja, bin ich.“ (Du lügst.)
es: "Eh... Sí. Sí, claro". (Mentir).
fr: « Euh... Oui. J’ai de l’argent. » (Mentir.)
pl: „Yyyy... Tak, mam”. (Skłam).
ru: «М-м-м... ага, есть». (Соврать.)

# Dialogue Text/0x0100004B00001E32
source: "As a matter of fact, you already have the key to your new room -- the trash container, remember? You said you'd give the key back and didn't..."
de: „Um genau zu sein, haben Sie den Schlüssel zu Ihrem neuen Zimmer bereits – dem Müllcontainer, schon vergessen? Sie wollten ihn mir zurückgeben, was Sie nicht gemacht haben …“
es: "De hecho, ya tiene la llave de su nueva habitación: el contenedor de basura, ¿recuerda? Dijo que me devolvería la llave y no lo hizo...".
fr: « Justement, vous avez déjà la clé de votre nouvelle chambre... la benne à ordures, vous vous souvenez ? Vous m’avez dit que vous me rendriez la clé, or vous ne l’avez pas fait... »
pl: „Tak się składa, że masz już klucz do swojego nowego pokoju – ten do pojemnika na śmieci, pamiętasz? Obiecałeś, że go zwrócisz, ale tego nie zrobiłeś...”
ru: «У вас уже есть ключ от вашего нового номера — мусорного бака, помните? Вы обещали мне его вернуть и не вернули...»

# Dialogue Text/0x0100004B00001EA6
source: "Really."
de: „Wirklich nicht.“
es: "En serio".
fr: « Oui. »
pl: „Naprawdę”.
ru: «Правда».

# Dialogue Text/0x0100004B00001F36
source: "But I *need* a fucking room!"
de: „Aber ich <i>brauche</i> ein Zimmer, verdammt noch mal!“
es: "¡Pero *necesito* una puta habitación!".
fr: « Mais j’ai *besoin* d’une chambre, bordel ! »
pl: „Ale ja *potrzebuję* tego jebanego pokoju!”
ru: «Но мне *нужен* ёбаный номер!»

# Dialogue Text/0x0100004B000022BA
source: "And... I'm sorry about the other night. I'm sorry I told you to sleep in the trash. That was wrong of me."
de: „Und … es tut mir leid wegen neulich nachts. Es tut mir leid, dass ich Ihnen gesagt habe, Sie sollen im Müll schlafen. Das war falsch von mir.“
es: "Y... siento lo de la otra noche. Siento haberle dicho que durmiese en la basura, no estuvo bien por mi parte".
fr: « Et... Je suis désolé, pour l’autre soir. Je m’excuse de vous avoir dit de dormir dans les ordures. C’était une erreur de ma part. »
pl: „I... przepraszam za zeszłą noc. Przepraszam, że kazałem ci spać w śmieciach. Nie powinienem był tego robić”.
ru: «И... Простите за прошлую ночь. Простите, что сказал вам спать в мусорке. Это я зря».

# Dialogue Text/0x0100004B00002503
source: "Thanks, Garte." (Take the shoes.)
de: „Danke, Garte.“ (Du nimmst die Schuhe.)
es: "Gracias, Garte". (Coger las zapatillas).
fr: « Merci, Garte. » (Prendre les chaussures.)
pl: „Dzięki, Garte”. (Weź buty).
ru: «Спасибо, Гарт». (Взять ботинки.)

# Dialogue Text/0x0100004B00002513
source: He nods. "Happy to help, officer."
de: Er nickt. „Gerne doch, Officer.“
es: Asiente. "Encantado de ayudar, agente".
fr: Il hoche la tête. « À votre service, monsieur l’agent. »
pl: Kiwa głową. „Cieszę się, że mogę pomóc, funkcjonariuszu”.
ru: Он кивает. «Рад помочь».

# Dialogue Text/0x0100004B00002521
source: Too late. You just did.
de: Zu spät. Schon passiert.
es: Demasiado tarde. Ya lo ha hecho.
fr: Trop tard. Vous venez de le faire.
pl: Za późno. Właśnie to zrobiłeś.
ru: Поздно. Уже ответил.

# Dialogue Text/0x0100005700021B8C
source: "She said she was flattered -- it was just a bad timing."
de: „Sie hat gesagt, sie habe sich geschmeichelt gefühlt – es sei einfach ein schlechter Zeitpunkt gewesen.“
es: "Dijo que se sintió halagada, pero que fue mal momento".
fr: « Elle a dit qu’elle s’était sentie flattée – que le moment était simplement mal choisi. »
pl: „Powiedziała, że jej schlebiłeś. Po prostu moment był kiepski”.
ru: «Сказала, что она польщена — просто момент был неудачный».

# Dialogue Text/0x0100005700021BA1
source: "*You* broke the skua?!" His face is flushed with emotions. A rash covers his neck.
cs: "Vy jste rozbil chaluhu?" Tváře mu zrudnou emocemi. Na krku mu naskáče vyrážka.
de: „<i>Sie</i> haben die Skua kaputtgemacht?!“ Sein Gesicht wird rot vor Wut. Sein Hals ist von einem Ausschlag bedeckt.
es: "¡¿Fue *usted* quien rompió el Págalo?!". Su rostro se llena de emociones. Se le hincha una vena del cuello.
fr: « *Vous* avez cassé le skua ?! » Il devient rouge de colère. Son cou s’empourpre.
pl: „To *ty* zniszczyłeś wydrzyka?!” – jego twarz robi się czerwona ze zdenerwowania, a włosy na karku stają dęba.
ru: «Поморника сломали *вы*?!» Он краснеет, шея его идет пятнами.

# Dialogue Text/0x0100005700021BDE
source: A tender type of hope. Something stirs in you... perhaps this is why *you* broke it?
de: Eine zarte Hoffnung. Etwas rührt sich in dir … Vielleicht der Grund, warum <i>du</i> sie kaputtgemacht hast?
es: Un tipo de tierna esperanza. Algo se revuelve en tu interior... quizás por eso lo *rompiste*.
fr: Un tendre espoir. Cela remue quelque chose en toi... C’est peut-être pour cette raison que *tu* l’as cassé ?
pl: Nadziei z rodzaju tych czułych. Coś się w tobie burzy... Może *dlatego* go zniszczyłeś?
ru: Сердечной надежды. Внутри у тебя что-то шевелится... Может, *ты* птицу как раз поэтому и сломал?

# Dialogue Text/0x01000057000238E9
source: "By causing more trouble? I think we're good."
cs: "Tím, že způsobíte další potíže? Myslím, že jsme v pohodě."
de: „Indem Sie für noch mehr Ärger sorgen? Danke, aber nicht nötig.“
es: "¿Liándola todavía más? No, gracias, ya está bien como está".
fr: « En causant encore plus d’ennuis ? Je crois qu’on a eu notre dose. »
pl: „Chcesz przeprosić, powodując kolejne kłopoty? Obejdzie się”.
ru: «Причинив еще больше неудобств? Нет, спасибо».

# Dialogue Text/0x0100005800005F29
source: "Real mature, man. What exactly were you trying to accomplish?" He crosses his arms. "You do understand you still owe me money, right?"
de: „Sehr erwachsen, Mann. Was genau wollten Sie damit erreichen?“ Er verschränkt die Arme. „Sie wissen schon, dass Sie mir immer noch Geld schulden, oder?“
es: "Muy maduro. Sí, señor. ¿Se puede saber qué intentaba conseguir exactamente?". Se cruza de brazos. "Espero que entienda que aún me debe dinero".
fr: « Quelle maturité. Qu’essayez-vous de faire au juste ? (Il croise les bras.) Vous avez conscience que vous me devez encore de l’argent, hein ? »
pl: „Bardzo dojrzale, koleś. Co chciałeś w ten sposób osiągnąć?” – zakłada ręce na piersi. „Rozumiesz, że wciąż jesteś mi winny pieniądze, prawda?”
ru: «Очень по-взрослому. Чего вы пытались добиться? — Он скрещивает руки на груди. — Вы же понимаете, что по-прежнему мне должны, так?»

# Dialogue Text/0x0100005800005FE1
source: "That window was just an unfortunate casualty of me practising my moves. I won't pay for it."
de: „Dieses Fenster ist bloß ein bedauerliches Opfer meiner Tanzübungen. Ich werde dafür nicht aufkommen.“
es: "La ventana fue un desafortunado daño colateral al practicar mis pasos. No pienso pagarla".
fr: « Je m’entrainais à danser, et la fenêtre était au mauvais endroit au mauvais moment. Je donnerai pas un rond pour ça. »
pl: „To okno stanęło mi po prostu pechowo na drodze, kiedy ćwiczyłem swoje ruchy. Nie zapłacę za nie”.
ru: «Я отрабатывал боевые приемы. Окно стало случайной жертвой. Платить за него я не буду».

# Dialogue Text/0x01000058000063A4
source: "Hold on, I still have my key, you know."
de: „Augenblick mal, Sie wissen schon, dass ich meinen Schlüssel noch habe?“
es: "Un momento, todavía tengo la llave".
fr: « Pas si vite, j’ai toujours ma clé, vous savez. »
pl: „Chwila. Wciąż mam swój klucz, wiesz?”
ru: «Погоди. У меня, между прочим, по-прежнему есть ключ от номера».

# Dialogue Text/0x010000580000642C
source: "What about what *I* have been through, huh? You're not the goddamn *protagonist* of this story -- I am. This is *my* hostel-cafeteria and I need my money."
de: „Und <i>ich</i> habe nichts durchgemacht, hm? In dieser Geschichte sind nicht Sie der gottverdammte <i>Protagonist</i>, sondern ich. Das ist <i>mein</i> Hostel, und ich brauche mein Geld.“
es: "¿Y qué hay de mí? De lo que *yo* he pasado, ¿eh? Usted no es el puñetero *protagonista* de esta historia... soy yo. Este es *mi* hostal-cafetería y necesito mi dinero".
fr: « Et tout ce que j’ai traversé *moi*, alors ? Vous n’êtes pas le *protagoniste* de cette histoire – c’est moi. C’est *mon* café, mon hôtel et il me faut cet argent. »
pl: „A co z tym, przez co *ja* przeszedłem? Nie jesteś cholernym *protagonistą* tej opowieści – ja nim jestem. To *mój* hostel z barem i muszę dostać swoje pieniądze”.
ru: «А как насчет того, что пережил я, м? Не вы чертов *главный герой* тут, а я. Это моя гостиница. Это мой кафетерий. И *мне* нужны мои деньги!»

# Dialogue Text/0x0100005800008939
source: "Relax, Mr. Garte. I'm sure there is no *Doom*. He simply wants to share his discoveries with you."
cs: "Klid, pane Garte. Jsem si jistý, že žádné *Prokletí* neexistuje. Chce se s vámi jen podělit o své objevy."
de: „Immer mit der Ruhe, Herr Garte. Sicherlich gibt es gar keinen <i>Fluch</i>. Er will nur seine Entdeckungen mit Ihnen teilen.“
es: "Cálmese, Sr. Garte. Estoy convencido de que no existe tal *maldición*. Simplemente quiere compartir sus hallazgos con usted".
fr: « Du calme, M. Garte. Je suis certain qu’il n’y a aucune *malédiction*. Il tient simplement à partager sa découverte avec vous. »
pl: „Spokojnie, panie Garte. Jestem przekonany, że nic nie zagraża pańskiemu lokalowi. Kolega po prostu dzieli się z panem swoimi odkryciami”.
ru: «Расслабьтесь, Гарт. Уверен, нет никакого *Проклятия*. Он просто хочет поделиться с вами открытиями».

# Dialogue Text/0x0100005800008C3B
source: "It's good you paid before 21.00, or your door would have been locked electronically." He taps his foot against a metal box installed in the back of the bar counter.
cs: "Je dobře, že jste zaplatil před 21.00, jinak by se vám dveře elektronicky zamkly." Poklepe nohou na kovovou skříňku instalovanou v zadní části barového pultu.
de: „Es ist gut, dass Sie vor 21:00 Uhr bezahlt haben, sonst wäre Ihre Tür elektronisch verriegelt worden.“ Er tippt mit dem Fuß gegen eine Metallkiste, die hinter der Theke aufgestellt ist.
es: "Me alegra que haya pagado antes de las 21:00h, o de lo contrario su puerta se habría bloqueado electrónicamente". Golpea con el pie contra una caja metálica instalada detrás de la barra del bar.
fr: « Heureusement que vous avez payé avant 21 h, sinon votre porte aurait été verrouillée électroniquement. » Il donne un coup de pied à une boite en métal posée derrière le comptoir.
pl: „Dobrze, że zapłaciłeś przed 21:00, w przeciwnym razie twoje drzwi zostałyby zablokowane elektronicznie” – odpowiada, stukając stopą metalową skrzynkę zainstalowaną po drugiej stronie lady.
ru: «Хорошо, что вы заплатили до 21:00, а то ваша дверь бы заблокировалась». Он постукивает ногой по металлическому ящику в задней части стойки.

# Dialogue Text/0x0100005800008F30
source: "Hmh." The lieutenant thinks. "I have a feeling we'll make their acquaintance sooner or later."
cs: "Hm." Poručík se zamyslí. "Mám pocit, že se s nimi dříve nebo později seznámíme."
de: „Hmm.“ Der Lieutenant denkt nach. „Irgendetwas sagt mir, dass wir früher oder später ihre Bekanntschaft machen werden.“
es: "Mmm". El teniente piensa. "Tengo el presentimiento de que tarde o temprano nos toparemos con ellos".
fr: Le lieutenant est songeur. « Hmm. J’ai l’impression que nous ferons tôt ou tard leur connaissance. »
pl: „Hmm...” – zamyśla się porucznik. „Mam przeczucie, że i tak poznamy ich prędzej czy później”.
ru: «Хм. — Лейтенант задумывается. — Что-то мне подсказывает, что рано или поздно мы с ними познакомимся».

# Dialogue Text/0x010000580000B36E
source: "Absolutely not." He breathes in and out. "Fuck you for even implying it. It wasn't me, it wasn't my staff. The establishment will look at it and ascertain what it was."
cs: "V žádném případě." Nadechne se a vydechne. "Sere mě, že to vůbec naznačujete. Nebyl jsem to já, nebyl to můj personál. Podnik se na to podívá a zjistí, co to bylo."
de: „Aber natürlich.“ Er atmet ein und aus. „Frechheit, mir das überhaupt zu unterstellen. Ich war es nicht und meine Angestellten auch nicht. Unser Etablissement wird sich die Sache ansehen und den Schuldigen ermitteln.“
es: "Por supuesto que no". Respira agitado. "Que le den por insinuarlo siquiera. No fui yo ni mis empleados. El establecimiento lo investigará y llegará al fondo del asunto".
fr: « Absolument. » Il prend une grande respiration. « Je vous emmerde pour avoir insinué ça. Ce n’était pas moi, ni mon équipe. L’établissement va investiguer et élucider cela. »
pl: „Oczywiście, że jestem” – potwierdza, oddychając ciężko. „Pieprz się z tymi swoimi oskarżeniami. To nie byłem ja ani mój personel. Przyjrzymy się temu i dojdziemy prawdy”.
ru: «Конечно же нет. — Он делает глубокий вдох, затем выдыхает. — Идите на хрен с такими обвинениями. Это не я и не кто-то из моих сотрудников. Мы взглянем на дыру и выясним, откуда она взялась».

# Dialogue Text/0x010000580000B39D
source: Well, he's definitely not lying -- he wouldn't endanger this business like that.
de: Gelogen ist das auf keinen Fall – er würde dieses Geschäft nicht so aufs Spiel setzen.
es: Bueno, no cabe duda de que no está mintiendo. No pondría su negocio en peligro de tal manera.
fr: Il ne ment pas, c’est certain – il ne risquerait pas son entreprise dans de telles pratiques.
pl: Tak, zdecydowanie nie kłamie. Nie naraziłby interesu na tak poważny szwank.
ru: Нет, он не лжет, мессир. Он бизнес подвергать опасности не стал бы просто так.

# Dialogue Text/0x010000580000D8DA
source: "Sylvie had the keys before I got here, and, as I've said before -- I can vouch for all my staff. None of us would tamper with a crime scene."
cs: "Sylvie měla klíče, než jsem přišel, a jak už jsem řekl, můžu se za ni zaručit - můžu ručit za všechny své zaměstnance. Nikdo z nás by nemanipuloval s místem činu."
de: „Bevor ich hier eingetroffen bin, hatte Sylvie den Schlüssel, und wie bereits gesagt, verbürge ich mich für alle meine Angestellten. Niemand von uns würde sich an einem Tatort zu schaffen machen.“
es: "Sylvie tenía las llaves antes que yo y como ya he dicho antes... pongo la mano en el fuego por mis empleados. Ninguno de nosotros manipularía la escena de un crimen".
fr: « Sylvie avait les clés avant que j’arrive, et comme je l’ai déjà dit, je me porte garant de tout mon personnel. Aucun d’entre nous ne toucherait à une scène de crime. »
pl: „Zanim tu przyjechałem, klucz miała Sylvie i – jak już mówiłem – ręczę za cały mój personel. Nikt z nas nie zacierałby śladów na miejscu zbrodni”.
ru: «Пока я не приехал, ключи были у Сильви. Но как я уже говорил, я могу поручиться за всех сотрудников. Никто из нас не потревожил бы сцену преступления».

# Dialogue Text/0x0100007100001D5A
source: Well, well, bringing him that new bird sure made a difference in his attitude.
cs: Vida, vida, když jsem mu přinesl toho nového ptáka, určitě se jeho přístup změnil.
de: Sieh mal einer an! Ihm diesen neuen Vogel zu bringen, hat seine Einstellung zu dir definitiv verändert.
es: Vaya vaya... traerle ese pájaro ha tenido un impacto positivo en su actitud.
fr: Eh bien, le fait de lui avoir apporté cet oiseau a radicalement changé son comportement.
pl: Proszę, proszę. Przyniesienie mu tego ptaka znacząco zmieniło jego nastawienie.
ru: Опа-опа. Новая птица явно изменила его отношение.

# Dialogue Text/0x01000078000117E1
source: "We don't. We have to wait. They'll show up sooner or later." He looks toward the booth. "Men get hungry. Even men on strike."
cs: "Nenajdeme. Musíme počkat. Dříve nebo později se objeví." Podívá se směrem ke kantýně. "Muži mají hlad. Dokonce i stávkující muži."
de: „Gar nicht. Wir müssen nur warten. Früher oder später werden sie auftauchen.“ Er sieht zum Nebenraum hinüber. „Männer bekommen Hunger – sogar, wenn sie streiken.“
es: "Tendremos que esperar. Aparecerán tarde o temprano". Mira hacia el reservado. "Los hombres necesitan comer. Incluso los que están en huelga".
fr: « Ce n’est pas nous qui les trouvons. On attend. Ils finiront par se montrer, tôt ou tard. (Il regarde en direction du box.) Les hommes ont toujours faim. Même pendant une grève. »
pl: „Nie będziemy ich szukać. Wystarczy poczekać. Prędzej czy później i tak się tu pojawią” – odpowiada, spoglądając w kierunku sali. „Ludzie głodnieją. Nawet podczas strajku”.
ru: «Никак. Придется подождать. Рано или поздно они объявятся. — Он смотрит в сторону их зала. — Людям нужно есть. Даже тем, кто бастует».

# Dialogue Text/0x0100008200003F68
source: "You can get that big shiny fucking plate..." He points at something. "...and draw Cuno a line."
de: „Du kannst ma’ den großen, funkelnden Scheißteller da holen …“ Er deutet auf irgendetwas. „… und Cuno ’ne Line legen.“
es: "Puedes trincar esa peazo puta bandeja brillante...". Señala hacia algo. "... y prepararle al Cuno una raya cojonuda".
fr: « Attrape-moi ce putain de verre. (Il désigne quelque chose.) Et fixe une limite à Cuno. »
pl: „Możesz wziąć ten błyszczący jak chuj talerz...” – wskazuje coś – „...i trzasnąć na nim kreskę dla Cuno”.
ru: «Можешь взять во-о-он то блестящее блюдо, — указывает он на что-то, — и нахерачить Куно дорожку».

# Dialogue Text/0x0100008200003FCC
source: "Hold up. What was that, Cuno?"
cs: "Vydržte. Co to bylo, Kuno?"
de: „Warte mal, was hast du gesagt, Cuno?“
es: "¿Has dicho algo, Cuno?".
fr: « Une minute. C’était quoi ça, Cuno ? »
pl: „Chwila. Co ty tam gadasz, Cuno?”
ru: «Погоди. Что ты сказал, Куно?»

# Dialogue Text/0x0100000500003312
source: "About my bill for tonight..."
cs: "Co se týče mého účtu za dnešní noc..."
de: „Wegen meiner Rechnung für heute Nacht …“
es: "En cuanto a mi factura de esta noche...".
fr: « Concernant ma facture pour cette nuit... »
pl: „Co do mojego rachunku za dzisiejszą noc...”
ru: «Об оплате постоя на сегодня...»

# Dialogue Text/0x0100000500003318
source: "About my bill for tonight..."
cs: "Co se týče mého účtu za dnešní noc..."
de: „Wegen meiner Rechnung für heute Nacht …“
es: "En cuanto a mi factura de esta noche...".
fr: « Concernant ma facture pour cette nuit... »
pl: „Co do mojego rachunku za dzisiejszą noc...”
ru: «Об оплате постоя на сегодня...»
