Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100006B00003C4A
source: "I don't have any money. I spent all I had on other things. I had the urge to buy things. With *all* of the money!"
cs: "Nemám žádné peníze. Všechno, co jsem měl, jsem utratil za jiné věci. Měl jsem nutkání si něco koupit. Za *všechny* peníze!"
de: „Ich habe kein Geld, weil ich alles verprasst habe. Ich hatte einfach so einen Drang, mit meinem <i>ganzen</i> Geld Zeug zu kaufen!“
es: "No tengo dinero. Me he gastado todo lo que tenía en otras cosas. ¡Con *tanto* dinero, sentía la necesidad de comprar cosas!".
fr: « J’ai pas un rond. J’ai dépensé tout ce que j’avais. Une vraie pulsion. *Toutes* mes économies sont parties en fumée ! »
pl: „Nie mam żadnych pieniędzy. Wydałem wszystko na inne rzeczy. Poczułem żądzę ich kupowania. Za *całą* forsę!”
ru: «У меня нет денег. Я потратил их все на другое. Мне хотелось всё покупать. На *все* деньги!»

# Dialogue Text/0x010000050000332A
source: "About my bill for tonight..."
cs: "Co se týče mého účtu za dnešní noc..."
de: „Wegen meiner Rechnung für heute Nacht …“
es: "En cuanto a mi factura de esta noche...".
fr: « Concernant ma facture pour cette nuit... »
pl: „Co do mojego rachunku za dzisiejszą noc...”
ru: «Об оплате постоя на сегодня...»

# Dialogue Text/0x0100000600009212
source: "Uhm... no."
cs: "Ehm... ne."
de: „Ähm … Nein.“
es: "Mmm... no".
fr: « Euh... non. »
pl: „Yyy... nie”.
ru: «М-м-м... нет».

# Dialogue Text/0x0100000600009220
source: "Yes. That's the gist of it."
cs: "Ano, to je podstata věci."
de: „Ja, das fasst es gut zusammen.“
es: "Sí. Básicamente es eso".
fr: « Oui. En gros, c’est ça l’idée. »
pl: „Tak, mniej więcej tak”.
ru: «Если коротко — да».

# Dialogue Text/0x010000060000DCB5
source: "I hope at least your partner is recovering quickly. Also!" He wags his finger. "You're staying here for *free* now. That's right. This establishment supports cops. Even cops like you."
cs: "Doufám, že se alespoň váš partner rychle zotavuje. Kromě toho!" Pohrozí prstem. "Teď tu zůstáváte *zdarma*. Přesně tak. Tenhle podnik podporuje policajty. Dokonce i policajty, jako jste vy."
de: „Hoffentlich kommt Ihr Partner wenigstens bald wieder auf die Beine. Außerdem!“ Er wedelt mit dem Finger. „Sie können ab jetzt <i>kostenlos</i> hier übernachten. Sie haben richtig gehört. Dieses Etablissement unterstützt Polizisten. Sogar Polizisten wie Sie.“
es: "Al menos espero que su compañero se recupere pronto. ¡Y además!". Alza un dedo. "A partir de ahora, se alojarán aquí *gratis*. Tal y como lo oye. Este establecimiento apoya a la policía. Incluso a los de su calaña".
fr: « J’espère au moins que votre coéquipier se remettra rapidement. J’oubliais ! (Il remue le doigt.) Vous pouvez dormir ici *gratuitement*, désormais. C’est la vérité. Cet établissement soutient la police. Même des flics tels que vous. »
pl: „Mam nadzieję, że przynajmniej twój partner szybko dojdzie do siebie. A poza tym!” – unosi palec. „Od teraz możecie mieszkać tu *za darmo*. Zgadza się. Ten lokal wspiera policjantów. Nawet takich jak ty”.
ru: «Надеюсь, хотя бы ваш напарник быстро поправится. И да! — Он воздевает палец. — Вы теперь живете здесь бесплатно. Да-да. Это заведение поддерживает копов. Даже таких копов, как вы».

# Dialogue Text/0x010000060000DD8A
source: "Sure. Anyway, I can't help you there. A lot of women come and go here."
cs: "Jistě. Ale s tím vám nepomůžu. Přichází a odchází sem hodně žen."
de: „Klar doch. Jedenfalls kann ich Ihnen da nicht weiterhelfen. Viele Frauen gehen hier ein und aus.“
es: "Claro. De todos modos, no sabría decirle. Por casi pasan cantidad de mujeres".
fr: « Bien sûr. Dans tous les cas, je ne peux rien faire pour vous. Je vois passer des tas de femmes ici. »
pl: „Jasne. Tak czy siak, nie potrafię ci pomóc. Pojawia się tutaj wiele kobiet”.
ru: «Ага. В любом случае, не могу вам помочь. Сюда приходит много женщин».

# Dialogue Text/0x010000060000DEFF
source: "Don't worry. The fire will go out -- soon."
cs: "Nebojte se. Oheň brzy uhasne."
de: „Keine Sorge. Das Feuer erlischt wieder – bald.“
es: "No te preocupes. El fuego se apagará... pronto".
fr: « Ne vous inquiétez pas. Le feu finira bientôt par s’éteindre. »
pl: „Bez obaw. Płomień niedługo zgaśnie”.
ru: «Не переживай. Огонь скоро погаснет».

# Dialogue Text/0x010000060000DF2C
source: He turns to the man. "Thank you anyway."
cs: Obrátí se na muže. "I tak vám děkujeme."
de: Er wendet sich dem Mann zu. „Trotzdem vielen Dank.“
es: Se vuelve hacia el hombre. "Gracias de todos modos".
fr: Il se tourne vers l’homme. « En tout cas, merci. »
pl: Zwraca się do mężczyzny: „Dziękuję mimo wszystko”.
ru: Он поворачивается к мужчине. «Все равно спасибо».

# Dialogue Text/0x010000060000DFD6
source: He realizes something. "Does it mean you talked to her? What else did she say about me?"
cs: Něco si uvědomí. "Znamená to, že jste s ní mluvil? Co ještě o mně řekla?"
de: Er hat einen Einfall. „Heißt das, Sie haben mit ihr geredet? Was hat sie noch über mich gesagt?“
es: Cae en la cuenta de algo. "¿Eso quiere decir que habló con ella? ¿Qué más le dijo sobre mí?".
fr: Il réalise quelque chose. « Ça veut dire que vous lui avez parlé ? Qu’a-t-elle dit d’autre sur moi ? »
pl: Nagle zdaje sobie z czegoś sprawę. „Czy to znaczy, że z nią rozmawiałeś? Co jeszcze o mnie mówiła?”
ru: До него доходит. «Получается, вы с ней говорили? А что еще она обо мне сказала?»

# Dialogue Text/0x010000060000E030
source: "Broken bird. Feathers." (Nod knowingly.) "This is all part of the mind-fuck on the cock-carousel."
cs: "Rozbitý pták. Péra." (Vědoucně přikývni.) "Tohle všechno je součástí ojebávačky na kokototoči."
de: „Kaputter Vogel. Federn.“ (Du nickst wissend.) „Das gehört alles zum Hirnfick auf dem Schwanzkarussell.“
es: "El pájaro roto. Las plumas". (Asentir conscientemente). "Todo forma parte del retorcido carrusel del cimbrel".
fr: « Un oiseau cassé. Des plumes. (Hocher la tête d’un air entendu.) Le comportement typique d’une accro au manège à bites. »
pl: „Zniszczony ptak. Pióra”. (Kiwnij mądrze głową). „To wszystko element rozpieprzania umysłu podczas jazdy na karuzeli kutasów”.
ru: «Сломанная птица. Перья. — (Кивнуть с видом знатока.) — Всё это часть карусели хуёв».

# Dialogue Text/0x010000060000E03A
source: "No. It was her." His voice is cold now. "She's off to ride that carousel you told me about. Heh..." A mirthless laugh. "Cock carousel -- I understand now."
cs: "Ne. To byla ona." Jeho hlas je teď chladný. "Šla se projet na ten kolotoč, o kterém jste mi říkal. Hehe..." Bezděčný smích. "kokototoč - teď už to chápu."
de: „Nein, sie war es.“ Seine Stimme ist jetzt kalt. „Sie ist weg, um auf dem Karussell zu fahren, das Sie mir beschrieben haben. Ha …“ Ein freudloses Lachen. „Schwanzkarussell, jetzt wird mir alles klar.“
es: "No. Fue ella". Su voz se vuelve fría. "Se ha largado a montarse en ese carrusel. Je...". Ríe taciturno. "El carrusel del cimbrel... ahora lo entiendo".
fr: « Non. C’était bien elle. (Sa voix se fait terne.) Elle est partie enfourcher son fameux manège à bites. Ah... (Un rire jaune.) Un manège à bites – je comprends mieux. »
pl: „Nie, to była ona” – odpowiada zimnym tonem. „Odeszła, aby wozić się na karuzeli kutasów, o której mi mówiłeś. Ha...” – rozlega się wymuszony śmiech. „Karuzela kutasów – teraz rozumiem”.
ru: «Нет. Это она, — холодно говорит он. — Отправилась кататься на карусели, о которой вы говорите. Хе... — невесело смеется он. — Карусель хуёв — до меня дошло».

# Dialogue Text/0x010000060000E13B
source: "Oh, that's so sad to hear," he says with a barely disguised grin. "I'd *totally* let you sing karaoke, if you only had a tape -- *and* you'd paid your bills."
cs: "To je smutné slyšet," řekne se sotva maskovaným úšklebkem. "Klidně bych vás nechal zpívat karaoke, kdybyste měl pásek - *a* zaplatil účty."
de: „Och, das bricht mir das Herz“, sagt er mit einem kaum verhohlenen Grinsen. „Ich würde Sie natürlich <i>gerne</i> Karaoke singen lassen, hätten Sie nur ein Tonband dabei – <i>und</i> keine unbezahlten Rechnungen.“
es: "Vaya, qué lástima", responde con una leve sonrisa disfrazada. "Si tuviera una cinta, le dejaría cantar en el karaoke *sin problema*... *y* si hubiera pagado sus facturas".
fr: « Oh, vous m’en voyez tellement navré, dit-il avec un sourire à peine voilé. Je serais *absolument* ravi de vous laisser utiliser le karaoké, si seulement vous aviez une bande – *et* que vous aviez réglé votre note. »
pl: „Och, jaka szkoda” – odpowiada z kiepsko ukrywanym uśmieszkiem. „*Na pewno* pozwoliłbym ci użyć zestawu do karaoke, gdybyś tylko miał taśmę – *i* gdybyś zapłacił swoje rachunki”.
ru: «О, какая жалость, — говорит он с плохо скрываемой ухмылкой. — Будь у вас кассета *и* оплати вы свои счета, я бы, конечно, *еще как* разрешил вам спеть».

# Dialogue Text/0x010000060000E290
source: "For 14 years, man -- that's how long I've worked here. I've kept this place up through hail and through sleet. Fuck me, if some Doom Ghost..." he steadies his voice.
cs: "Čtrnáct let, člověče - tak dlouho tu pracuju. Udržoval jsem to tady nad vodou v krupobití i v dešti. Kurva, jestli nějaký Duch Prokletí..." zklidní hlas.
de: „Vierzehn Jahre, Mann – so lange arbeite ich schon hier. Egal ob Hagel oder Schneeregen, ich habe diesen Laden immer am Laufen gehalten. Scheiß drauf, ob irgendein verfluchter Geist …“ Er senkt seine Stimme.
es: "Mire, llevo trabajando aquí 14 años... Lo he mantenido en pie contra viento y marea. Que me aspen si voy a dejar que un puto fantasma...", calma la voz.
fr: « Ça fait 14 ans que je bosse ici. J’ai affronté toutes les tempêtes pour maintenir cet endroit à flot. Alors si un putain de fantôme... » Il retrouve son aplomb.
pl: „14 lat – tak długo tu pracuję. Utrzymałem ten lokal na powierzchni mimo licznych przeciwności losu. Niech mnie grom jasny strzeli, jeśli pozwolę, żeby jakiś duch zguby...” – przerywa i uspokaja głos.
ru: «Четырнадцать лет — вот сколько я здесь работаю. Огонь и воду с этим зданием прошел. Ёшкин кот, если какое-то проклятие...» Он заставляет себя успокоиться.

# Dialogue Text/0x010000060000E2E5
source: "Good pick," the lieutenant nods.
cs: "Dobrý výběr," přikývne poručík.
de: „Gute Wahl.“ Der Lieutenant nickt.
es: "Buena elección", el teniente asiente.
fr: « Bien vu. » Le lieutenant hoche la tête.
pl: „Dobry wybór” – kiwa głową porucznik.
ru: «Хороший выбор», — кивает лейтенант.

# Dialogue Text/0x010000060001652B
source: Literary demotion! That's the worst...
cs: Literární degradace! To je to nejhorší...
de: Eine literarische Abwertung! Es gibt nichts Schlimmeres …
es: ¡Humillación literaria! Es lo peor...
fr: Rétrogradation romanesque ! Y a rien de pire...
pl: Dosłowna degradacja! Nie ma nic gorszego...
ru: Литературно уничтожен! Хуже некуда...

# Dialogue Text/0x0100000600018190
source: "Maybe I *am* a cook?"
cs: "Možná jsem kuchař?"
de: „Vielleicht <i>bin</i> ich ja ein Koch?“
es: "Quizás lo sea".
fr: « Peut-être que je *suis* cuisinier ? »
pl: „A może i *jestem* kucharzem?”
ru: «А может, я вполне повар?»

# Dialogue Text/0x01000006000199C8
source: That bird ain't no symbol of hope. It's a menace and a traitor!
cs: Ten pták není symbolem naděje. Je to hrozba a zrádce!
de: Dieser Vogel ist kein Symbol der Hoffnung. Er ist eine Bedrohung und ein Verräter!
es: El pájaro no es ningún símbolo de esperanza. ¡Es una amenaza y un traidor!
fr: Ce piaf n’est pas un symbole d’espoir. C’est une menace et un traitre !
pl: Ten ptak to żaden symbol nadziei. To utrapienie, zdrajca!
ru: Эта птица — никакой не символ надежды. Она угроза и предатель!

# Dialogue Text/0x010000060001C01A
source: You know, there *might* be other places to sleep on this coast... you'll find one eventually.
cs: Víš, na tomhle pobřeží jsou možná i jiná místa k přespání... nakonec nějaké najdeš.
de: Weißt du, an dieser Küste <i>könnte</i> es noch andere Schlafplätze geben … Irgendwann wirst du schon einen finden.
es: ¿Sabes?, *podría* haber otros sitios donde dormir en la costa... ya te toparás con alguno.
fr: Tu sais, il *doit* bien y avoir d’autres endroits où dormir le long de cette côte... Tu finiras par en trouver un.
pl: Wiesz, na wybrzeżu *mogą* być jakieś inne miejsca do spania... W końcu jakieś znajdziesz.
ru: Знаешь, на берегу ведь *может* найтись другое место для ночевки... рано или поздно.

# Dialogue Text/0x01000045000001B6
source: "Why?"
cs: "Proč?"
de: „Warum?“
es: "¿Por qué?".
fr: « Pourquoi ? »
pl: „Dlaczego?”
ru: «Почему?»

# Dialogue Text/0x01000045000001FA
source: "You don't understand the seriousness of the situation. I'm an alcoholic. I need my fix."
cs: "Nechápete vážnost situace. Jsem alkoholik. Potřebuju si dát svou dávku."
de: „Sie sind sich der Ernsthaftigkeit der Lage nicht bewusst. Ich bin Alkoholiker. Ich brauche meinen Stoff.“
es: "Creo que no entiendes la gravedad de la situación. Soy alcohólico. Necesito mi chute".
fr: « Vous ne saisissez pas la gravité de la situation. Je suis un alcoolique. Il me faut ma dose. »
pl: „Nie rozumiesz, jak poważna jest sytuacja. Jestem alkoholikiem. Potrzebuję grzdyla”.
ru: «Ты недооцениваешь серьезность положения. Я алкоголик. Мне нужна доза».

# Dialogue Text/0x010000450000031C
source: "If it's a personal matter, why in the name of god should I..." He stops mid-sentence. "Okay, whatever."
cs: "Když je to osobní věc, proč bych proboha měl..." Odmlčí se uprostřed věty. "Dobře, jak myslíte."
de: „Wenn es was Persönliches ist, warum im Namen Gottes sollte ich …“ Er hält mitten im Satz inne. „Okay, ist mir doch wurscht.“
es: "Si es personal, por qué demonios tendría que...". Se detiene a mitad de la frase. "En fin, lo que sea".
fr: « Si c’est une affaire personnelle, pourquoi diable devrais-je... » Il s’interrompt en plein milieu de sa phrase. « OK, comme vous voudrez... »
pl: „Jeśli to sprawa osobista, to dlaczego, na litość boską, miałbym...” – przerywa w połowie zdania, „Dobra, nieważne”.
ru: «Если по личному, то какого же черта я должен... — Он обрывает себя на полуслове. — Ладно, хорошо».

# Dialogue Text/0x010000450000032A
source: "Why? To keep the hobos and drunks out, that's why. And the neighbours too. They put their trash there and they don't pay for the garbage company."
cs: "Proč? Aby se tam nedostali pobudové a opilci. A taky sousedi. Vyhazují tam svoje odpadky a neplatí za popeláře."
de: „Warum? Um Vagabunden und Säufer auszusperren, deswegen. Und die Nachbarn auch. Die werfen da ihren Müll rein, ohne das Entsorgungsunternehmen zu bezahlen.“
es: "¿Por qué? Para mantener a los vagabundos y los borrachos fuera, por eso. Y a los vecinos también. Tiran ahí la basura y no pagan a la compañía de recogida de basuras".
fr: « Pourquoi ? Pour tenir les clodos et les poivrots à l’écart, voilà pourquoi. Et aussi les voisins. Ils balancent leurs ordures dedans sans payer quoi que ce soit à la société d’éboueurs. »
pl: „Dlaczego? Aby trzymać od niego z daleka żuli i pijaków. I sąsiadów też. Wkładają tam swoje śmieci, a nie płacą za ich wywóz”.
ru: «Чтоб пьяницы и бомжи не залезали, вот зачем. И соседи. Они скидывают туда мусор, а за вывоз не платят».

# Dialogue Text/0x01000045000003A1
source: "Now -- was there anything else you needed?"
cs: "A teď - potřeboval jste ještě něco?"
de: „Also dann, brauchen Sie sonst noch etwas?“
es: "Ahora... ¿necesitaba alguna otra cosa?".
fr: « Bon, il vous fallait autre chose ? »
pl: „Więc... Masz do mnie jeszcze jakieś pytania?”
ru: «Итак — я могу вам еще чем-нибудь помочь?»

# Dialogue Text/0x0100004B00001FFD
source: "I'll see what I can do."
cs: "Uvidím, co se dá dělat."
de: „Mal sehen, was sich da machen lässt.“
es: "Veré lo que puedo hacer".
fr: « Je vais voir ce que je peux faire. »
pl: „Zobaczę, co da się zrobić”.
ru: «Поглядим, что получится сделать».

# Dialogue Text/0x0100004B00002011
source: "You do that. If you can pay another 20 reál, I'll give you the room again. If not, the garbage is yours. Free of charge."
cs: "To udělejte vy. Když zaplatíte dalších 20 reálů, dám vám pokoj znovu. Pokud ne, odpadky jsou vaše. Zdarma."
de: „Nur zu. Wenn Sie weitere 20 Reál auftreiben, gebe ich Ihnen erneut Ihr Zimmer. Wenn nicht, steht es Ihnen frei, ganz umsonst im Müll zu schlafen.“
es: "Adelante. Si puede pagarme otros veinte reáles, le devolveré su habitación. Si no, el contenedor de basura es todo suyo. Sin gasto alguno".
fr: « C’est ça. Si vous pouvez payer 20 reáls supplémentaires, je vous laisserai à nouveau la chambre. Sinon, les ordures sont à vous. Et c’est gratuit. »
pl: „Tak zrób. Jeśli zapłacisz mi 20 reáli, znowu wynajmę ci pokój. Jeśli nie zapłacisz, pojemnik na śmieci jest twój. Za darmo”.
ru: «Поглядите. Если сможете заплатить 20 реалов, я снова открою вам номер. Иначе — мусорный бак в вашем распоряжении. Бесплатно».

# Dialogue Text/0x0100004B0000206C
source: He takes a breath, and says hurriedly, "I don't make the rules. Pay 20 reál or sleep in the trash container. It's not up to me."
cs: Nadechne se a spěšně řekne: "Já pravidla nevymýšlím. Zaplaťte 20 reálů, nebo spěte v kontejneru na odpadky. To nezáleží na mně."
de: Er atmet ein und sagt hastig: „Ich stelle die Regeln nicht auf. Bezahlen Sie 20 Reál oder schlafen Sie im Müllcontainer. Es liegt nicht an mir.“
es: Respira y dice apresuradamente: "Yo no hago las reglas. O me paga los veinte reáles o duerme en el contenedor. No depende de mí".
fr: Il respire profondément, puis dit précipitamment : « Ce n’est pas moi qui fais les règles. Payez 20 reáls ou dormez dans la benne à ordures. Ça ne dépend pas de moi. »
pl: Bierze wdech i wyrzuca z siebie: „Ja nie ustalam zasad. Płacisz 20 reáli albo śpisz w pojemniku na śmieci. To nie ode mnie zależy”.
ru: Он переводит дыхание и торопливо прибавляет: «Не я сочиняю правила. Либо человек платит 20 реалов, либо спит в мусорном баке. Это не я придумал».

# Dialogue Text/0x0100004B000021A1
source: "Wait, you want me to sleep in the *trash outside*?"
cs: "Počkejte, vy chcete, abych spal v těch *odpadcích venku*?"
de: „Augenblick mal, ich soll <i>draußen im Müll</i> schlafen?“
es: "Espera, ¿qué? ¿Esperas que duerma en el *contenedor de basura* de afuera?".
fr: « Quoi ? Vous voulez que je dorme dans les *ordures dehors* ? »
pl: „Chwila. Chcesz, żebym spał *na zewnątrz, w śmietniku*?”
ru: «Стоп, ты предлагаешь мне спать *в мусорке на улице*?»

# Dialogue Text/0x0100004B000022C9
source: He looks pale. Nauseous. He's guilty. But not enough to apologize...
cs: Vypadá bledě. Je mu špatně. Cítí se provinile. Ale ne dost na to, aby se omluvil...
de: Er sieht blass aus. Als ob ihm übel wäre. Er hat ein schlechtes Gewissen. Aber nicht genug, um sich zu entschuldigen …
es: Parece pálido. Mareado. Se siente culpable, pero no lo suficiente para disculparse...
fr: Il a l’air pâle et nauséeux. Il se sent coupable, mais pas assez pour s’excuser...
pl: Jest blady, wygląda, jakby go mdliło. Ma poczucie winy. Ale nie na tyle duże, żeby przeprosić...
ru: Он бледен. Его мутит. Ему совестно. Но не настолько, чтобы извиниться...

# Dialogue Text/0x0100004B000022F6
source: That meant a lot to him. Felt good, didn't it?
cs: To pro něj hodně znamenalo. Bylo to příjemné, že?
de: Das hat ihm viel bedeutet. Hat sich gut angefühlt, oder?
es: Significa mucho para él. Se siente bien, ¿a que sí?
fr: Ça voulait dire beaucoup pour lui. Ça fait du bien, non ?
pl: To wiele dla niego znaczyło. Miłe uczucie, prawda?
ru: Для него это было важно. Приятно, а?

# Dialogue Text/0x0100004B0000247B
source: "What about now, is my package here yet?"
cs: "A co teď, už je tu můj balíček?"
de: „Und jetzt? Ist mein Paket schon hier?“
es: "¿Y ahora? ¿Ha llegado ya mi paquete?".
fr: « Et maintenant, vous avez reçu mon colis ? »
pl: „A teraz? Jest tu już paczka dla mnie?”
ru: «А сейчас? Не пришла моя посылка?»

# Dialogue Text/0x0100005700021A86
source: "What is this thing?" The man takes the stuffed bird.
cs: "Co je to za věc?" Muž vezme vycpaného ptáka.
de: „Was soll das denn sein?“, fragt er und nimmt den ausgestopften Vogel.
es: "¿Qué es esta cosa?". El hombre coge el pájaro disecado.
fr: « Qu’est-ce que c’est que ce truc ? » L’homme saisit l’oiseau empaillé.
pl: „Co to jest?” – pyta mężczyzna, biorąc w ręce wypchanego ptaka.
ru: Мужчина забирает чучело. «Это еще что?»

# Dialogue Text/0x010000570002394B
source: "I'm a client. Why can't I use it?"
cs: "Jsem klient. Proč ho nemohu používat?"
de: „Ich bin ein Gast. Warum darf ich sie nicht benutzen?“
es: "Yo soy un cliente. ¿Por qué no puedo usarla?".
fr: « Je suis client. Pourquoi je peux pas m’en servir ? »
pl: „Jestem klientem. Czemu nie mogę go użyć?”
ru: «Я клиент. Почему мне нельзя ей воспользоваться?»

# Dialogue Text/0x0100005800005F40
source: That doesn't seem fair. You demonstrated some serious skills there, slipping away Sam Bo-style.
cs: To mi nepřipadá fér. Prokázal jsi skutečnou dovednost, když jsi vyklouzl ve stylu Sam Bo.
de: Das ist irgendwie unfair. Du hast hier bedeutende Fertigkeiten bewiesen, wie du dich im Stile eines Sam-Bo-Kämpfers verkrümelt hast.
es: No me parece justo. Has demostrado unas buenas cualidades escabulléndote al estilo Bo Sam.
fr: C’est pas juste. Tu as démontré de merveilleuses aptitudes, en glissant façon bo sam.
pl: To chyba trochę nie fair. Wymykając się tak w stylu sam bo, wykazałeś się naprawdę nie lada umiejętnościami.
ru: Звучит несправедливо. Ты продемонстрировал высочайшие навыки, ускользнув, как настоящий самарийский боксер.

# Dialogue Text/0x0100005800008901
source: "So I haven't opened it. I *have* cleaned the whole place a hundred times over, though -- after the *animals*. And I haven't found a key. So good luck with that."
cs: "Takže jsem je nikdy neotevřel. Ale stokrát jsem tu uklízel - po všelijaké *zvěři*. A klíč jsem nenašel. Takže hodně štěstí."
de: „Ich habe sie also nie geöffnet. Aber ich <i>habe</i> den ganzen Laden hier Hunderte von Malen saubergemacht – diese <i>Tiere</i> machen eine ziemliche Sauerei –, und ich habe nie einen Schlüssel gefunden. Also viel Glück dabei.“
es: "Así que no la he abierto. No obstante, *he* limpiado este sitio cientos de veces después de que se marcharan los *animales*. Nunca he dado con la llave, así que buena suerte".
fr: « Donc, je ne l’ai pas ouverte. *J’ai* nettoyé cet endroit des centaines de fois, derrière les *animaux*. Et je n’ai trouvé aucune clé. Alors bonne chance. »
pl: „Dlatego ich nie otworzyłem. *Sprzątałem* całe to miejsce ze sto razy – po *zwierzętach*. I nie znalazłem klucza. Więc życzę powodzenia”.
ru: «Так что я ее не открывал. Я сотню раз *вычищал* все здание — за *животными* — но ключа не нашел. Так что удачи».

# Dialogue Text/0x0100005800008C67
source: He takes out his key chain and fiddles with the mechanism behind the counter. "The electronic lock to your room has been disabled till 21.00 tomorrow."
cs: Vytáhne řetízek s klíči a pohraje si s mechanismem za pultem. "Elektronický zámek vašeho pokoje je do zítřka do 21.00 vypnutý."
de: Er holt seinen Schlüsselbund hervor und fummelt am Mechanismus hinter der Theke herum. „Das elektronische Schloss zu Ihrem Zimmer ist bis morgen um 21:00 Uhr deaktiviert.“
es: Saca su llavero y juguetea con el mecanismo detrás de la barra. "Ya está, he desbloqueado la cerradura electrónica de su habitación hasta mañana a las 21:00h".
fr: Il retire son trousseau de clés et manipule le mécanisme derrière le comptoir. « La serrure électronique de votre chambre a été désactivée jusqu’à demain 21 h. »
pl: Wyjmuje swój brelok z kluczami i gmera przy mechanizmie zamontowanym za ladą. „Elektroniczna blokada twojego pokoju została wyłączona do godziny 21:00 jutro”.
ru: Он достает связку ключей и копается в устройстве за барной стойкой. «Электронный замок у вас в номере отключен до 21:00 завтрашнего дня».
