Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007100000144
source: "What are you, brain-damaged?"
de: „Haben Sie etwa einen Dachschaden oder was?“
es: "¿Qué pasa? ¿Es que se le ha frito el cerebro?".
fr: « C’est quoi votre problème, vous avez le cerveau en compote ? »
pl: „A ty co? Masz coś nie tak z głową?”
ru: «Вы что, слабоумный?»

# Dialogue Text/0x0100007100000210
source: "Where can I get money?"
cs: "Kde mohu získat peníze?"
de: „Wie komme ich an Geld?“
es: "¿De dónde saco el dinero?".
fr: « Où est-ce que je peux trouver du fric ? »
pl: „Gdzie mogę zdobyć pieniądze?”
ru: «Где мне добыть деньги?»

# Alternate1/0x0100007100000210
source: "Interesting. Where do I get it from?"
de: „Interessant. Wo bekomme ich es her?“
es: "Interesante. ¿De dónde lo saco?".
fr: « Intéressant. Je récupère ça où ? »
pl: „Ciekawe. I skąd się je bierze?”
ru: «Любопытно. И где мне их взять?»

# Dialogue Text/0x0100007100001CE5
source: "Wow." He starts a slow clap. "Just wow. I hope you really enjoyed yourself up there -- had a *cathartic* experience. Because for the rest of us..."
cs: "Páni." Začne pomalu tleskat. "Prostě páni. Doufám, že jste si to tam nahoře opravdu užil - měl jste *katarzní* zážitek. Protože pro nás ostatní..."
de: „Wow.“ Er beginnt, langsam zu klatschen. „Einfach nur wow. Na hoffentlich hatten Sie da oben Ihren Spaß – so was wie eine <i>Selbsttherapie</i>. Denn für den Rest von uns …“
es: "Uau". Comienza a aplaudir muy despacio. "Asombroso. Espero que haya disfrutado... ojalá haya sido *catártico*. Porque para nosotros...".
fr: « Ouah. (Il se met à applaudir.) Épatant. J’espère que vous avez pris votre pied, que vous avez vécu une expérience *cathartique*. Parce que pour le reste d’entre nous... »
pl: „Rety” – stwierdza i zaczyna powoli klaskać. „Nieźle. Mam nadzieję, że dobrze się bawiłeś – że przeżyłeś *katharsis*. Bo dla całej reszty...”
ru: «Н-да, — говорит он, медленно хлопая. — Просто... н-да. Очень надеюсь, что вам там было хорошо — что вы пережили *катарсис*. Потому что все остальные...»

# Dialogue Text/0x0100008100001EEA
source: He nods. "Yes. You know. And I went outside and took care of it. Everybody calmed down. Felt like the right thing to do."
de: Er nickt. „Ja. Sie wissen schon. Und ich bin nach draußen gegangen und habe mich darum gekümmert. Alle haben sich wieder beruhigt. Es hat sich richtig angefühlt.“
es: Asiente. "Sí, bueno. En fin, que me decidí a coger al toro por los cuernos y hacer algo al respecto. Enseguida todo el mundo se tranquilizó. Parecía lo correcto".
fr: Il hoche la tête. « Oui. Vous savez bien. Je suis sorti pour prendre les choses en main. Tout le monde a retrouvé son calme. C’était ce qu’il y avait de mieux à faire. »
pl: Kiwa głową. „Tak. Zgadza się. Więc wyszedłem na zewnątrz i się tym zająłem. Wszyscy się uspokoili. Czułem, że tak właśnie należało postąpić”.
ru: Он кивает. «Ага. Сами понимаете. А потом я вышел и со всем разобрался. Все успокоились. Показалось, что так — правильно».

# Dialogue Text/0x010000060000923C
source: "I don't care. You're not putting a dead body into my fridge."
cs: "To je mi jedno. Mrtvolu mi do ledničky nedáte."
de: „Ist mir wurscht. Sie werden keine Leiche in meinen Kühlschrank tun.“
es: "Me da igual. No voy a dejar que metan un cadáver en mi nevera".
fr: « Rien à cirer. Vous mettrez pas un macchabée dans mon frigo. »
pl: „Nie obchodzi mnie to. Nie włożycie żadnych zwłok do mojej lodówki”.
ru: «Плевать. В моем холодильнике трупа не будет».

# Dialogue Text/0x010000060000DC8E
source: "You know, I was *about* to not mention the petroleum bomb you used -- to grill that man alive -- but since you're a psychopath anyway. Fuck it. Nice grilling. Insane, but effective."
cs: "Víte, nechtěl jsem se zmiňovat o té petrolejové bombě, kterou jste použil - abyste toho muže ugriloval zaživa - ale protože jste stejně psychopat. Seru na to. Pěkné grilování. Šílené, ale účinné."
de: „Wissen Sie, eigentlich hatte ich <i>gerade</i> noch vor, die Petroleumbombe, die Sie geworfen haben – um den Mann bei lebendigem Leibe zu grillen –, nicht zu erwähnen, aber da Sie sowieso ein Psychopath sind – scheiß drauf. Hübsch gegrillt. Geistesgestört, aber effektiv.“
es: "¿Sabe?, estaba *a punto* de no mencionar la bomba de petróleo que usó para asar vivo a ese tipo, pero dado que es usted un psicópata... a la mierda. Buena parrillada. Una auténtico disparate, pero efectivo".
fr: « Vous savez, j’étais *à deux doigts* de ne pas parler du cocktail molotov que vous avez utilisé – pour brûler vif ce type, mais étant donné que vous êtes un pur psychopathe, tant pis. Joli barbecue. Dément, mais efficace. »
pl: „*Zamierzałem* nie wspominać o bombie naftowej, której użyłeś, aby usmażyć tego faceta żywcem, ale skoro i tak jesteś psychopatą, to pieprzyć to. Niezłe grillowanie. Szajbnięte, ale skuteczne”.
ru: «Знаете, я *не собирался* упоминать вашу бензиновую бомбу, которой вы сожгли человека заживо, но коль уж скоро вы и так психопат — в жопу. Мощно зажгли. Безумие, но эффективно».

# Dialogue Text/0x010000060000DDA3
source: You'll see her again one day. You know it. Things went like they did for a reason.
de: Du wirst sie eines Tages wiedersehen. Das weißt du. Es gibt einen Grund, warum alles so gelaufen ist.
es: Volverás a toparte con ella. Ya lo verás. Todo ha salido como lo ha hecho por una razón.
fr: Tu la reverras un jour. Tu le sais bien. Les choses se sont déroulées ainsi pour une bonne raison.
pl: Przyjdzie dzień, kiedy ją znowu zobaczysz. Wiesz to na pewno. Nie bez powodu się to wszystko tak ułożyło.
ru: Вы еще увидитесь. Ты уверен. Всё это было не просто так.

# Dialogue Text/0x010000060000DDBE
source: "By the way -- where were you when it happened?"
cs: "Mimochodem - kde jste byl, když se to stalo?"
de: „Übrigens, wo waren Sie während des Kampfes?“
es: "Por cierto, ¿dónde andabas cuando se desató el infierno?".
fr: « À propos – où étiez-vous au moment des faits ? »
pl: „Swoją drogą – gdzie byłeś, kiedy to się wydarzyło?”
ru: «Кстати, а где ты был во время трибунала?»

# Dialogue Text/0x010000060000E0C4
source: "What -- the interior-decorating kind?" He inspects the bird, somewhat suspiciously -- then mellows. "You know -- I'm sorry. This is actually a nice bird. A competent piece of taxidermy."
cs: "Cože - policajt dekoratér interiérů?" Trochu podezřívavě si ptáka prohlíží - a pak se uklidní. "Víte... omlouvám se. Tohle je vlastně pěkný pták. Povedený taxidermický kousek."
de: „Was? Einer fürs Interieur?“ Er mustert etwas argwöhnisch den Vogel und wird etwas lockerer. „Wissen Sie, es tut mir leid. Eigentlich ist das ein hübscher Vogel. Ein fachmännisches Tierpräparat.“
es: "¿De cuál? ¿De los polis que decoran interiores...?". Examina el pájaro, algo desconfiado... entonces se calma. "¿Sabe qué...? Lo siento. La verdad es que es un pájaro muy bonito. Es un buen trabajo de taxidermia".
fr: « Quoi, ce ramasse-poussière ? » Il examine l’oiseau d’un air suspicieux, puis se montre plus doux. « Je suis désolé. C’est un bel oiseau, vraiment. Un chef-d’œuvre de taxidermie. »
pl: „Glina od wystroju wnętrz?” – pyta, po czym przygląda się nieco podejrzliwie ptakowi. Po chwili łagodnieje. „Wiesz... Przepraszam. To naprawdę ładny ptak. Dzieło kompetentnego taksydermisty”.
ru: «Какой, с задатками дизайнера интерьеров? — Он несколько подозрительно осматривает птицу, потом смягчается. — А вообще, извините. Неплохая птица. Вполне приличное чучело».

# Dialogue Text/0x010000060000E0CA
source: "I can fix it to the plaque and have a... new bird in the establishment I guess?" He hesitates. "So, I don't know... thank you? I'm gonna go with *thank you*."
cs: "Můžu to připevnit na desku a mít... asi nového ptáka v podniku?" Zaváhá. "Takže, já nevím... děkuji? Já bych se přiklonil k *děkuji*."
de: „Ich kann ihn an der Tafel festmachen, und schon hat dieses Etablissement … einen neuen Vogel, schätze ich?“ Er zögert. „Also, ich weiß nicht … Danke? Ja, ich sollte mich wohl <i>bei Ihnen</i> bedanken.“
es: "Supongo que podría fijarlo en la placa y exhibir... un pájaro nuevo en el establecimiento". Duda. "Así que, bueno... ¿gracias? Sí, me decantaré por darle *las gracias*".
fr: « Je pourrais le coller sur la plaque... et en faire le nouvel oiseau de l’établissement, j’imagine ? (Il hésite.) Je sais pas... Merci ? Je vais me contenter d’un *merci*. »
pl: „Mogę przymocować go do tabliczki i będę miał... nowy symbol tego lokalu?” – stwierdza, wahając się. „Więc sam nie wiem... Dziękuję? Tak, dziękuję”.
ru: «Я могу прикрепить ее к плашке, и у меня будет... ну, гм, новая птица в заведении? — Он медлит. — Даже не знаю... спасибо? Наверное, скажу *спасибо*».

# Dialogue Text/0x010000060000E0F1
source: "It was actually me who broke the great skua. I wanted to apologize by bringing you this ruffed grouse."
cs: "Ve skutečnosti jsem to byl já, kdo rozbil chaluhu velkou. Chtěl jsem se vám omluvit tím, že jsem vám přinesl tohoto jeřábka kanadského."
de: „In Wirklichkeit habe ich die Große Skua kaputtgemacht. Ich wollte mich dafür entschuldigen, indem ich Ihnen dieses Kragenhuhn überreiche.“
es: "¿Sabes...? De hecho fui yo quien se cargó el págalo grande. Quería disculparme trayéndote este urogallo".
fr: « C’est moi qui ai cassé le grand skua. Je voulais m’excuser en vous apportant cette grouse huppée. »
pl: „Tak naprawdę ja zniszczyłem tego wydrzyka. Chciałem przeprosić, więc przyniosłem tę kuropatwę”.
ru: «На самом деле это я сломал большого поморника. Хочу извиниться — вот, принес тебе вместо него рябчика».

# Dialogue Text/0x010000060000E287
source: There is an acrimonious note. It's clear he's doing the real work around here.
cs: Je v tom jízlivý tón. Je jasné, že tady dělá všechnu práci.
de: Das war eine bissige Bemerkung. Es ist offensichtlich, dass er hier die echte Arbeit verrichtet.
es: Hay cierto toque mordaz. Es evidente que él es el que hace el trabajo de verdad.
fr: Son ton est un peu mordant. Il est évident que c’est lui qui se coltine tout le boulot par ici.
pl: To kąśliwa uwaga. Ewidentnie to on wykonuje tu całą pracę.
ru: Желчная ремарка. Очевидно, что реально работает он.

# Dialogue Text/0x010000060000E308
source: Against the Doom, it's implied.
cs: Proti Prokletí, tak je to míněno.
de: Gegen den Fluch, will er damit sagen.
es: Contra la maldición. Está implícito.
fr: Sous-entendu, contre la malédiction.
pl: W walce ze Zgubą, znaczy się.
ru: Одолеть Проклятие, подразумевает он.

# Dialogue Text/0x010000060000E31F
source: "Everyone *knows* of it."
cs: "Všichni o ní vědí."
de: „<i>Jeder</i> weiß davon.“
es: "Todo el mundo lo *sabe*".
fr: « Tout le monde le *sait*. »
pl: „Wszyscy o niej *wiedzą*”.
ru: «Про него все знают».

# Dialogue Text/0x0100000600016B99
source: This is the look of a man who's *defeated*. He knows he's out of excuses.
cs: Takhle vypadá muž, který je *poražen*. Ví, že mu došly výmluvy.
de: So sieht der Blick eines <i>besiegten</i> Mannes aus. Er weiß, dass ihm die Ausreden ausgegangen sind.
es: He ahí el aspecto de un hombre *derrotado*. No le quedan excusas.
fr: C’est le regard d’un homme *vaincu*. Il sait très bien qu’il est à court d’excuses.
pl: To spojrzenie człowieka *pokonanego*. Wie, że nie ma już wymówek.
ru: Так выглядит человек, *потерпевший поражение*. Он знает, что отговорки закончились.

# Dialogue Text/0x0100000600016BB2
source: You wait and see, cafeteria manager!
cs: Počkej a uvidíš, pane manažere hostelu!
de: Warte und staune, Cafeteriamanager!
es: ¡Oh, sí! ¡Ya lo verás, maldito gerente!
fr: Attends de voir ça, le taulier !
pl: Tylko poczekaj, kierowniku baru!
ru: Вот увидишь, управляющий кафетерием!

# Dialogue Text/0x0100000600016E2D
source: Hmm... you feel like you should come back to this *thing*-based questionnaire if you see anything interesting in the Whirling later.
cs: Hmm... máš pocit, že pokud později uvidíš v Cárech něco zajímavého, měl bys se k tomu dotazování na *věci* vrátit.
de: Hmm … Du hast das Gefühl, dass du diese Befragung auf <i>Sach</i>ebene später wieder aufgreifen solltest, wenn dir noch mehr Interessantes im Whirling aufgefallen ist!
es: Umm... tienes la sensación de que valdría la pena seguir investigando más a fondo esto de las *cosillas* interesantes con las que te topes más tarde por el Whirling.
fr: Il te semble que tu devrais revenir poser des questions sur cette *chose*, si jamais tu découvres encore quoi que ce soit d’intéressant au Whirling plus tard.
pl: Hmm. Czujesz, że, powinieneś wrócić do tego kwestionariusza, jeśli zobaczysz później *coś* ciekawego w Whirling.
ru: Хм... Такое чувство, что к этим расспросам стоит вернуться, если потом увидишь в «Танцах» еще что-нибудь интересное!

# Dialogue Text/0x0100000F00012F7A
source: "That was *you*? Of course it was. The man behind every new misery in my life." He looks you right in the eyes. "But let's get back to the topic of the money you owe me."
de: „<i>Sie</i> waren das? War ja klar. Der Mann hinter jeder neuen Misere in meinem Leben.“ Er sieht dir direkt in die Augen. „Aber reden wir lieber wieder über das Geld, das Sie mir schulden.“
es: "¿Fue *usted*? Pero qué cosas tengo... pues claro que sí... El hombre responsable de cada nueva miseria en mi vida". Te mira a los ojos. "Pero volvamos al asunto del dinero que me debe".
fr: « C’était *vous* ? Logique, ma foi. L’homme à l’origine de toutes les nouvelles misères qui m’arrivent. » Il vous regarde droit dans les yeux. « Revenons à nos moutons et à l’argent que vous me devez. »
pl: „To byłeś *ty*? No tak, jasne, że tak. Człowiek będący przyczyną wszystkich nieszczęść w moim życiu” – patrzy ci prosto w oczy. „Ale wróćmy do tematu pieniędzy, które jesteś mi winny”.
ru: «Так это были вы? Ну разумеется, кто ж еще. Источник всех моих свежих печалей. — Он смотрит тебе прямо в глаза. — Но вернемся к вопросу денег, которые вы мне должны».

# Dialogue Text/0x0100001600003791
source: "I guess you're right, it was pretty irresponsible of me."
cs: "Asi máte pravdu, bylo to ode mě dost nezodpovědné."
de: „Da haben Sie wohl recht. Es war ziemlich unverantwortlich von mir.“
es: "Supongo que tienes razón, fue muy irresponsable por mi parte".
fr: « Je suppose que vous avez raison, c’était complètement irresponsable de ma part. »
pl: „W sumie racja, to było z mojej strony mocno nieodpowiedzialne”.
ru: «Наверное, ты прав. Я поступил безответственно».

# Dialogue Text/0x01000021000034A7
source: He's right. You can't depend on Kim helping you out again.
de: Stimmt schon. Du kannst dich nicht noch mal darauf verlassen, dass Kim dir hilft.
es: Tiene razón. No puedes depender siempre de la ayuda de Kim.
fr: Il a raison. Tu ne peux pas attendre que Kim te sauve la mise à chaque fois.
pl: Ma rację. Nie możesz wiecznie polegać na pomocy Kima.
ru: Он прав. Второй раз Ким тебе не поможет.

# Dialogue Text/0x0100004500000155
source: "Am I smiling? Do you see me smiling and shaking my little shaker? No? Do you know *why?*"
cs: "Usmívám se? Vidíte, jak se usmívám a třesu svým šejkrem? Ne? Víte *proč?*"
de: „Lächle ich? Sehen Sie, wie ich lächle und meinen kleinen Shaker schüttle? Nein? Wissen Sie auch, <i>warum</i>?“
es: "¿Estoy sonriendo? ¿Me ve sonreír y agitar mi pequeña coctelera? ¿No? ¿Sabe *por qué*?".
fr: « Est-ce que j’ai l’air de sourire ? Est-ce que vous me voyez sourire et agiter mon petit shaker ? Non ? Vous savez *pourquoi* ? »
pl: „Czy uśmiecham się? Czy widzisz, żebym uśmiechał się i potrząsał moim małym shakerem? Nie? Czy wiesz *dlaczego*?”
ru: «Я улыбаюсь? Ты видишь, чтобы я с улыбкой тряс шейкер? Нет? А знаешь, почему?»

# Dialogue Text/0x010000450000035D
source: "I thought as much -- and are you the only party with access to the trash container?"
cs: "To jsem si myslel - a jste jediní, kdo má přístup do kontejneru na odpadky?"
de: „Das dachte ich mir schon. Und Sie sind die Einzigen, die Zugang zu diesem Müllcontainer haben?“
es: "Me lo imaginaba... ¿y usted es la única persona con acceso al contenedor?".
fr: « J’en conviens tout à fait – et êtes-vous la seule entreprise ayant accès à cette benne ? »
pl: „Tak przypuszczałem. I tylko państwo macie dostęp do tego kontenera na śmieci?”
ru: «Я так и думал. То есть вы единственный, у кого есть доступ к мусорному баку?»

# Dialogue Text/0x010000450000036C
source: "We need those keys."
cs: "Potřebujeme ty klíče."
de: „Wir brauchen diesen Schlüssel.“
es: "Necesitamos las llaves".
fr: « Nous avons besoin de ces clés. »
pl: „Potrzebujemy tych kluczy”.
ru: «Нам нужны ключи от бака».

# Dialogue Text/0x0100004500000428
source: Say nothing.
cs: Neříkej nic.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x010000450001FFEF
source: I wonder what this feeling is?
cs: Zajímalo by mě, co je to za pocit?
de: Was ist das nur für ein Gefühl?
es: Me pregunto qué será esta sensación...
fr: Je me demande ce qu’est cette impression.
pl: Ciekawe, co to za uczucie?
ru: Какое интересное ощущение! Что это?

# Dialogue Text/0x0100004B00001DE4
source: "That's more like it, Garte! One free room, please!"
de: „Hört sich schon besser an, Garte! Ein Gratiszimmer, bitte!“
es: "¡Eso ya me gusta más! ¡Marchando una habita gratis, Garte!".
fr: « Je préfère ça, Garte ! Une chambre gratos, et que ça saute ! »
pl: „No i to mi się podoba, Garte! Jeden darmowy pokój poproszę!”
ru: «Вот это дело, Гарт! Один бесплатный номер, пожалуйста!»

# Dialogue Text/0x0100004B00001DEB
source: "Do you *have* money tonight?"
de: „<i>Sind</i> Sie denn heute Abend flüssig?“
es: "¿*Tiene* el dinero para esta noche?".
fr: « Est-ce que vous *avez* de l’argent ce soir ? »
pl: „*Masz* pieniądze za dzisiejszą noc?”
ru: «А у вас сегодня есть деньги?»

# Dialogue Text/0x0100004B00001E9F
source: "Are you serious?"
de: „Ist das Ihr Ernst?“
es: "¿Lo dices en serio?".
fr: « Vous êtes sérieux ? »
pl: „Mówisz poważnie?”
ru: «Ты серьезно?»

# Dialogue Text/0x0100004B00001EE3
source: "Uh-huh."
de: „Hmhm.“
es: "Ajá".
fr: « Oui. »
pl: „Aha”.
ru: «Ага-ага».

# Dialogue Text/0x0100004B00002037
source: "That wasn't so hard, was it? The room is yours for the night. Don't forget you'll need *another* 20 reál tomorrow."
de: „Das war doch nicht so schwer, oder? Heute Nacht gehört das Zimmer Ihnen. Denken Sie daran, dass Sie morgen <i>noch mal</i> 20 Reál brauchen.“
es: "¿Lo ve? ¿A que no ha sido tan difícil? Tiene la habitación disponible para esta noche. No olvide que necesitará *otros* veinte reáles para mañana".
fr: « C’était pas si dur, si ? La chambre est à vous pour la nuit. N’oubliez pas que demain, vous devrez à nouveau payer 20 reáls. »
pl: „To nie było takie trudne, prawda? Masz pokój na tę noc. Pamiętaj jednak, że jutro będziesz musiał zapłacić *kolejne* 20 reáli”.
ru: «Ну вот, не так уж это было и сложно, верно? На сегодня номер ваш. Не забудьте, что завтра потребуются *еще* 20 реалов».

# Dialogue Text/0x0100004B000021D5
source: He stares at the key before him on the counter, then up at you.
de: Erst starrt er auf den Schlüssel vor sich auf der Theke, dann hoch zu dir.
es: Se queda mirando la llave sobre el mostrador y después te mira a ti.
fr: Il observe la clé devant lui, sur le comptoir, puis lève les yeux vers vous.
pl: Wpatruje się w klucz leżący przed nim na ladzie, a później przenosi wzrok na ciebie.
ru: Ты кладешь ключ на барную стойку перед ним. Он смотрит на него, потом на тебя.

# Dialogue Text/0x0100004B0000246B
source: "No, it hasn't. I'll let you know if anything arrives for you. Anything else?"
de: „Nein. Ich gebe Ihnen Bescheid, falls etwas für Sie eintrifft. Sonst noch was?“
es: "Así es. Se lo haré saber si llega algo a su nombre. ¿Alguna cosa más?".
fr: « Non. Je vous avertirai si c’est le cas. Autre chose ? »
pl: „Nie, nie przyszła. Dam znać, jeśli to się zmieni. Jeszcze coś?”
ru: «Нет, не приходила. Если вам что-то пришлют, я сообщу. Еще что-нибудь?»

# Dialogue Text/0x0100004B00002558
source: "I wish Kim could have been here. He really liked these guys."
de: „Ich wünschte, Kim könnte jetzt hier sein. Er hat diese Typen sehr gemocht.“
es: "Ojalá Kim estuviese aquí. Le encantaban estos tíos".
fr: « Dommage que Kim ne soit pas là. Il aimait vraiment ces types. »
pl: „Szkoda, że nie ma tu Kima. Strasznie lubił tych gości”.
ru: «Жаль, Кима нет. Ему нравилась эта станция».

# Dialogue Text/0x0100004B000025E8
source: A thought flickers in his eyes, and is then extinguished. He shakes his head. "Keep them, detective. You earned it."
de: Eine Idee flackert in seinen Augen auf und erlischt dann wieder. Er schüttelt den Kopf. „Behalten Sie sie, Detective. Sie haben sie sich verdient.“
es: Un pensamiento se cruza por su mente y acto seguido desaparece. Sacude la cabeza: "Quédeselas, inspector. Se las ha ganado".
fr: Il semble réprimer une pensée, puis secoue la tête. « Gardez-les détective. Vous les avez bien méritées. »
pl: Myśl ta rozpala iskierki w jego oczach, które po chwili gasną. Kręci głową. „Zatrzymaj je, detektywie. Zasłużyłeś na nie”.
ru: В его глазах вспыхивает мысль — но гаснет. Он качает головой. «Оставьте себе, детектив. Вы их заслужили».

# Dialogue Text/0x01000057000238B2
source: "Garte, I need to sing karaoke now."
cs: "Garte, musím si teď zazpívat karaoke."
de: „Garte, ich muss jetzt unbedingt Karaoke singen.“
es: "Garte, tengo que cantar en el karaoke".
fr: « Garte, j’ai besoin de faire un karaoké tout de suite. »
pl: „Garte, muszę zaśpiewać teraz karaoke”.
ru: «Гарт, мне нужно спеть под караоке».

# Dialogue Text/0x010000570002396F
source: "Technically -- okay, yes. But we don't have any tapes. They all got stolen."
cs: "Technicky vzato... dobře, ano. Ale nemáme žádné pásky. Všechny byly ukradeny."
de: „Theoretisch – ja, okay. Aber wir haben keine Tonbänder. Sie wurden alle geklaut.“
es: "Técnicamente... bueno, sí. Pero no tenemos ninguna cinta. Nos las robaron todas".
fr: « Techniquement, oui. Mais nous n’avons plus de bandes. Elles ont toutes été volées. »
pl: „Teoretycznie – tak. Ale nie mamy żadnych taśm. Wszystkie zostały skradzione”.
ru: «Технически — да, ладно. Но у нас нет кассет. Их все украли».

# Dialogue Text/0x01000057000239C6
source: "Oh no.... I don't have my tape with me either."
de: „Oh nein … Ich habe mein Tonband auch nicht dabei.“
es: "Oh, no... no me he traído la cinta".
fr: « Oh non... Je n’ai pas non plus ma bande sur moi. »
pl: „O nie... Ja też nie mam ze sobą swojej taśmy”.
ru: «О нет... У меня с собой тоже нет нужной кассеты».

# Dialogue Text/0x0100005800008706
source: "Garte, I saw a sign that said I couldn't go into the kitchen. Why can't I go into the kitchen?"
cs: "Garte, viděl jsem ceduli, že nesmím do kuchyně. Proč nemůžu do kuchyně?"
de: „Garte, ich habe ein Schild gesehen, auf dem stand, dass ich die Küche nicht betreten darf. Warum darf ich nicht in die Küche gehen?“
es: "Garte, he visto un cartel que decía que no puedo entrar en la cocina. ¿Por qué no puedo entrar en la cocina?".
fr: « Garte, j’ai vu un panneau interdisant l’accès à la cuisine. Pourquoi je peux pas y aller ? »
pl: „Garte, widziałem znak informujący, że nie wolno mi wchodzić do kuchni. Dlaczego?”
ru: «Гарт, я видел вывеску — там говорилось, что мне нельзя на кухню. Почему мне нельзя на кухню?»

# Dialogue Text/0x0100005800008778
source: "They probably fucking killed that guy or something, that's why."
cs: "Nejspíš toho chlapa zabili nebo tak něco, proto."
de: „Scheiße, wahrscheinlich haben sie den Kerl ermordet oder so, deswegen.“
es: "Probablemente porque se cargaron a ese tipo o yo qué sé, por eso".
fr: « Ils ont probablement buté ce gars, voilà pourquoi. »
pl: „Pewnie zabili tego kolesia czy coś, dlatego”.
ru: «Да потому что они небось и убили того мужика, вот почему».

# Dialogue Text/0x01000058000087C1
source: "No, you don't."
cs: "Ne, nemáte."
de: „Unsinn.“
es: "No me lo trago".
fr: « Non, ça m’étonnerait. »
pl: „Nie, nie masz”.
ru: «У вас нет ордера на обыск».
