Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000045000003AE
source: "Even more reason for me not to serve you, sir. Was there anything else you needed -- other than alcohol?"
cs: "O důvod víc, abych vám neposloužil, pane. Potřeboval jste ještě něco jiného než alkohol?"
de: „Ein Grund mehr, Sie nicht zu bedienen. Brauchen Sie sonst noch etwas – außer Alkohol?“
es: "Razón de más para no servirle, señor. ¿Necesitaba alguna otra cosa más, aparte de alcohol?".
fr: « Raison de plus pour ne pas vous servir, Monsieur. Désiriez-vous autre chose – hormis de l’alcool ? »
pl: „Tym bardziej nie powinienem podawać tego drinka. Mogę jeszcze jakoś pomóc? Poza serwowaniem alkoholu?”
ru: «Это дополнительный повод вас не обслуживать. Я могу вам еще чем-то помочь — кроме выпивки?»

# Dialogue Text/0x010000450000061F
source: "We should return to this theory at a later time, officer. This here was about the *trash container*."
cs: "K této teorii se vrátíme později, strážníku. Tady šlo o *kontejner na odpadky*."
de: „Wir sollten uns dieser Theorie später widmen, Officer. Hier ging es um den <i>Müllcontainer</i>.“
es: "Agente, deberíamos retomar esta teoría más tarde. Hablábamos del *contenedor de basura*".
fr: « Nous nous pencherons sur cette théorie une autre fois, cher collègue. Nous étions en train de parler du *conteneur à ordures*. »
pl: „Powinniśmy wrócić do tej teorii później, oficerze. Teraz zajmujemy się *pojemnikiem na śmieci*”.
ru: «К этой гипотезе мы вернемся позже, офицер. Сейчас нас волнует *мусорный бак*».

# Dialogue Text/0x0100004B00001F3B
source: His eyes flash with fury. "You want a free place to sleep? Fine."
cs: V očích se mu zableskne vztek. "Chcete místo k přespání zadarmo? Dobře."
de: In seinen Augen blitzt Wut auf. „Sie wollen einen kostenlosen Schlafplatz? Gut.“
es: Sus ojos destellan con furia. "¿Quiere un lugar gratis donde dormir? Muy bien".
fr: Il vous regarde, furieux. « Vous voulez un endroit gratuit où dormir ? Très bien. »
pl: Jego oczy rozbłyskują furią. „Chcesz darmowego noclegu? Dobrze”.
ru: Глаза его вспыхивают гневом. «Хотите бесплатный постой? Пожалуйста».

# Dialogue Text/0x0100004B00002004
source: "Fuck you, Garte. Seriously, fuck you."
cs: "Jděte do prdele, Garte. Vážně, jděte do prdele."
de: „Sie können mich mal, Garte. Ernsthaft, Sie können mich mal.“
es: "Que te follen, Garte. En serio. Que te den bien por el culo".
fr: « Allez vous faire mettre, Garte. Sérieux. »
pl: „Pierdol się, Garte. Serio. Pierdol się”.
ru: «Шел бы ты на хер, Гарт. Вот реально — на хер».

# Dialogue Text/0x0100004B0000208F
source: "Right. Is there anything you wanted?"
cs: "Správně. Chtěl jste ještě něco?"
de: „Gut, kann ich irgendwas für Sie tun?“
es: "Ya. ¿Quería alguna cosa?".
fr: « Très bien, vous vouliez autre chose ? »
pl: „Jasne. Jeszcze coś?”
ru: «Ага. Я могу вам еще чем-нибудь помочь?»

# Dialogue Text/0x0100004B00002320
source: See? That meant a lot to him. Felt good, didn't it?
cs: Vidíš? To pro něj hodně znamenalo. Bylo to dobré, že?
de: Siehst du? Das hat ihm viel bedeutet. Hat sich gut angefühlt, oder?
es: ¿Lo ves? Significa mucho para él. Se siente bien, ¿a que sí?
fr: Tu vois ? Ça voulait dire beaucoup pour lui. Ça fait du bien, non ?
pl: Widzisz? To wiele dla niego znaczyło. Miłe uczucie, prawda?
ru: Видишь? Для него это было важно. Приятно, а?

# Dialogue Text/0x0100004B000024CA
source: "The fuck?" pipes the boy. "Pig's selling out for Speedfreaks FM now?"
cs: "Co to kurva?" vyhrkne chlapec. "Prase teď dělá výprodej pro Rychlý blázny FM?"
de: „Was zur Hölle?“, sagt der Junge mit hoher Stimme. „Das Bullenschwein verkauft sich jetzt an Speedfreaks FM?“
es: "¿Qué cojones?", suelta el chico. "¿Ahora el cerdo se ha vendido a los de Acelerados FM?".
fr: « C’est quoi ce bordel ? s’exclame le garçon. Le poulet bosse pour Speed Radio maintenant ? »
pl: „Co jest, kurwa?” – rzuca chłopak. „Świnia się teraz sprzedaje Naspeedowanym FM?”
ru: «Чё за?.. — влезает мальчишка. — Мусор „Спидпанк FM“ продался?»

# Dialogue Text/0x0100004B00002603
source: "Anything else I can do for you, officers?" The man smiles at you both.
cs: "Mohu pro vás ještě něco udělat, strážníci?" Muž se na vás oba usměje.
de: „Kann ich sonst noch etwas für Sie tun, Officers?“ Er lächelt euch beide an.
es: "¿Puedo hacer algo más por ustedes, agentes?". El hombre os sonríe a ambos.
fr: « Je peux faire autre chose pour vous, messieurs les agents ? » L’homme vous sourit à tous les deux.
pl: „Czym jeszcze mogę służyć, funkcjonariusze?” – pyta mężczyzna, uśmiechając się do was obu.
ru: «Я могу вам еще чем-то помочь, господа?» — улыбается он вам обоим.

# Dialogue Text/0x0100004B000029E4
source: "I am sure," he says, smiling at the plastic-wrapped shoes in their neon glory.
cs: "Jsem si jistý," řekne a usměje se na boty zabalené v igelitu v jejich neonové nádheře.
de: „Ganz sicher“, sagt er und lächelt den in Plastik verpackten Schuhen in all ihrer Neonpracht zu.
es: "Seguro", responde a la par que sonríe mirando las zapatillas de neón en toda su gloria envueltas en plástico.
fr: « Sûr et certain », répond-il en souriant, tout en regardant les chaussures fluorescentes enveloppées dans le plastique.
pl: „Jestem pewny” – odpowiada, uśmiechając się do zapakowanych w plastik butów w ich neonowej chwale.
ru: «Уверен», — отвечает он, с улыбкой глядя на завернутые в пакет ботинки во всем их неоновом великолепии.

# Dialogue Text/0x0100005700023962
source: "Hah! Well!" He comes up with a counterargument. "We don't have any tapes. They all got stolen."
cs: "Ha! Dobře!" Přichází s protiargumentem. "Nemáme žádné pásky. Všechny nám je ukradli."
de: „Ha! Tja!“ Ihm fällt ein Gegenargument ein. „Wir haben keine Tonbänder. Sie wurden alle geklaut.“
es: "¡Ja! ¡Bueno!". Se le ocurre un contraargumento. "De todos modos no tenemos ninguna cinta. Nos las robaron todas".
fr: « Ah ! Justement ! » Il vient d’inventer un argument contraire. « Nous n’avons plus de bandes. Elles ont toutes été volées. »
pl: „Ha! No cóż!” – odpowiada, szykując kontrargument. „Nie mamy żadnych taśm. Wszystkie zostały skradzione”.
ru: «Ха! Но! — находит контраргумент он. — Но у нас нет кассет. Все украли».

# Dialogue Text/0x010000570002398D
source: The man in the vest and the violet shirt stares at the tape you've just given him. He begins to frown. Hard.
cs: Muž ve vestě a fialové košili zírá na pásku, kterou jsi mu právě dal. Začne se mračit. Hodně.
de: Der Mann mit der Weste und dem lila Hemd starrt das Tonband an, das du ihm gerade gegeben hast. Er runzelt heftig die Stirn.
es: El hombre del chaleco y camisa violeta se queda mirando la cinta que acabas de entregarle. Empieza a fruncir el ceño. Mucho.
fr: L’homme en gilet et chemise violette observe la bande que vous venez de lui donner. Il fronce les sourcils.
pl: Mężczyzna w kamizelce i fioletowej koszuli przygląda się taśmie, którą właśnie mu dałeś. Zaczyna marszczyć brwi. Mocno.
ru: Мужчина в жилете и фиолетовой рубашке пялится на протянутую кассету. Потом хмурится. Отчаянно.

# Dialogue Text/0x0100005800005F74
source: "I'm sorry, I know it was irresponsible of me to run. You have to understand -- I was desperate."
cs: "Omlouvám se, vím, že bylo nezodpovědné, že jsem utekl. Musíte pochopit, že jsem byl zoufalý."
de: „Tut mir leid. Ich weiß, es war unverantwortlich von mir, davonzurennen. Sie müssen meine Verzweiflung verstehen.“
es: "Lo siento, sé que huir fue una irresponsabilidad por mi parte. Pero tienes que entender que estaba desesperado".
fr: « Désolé, je sais que c’était irresponsable de ma part de m’enfuir. Il faut que vous compreniez – je suis désespéré. »
pl: „Przepraszam, wiem, że ucieczka była nieodpowiedzialna. Ale zrozum, proszę – byłem zdesperowany”.
ru: «Прости, бежать было безответственно. Пойми, я был в отчаянии».

# Dialogue Text/0x0100005800006392
source: "I will pay you back tomorrow. I'm an honest cop."
cs: "Zítra vám to zaplatím. Jsem poctivý policajt."
de: „Ich zahle es Ihnen morgen zurück. Ich bin ein ehrlicher Bulle.“
es: "Te lo devolveré mañana. Soy un policía honesto".
fr: « Je vous dédommagerai demain. Je suis un flic réglo. »
pl: „Spłacę cię jutro. Jestem uczciwym policjantem”.
ru: «Я заплачу завтра. Я честный коп».

# Dialogue Text/0x0100005800007D40
source: He rolls his eyes. "What *thing*?"
cs: Převráti oči v sloup. "Jakou*věc*?"
de: Er verdreht die Augen. „Welche <i>Sache</i>?“
es: Pone los ojos en blanco. "¿Y ahora *qué*?".
fr: Il écarquille les yeux. « Quelle *chose* ? »
pl: Wywraca oczami. „A *co* tak konkretnie?”
ru: Он закатывает глаза. «Что?»

# Dialogue Text/0x01000058000086F1
source: "I saw a sign that said the mess hall is reserved for the Union."
cs: "Viděl jsem ceduli, na které stálo, že kantýna je vyhrazena pro Odbory."
de: „Ich habe ein Schild gesehen, auf dem stand, dass die Kantine für die Gewerkschaft reserviert ist.“
es: "He visto un cartel que decía que el comedor está reservado para el sindicato".
fr: « J’ai vu un panneau indiquant que le réfectoire était réservé au syndicat. »
pl: „Widziałem znak z informacją, że stołówka jest zarezerwowana dla Związku”.
ru: «Я заметил знак — там написано, что столовая зарезервирована для профсоюза».

# Dialogue Text/0x010000580000889F
source: "If you're thinking of selling those pinball machines, I want a fat cut. C-Suite shit." (Beat your chest.) "I'm a disruptor."
cs: "Jestli uvažujete o prodeji těch pinballových automatů, chci tučný podíl. Papalášský kus." (Udeř se do prsou.) "Jsem objevitel."
de: „Wenn Sie in Erwägung ziehen, diese Flipperautomaten zu verkaufen, will ich einen fetten Anteil abbekommen. Bonzenmäßig.“ (Du trommelst dir auf die Brust.) „Ich bin ein Spielverderber.“
es: "Si piensas vender esas máquinas de pinball quiero una buena tajada. A lo ejecutivo agresivo". (Darte una palmada en el pecho). "Soy un disruptor".
fr: « Si vous avez en tête de vendre ces flippers, je veux une grosse part. Genre comme un cadre dirigeant. (Vous frapper la poitrine.) Je suis un agitateur. »
pl: „Jeśli chcesz sprzedać te maszyny do pinballa, to oczekuję srogiej prowizji. Takiej na kierowniczym poziomie”. (Uderz się w pierś). „Nie zwykłem nic ułatwiać”.
ru: «Если ты помышляешь продать автоматы, хочу солидную долю. Как члену совета директоров. — (Ударить себя в грудь.) — Я подрывник».

# Dialogue Text/0x0100005800008BF4
source: "A lot. For the room and broken window -- 100 reál."
cs: "Hodně. Za pokoj a rozbité okno - 100 reálů."
de: „Viel. 100 Reál fürs Zimmer und das kaputte Fenster.“
es: "Mucho. Por la habitación y la ventana rota... cien reáles".
fr: « Beaucoup. Pour la chambre et la fenêtre brisée – 100 reáls. »
pl: „Dużo. Za pokój i wybite okno – razem 100 reáli”.
ru: «Много. За номер и разбитое окно — 100 реалов».

# Dialogue Text/0x01000058000090AA
source: He trembled just a little as he assumed this position. You've made him nervous, though he doesn't want to show it.
cs: Trochu se zachvěl, když zaujal tenhle postoj. Znervóznil jsi ho, i když to na sobě nechtěl dát znát.
de: Er hat kaum merklich gezittert, als er diese Position eingenommen hat. Du hast ihn nervös gemacht, auch wenn er es nicht zeigen will.
es: Asumir esta postura lo ha hecho temblar un poco. Le has puesto nervioso, aunque no quiere que se note.
fr: Il s’est mis légèrement à trembler en adoptant cette position. Tu le rends nerveux, bien qu’il ne veuille pas le montrer.
pl: Zadrżał lekko, przyjmując tę pozę. Zaczął się denerwować, choć nie chce dać tego po sobie poznać.
ru: Меняя позу, он чуть вздрогнул. Не хочет показывать, но ты его припугнул.

# Dialogue Text/0x01000058000092B9
source: You've really worn down his patience. Even paying him didn't help!
cs: Jeho trpělivost už je opravdu vyčerpaná. Ani placení mu nepomohlo!
de: Du hast seine Geduld mächtig auf die Probe gestellt. Selbst deine Rechnung zu bezahlen, hat da nicht geholfen!
es: Has acabado con su paciencia. ¡Ni pagándole se ha tranquilizado!
fr: T’as vraiment épuisé toute sa patience. Même en le payant, ça ne suffit pas !
pl: Naprawdę nie ma już do ciebie cierpliwości. Nie pomogło nawet to, że mu zapłaciłeś!
ru: Ты его и правда довел. Не помогло даже то, что заплатил!

# Dialogue Text/0x010000580000A0D4
source: "You really care about the Whirling, huh."
cs: "Opravdu vám na Cárech záleží, co."
de: „Das Whirling ist Ihnen wirklich wichtig, was?“
es: "Mira que te importa el Whirling, ¿eh?".
fr: « Vous êtes vraiment aux petits soins avec le Whirling, hein. »
pl: „Whirling jest dla ciebie naprawdę ważne, co?”
ru: «Ого. А ты правда любишь это заведение».

# Dialogue Text/0x010000580000A24D
source: "What about them?" He shrugs. "One is a basement dive frequented by chain-smoking communists. I can't *tell* you how sick I am of Kras Mazov and Ignus Nilsen and all those old ghosts..."
cs: "Co s nimi?" Pokrčí rameny. "Jeden je sklepní doupě, kam chodí komunisti, co kouří jednu od druhé. Ani nevíte, jak se mi dělá špatně z Krasa Mazova a Ignuse Nilsena a všech těch starých přízraků..."
de: „Was soll mit ihnen sein?“ Er zuckt mit den Schultern. „Eine davon ist eine Kellerkneipe, in der kettenrauchende Kommunisten ein und ausgehen. Sie wollen nicht <i>wissen</i>, wie genervt ich von Kras Masow und Ignus Nilsen und den anderen alten Geistern bin …“
es: "¿Qué pasa con ellos?". Se encoge de hombros. "Uno es un sótano frecuentado por comunistas que fuman como carreteros. Le *aseguro* que estoy hasta las narices de Kras Mazov, Ignus Nilsen y esos fantasmas del pasado...".
fr: « Les autres établissements ? (Il hausse épaules.) L’un d’eux est un tripot en sous-sol fréquenté par des communistes fumant clope sur clope. Vous ne pouvez pas *imaginer* à quel point j’en ai ma claque de Kras Mazov, Ignus Nilsen et tous ces fantômes du passé... »
pl: „Co z nimi?” – wzrusza ramionami. „Jeden to piwnica, do której zaglądają palący jak lokomotywa komuniści. Nie masz *pojęcia*, jak niedobrze mi się robi, gdy słyszę o Krasie Mazowie, Ignusie Nilsenie i reszcie tych starych duchów...”
ru: «А что с ними? — Он пожимает плечами. — Один — подвальный кабак, где вечно дымят коммунисты. Словами не передать, как меня задолбали Крас Мазов, Игнус Нильсен и прочие старые призраки...»

# Dialogue Text/0x0100006B00004612
source: He glares at you suspiciously. "Well?"
cs: Podezřívavě se na tebe podívá. "Takže?"
de: Er wirft dir einen argwöhnischen Blick zu. „Ach ja?“
es: Te mira con recelo. "¿Y bien?".
fr: Il vous toise d’un air suspicieux. « Eh bien ? »
pl: Przygląda ci się podejrzliwie. „No i?”
ru: Он подозрительно смотрит на тебя. «Ну?»

# Dialogue Text/0x0100008100001E9F
source: "Where did everyone go?"
cs: "Kam se všichni poděli?"
de: „Wo sind denn alle hin?“
es: "¿Dónde se ha metido todo el mundo?".
fr: « Où sont passés tous les clients ? »
pl: „Gdzie się wszyscy podziali?”
ru: «А куда все подевались?»

# Dialogue Text/0x010000060000922E
source: "Because you haven't taken it away yet, and it must be stinking *hard* about now. Well -- you're not putting it here. Rest assured."
cs: "Protože jste ji ještě neodvezli a teď už musí pěkně smrdět. No... sem ji nedáte. Buďte si jistý."
de: „Weil Sie sie noch nicht weggeschafft haben, und mittlerweile muss sie <i>fürchterlich</i> stinken. Tja, die kommt mir nicht ins Haus. Da können Sie mich beim Wort nehmen.“
es: "Porque aún no se lo han llevado y debe estar echando un *buen* pestazo. Bueno, pues aquí no lo van a meter, eso seguro".
fr: « Parce que vous ne l’avez pas encore emporté, et qu’il doit *empester* à l’heure qu’il est. Eh bien, vous ne le mettrez pas là-dedans. Je peux vous l’assurer. »
pl: „Bo jeszcze go nie odesłaliście i musi *strasznie* cuchnąć. Ale nie włożycie go tutaj. Zapewniam”.
ru: «Потому что труп до сих пор не сняли, и сейчас он уже должен круто вонять. Так вот ко мне вы его не положите, будьте покойны».

# Dialogue Text/0x010000060000DC67
source: He thinks it weak to renege on the courtesy he already decided to pay you. Moral superiority is important to him.
cs: Myslí si, že je slabost zříci se zdvořilosti, kterou se ti už rozhodl projevit. Morální nadřazenost je pro něj důležitá.
de: Er hatte bereits beschlossen, dir eine gewisse Höflichkeit zukommen zu lassen, und fände es schwach, sich jetzt nicht daran zu halten. Moralische Überlegenheit ist ihm wichtig.
es: Ve debilidad en no cumplir con la cortesía que ha decidido mostrarte. Para él, la superioridad moral es importante.
fr: Il trouve ça pitoyable de revenir sur la courtoise dont il s’était déjà engagé à faire preuve envers toi. La primauté morale est importante à ses yeux.
pl: Uważa, że słabością byłoby zrezygnować z uprzejmości, jaką ci już wyświadczył. Moralna wyższość jest dla niego ważna.
ru: Он считает, что отказать тебе в услуге, которую он уже решил оказать, было бы слабым поступком. Для него важно моральное превосходство.

# Dialogue Text/0x010000060000DD06
source: "I give credit where credit is due and that, sir -- was a nice shot. I was watching until you hit him, crawled inside then. Bullets started flying. Anyway..." He clears his throat.
cs: "Přiznávám zásluhy tam, kde je zásluhy přiznat třeba, a tohle, pane, byla pěkná střela. Díval jsem se, dokud jste ho netrefil, a pak jsem vlezl dovnitř. Začaly létat kulky. Každopádně..." Odkašle si.
de: „Wenn Lob angebracht ist, dann spreche ich es auch aus, und das … war ein toller Schuss. Ich habe zugesehen, bis Sie ihn getroffen haben. Dann bin ich nach drinnen gekrochen. Zu viele Kugeln in der Luft. Jedenfalls …“ Er räuspert sich.
es: "Reconozco el mérito cuando es merecido, y ese, señor, fue un gran disparo. Estuve observando justo hasta que le dio, luego volví a meterme dentro. Las balas empezaron a volar. En fin...". Carraspea.
fr: « Je sais attribuer du mérite quand il le faut et ça, monsieur, c’était un tir sensationnel. J’ai regardé jusqu’à ce que vous le touchiez, ensuite je me suis mis à l’abri. Les balles commençaient à fuser dans tous les sens. Bref... » Il se racle la gorge.
pl: „Muszę przyznać, że to był ładny strzał. Przyglądałem się wszystkiemu do czasu, gdy go trafiłeś – później wczołgałem się do środka. Wszędzie latały pociski. No ale...” – odchrząkuje.
ru: «Отдам должное — выстрел был отличный. Я смотрел, пока вы его не подстрелили, потом заполз внутрь. Полетели пули. В общем...» Он прочищает горло.

# Dialogue Text/0x010000060000DD7C
source: "Yeah, you're right."
cs: "Jo, máte pravdu."
de: „Ja, stimmt schon.“
es: "Sí, tienes razón".
fr: « Ouais, vous avez raison. »
pl: „Tak. Masz rację”.
ru: «И то верно».

# Dialogue Text/0x010000060000DFDD
source: "God... does it mean you talked to her? What else did she say about me?"
cs: "Bože... znamená to, že jste s ní mluvil? Co ještě o mně řekla?"
de: „Oje … Heißt das, Sie haben mit ihr geredet? Was hat sie noch über mich gesagt?“
es: "Dios... ¿eso quiere decir que habló con ella? ¿Qué más le dijo sobre mí?".
fr: « Nom de Dieu... Ça veut dire que vous lui avez parlé ? Qu’a-t-elle dit d’autre sur moi ? »
pl: „Boże... Czy to znaczy, że z nią rozmawiałeś? Co jeszcze o mnie mówiła?”
ru: «Боже... Получается, вы с ней говорили? А что еще она обо мне сказала?»

# Dialogue Text/0x010000060000E041
source: He takes a bottle of wine off the shelf and pours himself a glass. "They ride the cock carousel until the clock runs out. Here. Have the rest." He corks the bottle and hands it to you.
cs: Vezme z police láhev vína a nalije si sklenku. "Jezdí na kokototoči, dokud nevyprší čas. Tady. Vezměte si zbytek." Uzavře láhev a podá ti ji.
de: Er nimmt eine Weinflasche aus dem Regal und schenkt sich ein Glas ein. „Sie fahren auf dem Schwanzkarussell, bis die Uhr abgelaufen ist. Hier, nehmen Sie den Rest.“ Er verkorkt die Flasche und gibt sie dir.
es: Coge una botella de vino de la balda y se sirve una copa. "Se montan en el carrusel hasta que se les pasa el arroz. Tenga. Sírvase". Encorcha la botella y te la pasa.
fr: Il attrape une bouteille de vin sur l’étagère et se sert un verre. « Elles enfourchent le manège à bites avant d’avoir les seins qui tombent. Tenez. Finissez-la. » Il rebouche la bouteille et vous la tend.
pl: Bierze z półki butelkę wina i nalewa sobie szklankę. „Wożą się na karuzeli kutasów, aż skończy się im czas. Masz. Dopij resztę” – korkuje butelkę i wręcza ci ją.
ru: Он берет с полки бутылку вина и наливает себе бокал. «Они крутятся на карусели хуёв, пока не дотикают часики. Вот. Возьмите остаток». Он затыкает бутылку и отдает тебе.

# Dialogue Text/0x010000060000E076
source: "The bird?"
cs: "Ten pták?"
de: „Dem Vogel?“
es: "¿El pájaro?".
fr: « L’oiseau ? »
pl: „Ptakiem?”
ru: «Птица?»

# Dialogue Text/0x010000060000E109
source: "Okay..." He inspects the bird, somewhat suspiciously -- then mellows. "Okay. Well. This is actually a nice bird. A competent piece of taxidermy."
cs: "Dobře..." Trochu podezřívavě si ptáka prohlíží - a pak se uklidní. "Dobře. Dobře. Je to vlastně pěkný pták. Povedený taxidermický kousek."
de: „Okay …“ Er mustert etwas argwöhnisch den Vogel und wird lockerer. „Also gut. Na ja. Eigentlich ist das ein hübscher Vogel. Ein fachmännisches Tierpräparat.“
es: "Vale...". Examina el pájaro, algo desconfiado... entonces se calma. "Bien. La verdad es que es un pájaro muy bonito. Es un buen trabajo de taxidermia".
fr: « OK... » Il examine l’oiseau d’un air suspicieux, puis se montre plus doux. « Eh bien, c’est un bel oiseau, vraiment. Un chef-d’œuvre de taxidermie. »
pl: „Okej...” – stwierdza, po czym przygląda się nieco podejrzliwie ptakowi. Po chwili łagodnieje. „Okej. Cóż. To naprawdę ładny ptak. Dzieło kompetentnego taksydermisty”.
ru: «Ладно... — Он несколько подозрительно осматривает птицу, потом смягчается. — Что ж. Да. Неплохая птица. Вполне приличное чучело».

# Dialogue Text/0x010000060000E144
source: "I have the tape now. You *have* to let me sing karaoke." (Give him the tape)
cs: "Teď už tu pásku mám. Musíte mě nechat zpívat karaoke." (Dej mu pásku.)
de: „Ich habe jetzt das Tonband. Sie <i>müssen</i> mich Karaoke singen lassen.“ (Du gibst ihm das Tonband.)
es: "Ya tengo la cinta. *Tienes* que dejarme cantar en el karaoke". (Darle la cinta).
fr: « J’ai une bande, maintenant. Vous *devez* me laisser faire ce karaoké. » (Lui donner la bande.)
pl: „Mam taśmę. Teraz już *musisz* pozwolić mi zaśpiewać karaoke”. (Daj mu taśmę).
ru: «Я нашел кассету. Теперь ты *обязан* дать мне спеть под караоке». (Дать ему кассету.)

# Dialogue Text/0x010000060000E1A6
source: "Garte, what if I told I got into the back room? Behind the blue door in the kitchen."
cs: "Garte, co kdybych řekl, že jsem se dostal do té zadní místnosti? Za modrými dveřmi v kuchyni."
de: „Garte, stellen Sie sich vor, ich bin im Hinterzimmer gewesen. Dem hinter der blauen Tür in der Küche.“
es: "Garte, ¿y si te dijera que logré entrar en la habitación trasera? Tras la puerta azul de la cocina".
fr: « Garte, et si je vous disais que je suis entré dans la pièce secrète ? Derrière la porte bleue dans la cuisine. »
pl: „Garte, co gdybym ci powiedział, że dostałem się na zaplecze? Za te niebieskie drzwi w kuchni”.
ru: «Гарт, а если бы я сказал тебе, что пробрался в заднюю комнату? Ту, что за синей дверью на кухне».

# Alternate1/0x010000060000E1A6
source: "Garte, what if I told you I got into the back room -- behind the *blue steel door*"
cs: "Garte, co kdybych vám řekl, že jsem se dostal do zadní místnosti - za ty *modré ocelové dveře*."
de: „Garte, stellen Sie sich vor: Ich bin im Hinterzimmer gewesen – hinter der <i>blauen Stahltür</i>.“
es: "Garte, ¿y si te dijera que logré entrar en la habitación trasera...? Tras la *puerta de acero azul*".
fr: « Garte, et si je vous disais que je suis entré dans la pièce secrète – derrière la *porte bleue en acier* ? »
pl: „Garte, co gdybym ci powiedział, że dostałem się na zaplecze? Za *niebieskie stalowe drzwi*”.
ru: «Гарт, а если бы я сказал тебе, что пробрался в заднюю комнату — за *стальной синей дверью*».
