Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007100001D87
source: "Yeah. The Church is actually my *past*."
cs: "Jo. Ten kostel je vlastně moje *minulost*."
de: „Ja, die Kirche ist in Wirklichkeit meine <i>Vergangenheit</i>.“
es: "Sí. La iglesia es en realidad mi *pasado*".
fr: « Ouais. L’église fait partie de mon *passé*. »
pl: „Tak. Ten kościół to symbol mojej *przeszłości*”.
ru: «Ага. Церквушка — это на самом деле мое *прошлое*».

# Dialogue Text/0x01000071000020B6
source: "...that really *sucked*."
cs: "...to byl fakt *průser*."
de: „… war’s echt <i>beschissen</i>.“
es: "... ha sido realmente *penoso*".
fr: « C’était vraiment *à chier*. »
pl: „...to było naprawdę *beznadziejne*”.
ru: «...*страдали*».

# Dialogue Text/0x0100007800010A59
source: Wondering about it is, of course, exactly what he's been doing. For ten years.
de: Natürlich ist das genau das, was er seit zehn Jahren macht: sich den Kopf darüber zerbrechen.
es: Por supuesto: obsesionarse es justo lo que ha estado haciendo. Durante diez años.
fr: En y repensant bien, c’est exactement ce qu’il a fait. Durant dix ans.
pl: Oczywiście zastanawiał się nad tym właściwie cały czas. Przez dziesięć lat.
ru: Конечно, он гадал. Все десять лет.

# Dialogue Text/0x0100008100001E69
source: "Really *cool* man -- yeah." His posture changes immediately. "Entitlement. Everybody likes that -- everybody likes an entitled person who doesn't know how to say thank you."
cs: "Fakt super, člověče... jo." Jeho postoj se okamžitě změní. "Nároky. To se líbí každému - každému se líbí náročný člověk, který neumí poděkovat."
de: „Ja, Mann, echt <i>cool</i>.“ Er nimmt sofort eine andere Haltung an. „Ansprüche. Das mag jeder – jeder mag Menschen mit Ansprüchen, die nicht wissen, wie man danke sagt.“
es: "Vaya, *genial*. Muy bonito, hombre". Cambia de postura inmediatamente. "¿A quién no le gustan los desagradecidos?".
fr: « Vraiment cool, mec. Ouais. » Son attitude change brusquement. « Croire que tout vous est dû. Tout le monde adore ça. Une personne hautaine qui ne sait pas comment dire merci. »
pl: „Nie no, bardzo *fajnie*, taa...” – odpowiada, błyskawicznie zmieniając swoją postawę. „Roszczeniowość. Wszyscy to lubią – wszyscy lubią roszczeniowe osoby, które nie potrafią powiedzieć słowa »dziękuję«”.
ru: «Ну *круто*, ага. — Его поза мгновенно меняется. — И теперь все вам должны. Люди такое обожают — обожают тех, кому все должны и кто не умеет говорить спасибо».

# Dialogue Text/0x0100000200001290
source: "'Defended' may be putting it a bit generously, though. I had a great view of you doing *nothing* to stop those psychopaths. Then I crawled inside. Bullets started flying. Anyway..." He clears his throat.
cs: "Bránil" je ale možná trochu velkorysé. Měl jsem skvělý výhled na to, jak neděláte *nic*, abyste ty psychopaty zastavil. Pak jsem zalezl dovnitř. Začaly létat kulky. Každopádně..." Odkašle si.
de: „Obwohl der Begriff ‚beschützt‘ vielleicht etwas zu wohlwollend sein könnte. Ich hatte eine wunderbare Aussicht darauf, wie Sie <i>nichts</i> gegen diese Psychopathen unternommen haben. Dann bin ich nach drinnen gekrochen. Zu viele Kugeln in der Luft. Jedenfalls …“ Er räuspert sich.
es: "Aunque 'defendido' puede ser un poco demasiado generoso. Pude ver perfectamente cómo *no movió un dedo* para detener a esos psicópatas. Entonces volví dentro. Las balas empezaron a volar...". Carraspea.
fr: « Enfin, "protégé", c’est peut-être un poil exagéré. J’ai pu vous admirer en train de ne *rien* faire pour arrêter ces psychopathes. Ensuite, je me suis réfugié à l’intérieur. Les balles fusaient dans tous les sens. Bref... » Il se racle la gorge.
pl: „Chociaż »ochroniłeś« to lekka przesada. Miałem świetny widok na to, jak nie robiłeś *nic*, aby powstrzymać tych psychopatów. Później wczołgałem się do środka. Wszędzie latały pociski. No ale...” – odchrząkuje.
ru: «Ну то есть „защитили“ — это я щедро, конечно. Я прекрасно видел, как вы сделали блистательное *ничего*, чтобы этих психопатов остановить. А потом заполз внутрь. Полетели пули. В общем...» Он прочищает горло.

# Dialogue Text/0x0100000600009218
source: "No. We want to put a *very important* dead body into your fridge."
cs: "Ne. Chceme vám do ledničky dát *velmi důležitou* mrtvolu."
de: „Nein, wir wollen einen <i>sehr wichtigen</i> Toten in Ihren Kühlschrank tun.“
es: "No. Queremos meter un cadáver *esencial* en tu nevera".
fr: « Non. On veut foutre un macchabée *VIP* dans votre frigo. »
pl: „Nie. Chcemy umieścić w lodówce *bardzo ważne* ciało”.
ru: «Нет. Я хочу положить тебе в холодильник *очень важный* труп».

# Dialogue Text/0x0100000600009259
source: "Because this is a *culinary* establishment, not a morgue. I can't believe you even asked me."
cs: "Protože tohle je *kulinářské* zařízení, ne márnice. Nemůžu uvěřit, že jste se mě na to vůbec zeptal."
de: „Weil das hier ein <i>kulinarisches</i> Etablissement ist und keine Leichenhalle. Nicht zu fassen, dass Sie mich das überhaupt fragen.“
es: "Porque esto es un establecimiento *gastronómico*, no una morgue. No puedo ni creer que me hayan preguntado".
fr: « Parce que c’est un établissement gastronomique, pas une morgue. Je peux pas croire que vous m’ayez posé la question. »
pl: „Ponieważ to lokal *gastronomiczny*, a nie kostnica. Nie mogę uwierzyć, że w ogóle mnie o to pytasz”.
ru: «Потому что это заведение *с питанием*, а не морг. Поверить не могу, что вы вообще о таком спрашиваете».

# Dialogue Text/0x01000006000092F5
source: "I seem to be in need of a fridge."
cs: "Zdá se, že potřebuju ledničku."
de: „Es sieht so aus, als bräuchte ich einen Kühlschrank.“
es: "Al parecer necesito una nevera".
fr: « J’ai visiblement besoin d’un frigo. »
pl: „Wygląda na to, że potrzebuję lodówki”.
ru: «Вы знаете, мне нужен холодильник».

# Dialogue Text/0x010000060000DC83
source: "You know, I was *about* to congratulate you on your great aim -- but seeing as you're so special already, I'm going to tell you the truth instead. You missed. And you suck. It was an awful shot."
cs: "Víte, chtěl jsem vám poblahopřát k vaší skvělé mušce, ale když už jste tak výjimečný, řeknu vám raději pravdu. Minul jste. A jste na nic. Byla to hrozná rána."
de: „Wissen Sie, eigentlich wollte ich Ihnen <i>gerade</i> zu Ihrer großartigen Zielsicherheit gratulieren, aber da Sie ja schon so besonders sind, sage ich Ihnen lieber die Wahrheit. Sie haben verfehlt. Und Sie sind eine Pfeife. Der Schuss war fürchterlich.“
es: "¿Sabe?, estaba *a punto* de felicitarle por su puntería, pero en vista de que es usted tan especial... voy a hacer lo contrario y a decirle la verdad. Ha fallado. Y da pena. Menudo tiro de mierda".
fr: « Vous savez, j’étais *à deux doigts* de vous féliciter pour votre tir parfait, mais étant donné que vous êtes déjà plutôt spécial, je vais vous dire la vérité à la place. Vous avez raté votre cible. Vous êtes naze. C’était un tir merdique. »
pl: „Właśnie *zamierzałem* pogratulować ci świetnego oka, ale skoro i tak jesteś taki wyjątkowy, to zamiast tego powiem ci kilka słów prawdy. Spudłowałeś. I jesteś do niczego. To był beznadziejny strzał”.
ru: «Знаете, я *только* хотел сделать комплимент вашей меткости, но раз вы уже такой особенный — скажу вместо этого правду. Вы промазали. Вы отстойный стрелок. Вообще мимо».

# Dialogue Text/0x010000060000DF06
source: "Mhm. *Before* it reaches the Whirling, hopefully..." He sighs, more tired than angry.
cs: "Mhm. *Dřív než se dostane do Cárů, doufejme..." Povzdechne si, spíš unavený než naštvaný.
de: „Hm. Hoffentlich, <i>bevor</i> es das Whirling erreicht …“ Er seufzt mehr vor Müdigkeit als vor Wut.
es: "Ajá. *Antes* de que alcance al Whirling, con suerte...". Suspira, más por cansancio que por enfado.
fr: « Hmm. *Avant* qu’il n’atteigne le Whirling, j’espère... » Il soupire, de fatigue plus que d’agacement.
pl: „Mhm. Miejmy nadzieję, że *zanim* dotrze do Whirling...” – wzdycha bardziej zmęczony niż zdenerwowany.
ru: «Угу. *Прежде* чем доберется до „Танцев“, надеюсь...» Он вздыхает — скорее устало, чем сердито.

# Dialogue Text/0x010000060000DF15
source: "Sure. I don't know. Maybe. Maybe *the end* has begun? Fuck it." He sighs, more tired than angry.
cs: "Jistě. Nevím. Možná. Možná už začal *konec*? Seru na to." Povzdechne si, spíš unavený než naštvaný.
de: „Klar. Ich weiß nicht. Kann sein. Vielleicht ist <i>das Ende</i> gekommen. Scheiß drauf.“ Er seufzt mehr vor Müdigkeit als vor Wut.
es: "Ya. No sé. Quizás. Puede que sea el principio del *fin*. Al carajo". Suspira, más por cansancio que por enfado.
fr: « Ouais, je sais pas. Qui sait ? C’est peut-être le début de *la fin* ? Bordel. » Il soupire, de fatigue plus que d’agacement.
pl: „Jasne. Czy ja wiem. Może. Może rozpoczął się ten *koniec*? Pieprzyć to” – wzdycha bardziej zmęczony niż zdenerwowany.
ru: «Ага. Не знаю. Может, и так. Может, *конец* начался? В жопу». Он вздыхает — скорее устало, чем сердито.

# Dialogue Text/0x010000060000DFBE
source: "No time for lectures. The point is: you're losing at her nasty mind games. Sylvie's a total *psycho*."
de: „Keine Zeit für Vorträge. Worauf es ankommt, ist, dass Sie aus ihren fiesen Psychospielchen als Verlierer hervorgehen. Sylvie ist komplett <i>durchgeknallt</i>.“
es: "No hay tiempo para sermones. La cuestión es que estás perdiendo en su retorcido juego psicológico. Sylvie es una puta *psicópata*".
fr: « C’est pas l’heure de faire la morale. Ce qui importe, c’est qu’elle vous a totalement embobiné. Sylvie est une vraie *tarée*. »
pl: „Nie czas na wykłady. Rzecz w tym, że przegrywasz w jej paskudnej intelektualnej gierce. Sylvie to kompletna *psycholka*”.
ru: «Не время для лекций. Суть в том, что она тобой манипулирует — а ты ведешься. Сильви — полная *психопатка*».

# Dialogue Text/0x010000060000E003
source: "I should have known -- it was her way of telling me to piss off. I should stuff it up my ass." He stops and stares at the counter.
cs: "Měl jsem to vědět - byl to její způsob, jak mi říct, abych odprejsknul. Měl bych si ho nacpat do zadku." Zmlkne se a zadívá se na pult.
de: „Ich hätte es wissen sollen. Es war ihre Art, mir den Laufpass zu geben. Ich sollte mir den in den Hintern schieben.“ Er hält inne und starrt auf die Theke.
es: "Debí imaginarlo... era su forma de mandarme a la mierda. Tendría que metérmelo por el culo". Se detiene y mira la barra.
fr: « Ça crève les yeux. C’était sa manière de me dire d’aller me faire foutre. J’aurais dû me le fourrer dans le fion. » Il s’interrompt et observe le comptoir.
pl: „Powinienem był wiedzieć – w ten sposób kazała mi się odwalić. Miałem wsadzić sobie tego ptaka w dupę” – milknie i wpatruje się w ladę.
ru: «Мог бы и сам догадаться — это она меня так послала. „В жопу себе эту птицу засунь“». Он умолкает и смотрит на стойку.

# Dialogue Text/0x010000060000E09C
source: "Yeah... I do have a lot of cafeterias to manage. And a lot of employees there. I can't make this part of my work practice, it was... unprofessional of me."
de: „Stimmt schon … Ich muss mich wirklich um viele Cafeterien kümmern. Und um viele Angestellte. So etwas darf kein Teil meiner Arbeitsroutine werden. Es war … unprofessionell von mir.“
es: "Ya... gestiono un montón de establecimientos. Y a otros tantos empleados. No puedo consentir que esto se convierta en una costumbre laboral. Fue... poco profesional por mi parte".
fr: « Ouais... Je gère beaucoup de cafés. Et aussi beaucoup d’employés. Ce n’est pas dans mes habitudes de travail, c’était... un manque de professionnalisme de ma part. »
pl: „Taa... Zarządzam wieloma barami. I wieloma pracownikami. Takie zachowanie nie może stać się częścią mojej praktyki zawodowej – to było... nieprofesjonalne”.
ru: «Угу... Я управляю не одним кафетерием. И у меня много сотрудников. Я не могу позволять себе такое на работе, это было... непрофессионально».

# Dialogue Text/0x010000060000E37D
source: "Yeah, well -- she's not a guest, is she?"
cs: "Jo, no - ona ale není host, že?"
de: „Klar, aber sie hat hier kein Zimmer, oder?“
es: "Sí, ya... pero ella no es una huésped, ¿verdad?".
fr: « Eh bien, ce n’est pas une cliente, n’est-ce pas ? »
pl: „No tak, ale ona nie jest gościem, prawda?”
ru: «Ага, но она не гость, так ведь?»

# Dialogue Text/0x010000060000E38B
source: "What?" the woman chimes in. "Did someone mention my name?"
cs: "Cože?" ozve se žena. "Zmínil někdo moje jméno?"
de: „Was?“, klinkt sich die Frau ein. „Hat jemand meinen Namen erwähnt?“
es: "¿Qué?", la mujer interviene. "¿Me ha llamado alguien?".
fr: « Pardon ? intervient la femme. Quelqu’un a mentionné mon nom ? »
pl: „Co?” – wtrąca się kobieta. „Ktoś wspomniał moje imię?”
ru: «Что? — встревает старушка. — Кто-то меня позвал?»

# Dialogue Text/0x0100000600016B91
source: "Stop yelling."
cs: "Přestaňte křičet."
de: „Hören Sie auf, rumzubrüllen.“
es: "Deje de gritar".
fr: « Arrêtez de hurler. »
pl: „Przestań krzyczeć”.
ru: «Не орите».

# Dialogue Text/0x0100002F0000DD1E
source: "Good. You got the room for the night, but remember -- you'll need *another* 20 reál tomorrow."
cs: "Dobře. Pokoj na noc máte, ale nezapomeňte, že zítra budete potřebovat dalších 20 reálů."
de: „Gut. Sie können heute Nacht in Ihr Zimmer, aber nicht vergessen: Morgen müssen Sie <i>noch mal</i> 20 Reál bezahlen.“
es: "Bien. La habitación es suya por esta noche, pero no se olvide de que tendrá que pagar *otros* veinte reáles mañana".
fr: « Bien. Vous avez encore la chambre pour la nuit, mais n’oubliez pas, vous me devrez *à nouveau* 20 reáls demain. »
pl: „W porządku. Masz pokój na tę noc, ale pamiętaj – jutro będziesz musiał zapłacić *kolejne* 20 reáli”.
ru: «Хорошо. Сегодня номер ваш, но не забывайте — завтра понадобится *еще* 20 реалов».

# Dialogue Text/0x01000045000002E7
source: "It's a personal matter."
de: „Es ist etwas Persönliches.“
es: "Es un asunto personal".
fr: « C’est une affaire personnelle. »
pl: „To sprawa osobista”.
ru: «По личному вопросу».

# Dialogue Text/0x0100004500000331
source: "*Callous*? What are you, Kras Mazov? Almost all establishments in Revachol keep their trash locked. The Whirling-in-Rags is not special in that regard."
cs: "*Bezcitné*? Co jste zač, Kras Mazov? Téměř všechny podniky v Revacholu mají zamčené odpady. V-Cárech není v tomto ohledu nijak výjimečné."
de: „<i>Hartherzig</i>? Wer sind Sie, Kras Masow? Fast alle Läden in Revachol schließen ihre Müllcontainer ab. Insofern ist das Whirling-in-Rags nichts Besonderes.“
es: "¿*Cruel*? ¿Es que ahora se cree Kras Mazov? Casi todos los establecimientos en Revachol guardan la basura bajo llave. En ese sentido, el Whirling-in-Rags no es un caso especial".
fr: « *Un cœur de pierre* ? Vous êtes qui, Kras Mazov ? Presque tous les établissements à Révachol gardent leurs bennes fermées à clé. Le Whirling-in-Rags ne déroge pas à la règle. »
pl: „*Bezduszne*? A ty co, Kras Mazow? Prawie wszystkie miejsca usługowe w Revacholu trzymają swoje śmieci pod kluczem. Whirling-in-Rags nie jest pod tym względem wyjątkiem”.
ru: «*Бессердечно*? Вы что, Крас Мазов? Почти все ревашольские заведения запирают мусорные баки. „Танцы в тряпье“ ничем в этом плане не выделяются».

# Dialogue Text/0x01000045000003FC
source: "Fine, then. I had something else I needed."
cs: "Dobře tedy. Potřeboval jsem ještě něco jiného."
de: „Na gut, ich wollte noch etwas anderes.“
es: "Pues vale. Entonces necesito otra cosa".
fr: « D’accord, j’avais effectivement besoin d’autre chose. »
pl: „No dobrze. Ale potrzebuję czegoś jeszcze”.
ru: «Ну ладно, мне нужно еще кое-что».

# Dialogue Text/0x0100004500000493
source: "No one was implying you were, officer. Where were we?"
de: „Davon war auch nie die Rede, Officer. Wo waren wir?“
es: "Nadie insinuó que lo fuera, agente. ¿Por dónde íbamos?".
fr: « Personne n’a prétendu que vous l’étiez. Où en étions-nous ? »
pl: „Nikt nie twierdził, że nim jesteś, oficerze. Na czym skończyliśmy?”
ru: «Этого никто и не утверждает, офицер. Так о чем мы?»

# Dialogue Text/0x0100004B00001E7D
source: "Right. Well, there you are. Now, was there anything else you wanted?"
de: „Aha. Na bitte. Also, wollten Sie noch etwas anderes von mir?“
es: "Ya. Bueno, pues ahí lo tiene. Y ahora, ¿quería alguna cosa más?".
fr: « Bon. À présent, y avait-il autre chose dont vous souhaitiez me parler ? »
pl: „Świetnie. Proszę bardzo. Czy to już wszystko?”
ru: «Что ж. Ну вот. Еще какие-нибудь вопросы?»

# Dialogue Text/0x0100004B000021C7
source: "Well... Least I got a place to sleep tonight. Thank you, Garte."
de: „Na ja … Wenigstens habe ich für heute Nacht einen Schlafplatz. Danke, Garte.“
es: "Bueno... Al menos tengo donde caerme muerto esta noche. Gracias, Garte".
fr: « Bon... Au moins, j’ai un endroit où dormir cette nuit. Merci, Garte. »
pl: „No... przynajmniej mam dzisiaj gdzie spać. Dziękuję, Garte”.
ru: «Что ж... по крайней мере, мне есть где переночевать. Спасибо, Гарт».

# Dialogue Text/0x0100004B000022E7
source: He smiles. It's a moment before he puts the key back under the counter. "Anything else I can do for you, then?"
de: Er lächelt. Nur kurz, bevor er den Schlüssel wieder unter der Theke verstaut. „Kann ich sonst noch etwas für Sie tun?“
es: Sonríe, justo antes de colocar la llave de nuevo tras el mostrador. "¿Puedo hacer algo más por usted?".
fr: Il sourit. Au bout d’un moment, il repose la clé sous le comptoir. « Je peux faire autre chose pour vous ? »
pl: Uśmiecha się i chowa klucz z powrotem pod ladę. „Mogę w czymś jeszcze służyć?”
ru: Он улыбается. Помедлив, убирает ключ под барную стойку. «Я могу вам еще чем-то помочь?»

# Dialogue Text/0x0100004B00002338
source: He shakes his head as he returns the key under the desk. "No. I don't feel bad enough to give you a refund. Now, is there anything else you want?"
de: Er schüttelt den Kopf, während er den Schlüssel wieder unter der Rezeption verstaut. „Nein, ich fühle mich nicht mies genug für eine Rückerstattung. Also, wollen Sie sonst noch etwas von mir?“
es: Sacude la cabeza a la par que vuelve a dejar la llave tras el mostrador. "No, no estoy lo bastante arrepentido como para ofrecerle un reembolso. Y ahora, ¿quería alguna cosa más?".
fr: Il secoue la tête puis repose la clé sous le comptoir. « Non, je ne me sens pas assez coupable pour vous rembourser. Vous vouliez autre chose ? »
pl: Kręci głowa, odkładając klucz z powrotem pod ladę. „Nie. Nie czuje się aż tak źle, aby zwrócić ci pieniądze. Mogę w czymś jeszcze służyć?”
ru: Он мотает головой и убирает ключ под барную стойку. «Нет, мне не настолько совестно, чтобы вернуть вам средства. Что-нибудь еще?»

# Dialogue Text/0x0100004B00002481
source: "No, your package isn't here yet," he says with undisguised disdain. "I told you I'd let you know."
de: „Nein, Ihr Paket ist noch nicht hier“, sagt er mit unverhohlener Geringschätzung. „Ich habe Ihnen doch gesagt, dass ich Ihnen Bescheid gebe.“
es: "No, sigue sin haber nada para usted", responde sin molestar en disimular su desdén. "Le dije que se lo haría saber".
fr: « Non, votre colis n’est pas encore arrivé, répond-il avec dédain. Je vous ai dit que je vous préviendrai quand ce sera le cas. »
pl: „Nie, twojej paczki jeszcze tu nie ma” – odpowiada z nieukrywaną odrazą. „Mówiłem, że powiadomię cię, gdy to się zmieni”.
ru: «Нет, ваша посылка не пришла, — отвечает он с неприкрытым презрением. — Я же сказал: придет — сам сообщу».

# Dialogue Text/0x010000580000870C
source: "There's a mysterious *blue steel door* in the back of the kitchen."
cs: "V zadní části kuchyně jsou záhadné *modré ocelové dveře*."
de: „Hinten in der Küche befindet sich eine geheimnisvolle <i>blaue Stahltür</i>.“
es: "Hay una *puerta de acero azul* la leche de misteriosa en la parte de atrás de la cocina".
fr: « Il y a une mystérieuse *porte bleue en acier* au fond de la cuisine. »
pl: „W głębi kuchni znajdują się *tajemnicze niebieskie drzwi*”.
ru: «В задней части кухни есть таинственная *стальная синяя дверь*».

# Dialogue Text/0x010000580000879F
source: "What are you, a cook now? That's none of your business."
cs: "Co jste teď zač, kuchař? Do toho vám nic není."
de: „Sind Sie jetzt ein Koch oder was? Das geht Sie nichts an.“
es: "¿Es que ahora es cocinero? No es asunto suyo".
fr: « Vous êtes quoi maintenant, un cuistot ? Ce ne sont pas vos oignons. »
pl: „A ty co? Kucharz? Nie twój interes”.
ru: «А вы что, теперь еще и повар? Это не ваше дело».

# Dialogue Text/0x0100005800009074
source: "Do I *look* like I'm laughing? Do you see a *smile* on my face? I know what this is about. This is about the electronic lock not letting you in your room -- and it's anything but *funny* to me."
de: „Sehe ich aus, als würde ich <i>lachen</i>? Erkennen Sie ein <i>Lächeln</i> auf meinem Gesicht? Ich weiß, worauf Sie hinauswollen. Es geht um das elektronische Schloss, wegen dem Sie nicht in Ihr Zimmer kommen – und für mich ist das alles andere als <i>witzig</i>.“
es: "¿Acaso *le* parece que me esté riendo? ¿Tengo una *sonrisa* en la cara? Ya sé a qué viene esto. Es por la cerradura electrónica que no le deja entrar en la habitación... y para mí, esto es de todo menos *divertido*".
fr: « Est-ce que j’ai *l’air* de rigoler ? Vous voyez un *sourire* sur mon visage ? Je suis pas dupe. C’est à propos de la serrure électronique qui vous empêche d’entrer dans votre chambre – c’est tout sauf *marrant* pour moi. »
pl: „Czy ja *wyglądam*, jakbym się śmiał? Czy mam na ustach *uśmiech*? Wiem, o co ci chodzi. Chodzi o to, że elektroniczna blokada nie pozwala ci dostać się do twojego pokoju – i według mnie to nie jest *zabawne*”.
ru: «Я что, *весело* выгляжу? Может, я *улыбаюсь*? Я знаю, почему вы беситесь. Потому что электронный замок не пускает вас в номер. И я нахожу это каким угодно, но не *смешным*».

# Dialogue Text/0x0100005800009270
source: "I'll unlock the electronic lock to your room." He taps his foot against a metal box at the bar counter. "All the doors lock automatically at 21.00."
cs: "Odemknu elektronický zámek vašeho pokoje." Poklepe nohou na kovovou skříňku u barového pultu. "Všechny dveře se automaticky zamykají ve 21.00."
de: „Ich werde das elektronische Schloss zu Ihrem Zimmer entriegeln.“ Er tippt mit dem Fuß gegen eine Metallkiste unter der Theke der Bar. „Alle Türen verriegeln sich um 21:00 Uhr automatisch.“
es: "Desbloquearé la cerradura electrónica de su habitación". Golpea el pie contra una caja metálica detrás de la barra del bar. "Todas las puertas se cierran automáticamente a las 21:00h".
fr: « Je vais déverrouiller la serrure électronique de votre chambre. » Il donne un coup de pied dans une boite en métal posée derrière le comptoir. « Toutes les portes sont automatiquement verrouillées à 21 h. »
pl: „Wyłączę elektroniczną blokadę drzwi twojego pokoju” – odpowiada, stukając stopą metalową skrzynkę po drugiej stronie lady. „Po 21:00 wszystkie drzwi są automatycznie blokowane”.
ru: «Я отопру электронный замок у вас в номере. — Он постукивает ногой по металлическому ящику в стойке. — В 21:00 все двери запираются автоматически».
