Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000580000A0A4
source: "Does this *look* like part of a *Doomed* Commercial Area?" He makes a sweeping gesture. "This pre-revolutionary tile work? These high ceilings? The nice rooms? Well, *most* of the rooms..."
cs: "Vypadá tohle jako část *Prokletých* komerčních prostor?" Udělá rozmáchlé gesto. "Tahle předrevoluční dlažba? Tyhle vysoké stropy? Ty pěkné pokoje? No, *většina* pokojů..."
de: „<i>Sieht</i> das hier etwa aus wie ein Teil des <i>verfluchten</i> Gewerbeblocks?“ Er macht eine ausladende Geste. „Diese vorrevolutionären Fliesen? Diese hohen Decken? Die schönen Zimmer? Na ja, zumindest die <i>meisten</i> …“
es: "¿Le *parece* esto parte de una Zona Comercial *Maldita*?". Hace un gesto de barrido con el brazo. "¿Estos azulejos prerrevolucionarios? ¿Los techos altos? ¿O las habitaciones bonitas? Bueno, la *mayoría* de ellas...".
fr: « Est-ce que ça donne *l’impression* de faire partie de la zone commerciale *maudite* ? (Il balaie l’espace de son bras.) Ce carrelage d’avant la Révolution ? Ces hauts plafonds ? Ces superbes chambres ? Enfin, *la plupart* des chambres... »
pl: „Czy to wygląda jak część *Zgubionej* Strefy Handlowej?” – pyta, wykonując zamaszysty gest ręką. „Te przedrewolucyjne płytki? Te wysokie sklepienia? Te ładne pokoje? No może nie wszystkie są ładne, ale większość...”
ru: «„Танцы“ что, похожи на часть *Проклятой* торговой зоны? — Он обводит помещение рукой. — Дореволюционная плитка? Высокие потолки? Приятные номера? Ну, в основном...»

# Dialogue Text/0x010000580000A1C3
source: "Some real estate management company. They never come around here, just collect money from afar. Honestly, I think *some* money laundering might be involved."
cs: "Nějaká společnost spravující nemovitosti. Nikdy sem nechodí, jen vybírají peníze na dálku. Upřímně řečeno, myslím, že by mohlo jít o praní špinavých peněz."
de: „Irgendeiner Immobilienverwaltung. Sie lassen sich hier nie blicken, sondern sammeln nur aus der Ferne die Gewinne ein. Ehrlich gesagt glaube ich, dass <i>irgendeine</i> Art von Geldwäsche im Spiel ist.“
es: "Una empresa de gestión inmobiliaria. Nunca vienen por aquí, solo envían a recoger el dinero. Sinceramente, creo que se traen *algún* trapicheo de blanqueo de dinero".
fr: « Une société immobilière. Ils ne se pointent jamais ici, ils récoltent juste le pognon à distance. De vous à moi, je pense que ça cache une *sorte* de blanchiment d’argent. »
pl: „Jakaś firma zarządzająca nieruchomościami. Nigdy się tu nie pojawiają, pobierają tylko opłaty. Szczerze mówiąc, podejrzewam, że może chodzić o jakieś pranie brudnych pieniędzy”.
ru: «Какой-то управляющей компании. Они сюда не заглядывают, оплату принимают удаленно. По правде сказать, подозреваю, что происходит какое-то отмывание денег».

# Dialogue Text/0x010000580000A2A6
source: He doesn't have to tell you anything he doesn't want to.
cs: Nemusí ti říkat nic, co nechce.
de: Wenn er nicht will, muss er dir überhaupt nichts sagen.
es: No tiene por qué compartir conmigo nada que no quiera.
fr: Il n’est pas tenu de vous parler de ce dont il n’a pas envie.
pl: Nie musi mówić ci niczego, czego mówić nie chce.
ru: Если не хочет — он не обязан рассказывать.

# Dialogue Text/0x010000580000B390
source: "Couldn't you *keep* the hole there? What if there are some hotties staying in that room..." (Wink.)
cs: "Nemohl byste tam tu díru nechat? Co když v tom pokoji bydlí nějaké kočky..." (Mrkni.)
de: „Könnten Sie das Loch nicht einfach <i>behalten</i>? Was, wenn ein paar heiße Mäuse in diesem Zimmer einchecken …?“ (Du zwinkerst.)
es: "¿No podrías *dejar* el agujero? ¿Y si te alquilaran la habitación unas macizas...?". (Guiñarle el ojo).
fr: « Vous ne pourriez pas *conserver* ce trou là-haut ? Imaginez que des gonzesses bien roulées s’installent dans cette chambre... » (Faire un clin d’œil.)
pl: „A nie mógłbyś *zostawić* tam tej dziury? Co, gdyby w pokoju nocowały jakieś dobre dziunie...” (Puść mu oko).
ru: «А можешь *не трогать* дыру? Вдруг в номере остановится какая красотка...» (Подмигнуть.)

# Dialogue Text/0x010000580000D90A
source: On Clinton Street, near the Boogie Street Diamond, a small truck rattles down an alleyway. It stops by a rusted trash container. Two men, their faces rough and swollen, jump out. They look at the container, despondently. CSM is written on their backs...
cs: Na Clintonově ulici, poblíž chlouby, která je Skočná ulice, se uličkou řítí malý náklaďák. Zastaví u zrezivělého kontejneru na odpadky. Vyskočí z něj dva muži s drsnými a opuchlými obličeji. Sklesle se dívají na kontejner. Na zádech mají napsáno SOK...
de: Auf der Clinton Street beim Boogie Street Diamond knattert ein kleiner Lastwagen eine Gasse hinunter. Bei einem rostigen Müllcontainer hält er an. Zwei Männer mit groben, geschwollenen Gesichtern springen heraus. Bedrückt sehen sie sich den Container an. Auf ihrem Rücken steht CSM …
es: En la calle Clinton, cerca de la diamantina calle Boogie, un pequeño camión traquetea en un callejón. Se detiene junto a un contenedor de basura oxidado. Dos hombres, de rostros hoscos e hinchados, saltan del camión. Miran al contenedor, desanimados. En sendas espaldas llevan escrito SRRM...
fr: Sur Clinton Street, près de Boogie Street Diamond, un petit camion ronronne dans une ruelle. Il s’arrête devant un conteneur à ordures rouillé. Deux hommes en sortent, le visage rugueux et enflé. Ils regardent le conteneur d’un air abattu. Les lettres DTC sont inscrites sur leur dos...
pl: Na Clinton Street, nieopodal Boogie Street Diamond, w boczną uliczkę skręca rozklekotana mała ciężarówka. Zatrzymuje się przy zardzewiałym pojemniku na śmieci. Dwóch mężczyzn o pokiereszowanych, opuchniętych twarzach wyskakuje z szoferki. Spoglądają z przygnębieniem na śmietnik. Na plecach mają napisane ZOM...
ru: На Клинтон-стрит, рядом с развязкой на Буги-стрит, тарахтит по переулку грузовичок. Останавливается у ржавого мусорного бака. Из грузовичка выходят двое мужчин с помятыми, опухшими лицами. Они уныло смотрят на бак. На спинах их написано «МКМ»...

# Dialogue Text/0x0100006B000045D5
source: "I have your money."
cs: "Mám vaše peníze."
de: „Ich habe Ihr Geld.“
es: "Tengo tu dinero".
fr: « J’ai votre argent. »
pl: „Mam dla ciebie pieniądze”.
ru: «Я принес твои деньги».

# Dialogue Text/0x01000071000001A4
source: He stands silently looking at the coins on the counter.
cs: Mlčky stojí a dívá se na mince na pultu.
de: Er steht stumm da und blickt auf die Münzen auf der Theke.
es: Permanece en silencio mirando las monedas sobre la barra.
fr: Il contemple silencieusement la petite monnaie posée sur le comptoir.
pl: Wpatruje się w milczeniu w monety na ladzie.
ru: Он молча смотрит на монеты на прилавке.

# Alternate1/0x01000071000001A4
source: The cafeteria manager stands silently looking at the coins on the counter before him.
cs: Vedoucí hostelu mlčky stojí a dívá se na mince na pultu před sebou.
de: Der Cafeteriamanager steht stumm da und blickt auf die Münzen vor sich auf der Theke.
es: El gerente permanece en silencio mirando las monedas frente a él sobre la barra.
fr: Le patron du café contemple silencieusement la petite monnaie posée sur le comptoir.
pl: Kierownik baru wpatruje się w milczeniu w monety leżące przed nim na ladzie.
ru: Управляющий кафетерием молча смотрит на монеты на прилавке.

# Dialogue Text/0x01000071000001F6
source: "It does, doesn't it."
cs: "To ano, že ano."
de: „Da haben Sie wohl recht.“
es: "Sí, ¿verdad?".
fr: « À qui le dites-vous. »
pl: „Tak, to prawda”.
ru: «Она такая».

# Dialogue Text/0x010000710000023C
source: "Why do I need it?"
cs: "K čemu to potřebuji?"
de: „Wozu brauche ich es?“
es: "¿Por qué lo necesito?".
fr: « Pourquoi j’en aurais besoin ? »
pl: „Po co mi one?”
ru: «Зачем они мне?»

# Dialogue Text/0x0100007100001CFF
source: "Is there something I can do for you?"
cs: "Mohu pro vás něco udělat?"
de: „Kann ich irgendwas für Sie tun?“
es: "¿Puedo hacer algo más por usted?".
fr: « Est-ce que je peux vous être utile ? »
pl: „Czym mogę służyć?”
ru: «Я могу вам чем-то помочь?»

# Dialogue Text/0x0100007100001D7B
source: "I fucking rocked that shit."
cs: "Jo, tu sračku jsem to kurva rozjel."
de: „Ich habe den Scheißladen gerockt.“
es: "Lo he petado muy fuerte".
fr: « J’ai assuré comme un dieu. »
pl: „Ależ dałem zajebistego czadu”.
ru: «Я разъебал зал».

# Dialogue Text/0x0100007100004409
source: He demonstratively suppresses a world-weary sigh.
cs: Demonstrativně potlačí světem unavený povzdech.
de: Er unterdrückt demonstrativ einen hochdramatischen Seufzer.
es: Suprime demostrativamente un suspiro de cansancio monumental.
fr: Il réprime de façon exagérée un soupir désabusé.
pl: Demonstracyjnie tłumi potężne westchnięcie.
ru: Он демонстративно давит тяжкий вздох.

# Dialogue Text/0x0100008100001E55
source: "It could have used more work. After all, I just took a bullet for this place."
cs: "Mohlo se na něm více zapracovat. Koneckonců jsem za tohle místo právě schytal kulku."
de: „Etwas mehr Arbeit hätten Sie schon reinstecken können. Immerhin habe ich mir für diesen Laden eine Kugel eingefangen.“
es: "Un poco más de esmero no habría venido mal. Total, solo me he llevado un tiro por este sitio".
fr: « Ça aurait pu être mieux. Après tout, je me suis pris une balle pour cet endroit. »
pl: „Mogło być trochę lepiej. W końcu właśnie oberwałem kulkę, żeby chronić to miejsce”.
ru: «Можно было и получше. Я, вообще говоря, за эту гостиницу пулю словил».

# Alternate1/0x0100008100001E55
source: "It could have used more work. I just took two bullets for this place."
cs: "Mohlo se na něm více zapracovat. Právě jsem za tohle místo schytal dvě kulky."
de: „Etwas mehr Arbeit hätten Sie schon reinstecken können. Schließlich habe ich mir für diesen Laden gerade zwei Kugeln eingefangen.“
es: "Un poco más de esmero no habría venido mal. Total, solo me he llevado un par de tiros por este sitio".
fr: « Ça aurait pu être mieux. Je me suis pris deux balles pour cet endroit. »
pl: „Mogło być trochę lepiej. Właśnie oberwałem dwie kulki, żeby chronić to miejsce”.
ru: «Можно было и получше. Я за эту гостиницу две пули словил».

# Dialogue Text/0x0100008100001EC0
source: "Ah, them! Nice people -- but no. Lena said they were going back to Jamrock. I saw them pass by, outside." He waves at the windows. "This was *before* the fight started."
cs: "Aha, tihle! Milí lidé - ale ne. Lena říkala, že se vracejí do Šprajclu. Viděl jsem je procházet kolem, venku." Mávne na okna. "To bylo předtím, než začala ta přestřelka."
de: „Ach, die beiden! Nette Leute, aber – nein. Lena hat gesagt, dass sie nach Jamrock zurückkehren wollten. Ich habe sie draußen vorbeikommen sehen.“ Er winkt zum Fenster hinüber. „Das war <i>vor</i> dem Kampf.“
es: "¿Quién...? ¡Oh, ya caigo! Buena gente... pero no. Lena dijo que volvían a Jamrock. Los vi pasar por fuera". Hace un gesto hacia las ventanas. "Eso fue *antes* de todo el jaleo".
fr: « Ah, eux ! Des gens sympathiques, mais ils sont partis. Lena a dit qu’ils retournaient à Jamrock. Je les ai vus passer, dehors. » Il fait un geste en direction de la fenêtre. « C’était *avant* le début du grabuge. »
pl: „A, oni! Mili ludzie – ale nie. Lena powiedziała, że wracają do Jamrock. Widziałem, jak przechodzą obok” – macha ręką w kierunku okien. „To było *zanim* zaczęła się strzelanina”.
ru: «А, они! Приятные люди — но нет. Лена сказала, что они возвращаются в Джемрок. Я их видел на улице. — Он машет в сторону окна. — Это было *до* перестрелки».

# Dialogue Text/0x01000006000092A0
source: Hmm... the kitchen is close by -- maybe the cook will be more forthcoming?
cs: Hmm... kuchyně je vedle - možná bude kuchař vstřícnější?
de: Hmm … Die Küche ist gleich da drüben. Vielleicht ist der Koch zuvorkommender?
es: Umm... la cocina está cerca. Quizás el cocinero esté más receptivo.
fr: Hmm... La cuisine se trouve juste à côté. Peut-être que le cuistot se montrera plus avenant ?
pl: Hmm. Kuchnia jest obok. Może kucharz będzie bardziej skłonny do współpracy?
ru: Хм... Кухня совсем рядом — может, повар окажется сговорчивей?

# Dialogue Text/0x010000060000DE25
source: Make that three. The lieutenant is nodding too, hands crossed.
cs: Spíše tři. Poručík také přikyvuje, ruce zkřížené.
de: Oder sogar drei. Der Lieutenant nickt auch stoisch, seine Hände über Kreuz.
es: Que sean tres. El teniente también asiente. Con los brazos cruzados.
fr: Ça fait trois. Le lieutenant aussi hoche la tête, les mains croisées.
pl: Trzech. Porucznik też kiwa głową – z rękami założonymi na piersi.
ru: Три. Лейтенант тоже кивает, скрестив руки.

# Dialogue Text/0x010000060000DF9D
source: "What?" He squints at you, worried. "What does that mean -- *cock carousel*?"
cs: "Cože?" Znepokojeně na tebe zamžourá. "Co to znamená - *kokototoč*?"
de: „Was?“ Er sieht dich mit zusammengekniffenen Augen besorgt an. „Was soll das heißen, <i>Schwanzkarussell</i>?“
es: "¿Qué?". Te mira con los ojos entrecerrados y aire de preocupación. "¿Qué quiere decir con... el *carrusel del cimbre*?".
fr: « Quoi ? » Il vous lance un regard noir. « Qu’est-ce que c’est que ce truc, le *manège à bites* ? »
pl: „Co?” – pyta zaniepokojony, mrużąc oczy. „Co ma niby znaczyć ta »karuzela kutasów«?”
ru: «Что? — Он взволнованно хмурится. — Что такое „карусель хуёв“?»

# Dialogue Text/0x010000060000E17C
source: "Okay then, never mind."
cs: "Aha, dobře, tak to nic."
de: „Alles klar, auch egal.“
es: "De acuerdo, no importa".
fr: « Dans ce cas, oubliez. »
pl: „Dobrze, w takim razie nieważne”.
ru: «Ладно, тогда забудь».

# Dialogue Text/0x010000060000E1DC
source: "Nothing. The black gaping maw at the end of Time."
cs: "Nic. Černá zející tlama na konci Času."
de: „Nichts. Der schwarze klaffende Schlund des Endes aller Zeiten.“
es: "Nada. Las oscuras fauces del fin de los tiempos".
fr: « Rien. Une gueule béante ouverte sur la fin des Temps. »
pl: „Nic. Czarna dziura końca wszelkiego czasu”.
ru: «Ничего. Зияющая чернотой пасть конца времен».

# Dialogue Text/0x010000060000E317
source: "Wait -- so you *know* of the curse!"
cs: "Počkejte - takže vy víte o té kletbě!"
de: „Moment, Sie <i>wissen</i> also vom Fluch!“
es: "¡Espera!, ¡¿entonces *sabías* lo de la maldición?!".
fr: « Une seconde. Vous êtes au courant pour la malédiction ? »
pl: „Chwila. A więc *wiesz* o klątwie!”
ru: «Погоди, то есть ты *знаешь* про проклятие!»

# Dialogue Text/0x010000060000E3DE
source: "Yes. I absolutely will." He calms his breathing. "Sorry. It's been a bit of a day -- and now a hole in the wall."
cs: "Ano. To rozhodně udělám." Zklidní dech. "Promiňte. Byl to trochu náročný den - a teď, díra ve zdi."
de: „Ja, das werde ich.“ Er atmet ruhiger. „Tut mir leid. Heute war sowieso ein anstrengender Tag – und jetzt ist auch noch ein Loch in der Wand.“
es: "Sí, por supuesto". Calma su respiración. "Lo siento. Es que llevo un día... y ahora lo del agujero en la pared".
fr: « Oui. Absolument. (Il reprend son souffle.) Désolé. La journée a été rude. Sans compter ce trou dans le mur. »
pl: „Tak, oczywiście” – uspokaja oddech. „Przepraszam. To był ciężki dzień – a teraz jeszcze ta dziura w ścianie”.
ru: «Да, прослежу, разумеется. — Он успокаивает дыхание. — Простите. Денек сегодня... а теперь еще и дыра в стене».

# Dialogue Text/0x010000060000E444
source: I *really* didn't want to resort to this, the man is thinking.
cs: *Opravdu* jsem se k tomu nechtěl uchýlit, myslí si ten muž.
de: Er denkt sich: Darauf wollte ich <i>wirklich</i> nicht zurückgreifen müssen.
es: *De veras* que no quería recurrir a esto, piensa el hombre.
fr: Je tenais *vraiment* pas à en arriver là, voilà ce qu’il se dit.
pl: *Naprawdę* nie chciałem się do tego uciekać – myśli mężczyzna.
ru: Мне *очень* не хотелось к этому прибегать, думает он.

# Dialogue Text/0x0100000600016B49
source: It's a long *healthy* trek back to the village.
cs: Do vesnice je to dlouhá *zdravá* cesta.
de: Es ist ein langer, <i>gesunder</i> Marsch zurück ins Dorf.
es: Hay un buen trecho de vuelta a la aldea. Y *saludable*.
fr: Ça fait une bonne petite promenade de *santé* jusqu’au village.
pl: Podróż do wsi to długa i *zdrowa* wycieczka.
ru: Обратно в деревню — долгий путь и *отличная* пробежка.

# Dialogue Text/0x010000060001BD58
source: The lieutenant nods in agreeance.
cs: Poručík souhlasně přikývne.
de: Der Lieutenant nickt voller Zustimmung.
es: El teniente asiente, dándote la razón.
fr: Le lieutenant acquiesce de la tête.
pl: Porucznik kiwa głową, wyrażając swoje poparcie.
ru: Лейтенант согласно кивает.

# Dialogue Text/0x0100000F00012F73
source: "But I paid for the work on that monument out there. Does that mean nothing to you?"
cs: "Ale já jsem zaplatil za práci na tom monumentu tam venku. To pro vás nic neznamená?"
de: „Aber ich habe die Arbeiten an diesem Denkmal da draußen bezahlt. Bedeutet Ihnen das denn gar nichts?“
es: "Pero pagué por el trabajo del monumento de afuera. ¿Eso no significa nada para ti?".
fr: « Mais j’ai payé pour les travaux de ce monument, dehors. Ça ne veut rien dire pour vous ? »
pl: „Ale zapłaciłem za prace nad tym pomnikiem na zewnątrz. Nic to dla ciebie nie znaczy?”
ru: «Но я оплатил переосмысление памятника. Это что, ничего для тебя не значит?»

# Dialogue Text/0x0100002F0000DCBC
source: "Here's 60 reál."
cs: "Tady je 60 reálů."
de: „Hier, 60 Reál.“
es: "Aquí tienes, sesenta reáles".
fr: « Voici 60 reáls. »
pl: „Oto 60 reáli”.
ru: «Вот 60 реалов».

# Dialogue Text/0x01000045000002D4
source: "May I ask why?"
cs: "Mohu se zeptat proč?"
de: „Dürfte ich fragen, warum?“
es: "¿Puedo preguntar por qué?".
fr: « Puis-je demander pourquoi ? »
pl: „Mogę zapytać po co?”
ru: «Могу я спросить, зачем?»

# Dialogue Text/0x010000450000040D
source: "But I need those leftovers to survive!"
cs: "Ale já ty zbytky potřebuju, abych přežil!"
de: „Aber ich brauche diese Essensreste zum Überleben!“
es: "¡Pero necesito las sobras para sobrevivir!".
fr: « Mais j’ai besoin de ces restes pour survivre ! »
pl: „Ale ja potrzebuję tych resztek, żeby przeżyć!”
ru: «Но без тех объедков я помру с голоду!»

# Dialogue Text/0x0100004500000422
source: "I'm not a fishing-teacher." He spreads his hands. "That is not why we keep our trash locked. Any place with a kitchen does it, it's not *political*, I assure you."
cs: "Nejsem učitel rybaření." Roztáhne ruce. "Proto nemáme zamčené odpady. Dělá to každý podnik s kuchyní, není to *politické*, to vás ujišťuju."
de: „Ich lehre keinen Fischfang.“ Er breitet die Arme aus. „Das ist nicht der Grund, warum wir unseren Müllcontainer abschließen. Jeder Laden mit einer Küche macht das. Es ist nichts <i>Politisches</i>, das versichere ich Ihnen.“
es: "Yo no soy profesor de pesca". Extiende los brazos. "Eso no es por lo que mantenemos cerrado el contenedor. Es así en cualquier local con una cocina. Le aseguro que no tiene nada que ver con *política*".
fr: « J’apprends que dalle à personne. (Il étend ses mains.) Ce n’est pas pour cette raison qu’on garde notre conteneur sous clé. N’importe quelle cuisine le fait, il n’y a rien de *politique*, je vous assure. »
pl: „Nie jestem nauczycielem wędkowania” – rozkłada ręce. „To nie dlatego trzymamy nasze śmieci pod kluczem. Wszystkie miejsca serwujące posiłki tak robią, to nie ma nic wspólnego z *polityką*, zapewniam”.
ru: «Я не раздатчик удочек, — разводит руками он. — Потому-то мы и запираем мусор. Так делают все заведения, у которых есть кухня, это не *про политику*, заверяю вас».

# Dialogue Text/0x0100004500000483
source: He killed himself.
cs: Spáchal sebevraždu.
de: Er beging Selbstmord.
es: Se suicidó.
fr: Il s’est suicidé.
pl: Popełnił samobójstwo.
ru: Он покончил с собой.

# Dialogue Text/0x01000045000004A1
source: "No wait..." (Whisper and point to the back of your head.) "What if I *am* Kras Mazov."
cs: "Ne, počkejte..." (Zašeptej a ukaž si na zátylek.) "Co když *jsem* Kras Mazov."
de: „Nein, warten Sie …“ (Du flüsterst und deutest auf deinen Hinterkopf.) „Was, wenn ich Kras Masow <i>bin</i>?“
es: "No, espera...". (Susurrar y señalarte el cogote). "¿Y si *soy* Kras Mazov?".
fr: « Non, attendez... (Chuchoter et désigner l’arrière de votre crâne.) Et si *j’étais* Kras Mazov ? »
pl: „Nie, chwila...” (Zacznij szeptać i wskaż na swoją potylicę). „A co jeśli ja *jestem* Kras Mazow?”
ru: «Нет, погоди... — (Перейти на шепот и указать на свой затылок.) — А что, если я *правда* Крас Мазов?»

# Dialogue Text/0x0100004B00001EBA
source: The breath catches in his chest. The light in his eyes snuffs out all at once. After a moment, he speaks.
cs: Dech se mu zatají v hrudi. Světlo v jeho očích najednou pohasne. Po chvíli promluví.
de: Ihm stockt der Atem. Das Feuer in seinen Augen erlischt auf einen Schlag. Nach einer kurzen Pause spricht er.
es: Recobra el aliento. El brillo de sus ojos se apaga de golpe. Después de un rato, habla:
fr: Il reprend son souffle. La lueur dans ses yeux disparaît. Au bout d’un moment, il parle.
pl: Wstrzymuje oddech. Z jego oczu nagle znika wszelki blask. Po chwili odzywa się.
ru: У него перехватывает дыхание. В глазах гаснет огонь. Спустя некоторое время он говорит:

# Dialogue Text/0x0100004B00001F31
source: "Oh, sorry, I think you misunderstand. Let me explain." The corners of his lips turn into the slightest smile. "I didn't say *I'd give you a free room*. I just said you don't have to pay me."
cs: "Ach, promiňte, myslím, že jste to špatně pochopil. Vysvětlím vám to." Koutky rtů se mu zkroutí do nepatrného úsměvu. "Neřekl jsem, *že vám dám pokoj zadarmo*. Jen jsem řekl, že mi nemusíte platit."
de: „Oh, Verzeihung, Sie haben mich wohl missverstanden. Ich erkläre es Ihnen.“ Seine Mundwinkel formen ein winziges Lächeln. „Ich habe nicht gesagt, dass <i>ich Ihnen ein Gratiszimmer gebe</i>, sondern nur, dass Sie mich nicht bezahlen müssen.“
es: "Oh, lo lamento. Creo que me ha malinterpretado. Déjeme explicárselo". Las comisuras de sus labios dibujan una ligerísima sonrisa. "No he dicho que *fuera a darle una habitación gratis*. Solo he dicho que no tiene que pagarme".
fr: « Oh, pardon, je crois que vous m’avez mal compris. Laissez-moi vous expliquer. » Les commissures de ses lèvres dessinent un fin sourire. « Je n’ai pas dit que *j’allais vous donner une chambre gratuite*. J’ai simplement dit que vous n’aviez pas besoin de me payer. »
pl: „Och, przepraszam. Chyba mnie źle zrozumiałeś. Pozwól, że wyjaśnię” – kąciki jego ust unoszą się nieznacznie w lekko dostrzegalnym uśmiechu. „Nie powiedziałem, że *dam ci darmowy pokój*. Stwierdziłem tylko, że nie musisz mi płacić”.
ru: «О, простите, вы меня неверно поняли. Позвольте пояснить. — Он едва заметно улыбается самыми уголками губ. — Я не говорил, что *выдам вам бесплатный номер*. Я сказал лишь, что вы не должны мне платить».

# Dialogue Text/0x0100004B00001F92
source: What does that mean?
cs: Co to znamená?
de: Was soll das heißen?
es: ¿Qué quieres decir?
fr: Ça veut dire quoi ?
pl: Co to oznacza?
ru: Что это значит?

# Dialogue Text/0x0100004B00001FAB
source: "Wait, I still don't understand. Do I get a free room or not?"
cs: "Počkejte, pořád tomu nerozumím. Dostanu pokoj zdarma, nebo ne?"
de: „Moment, ich verstehe das immer noch nicht. Bekomme ich jetzt ein Gratiszimmer oder nicht?“
es: "A ver, que no me aclaro. ¿Me das una habitación gratis o no?".
fr: « Attendez, je comprends toujours pas. J’ai droit à une chambre gratuite ou pas, finalement ? »
pl: „Czekaj, bo wciąż nie rozumiem. To dostanę ten darmowy pokój czy nie?”
ru: «Погоди, всё равно не понял. Так мне дадут бесплатный номер или нет?»

# Dialogue Text/0x0100004B000020B9
source: From the comfort of his own bed.
cs: Z pohodlí své vlastní postele.
de: In seinem kuscheligen Bett.
es: Desde la comodidad de su propia cama.
fr: Quand il sera bien au chaud dans son lit.
pl: W swoim wygodnym łóżku.
ru: Лежа в удобной кроватке.
