Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000DE6A
source: "This is about your room being locked, isn't it? It's about the electronic lock?" He cuts right through it, with his smarmy know-it-all attitude. "Unpaid bills are no laughing matter to me, sir. I *assure* you."
de: „Es geht um Ihr abgeschlossenes Zimmer, stimmt’s? Es geht ums elektronische Schloss?“ Er kommt direkt zum Punkt – mit seiner schmierigen Besserwisserattitüde. „Unbezahlte Rechnungen finde ich nicht witzig. Da können Sie sich <i>sicher</i> sein.“
es: "Esto se debe a que la habitación está cerrada, ¿verdad? ¿Por la cerradura electrónica?". Va directo al grano, con actitud de sabelotodo. "Le *aseguro* que los gorrones no me hacen ni pizca de gracia, señor".
fr: « C’est parce que votre chambre est verrouillée ? Ça concerne la serrure électronique ? » Il ne tourne pas autour du pot, du haut de son attitude obséquieuse de monsieur-je-sais-tout. « Les notes impayées, ce n’est pas un sujet de plaisanterie pour moi, monsieur. Je peux vous *l’assurer*. »
pl: „Chodzi o zablokowane drzwi do twojego pokoju, tak? O elektroniczny zamek?” – pyta, docierając od razu do sedna z tym swoim cwaniackim, wszechwiedzącym nastawieniem. „Niezapłacone rachunki nie są dla mnie powodem do śmiechu. Zapewniam”.
ru: «Дело в том, что ваша комната заперта, не так ли? В электронном замке? — В своей елейной всезнайской манере он переходит к сути. — Заверяю вас, я не вижу ничего смешного в неоплаченных счетах».

# Dialogue Text/0x010000060000DEA1
source: "Forget about that, I had something."
de: „Vergessen Sie’s einfach, ich wollte noch etwas anderes.“
es: "Olvídalo, tenía algo".
fr: « Oubliez ça, j’étais ailleurs. »
pl: „Zapomnij o tym, coś mi się stało”.
ru: «Забудь, я хотел поговорить о другом».

# Dialogue Text/0x010000060000DEF6
source: "Yeah. The Church is actually my *love*. Things are really *bad* with it."
cs: "Jo. Ten kostel je vlastně moje *láska." Je to s ní opravdu *špatné*."
de: „Ja, die Kirche ist in Wirklichkeit meine <i>Liebe</i>. Es steht ziemlich <i>schlecht</i> um sie.“
es: "Sí. La iglesia es en realidad mi *amor*". Pinta bastante *chungo* en mi caso".
fr: « Ouais. En fait, l’église, c’est mon *amour*. C’est *moche*, ce qui lui arrive. »
pl: „Tak. Ten kościół to symbol mojej *miłości*. Jest z nią naprawdę *źle*”.
ru: «Ага. Церквушка — это на самом деле моя *любовь*. С ней всё вышло очень *плохо*».

# Dialogue Text/0x010000060000E32F
source: "Why?" He stops himself. "No. Fuck it. I don't wanna know. I don't want to know why these degenerates do what they do. I thought we had *one* good guest in the building..."
cs: "Proč?" Zarazí se. "Ne. Kašlu na to. Nechci to vědět. Nechci vědět, proč ti degeneráti dělají to, co dělají. Myslel jsem, že máme v budově *jednoho* slušného hosta..."
de: „Weshalb?“ Er unterbricht sich. „Nein, scheiß drauf. Ich will es gar nicht wissen. Ich will nicht wissen, warum diese Degenerierten so handeln. Und ich dachte, wir hätten <i>einmal</i> einen guten Gast unter diesem Dach …“
es: "¿Por qué?". Se detiene. "No. Al carajo, no quiero saberlo. No quiero saber por qué estos degenerados hacen lo que hacen. Y yo que pensaba que al menos tenía *un* cliente en condiciones en el hostal...".
fr: « Pourquoi ? (Il s’interrompt.) Non. Oubliez. Ça m’intéresse pas. Je veux pas savoir ce qui se passe dans la tête de ces dégénérés. Je pensais avoir *une* bonne cliente dans le bâtiment... »
pl: „Dlaczego?” – pyta, ale natychmiast zmienia zdanie. „Nie. Pieprzyć to. Nie chcę wiedzieć. Nie chcę wiedzieć, dlaczego ci degeneraci robią to, co robią. A już myślałem, że mieliśmy *jednego* porządnego gościa w tym budynku...”
ru: «Зачем? — Он обрывает себя. — Нет. В жопу. Не хочу знать. Не хочу знать, почему все эти уроды делают то, что они делают. Я думал, что у меня *хоть один* приличный гость в здании...»

# Dialogue Text/0x010000060000E3F7
source: "In your defence -- neither do I."
cs: "Na vaši obranu - já taky ne."
de: „Zu Ihrer Verteidigung – geht mir genauso.“
es: "En su defensa... diré que yo tampoco".
fr: « À votre décharge – moi non plus. »
pl: „Na pańską obronę przyznam, że też nie wiem”.
ru: «К вашей чести будь сказано — я тоже».

# Dialogue Text/0x0100000600016533
source: "Oh, lieutenant -- we're *done* here."
de: „Oh, Lieutenant. Wir sind hier <i>fertig</i>.“
es: "Oh, créame, teniente... ya hemos *terminado*".
fr: « Oh, lieutenant – on va *s’arrêter* là. »
pl: „Poruczniku – *skończyliśmy* ten temat”.
ru: «О, лейтенант, мы закончили».

# Dialogue Text/0x0100000600016B42
source: "I have no idea what you're talking about."
de: „Ich habe keine Ahnung, wovon Sie reden.“
es: "No tengo ni idea de qué me está hablando".
fr: « Je vois pas du tout de quoi vous parlez. »
pl: „Nie mam pojęcia, o czym mówisz”.
ru: «Понятия не имею, о чем вы».

# Dialogue Text/0x01000006000196F1
source: "Yeah. We've heard you have, like, a *huge* fridge. Colossal. Practically a mausoleum."
de: „Ja, wir haben gehört, dass Sie einen <i>riesigen</i> Kühlschrank haben. Kolossal. Praktisch ein Mausoleum.“
es: "Sí. Nos han dicho que tienes una nevera *gigantesca*. Colosal. Como un mausoleo, prácticamente".
fr: « Ouais. Il paraît que votre frigo est *immense*. Colossal. Que c’est presque un mausolée. »
pl: „Tak. Słyszeliśmy, że macie tu *ogromną* lodówkę. Kolosalną. Mauzoleum niemalże”.
ru: «Ага. Мы слышали, у тебя *здоровый* холодос есть. Гигантский. Прям целый мавзолей».

# Dialogue Text/0x010000060001EEA7
source: It really took courage. Don't pick at him.
cs: Opravdu to chtělo odvahu. Nerýpej do něho.
de: Dafür musste er viel Mut aufbringen. Hack nicht auf ihm herum.
es: Hizo falta mucho valor. No te metas con él.
fr: Ça lui a vraiment demandé du courage. Ne le cherche pas.
pl: To naprawdę wymagało odwagi. Nie dokuczaj mu.
ru: Это и правда потребовало смелости. Не цепляйся к нему.

# Dialogue Text/0x01000011000017B0
source: He's really, really holding himself back here.
cs: Těď se opravdu, opravdu drží zpátky.
de: Er gibt sich alle Mühe, sich zu beherrschen.
es: Está haciendo un esfuerzo enorme por controlarse.
fr: Il essaie vraiment, vraiment de se retenir.
pl: Bardzo, bardzo mocno się powstrzymuje.
ru: Он очень, очень сильно сдерживается.

# Dialogue Text/0x01000016000037DF
source: "Do you think it's connected to The Return?"
de: „Glauben Sie, dass es mit der ‚Wiederkehr‘ in Verbindung steht?“
es: "¿Crees que tiene algo que ver con El Regreso?".
fr: « Vous pensez que ça a à voir avec le Retour ? »
pl: „Myślisz, że ma związek z Powrotem?”
ru: «Как думаешь, оно связано с Возвращением?»

# Dialogue Text/0x0100002F0000DD24
source: He rolls his eyes. "Then why are you wasting my time... and yours?"
cs: Převrátí oči v sloup. "Tak proč plýtváte mým časem... a vaším?"
de: Er verdreht die Augen. „Warum vergeuden Sie dann meine … und Ihre Zeit?“
es: Pone los ojos en blanco. "¿Entonces por qué nos hace perder el tiempo... a ambos?".
fr: Il lève les yeux au ciel. « Alors à quoi bon me faire perdre mon temps... ainsi que le vôtre ? »
pl: Wywraca oczami. „Więc po co marnujesz czas – mój i swój?”
ru: Он закатывает глаза. «Тогда зачем тратите мое время... и свое?»

# Dialogue Text/0x010000450000017E
source: "No. There's nothing there."
cs: "Ne, nic tam není."
de: „Nein, ich kann da nichts erkennen.“
es: "No. Ahí no hay nada".
fr: « Non. Il n’y a rien, ici. »
pl: „Nie. Nic tam nie ma”.
ru: «Нет. Это ничего».

# Dialogue Text/0x01000045000002DB
source: "It's part of the case. There may be evidence in there."
de: „Es hat mit dem Fall zu tun. Darin könnten sich Beweismittel befinden.“
es: "Es referente al caso. Podría contener pruebas".
fr: « Ça fait partie de l’enquête. Il pourrait y avoir des preuves, là-dedans. »
pl: „To ma związek ze sprawą. Mogą znajdować się tam dowody”.
ru: «Для расследования. Внутри могут быть улики».

# Dialogue Text/0x01000045000003B6
source: "Oh, well, in that case, let me pour you a nice big refreshing Marinella. Do you want that out of a glass or a pineapple?"
cs: "V tom případě vám naliju pěkně velkou osvěžující Marinellu. Chcete ji ze skla, nebo z ananasu?"
de: „Oh, na ja, in diesem Fall werde ich Ihnen einen schönen, großen, erfrischenden Marinella ausschenken. Möchten Sie ihn aus einem Glas oder einer Ananas trinken?“
es: "Oh, bueno, en ese caso, déjeme servirle un delicioso y refrescante Marinella. ¿Lo quiere beber en vaso o directamente desde una piña?".
fr: « Oh, eh bien dans ce cas, laissez-moi vous concocter un Marinella bien rafraichissant. Désirez-vous le boire au verre ou dans un ananas ? »
pl: „Och, w takim razie przygotuję dużą i odświeżającą marinellę. Podać w szklance czy ananasie?”
ru: «А, ну, в таком случае позвольте сделать вам большую освежающую маринеллу. Вам как подать, в бокале или в ананасе?»

# Dialogue Text/0x010000450000047C
source: "I'm no Kras Mazov."
cs: "Nejsem Kras Mazov."
de: „Ich bin kein Kras Masow.“
es: "No soy Kras Mazov".
fr: « Je ne suis pas Kras Mazov. »
pl: „Żaden ze mnie Kras Mazow”.
ru: «Я не Крас Мазов».

# Dialogue Text/0x010000450001FFFD
source: Prod at him and find out!
cs: Podívej se na něj a zjisti to!
de: Bring ihn zum Reden und finde es heraus!
es: ¡Pínchale y averígualo!
fr: Fous-lui la pression et découvre-le !
pl: Wysonduj go i się dowiedz!
ru: Потыкай его — и узнаешь!

# Dialogue Text/0x0100004B00001E0E
source: "Uh... no. I don't." (Lie.)
de: „Äh … Nein, bin ich nicht.“ (Du lügst.)
es: "Eh... No. No lo tengo". (Mentir).
fr: « Euh... Non. Je n’ai pas d’argent. » (Mentir.)
pl: „Yyyy... Nie, nie mam”. (Skłam).
ru: «М-м-м... не, нету». (Соврать.)

# Dialogue Text/0x0100004B00001E69
source: "I'll try my luck. Thanks, Garte." (Take the key.)
de: „Ich werde mein Glück versuchen. Danke, Garte.“ (Du nimmst den Schlüssel.)
es: "Probaré suerte. Gracias, Garte". (Coger la llave).
fr: « Je vais tenter ma chance. Merci, Garte. » (Prendre la clé.)
pl: „Spróbuję szczęścia. Dzięki, Garte”. (Weź klucz).
ru: «Попытаю счастья в баке. Спасибо, Гарт». (Взять ключ.)

# Dialogue Text/0x0100004B00001EDD
source: "Really really?"
de: „Ganz bestimmt nicht?“
es: "¿De verdad de la buena?".
fr: « Pour de vrai ? »
pl: „Ale tak naprawdę?”
ru: «Правда-правда?»

# Dialogue Text/0x0100004B00002022
source: "Fine. Fine! Here's 20 reál for the night."
de: „Gut. Von mir aus! Hier sind 20 Reál für die Übernachtung.“
es: "Vale... ¡Vale! ¡Ten! Veinte reáles para esta noche".
fr: « Bon, d’accord ! Voilà les 20 reáls pour la nuit. »
pl: „Dobrze, dobrze! Masz tu 20 reáli za noc”.
ru: «Ладно, хорошо! Вот тебе 20 реалов за постой».

# Dialogue Text/0x0100004B00002045
source: "Keep your key, Garte. Keep it in your ass." (Leave the key for now.)
de: „Stecken Sie Ihren Schlüssel weg, Garte. Und zwar in den Arsch.“ (Du lässt den Schlüssel erst einmal liegen.)
es: "Puedes quedarte la llave Garte, y metértela por el culo". (Dejar la llave por ahora).
fr: « Vous pouvez vous mettre la clé au cul, Garte. » (Laisser la clé pour le moment.)
pl: „Zatrzymaj sobie ten klucz, Garte. Wsadź go sobie w dupę”. (Zostaw na razie klucz).
ru: «Оставь ключ себе, Гарт. В жопу его засунь». (Пока что оставить ключ.)

# Dialogue Text/0x0100004B00002058
source: "Right. Well, there you are. Now, was there anything else you wanted?"
de: „Aha. Na bitte. Also, wollten Sie noch etwas anderes von mir?“
es: "Ya. Bueno, pues ahí lo tiene. Y ahora, ¿quería alguna cosa más?".
fr: « Bon. À présent, y avait-il autre chose dont vous souhaitiez me parler ? »
pl: „Świetnie. Proszę bardzo. Czy to już wszystko?”
ru: «Что ж. Ну вот. Еще какие-нибудь вопросы?»

# Dialogue Text/0x0100004B00002115
source: "All yours." He hands it to you quickly. "Anything else?"
cs: "Je jen váš." Rychle ti ho podá. "Ještě něco?"
de: „Er gehört ganz Ihnen.“ Er überreicht ihn dir hastig. „Sonst noch was?“
es: "Toda suya". Te la entrega con rapidez. "¿Alguna cosa más?".
fr: « Elle est à vous, rétorque-t-il en vous la tendant à la hâte. Autre chose ? »
pl: „Cały twój” – wręcza ci go szybko. „Jeszcze coś?”
ru: «Наслаждайтесь. — Он торопливо его отдает. — Что-нибудь еще?»

# Dialogue Text/0x0100004B000022C1
source: Wordlessly, he places it back under the desk.
de: Wortlos verstaut er ihn wieder unter der Rezeption.
es: Sin mediar palabra la coloca de nuevo tras el mostrador.
fr: Sans un mot, il repose la clé sous le comptoir.
pl: Bez słowa chowa klucz z powrotem pod ladę.
ru: Не проронив ни слова, он убирает ключ в ящик.

# Dialogue Text/0x0100004B00002453
source: "Hey, has a package been delivered for me?"
de: „Hey, ist hier ein Paket für mich angekommen?“
es: "Oye, ¿me han dejado algún paquete?".
fr: « Bonjour, vous auriez pas reçu un colis pour moi ? »
pl: „Hej, czy przyszła do mnie jakaś przesyłka?”
ru: «Слушай, а мне не доставляли посылку?»

# Dialogue Text/0x0100004B00002464
source: "I guess it hasn't come then?"
de: „Dann ist es wohl nicht gekommen, was?“
es: "¿Debo suponer que entonces no me ha llegado nada?".
fr: « Bon, eh bien, je suppose que vous n’avez encore rien reçu ? »
pl: „Rozumiem w takim razie, że nie przyszła?”
ru: «То есть, как я понимаю, она не приходила».

# Dialogue Text/0x0100004B000024B8
source: "They actually did it..." The lieutenant stares in amazement at the package.
de: „Sie haben es wirklich gemacht …“ Der Lieutenant starrt staunend auf das Paket.
es: "Al final han cumplido...". El teniente mira el paquete con asombro.
fr: « Ils l’ont vraiment fait... » Le lieutenant regarde le colis avec étonnement.
pl: „Naprawdę to zrobili...” – stwierdza porucznik, wpatrując się z zachwytem w przesyłkę.
ru: «В самом деле прислали...» Лейтенант с изумлением смотрит на посылку.

# Dialogue Text/0x0100004B000029DE
source: "You sure? Seriously, you can have them if you want."
de: „Sind Sie sicher? Im Ernst, wenn Sie wollen, können Sie sie haben.“
es: "¿Estás seguro? En serio, puedes quedártelas si quieres".
fr: « Vous en êtes certain ? Je suis sérieux, elles sont à vous, si vous les voulez. »
pl: „Jesteś pewny? Serio, możesz je wziąć, jeśli chcesz”.
ru: «Уверен? Я серьезно, если хочешь — они твои».

# Dialogue Text/0x0100005700021A0A
source: "That was roughly it."
de: „Das müsste alles gewesen sein.“
es: "Básicamente eso fue todo".
fr: « C’était à peu près tout. »
pl: „To mniej więcej tyle”.
ru: «Больше особо ничего».

# Dialogue Text/0x0100005700021BC8
source: "You tell me."
de: „Sagen Sie es mir.“
es: "Dímelo tú".
fr: « À vous de me le dire. »
pl: „Ty mi powiedz”.
ru: «А сам как думаешь?»

# Dialogue Text/0x0100005700023954
source: "You're a *bad* client. You haven't paid your bills yet."
de: „Sie sind ein <i>schlechter</i> Gast. Sie haben Ihre Rechnungen noch nicht bezahlt.“
es: "Un cliente *pésimo*. Todavía no ha pagado las facturas".
fr: « Vous êtes un *mauvais* client. Vous n’avez toujours pas payé votre note. »
pl: „Jesteś *złym* klientem. Nie zapłaciłeś jeszcze swojego rachunku”.
ru: «Вы *плохой* клиент. Вы еще не оплатили счета».

# Dialogue Text/0x0100005800005F6D
source: "Don't I get something for effort?"
de: „Waren meine Mühen denn gar nichts wert?“
es: "¿No me llevo nada por intentarlo?".
fr: « J’ai pas droit à un petit quelque chose, pour la peine ? »
pl: „Nie należy mi się nic za ten wysiłek?”
ru: «А за старание мне ничего не полагается?»

# Dialogue Text/0x0100005800005F7B
source: "You didn't appreciate my moves?"
de: „Wissen Sie meine Technik gar nicht zu schätzen?“
es: "¿No te gustaron mis movimientos?".
fr: « Vous n’avez pas apprécié le spectacle ? »
pl: „Nie spodobały ci się moje kocie ruchy?”
ru: «Тебе не понравились мои приемы?»

# Dialogue Text/0x01000058000063C6
source: "All the locks have an electronic component. They have to be unlocked down here -- with a *master* key before your *guest* key will open the lock."
cs: "Všechny zámky jsou částečně elektronické. Musí se odemknout tady dole - *hlavním* klíčem a teprve potom váš *hostovský* klíč zámek otevře."
de: „Alle Schlüssel sind mit einem elektronischen Bauteil ausgestattet. Sie müssen hier unten entsperrt werden – mit einem <i>General</i>schlüssel –, bevor Ihr <i>Gäste</i>schlüssel das Schloss öffnen kann.“
es: "Todas las cerraduras tienen un componente electrónico. Hay que desbloquearlas desde aquí abajo con una... llave *maestra*, antes de que el huésped pueda abrir la puerta".
fr: « Toutes les serrures sont équipées d’un dispositif électronique. Elles doivent être déverrouillées depuis ici – à l’aide d’un *passe-partout*, avant que votre clé ne puisse ouvrir votre serrure. »
pl: „Wszystkie zamki są wyposażone w elektroniczną blokadę. Zamek należy odblokować tutaj za pomocą *głównego* klucza, aby klucz *gościa* zaczął działać”.
ru: «Во всех замках есть электронный компонент. Он открывается отсюда мастер-ключом — и только потом начинает работать ваш *гостевой* ключ».

# Dialogue Text/0x0100005800008BB3
source: "It's cold out. I'll freeze to death because I'm losing the stupid money-game."
de: „Draußen ist es kalt. Ich werde noch erfrieren, nur weil ich dieses dumme Geldspielchen verliere.“
es: "Hace frío afuera. Me moriré de frío por culpa de perder el estúpido juego del dinero".
fr: « On se les gèle, dehors. Je vais crever de froid à cause de votre petit jeu d’argent à la con. »
pl: „Na zewnątrz jest zimno. Zamarznę na śmierć, bo przegrałem w głupiej grze w pieniądze”.
ru: «Там холодно. Я не умею играть в эту вашу тупую игру в деньги и потому замерзну насмерть».

# Dialogue Text/0x0100005800008F14
source: Let it go. You're above gratuitous baiting.
cs: Nech to být. Jsi nad bezdůvodným štvaním.
de: Du gehst nicht darauf ein. Grundlose Provokationen hast du nicht nötig.
es: Dejarlo estar. Estás por encima de provocaciones gratuitas.
fr: Laissez couler. Vous n’êtes pas né de la dernière pluie.
pl: Odpuść. Jesteś ponad reagowanie na takie bzdurne zaczepki.
ru: Не парировать. Ты выше никчемных провокаций.

# Dialogue Text/0x010000580000924E
source: "Great, perfect, I hope you enjoy your freezing cold room with the window you broke *yourself*."
cs: "Skvělé, perfektní, doufám, že si užijete svůj mrazivý pokoj s oknem, které jste si *sám* rozbil."
de: „Großartig, ganz toll, ich hoffe, Ihnen gefällt Ihr Aufenthalt im eiskalten Zimmer mit dem Fenster, das Sie <i>selbst</i> kaputtgeschlagen haben.“
es: "Genial, perfecto, espero que disfrute de su habitación helada y la ventana que *usted* destrozó".
fr: « Parfait, j’espère que vous appréciez la température glaciale de votre chambre, vu que vous avez *vous-même* cassé la fenêtre. »
pl: „Świetnie – doskonale – życzę miłego pobytu w pokoju wyziębionym z powodu wybitego przez *ciebie* okna”.
ru: «Прекрасно, отлично, надеюсь, вам понравится мерзнуть в ледяном номере, окно которого вы сами и разбили».

# Dialogue Text/0x010000580000A1E7
source: "Well -- good luck to you with this place then." (Conclude.)
cs: "Tak to vám přeju hodně štěstí s tímhle místem." (Uzavři.)
de: „Tja, dann wünsche ich Ihnen viel Glück mit diesem Laden.“ (Du schließt das Thema ab.)
es: "Bueno, entonces te deseo buena suerte con este sitio". (Concluir).
fr: « Eh bien, dans ce cas, bonne chance à vous avec cet endroit. » (Conclure.)
pl: „No, to życzę szczęścia w zarządzaniu lokalem”. (Zakończ).
ru: «Ну — удачи с заведением». (Подвести итоги.)

# Dialogue Text/0x0100006B000045E7
source: "I have your money."
cs: "Mám vaše peníze."
de: „Ich habe Ihr Geld.“
es: "Tengo tu dinero".
fr: « J’ai votre argent. »
pl: „Mam dla ciebie pieniądze”.
ru: «Я принес твои деньги».

# Dialogue Text/0x01000071000001C2
source: "Yes."
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Да».

# Dialogue Text/0x0100008200003F91
source: He keeps his eyes on you, ignoring the boy.
de: Er richtet seinen Blick weiter auf dich und ignoriert den Jungen.
es: Te sigue mirando, ignorando al chico.
fr: Il garde l’œil sur vous, ignorant le garçon.
pl: Wpatruje się w ciebie, ignorując chłopca.
ru: Он смотрит на тебя, игнорируя мальчика.

# Dialogue Text/0x0100008200003FD5
source: Cuno forces an unnatural smile.
cs: Kuno vyloudí nepřirozený úsměv.
de: Cuno zwingt sich ein unnatürliches Lächeln auf.
es: Cuno fuerza una sonrisa antinatural.
fr: Cuno sourit de manière peu naturelle.
pl: Cuno zmusza się do nienaturalnego uśmiechu.
ru: Куно неестественно улыбается.

# Dialogue Text/0x010000060000928F
source: "It would only be for a..."
cs: "Bylo by to jen na..."
de: „Es wäre nur für eine …“
es: "Tan solo sería durante...".
fr: « Ça ne prendra qu’une... »
pl: „Potrzebujemy jej tylko na...”
ru: «Это ненадол...»

# Dialogue Text/0x010000060000DF0E
source: "The end has begun."
cs: "Konec začal."
de: „Das Ende ist gekommen.“
es: "El fin ha comenzado".
fr: « C’est le début de la fin. »
pl: „Oto początek końca”.
ru: «Это начало конца».

# Dialogue Text/0x010000060000E02A
source: "Yeah, man. Signals. Mixed signals. This is classic cock carousel behaviour."
cs: "Jo, chlape. Signály. Smíšené signály. Tohle je klasické kokototočové chování."
de: „Ja, Mann. Signale. Zweideutige Signale. Das ist das typische Schwanzkarussellverhalten.“
es: "Sí, tío. Esas señales tan confusas. Es el clásico comportamiento del carrusel del cimbrel".
fr: « Ouais, mec. Des signaux. Des signaux ambigus. Le comportement typique d’une accro au manège à bites. »
pl: „Tak, stary. Sygnały. Sprzeczne sygnały. Klasyczne zachowania z karuzeli kutasów”.
ru: «Угу. Сигналы. Смешанные сигналы. Так всегда делают на карусели хуёв».

# Dialogue Text/0x010000060000E2AF
source: "You did?"
cs: "To vy?"
de: „Waren Sie das?“
es: "¿Tú?".
fr: « C’était vous ? »
pl: „Ty?”
ru: «Ты?»

# Dialogue Text/0x010000060000E402
source: Damn you fat Evrart, your novelty check is useless!
de: Verflucht sollst du sein, fetter Evrart, dein Scheck ist wertlos!
es: ¡Maldito seas, Evrart, gordinflón... tu cheque es inútil!
fr: Evrart, espèce d’enflure, ton chèque de cérémonie vaut que dalle !
pl: Niech cię diabli, ty evrartowski grubasie! Twój krzykliwy czek jest nic niewart!
ru: Будь ты проклят, Эврар, твой огромный чек бесполезен!

# Dialogue Text/0x0100000600016A68
source: We were sort of hoping there would be a gun, an expensive jewel, or at least a *sword* in it for you -- if you deliver the message. Oh well...
de: Wir hatten irgendwie gehofft, dass eine Pistole, ein kostbarer Edelstein oder wenigstens ein <i>Schwert</i> für dich herausspringt, wenn du die Nachricht übermittelst. Tja …
es: Casi que esperábamos que al entregar el mensaje te llevaras un arma, una joya cara o al menos una *espada* o algo así. En fin...
fr: On espérait plutôt que délivrer le message te rapporterait un flingue, un gros diamant ou au moins une *épée*. Tant pis...
pl: Mieliśmy nadzieję, że zdobędziesz dzięki temu jakąś spluwę, drogocenny klejnot czy chociaż *miecz*, jeśli dostarczysz tę wiadomość. No cóż...
ru: Вообще мы надеялись, что за доставку сообщения тебе полагается пистолет, драгоценный камень или хотя бы *меч*. Но что уж...

# Dialogue Text/0x0100001F0000013F
source: "You must be kidding, right?" He stares at the large novelty cheque, baffled. "Yeah, good one, officer. Real funny."
cs: "To si děláte legraci, ne?" Nechápavě zírá na velký šek. "Jo, to je dobré, detektive. Opravdu vtipné."
de: „Das ist doch ein Witz, oder?“ Er starrt ratlos auf den lächerlich riesigen Scheck. „Ja, der ist gut, Officer. Echt witzig.“
es: "Debe estar de guasa, ¿no?". Se queda mirando el enorme cheque, desconcertado. "Ya, muy buena, agente. Muy gracioso".
fr: « Vous plaisantez, hein ? » Il fixe le chèque de cérémonie géant, estomaqué. « Elle est bien bonne, celle-là, monsieur l’agent. À se tordre de rire. »
pl: „Chyba sobie żartujesz, co?” – pyta, gapiąc się w osłupieniu na wielki krzykliwy czek. „Taa, dobre, funkcjonariuszu. Naprawdę zabawne”.
ru: «Вы же шутите, да? — Он в недоумении смотрит на огромный чек. — Да-да, отличная шутка, офицер. Обхохочешься».

# Dialogue Text/0x0100002F0000DCB7
source: "Here's 70 reál."
de: „Hier, 70 Reál.“
es: "Aquí tienes, setenta reáles".
fr: « Voici 70 reáls. »
pl: „Oto 70 reáli”.
ru: «Вот 70 реалов».
