Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000058000088F4
source: "Fine, okay. A little." He shrugs. "But my job doesn't leave me time for wondering about *one* locked door in *one* of the cafeterias I manage..."
cs: "Fajn, dobře. Trochu." Pokrčí rameny. "Ale moje práce mi nenechává čas na to, abych se zajímal o *jedny* zamčené dveře v *jedné* z jídelen, které spravuji..."
de: „Gut, zugegebenermaßen ein bisschen.“ Er zuckt mit den Schultern. „Aber in meiner Position fehlt mir die Zeit, mir wegen <i>einer</i> Tür in <i>einer</i> der Cafeterien, die ich leite, den Kopf zu zerbrechen …“
es: "Bueno... tal vez un poco". Se encoge de hombros. "Pero mi trabajo no me deja tiempo para obsesionarme con *una* de las puertas cerradas con llave de *uno* de los establecimientos que dirijo...".
fr: « Bon, j’avoue. Un peu. (Il hausse les épaules.) Mais mon travail ne me laisse pas le loisir de tergiverser sur *une* porte verrouillée dans *l’un* des cafés que je gère... »
pl: „No dobra, tak. Trochę” – wzrusza ramionami. „Ale jestem tak zajęty swoimi obowiązkami, że nie mam czasu zastanawiać się nad *jednymi* zamkniętymi drzwiami w *jednym* z barów, którymi zarządzam...”
ru: «Ладно, хорошо. Чуточку. — Он пожимает плечами. — Но работа не оставляет мне возможности гадать, что прячется за *одной* из дверей в *одном* из кафетериев, которыми я управляю...»

# Dialogue Text/0x010000580000890A
source: "What?" He looks mildly startled. "Why would you say that? We're at a *completely* different address from that whole thing."
cs: "Cože?" Vypadá mírně vyděšeně. "Proč byste to říkal? Jsme na *úplně* jiné adrese než celá ta věc."
de: „Was?“ Er sieht leicht bestürzt aus. „Wie kommen Sie darauf? Wir befinden wir uns an einer <i>völlig</i> anderen Adresse als der alte Kasten.“
es: "¿Qué?". Parece ligeramente sobresaltado. "¿De dónde saca algo así? Este sitio se ubica en una dirección *completamente* distinta".
fr: « Pardon ? (Il semble légèrement surpris.) Qu’est-ce qui vous fait dire ça ? On ne se situe *pas du tout* au même endroit que ce truc-là. »
pl: „Co?” – pyta lekko zaskoczony. „Dlaczego tak twierdzisz? Mieścimy się pod *zupełnie* innym adresem niż Strefa”.
ru: «Что? — Он слегка напуган. — Вы чего? Мы расположены по *совсем* другому адресу».

# Dialogue Text/0x0100005800008C80
source: "Good luck trying to use it." He taps his foot against a metal box installed in the back of the counter.
de: „Dann mal viel Glück beim Ausprobieren.“ Er tippt mit dem Fuß gegen eine Metallkiste, die hinter der Theke aufgestellt ist.
es: "Buena suerte intentando usarla". Golpea el pie contra una caja de metal instalada detrás de la barra.
fr: « Vous pouvez toujours essayer de l’utiliser. » Il donne un coup de pied à une boite en métal posée derrière le comptoir.
pl: „Życzę powodzenia przy próbie użycia go” – odpowiada, stukając stopą metalową skrzynkę zainstalowaną po drugiej stronie lady.
ru: «Ну удачи». Он постукивает ногой по металлическому ящику в задней части стойки.

# Alternate1/0x0100005800008C80
source: "Good luck trying to use it after 21.00." He taps his foot against a metal box installed in the back of the counter.
de: „Dann mal viel Glück beim Ausprobieren nach 21:00 Uhr.“ Er tippt mit dem Fuß gegen eine Metallkiste, die hinter der Theke aufgestellt ist.
es: "Buena suerte intentando usarla pasadas las 21:00h". Golpea el pie contra una caja de metal instalada detrás de la barra.
fr: « Vous pouvez toujours essayer de l’utiliser après 21 h. » Il donne un coup de pied à une boite en métal posée derrière le comptoir.
pl: „Życzę powodzenia przy próbie użycia go po 21:00” – odpowiada, stukając stopą metalową skrzynkę zainstalowaną po drugiej stronie lady.
ru: «Попробуете использовать его после 21:00? Ну удачи». Он постукивает ногой по металлическому ящику в задней части стойки.

# Dialogue Text/0x0100005800008F49
source: He rolls his eyes. "He wasn't pan-fried. He was *lynched*. What could the kitchen *possibly* have to do with..." He changes his mind.
cs: Převrátí oči v sloup. "Nebyl smažený na pánvi. Byl *lynčován*. Co by mohla mít kuchyně společného s..." Rozmyslí si to.
de: Er verdreht die Augen. „Er wurde nicht gebraten, sondern <i>gelyncht</i>. Was <i>in aller Welt</i> könnte die Küche damit …“ Er überlegt es sich anders.
es: Pone los ojos en blanco. "A ver, al cadáver no lo cocieron: lo *apalearon*. ¿Qué *relación* podría tener la cocina con...". Cambia de opinión.
fr: Il lève les yeux au ciel. « Il s’est pas fait toaster. Il s’est fait *lyncher*. Qu’est-ce que la cuisine peut bien venir faire dans... » Il se ravise.
pl: Wywraca oczami. „Nikt nie usmażył go na patelni. Został *zlinczowany*. Co *mogłaby* mieć z tym wspólnego kuchnia...” – pyta, ale po chwili zmienia zdanie.
ru: Он закатывает глаза. «Его не на сковороде зажарили. Его *линчевали*. Какое отношение может кухня иметь к...» Он передумывает.

# Dialogue Text/0x0100005800009023
source: "Here it is. Sorry for the trouble."
cs: "Tady to je. Omlouvám se za potíže."
de: „Hier, bitte. Verzeihen Sie die Unannehmlichkeiten.“
es: "Aquí tienes. Siento mucho las molestias".
fr: « Tenez. Navré pour le dérangement. »
pl: „Oto one. Przepraszam za kłopot”.
ru: «Вот. Прости за неудобства».

# Dialogue Text/0x010000580000D8FE
source: "Ah, the illusive CS Municipal. I doubt we'll be able to track down who was sent here last and when. This will have to be one of those *little* threads that solves itself -- down the road."
cs: "Ach, ten iluzorní SO Komunál. Pochybuji, že se nám podaří vypátrat, kdo a kdy sem byl vyslán jako poslední. Tohle bude muset být jedna z těch *nepatrných* nitek, které se vyřeší samy - až na konci cesty."
de: „Oh, die geisterhaften Leute von der städtischen Müllabfuhr. Ich bezweifle, dass wir nachverfolgen können, wer zuletzt hierhergeschickt wurde und wann. Das wird wohl eine dieser <i>Kleinigkeiten</i> sein, die sich von selbst lösen werden – irgendwann nebenbei.“
es: "Ah, el ilusorio SRR municipal. Dudo mucho que pudiéramos rastrear quién fue el último al que enviaron y cuándo. Esto bien podría ser uno de esos *pequeños* cabos sueltos que acaban resolviéndose sobre la marcha".
fr: « Ah, l’insaisissable DétriTout & Co. Je doute qu’on puisse savoir qui ramassait les poubelles à ce moment-là. Ce sera l’une de ces *petites* énigmes qui se résolvent d’elles-mêmes, chemin faisant. »
pl: „Nieuchwytny Zakład Oczyszczania Miasta. Wątpię, aby udało nam się ustalić, kiedy i kogo wysłano tu ostatnim razem. To będzie musiał być jeden z tych *małych* wątków, które wyjaśnią się same – przy okazji”.
ru: «Ах, призрачная МК „Муниципаль“. Сомневаюсь, что мы сможем установить, кого и когда они в последний раз присылали. Боюсь, это одна из тех зацепочек, что подвяжется сама собой — позже».

# Dialogue Text/0x0100007100000138
source: (Proceed -- don't show him the coins you found.)
de: (Du fährst fort, ohne ihm die Münzen zu zeigen, die du gefunden hast.)
es: (Proceder sin mostrarle las monedas que encontraste).
fr: (Continuer – ne pas lui montrer les pièces que vous avez trouvées.)
pl: (Przejdź dalej. Nie pokazuj mu znalezionych monet).
ru: (Продолжить — не показывать ему найденные монеты.)

# Dialogue Text/0x0100007100000160
source: "No, I'm just getting my bearings."
de: „Nein, ich befinde mich nur in einer Orientierungsphase.“
es: "No, tan solo estoy poniendo mis cosas en orden".
fr: « Non, je prends simplement mes repères. »
pl: „Nie. Po prostu zbieram się trochę do kupy”.
ru: «Нет, просто еще не сориентировался».

# Dialogue Text/0x01000071000001BC
source: That's cop for: "I haven't offered to pay because I don't have any money either."
de: Das ist Bullensprech für: Ich kann die Rechnung auch nicht für Sie begleichen, weil ich ebenfalls pleite bin.
es: Eso en idioma policial significa: "No me he ofrecido a pagar porque tampoco tengo dinero".
fr: C’est la manière pour un flic de dire : « Je n’ai pas proposé de payer, pour la simple raison que je suis fauché comme les blés. »
pl: To po gliniarskiemu: „Nie zaproponowałem, że zapłacę, bo też nie mam pieniędzy”.
ru: В переводе с копского: «Я не предложил заплатить за вас, потому что мне самому нечем».

# Dialogue Text/0x01000071000001E4
source: "What are you, a philosopher?"
de: „Was sind Sie, ein Philosoph?“
es: "¿Ahora es filósofo?".
fr: « Vous êtes quoi, un philosophe ? »
pl: „A ty co? Filozof?”
ru: «Вы что, философ?»

# Dialogue Text/0x0100007100001DA3
source: "Cool." He really does sound like he thinks it's a little *cool*. "Now, what can I do for you?"
cs: "Super." Opravdu to zní, jako by si myslel, že je to trochu *super*. "Co pro vás můžu udělat?"
de: „Cool.“ Er hört sich wirklich so an, als habe er es ein klein bisschen <i>cool</i> gefunden. „Also, was kann ich für Sie tun?“
es: "Ha estado guay". Realmente parece pensar que ha estado *guay*. "Ahora, ¿qué puedo hacer por usted?".
fr: « Cool. » On dirait qu’il le pense vraiment. « Bon, que puis-je faire pour vous ? »
pl: „Fajnie” – odpowiada i naprawdę brzmi, jakby uważał, że twój występ był całkiem *fajny*. „Czym mogę służyć?”
ru: «Круто. — Кажется, он в самом деле думает, что это чуточку *круто*. — Чем я могу вам помочь?»

# Dialogue Text/0x010000020000126E
source: Seeing the disappointment in your face, he relents. "Oh, fine, hero-cop. Lena left a forwarding address. 1113 Tabernacle Road, in Jamrock. If you see them again... do give them my best."
cs: Když vidí zklamání ve tvé tváři, ustoupí. "Dobře, policisto-hrdino. Lena mi nechala zpáteční adresu. Tabernáklová ulice 1113 ve Šprajclu. Jestli je ještě uvidíte... vyřiďte jim, že je pozdravuju."
de: Er wird weich, als er die Enttäuschung auf deinem Gesicht sieht. „Na gut, Sie Heldenbulle. Lena hat eine Nachsendeadresse hinterlassen. 1113 Tabernacle Road in Jamrock. Falls Sie sie wiedersehen … dann richten Sie ihnen meine Grüße aus.“
es: Advirtiendo la decepción en tu rostro, se rinde. "Oh, está bien, héroe policial. Lena dejó una dirección postal. 1113 Camino del Tabernáculo, en Jamrock. Si los vuelve a ver... deles recuerdos de mi parte".
fr: Devant votre visage déçu, il cède. « Oh, d’accord, le flic héroïque. Lena a laissé une adresse de réexpédition. 1113, Tabernacle Road, à Jamrock. Si vous la croisez à nouveau, transmettez-lui toutes mes amitiés. »
pl: Widząc zawód na twojej twarzy, ustępuje. „No dobrze, bohaterski policjancie. Lena zostawiła adres do korespondencji: 1113 Tabernacle Road, Jamrock. Jeśli znowu ich zobaczysz, to pozdrów ich ode mnie”.
ru: Увидев твое разочарование, он сдается. «Ладно, хорошо, герой вы наш. Лена оставила адрес для пересылки почты. Табернакль-роуд, 1113, Джемрок. Если снова их увидите... передавайте от меня привет».

# Dialogue Text/0x010000060000927E
source: Hmm... kitchen. It's right nearby. What if you asked the cook?
de: Hmm … Die Küche. Sie ist gleich da hinten. Warum fragst du nicht den Koch?
es: Mmm... cocina. Está justo ahí. ¿Y si le preguntas al cocinero?
fr: Hmm... la cuisine. Elle est juste à côté. Et si t’allais causer avec le cuistot ?
pl: Hmm. Kuchnia. Jest tuż obok. A gdyby tak spytać kucharza?
ru: Хм... кухня. Она совсем рядом. А что, если спросить повара?

# Dialogue Text/0x01000006000092C8
source: "Seems we have no choice but to trust in Cuno now."
de: „Anscheinend haben wir keine andere Wahl, als auf Cuno zu vertrauen.“
es: "Parece que ya no queda más remedio que fiarnos de Cuno".
fr: « Nous n’avons pas d’autre choix que de nous fier à Cuno, je le crains. »
pl: „Zdaje się, że będziemy musieli zaufać Cunowi”.
ru: «Видимо, выбора нет — придется довериться Куно».

# Dialogue Text/0x010000060000DD0C
source: "I give credit where credit is due and that, sir -- was an honest effort. I was watching until it *went* down. Crawled inside then. Bullets started flying. Anyway..." He clears his throat.
cs: ""Přiznávám zásluhy tam, kde je zásluhy přiznat třeba, a tohle, pane, byla poctivá snaha. Díval jsem se, dokud to *nešlo do kopru*. Pak jsem vlezl dovnitř. Začaly létat kulky. Každopádně..." Odkašle si.
de: „Wenn Lob angebracht ist, dann spreche ich es auch aus, und Sie … haben sich redlich bemüht. Ich habe zugesehen, bis es <i>schiefgegangen</i> ist. Dann bin ich nach drinnen gekrochen. Zu viele Kugeln in der Luft. Jedenfalls …“ Er räuspert sich.
es: "Reconozco el mérito cuando es merecido, y ese, señor, fue un buen intento. Estuve observando hasta que todo se fue *al carajo*. Luego volví a meterme dentro. Las balas empezaron a volar. En fin...". Carraspea.
fr: « Je sais attribuer du mérite quand il le faut et ça, monsieur, c’était un effort très louable. J’ai regardé jusqu’à ce que ça *pète*. Ensuite je me suis mis à l’abri. Les balles commençaient à fuser dans tous les sens. Bref... » Il se racle la gorge.
pl: „Muszę przyznać, że to była dobra próba. Przyglądałem się wszystkiemu do czasu, gdy *rozpętało się* piekło – później wczołgałem się do środka. Wszędzie latały pociski. No ale...” – odchrząkuje.
ru: «Отдам должное — вы старались. Я смотрел, пока не *началось*, потом заполз внутрь. Полетели пули. В общем...» Он прочищает горло.

# Dialogue Text/0x010000060000DD43
source: He really wants you to realize that he was also on the balcony looking by. In the *danger* zone, so to say.
cs: Opravdu chce, abys si uvědomil, že i on byl na balkoně a díval se kolem. Takříkajíc v *nebezpečné* zóně.
de: Du sollst unbedingt wissen, dass er vom Balkon aus zugesehen hat. Dass er sich in der <i>Gefahren</i>zone befunden hat, sozusagen.
es: Quiere que sepas que estuvo presente en el balcón, observando. En todo el *meollo*, por decirlo de alguna manera.
fr: Il tient vraiment à ce que tu saches qu’il se trouvait lui aussi sur le balcon, en train de regarder. Dans la zone de *danger*, pour ainsi dire.
pl: Bardzo chce, żebyś zrozumiał, że on też był na balkonie i się wszystkiemu przyglądał. W strefie *zagrożenia*, można by rzec.
ru: Он очень хочет, чтобы ты заметил: он тоже был на балконе, он смотрел. Был в *красной* зоне, так сказать.

# Dialogue Text/0x010000060000DDC4
source: "Yeah, I was, yeah." He nods. Trying to remain aloof. "That's because I'm a *bad ass*."
cs: "Jo, byl jsem, jo." Přikývne. Snaží se zůstat odměřený. "To proto, že jsem *tvrdej sráč*."
de: „Ja, war ich, genau.“ Er nickt und versucht unnahbar zu bleiben. „Ich bin halt einfach eine <i>üble … Socke</i>.“
es: "Sí, bueno, ahí estaba yo". Asiente en busca de mostrar aplomo. "Eso es porque soy un *culo duro*".
fr: « Ouais, j’étais là. » Il hoche la tête, tâchant de rester désinvolte. « C’est parce que je suis un *gros dur*. »
pl: „Taa, zgadza się, tak” – przytakuje. Stara się zachować powściągliwość. „To dlatego, że jestem *skurczy-bykiem*”.
ru: «Ага, да, стоял, — кивает он, всеми силами изображая равнодушие. — Круче меня только яйца».

# Dialogue Text/0x010000060000DDD7
source: "Yeah, I guess you are a bad ass."
cs: "Jo, myslím, že jste tvrdej sráč."
de: „Ja, schätze, Sie sind wohl eine üble Socke.“
es: "Sí, supongo que tienes el culo bien duro".
fr: « Ouais, c’est vrai, vous êtes un gros dur. »
pl: „Tak, myślę, że jesteś skurczy-bykiem”.
ru: «Да, круче тебя только яйца».

# Dialogue Text/0x010000060000DDE6
source: "Yeah, well..." He scoffs. "Fuck you too then. You have any more questions, or stylistic pronunciation advice?"
cs: "Jo, no..." Ušklíbne se. "Tak jděte taky do prdele. Máte ještě nějaké otázky nebo rady ohledně stylistiky a výslovnosti?"
de: „Tja, dann …“ Er lacht spöttisch. „Scheiß auf Sie. Haben Sie noch Fragen – oder weitere Ratschläge zu Metaphorik und Stilkunde?“
es: "Ya, bueno...". Resopla. "Pues que le den. ¿Tiene más preguntas...? ¿... o consejos estilísticos de pronunciación?".
fr: « Ouais, bref... (Il renâcle.) Je vous emmerde aussi. Vous avez d’autres questions, ou d’autres conseils linguistiques ? »
pl: „Nie no...” – prycha. „Też się pieprz. Masz jeszcze jakieś pytania albo porady odnośnie stylistyki wypowiedzi?”
ru: «Ну, — фыркает он, — и вы тоже в жопу идите. У вас есть еще вопросы — или рекомендации по выбору слов?»

# Dialogue Text/0x010000060000DEE0
source: "Yeah. The Church is actually my *life*."
cs: "Jo. Ten kostel je vlastně můj *život*."
de: „Ja, die Kirche ist in Wirklichkeit mein <i>Leben</i>.“
es: "Sí. La iglesia es en realidad mi *vida*".
fr: « Ouais. L’église, c’est toute ma *vie*. »
pl: „Tak. Ten kościół to symbol mojego życia”.
ru: «Ага. Церквушка — это на самом деле моя *жизнь*».

# Dialogue Text/0x010000060000DEEE
source: "Told you I'd rock that shit."
cs: "Říkal jsem vám, že tu sračku rozjedu."
de: „Habe Ihnen doch gesagt, dass ich die Scheiße rocke.“
es: "Te dije que lo petaría".
fr: « Je vous avais dit que j’assurerais comme un dieu. »
pl: „Mówiłem ci, że dam czadu”.
ru: «Говорил же, что разъебу зал».

# Dialogue Text/0x010000060000DF4F
source: Oh -- but he *should* be. Lay it on him!
cs: Och - ale měl by být. Jdi do něj!
de: Oh, aber das <i>sollte</i> er sein. Konfrontiere ihn mit deinem Wissen!
es: Ah... pero *debería*. ¡Dile lo que hay!
fr: Oh, pourtant il *devrait*. Balance la purée !
pl: Och, ale *powinien* być. Wywal mu tu wszystko!
ru: А стоило бы. Вываливай ему!

# Dialogue Text/0x010000060000DF6A
source: Life doesn't have a *BACK* button. Now get off your ass and speak the truth about Sylvie the Whore.
cs: Život nemá tlačítko *ZPĚT*. Teď zvedni zadek a řekni pravdu o Sylvii Děvce.
de: Das Leben lässt sich nicht <i>zurückspulen</i>. Jetzt beweg deinen Arsch und sag ihm die Wahrheit über Sylvie, die Hure.
es: La vida carece de un botón de *VOLVER*. Ahora sácate la cabeza del culo y di la verdad sobre Sylvie 'el Zorrón'.
fr: Dans la vie, il n’y a aucun bouton *REMBOBINER*. Maintenant, bouge ton cul et parle-lui de Sylvie la catin.
pl: Życie nie ma przycisku *WSTECZ*. A teraz rusz tę dupę i mów mu prawdę o Sylvie, prawdziwej dziwce.
ru: В жизни нет кнопки *НАЗАД*. Подбери сопли и излагай всю правду про Сильви-шлюху.

# Dialogue Text/0x010000060000DFB7
source: (Just drill the inside of your mouth with your tongue.)
de: (Du hämmerst nur mit deiner Zunge gegen die Innenseite deiner Wange.)
es: (Apretar la lengua contra el paladar).
fr: (Faire tourner votre langue à l’intérieur de votre joue.)
pl: (Wpychaj po prostu język w wewnętrzną stronę policzka).
ru: (Просто бурить щеку языком изнутри.)

# Dialogue Text/0x010000060000E009
source: *Or* you broke the bird. It can also be that. I think Sylvie even...
cs: *Nebo* jsi rozbil ptáka ty. Může to být také takhle. Myslím, že Sylvie dokonce...
de: <i>Oder</i> du hast den Vogel kaputtgemacht. Das könnte ja auch sein. Ich glaube, dass Sylvie sogar …
es: *O* tú rompiste el pájaro. Bien podría ser. Creo que incluso Sylvie...
fr: *Ou* bien, c’est toi qui as cassé l’oiseau. Possible. Je pense même que Sylvie...
pl: *Albo* to ty zniszczyłeś ptaka. Może chodzić też o to. Chyba Sylvie nawet...
ru: *Или* эту птицу сломал ты. Так тоже может быть. Кажется, Сильви даже...

# Dialogue Text/0x010000060000E094
source: And there we have it. Isn't that beautiful? Another situation fixed by Doctor Love.
de: Und da haben wir’s. Ist das nicht wunderbar? Wieder einmal hat der Liebesdoktor das Problem gelöst.
es: Y hete aquí. ¿No es maravilloso? Otro problema solucionado por el 'Doctor Amor'.
fr: Et voilà. N’est-ce pas magnifique ? Encore un problème réglé par le docteur des cœurs brisés.
pl: I proszę bardzo. Czy to nie piękne? Kolejny problem naprawiony przez doktora Miłość.
ru: Ну вот. Разве не прекрасно? Еще одну ситуацию спас доктор Любовь.

# Dialogue Text/0x010000060000E19C
source: Yeah, those numbers he's adding up must be making good sense to him right now.
cs: Jo, ta čísla, která teď sčítá, mu musí dávat dobrý smysl.
de: Ja, die Zahlen, die er gerade zusammenaddiert, müssen für ihn perfekt Sinn ergeben.
es: Ya, todos esos números que anda sumando en su cabecita tendrán algún sentido para él.
fr: Ouais, tous ces chiffres qu’il est en train de compiler doivent commencer à prendre forme à présent.
pl: Tak, cały ten plan, który układa w swojej głowie, prezentuje się obiecująco.
ru: Он складывает числа — и они у него явно складываются.

# Dialogue Text/0x010000060000E2EB
source: Good pick.
cs: Dobrá volba.
de: Gute Wahl.
es: Buena elección.
fr: Bon choix.
pl: Dobry wybór.
ru: Хороший выбор.

# Dialogue Text/0x0100000600016A60
source: "Maybe I have a vendetta against it?"
de: „Vielleicht führe ich einen Rachefeldzug gegen sie?“
es: "Quizás se la tenía jurada".
fr: « J’ai peut-être fait ça par vengeance ? »
pl: „Może miałem z nim porachunki?”
ru: «Может, у меня к нему вендетта?»

# Dialogue Text/0x0100000B00003FB1
source: "Do I have a shaker in my hand? Is this..." He points to his empty hand. "Is this a shaker?"
cs: "Mám v ruce šejkr? Je tohle..." Ukáže na prázdnou ruku. "Je tohle šejkr?"
de: „Habe ich einen Shaker in der Hand? Ist das …“ Er deutet auf seine leere Hand. „Ist das ein Shaker?“
es: "¿Acaso tengo una coctelera en las manos? ¿Le parece esto...". Señala su mano vacía. "... una coctelera?".
fr: « Est-ce que j’ai l’air d’avoir un shaker à la main ? Est-ce que... (Il désigne sa main vide.) C’est un shaker, ça ? »
pl: „Czy mam w ręce shaker? Czy to...” – wskazuje swoją pustą dłoń. „Czy to jest shaker?”
ru: «Ты видишь у меня в руке шейкер? Это, — он указывает на пустую ладонь, — шейкер?»

# Dialogue Text/0x0100002F0000DCAC
source: "Here's 130 reál."
cs: "Tady je 130 reálů."
de: „Hier, 130 Reál.“
es: "Aquí tienes: Ciento treinta reáles".
fr: « Voici 130 reáls. »
pl: „Oto 130 reáli”.
ru: «Вот 130 реалов».

# Dialogue Text/0x0100004500000169
source: He sounds irritated.
cs: Vypadá podrážděně.
de: Er hört sich gereizt an.
es: Parece molesto.
fr: Il semble agacé.
pl: Wydaje się poirytowany.
ru: Он раздражен.

# Dialogue Text/0x0100004500000432
source: Everything is political.
de: Alles ist politisch.
es: Todo tiene que ver con política.
fr: Tout est politique.
pl: Wszystko ma coś wspólnego z polityką.
ru: Всё — про политику.

# Dialogue Text/0x0100004B00001DD3
source: "Come on, man. It's late. Do I really have to pay you *again*?"
de: „Kommen Sie schon, Mann. Es ist spät. Muss ich Sie wirklich <i>schon wieder</i> bezahlen?“
es: "Venga, hombre. Es tarde. ¿En serio te tengo que pagar *otra vez*?".
fr: « Allez, quoi, il se fait tard. Il va vraiment falloir que je vous paie *à nouveau* ? »
pl: „No daj spokój, stary. Jest późno. Naprawdę muszę ci *znowu* płacić?”
ru: «Ну брось. Поздно же уже. Я что, правда должен *снова* тебе платить?»

# Dialogue Text/0x0100004B00001E91
source: He is not proud. But he'll deal with that later.
de: Er ist nicht stolz darauf, aber darum kümmert er sich später.
es: No está orgulloso, pero ya lidiará con ello después.
fr: Il n’est pas fier. Mais il s’occupera de ce sentiment plus tard.
pl: Nie jest z siebie dumny. Ale tym zajmie się później.
ru: Он собой не гордится. Но рефлексировать на этот счет будет позже.

# Dialogue Text/0x0100004B00002063
source: He is not proud. But he'll deal with that later.
de: Er ist nicht stolz darauf, aber darum kümmert er sich später.
es: No está orgulloso, pero ya lidiará con ello después.
fr: Il n’est pas fier. Mais il s’occupera de ce sentiment plus tard.
pl: Nie jest z siebie dumny. Ale tym zajmie się później.
ru: Он собой не гордится. Но рефлексировать на этот счет будет позже.

# Dialogue Text/0x0100004B000020EE
source: He is not proud. But he'll deal with that later.
de: Er ist nicht stolz darauf, aber darum kümmert er sich später.
es: No está orgulloso, pero ya lidiará con ello después.
fr: Il n’est pas fier. Mais il s’occupera de ce sentiment plus tard.
pl: Nie jest z siebie dumny. Ale tym zajmie się później.
ru: Он собой не гордится. Но рефлексировать на этот счет будет позже.

# Dialogue Text/0x0100004B0000214A
source: "Got the 20 reál?"
cs: "Máte těch 20 reálů?"
de: „Haben Sie die 20 Reál?“
es: "¿Tiene los veinte reáles?".
fr: « Vous avez les 20 reáls ? »
pl: „Masz 20 reáli?”
ru: «Принесли 20 реалов?»
