Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000DD99
source: "Yeah, Cuno doesn't know what the fuck this is about, but you should chill down, pig. You'll get this Lena fuck. On false charges." He nods confidently.
de: „Ja, Cuno hat zwar kein’ Plan, was der Scheiß soll, aber mach dich ma’ locker, Bulle. Du wirst diese beschissene Lena schon schnappen. Schieb ihr einfach was in die Schuhe.“ Er nickt überzeugt.
es: "Claro, cerdo. Cuno no tiene ni pajolera idea de qué va esto, pero relaja un poco. Ya trincarás a esa puta Lena. Con cargos falsos". Asiente con confianza.
fr: « Ouais, Cuno ignore ce que c’est que ce truc, mais tu devrais te calmer, le poulet. Tu coinceras cette Lena. Avec de fausses accusations. » Il hoche la tête d’un air confiant.
pl: „Taa, Cuno nie wie, o co tu, kurwa, chodzi, ale lepiej wyluzuj, świnio. Jeszcze dojedziesz tą całą Lenę. Za fałszywe zarzuty” – kiwa głową pewny siebie.
ru: «Куно ваще ебал, о чем ты, но попустись, мусор. Будет тебе эта Лена. По ложным обвинениям». Он уверенно кивает.

# Dialogue Text/0x010000060000DDFB
source: He means it. It's not just boasting. It's something he discovered about himself, stepping onto that balcony.
cs: Myslí to vážně. Není to jen vychloubání. Je to něco, co o sobě zjistil, když vstoupil na ten balkon.
de: Er meint es ernst und übertreibt nicht nur. Es ist etwas, das er über sich selbst erfahren hat, als er auf den Balkon getreten ist.
es: Va en serio, no te vacila. Es algo que descubrió en el mismo momento en que puso un pie en el balcón.
fr: Il est sincère. Ce n’est pas que de la vantardise. Il a découvert en lui des ressources insoupçonnées en grimpant sur ce balcon.
pl: Mówi to serio. Nie przechwala się. To coś, co odkrył na swój własny temat, wychodząc na ten balkon.
ru: Он это серьезно. Это не хвастовство. Он впервые открыл это в себе, шагнув тогда на балкон.

# Dialogue Text/0x010000060000DE93
source: "Good for you. I'm not letting *anyone* up there again -- ever. Now what did you want?"
de: „Schön für Sie. Da oben lasse ich <i>keinen</i> mehr hoch – nie wieder. Also, was wollen Sie?“
es: "Me alegro por usted. No pienso dejar que *nadie* más vuelva a subirse ahí... en la vida. Y ahora, ¿quería algo?".
fr: « Tant mieux pour vous. Je ne laisserai plus *personne* grimper là-dessus – plus jamais. Bon, et vous vouliez quoi ? »
pl: „Bardzo się cieszę. Ale *nikogo* już nie wpuszczę na tę scenę – nigdy. A teraz mów, czego chcesz”.
ru: «Рад за вас. Я же больше никогда никого туда не пущу. Чего еще вы хотели?»

# Dialogue Text/0x010000060000DEB8
source: You feel bad suddenly. You see the delicate loops of the handwriting, in your mind's eye.
de: Plötzlich fühlst du dich schlecht. Vor deinem geistigen Auge siehst du die feinen Schnörkel der Handschrift.
es: Te sientes mal de repente. Con el ojo de tu mente, ves los delicados trazos de la escritura.
fr: Tu te sens soudain abattu. Tu perçois dans ton esprit les délicates circonvolutions de l’écriture manuscrite.
pl: Nagle czujesz się źle. Okiem wyobraźni dostrzegasz delikatne pętle czyjegoś charakteru pisma.
ru: Тебе вдруг становится плохо. Перед глазами встают аккуратные петли письма.

# Dialogue Text/0x010000060000DFE4
source: What *else* do you need?
cs: Co *ještě* potřebuješ?
de: Was brauchst du <i>noch</i>?
es: ¿Qué *más* quieres?
fr: Que te faut-il *d’autre* ?
pl: Czego *jeszcze* ci potrzeba?
ru: Чего же боле?

# Dialogue Text/0x010000060000E0E8
source: People just don't know how to accept gifts, especially taxidermy. He likes it. He likes the bird. It solves his broken bird problem.
cs: Lidé prostě neumějí přijímat dary, zejména taxidermie. Líbí se mu to. Líbí se mu ten pták. Vyřeší to jeho problém s rozbitým ptákem.
de: Die Leute tun sich immer schwer, Geschenke anzunehmen, insbesondere Tierpräparate. Es gefällt ihm. Er mag das Kragenhuhn. Es löst sein Problem mit dem kaputten Vogel.
es: La gente no sabe aceptar un regalo, especialmente de taxidermia. Le gusta. Le encanta el pájaro. Y de paso resuelve el problema del pájaro roto.
fr: Les gens ne savent pas bien recevoir des cadeaux, en particulier lorsqu’il s’agit de taxidermie. Il aime bien. L’oiseau lui plaît. Cela résout son problème d’oiseau cassé.
pl: Ludzie po prostu nie wiedzą, jak reagować na prezenty, zwłaszcza na wypchane zwierzęta. Podoba mu się. To ładny ptak. I rozwiązuje problem z tym uszkodzonym.
ru: Люди просто не умеют принимать подарки, особенно чучела. Ему нравится. Ему нравится эта птица. Она решает проблему сломанного чучела.

# Dialogue Text/0x010000060000E130
source: "I'm having it uninstalled," he mumbles to himself.
cs: "Nechám to odinstalovat," zamumlá si pro sebe.
de: „Ich werde sie abbauen lassen“, murmelt er in sich hinein.
es: "Quién me mandaría a mí...", murmura entre dientes.
fr: « Je vais désinstaller ça », marmonne-t-il pour lui-même.
pl: „Każę to rozebrać” – mruczy sam do siebie.
ru: «Отключу ее нахрен», — бормочет от себе под нос.

# Dialogue Text/0x010000060000E182
source: "Yes. What else?"
cs: "Ano. Co dál?"
de: „Genau. Sonst noch was?“
es: "Vale. ¿Algo más?".
fr: « Oui. Autre chose ? »
pl: „Tak. Coś jeszcze?”
ru: «Хорошо. Что еще?»

# Dialogue Text/0x010000060000E2CB
source: "A song?"
cs: "Z písničky?"
de: „Einem Lied?“
es: "¿Una canción?".
fr: « Une chanson ? »
pl: „Piosenki?”
ru: «Песни?»

# Dialogue Text/0x010000060000E328
source: "Klaasje. In Room #3. She nicked the phone line."
cs: "Klaasje. V pokoji č. 3. Napíchla telefonní linku."
de: „Klaasje. In Zimmer Nr. 3. Sie hat die Telefonleitung angezwickt.“
es: "Klaasje, la de la habitación nº 3. Fue ella quien manipuló la línea telefónica".
fr: « Klaasje. Chambre 3. Elle a coupé la ligne téléphonique. »
pl: „Klaasje. Z pokoju nr 3. To ona ciachnęła linię telefoniczną”.
ru: «Клаасье. Третий номер. Это она чикнула телефонную линию».

# Dialogue Text/0x010000060000E34E
source: He really doesn't like it being Klaasje.
cs: Opravdu se mu nelíbí, že to je Klaasje.
de: Es gefällt ihm überhaupt nicht, dass Klaasje dahintersteckt.
es: No le gusta nada que haya sido Klaasje.
fr: Il n’apprécie vraiment pas que ce soit Klaasje.
pl: Naprawdę nie podoba mu się, że to Klaasje.
ru: Он очень не рад, что это оказалась Клаасье.

# Dialogue Text/0x01000006000171CB
source: "Capitalist *plot*." He rolls his eyes. "The pinball we have in the corner now is broken -- I want to diversify the entertainment options."
cs: "Kapitalistický *komplot*." Převrátí oči v sloup. "Ten pinball, co máme teď v rohu, je rozbitý - chci zpestřit možnosti zábavy."
de: „Eine kapitalistische <i>Verschwörung</i>.“ Er verdreht die Augen. „Der Flipper in der Ecke da ist kaputt. Ich will nur die Unterhaltungsmöglichkeiten ausweiten.“
es: "*Rollo* capitalista". Pone los ojos en blanco. "La máquina de pinball de la esquina ya no funciona, así que quiero diversificar las opciones de entretenimiento".
fr: « Un *complot* capitaliste. (Il lève les yeux au ciel.) Le flipper là-bas dans le coin est fichu. Je souhaite diversifier l’offre de loisirs. »
pl: „Kapitalistyczny *spisek*” – wywraca oczami. „Automat do pinballa, który stoi w kącie, jest zepsuty – chcę urozmaicić ofertę rozrywkową”.
ru: «Капиталистический *заговор*. — Он закатывает глаза. — Пинбольный автомат в углу сломан — я хочу разнообразить развлечения».

# Dialogue Text/0x0100000600018197
source: "You're not. You're a menace..." He gets a hold of himself. "Fine, okay, the kitchen is closed until 13:00 because the *real* cook is working. You can snoop around after that -- if you must."
cs: "Nejste. Jste hrozba..." Vzpamatuje se. "Fajn, dobře, kuchyně je do třinácti zavřená, protože *skutečný* kuchař pracuje. Potom můžete slídit kolem - pokud musíte."
de: „Sind Sie nicht. Sie sind eine Gefahr …“ Er reißt sich zusammen. „Von mir aus. Bis 13:00 Uhr ist der Zutritt zur Küche untersagt, weil der <i>echte</i> Koch arbeiten muss. Danach können Sie dort herumschnüffeln – wenn’s sein muss.“
es: "No, usted lo que es, es un peligro...". Se controla. "Bien. Vale. La cocina permanece cerrada hasta las 13:00 porque el cocinero *de verdad* está trabajando. Puede husmear a partir de esa hora... si no queda más remedio".
fr: « Non. Vous êtes une menace... » Il s’efforce de garder son sang-froid. « D’accord, très bien. La cuisine est fermée jusqu’à 13 h parce que le *vrai cuistot* est en plein travail. Vous pouvez vous y rendre ensuite – si vous insistez. »
pl: „Nie jesteś. Jesteś utrapieniem...” – wybucha, ale po chwili bierze się w garść. „Dobra. Okej. Kuchnia jest zamknięta do 13:00, bo pracuje w niej *prawdziwy* kucharz. Możecie zajrzeć tam po tej godzinie – jeśli musicie”.
ru: «Вы не повар. Вы ходячая катастрофа... — Он берет себя в руки. — Ладно. Кухня закрыта до 13:00, потому что повар готовит. После этого, если вам так нужно, можете там пошарить».

# Dialogue Text/0x010000060001E67C
source: It's safe to say this is about your karaoke performance.
cs: Dá se s jistotou říct, že jde o tvé karaoke vystoupení.
de: Man kann mit Sicherheit sagen, dass er damit deinen Karaokeauftritt meint.
es: Es evidente que se refiere a tu actuación en el karaoke.
fr: On peut dire sans se tromper qu’il parle de ta prestation au karaoké.
pl: Można bezpiecznie założyć, że chodzi o twój występ karaoke.
ru: Нетрудно догадаться, что он о твоем выступлении под караоке.

# Dialogue Text/0x01000045000001D8
source: "That's right -- I'm THE CAFETERIA MANAGER." He calms his breath. "I'm glad we cleared that. Was there anything else?"
cs: "Přesně tak - jsem MANAŽER HOSTELU." Zklidní dech. "Jsem rád, že jsme si to vyjasnili. Ještě něco?"
de: „Ganz genau. Ich bin der CAFETERIAMANAGER.“ Seine Atmung wird ruhiger. „Wie schön, dass wir das geklärt haben. Gibt es sonst noch etwas?“
es: "Exacto... soy el GERENTE DEL ESTABLECIMIENTO". Calma su respiración. "Me alegra haberlo aclarado. ¿Algo más?".
fr: « Exact – je suis LE PATRON DU CAFÉ. (Il reprend sa respiration.) Je suis ravi que nous ayons dissipé ce malentendu. Il vous fallait autre chose ? »
pl: „Zgadza się – jestem KIEROWNIKIEM BARU” – wykrzykuje, po czym przez chwilę uspokaja swój oddech. „Cieszę się, że sobie to wyjaśniliśmy. Jeszcze coś?”
ru: «Именно — я УПРАВЛЯЮЩИЙ КАФЕТЕРИЕМ. — Он успокаивает дыхание. — Рад, что мы с этим разобрались. Еще что-нибудь?»

# Dialogue Text/0x0100004500000413
source: "Good call. So would I. Teach a man to fish."
de: „Gute Entscheidung. Meine Rede. Lehre einen Mann zu fischen.“
es: "Bien pensado. Yo también lo haría. Mejor enseñar a pescar a un hombre".
fr: « Bien vu. Je ferais pareil. Apprendre aux clodos à se démerder. »
pl: „Mądrze. Też bym tak zrobił. Trzeba uczyć połowu, nie rozdawać ryby”.
ru: «Мудро. Я б тоже не пустил. Дай человеку удочку».

# Dialogue Text/0x0100004B00001E1D
source: "Too bad," he mutters. He shakes his head -- and stops as a strange, new, cruel light rekindles in his features.
de: „Dumm gelaufen“, murmelt er. Er schüttelt den Kopf – und hält plötzlich inne. Ein seltsames, neues und unmenschliches Feuer entflammt in seiner Miene.
es: "Qué pena", masculla. Sacude la cabeza; entonces se detiene a la par que una luz nueva, extraña y cruel, reaviva su rostro.
fr: « Dommage », murmure-t-il en secouant la tête. Puis il s’interrompt, alors qu’une nouvelle lueur cruelle et étrange illumine les traits de son visage.
pl: „Wielka szkoda” – mamrocze i kręci głową, po czym w jego oczach nagle pojawia się nowy, okrutny błysk.
ru: «Какая жалость», — бормочет он. Потом качает головой — и вдруг в его чертах загорается что-то новое и жестокое.

# Dialogue Text/0x0100004B00001E78
source: He is very still as he watches you pocket the key.
de: Er ist sehr still, als er dir dabei zusieht, wie du den Schlüssel einsteckst.
es: Se mantiene muy quieto mientras te mira guardarte la llave.
fr: Immobile, il vous regarde empocher la clé.
pl: Ani drgnie, przyglądając się, jak chowasz klucz do swojej kieszeni.
ru: Он очень неподвижно смотрит, как ты убираешь ключ в карман.

# Dialogue Text/0x0100004B0000212E
source: "You've already unlocked your new room. The trash container outside is ready and waiting."
de: „Sie haben Ihr neues Zimmer bereits aufgeschlossen. Der Müllcontainer wartet draußen auf Sie.“
es: "Ya ha abierto su nueva habitación. El contenedor de basura de afuera le está esperando".
fr: « Vous avez déjà ouvert la porte de votre nouvelle chambre. La benne à ordures est prête et vous attend dehors. »
pl: „Otworzyłeś już swój nowy pokój. Pojemnik na śmieci za budynkiem wyczekuje swojego nowego lokatora”.
ru: «Вы уже отперли свой новый номер. Мусорный бак на заднем дворе — в вашем распоряжении».

# Dialogue Text/0x0100004B000025D9
source: "You can have them if you want, Kim."
de: „Wenn Sie wollen, können Sie sie haben, Kim.“
es: "Puedes quedártelas si quieres, Kim".
fr: « Je vous les donne, Kim. »
pl: „Możesz je sobie wziąć, jeśli chcesz, Kim”.
ru: «Если хочешь, забирай, Ким».

# Dialogue Text/0x01000050000000BB
source: "So, about that money I owe..."
cs: "Takže, co se týče těch peněz, které dlužím..."
de: „Also, wegen meiner Schulden …“
es: "Sobre el dinero que te debo...".
fr: « Bon, à propos de cet argent que je vous dois... »
pl: „Co do tych pieniędzy, które jestem winien...”
ru: «Насчет денег, которые я тебе должен...»

# Dialogue Text/0x0100005700021B92
source: "She said you're nice. But also her employer. I mean, c'mon. The power vertical here..." (Shake your head.)
de: „Sie hat gesagt, dass Sie nett seien, aber eben auch ihr Arbeitgeber. Ich meine, kommen Sie schon. Die Machtvertikale hier …“ Du schüttelst den Kopf.
es: "Dijo que eres un buen tipo, pero también su jefe. Es que... venga, tío... La jerarquía...". Negar con la cabeza.
fr: « Elle a dit qu’elle vous trouvait mignon. Mais que vous étiez aussi son employeur. Faut faire attention au lien hiérarchique, quoi... » (Secouer la tête.)
pl: „Powiedziała, że jesteś miłym facetem. Ale też jej pracodawcą. W końcu... no wiesz. Różnica pozycji...” (Pokręć głową).
ru: «Сказала, что ты приятный человек. Но в то же время — ее начальник. Ну, сам понимаешь. Субординация...» Покачать головой.

# Dialogue Text/0x0100005700021BC2
source: "It's a mystery."
de: „Das ist ein Geheimnis.“
es: "Es un misterio".
fr: « C’est un mystère. »
pl: „To tajemnica”.
ru: «Загадка».

# Dialogue Text/0x0100005800005FC8
source: "Thank you for your cooperation."
de: „Danke für Ihre Mithilfe.“
es: "Gracias por tu cooperación".
fr: « Merci pour votre coopération. »
pl: „Dziękuję za współpracę”.
ru: «Спасибо за то, что пошел навстречу».

# Dialogue Text/0x010000580000877F
source: "The Union guys think they're untouchable. They probably fucking killed that guy or something... and now think they can hide out till it all blows over and it's fair weather again in Martinaise."
cs: "Ti hoši z Odborů si myslí, že jsou nedotknutelní. Nejspíš toho chlapa zabili nebo co... a teď si myslí, že se můžou schovat, dokud se to všechno nepřežene a v Martinéze zase nebude pěkné počasí."
de: „Die Typen von der Gewerkschaft halten sich für unantastbar. Scheiße, wahrscheinlich haben sie den Kerl ermordet oder so … und jetzt meinen sie, sie könnten sich verstecken, bis Gras über die Sache wächst und wieder eitel Sonnenschein in Martinaise herrscht.“
es: "Los del sindicato se creen intocables. Seguro que se cargaron a ese tío o algo así... y ahora pensarán que pueden esconderse hasta que deje de llover mierda sobre Martinaise".
fr: « Les types du syndicat se croient intouchables. Ils ont probablement buté ce gars... et maintenant, ils pensent pouvoir se terrer tranquillement le temps de laisser passer l’orage et que Martinaise retrouve son calme. »
pl: „Tym ze Związku wydaje się, że są nietykalni. Pewnie zabili tego kolesia czy coś... A teraz myślą, że mogą po prostu przyczaić się gdzieś i poczekać aż sytuacja w Martinaise się uspokoi”.
ru: «Профсоюзные думают, что они неприкосновенны. Сами небось и убили того мужика... и считают, что теперь могут спрятаться, пока буря не уляжется и в Мартинез не вернется солнышко».

# Dialogue Text/0x0100005800008C42
source: "I'll unlock the electronic lock to your room." He taps his foot against a metal box installed in the back of the bar counter. "All the doors lock automatically at 21.00."
cs: "Odemknu elektronický zámek vašeho pokoje." Poklepe nohou na kovovou skříňku umístěnou na zadní straně barovém pultu. "Všechny dveře se automaticky zamykají ve 21.00."
de: „Ich werde das elektronische Schloss zu Ihrem Zimmer entriegeln.“ Er tippt mit dem Fuß gegen eine Metallkiste, die hinter der Theke aufgestellt ist. „Alle Türen verriegeln sich um 21:00 Uhr automatisch.“
es: "Desbloquearé la cerradura electrónica de su habitación". Golpea el pie contra una caja metálica instalada detrás de la barra del bar. "Todas las puertas se cierran automáticamente a las 21:00h".
fr: « Je vais déverrouiller la serrure électronique de votre chambre. » Il donne un coup de pied à une boite en métal posée derrière le comptoir. « Toutes les portes sont automatiquement verrouillées à 21 h. »
pl: „Wyłączę elektroniczną blokadę drzwi twojego pokoju” – odpowiada, stukając stopą metalową skrzynkę zainstalowaną po drugiej stronie lady. „Po 21:00 wszystkie drzwi są automatycznie blokowane”.
ru: «Я отопру электронный замок у вас в номере. — Он постукивает ногой по металлическому ящику в задней части стойки. — В 21:00 все двери запираются автоматически».

# Dialogue Text/0x0100005800008F3B
source: You do realize you can just go into the kitchen at 13:00? No need for superstar charm or Sam Bo style antics here.
cs: Uvědomuješ si, že ve 13:00 můžeš jít do kuchyně? Nepotřebuješ k tomu žádný šarm superhvězdy ani opičárny ve stylu Sam Bo.
de: Dir ist schon klar, dass du nach 13:00 Uhr einfach in die Küche gehen kannst? Deinen Superstarcharme oder die Sam-Bo-Mätzchen kannst du dir sparen.
es: ¿Eres consciente de que puedes entrar en la cocina a partir de las 13:00? Aquí tus encantos de superestrella o tus triquiñuelas a lo Bo Sam tienen poco que hacer.
fr: T’as bien conscience que tu ne peux entrer dans la cuisine qu’à 13 h ? Inutile de jouer les superstars charmeuses ou de faire une démonstration de bo sam.
pl: Ale wiesz, że o 13:00 będziesz mógł po prostu wejść do kuchni? Niepotrzebny ci urok supergwiazdy ani wariactwa w stylu sam bo.
ru: Ты же понимаешь, что можешь просто зайти в кухню в 13:00? Тут не нужны ни чары суперзвезды, ни навыки сам-бо.

# Dialogue Text/0x0100005800008FF9
source: (Slam the bills down on the counter.) "I hope you choke on it."
cs: (Přibouchni bankovky na pult.) "Doufám, že se tím zadusíte."
de: (Du knallst die Geldscheine auf die Theke.) „Hoffentlich ersticken Sie dran.“
es: (Estampar los billetes contra la barra). "Ojalá te atragantes con ellos".
fr: (Balancer les billets sur le comptoir.) « J’espère que vous vous étoufferez avec. »
pl: (Z rąbnięciem połóż pieniądze na ladzie). „Obyś się nimi udławił”.
ru: (Хлопнуть купюрами по прилавку.) «Да подавись ты».

# Dialogue Text/0x0100005800009007
source: (Slam the bills down on the counter.) "I hope you choke on it."
cs: (Přibouchni bankovky na pult.) "Doufám, že se tím zadusíte."
de: (Du knallst die Geldscheine auf die Theke.) „Hoffentlich ersticken Sie dran.“
es: (Estampar los billetes contra la barra). "Ojalá te atragantes con ellos".
fr: (Balancer les billets sur le comptoir.) « J’espère que vous vous étoufferez avec. »
pl: (Z rąbnięciem połóż pieniądze na ladzie). „Obyś się nimi udławił”.
ru: (Хлопнуть купюрами по прилавку.) «Да подавись ты».

# Dialogue Text/0x010000580000928C
source: "Always happy to have officers from the RCM as guests." He takes the money and hands him a keyring. "Anything else I can do for you?" He looks at the lieutenant, avoiding your gaze.
cs: "Jsme vždy rádi, když máme jako hosty důstojníky ROM." Vezme si peníze a podá mu kroužek s klíčem. "Mohu pro vás ještě něco udělat?" Podívá se na poručíka a vyhne se tvému pohledu.
de: „Wir sind immer froh, Officers der BMR als Gäste begrüßen zu dürfen.“ Er nimmt das Geld und überreicht ihm einen Schlüsselbund. „Kann ich sonst noch etwas für Sie tun?“ Er weicht deinem Blick aus und sieht den Lieutenant an.
es: "Es todo un placer tener como huéspedes a agentes de la MCR". Recoge el dinero y le entrega un llavero. "¿Puedo hacer algo más por usted?". Se centra en el teniente, evitando tu mirada.
fr: « C’est toujours un plaisir d’accueillir des agents de la MCR. » Il prend l’argent du lieutenant et lui tend un trousseau de clé. « Vous désiriez autre chose ? » Il regarde le lieutenant, tâchant d’éviter votre regard.
pl: „Zawsze miło nam gościć funkcjonariuszy MOR-u” – odpowiada, przyjmując pieniądze i wręczając mu klucz. „Czy mogę czymś jeszcze służyć?” – pyta, patrząc na porucznika i unikając twojego spojrzenia.
ru: «Всегда рад гостям из РГМ». Он берет деньги и протягивает ему ключ. «Я могу вам еще чем-то помочь?» Он смотрит на лейтенанта, избегая твоего взгляда.

# Dialogue Text/0x010000580000A0AA
source: "Hold on -- not once? Isn't that *already* a sign of decline?"
cs: "Počkejte - ani jednou? Není to *už* známka úpadku?"
de: „Augenblick – nicht ein einziges Mal? Ist das nicht <i>an sich schon</i> ein Anzeichen für Verfall?“
es: "Un momento, ¿ni siquiera una vez? ¿A ti no te parece eso *ya* una señal de declive?".
fr: « Pas si vite – pas une seule fois ? N’est-ce pas *déjà* un signe de déclin ? »
pl: „Chwila. Ani razu? Czy już *samo to* nie jest zwiastunem upadku?”
ru: «Погоди — прям ни разу? Разве это само по себе уже не указывает на упадок?»

# Dialogue Text/0x010000580000B4C5
source: "If you do find out who cut the line, though, let me know so I can forward them the repair bill."
cs: "Jestli ale zjistíte, kdo tu linku přeřízl, dejte mi vědět, ať jim můžu poslat účet za opravu."
de: „Aber wenn Sie herausfinden, wer die Leitung gekappt hat, lassen Sie es mich wissen, damit ich ihm die Rechnung für die Reparatur zuschicken kann.“
es: "No obstante, si descubre quién cortó la línea, dígamelo para enviarle la factura de la reparación".
fr: « Mais si vous trouvez qui a coupé la ligne, tenez-moi au courant, que je puisse lui envoyer la facture pour les réparations. »
pl: „Ale jeśli znajdziesz osobę, która odcięła linię, to daj mi znać, żebym mógł wysłać jej rachunek za naprawę”.
ru: «Но если выясните, кто перерезал провод, — скажите, направлю счет за починку ему».

# Dialogue Text/0x0100007100000132
source: "Money is what grown up people use to pay for things. Things like this hostel room or..." He peeks into the ledger: "...or eight bottles of 'Potent Blend' and nine packs of 'Royal Extra'. We use it for everything, really."
de: „Geld ist das, womit erwachsene Menschen Dinge bezahlen. Dinge wie dieses Hostelzimmer oder …“ Er späht ins Kassenbuch hinein. „… acht Flaschen ‚Potent Blend‘ und neun Päckchen ‚Royal Extra‘. Wir benutzen es für so ziemlich alles.“
es: "El dinero es lo que los adultos usan para pagar las cosas. Cosas como una habitación de hostal...". Echa un vistazo al libro de contabilidad: "... u ocho botellas de Potent Blend y nueve paquetes de Royal Extra. La verdad es que se usa para todo".
fr: « L’argent, c’est ce que les adultes utilisent pour payer des choses. Comme cette chambre d’hôtel, ou bien... (Il consulte son registre.) Huit bouteilles de "Tord-Boyaux" et neuf paquets de "Royal Extra". Ça sert à tout, vraiment. »
pl: „Pieniądze to te papierki, którymi dorośli ludzie płacą za różne rzeczy. Rzeczy takie jak nocleg w tym hostelu czy...” – zagląda do księgi rachunkowej – „...czy osiem butelek »Mocnej Mieszanki« i dziewięć paczek »Królewskich Ekstra«. Kupujemy za nie właściwie wszystko”.
ru: «Деньги — это то, чем взрослые люди за всё платят. За номер в отеле, за... — он косится в журнал, — шесть бутылок „крепкого“ и девять пачек „Королевских Экстра“. В общем, мы их постоянно используем».
