Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005800009029
source: (Slam the bills down on the counter.) "I hope you choke on it."
cs: (Přibouchni bankovky na pult.) "Doufám, že se tím zadusíte."
de: (Du knallst die Geldscheine auf die Theke.) „Hoffentlich ersticken Sie dran.“
es: (Estampar los billetes contra la barra). "Ojalá te atragantes con ellos".
fr: (Balancer les billets sur le comptoir.) « J’espère que vous vous étoufferez avec. »
pl: (Z rąbnięciem połóż pieniądze na ladzie). „Obyś się nimi udławił”.
ru: (Хлопнуть купюрами по прилавку.) «Да подавись ты».

# Dialogue Text/0x0100005800009039
source: (Slam the bills down on the counter.) "I hope you choke on it."
cs: (Přibouchni bankovky na pult.) "Doufám, že se tím zadusíte."
de: (Du knallst die Geldscheine auf die Theke.) „Hoffentlich ersticken Sie dran.“
es: (Estampar los billetes contra la barra). "Ojalá te atragantes con ellos".
fr: (Balancer les billets sur le comptoir.) « J’espère que vous vous étoufferez avec. »
pl: (Z rąbnięciem połóż pieniądze na ladzie). „Obyś się nimi udławił”.
ru: (Хлопнуть купюрами по прилавку.) «Да подавись ты».

# Dialogue Text/0x0100005800009243
source: "Great, perfect, I hope you enjoy your freezing cold room with the window you broke *yourself*."
cs: "Skvělé, perfektní, doufám, že si užijete svůj mrazivý pokoj s oknem, které jste si *sám* rozbil."
de: „Großartig, ganz toll, ich hoffe, Ihnen gefällt Ihr Aufenthalt im eiskalten Zimmer mit dem Fenster, das Sie <i>selbst</i> kaputtgeschlagen haben.“
es: "Genial, perfecto, espero que disfrute de su habitación helada y la ventana que *usted* destrozó".
fr: « Parfait, j’espère que vous appréciez la température glaciale de votre chambre, vu que vous avez *vous-même* cassé la fenêtre. »
pl: „Świetnie – doskonale – życzę miłego pobytu w pokoju wyziębionym z powodu wybitego przez *ciebie* okna”.
ru: «Прекрасно, отлично, надеюсь, вам понравится мерзнуть в ледяном номере, окно которого вы сами и разбили».

# Dialogue Text/0x0100005800009286
source: "By the way, if you hadn't paid before 21.00, your door would have been locked electronically." He taps his foot against a metal box installed in the back of the bar counter.
cs: "Mimochodem, kdybyste nezaplatil do 21.00, vaše dveře by byly elektronicky zamčeny." Poklepe nohou na kovovou skříňku instalovanou v zadní části barového pultu.
de: „Übrigens, hätten Sie nicht vor 21:00 Uhr bezahlt, wäre Ihre Tür elektronisch verriegelt worden.“ Er tippt mit dem Fuß gegen eine Metallkiste, die hinter der Theke aufgestellt ist.
es: "Por cierto, si no hubiera pagado antes de las 21:00h, su puerta se habría bloqueado electrónicamente". Da una patadita contra una caja metálica instalada detrás de la barra del bar.
fr: « À propos, si vous n’aviez pas payé avant 21 h, votre porte aurait été verrouillée électroniquement. » Il donne un coup de pied à une boite en métal posée derrière le comptoir.
pl: „Przy okazji informuję, że gdybyś nie zapłacił przed 21:00, drzwi do twojego pokoju zostałyby zablokowane elektronicznie” – odpowiada, stukając stopą metalową skrzynkę zainstalowaną po drugiej stronie lady.
ru: «Кстати, если бы вы не заплатили до 21:00, ваша дверь бы электронно заблокировалась». Он постукивает ногой по металлическому ящику в задней части стойки.

# Dialogue Text/0x010000580000A05B
source: "I've been working here for a *long* time, and that intercom has *never* been used by the Whirling."
cs: "Pracuju tady už dlouho a tenhle interkom ještě nikdo nepoužil."
de: „Ich arbeite hier schon <i>lange</i>, und diese Sprechanlage wurde vom Whirling noch <i>nie</i> genutzt.“
es: "Llevo trabajando aquí *muchísimo* tiempo y *nunca* he visto que en el Whirling se usase el intercomunicador".
fr: « Je travaille ici depuis des *lustres*, et cet interphone n’a *jamais* été utilisé par le Whirling. »
pl: „Pracuję tu od *dawna* i Whirling *nigdy* nie korzystało z tego interkomu”.
ru: «Я *давно* здесь работаю — и „Танцы“ *никогда* не пользовались этим домофоном».

# Dialogue Text/0x010000580000B34A
source: "I'll have it fixed at once. Thank you for letting me know. I assure you -- the Whirling does *not* abide spying on its guests."
cs: "Hned to dám spravit. Děkuji, že jste mi dal vědět. Ujišťuji vás, že Cáry *nesnáší* špehování svých hostů."
de: „Das werde ich sofort reparieren lassen. Danke für die Information. Ich versichere Ihnen, das Whirling nimmt es <i>nicht</i> hin, wenn Gäste ausgespäht werden.“
es: "Me encargaré de que lo arreglen de inmediato. Gracias por el aviso. Le aseguro que el Whirling *no* tolerará el espionaje de sus huéspedes".
fr: « Je vais aller réparer ça sur le champ. Merci de m’en avoir informé. Je vous assure, le Whirling ne tolère *pas* qu’on espionne ses clients. »
pl: „Natychmiast się tym zajmę. Dziękuję za zgłoszenie. Zapewniam, że Whirling *nie* toleruje szpiegowania naszych gości”.
ru: «Немедленно залатаю. Спасибо, что сказали. Заверяю вас, мы не потерпим попыток подсматривать за гостями».

# Dialogue Text/0x010000580000B3FC
source: "Thank you, I'll patch it up personally. Was there something else about the establishment? I hope not..."
cs: "Děkuji, osobně to zařídím. Máte ještě něco dalšího o tomhle podniku? Doufám, že ne..."
de: „Danke, ich werde mich persönlich darum kümmern. Haben Sie sonst noch etwas an diesem Etablissement auszusetzen? Ich hoffe doch nicht …“
es: "Gracias, me encargaré personalmente. ¿Algo más relacionado con el establecimiento? Espero que no...".
fr: « Merci, j’irai le reboucher personnellement. Avez-vous découvert autre chose sur l’établissement ? J’espère que non... »
pl: „Dziękuję, osobiście usunę ten otwór. Jeszcze jakieś kwestie związane z lokalem? Mam nadzieję, że nie...”
ru: «Спасибо, я лично ее залатаю. Вы заметили в заведении еще что-нибудь? Надеюсь, нет...»

# Dialogue Text/0x010000580000D8D3
source: "I vouch for my staff as I would for myself... and I certainly wasn't the one making holes in our walls." He folds his arms and glares at you defiantly.
cs: "Ručím za své zaměstnance stejně jako za sebe... a rozhodně jsem to nebyl já, kdo dělal díry do našich zdí." Složí ruce a vyzývavě se na tebe podívá.
de: „Ich verbürge mich für meine Angestellten wie für mich selbst … und ich habe ganz sicher keine Löcher in unsere Wände gemacht.“ Er verschränkt die Arme und starrt dich trotzig an.
es: "Pongo la mano en el fuego por mis empleados, al igual que por mí mismo... y sin duda no soy yo el que va por ahí haciendo agujeros en las paredes". Se cruza de brazos y te mira desafiante.
fr: « Je me porte garant de mon équipe comme je le ferais pour moi-même... et ce n’est certainement pas moi qui ai percé des trous dans nos murs. » Il croise les bras et vous défie du regard.
pl: „Ręczę za mój personel jak za siebie... I z całą pewnością nie robiłem dziur w naszych ścianach” – zakłada ręce na piersi i spogląda na ciebie wyzywająco.
ru: «За своих сотрудников я ручаюсь как за себя... а я уж точно не ковырял дыры в стенах». Он складывает руки на груди и смотрит на тебя с вызовом.

# Dialogue Text/0x0100006B00003C5D
source: "But I don't have anywhere to go..."
cs: "Ale já nemám kam jít..."
de: „Aber wo soll ich denn jetzt hingehen …?“
es: "Pero no tengo a dónde ir...".
fr: « Mais je n’ai nulle part où aller... »
pl: „Ale ja nie mam dokąd pójść...”
ru: «Но мне некуда идти...»

# Dialogue Text/0x0100006B00003C6B
source: "Yeah... that's not my problem anymore."
cs: "Jo... to už není můj problém."
de: „Tja … Das ist jetzt nicht mehr mein Problem.“
es: "Bueno... ese ya no es mi problema".
fr: « Ouais... Ce n’est plus mon problème. »
pl: „Taa... To nie jest już mój problem”.
ru: «Ага, и это больше не моя проблема».

# Dialogue Text/0x0100006B00004601
source: He glares at you suspiciously. "Well?"
cs: Podezřívavě se na tebe podívá. "Takže?"
de: Er wirft dir einen argwöhnischen Blick zu. „Ach ja?“
es: Te mira con recelo. "¿Y bien?".
fr: Il vous toise d’un air suspicieux. « Eh bien ? »
pl: Przygląda ci się podejrzliwie. „No i?”
ru: Он подозрительно смотрит на тебя. «Ну?»

# Dialogue Text/0x0100008100001EB9
source: "Where did the horse-faced woman go?"
cs: "Kam se poděla ta žena s koňskou tváří?"
de: „Wo ist denn die Frau mit dem Pferdegesicht hin?“
es: "¿Dónde se ha metido la caracaballo?".
fr: « Où est passée Face de jument ? »
pl: „Gdzie się podziała kobieta o końskiej twarzy?”
ru: «Куда пропала женщина с лошадиным лицом?»

# Dialogue Text/0x0100008100001F0B
source: "I don't really use words like that to describe my clients, and maybe you shouldn't either…" He purses his lips. "Seeing as you're a cop and all."
cs: "Já taková slova k popisu svých klienty nepoužívám a vy byste asi také neměl..." Našpulí rty. "Vzhledem k tomu, že jste policajt a tak."
de: „Mit solchen Begriffen beschreibe ich meine Gäste eher nicht, und vielleicht sollten auch Sie sich das sparen …“ Er presst die Lippen zusammen. „Wenn man bedenkt, dass sie Polizist sind und so.“
es: "No me gusta referirme a mis clientes de esa manera, y tal vez usted tampoco debería...". Aprieta los labios. "Ya sabe, teniendo en cuenta que es policía y todo eso".
fr: « Je ne décris pas vraiment mes clients en ces termes, et vous ne le devriez peut-être pas non plus, dit-il en faisant la moue, étant donné que vous êtes policier. »
pl: „Zwykle nie używam takich słów do opisywania moich klientów i ty też pewnie nie powinieneś tego robić...” – odpowiada i zaciska usta. „Skoro jesteś policjantem i w ogóle”.
ru: «Обычно я не описываю своих клиентов в таких выражениях, да и вам не советую, — он поджимает губы, — вы же все-таки коп».

# Dialogue Text/0x0100008100001F13
source: "All right. Thanks." (Conclude.)
cs: "Dobře. Díky." (Uzavři.)
de: „Alles klar. Danke.“ (Du schließt das Thema ab.)
es: "De acuerdo. Gracias". (Concluir).
fr: « Très bien. Merci. » (Conclure.)
pl: „Dobrze. Dziękuję”. (Zakończ).
ru: «Ладно, спасибо». (Подвести итоги.)

# Dialogue Text/0x0100000400012096
source: "Can I help you?" He arches an eyebrow.
cs: "Mohu vám nějak pomoci?" Povytáhne obočí.
de: „Kann ich Ihnen helfen?“ Er zieht eine Augenbraue hoch.
es: "¿Le puedo ayudar en algo?". Enarca una ceja.
fr: « Je peux vous aider ? » Il hausse un sourcil.
pl: „Pomóc ci w czymś?” – pyta, unosząc brew.
ru: «Я могу вам помочь?» Он поднимает бровь.

# Dialogue Text/0x01000006000092D9
source: "I hate to say it, but looks like we're going to have to ask Cuno if he knows of a spare fridge around here."
cs: "Nerad to říkám, ale vypadá to, že se budeme muset zeptat Kuna, jestli neví o nějaké náhradní ledničce tady v okolí."
de: „Ich sage es zwar nur ungern, aber anscheinend müssen wir Cuno fragen, ob er von einem anderen Kühlschrank in der Gegend weiß.“
es: "Odio decirlo, pero parece que vamos a tener que preguntarle a Cuno si conoce el paradero de alguna nevera por esta zona".
fr: « Je déteste dire ça, mais il semble que nous allions devoir demander à Cuno s’il sait où l’on peut trouver un frigo dans les parages. »
pl: „Nie podoba mi się to, ale wygląda na to, że będziemy musieli zapytać Cuna, czy nie wie, gdzie można znaleźć jakąś lodówkę w tej okolicy”.
ru: «Как ни прискорбно, нам, видимо, придется спросить Куно, нет ли здесь где-нибудь подходящего холодильника».

# Dialogue Text/0x01000006000092DF
source: "We should really take another look at that fridge we found in the basement."
cs: "Měli bychom se znovu podívat na tu ledničku, kterou jsme našli ve sklepě."
de: „Wir sollten uns den Kühlschrank, den wir im Keller gefunden haben, noch einmal genauer ansehen.“
es: "Tendríamos que echarle otro vistazo a la nevera que encontramos en el sótano".
fr: « Nous devrions vraiment retourner jeter un œil à ce frigo que nous avons trouvé au sous-sol. »
pl: „Powinniśmy jeszcze raz rzucić okiem na lodówkę, którą znaleźliśmy w piwnicy”.
ru: «Стоит еще раз осмотреть холодильник, который мы нашли в подвале».

# Dialogue Text/0x010000060000DD28
source: "I hope at least your partner is recovering quickly. Also!" He raises his finger. "You're staying here for free now. That's right, this establishment supports cops. The stay is free -- the drinks are not," he adds. "Just felt I needed to specify that."
cs: "Doufám, že se alespoň váš partner rychle zotavuje. Kromě toho!" Zvedne prst. "Teď tu zůstáváte zadarmo. Přesně tak, tenhle podnik podporuje policajty. Pobyt je zdarma - pití ne," dodá. "Jen jsem měl pocit, že to musím zdůraznit."
de: „Hoffentlich kommt Ihr Partner wenigstens bald wieder auf die Beine. Außerdem!“ Er streckt seinen Finger in die Luft. „Sie können ab jetzt kostenlos hier übernachten. Sie haben richtig gehört; dieses Etablissement unterstützt Polizisten. Die Übernachtungen sind gratis – aber nicht die Drinks“, ergänzt er. „Wollte das nur erwähnt haben.“
es: "Al menos espero que su compañero se recupere pronto. ¡Y además!". Alza un dedo. "A partir de ahora, se alojarán aquí *gratis*. Tal y como lo oye. Este establecimiento apoya a la policía. La estancia es gratis... las copas no", añade. "Sentía la necesidad de dejarlo claro".
fr: « J’espère au moins que votre coéquipier se remettra rapidement. J’oubliais ! (Il remue le doigt.) Vous pouvez dormir ici gratuitement, désormais. C’est la vérité, cet établissement soutient la police. Les nuits sont offertes, mais pas les boissons, ajoute-t-il. Je tenais à le préciser. »
pl: „Mam nadzieję, że przynajmniej twój partner szybko dojdzie do siebie. A poza tym!” – unosi palec. „Od teraz możecie mieszkać tu za darmo. Zgadza się. Ten lokal wspiera policjantów. Pobyt jest za darmo, drinki nie” – dodaje. „Pomyślałem, że powinienem to uściślić”.
ru: «Надеюсь, ваш напарник быстро поправится. И да! — Он воздевает палец. — Вы теперь живете здесь бесплатно. Да-да, это заведение поддерживает копов. Проживание бесплатно — но не напитки, — прибавляет он. — Просто чтоб не было непониманий».

# Dialogue Text/0x010000060000DE86
source: "Yeah, I sucked up there. I'm sorry."
cs: "Jo, tam nahoře jsem byl na prd. Je mi to líto."
de: „Ja, ich bin da oben echt mies gewesen. Tut mir leid.“
es: "Sí, me ha salido como el culo. Lo siento".
fr: « Ouais, c’était à chier. Désolé. »
pl: „Tak, schrzaniłem to. Przepraszam”.
ru: «Да, я пел отстойно. Мне жаль».

# Dialogue Text/0x010000060000DF49
source: "God..." He does not look too pleased.
cs: "Bože..." Nevypadá příliš potěšeně.
de: „Oje …“ Er sieht nicht besonders erfreut aus.
es: "Dios...". No parece muy contento.
fr: « Bon Dieu... » Il n’a pas l’air ravi du tout.
pl: „Boże...” – wzdycha. Nie sprawia wrażenia zachwyconego.
ru: «Боже...» Непохоже, что он рад.

# Dialogue Text/0x010000060000DF57
source: "Turns out she's a whore who likes to ride the cock carousel."
cs: "Ukázalo se, že je to děvka, která si ráda zajezdí na kokototoči."
de: „Es hat sich herausgestellt, dass sie eine Hure ist, die gerne auf dem Schwanzkarussell mitfährt.“
es: "Resulta que es un zorrón asiduo al carrusel del cimbrel".
fr: « Apparemment, c’est une pute qui raffole du manège à bites. »
pl: „Okazała się być dziwką, która uwielbia wozić się na karuzeli kutasów”.
ru: «Как выяснилось, она шлюха и обожает кататься на карусели хуёв».

# Dialogue Text/0x010000060000DFCD
source: Yeah. This feels right. It feels *wise*. Good setup. Now speak the real shit.
cs: Jo. Tohle mi přijde správné. Je to *moudré*. Dobrá bouda. A teď mluv do prdele vážně.
de: Ja, das fühlt sich richtig an. Es fühlt sich <i>vernünftig</i> an. Ein guter Einstieg. Rück jetzt mit der Wahrheit raus.
es: Sí, es lo más apropiado. Parece *prudente*. Buena preparación. Ahora dile la puta verdad.
fr: Voilà. C’est bien trouvé. C’est *futé*, bonne introduction. Maintenant, crache le morceau.
pl: Tak. To brzmi dobrze. Brzmi *mądrze*. Dobre wprowadzenie. Teraz wywal mu całą prawdę.
ru: Да. Всё правильно. *Мудро*. Отлично всё подготовил. А теперь — вываливай.

# Dialogue Text/0x010000060000E0B0
source: "I assure you, it was him."
cs: "Ujišťuji vás, že to byl on."
de: „Ich kann Ihnen versichern, dass er es gewesen ist.“
es: "Le garantizo que fue cosa de él".
fr: « Je vous assure, c’était lui. »
pl: „Zapewniam, że to był on”.
ru: «Заверяю вас, это он».

# Dialogue Text/0x010000060000E1BA
source: It takes a lot of willpower not to ask. Obviously he's been wanting to know what's behind the door...
cs: Chce to hodně pevné vůle, nezeptat se. Očividně chce vědět, co je za těmi dveřmi...
de: Sich jetzt eine Frage zu verkneifen, benötigt viel Willenskraft. Offensichtlich wollte er unbedingt wissen, was sich hinter der Tür befindet …
es: Hace falta mucha fuerza de voluntad para no preguntar. Obviamente lleva tiempo queriendo saber qué hay tras la puerta...
fr: Ça nécessite une volonté de fer pour ne pas demander. Manifestement, il meurt d’envie de savoir ce qui se cache derrière la porte...
pl: Powstrzymywanie się od pytań wiele go kosztuje. Ewidentnie chciał się dowiedzieć, co jest za tymi drzwiami...
ru: Чтобы удержаться от вопроса, требуется солидное усилие воли. Очевидно, ему хочется знать, что за дверью...

# Dialogue Text/0x010000060000E1D0
source: "Pinball machines. A pinball workshop."
cs: "Pinballové automaty. Pinballová dílna."
de: „Flipperautomaten. Eine Flipperwerkstatt.“
es: "Máquinas de pinball. Un taller de pinball".
fr: « Des flippers. Un atelier de flippers. »
pl: „Maszyny do pinballa. I warsztat do ich naprawiania”.
ru: «Пинбольные автоматы. Целый зал».

# Dialogue Text/0x010000060000E348
source: "You have Lena. Lena is a good customer."
cs: "Máte Lenu. Lena je dobrý zákazník."
de: „Sie haben doch Lena. Lena ist eine gute Kundin.“
es: "Tienes a Lena. Lena es buena cliente".
fr: « Il vous reste Lena. C’est une bonne cliente. »
pl: „Masz Lenę. Lena jest dobrą klientką”.
ru: «Есть Лена. Лена хороший клиент».

# Dialogue Text/0x010000060000E398
source: "Good thing that guest pays for her stuff on time -- I'll forward her the bill and be done with it. Was there anything else?"
cs: "Ještě že tenhle host platí za svou útratu včas - pošlu jí účet a bude to. Bylo tam ještě něco?"
de: „Zumindest bezahlt dieser Gast immer rechtzeitig. Ich werde ihr die Rechnung zukommen lassen, und dann hat sich das erledigt. Gibt es sonst noch etwas?“
es: "Por lo menos paga sus cosas a tiempo... le pasaré la factura y zanjaremos este asunto. ¿Alguna cosa más?".
fr: « Heureusement, elle règle toujours sa note dans les temps. Je lui enverrai la facture et ce sera terminé. Il vous fallait autre chose ? »
pl: „Dobrze, że płaci za siebie na czas – wyślę jej rachunek i załatwione. Masz do mnie jeszcze jakąś sprawę?”
ru: «К счастью, она всё оплачивает в срок, я просто перешлю ей счет — и дело с концом. Что-нибудь еще?»

# Dialogue Text/0x010000060000E40A
source: "Like what? I was really enjoying talking about the *money* you owe me..."
cs: "Jako co? Opravdu mě bavilo mluvit o penězích, které mi dlužíte..."
de: „Über was denn zum Beispiel? Unser Gespräch über das <i>Geld</i>, das Sie mir schulden, hat mir so viel Freude bereitet …“
es: "¿De qué? Estaba disfrutando nuestra charla sobre el *dinero* que me debe...".
fr: « Du genre ? Moi, ça m’allait très bien de parler de *l’argent* que vous me devez... »
pl: „Na przykład o czym? Świetnie rozmawiało mi się o *pieniądzach*, które jesteś mi winny...”
ru: «Например? Мне вот очень нравилось говорить о *деньгах*, что вы мне должны...»

# Dialogue Text/0x01000006000166A0
source: "Frittte. Near the gates." The lieutenant sounds tired. "They'll exchange it."
cs: "Frittte. Poblíž brány." Poručík vypadá unaveně. "Proplatí ho."
de: „Frittte. Bei den Toren.“ Der Lieutenant klingt müde. „Sie werden ihn einlösen.“
es: "Frittte. Cerca de la entrada del puerto". El teniente parece cansado. "Allí se lo canjearán".
fr: « Frittte. À l’entrée du port. » Le lieutenant semble exténué. « Ils vous l’échangeront. »
pl: „Frittte. W pobliżu bramy” – porucznik brzmi na zmęczonego. „Wymienią go na gotówkę”.
ru: «„Фриттте“. У портовых ворот. — Лейтенант звучит устало. — Там его обменяют».

# Dialogue Text/0x01000006000171C4
source: "I feel a capitalist plot coming up."
cs: "Cítím, že se blíží kapitalistický komplot."
de: „Ich kann spüren, wie sich eine kapitalistische Verschwörung anbahnt.“
es: "Me huele a rollo capitalista inminente".
fr: « Ça sent le bon gros complot capitaliste. »
pl: „Czuję zbliżający się kapitalistyczny spisek”.
ru: «Чую, назревает капиталистический заговор».

# Dialogue Text/0x0100000600018182
source: Damn! Your feet thought we got away!
cs: Sakra! Tvoje nohy si myslely, že jsme utekli!
de: Verdammt! Deine Füße dachten, wir wären davongekommen!
es: ¡Mierda! ¡Tus pies pensaban que te habías librado!
fr: Bon sang ! Tes pieds nous croyaient déjà barrés !
pl: Cholera! Twoje stopy myślały, że uciekliśmy!
ru: Черт! А ноги были уверены, что мы ускользнули!

# Dialogue Text/0x010000060001BFFF
source: Take it easy on him. Deep down he really hates being the guy who has to remind you.
cs: Buď na něj hodný. V hloubi duše opravdu nesnáší, když je to on, kdo ti to musí připomínat.
de: Sei nicht zu hart zu ihm. Tief in seinem Innern hasst er es, der Typ zu sein, der dich erinnern muss.
es: No se lo tengas en cuenta. En el fondo odia ser el tipo que tenga que recordártelo.
fr: Vas-y mollo avec lui. Au fond de lui, il aime pas avoir à te le rappeler.
pl: Odpuść mu. Naprawdę nie cierpi być gościem, który wciąż ci to musi przypominać.
ru: Не срывайся на него. В глубине души ему ужасно не нравится быть человеком, который вынужден тебе напоминать.

# Dialogue Text/0x0100002F0000DCCF
source: "Actually, let's talk about something else."
cs: "Vlastně si promluvme o něčem jiném."
de: „Ach, reden wir über etwas anderes.“
es: "Mejor hablemos de otra cosa".
fr: « En fait, parlons d’autre chose. »
pl: „W sumie to porozmawiajmy o czym innym”.
ru: «Давай-ка лучше поговорим о чем-нибудь другом».

# Dialogue Text/0x0100002F0000DCFC
source: "About my bill for tonight..."
cs: "Co se týče mého účtu za dnešní noc..."
de: „Wegen meiner Rechnung für heute Nacht …“
es: "En cuanto a mi factura de esta noche...".
fr: « Concernant ma facture pour cette nuit... »
pl: „Co do mojego rachunku za dzisiejszą noc...”
ru: «Об оплате постоя на сегодня...»

# Dialogue Text/0x010000450000026A
source: What you want is a GOD DAMN DRINK. How is that so hard to understand?
cs: To, co chceš, je jeden ZATRACENEJ PANÁK. Jak je to tak těžké pochopit?
de: Du willst jetzt einen GOTTVERDAMMTEN DRINK. Was ist daran so schwer zu verstehen?
es: Lo que quieres ES UNA PUTA COPA. ¿Es que es tan difícil de entender?
fr: T’as juste envie d’un PUTAIN DE VERRE. C’est si dur à comprendre ?
pl: Chcesz PIEPRZONEGO DRINKA. Jak trudno jest to zrozumieć?
ru: ТВОЮ ЕБУЧУЮ ВЫПИВКУ, вот что! Что тут непонятного?

# Dialogue Text/0x010000450000033D
source: "What if I told you *I* am a hobo. Or soon to be one, rummaging through that trash. Will you keep me out too?"
cs: "Co kdybych vám řekl, že jsem houmles. Nebo se jím brzy stanu, když se budu přehrabovat v těch odpadcích. Budete mě pořád držet tam venku?"
de: „Was, wenn ich Ihnen sage, dass <i>ich</i> ein Vagabund bin? Oder bald einer sein und durch genau diesen Müll wühlen werde? Werden Sie mir den Zugang auch verwehren?“
es: "¿Y si te dijera que *soy* un indigente? O que pronto lo seré y tendré que rebuscar en la basura. ¿Me dejarías fuera a mí también?".
fr: « Et si je vous disais que *je* suis un clodo. Ou que j’en serai un bientôt, après avoir nagé dans ce tas d’ordures. Vous me tiendriez aussi à l’écart ? »
pl: „A gdybym ci tak powiedział, że *ja* jestem żulem? Albo wkrótce nim będę, zacznę grzebać w tych śmieciach. Mnie też przed tym powstrzymasz?”
ru: «А что, если я сам — бомж? Или скоро им стану, буду копаться в мусоре? Ты и меня не пустишь?»
