Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100006B000045F7
source: He glares at you suspiciously. "Well?"
cs: Podezřívavě se na tebe podívá. "Takže?"
de: Er wirft dir einen argwöhnischen Blick zu. „Ach ja?“
es: Te mira con recelo. "¿Y bien?".
fr: Il vous toise d’un air suspicieux. « Eh bien ? »
pl: Przygląda ci się podejrzliwie. „No i?”
ru: Он подозрительно смотрит на тебя. «Ну?»

# Dialogue Text/0x01000071000001DE
source: "Darkness rides." (Pick up the coins.)
cs: "Temnota jede." (Seber mince.)
de: „Die Finsternis ist unerbittlich.“ (Du nimmst die Münzen an dich.)
es: "La oscuridad cabalga". (Recoger las monedas).
fr: « Les ténèbres règnent. » (Ramasser la monnaie.)
pl: „Mrok spowija świat”. (Zabierz monety).
ru: «Тьма близится». (Подобрать монетки.)

# Dialogue Text/0x01000071000001EA
source: Keep it to yourself and pick up the coins.
cs: Nech si to pro sebe a posbírej mince.
de: Du behältst es für dich und nimmst die Münzen an dich.
es: Guardártelo para ti y recoger las monedas.
fr: Garder ça pour vous et ramasser la monnaie.
pl: Zachowaj to dla siebie i zabierz monety.
ru: Не выступать и собрать монетки.

# Dialogue Text/0x01000071000020C0
source: "Oh, you're up." He looks you over. "It's good to see you back on your feet. Did you like your room? I cleaned it for you."
cs: "Aha, jste vzhůru." Prohlédne si tě. "Rád vás vidím zpátky na nohou. Líbil se vám váš pokoj? Uklidil jsem vám ho."
de: „Oh, Sie sind wach.“ Er mustert dich genau. „Es freut mich, dass Sie wieder auf den Beinen sind. Hat Ihnen Ihr Zimmer gefallen? Ich habe es für Sie saubergemacht.“
es: "Oh, está despierto". Te observa. "Me alegro de verlo de nuevo en pie. ¿Le gusta la habitación? La limpié para usted".
fr: « Oh, vous êtes debout. (Il vous toise.) Ravi de vous revoir sur pieds. Votre chambre vous plaît ? Je l’ai nettoyée rien que pour vous. »
pl: „O, jesteś na nogach” – przygląda ci się uważnie. „Dobrze widzieć cię znowu na chodzie. Jak spodobał ci się pokój? Sam go dla ciebie posprzątałem”.
ru: «О, вы пришли в себя. — Он оглядывает тебя. — Рад, что вы снова в строю. Как вам номер? Я его прибрал».

# Dialogue Text/0x0100008100001EA6
source: "Oh, you know..." he looks around at the empty place. "People don't tend to stick around after shoot-outs. Turns out they're not good for business."
cs: "No, víte..." rozhlédne se po prázdném prostoru. "Lidé nemají tendenci se po přestřelkách zdržovat kolem. Ukazuje se, že neprospívají obchodu."
de: „Ach, wissen Sie …“ Sein Blick schweift durch den leeren Gastraum. „Die Leute neigen dazu, nach Schießereien das Weite zu suchen. Sieht wohl so aus, als wären sie schlecht fürs Geschäft.“
es: "Oh, ya sabe...", contempla la sala vacía. "La gente no suele pasar el rato donde ha habido un tiroteo. Resulta que son malos para el negocio".
fr: « Oh, vous savez... » Il observe les lieux devenus déserts. « Les gens ont pas trop envie de rester dans le coin après une fusillade. C’est pas bon pour les affaires. »
pl: „Och, no wiesz...” – rozgląda się po pustym lokalu. „Ludzie zazwyczaj wymeldowują się po strzelaninach. Okazuje się, że takie atrakcje nie służą interesom”.
ru: «Ну, знаете... — он оглядывает пустой зал. — Люди редко задерживаются после перестрелок. Перестрелки, оказывается, не способствуют бизнесу».

# Dialogue Text/0x0100008200003FA9
source: He doesn't take the bait.
cs: Na návnadu neskočí.
de: Er beißt nicht an.
es: No muerde el anzuelo.
fr: Il ne mord pas à l’hameçon.
pl: Nie wdaje się w dyskusję.
ru: Он не ведется на провокацию.

# Dialogue Text/0x010000020000165A
source: "I found the victim's clothes in the trash container out back."
cs: "Oblečení oběti jsem našel vzadu v kontejneru na odpadky."
de: „Ich habe die Kleidung des Opfers im Müllcontainer im Hinterhof gefunden.“
es: "Encontré la ropa de la víctima en el contenedor de basura de atrás".
fr: « J’ai trouvé les vêtements de la victime dans la benne à ordures, là-bas derrière. »
pl: „Znalazłem ubranie ofiary w pojemniku na śmieci na tyłach”.
ru: «Я нашел шмотки покойного в мусорном баке на заднем дворе».

# Alternate1/0x010000020000165A
source: "I found the victim's jeans in the trash container out back."
cs: "Džíny oběti jsem našel vzadu v kontejneru na odpadky."
de: „Ich habe die Jeans des Opfers im Müllcontainer im Hinterhof gefunden.“
es: "Encontré los vaqueros de la víctima en el contenedor de basura de atrás".
fr: « J’ai trouvé le jean de la victime dans la benne à ordures, là-bas derrière. »
pl: „Znalazłem dżinsy ofiary w pojemniku na śmieci na tyłach”.
ru: «Я нашел джинсы покойного в мусорном баке на заднем дворе».

# Dialogue Text/0x0100000600009206
source: "Yes, yes. For the dead body. You want to put a dead *corpse* into my fridge, right?"
cs: "Ano, ano. Na mrtvé tělo. Chcete mi dát do ledničky mrtvolu, že?"
de: „Jaja. Wegen dem Toten. Sie wollen eine <i>Leiche</i> in meinen Kühlschrank tun, stimmt’s?“
es: "Ya, ya. Para el cadáver. Quiere meter el *cadáver* en mi nevera, ¿verdad?".
fr: « Oui, oui. Pour le cadavre. Vous voulez foutre un *macchabée* dans mon frigo, c’est bien ça ? »
pl: „Tak, tak. Na zwłoki. Chcesz umieścić *trupa* w mojej lodówce, zgadza się?”
ru: «Да-да. Для трупа. Вы ведь хотите положить мне в холодильник труп, так?»

# Dialogue Text/0x0100000600009227
source: "How did you know?"
cs: "Jak to víte?"
de: „Woher wussten Sie das?“
es: "¿Cómo lo sabías?".
fr: « Comment avez-vous su ? »
pl: „Skąd wiedziałeś?”
ru: «Откуда ты знаешь?»

# Dialogue Text/0x010000060000DE40
source: That's actually true. You remember him, from the corner of your eye, right behind you on the Whirling balcony...
cs: To je skutečně pravda. Vzpomínáš si na něj, zahlédls ho koutkem oka, přímo za sebou na balkoně Cárů...
de: Das stimmt wirklich. Du erinnerst dich daran, ihn aus dem Augenwinkel gesehen zu haben, gleich hinter dir auf dem Balkon des Whirling …
es: Es cierto. Recuerdas verlo por el rabillo del ojo justo detrás de ti, en el balcón del Whirling...
fr: C’est vrai. Tu te souviens l’avoir vu juste derrière toi, du coin de l’œil, sur le balcon du Whirling...
pl: Mówi prawdę. Pamiętasz, jak widziałeś go kątem oka. Był za tobą, na balkonie Whirling.
ru: Это правда. Ты помнишь, что видел его краем глаза — у тебя за спиной, на балконе «Танцев»...

# Dialogue Text/0x010000060000DE5A
source: No. I don't want to get angry.
cs: Ne. Nechci se rozzlobit.
de: Nein. Ich will mich nicht aufregen.
es: No. No quiero encabronarme.
fr: Non. J’ai pas envie de me foutre en rogne.
pl: Nie. Nie chcę się wściekać.
ru: Нет. Не хочу злиться.

# Dialogue Text/0x010000060000DE80
source: "Fuck you, I have a *vast* soul and she will always come back to it."
cs: "Jděte do hajzlu, já mám *rozlehlou* duši a ona se k ní vždycky vrátí."
de: „Scheiß auf Sie, ich habe eine <i>unergründliche</i> Seele, und sie wird immer wieder zu ihr zurückkehren.“
es: "Que te jodan, tengo un alma *inmensa* a la que ella siempre regresará".
fr: « Allez vous faire foutre. J’ai une *grande* âme et elle finira toujours pas revenir. »
pl: „Pierdol się, mam *rozległą* duszę i ona na pewno do niej wróci”.
ru: «Иди на хуй. Моя душа необъятна, и она всегда будет к ней возвращаться».

# Dialogue Text/0x010000060000DF94
source: It is! It's wonder-full!
cs: Je to tak! Je to úžas-né!
de: Ganz genau! Es ist voller Wunder!
es: ¡Lo es! ¡Extra-ordinario!
fr: En effet ! Mer-vei-lleux !
pl: Zgadza się! To cudowne!
ru: Да! Не скрывая прелестей!

# Dialogue Text/0x010000060000E04D
source: "Now, let me have a drink and think about this shit for a moment -- on my own." He stares into the blood red liquid in the cup.
cs: "Teď mě nechte napít se a chvíli přemýšlet o těchhle sračkách - o samotě." Zadívá se do krvavě rudé tekutiny v poháru.
de: „Lassen Sie mich jetzt erst mal einen trinken und etwas über diese Scheißsituation nachdenken – alleine.“ Er starrt auf die blutrote Flüssigkeit im Glas.
es: "Ahora, déjeme recapacitar sobre esta mierda y beberme mi copa... a solas". Se queda mirando fijamente el líquido carmesí en la copa.
fr: « À présent, laissez-moi siroter mon verre et réfléchir à tout ce bazar – seul. » Il contemple le liquide rouge dans le verre.
pl: „A teraz pozwól mi wypić i przemyśleć to wszystko przez chwilę. W spokoju” – wpatruje się w krwistoczerwony trunek w szklance.
ru: «А теперь позвольте мне выпить и обдумать всю эту срань — одному». Он смотрит в кровавую жидкость в бокале.

# Dialogue Text/0x010000060000E16A
source: "Fucker?" He shakes his head. "Lay off the swear words, they don't make you *cool*. This isn't kindergarten."
cs: "Sráč?" Zavrtí hlavou. "Přestaňte s těmi nadávkami, ty vám na pohodě nepřidají. Tohle není školka."
de: „Wichser?“ Er schüttelt den Kopf. „Behalten Sie die Beleidigungen für sich; so werden Sie auch nicht <i>cool</i>. Wir sind hier nicht im Kindergarten.“
es: "¿Capullo?". Sacude la cabeza. "Debería dejar los tacos, no le hacen más *guay*. Esto no es una guardería".
fr: « Enfoiré ? (Il secoue la tête.) Pas la peine d’être grossier, ça vous rend pas plus cool. On est pas dans une cour de récré. »
pl: „Kurwiu?” – kręci głową. „Daruj sobie przekleństwa, nie jesteś dzięki nim *fajny*. To nie przedszkole”.
ru: «Падла? — Он качает головой. — Кончайте ругаться, это не делает вас *крутым*. Тут не детский сад».

# Dialogue Text/0x010000060000E1C2
source: "Aren't you gonna ask me what's back there?"
cs: "Nezeptáte se mě, co je tam vzadu?"
de: „Wollen Sie mich nicht fragen, was sich da hinten befindet?“
es: "¿Es que no vas a preguntarme qué he encontrado?".
fr: « Vous n’allez pas me demander ce qui se cache derrière ? »
pl: „Nie spytasz mnie, co tam jest?”
ru: «Так и не спросишь, что там?»

# Dialogue Text/0x0100000600016B50
source: Back to the village -- then back here -- then back to the coast *again*... That must be 3 kilometres in total. Okay...
cs: Zpátky do vesnice - pak sem - pak zase zpátky na pobřeží... Celkem to musí být tři kilometry. Dobře...
de: Zurück ins Dorf – dann wieder hierher –, dann <i>noch mal</i> zurück zur Küste … Das summiert sich bestimmt auf drei Kilometer. Okay …
es: De vuelta a la aldea, luego hasta aquí y *otra vez* a la costa... eso deben ser unos 3 kilómetros en total. Vale...
fr: Retourner au village, revenir ici, puis retourner *à nouveau* sur la côte... Ça nous fait facilement 3 kilomètres au total. D’accord...
pl: Powrót do wsi, potem tutaj, a potem *znów* na wybrzeże... To chyba łącznie ze 3 kilometry. No dobra...
ru: Обратно в деревню — потом сюда — потом снова на побережье... всего километра три. Ладно...

# Dialogue Text/0x0100000600016B80
source: *Or* you broke the bird. That's why you brought the replacement. Out of guilt...
cs: *Nebo* jsi rozbil ptáka ty. Proto jsi přinesl náhradního. Z pocitu viny...
de: <i>Oder</i> du hast den Vogel kaputtgemacht. Deswegen hast du auch für Ersatz gesorgt. Aus Schuldbewusstsein …
es: *O* puede que tú lo rompieras y por eso trajiste el de repuesto. Te sentías culpable...
fr: *Ou bien* tu as cassé l’oiseau. Voilà pourquoi tu as apporté de quoi le remplacer. Par culpabilité...
pl: *Albo* to ty zniszczyłeś ptaka. I dlatego przyniosłeś nowego. Przez poczucie winy...
ru: *Или* эту птицу сломал ты. Потом и принес замену. Из чувства вины...

# Dialogue Text/0x01000006000170AE
source: "So, just to be clear -- you don't know how to open it?"
cs: "Takže, aby bylo jasno - nevíte, jak ho otevřít?"
de: „Nur um alle Zweifel auszuräumen – Sie wissen nicht, wie man sie öffnet?“
es: "Entonces... por dejarlo claro, ¿no sabes cómo abrirla?".
fr: « Donc, qu’on soit bien d’accord – vous ne savez pas comment l’ouvrir ? »
pl: „Więc dla jasności – nie wiesz, jak je otworzyć?”
ru: «Просто уточняю — ты не знаешь, как ее открыть?»

# Dialogue Text/0x01000006000196E1
source: Flattery is the way.
cs: Lichotky jsou správná cesta.
de: Nur mit Schmeichelei kommst du weiter.
es: La adulación es el camino.
fr: Les flatteries, y a que ça de vrai.
pl: Pochlebstwa to najlepszy sposób.
ru: Твой выбор — лесть.

# Dialogue Text/0x010000110000178E
source: "No, I was... just wondering." He appears to be making a calculation in his head. "If you found pinball machines there..."
cs: "Ne, jen mě to zajímalo." Zdá se, že si v hlavě něco vypočítává. "Jestliže jste tam našel automaty na pinball..."
de: „Nein, hatte mich nur … interessiert.“ Er scheint etwas in seinem Kopf durchzurechnen. „Wenn Sie dort Flipperautomaten gefunden hätten …“
es: "No, era mera... curiosidad". Parece que está haciendo cálculos mentales. "Si se toparon con máquinas de pinball...".
fr: « Non, je me demandais juste... (Il semble faire un petit calcul dans sa tête.) Si vous aviez trouvé des flippers, là-bas... »
pl: „Nie, tylko... tylko się zastanawiałem” – odpowiada. Sprawia wrażenie, jakby wykonywał w myślach jakieś obliczenia. „Skoro znalazłeś tam jakieś automaty do pinballa...”
ru: «Да нет, просто... думаю. — Он что-то считает в уме. — Если бы вы нашли там пинбольные автоматы...»

# Dialogue Text/0x0100001600003784
source: "Yes. Very *responsible*."
cs: "Ano. Velmi *zodpovědné*."
de: „Ja. Sehr <i>verantwortungsvoll</i>.“
es: "Sí. Muy *responsable*".
fr: « Oui. Très *responsable*. »
pl: „Tak. Bardzo *odpowiedzialne*”.
ru: «Да. Очень *ответственный* поступок».

# Dialogue Text/0x0100001600003799
source: "Yes, well..." He sighs. "At least nothing bad happened -- yet."
cs: "Ano, no..." Povzdechne si. "Alespoň se nic zlého nestalo - zatím."
de: „Na ja …“ Er seufzt. „Wenigstens ist nichts Schlimmes passiert – noch nicht.“
es: "Ya, pero bueno...". Suspira. "Al menos todavía no ha pasado nada malo".
fr: « Oui, eh bien... (Il soupire.) Au moins, il n’est rien arrivé de tragique – pour l’instant. »
pl: „No cóż...” – wzdycha. „Przynajmniej nie stało się nic złego... Jeszcze”.
ru: «Ну что уж... — вздыхает он. — По крайней мере, ничего дурного не случилось — пока что».

# Dialogue Text/0x0100002100003480
source: "I don't think I have *any* money." (Proceed.)
cs: "Myslím, že nemám *žádné* peníze." (Pokračuj.)
de: „Ich glaube, ich habe <i>überhaupt kein</i> Geld.“ (Du fährst fort.)
es: "Creo que estoy *sin blanca*". (Proceder).
fr: « Je pense pas avoir un *seul* rond. » (Poursuivre.)
pl: „Nie mam chyba *żadnych* pieniędzy”. (Przejdź dalej).
ru: «Не думаю, что у меня *вообще* есть деньги. (Продолжить.)

# Dialogue Text/0x010000450000037E
source: "Doesn't it seem callous to you -- guarding even your *leftovers* from the poor?"
cs: "Nepřipadá vám to bezcitné - hlídat před chudými i *odpadky*?"
de: „Wirkt das nicht hartherzig auf Sie – selbst Ihre <i>Essensreste</i> vor den Armen wegzuschließen?“
es: "¿No te parece cruel mantener las *sobras* fuera del alcance de los pobres?".
fr: « Vous avez pas l’impression d’avoir un cœur de pierre ? Ne même pas daigner donner vos *restes* aux pauvres ? »
pl: „Czy to nie bezduszne, strzec przed ubogimi nawet swoich *resztek*?”
ru: «А это не бессердечно — даже *объедки* прятать от бедняков?»

# Dialogue Text/0x0100004500000470
source: Yum yum, tell me more.
cs: Mňam mňam, řekni mi víc.
de: Lecker schmecker, erzählen Sie mir mehr.
es: Ñam ñam, dime más.
fr: Miam, miam, je veux en savoir plus.
pl: Mniam, mniam. Powiedz coś więcej.
ru: Ням-ням, расскажи подробнее.

# Dialogue Text/0x01000045000004C2
source: "Was there something you *wanted*?"
cs: "*Chtěl* jste něco*?"
de: „<i>Wollten</i> Sie noch etwas Bestimmtes von mir?“
es: "¿*Quería* algo más?".
fr: « Est-ce que vous *vouliez* quelque chose ? »
pl: „*Potrzebujesz* czegoś?”
ru: «Вы чего-то *хотели*?»

# Dialogue Text/0x01000045000004D0
source: "It concerns the case." The lieutenant's voice is harsh and sudden. "Please cooperate."
cs: "Týká se to případu." Poručíkův hlas je drsný a nečekaný. "Prosím, spolupracujte."
de: „Es geht um den Fall.“ Der Lieutenant spricht mit strenger, überfallartiger Stimme. „Ich bitte Sie, zu kooperieren.“
es: "Es referente al caso". La voz del teniente es dura y repentina. "Por favor, coopere".
fr: « Cela concerne notre enquête. » La voix du lieutenant se fait abrupte et directe. « Veuillez coopérer. »
pl: „To ma związek ze śledztwem” – odpowiada ostrym głosem porucznik. „Proszę współpracować”.
ru: «Это для дела. — Лейтенант говорит неожиданно резко. — Надеемся на ваше сотрудничество».

# Dialogue Text/0x0100004B00001DDF
source: "Wait, really?"
cs: "Počkejte, vážně?"
de: „Moment, wirklich nicht?“
es: "Espera, ¿en serio?".
fr: « Quoi, vous êtes sérieux ? »
pl: „Zaraz, poważnie?”
ru: «Что, правда?»

# Dialogue Text/0x0100004B00001E6E
source: "I'll see if I can figure something out." (Leave the key for now.)
cs: "Zkusím něco vymyslet." (Klíč zatím nech být.)
de: „Vielleicht fällt mir noch etwas ein.“ (Du lässt den Schlüssel erst einmal liegen.)
es: "Veré si se me ocurre algo". (Dejar la llave por ahora).
fr: « Je vais voir si je peux trouver une autre solution. » (Laisser la clé pour le moment.)
pl: „Spróbuję wymyślić coś innego”. (Zostaw na razie klucz).
ru: «Попробую придумать что-нибудь другое». (Пока что оставить ключ.)

# Dialogue Text/0x0100004B00001F4E
source: He rolls his eyes. "Anything else you need?"
cs: Převráti oči v sloup. "Potřebujete ještě něco?"
de: Er verdreht die Augen. „Brauchen Sie sonst noch was?“
es: Pone los ojos en blanco. "¿Quería algo más?".
fr: Il lève les yeux au ciel. « Vous vouliez savoir autre chose ? »
pl: Wywraca oczami. „Jeszcze coś?”
ru: Он закатывает глаза. «Еще что-нибудь?»

# Dialogue Text/0x0100004B000022EF
source: He smiles ashamedly through the rebuke. He feels the sting for a moment before returning the key under the desk. "I understand. Is there anything else you want?"
cs: Přes výtku se zahanbeně usměje. Chvíli se cítí dotknutý, než vrátí klíč pod stůl. "Rozumím. Chcete ještě něco?"
de: Die Zurechtweisung lässt ihn beschämt lächeln. Einen Moment lang spürt er die Schärfe deiner Bemerkung, ehe er den Schlüssel wieder unter der Rezeption verstaut. „Verstanden. Wollen Sie sonst noch etwas von mir?“
es: Sonríe avergonzado ante la reprimenda. Siente el punzazo durante un segundo antes de volver a colocar la llave bajo el mostrador. "Entiendo. ¿Quería alguna cosa más?".
fr: Il affiche un sourire honteux sous la réprimande. Au bout d’un moment, il repose la clé sous le comptoir. « Je comprends. Vous vouliez autre chose ? »
pl: Uśmiecha się zawstydzony naganą. Przez chwilę czuje jej ukłucie, po czym odkłada klucz z powrotem pod ladę. „Rozumiem. Mogę w czymś jeszcze służyć?”
ru: От твоей грубости он пристыженно улыбается. Он дает ей осесть, потом убирает ключ под барную стойку. «Понимаю. Еще что-нибудь?»

# Dialogue Text/0x0100004B0000248C
source: "I'm not dignifying that with a response."
cs: "Na to nebudu odpovídat."
de: „Das würdige ich keiner Antwort.“
es: "No me voy ni a molestar en responderle".
fr: « Je ne daignerai même pas répondre. »
pl: „Nie zamierzam na to nawet odpowiadać”.
ru: «Я на это даже отвечать не стану».

# Dialogue Text/0x0100004B0000252E
source: "Fair enough."
cs: "To je fér."
de: „Wie Sie meinen.“
es: "Me parece justo".
fr: « C’est pas faux. »
pl: „W porządku”.
ru: «Понял, отстал».

# Dialogue Text/0x0100004B0000256B
source: After a moment, he speaks. "Maybe you could send the shoes to him? In the hospital. Maybe it'd cheer him up. Do you know where he is?"
cs: Po chvíli promluví. "Možná byste mu ty boty mohl poslat. Do nemocnice. Třeba by ho to rozveselilo. Nevíte, kde je?"
de: Nach einer kurzen Pause spricht er. „Vielleicht können Sie ihm die Schuhe ja zuschicken. Ins Krankenhaus. Vielleicht würde ihn das aufmuntern. Wissen Sie, wo er liegt?“
es: Después de un rato, habla: "Tal vez debería enviarle a él las zapatillas, al hospital. A lo mejor lo anima. ¿Sabe dónde está?".
fr: Au bout d’un moment, il reprend la parole. « Vous pourriez peut-être lui envoyer les chaussures ? À l’hôpital. Ça lui remontrait certainement le moral. Vous savez où ils l’ont envoyé ? »
pl: Po chwili odzywa się: „Może wyślij do niego te buty? Do szpitala. Może poprawi mu to samopoczucie. Wiesz, gdzie leży?”
ru: «Может, послать эти ботинки ему? — говорит он спустя какое-то время. — В больницу. Может, они его взбодрят. Знаете, где он?»

# Dialogue Text/0x0100004B0000259A
source: He looks pained on your behalf.
cs: Vypadá kvůli tobě ublíženě.
de: Er macht ein mitfühlendes Gesicht.
es: Parece compadecerte.
fr: Il semble triste pour vous.
pl: Widać, że cierpi z powodu twojego bólu.
ru: Ему мучительно грустно — за тебя.

# Dialogue Text/0x0100005700021B7F
source: "Alright." He calms himself. "Did she say anything else? About me, you know." He repeats: "Did she say anything about *me*?"
cs: "Dobře." Uklidňuje se. "Řekla ještě něco? O mně, víte." Opakuje: "Řekla něco o mně*?"
de: „Alles klar.“ Er beruhigt sich. „Hat sie noch etwas anderes gesagt? Also über mich.“ Er wiederholt sich: „Hat sie etwas über <i>mich</i> gesagt?“
es: "Está bien". Se recompone. "¿Dijo algo más? Ya sabe... sobre mí". Repite: "¿Le dijo algo sobre *mí*?".
fr: « Très bien. (Il retrouve son calme.) A-t-elle dit autre chose ? Sur moi, vous savez. » Il répète : « A-t-elle dit autre chose sur *moi* ? »
pl: „W porządku” – stwierdza, próbując się uspokoić. „Czy mówiła coś więcej? O mnie?” – pyta, po czym powtarza: „Czy mówiła coś o *mnie*?”
ru: «Ладно, — он заставляет себя успокоиться. — А еще что-нибудь она сказала? Ну, про меня? — И повторяет: — Она сказала что-нибудь про *меня*?»

# Dialogue Text/0x0100005700021BCF
source: "I can't believe it... I was so sure it was Sylvie. Even worse, I thought she was trying to send me a *message*. Symbol of hope and all..."
cs: "Nemůžu tomu uvěřit... Byl jsem si tak jistý, že to byla Sylvie. A co hůř, myslel jsem si, že se mi snaží poslat *vzkaz*. Symbol naděje a tak..."
de: „Nicht zu fassen … Ich war mir so sicher, dass Sylvie es war. Was noch schlimmer ist: Ich dachte, sie wollte mir damit etwas <i>sagen</i>. Ein Symbol der Hoffnung und so …“
es: "Es increíble.. estaba tan convencido de que había sido Sylvie... Y lo que es peor: pensaba que me estaba enviando un *mensaje*. Un símbolo de esperanza y todo eso...".
fr: « J’arrive pas à y croire... J’étais sûr que c’était Sylvie. Pire encore, je pensais qu’elle avait essayé de m’envoyer un *message*. Genre, un signe d’espoir... »
pl: „Nie mogę w to uwierzyć... Byłem przekonany, że zrobiła to Sylvie. Gorzej – myślałem, że chciała mi w ten sposób coś *powiedzieć*. Symbol nadziei i w ogóle...”
ru: «Поверить не могу... А ведь я был полностью уверен, что это Сильви. Хуже того — думал, она так *намекает*. Символ надежды, все дела...»

# Dialogue Text/0x010000570002391F
source: "It's not a prop. It's for your clients. I know it's used."
cs: "Není to rekvizita. Je to pro vaše zákazníky. Vím, že se používá."
de: „Sie ist kein Requisit. Sie ist für Ihre Gäste. Ich weiß, dass sie benutzt wird.“
es: "No es de adorno. Es para los clientes. Sé que se usa".
fr: « Il est pas là pour la déco. C’est pour les clients. Je sais qu’on l’utilise. »
pl: „To nie jest tylko dekoracja. Jest dla twoich klientów. Wiem, że go używają”.
ru: «Она не бутафорская. Она для клиентов. Я знаю, что она работает».
