Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004B0000216F
source: "Fine. 20 reál for the night."
cs: "Dobře. 20 reálů za noc."
de: „Gut, 20 Reál für die Übernachtung.“
es: "Está bien. Veinte reáles por una noche".
fr: « Très bien. 20 reáls pour la nuit. »
pl: „Dobra. 20 reáli za noc”.
ru: «Ладно. 20 реалов за ночь».

# Dialogue Text/0x0100004B000025D2
source: "It's not something I'd wear on the job." He smiles slightly.
cs: "Není to něco, co bych nosil v práci." Mírně se usměje.
de: „Während der Arbeit würde ich sie nicht tragen.“ Er lächelt leicht.
es: "No es algo que me pondría estando de servicio". Sonríe ligeramente.
fr: « Ce n’est pas le genre de chaussures que je porterais en service. » Il sourit légèrement.
pl: „To nie jest coś, co nosiłbym w pracy” – odpowiada i uśmiecha się lekko.
ru: «На работу я бы такие носить не стал». Он легонько улыбается.

# Dialogue Text/0x0100005700021A1E
source: "She broke the bird, you know. The great skua. I found it on the ground with a broken wing. On the morning she left."
cs: "Rozbila toho ptáka, víte. Chaluha velká. Našel jsem ho na zemi se zlomeným křídlem. To ráno, co odešla."
de: „Sie hat den Vogel kaputtgemacht, wissen Sie. Die Große Skua. Ich habe sie mit gebrochenem Flügel auf dem Boden gefunden. Am Morgen, als sie gegangen ist.“
es: "Fue ella la que rompió el pájaro, ¿sabe? El págalo grande. Lo encontré en el suelo con el ala rota la mañana que se marchó".
fr: « Elle a cassé l’oiseau, vous savez. Le grand skua. Je l’ai retrouvé par terre avec une aile brisée. Le matin de son départ. »
pl: „Zniszczyła ptaka. Wydrzyka wielkiego. Znalazłem go na ziemi ze złamanym skrzydłem. Tego ranka, gdy odeszła”.
ru: «Знаешь, а ведь это она сломала птицу. Поморника. Нашел его на полу со сломанным крылом. В то утро, когда она ушла».

# Alternate1/0x0100005700021A1E
source: "She broke the bird, you know. The great skua, not the grouse you brought. I found it on the ground with a broken wing. On the morning she left."
cs: "Rozbila toho ptáka, víte. Chaluhu velkou, ne toho tetřeva, kterého jste přinesl. Našel jsem ho na zemi se zlomeným křídlem. To ráno, co odešla."
de: „Sie hat den Vogel kaputtgemacht, wissen Sie. Die Große Skua, nicht Ihr Kragenhuhn. Ich habe sie mit gebrochenem Flügel auf dem Boden gefunden. Am Morgen, als sie gegangen ist.“
es: "Fue ella la que rompió el pájaro, ¿sabe? El págalo grande, no el urogallo que me trajo. Lo encontré en el suelo con el ala rota. La mañana que se marchó".
fr: "« Elle a cassé l’oiseau, vous savez. Le grand skua, pas la grouse que vous avez ramenée. Je l’ai retrouvé par terre avec une aile brisée. Le matin de son départ. » "
pl: „Zniszczyła ptaka. Wydrzyka wielkiego, a nie kuropatwę, którą przyniosłeś. Znalazłem go na ziemi ze złamanym skrzydłem. Tego ranka, gdy odeszła”.
ru: "«Знаешь, а ведь это она сломала птицу. Не вашего рябчика, в смысле, а поморника. Нашел его на полу со сломанным крылом. В то утро, когда она ушла». "

# Dialogue Text/0x0100005700021A78
source: "I talked to Sylvie. She left because of me, not you."
cs: "Mluvil jsem se Sylvií. Odešla kvůli mně, ne kvůli vám."
de: „Ich habe mit Sylvie geredet. Sie ist meinetwegen gegangen und nicht Ihretwegen.“
es: "He hablado con Sylvie. Se fue por mi culpa, no por ti".
fr: « J’ai parlé à Sylvie. Elle est partie à cause de moi, pas à cause de vous. »
pl: „Rozmawiałem z Sylvie. Odeszła przeze mnie, nie przez ciebie”.
ru: «Я поговорил с Сильви. Она ушла не из-за тебя, а из-за меня».

# Dialogue Text/0x0100005700021B70
source: "She said it was a just an accident."
cs: "Říkala, že to byla jen nehoda."
de: „Sie hat gesagt, es wäre bloß ein Unfall gewesen.“
es: "Dijo que fue un accidente".
fr: « Elle a dit que c’était juste un accident. »
pl: „Powiedziała, że to był wypadek”.
ru: «Она сказала, это вышло случайно».

# Dialogue Text/0x01000057000238E2
source: "This is my way of apologizing for the trouble I've caused. Please let me say I'm sorry."
cs: "Je to způsob, jak se omluvit za potíže, které jsem způsobil. Prosím, dovolte mi, abych se omluvil."
de: „Das ist meine Art, mich für den Ärger, den ich verursacht habe, zu entschuldigen. Bitte lassen Sie mich ausdrücken, wie leid es mir tut.“
es: "Es mi forma de disculparme por todo el lío que he causado. Por favor, déjame decir que lo siento".
fr: « C’est ma façon de m’excuser pour tout le bordel que j’ai pu causer. Je vous en prie, laissez-moi dire à quel point je suis désolé. »
pl: „To mój sposób na przeprosiny za kłopoty, jakich narobiłem. Proszę, pozwól mi powiedzieć »przepraszam«”.
ru: «Это мой способ извиниться за все неудобства, что я причинил. Пожалуйста, дай мне возможность это сделать».

# Dialogue Text/0x01000057000239BB
source: He's lying... But there's no way to call him out on it.
cs: Lže... Ale není způsob, jak ho na to upozornit.
de: Er lügt … Doch das werdet Ihr unmöglich beweisen können.
es: Está mintiendo... pero no hay forma de pillarlo.
fr: Il ment... Mais il est impossible de le prouver.
pl: Kłamie... ale nie sposób mu to jakoś udowodnić.
ru: Он лжет... но подловить вам не удастся.

# Dialogue Text/0x01000058000063CE
source: "Wonderful. *Try* to do that. I'll have to call you an ambulance."
cs: "Úžasné. *Zkuste to*. Budu vám muset zavolat sanitku."
de: „Wunderbar. <i>Probieren</i> Sie’s nur aus. Ich werde Ihnen dann einen Krankenwagen rufen.“
es: "Maravilloso. *Inténtelo*. Yo le llamaré a la ambulancia".
fr: « Merveilleux. *Essayez* toujours. Je vous appellerai une ambulance. »
pl: „Wspaniale. *Spróbuj*. Ja wezwę karetkę”.
ru: «Прелестно. Удачи. Придется вызвать вам скорую».

# Dialogue Text/0x010000580000640C
source: "Yeah, good luck with that." He taps his foot against a metal box installed in the back of the counter.
cs: "Jo, hodně štěstí." Poklepe nohou na kovovou skříňku umístěnou na zadní straně pultu.
de: „Na dann mal viel Glück damit.“ Er tippt mit dem Fuß gegen eine Metallkiste, die hinter der Theke aufgestellt ist.
es: "Pues buena suerte". Golpea su pie contra una caja de metal instalada detrás de la barra.
fr: « Ouais, bonne chance. » Il donne un coup de pied à une boite en métal posée derrière le comptoir.
pl: „Taa, życzę powodzenia” – odpowiada, stukając stopą metalową skrzynkę zainstalowaną po drugiej stronie lady.
ru: «Ну, удачи». Он постукивает ногой по металлическому ящику в задней части стойки.

# Dialogue Text/0x010000580000648D
source: He pauses, realizing the contradiction in his statement. "Evidence being money. You can't stay here without *money*."
cs: Odmlčí se a uvědomí si rozpor ve svém prohlášení. "Důkazem jsou peníze. Bez *peněz* tu nemůžete zůstat."
de: Er macht eine Pause, als er den Widerspruch in seiner Aussage bemerkt. „Mit Beweisen meine ich Geld. Ohne <i>Geld</i> können Sie hier nicht bleiben.“
es: Se detiene, dándose cuenta de la contradicción en su declaración. "Por pruebas quiero decir dinero. No puede quedarse aquí sin *dinero*".
fr: Il s’interrompt, réalisant qu’il vient de se contredire. « Par preuve, je veux parler d’argent. Vous ne pouvez pas rester ici sans *argent*. »
pl: Na chwilę milknie, bo zdaje sobie sprawę, że zaprzeczył sam sobie. „Dowód to pieniądze. Nie możesz zostać tu bez *pieniędzy*”.
ru: Он умолкает, сознавая противоречие в своих словах. «Подтверждение — это деньги. Я не пущу вас без *денег*».

# Dialogue Text/0x0100005800006794
source: "Great, thank you officer, that's *all* I wanted -- payment for services rendered. If you continue to stay here, I just ask that you please pay your nightly bill in advance, starting tomorrow."
cs: "Skvěle, děkuji, detektive, to je vše, co jsem chtěl - platbu za poskytnuté služby. Pokud zde budete i nadále bydlet, jen vás prosím, abyste počínaje zítřkem zaplatil svůj účet za noc předem."
de: „Großartig, ich danke Ihnen, Officer. <i>Mehr</i> wollte ich gar nicht, als für die erbrachten Leistungen bezahlt zu werden. Wenn Sie weiter hierbleiben wollen, möchte ich Sie nur bitten, die Rechnung für Ihre Übernachtung ab morgen im Voraus zu zahlen.“
es: "Genial. Gracias, agente. Eso es *todo* lo que quería... un pago por los servicios prestados. Si quiere seguir su estancia con nosotros, tendré que pedirle amablemente que por favor pague su cuenta para cada noche por adelantado, a partir de mañana".
fr: « Parfait. Merci, monsieur l’agent, c’est *tout* ce que je demandais – un paiement pour services rendus. Si vous comptez rester ici, je vous prierais simplement de régler votre note par avance, dès demain. »
pl: „Wspaniale. Dziękuję, funkcjonariuszu, *tego* właśnie oczekiwałem: zapłaty za wyświadczone usługi. Jeśli chcesz kontynuować swój pobyt tutaj, to proszę o opłacanie noclegu z góry, rozpoczynając od jutra”.
ru: «Отлично, офицер, спасибо. Это всё, чего я хотел, — чтобы мне заплатили за предоставленные услуги. Если останетесь здесь и дальше, с завтрашнего дня убедительно прошу оплачивать постой заранее».

# Dialogue Text/0x01000058000067B0
source: He's not sorry about his behaviour for your sake. Now that you have money, he really wants to make sure you're not angry with him.
cs: Kvůli tobě svého chování nelituje. Teď, když máš peníze, se chce opravdu ujistit, že se na něj nezlobíš.
de: Er bedauert sein Verhalten nicht etwa deinetwegen. Jetzt, wo du Geld hast, will er nur ganz sicher sein, dass du ihm nicht mehr böse bist.
es: No se arrepiente de su comportamiento por tu bien. Ahora que tienes dinero, quiere asegurarse de que no estás enfadado con él.
fr: Ce n’est pas pour tes beaux yeux qu’il s’excuse pour son comportement. Maintenant que tu as de l’argent, il veut vraiment s’assurer que tu ne lui en veux pas.
pl: Nie jest mu przykro z powodu swojego zachowania ze względu na ciebie. Masz już pieniądze, więc bardzo nie chce cię wkurzać.
ru: Дело не в том, что он устыдился своего поведения. Теперь, когда ты ему заплатил, он очень хочет убедиться, что ты на него не зол.

# Dialogue Text/0x0100005800008728
source: "It's a shame you've gotta suck up to the Union to stay afloat."
cs: "Je hanba, že se musíte podbízet Odborům, abyste se udrželi nad vodou."
de: „Es ist eine Schande, dass Sie der Gewerkschaft in den Arsch kriechen müssen, um sich über Wasser zu halten.“
es: "Es una pena que tengas que lamerle el culo al sindicato para mantenerte a flote".
fr: « C’est dommage que vous soyez obligé de copiner avec le syndicat pour garder la tête hors de l’eau. »
pl: „Szkoda, że musisz podlizywać się Związkowi, żeby nie pójść na dno”.
ru: «Жаль, что чтоб не разориться, тебе приходится пресмыкаться перед профсоюзом».

# Dialogue Text/0x0100005800008817
source: "No, I don't have a key -- I don't know how to get there. And I don't *care* either. It's not like I've been *wondering* about it for ten years. It's just the Frittte warehouse probably."
cs: "Ne, nemám klíč - nevím, jak se tam dostat. A ani mě to *nezajímá*. Není to tak, že bych si tím deset let *lámal hlavu*. Nejspíš je to jen skladiště Frittte."
de: „Nein, ich verfüge über keinen Schlüssel. Ich weiß nicht, wie man sie öffnet. Und es ist mir auch <i>wurscht</i>. Es ist jedenfalls nicht so, als würde ich mir darüber schon seit zehn Jahren <i>den Kopf zerbrechen</i>. Dahinter ist bestimmt nur das Frittte-Lagerhaus.“
es: "No, no sé adónde lleva... y no, tampoco tengo la llave. No sé cómo entrar y tampoco es que me *importe*. Ni que me lo hubiera estado *preguntando* durante diez años. Seguro que solo es un almacén del Frittte".
fr: « Non, je ne possède pas de clé – j’ignore comment aller là-bas. Et je m’en *cogne*. Ce n’est pas comme si je me l’étais *demandé* pendant dix ans. Il doit s’agir de l’entrepôt de Frittte, sans doute. »
pl: „Nie, nie mam klucza – nie wiem, jak je otworzyć. I mnie to nie *obchodzi*. Przecież nie *zastanawiałem się* nad tym od dziesięciu lat. Pewnie jest za nimi tylko magazyn Frittte”.
ru: «Нет, у меня нет ключа, и я не знаю, как туда попасть. И *не хочу знать*. Я *не* гадал об этом десять лет. Там, наверное, просто склад „Фриттте“».

# Dialogue Text/0x010000580000882C
source: "Or some boring storage space with a bunch of old junk... and dust. Junk and dust." He runs his finger across the counter to check for dirt.
cs: "Nebo nějaký nudný sklad s hromadou staré veteše... a prachu. Veteš a prach." Přejede prstem po pultu, aby zkontroloval, jestli na něm není špína.
de: „Oder irgendein langweiliger Lagerraum mit jeder Menge altem Schrott … und Staub. Schrott und Staub.“ Er streift mit seinem Finger über die Theke, um zu prüfen, ob sie staubig ist.
es: "O algún trastero polvoriento y aburrido lleno de chatarra... Chatarra y polvo". Pasa el dedo por la barra para comprobar si hay suciedad.
fr: « Ou une quelconque remise transformée en dépotoir... et en nid à poussière. En dépotoir poussiéreux. » Il passe son doigt sur le comptoir pour en vérifier la propreté.
pl: „Albo jakiś nudny schowek ze starymi rupieciami... i kurzem. Rupiecie i kurz” – przeciąga palcem po ladzie, aby sprawdzić, czy jest czysta.
ru: «Или скучная кладовка, полная старого хлама... и пыли. Хлама и пыли». Он проводит пальцем по стойке, проверяя ее на наличие последней.

# Dialogue Text/0x0100005800008F55
source: Sam Bo is an acronym for Samaran boxing. Graceful martial arts stuff. *Sam Bo style* implies stealth, cleverness, and cool. Just letting you know.
cs: Sam Bo je zkratka pro samaranský box. Půvabné bojové umění. *Sam Bo styl* znamená lstivost, chytrost a chladnokrevnost. Jen abys věděl.
de: Sam Bo ist ein Akronym für samaranisches Boxen. Anmutiges Kampfkunstzeug. Der <i>Sam-Bo-Stil</i> beinhaltet Unauffälligkeit, List und innere Ruhe. Nur damit du Bescheid weißt.
es: Bo Sam es el acrónimo de boxeo samarano. Cosas de artes marciales gráciles. *El estilo Bo Sam* implica sigilo, inteligencia y molar. Es solo para que lo sepas.
fr: Bo sam est la version courte de *boxe samarainne*. Un noble art martial. Le *style bo sam* nécessite rapidité, intelligence et calme. Juste pour votre information.
pl: „Sam bo” to skrót od „samarski boks”. Jest on pełną wdzięku sztuką walki. *Styl sam bo* charakteryzuje się ukradkowością, chytrością i kozactwem. Tak tylko daję ci znać.
ru: Сам-бо — это сокращение от «самарийский бокс». Изящное боевое искусство. «Как самарийский боксер» — значит скрытно, ловко и круто. Просто чтоб ты знал.

# Dialogue Text/0x010000580000A2AF
source: "Anyway, I thought we were talking about the Whirling."
cs: "Nicméně, myslel jsem, že jsme mluvili o Cárech."
de: „Ich dachte eigentlich, dass wir über das Whirling reden.“
es: "En fin, creía que estábamos hablando del Whirling".
fr: « Bref, je croyais qu’on était en train de parler du Whirling. »
pl: „Wydawało mi się, że rozmawialiśmy o Whirling”.
ru: «Но мы вроде говорили про „Танцы“».

# Dialogue Text/0x010000580000B378
source: The colour has drained from his face.
cs: Z tváře se mu vytratila barva.
de: Die Farbe ist aus seinem Gesicht gewichen.
es: El color ha desaparecido de su rostro.
fr: Son visage devient livide.
pl: Twarz blednie mu jak u trupa.
ru: Он побелел как полотно.

# Dialogue Text/0x010000580000B3AB
source: "Absolutely not. That would be idiotic. I have no idea why you're even saying this right now..."
cs: "Rozhodně ne. To by bylo idiotské. Vůbec nevím, proč to teď říkáte..."
de: „Auf gar keinen Fall. Das wäre hirnverbrannt. Ich habe keinen Schimmer, warum Sie jetzt so was sagen …“
es: "Por supuesto que no. Menuda estupidez. Ni siquiera sé a qué viene esto...".
fr: « Certainement pas. Ce serait idiot. Je ne sais même pas ce qui vous prend de dire ça... »
pl: „Oczywiście, że nie. To byłby szczyt głupoty. Nie mam pojęcia, dlaczego coś takiego sugerujesz...”
ru: «Ни в коем случае. Что за идиотизм. Ума не приложу, зачем вы это вообще сказали...»

# Dialogue Text/0x010000580000D8AA
source: "Maybe you don't remember putting them there. Maybe you were sleepwalking or... in a fugue state..."
cs: "Možná si nepamatujete, že byste ho tam dával. Možná jste byl náměsíčný nebo... dezorientovaný..."
de: „Vielleicht erinnern Sie sich einfach nicht mehr daran. Vielleicht sind Sie schlafgewandelt oder waren … in einem Dämmerzustand …“
es: "Quizás no recuerdes haberla tirado. A lo mejor estabas sonámbulo o... en un estado de fuga disociativa...".
fr: « Vous ne vous en rappelez peut-être plus. Vous étiez peut-être somnambule ou... dans un état second... »
pl: „Może nie pamiętasz, jak to robiłeś. Może lunatykowałeś albo... byłeś w stanie fugi dysocjacyjnej...”
ru: «Может, ты просто забыл свои действия. Может, ходил во сне... или был в диссоциативной фуге...»

# Dialogue Text/0x010000580000D8B6
source: "Who else has keys to the trash container?"
cs: "Kdo má ještě klíče od kontejneru na odpadky?"
de: „Wer hat sonst noch einen Schlüssel für den Müllcontainer?“
es: "¿Quién más tiene las llaves del contenedor?".
fr: « Qui d’autre possède les clés de la benne ? »
pl: „Kto jeszcze ma klucz do pojemnika na śmieci?”
ru: «У кого еще есть ключи от бака?»

# Dialogue Text/0x01000071000001B6
source: "Okay."
cs: "Dobře."
es: "Vale".
fr: « D’accord. »
pl: „Dobrze”.
ru: «Ладно».

# Dialogue Text/0x010000780001180A
source: "Good question." He turns to the cafeteria manager.
cs: "Dobrá otázka." Obrátí se na manažera hostelu.
de: „Gute Frage.“ Er wendet sich dem Cafeteriamanager zu.
es: "Buena pregunta". Se vuelve hacia el gerente.
fr: « Bonne question. » Il se tourne vers le patron du café.
pl: „Dobre pytanie” – zwraca się do kierownika baru.
ru: «Хороший вопрос». Он поворачивается к управляющему кафетерием.

# Dialogue Text/0x0100008100001EAD
source: "Are Lena and Morell still in town?"
cs: "Jsou Lena a Morell ještě ve městě?"
de: „Sind Lena und Morell noch in der Stadt?“
es: "¿Lena y Morell siguen en la ciudad?".
fr: « Est-ce que Lena et Morell sont toujours en ville ? »
pl: „Czy Lena i Morell wciąż są w mieście?”
ru: «Лена и Морелл все еще здесь?»

# Dialogue Text/0x0100008100001EE3
source: "I mean, you're a detective, perhaps you can track them down? Shouldn't be that hard..."
cs: "Jste přece detektiv, možná je dokážete vypátrat? Nemělo by to být tak těžké..."
de: „Na ja, Sie sind ein Detective, vielleicht können Sie sie aufspüren? Sollte nicht allzu schwer sein …“
es: "¿Usted no es inspector? Pues sígales la pista, ¿no? No puede ser tan difícil...".
fr: « Mais, vous êtes un détective, alors vous pourriez peut-être les retrouver ? Ça ne devrait pas être trop difficile... »
pl: „Jesteś detektywem, więc może uda ci się ich jakoś wytropić? To chyba nie powinno być trudne...”
ru: «Ну, вы ж сыщик — может, вы их отыщете? Вряд ли это так сложно...»

# Dialogue Text/0x010000050000330C
source: "About my bill for tonight..."
cs: "Co se týče mého účtu za dnešní noc..."
de: „Wegen meiner Rechnung für heute Nacht …“
es: "En cuanto a mi factura de esta noche...".
fr: « Concernant ma facture pour cette nuit... »
pl: „Co do mojego rachunku za dzisiejszą noc...”
ru: «Об оплате постоя на сегодня...»

# Dialogue Text/0x010000060000DDED
source: "Yeah, I don't know..." He feels the need to explain himself. "Clients were panicking. And also, I guess I sort of found out that I don't give a shit if I die."
cs: "Jo, já nevím..." Cítí potřebu vysvětlovat. "Klienti panikařili. A taky jsem asi tak nějak zjistil, že je mi úplně jedno, jestli umřu."
de: „Ja, es war irgendwie …“ Er hat das Bedürfnis, sich zu erklären. „Die Gäste sind in Panik geraten. Und außerdem ist mir irgendwie aufgefallen, dass mir mein Leben scheißegal ist.“
es: "Ya, no sé...". Siente la necesidad de explicarse. "Los clientes estaban aterrados. Y además, creo que fui consciente de que palmarla me importaba una mierda".
fr: « Ouais, je sais pas... » Il ressent le besoin de se justifier. « Les clients étaient en panique. Et je me suis rendu compte que je m’en foutais de mourir. »
pl: „No nie wiem...” – czuje, że musi się wytłumaczyć. „Klienci panikowali. A do tego tak jakby doszedłem do wniosku, że miałem gdzieś, czy zginę”.
ru: «Я просто, не знаю... — Он чувствует потребность объясниться. — Клиенты были в панике. А еще — я, кажется, понял, что мне похрен на смерть».

# Dialogue Text/0x010000060000DE39
source: "Where was *I*? How do you think I know the crazy shit you pulled off out there? I was *there* -- out on the balcony, protecting my establishment."
cs: "Kde jsem byl? Jak si myslíte, že vím, jakou šílenost jste tam předvedl? Byl jsem *tam* - na balkóně, chránil jsem svůj podnik."
de: „Wo <i>ich</i> war? Was denken Sie denn, woher ich von dem irren Scheiß weiß, den Sie da draußen abgezogen haben? Ich war <i>da</i> – habe draußen auf dem Balkon mein Etablissement beschützt.“
es: "¿Que dónde *andaba*? ¿Cómo cree que estoy al tanto del pollo que se montó ahí fuera? Estaba justo *ahí*, en el balcón, protegiendo mi establecimiento".
fr: « Où j’étais, *moi* ? Comment croyez-vous que je sois au courant de tout ce bordel que vous avez déclenché ? J’étais *là*, sur le balcon, en train de protéger mon établissement. »
pl: „Gdzie *byłem*? A skąd niby wiem, co tam wtedy wyprawiałeś? Wiem, bo *tam* byłem – na balkonie, chroniłem swój lokal”.
ru: «Где *я* был? А откуда, по-вашему, я знаю обо всем безумии, что вы учинили? Я был снаружи — на балконе, защищал свое заведение».

# Dialogue Text/0x010000060000DF64
source: Don't I have anything else? Like a *BACK* button for example?
cs: Nemám nic jiného? Například tlačítko *ZPĚT*?
de: Gibt es keine andere Möglichkeit? Zum Beispiel so was wie eine <i>Rückspul</i>funktion?“
es: ¿No tengo nada más? ¿Como, un botón de *VOLVER*, por ejemplo?
fr: Y a pas autre chose ? Je peux pas appuyer sur le bouton *REMBOBINER* ?
pl: Nie mam jakiejś innej opcji? Jak na przykład przycisk *WSTECZ*?
ru: А у меня нет другой опции? Типа кнопки *НАЗАД*?

# Dialogue Text/0x010000060000E0A3
source: "Anyway -- thank you for clearing it up. Now, if there isn't anything else..." He does not seem to be overjoyed about his new-found professionalism.
cs: "Každopádně děkuji za vysvětlení. Jestli už nemáte nic dalšího..." Nezdá se, že by měl ze své nově nabyté profesionality radost.
de: „Sei’s drum – danke, dass sie das geklärt haben. Also, wenn Sie sonst nichts mehr von mir wollen …“ Er scheint nicht besonders glücklich über seine neu entdeckte Professionalität zu sein.
es: "De todos modos... gracias por aclararlo. Ahora, si no hay nada más...". No parece muy contento con su recién adquirida profesionalidad.
fr: « En tout cas, merci d’avoir éclairci tout ça. À présent, si vous en avez terminé... » Il ne semble pas vraiment ravi d’avoir retrouvé son professionnalisme.
pl: „Tak czy inaczej, dziękuję za wyjaśnienie tego. A teraz, jeśli nie masz więcej żadnych pytań...” – nie wygląda na zbyt szczęśliwego z powodu swojego nowo odkrytego profesjonalizmu.
ru: «Ладно — спасибо, что помогли разобраться. Я могу вам еще чем-то помочь?..» Непохоже, что он в восторге от своего свежеобретенного профессионализма.
