Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100006B00003C09
source: "I have this giant novelty cheque."
cs: "Mám tenhle obří šek."
de: „Ich habe diesen lächerlich riesigen Scheck.“
es: "Tengo este cheque gigantesco".
fr: « J’ai ce gros chèque de cérémonie. »
pl: „Mam taki wielki krzykliwy czek”.
ru: «У меня есть огромный рекламный чек».

# Dialogue Text/0x0100006B000045E1
source: "I have your money."
cs: "Mám vaše peníze."
de: „Ich habe Ihr Geld.“
es: "Tengo tu dinero".
fr: « J’ai votre argent. »
pl: „Mam dla ciebie pieniądze”.
ru: «Я принес твои деньги».

# Dialogue Text/0x01000071000043FB
source: Pick up the coins.
cs: Seber mince.
de: Du nimmst die Münzen an dich.
es: Recoger las monedas.
fr: Ramasser les pièces.
pl: Podnieś monety.
ru: Забрать деньги.

# Dialogue Text/0x01000078000117E9
source: There are these things called *days*. You sleep between them. He's saying they'll come *after* you've slept. (Just making clear you got that.)
cs: Existují věci, kterým se říká *dny*. Mezi nimi se spí. Říká, že přijdou, *až* se vyspíš. (Jen se ujišťuji, že jsi to pochopil.)
de: Es gibt da etwas, das nennt sich <i>Tage</i>. Zwischen ihnen schläft man. Was er sagen will, ist, dass sie kommen werden, <i>nachdem</i> du geschlafen hast. (Ich will nur sicherstellen, dass du das verstehst.)
es: Hay una cosa llamada *días*. Duermes entre ellos. Te está diciendo que vendrán *después* de haber dormido. (Tan solo quería asegurarme de que lo habías pillado).
fr: C’est ce qu’on appelle des jours. On dort entre chacun d’eux. Ce qu’il veut dire, c’est qu’ils viendront *après* que tu aies dormi. (Juste pour être sûr que tu comprennes.)
pl: Istnieją tak zwane *dni*. Między nimi się sypia. Mówi, że pojawią się *po twoim spaniu*. (Mówię, żebyś miał pełną jasność).
ru: Есть такие штуки, называются *дни*. Между ними ты спишь. Он предлагает зайти *после* сна. (Просто поясняю на всякий.)

# Dialogue Text/0x0100000400012078
source: "Is the trash container out back yours?"
cs: "Ten kontejner na odpadky vzadu je váš?"
de: „Gehört der Müllcontainer hinten im Hof Ihnen?“
es: "¿El contenedor de basura de atrás es tuyo?".
fr: « Cette benne à ordures derrière, c’est à vous ? »
pl: „Ten pojemnik na śmieci na tyłach jest twój?”
ru: «Мусорный бак на заднем дворе — твой?»

# Dialogue Text/0x01000006000092D3
source: He sighs. "Let's go talk to the Frittte clerk."
cs: Povzdechne si. "Promluvme si s prodavačkou ve Frittte."
de: Er seufzt. „Los, unterhalten wir uns mit der Frittte-Angestellten.“
es: Suspira. "Vayamos a hablar con la dependienta de Frittte".
fr: Il soupire. « Allons causer à l’employée de chez Frittte. »
pl: Wzdycha. „Porozmawiajmy ze sprzedawczynią ze sklepu Frittte”.
ru: Он вздыхает. «Поговорим с продавщицей из „Фриттте“».

# Dialogue Text/0x010000060000DE99
source: What was that? Who's the *she*? And why do you feel so *bad' suddenly...
cs: Co to bylo? Kdo je ta *ona*? A proč se najednou cítíš tak špatně...
de: Wie bitte? Wer ist diese <i>sie</i>? Und warum fühlst du dich plötzlich so <i>schlecht</i> …?
es: ¿De qué iba eso? ¿*Ella*, quién? ¿Y por qué de repente te sientes *como una mierda*...?
fr: C’était quoi, ça ? Et c’est qui, *elle* ? Et pourquoi as-tu d’un coup l’air si *abattu* ?
pl: Co to było? Kim jest *ona*? I czemu nagle czujesz się tak *źle*...?
ru: Это ты о чем? Кто *она*? И почему тебе вдруг так *плохо*...

# Dialogue Text/0x010000060000DEA7
source: "How can I forget about it?" He stops the slow clap. "It was *unforgettable*..."
cs: "Jak na to mám zapomenout?" Přestane pomalu tleskat. "Bylo to *nezapomenutelné*..."
de: „Wie soll ich das je vergessen?“ Er hört auf, langsam zu klatschen. „Es war <i>unvergesslich</i> …“
es: "¿Cómo podría olvidarlo?". Deja de aplaudir lentamente. "Ha sido *inolvidable*...".
fr: « Comment je pourrais oublier ça ? » Il cesse ses timides applaudissements. « C’était *inoubliable*... »
pl: „Jak mógłbym o tym zapomnieć?” – przestaje klaskać. „To było *niezapomniane*...”
ru: «Как забыть? — Он перестает хлопать. — Это было *незабываемо*...»

# Dialogue Text/0x010000060000DF8E
source: "Wonderful."
cs: "Úžasné."
de: „Wundervoll.“
es: "Extraordinario".
fr: « Merveilleux. »
pl: „Cudownie”.
ru: «Прелестно».

# Dialogue Text/0x010000060000E110
source: He tries not to look at you -- it's dangerous to *acknowledge* the karaoke man.
cs: Snaží se na tebe nedívat - je nebezpečné *ocenit* karaoke muže.
de: Er versucht, dich nicht anzusehen – es ist gefährlich, den Karaokemann zu <i>würdigen</i>.
es: Está evitando mirarte... es peligroso *echarle cuentas* al hombre karaoke.
fr: Il tente d’éviter ton regard – c’est très risqué de *remercier* l’homme au karaoké.
pl: Stara się na ciebie nie patrzeć. Niebezpiecznie jest *dostrzegać* człowieka karaoke.
ru: Он пытается на тебя не смотреть — с любителем караоке опасно встречаться глазами.

# Dialogue Text/0x010000060000E359
source: "What's that supposed to mean? Fuck you, buddy -- she's not my taste. Good thing she pays for her stuff on time, I'll forward her the bill and be done with it."
cs: "Co to má znamenat? Seru na vás, kamaráde - ona není můj typ. Ještě že platí svoje účty včas, pošlu jí účet a bude po všem."
de: „Was soll das denn bedeuten? Sie können mich mal, Kumpel. Sie ist nicht mein Geschmack. Wenigstens bezahlt sie immer rechtzeitig. Ich werde ihr die Rechnung zukommen lassen, und dann hat sich das erledigt.“
es: "¿Qué quiere decir con eso? Patina, amigo. Ella no es mi tipo. Por lo menos paga sus facturas a tiempo. Le pasaré la factura y zanjaremos este asunto".
fr: « Qu’est-ce que je dois comprendre par là ? Je vous emmerde. C’est pas mon genre. Heureusement, elle règle toujours sa note dans les temps. Je lui enverrai la facture et ce sera terminé. »
pl: „Co to ma znaczyć? Pieprz się, koleś – nie była w moim guście. Dobrze, że płaci za siebie na czas, więc wyślę jej rachunek i załatwione”.
ru: «Вы на что намекаете? Идите-ка вы в жопу — она не в моем вкусе. К счастью, она всё оплачивает в срок, я просто перешлю ей счет — и дело с концом».

# Dialogue Text/0x0100000600016BC0
source: Your body is ready, sire.
cs: Vaše tělo je připraveno, sire.
de: Euer Körper ist bereit, Eure Majestät.
es: Estáis listo, sire.
fr: Votre corps est prêt, messire.
pl: Twe ciało jest gotowe, szanowny panie.
ru: Мессир, готово ваше тело.

# Dialogue Text/0x01000006000170B5
source: "Nope. No idea -- don't *want* to either."
cs: "Ne. Nemám tušení - a ani *nechci*."
de: „Nee, keinen Schimmer. Ich <i>will</i> es auch nicht.“
es: "Nop. Ni idea. Y *tampoco* quiero saberlo".
fr: « Non. Aucune idée. Et j’en ai pas non plus *envie*. »
pl: „Nie. Nie mam pojęcia – i *nie chcę* mieć”.
ru: «Не-а. Без понятия — да и не хочу».

# Dialogue Text/0x010000060001EEB0
source: He's not too offended. The experience has changed something in him.
cs: Není příliš uražený. Tato zkušenost v něm něco změnila.
de: Er ist eigentlich kaum beleidigt. Diese Erfahrung hat etwas in ihm verändert.
es: No le ha sentado muy mal. La experiencia ha cambiado algo en su interior.
fr: Il n’a pas l’air trop vexé. Cette expérience l’a changé, intérieurement.
pl: Nie czuje się zbyt urażony. To przeżycie coś w nim zmieniło.
ru: Он не особо обиделся. Пережитое что-то в нем изменило.

# Dialogue Text/0x01000011000017B6
source: "Oh? Okay. Well." He controls his excitement well. "I did hear you make noise back there. So -- good for you."
cs: "Aha? Dobře. Výborně." Dobře ovládá své vzrušení. "Slyšel jsem, jak jste tam vzadu dělal hluk. Takže - máte radost."
de: „Ach? Tja, okay.“ Er hat seine Begeisterung gut im Griff. „Ich habe gehört, wie Sie da hinten Geräusche gemacht haben. Also … schön für Sie.“
es: "¿Oh? Vale, bien". Controla muy bien su emoción. "Sí que escuché algo de jaleo ahí atrás. Bueno, me alegro por usted".
fr: « Oh ? OK. Très bien. » Il maîtrise parfaitement son enthousiasme. « Je vous ai entendu faire un peu de boucan, là-bas. Tant mieux pour vous. »
pl: „O? W porządku. Cóż...” – odpowiada, dobrze ukrywając podekscytowanie. „Słyszałem, że robisz tam jakiś hałas. Więc... gratuluję”.
ru: «Да? Что ж. — Он хорошо справляется с возбуждением. — Я слышал, как вы там шумели. Поздравляю».

# Dialogue Text/0x0100001600003773
source: "Did you see the HUGE graffito outside?"
cs: "Viděl jste to OBROVSKÉ graffito venku?"
de: „Haben Sie das RIESIGE Graffito draußen gesehen?“
es: "¿Has visto ese PEDAZO de grafiti?".
fr: « Vous avez vu cet ÉNORME graffito dehors ? »
pl: „Widziałeś to WIELKIE graffito na zewnątrz?”
ru: «Ты видел ЗДОРОВУЮ надпись снаружи?»

# Dialogue Text/0x010000210000348D
source: Time stops advancing after 02.00 in the morning. If you haven't paid for your room by then, it's game over. Don't leave finding money to the last minute, however -- it's harder to make cash after nightfall, when the shops are closed and the streets empty.
cs: Čas se přestane posunovat po 02:00 ráno. Pokud do té doby nezaplatíš za pokoj, hra končí. Nenechávej však hledání peněz na poslední chvíli - po setmění, kdy jsou obchody zavřené a ulice prázdné, je těžší sehnat peníze.
de: Ab 2:00 Uhr morgens dreht sich die Uhr nicht mehr weiter. Wenn du dein Zimmer bis dahin nicht bezahlt hast, ist das Spiel vorbei. Begib dich rechtzeitig auf die Suche nach Geld, denn es ist schwieriger, nach Einbruch der Nacht an Geld zu kommen, wenn die Läden schließen und die Straßen leer sind.
es: El tiempo se detiene a las 02:00 de la madrugada. Si para entonces no has pagado la habitación, será el fin de la partida. No lo dejes para el último momento. Pero cuidado... al caer la noche encontrar dinero es más difícil, ya que las tiendas están cerradas y las calles vacías.
fr: Le temps arrête sa course au-delà de 2 h du matin. Si vous n’avez pas payé votre chambre d’ici là, la partie est terminée. Cependant, n’attendez pas la tombée de la nuit pour trouver de l’argent – il est plus difficile de trouver des espèces durant la nuit, lorsque les boutiques sont fermées et que les rues sont désertes.
pl: Czas przestaje biec o godzinie 2:00 nad ranem. Jeśli do tego czasu nie opłacisz pokoju, gra się kończy. Nie odkładaj szukania pieniędzy na ostatnią chwilę – po zmroku trudniej je zarobić, bo sklepy są zamknięte, a ulice puste.
ru: Время перестает идти после 02:00 ночи. Если к тому времени вы не оплатите номер, игра закончится. И не откладывайте поиски денег на последний момент — после полуночи, когда закрываются магазины и пустеют улицы, найти их сложнее.

# Dialogue Text/0x0100004500000306
source: He takes the keys from under the counter and hands them to you: "Just bring them back once you're done, please."
cs: Vezme klíče zpod pultu a podá ti je: "Až skončíte, přineste je zpátky, prosím."
de: Er holt den Schlüssel unter der Theke hervor und überreicht ihn dir: „Bringen Sie ihn mir bitte einfach wieder, wenn Sie fertig sind.“
es: El hombre coge unas llaves bajo la barra y te las entrega: "Asegúrese de devolvérmelas cuando haya terminado, por favor".
fr: Il prend les clés sous le comptoir et vous les tend : « Rapportez-les-moi une fois que vous aurez fini, s’il vous plaît. »
pl: Sięga pod ladę po klucz i wręcza ci go, mówiąc: „Tylko zwróć go, jak już nie będzie potrzebny”.
ru: Он достает из-под стойки ключи и протягивает тебе: «Только верните, пожалуйста, когда закончите».

# Dialogue Text/0x0100004500000388
source: "Well, you're not getting it!" He slams his hand on the counter, "*Asshole*!"
cs: "Takže, ty to nechápeš!" bouchne rukou do pultu "*Kreténe!*"
de: „Tja, Sie kriegen ihn aber nicht!“ Er schlägt auf die Theke. „<i>Arschloch</i>!“
es: "¡Bueno, pues no se la voy a poner!". Estampa la mano contra la barra. "¡*Capullo*!".
fr: « Vous n’aurez pas la moindre goutte ! » Il frappe le comptoir de sa main. « *Connard* ! »
pl: „Ale go nie dostaniesz!” – krzyczy, uderzając dłonią w ladę. „*Dupku*!”
ru: «Но ничего не получишь! — Он хлопает ладонью по стойке. — *Козел*!»

# Dialogue Text/0x01000045000003C3
source: "Pineapple."
cs: "Z ananasu."
de: „Einer Ananas.“
es: "En piña".
fr: « Dans un ananas. »
pl: „W ananasie”.
ru: «В ананасе».

# Dialogue Text/0x01000045000003EA
source: Play it calm. This man needs to understand you need a drink to help the community deal with police-stuff.
cs: Ber to v klidu. Ten člověk musí pochopit, že potřebuješ pití, abys pomohl komunitě vypořádat se s policejními záležitostmi.
de: Geh ruhig vor. Der Mann muss verstehen, dass du einen Drink brauchst, um die Ermittlungen voranzutreiben – zum Wohle aller.
es: Con calma. Este hombre tiene que entender que necesitas una copa para ayudar a la comunidad a lidiar con los temas policiales.
fr: Vas-y mollo. Cet homme doit comprendre que tu as besoin d’un verre afin d’améliorer les relations entre la communauté et la police.
pl: Zachowaj spokój. Ten człowiek musi pojąć, że ten drink jest ci niezbędny, byś pomógł społeczeństwu załatwianiem policyjnych spraw.
ru: Действуй спокойно. Объясни ему, что без выпивки ты не сумеешь помочь местным по полицейским вопросам.

# Dialogue Text/0x0100004500000419
source: "Yes."
cs: "Ano."
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Не пущу».

# Dialogue Text/0x0100004B00001DFC
source: "No."
cs: "Ne."
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».

# Dialogue Text/0x0100004B00001E02
source: "That's not any of your business, Garte."
cs: "Do toho vám nic není, Garte."
de: „Kümmern Sie sich um Ihre eigenen Angelegenheiten, Garte.“
es: "Eso no es asunto tuyo, Garte".
fr: « C’est pas vos oignons, Garte. »
pl: „To nie twój interes, Garte”.
ru: «Не твое дело, Гарт».

# Dialogue Text/0x0100004B00001E3E
source: "Here. A new room key." He places a key on the counter in front of him. "It's the key to the trash container outside."
cs: "Tady. Nový klíč od pokoje." Položí klíč na pult před sebe. "Je to klíč od kontejneru na odpadky venku."
de: „Bitte schön. Ein neuer Zimmerschlüssel.“ Er legt den Schlüssel vor sich auf die Theke. „Es ist der Schlüssel für den Müllcontainer draußen.“
es: "Tenga. La llave de una nueva habitación". Coloca una llave sobre el mostrador frente a ti. "Es la llave del contenedor de basura de afuera".
fr: « Voilà. La clé de votre nouvelle chambre. » Il place une clé sur le comptoir en face de lui. « C’est la clé de la benne à ordures, dehors. »
pl: „Proszę. Klucz do nowego pokoju” – oznajmia, kładąc go na ladzie przed tobą. „To klucz do pojemnika na śmieci, który stoi na zewnątrz”.
ru: «Прошу. Ключ от нового номера. — Он кладет ключ на стойку перед собой. — То есть от мусорного бака на заднем дворе».

# Dialogue Text/0x0100004B00001F20
source: This was your responsibility. I cannot help you now. I am sorry.
cs: Byla to tvoje odpovědnost. Teď ti nemohu pomoci. Je mi to líto.
de: Es war deine Sache, dich darum zu kümmern. Ich kann dir jetzt nicht helfen. Tut mir leid.
es: Era su responsabilidad. Lo siento, pero ahora no puedo ayudarlo.
fr: Désolé, mais c’était ta faute. Je ne peux pas t’aider.
pl: To była twoja odpowiedzialność. Nie mogę ci teraz pomóc. Przykro mi.
ru: «Эта ответственность лежала на вас. Я не могу вам помочь. Мне жаль».

# Dialogue Text/0x0100004B00001F70
source: "So, uh... you sure you can't swing me a free bed?"
cs: "Takže... jsi si jistý, že mi nemůžete nabídnout volnou postel?"
de: „Also, äh … Sicher, dass Sie mir kein kostenloses Bett klarmachen können?“
es: "Eh... entonces... ¿estás seguro de que no puedes darme una cama gratis?".
fr: « Euh... du coup, vous êtes certain que vous pouvez pas me laisser un lit gratos ? »
pl: „Eee, powiedz... Jesteś pewien, że nie ogarniesz mi darmowego łóżka?”
ru: «То есть, м-м-м... ты точно не выделишь мне бесплатную койку?»

# Dialogue Text/0x0100004B00002017
source: "I embrace my fate, Garte. This is the night of the Hobocop.
cs: "Přijímám svůj osud, Garte. Toto je noc Houmlesajta.
de: „Ich akzeptiere mein Schicksal, Garte. Dies ist die Nacht des Vagabullen.“
es: "Abrazo mi destino, Garte. Esta noche es la noche del Agente Indigente". (Coger la llave).
fr: « J’accepte mon destin, Garte. Ce soir, c’est la nuit du clondé. »
pl: „Przyjmuję swój los, Garte. Nadeszła noc żulicjanta”.
ru: «Я принимаю судьбу, Гарт. Сегодня ночь бомжекопа».

# Dialogue Text/0x0100004B00002309
source: NO, FUCK HIM. HE TREATED YOU LIKE GODDAMN HUMAN WASTE.
cs: NE, SRÁT NA NĚJ. CHOVAL SE K TOBĚ JAKO K ZATRACENÝMU LIDSKÝMU ODPADU.
de: NEIN, SCHEISS AUF IHN. ER HAT DICH WIE GOTTVERDAMMTEN MENSCHLICHEN ABFALL BEHANDELT.
es: NO, QUE LE DEN. TE TRATÓ COMO A UN PUTO DESHECHO HUMANO.
fr: NON, QU’IL AILLE SE FAIRE VOIR. IL T’A TRAITÉ COMME UNE SOUS-MERDE.
pl: NIE. JEBAĆ GO. POTRAKTOWAŁ CIĘ DOSŁOWNIE JAK LUDZKIEGO ŚMIECIA.
ru: НЕТ, ПОШЕЛ ОН НА ХЕР. ОН ОБОШЕЛСЯ С ТОБОЙ КАК С ЕБУЧИМ МУСОРОМ — В ПРЯМОМ СМЫСЛЕ ЧЕЛОВЕЧЕСКИМ ОТБРОСОМ.

# Dialogue Text/0x0100004B00002528
source: "But you just did. Right there."
cs: "Ale právě jste to udělal. Přímo tady."
de: „Aber Sie haben doch geantwortet. Gerade eben.“
es: "Pero acabas de hacerlo".
fr: « Mais vous venez de le faire. À l’instant. »
pl: „Ale właśnie to zrobiłeś. Przed momentem”.
ru: «Но ты же только что ответил».

# Dialogue Text/0x0100004B00002563
source: His face moves between a sympathetic smile and a sincere frown. Unsure what to do, he covers his mouth with his hand and pretends to cough.
cs: Jeho tvář se zmítá mezi soucitným úsměvem a upřímným zamračením. Neví, co má dělat, zakryje si ústa rukou a předstírá kašel.
de: Sein Gesicht ist zwischen einem mitfühlenden Lächeln und einem ernsten Blick hin- und hergerissen. Er weiß nicht, wie er sich verhalten soll, also hält er sich die Hand vor den Mund und gibt vor, zu husten.
es: Su rostro se transforma en una sonrisa empática y un cordial ceño fruncido. Inseguro sobre qué hacer, se tapa la boca con la mano y finge toser.
fr: Son expression passe d’un sourire compatissant à un froncement de sourcil. Hésitant, il se couvre la bouche de la main et fait semblant de tousser.
pl: Na jego twarzy pojawia się uśmiech współczucia i szczere spojrzenie. Nie wiedząc, co robić, zasłania usta i udaje, że kaszle.
ru: На лице его борются сочувственная улыбка и искренняя печаль. Не зная что делать, он прикрывает рот рукой и делает вид, что откашлялся.

# Dialogue Text/0x0100004B0000258C
source: "Right..." He looks pained on your behalf. "I'll tell you what. I'll find out if you like, and can send them on to him. What do you think?"
cs: "Správně..." Tváří se kvůli tobě bolestně. "Řeknu vám co. Zjistím to, jestli chcete, a můžu mu je poslat. Co myslíte?"
de: „In Ordnung …“ Er macht ein mitfühlendes Gesicht. „Ich sage Ihnen mal was. Wenn Sie wollen, finde ich es heraus und schicke sie ihm dann zu. Was meinen Sie?“
es: "Ya...". Parece compadecerte. "Le diré lo que haremos. Si quiere puedo averiguarlo y enviárselas. ¿Qué le parece?".
fr: « Bon... » Il semble triste pour vous. « Écoutez, je vais essayer de découvrir dans quel hôpital il est soigné, et je lui enverrai les chaussures. Qu’est-ce que vous en dites ? »
pl: „Jasne...” – widać, że cierpi z powodu twojego bólu. „Słuchaj, jeśli chcesz, to mogę się tego dowiedzieć i wysłać mu te buty. Co ty na to?”
ru: «Так...» Ему мучительно грустно — за тебя. «Знаете что? Если хотите, я наведу справки, где он, и отправлю ботинки ему. Что скажете?»

# Dialogue Text/0x0100004B000025F6
source: "Sounds good!" (Take the shoes.)
cs: "To zní dobře!" (Vezmi si boty.)
de: „Hört sich gut an!“ (Du nimmst die Schuhe.)
es: "¡Me parece bien!". (Coger las zapatillas).
fr: « Ça me va ! » (Prendre les chaussures.)
pl: „Dla mnie bomba!” (Weź buty).
ru: «Ага!» (Забрать ботинки.)

# Dialogue Text/0x010000580000876E
source: "Why's that?"
cs: "Proč to?"
de: „Warum das?“
es: "¿Y eso por qué?".
fr: « Pourquoi ça ? »
pl: „Dlaczego?”
ru: «Почему это?»

# Dialogue Text/0x010000580000906E
source: "You smarmy asshole, you're not going to get away with this. No one laughs at The Law!"
de: „Sie schmieriges Arschloch, Sie werden damit nicht einfach so davonkommen. Niemand lacht über einen Vertreter des Gesetzes!“
es: "Hipócrita hijo de puta, no te vas a salir con la tuya. ¡Nadie se ríe de La Ley!".
fr: « Espèce de faux jeton, vous n’allez pas vous en tirer comme ça. Personne ne se rit de la Loi ! »
pl: „Ty lalusiowaty dupku, nie ujdzie ci to na sucho. Nikt nie będzie nabijał się z prawa!”
ru: «Ах ты лизоблюд мразотный, я тебе это не спущу. Никто не смеет смеяться над Законом!»

# Dialogue Text/0x01000058000090BD
source: Relax. Knocking out the cafeteria manager is not going to solve your lodging problem, not in the long run.
de: Entspann dich. Den Cafeteriamanager niederzuschlagen, wird dein Übernachtungsproblem nicht lösen, zumindest nicht dauerhaft.
es: Relájate. Curtir a hostias al gerente no va a resolver tus problemas de alojamiento... al menos a largo plazo.
fr: Du calme. Frapper le patron du café ne résoudra pas ton problème de logement, pas sur le long terme.
pl: Spokojnie. Znokautowanie kierownika baru nie rozwiąże twojego problemu noclegowego. Nie na dłuższą metę.
ru: Расслабься. Если ты вырубишь управляющего кафетерием, это не решит твою проблему с жильем — по крайней мере, стратегически.

# Dialogue Text/0x010000580000A287
source: He's hesitating, not sure if he should share this information with you. Encourage him.
cs: Váhá, není si jistý, jestli se s tebou má o tu informaci podělit. Povzbuď ho.
de: Er zögert, denn er ist sich unsicher, ob er diese Information mit dir teilen soll. Ermutige ihn.
es: Está dudando. No está seguro de si compartir contigo la información. Anímalo.
fr: Il hésite, pas vraiment convaincu de devoir partager ces renseignements avec toi. Encourage-le.
pl: Waha się, nie wie, czy powinien dzielić się z tobą tymi informacjami. Zachęć go.
ru: Он колеблется — не уверен, стоит ли с тобой делиться. Нужно чуть подтолкнуть.

# Dialogue Text/0x010000580000A2A0
source: "And the others?"
cs: "A ty ostatní?"
de: „Und die anderen?“
es: "¿Y el otro?".
fr: « Et les autres ? »
pl: „A pozostałe?”
ru: «А другие?»

# Dialogue Text/0x010000580000B396
source: "Alright -- you've been notified." (Conclude.)
cs: "Dobře - byl jste informován." (Uzavři to.)
de: „Alles klar, Sie wissen Bescheid.“ (Du schließt das Thema ab.)
es: "Está bien, informado quedas". (Concluir).
fr: « Bien – vous voilà prévenu. » (Conclure.)
pl: „No dobrze. Zostałeś powiadomiony”. (Zakończ).
ru: «Ладно — теперь ты в курсе». (Подвести итоги.)

# Dialogue Text/0x010000580000D852
source: "Here's your trash container key."
cs: "Tady máte klíč od kontejneru na odpadky."
de: „Ich habe hier Ihren Schlüssel für den Müllcontainer.“
es: "Te devuelvo las llaves del contenedor".
fr: « Voici la clé de votre benne à ordures. »
pl: „Oddaję klucz do pojemnika na śmieci”.
ru: «Вот твой ключ от мусорного бака».

# Dialogue Text/0x010000580000D86A
source: "Just trash."
cs: "Jen odpadky."
de: „Nur Müll.“
es: "Nada más que basura".
fr: « Des ordures, rien de plus. »
pl: „Same śmieci”.
ru: «Только мусор».

# Dialogue Text/0x010000580001C349
source: He glares at you suspiciously. "Well?"
cs: Podezřívavě se na tebe podívá. "Takže?"
de: Er wirft dir einen argwöhnischen Blick zu. „Ach ja?“
es: Te mira sospechosamente. "¿Y bien?".
fr: Il vous toise d’un air suspicieux. « Eh bien ? »
pl: Przygląda ci się podejrzliwie. „No i?”
ru: Он подозрительно смотрит на тебя. «Ну?»

# Dialogue Text/0x0100006B0000460B
source: He glares at you suspiciously. "Well?"
cs: Podezřívavě se na tebe podívá. "Takže?"
de: Er wirft dir einen argwöhnischen Blick zu. „Ach ja?“
es: Te mira con recelo. "¿Y bien?".
fr: Il vous toise d’un air suspicieux. « Eh bien ? »
pl: Przygląda ci się podejrzliwie. „No i?”
ru: Он подозрительно смотрит на тебя. «Ну?»
