Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000E265
source: So he knows of the Doomed Commercial Area. *And* its address. He's thought about this.
cs: Takže ví o Prokletých komerčních prostorech. *A* zná jejich adresu. Přemýšlel o tom.
de: Er weiß also vom verfluchten Gewerbeblock. <i>Und</i> von seiner Adresse. Er hat sich darüber Gedanken gemacht.
es: Así que sabe lo de la Zona Comercial Maldita. *Y* su dirección. Le ha dado unas cuantas vueltas al asunto.
fr: Ainsi donc, il est au courant pour la zone commerciale maudite. *Et* pour son adresse. Il y a réfléchi.
pl: A więc wie, czym jest Zgubiona Strefa Handlowa. I *zna* jej adres. Zaprzątało to już jego głowę.
ru: То есть ему известно про Проклятую торговую зону. Он даже знает адрес. Он об этом *думал*.

# Dialogue Text/0x010000060000E392
source: "We were just paying you a compliment. And finding out a *degenerate* from room 3 nicked the phone line. Everything is okay here!" he yells, then turns to you.
cs: "Jen jsme vám složili poklonu. A zjistili jsme, že ta *degenerátka* z pokoje 3 napíchla telefonní linku. Tady je všechno v pořádku!" zařve a pak se otočí k tobě.
de: „Wir haben Ihnen nur ein Kompliment gemacht. Und herausgefunden, dass eine <i>Degenerierte</i> aus Zimmer Nr. 3 die Telefonleitung angezwickt hat. Alles in Ordnung hier!“, ruft er und wendet sich dann dir zu.
es: "Estábamos haciéndole un cumplido. Y descubriendo que la *degenerada* de la habitación nº 3 se ha cargado la línea telefónica. ¡Todo va bien!", grita, volviéndose después hacia ti.
fr: « Nous étions juste en train de dire du bien de vous. Et nous avons découvert qu’une *dégénérée* dans la chambre 3 avait saboté la ligne téléphonique. Tout va bien ! » crie-t-il avant de se retourner vers vous.
pl: „Właśnie cię komplementowaliśmy. I dowiedziałem się, że *degeneratka* spod trójki ciachnęła linię telefoniczną. Wszystko w porządku!” – krzyczy, po czym zwraca się do ciebie.
ru: «Просто помянули добрым словом. Оказывается, телефонную линию чикнула гостья из номера три. Всё хорошо!» — кричит он, потом оборачивается к тебе.

# Dialogue Text/0x010000060001BD51
source: "Didn't check. Pinball is stupid."
cs: "Nekontroloval jsem to. Pinball je hloupost."
de: „Habe nicht nachgesehen. Flipper ist blöd.“
es: "No lo comprobé. El pinball es una gilipollez".
fr: « J’ai pas vérifié. Le flipper, c’est pour les glands. »
pl: „Nie sprawdzałem. Pinball jest głupi”.
ru: «Не проверял. Пинбол — это тупо».

# Dialogue Text/0x01000016000037A0
source: He's so exhausted following recent events, he doesn't even have the energy to really get on your case.
cs: Po nedávných událostech je tak vyčerpaný, že ani nemá sílu se do tebe pořádně pustit.
de: Nach allem, was passiert ist, ist er so ausgelaugt, dass er nicht einmal mehr die Energie hat, dir echte Vorwürfe zu machen.
es: Tras los últimos acontecimientos, está tan agotado que le faltan fuerzas para meterse contigo.
fr: Les événements récents l’ont tellement éreinté qu’il n’a pas la force de s’intéresser à ton enquête.
pl: Jest tak wyczerpany ostatnimi wydarzeniami, że nie ma nawet siły się ciebie czepiać.
ru: Последние события так его утомили, что у него нет сил всерьез с тобой ругаться.

# Dialogue Text/0x010000450000028E
source: "I am an alcohol-operated detective. If you want me to solve crimes or do whatever it is I'm here to do you need to insert alcohol into my mouth."
cs: "Jsem detektiv na alkohol. Pokud chcete, abych řešil zločiny nebo dělal cokoli, kvůli čemu jsem tady, musíte mi do úst vložit alkohol."
de: „Ich bin ein Detective mit Alkoholantrieb. Wenn ich für Sie Verbrechen aufklären soll – oder was auch immer sonst meine Rolle hier ist –, müssen Sie meinen Mund mit Alkohol befüllen.“
es: "Soy un detective que funciona a base de alcohol. Si quieres que resuelva algún crimen crímenes o lo que sea que tenga que hacer, tendrás que echarme combustible".
fr: « Je suis un détective qui opère sous alcool. Si vous voulez que je résolve des crimes et fasse mon travail, vous devez me verser de la picole dans le gosier. »
pl: „Jestem detektywem napędzanym alkoholem. Jeśli chcesz, żebym rozwiązywał sprawy czy co ja tam mam tutaj zrobić, musisz umieścić w go w moich ustach”.
ru: «Мое топливо — спирт. Иначе я не работаю. Если хотите, чтоб я раскрывал вам преступления и так далее, нужно заливать мне в рот алкоголь».

# Alternate1/0x010000450000028E
source: "I am an alcohol-operated detective. If you want me to clean up the dead body and solve the case then you need to insert alcohol into my mouth."
cs: "Jsem detektiv na alkohol. Jestli chcete, abych uklidil mrtvolu a vyřešil případ, musíte mi do úst vložit alkohol."
de: „Ich bin ein Detective mit Alkoholantrieb. Wenn ich für Sie die Leiche wegschaffen oder den Fall lösen soll, müssen Sie meinen Mund mit Alkohol befüllen.“
es: "Soy un detective que funciona a base de alcohol. Si quieres que lidie con el fiambre y resuelva el caso, tendrás que echarme combustible".
fr: « Je suis un détective qui opère sous alcool. Si vous voulez que je vous débarrasse du macchabée et que je résolve cette affaire, vous devez me verser de la picole dans le gosier. »
pl: „Jestem detektywem napędzanym alkoholem. Jeśli chcesz, żebym usunął ciało i rozwiązał sprawę, musisz umieścić w go w moich ustach”.
ru: «Мое топливо — спирт. Иначе я не работаю. Если хотите, чтоб я разобрался с телом и делом, нужно заливать мне в рот алкоголь».

# Dialogue Text/0x0100004500000295
source: "Mine? No, it belongs to the Whirling-in-Rags."
cs: "Můj? Ne, patří Cárům."
de: „Mir? Nein, er gehört dem Whirling-in-Rags.“
es: "¿Mío? No, pertenece al Whirling-in-Rags".
fr: « La mienne ? Non, ça appartient au Whirling-in-Rags. »
pl: „Mój? Nie, to własność Whirling-in-Rags”.
ru: «Мой? Нет, это часть „Танцев в тряпье“».

# Dialogue Text/0x010000450000029C
source: "Thank you for clearing that up. Why do you keep the container locked?"
cs: "Děkuji, že jste to objasnil. Proč máte kontejner zamčený?"
de: „Danke, dass Sie das klargestellt haben. Warum verriegeln Sie den Container?“
es: "Gracias por la aclaración. ¿Por qué está cerrado?".
fr: « Merci d’avoir clarifié ce point. Pourquoi gardez-vous cette benne fermée à clé ? »
pl: „Dziękuję za wyjaśnienia. Dlaczego pojemnik jest zamknięty?”
ru: «Спасибо за уточнение. А зачем вы запираете бак?»

# Dialogue Text/0x0100004B00001E5A
source: "I embrace my fate, Garte. This is the night of the Hobocop." (Take the key.)
cs: "Přijímám svůj osud, Garte. Toto je noc Houmlesajta." (Vezmi si klíč.)
de: „Ich akzeptiere mein Schicksal, Garte. Dies ist die Nacht des Vagabullen.“ (Du nimmst den Schlüssel.)
es: "Abrazo mi destino, Garte. Esta noche es la noche del Agente Indigente". (Coger la llave).
fr: « J’accepte mon destin, Garte. Ce soir, c’est la nuit du clondé. » (Prendre la clé.)
pl: „Przyjmuję swój los, Garte. Nadeszła noc żulicjanta”. (Weź klucz).
ru: «Я принимаю судьбу, Гарт. Сегодня ночь бомжекопа». (Взять ключ.)

# Dialogue Text/0x0100004B00001E64
source: A new dimension of reality will open. A portal is this bed of waste. Sleep there and awaken *elsewhere.*
cs: Otevře se nová dimenze reality. Portál je toto lůžko z odpadu. Spi tam a probuď se *jinde.*
de: Eine neue Dimension der Realität wird sich eröffnen. Dieses Müllbett ist ein Portal. Schlaf dort und wach <i>woanders</i> wieder auf.
es: Se te abrirá una nueva dimensión de la realidad. Esta cama de deshechos es un portal: duerme aquí y despierta *en otro sitio*.
fr: Une nouvelle dimension de la réalité s’ouvrira. Ce lit d’ordures en est un portail. Dors ici et réveille-toi *ailleurs*.
pl: Otworzy się nowy wymiar rzeczywistości. Portalem do niego będzie to łoże z odpadków. Zaśnij tam i przebudź się *gdzie indziej*.
ru: Откроется новое измерение. Этот мусорный одр — портал. Уснешь там — проснешься где-то еще.

# Dialogue Text/0x0100004B000020A0
source: From the comfort of his own bed.
cs: Z pohodlí své vlastní postele.
de: In seinem kuscheligen Bett.
es: Desde la comodidad de su propia cama.
fr: Quand il sera bien au chaud dans son lit.
pl: W swoim wygodnym łóżku.
ru: Лежа в удобной кроватке.

# Dialogue Text/0x0100004B000020DD
source: He stares at you. There is silence in the space between your bodies.
cs: Zírá na tebe. V prostoru mezi vašimi těly je ticho.
de: Er starrt dich an. Zwischen euren Körpern herrscht Stille.
es: Se queda mirándote fijamente. Hay un silencio sepulcral.
fr: Il vous observe. Le silence s’installe.
pl: Wpatruje się w ciebie. Między waszymi ciałami zalega cisza.
ru: Он смотрит на тебя. Между вами повисает молчание.

# Dialogue Text/0x0100004B0000213E
source: "No. I know you just broke it open. You don't need the key and I'm not giving it to you."
cs: "Ne. Vím, že jste ho právě vypáčil. Klíč nepotřebujete a já vám ho nedám."
de: „Nein. Ich weiß, dass Sie ihn gerade aufgebrochen haben. Sie brauchen den Schlüssel nicht, und ich werde ihn Ihnen nicht geben.“
es: "No, ya sé que rompió la cerradura. No necesita la llave, así que no se la daré".
fr: « Non. Je sais que vous avez arraché le couvercle. Vous n’avez pas besoin de la clé, je ne vous la remettrai donc pas. »
pl: „Nie. Wiem, że rozwaliłeś zamek. Nie potrzebujesz klucza i nie zamierzam ci go dawać”.
ru: «Нет. Я знаю, что вы ее взломали. Ключ вам не нужен, так что я его не дам».

# Dialogue Text/0x0100004B000021B9
source: "Wait, you want me to sleep in the *trash outside*?"
cs: "Počkejte, vy chcete, abych spal v těch *odpadcích venku*?"
de: „Augenblick mal, ich soll <i>draußen im Müll</i> schlafen?“
es: "Espera, ¿qué? ¿Esperas que duerma en el *contenedor de basura* de afuera?".
fr: « Quoi ? Vous voulez que je dorme dans les *ordures dehors* ? »
pl: „Chwila. Chcesz, żebym spał *na zewnątrz, w śmietniku*?”
ru: «Стоп, ты предлагаешь мне спать *в мусорке на улице*?»

# Dialogue Text/0x0100004B00002303
source: Okay. This is a good chance to start fresh. Just forgive him -- see how it goes.
cs: Dobře. Tohle je dobrá příležitost začít znovu. Prostě mu odpusť - uvidíme, jak to půjde.
de: Alles klar. Das ist ein guter Zeitpunkt für einen Neubeginn. Vergib ihm einfach und schau mal, wie es läuft.
es: Vale, es una buena oportunidad para empezar desde cero. Perdónalo y a ver cómo va.
fr: Bon, c’est l’occasion de repartir du bon pied. Pardonne-lui, et vois ce qui se passe.
pl: No dobra. To dobra okazja, żeby zacząć na nowo. Wybacz mu – sprawdź, co ci to da.
ru: Так. Это хорошая возможность начать с чистого листа. Просто прими извинения — и посмотри, что будет.

# Dialogue Text/0x0100004B00002497
source: "Did a package from Speedfreaks FM come for me?"
cs: "Přišel pro mě balíček od Rychlých bláznů FM?"
de: „Ist ein Paket von Speedfreaks FM für mich eingetroffen?“
es: "¿Me ha llegado un paquete de Acelerados FM?".
fr: « Vous auriez pas reçu un colis de Speed Radio pour moi ? »
pl: „Czy przyszła do mnie paczka z Naspeedowanych FM?”
ru: «Мне не пришла посылка от „Спидпанк FM“?»

# Alternate1/0x0100004B00002497
source: "Hey... did that package ever come for me -- from Speedfreaks FM?"
cs: "Hele... přišel mi někdy ten balíček - od Rychlí blázni FM?"
de: „Hey … Ist das Paket inzwischen für mich eingetroffen – das von Speedfreaks FM?“
es: "Esto... ¿llegó a venirme el paquete? ¿El de Acelerados FM?".
fr: « Hé... vous avez reçu le colis ? Celui de Speed Radio. »
pl: „Hej, czy ta paczka do mnie – z Naspeedowanych FM – w końcu przyszła?”
ru: «Слушай... а посылка-то мне та так и не приходила? От „Спидпанк FM“?»

# Dialogue Text/0x0100005700021AAF
source: "This is the ruffed grouse. It symbolizes the might of male courtship rituals. May it serve as a reminder -- to keep an eye on the cock-carouseliers."
cs: "Tohle je tetřev hlušec. Symbolizuje sílu samčích namlouvacích rituálů. Ať slouží jako připomínka - dávat si pozor na kokot-točáře."
de: „Das ist das Kragenhuhn, ein Symbol für die Macht männlicher Balzrituale. Möge es als Erinnerung dienen – an all die Damen, die auf dem Schwanzkarussell ihre Runden drehen.“
es: "Es un Grévol Engolado. Simboliza el poder de los rituales de cortejo masculino. Que sirva de recordatorio... para todas las cabalgapollas".
fr: « C’est une grouse huppée. Elle symbolise la toute-puissance de la parade amoureuse masculine. Puisse-t-elle servir de rappel – pour garder l’œil sur tous ceux qui montent sur la manège à bites. »
pl: „To kuropatwa. Symbol potęgi męskich rytuałów godowych. Niech ci służy jako przypomnienie – unikaj wielbicielek karuzel kutasów”.
ru: «Это воротничковый рябчик. Символ мужских ритуалов ухаживания. Пусть служит тебе напоминанием — остерегайся любительниц покататься на карусели хуев».

# Dialogue Text/0x0100005700021B63
source: "Wait, what?" He looks up, surprised. "But what about the bird?"
cs: "Počkejte, cože?" Překvapeně vzhlédne. "Ale co ten pták?"
de: „Wie bitte?“ Er blickt überrascht auf. „Aber was ist mit dem Vogel?“
es: "Espere, ¿qué?". Alza la vista, sorprendido. "Pero, entonces... ¿el pájaro...?".
fr: « Une seconde, quoi ? (Il lève les yeux, surpris.) Et l’oiseau, alors ? »
pl: „Chwila... Co?” – pyta zaskoczony. „W takim razie co z ptakiem?”
ru: «Стоп, что? — Он удивленно поднимает лицо. — Но как же птица?»

# Dialogue Text/0x0100005700021B6A
source: "She didn't break it, I did. I threw it against the wall."
cs: "Ona ho nerozbila, to já. Praštil jsem s ním o zeď."
de: „Sie hat ihn nicht kaputtgemacht. Das war ich. Ich habe ihn gegen die Wand geworfen.“
es: "No lo rompió ella. Fui yo. Lo lancé contra la pared".
fr: « Elle l’a pas cassé, c’est moi. Je l’ai balancé contre le mur. »
pl: „To nie ona go zniszczyła, tylko ja. Rzuciłem nim o ścianę”.
ru: «Птицу сломал я, а не она. Бросил в стену».

# Alternate1/0x0100005700021B6A
source: "She didn't break it, I did. I threw it against the wall. That's why I brought the grouse."
cs: "Ona ho nerozbila, to já. Praštil jsem s ním o zeď. Proto jsem přinesl toho tetřeva."
de: „Sie hat ihn nicht kaputtgemacht. Das war ich. Ich habe ihn gegen die Wand geworfen. Deswegen habe ich Ihnen auch das Kragenhuhn gebracht.“
es: "No lo rompió ella. Fui yo. Lo lancé contra la pared. Por eso te he traído el urogallo".
fr: « Elle l’a pas cassé, c’est moi. Je l’ai balancé contre le mur. Voilà pourquoi j’ai apporté la grouse. »
pl: „To nie ona go zniszczyła, tylko ja. Rzuciłem nim o ścianę. Dlatego przyniosłem kuropatwę”.
ru: «Птицу сломал я, а не она. Бросил в стену. Потому и принес тебе рябчика».

# Dialogue Text/0x0100005700021BBB
source: "Why on Earth did you have to break the skua?!"
cs: "Proč jste pro všechno na světě musel rozbít chaluhu?!"
de: „Warum um alles in der Welt mussten Sie die Skua kaputt machen?!“
es: "¡¿Qué leches le entró para romper el pájaro?!".
fr: « Pourquoi diable fallait-il que vous cassiez ce skua ? »
pl: „Dlaczego zniszczyłeś tego wydrzyka?!”
ru: «Чем вам насолил мой поморник?!»

# Dialogue Text/0x0100005700023937
source: "When was the last time you had a band play here?"
cs: "Kdy tu naposledy hrála nějaká kapela?"
de: „Wann ist hier zum letzten Mal eine Band aufgetreten?“
es: "¿Cuándo fue la última vez que tocó aquí un grupo?".
fr: « Ça remonte à quand, la dernière fois qu’un groupe a joué ici ? »
pl: „Kiedy ostatni raz grała tu u was jakaś kapela?”
ru: «Когда здесь в последний раз играла музыкальная группа?»

# Dialogue Text/0x010000570002393C
source: "It's not for bands, it's for clients. *Some* clients, okay? Not you."
cs: "Není to pro kapely, ale pro zákazníky. *Některé* zákazníky, jasné? Ne pro vás."
de: „Sie ist nicht für Bands gedacht, sondern für die Gäste. <i>Manche</i> Gäste, okay? Sie nicht eingeschlossen.“
es: "No es para grupos, sino para clientes. *Algunos* clientes, ¿vale? Para usted no".
fr: « Ce n’est pas pour des groupes, c’est pour les clients. *Certains* clients, OK ? Pas vous. »
pl: „To nie jest sprzęt dla zespołów, tylko dla klientów. *Niektórych* klientów, jasne? Nie dla ciebie”.
ru: «Громкая связь — не для групп, а для клиентов. *Некоторых* клиентов. Не для вас».

# Dialogue Text/0x01000057000239A5
source: "Fine. Fine. *After* you've paid your bills you can climb that stage and do whatever the hell you need to do. *After*." He shakes the tape at you. "Damn this karaoke machine..."
cs: "Dobře. Fajn. *Až zaplatítíte účty, můžete vylézt na pódium a dělat, co potřebuješ. *Až potom*." Zatřese na tebe páskou. "Zatracenej karaoke automat..."
de: „Okay, von mir aus. <i>Nachdem</i> Sie Ihre Rechnungen bezahlt haben, können Sie auf die Bühne klettern und tun, was zur Hölle Sie nicht lassen können. <i>Nachdem</i> …“ Er wedelt mit dem Tonband vor dir herum. „Verdammte Karaokemaschine …“
es: "Vale, está bien. *Después* de pagar las facturas podrá subirse al escenario y hacer lo que quiera. *Después*", sacude la cinta en tu cara. "Puñetero karaoke...".
fr: « D’accord, très bien. *Après* m’avoir payé, vous pourrez grimper sur la scène et faire votre numéro. *Après*. (Il agite la bande.) Putain de karaoké... »
pl: „Dobra. Dobra. Jak już *zapłacisz* rachunek, to będziesz mógł wejść na scenę i robić sobie na niej, co tylko będziesz chciał. Jak *zapłacisz*” – odpowiada, potrząsając w twoim kierunku taśmą. „Przeklęty zestaw do karaoke...”
ru: «Ладно. Ладно. Когда оплатите счета — полезайте на сцену и делайте что вам нужно. *Когда оплатите*. — Он трясет на тебя кассетой. — Чертово караоке...»

# Dialogue Text/0x0100005800005FB3
source: "Don't thank me yet. You still owe me 60 reál for three nights stay. If you don't have it by tonight, I can't let you up there..." He points upstairs, toward your room.
cs: "Ještě mi neděkujte. Stále mi dlužíte 60 reálů za tři noci pobytu. Jestli je do večera nedostanu, nemůžu vás tam pustit..." Ukáže nahoru, k tvému pokoji.
de: „Ihr Dank kommt zu früh. Sie schulden mir immer noch 60 Reál für die drei Übernachtungen. Wenn Sie die bis heute Abend nicht aufgetrieben haben, kann ich Sie nicht nach oben lassen …“ Er zeigt die Treppe hinauf in Richtung deines Zimmers.
es: "No me lo agradezca todavía. Aún me debe sesenta reáles por las tres noches de estancia. Si no los tiene para esta noche, no pienso dejarle volver ahí...". Hace un gesto hacia tu habitación de arriba.
fr: « Ne me remerciez pas encore. Vous me devez toujours 60 reáls pour vos trois nuits. Si vous ne les avez pas ce soir, je pourrai pas continuer de vous laisser dormir là... » Il indique la direction de votre chambre, à l’étage.
pl: „Jeszcze mi nie dziękuj. Wciąż jesteś mi winny 60 reáli za trzy noce. Jeśli nie zapłacisz do wieczora, to po prostu nie wpuszczę cię do pokoju...” – wskazuje piętro.
ru: «Не благодарите. Вы по-прежнему должны мне 60 реалов за три ночи. Если к вечеру их не будет, я не пущу вас туда...» Он указывает наверх, на твой номер.

# Dialogue Text/0x0100005800006376
source: "Forgive me for saying this, but your colleague seems more committed to drinking and..." He stops mid-sentence.
cs: "Promiňte, že to říkám, ale váš kolega se zdá být spíše oddaný pití a..." Odmlčí se uprostřed věty.
de: „Tut mir leid, dass ich das sagen muss, aber Ihr Kollege scheint sich eher dem Trinken verschrieben zu haben und …“ Er hält mitten im Satz inne.
es: "Disculpe mi atrevimiento, pero su colega parece más comprometido con la bebida que...". Se detiene a mitad de la frase.
fr: « Pardonnez-moi de dire ça, mais votre collègue a plutôt l’air dévoué à la picole et... » Il s’interrompt au milieu de sa phrase.
pl: „Proszę wybaczyć mi szczerość, ale pański kolega zdaje się zajęty bardziej piciem i...” – przerywa w połowie zdania.
ru: «Вы уж простите, но ваш коллега явно решил посвятить себя не этому, а пьянству и...» Он обрывает речь на полуслове.

# Dialogue Text/0x0100005800008718
source: "Yes -- not the whole damn Union, thank god. Just the nastiest and *loudest* faction." He tosses his head in disdain.
cs: "Ano - díkybohu ne pro celé zatracené Odbory. Jen pro tu nejodpornější a *nejhlučnější* frakci." Pohrdavě pohodí hlavou.
de: „Ja, aber Gott sei Dank nicht die ganze Gewerkschaft. Nur die übelste und <i>lauteste</i> Gruppierung.“ Er wirft voller Verachtung den Kopf zurück.
es: "Así es... pero no para todo el puñetero sindicato, gracias a dios. Solo para los más desagradables y *ruidosos* de todos". Sacude la cabeza con desdén.
fr: « Oui – mais pas à tout le syndicat, Dieu merci. Juste la frange la plus *bruyante* et la plus déplorable. » Il remue la tête avec dédain.
pl: „Tak – nie dla całego przeklętego Związku, dzięki bogu. Tylko dla jego najpaskudniejszej i *najgłośniejszej* frakcji” – kręci głową z pogardą.
ru: «Да — слава богу, не всего профсоюза, лишь для *самых крикунов*». Он презрительно мотает головой.

# Dialogue Text/0x0100005800008720
source: He hates the Union, but grudgingly recognizes its power over him -- so he's directing his frustration at you instead. Retaliate!
cs: Nenávidí Odbory, ale ač nerad, uznává jejich moc nad sebou - a tak svou frustraci namísto toho směřuje na tebe. Oplať mu to!
de: Er hasst die Gewerkschaft, erkennt aber die Macht, die sie über ihn hat, widerwillig an – also lässt er seinen Frust lieber an dir aus. Das schreit nach Vergeltung!
es: Odia al sindicato, aunque reconoce a regañadientes su poder sobre él. Está redirigiendo su frustración hacia ti. ¡Véngate!
fr: Il déteste le syndicat, tout en reconnaissant à contrecœur le pouvoir qu’il exerce sur lui – du coup, il évacue sa frustration sur toi à la place. Réplique !
pl: Nie znosi Związku, ale z niechęcią uznaje jego władzę, swoją frustrację zaś wylewa na ciebie. Kontratakuj!
ru: Он терпеть не может профсоюз, но с неохотой признает его власть — а потому перенаправляет свое раздражение на тебя. Парируй!

# Dialogue Text/0x01000058000087AD
source: "I have a search warrant."
cs: "Mám příkaz k prohlídce."
de: „Ich habe einen Durchsuchungsbefehl.“
es: "Tengo una orden de registro".
fr: « J’ai un mandat de perquisition. »
pl: „Mam nakaz przeszukania”.
ru: «У меня есть ордер на обыск».

# Dialogue Text/0x01000058000087BB
source: "And want me to make an exception for you? You're not even a hostel guest till you pay your outstanding bills..." He changes his mind.
cs: "A chcete, abych pro vás udělal výjimku? Dokud nezaplatíte své dluhy, nejste ani hostem hostelu..." Rozmyslí si to.
de: „Und ich soll eine Ausnahme für Sie machen? Sie sind nicht einmal ein Gast des Hostels, bis Sie Ihre ausstehenden Rechnungen beglichen haben …“ Er überlegt es sich anders.
es: "¿Y quiere que haga una excepción? Ni siquiera es huésped del hostal hasta que salde sus cuentas pendientes...". Cambia de opinión.
fr: « Et vous voulez que je fasse une exception pour vous ? Vous n’êtes pas considéré comme un client de l’hôtel tant que vous n’avez pas payé votre note... » Il se ravise.
pl: „I chcesz, żebym zrobił dla ciebie wyjątek? Nie jesteś nawet gościem hostelu, dopóki nie zapłacisz zaległych rachunków...” – stwierdza, po czym zmienia zdanie.
ru: «И я должен делать для вас исключение? Пока вы не оплатите все счета, вы даже не постоялец...» Он вдруг передумывает.

# Dialogue Text/0x0100005800009001
source: "Here it is. Sorry for the trouble."
cs: "Tady to je. Omlouvám se za potíže."
de: „Hier, bitte. Verzeihen Sie die Unannehmlichkeiten.“
es: "Aquí tienes. Siento mucho las molestias".
fr: « Tenez. Navré pour le dérangement. »
pl: „Oto one. Przepraszam za kłopot”.
ru: «Вот. Прости за неудобства».

# Dialogue Text/0x010000580000A215
source: "You shouldn't be so worried about that label, you know."
cs: "Neměl byste se toho označení tolik bát, víte."
de: „Wissen Sie, Sie sollten sich wegen dieses Titels nicht allzu große Sorgen machen.“
es: "No deberías darle tantas vueltas a esa etiqueta".
fr: « Vous ne devriez pas vous soucier autant de ce que l’on dit, vous savez. »
pl: „Wiesz, nie powinieneś się tak przejmować tą etykietą”.
ru: «Да не парься ты так об этом прозвище».
