Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004B000021EA
source: "Thank you..." He stares at the key before him on the counter, then up at you.
de: „Vielen Dank …“ Erst starrt er auf den Schlüssel vor sich auf der Theke, dann hoch zu dir.
es: "Gracias...". Se queda mirando la llave sobre el mostrador y después te mira a ti.
fr: « Merci... » Il observe la clé devant lui, sur le comptoir, puis lève les yeux vers vous.
pl: „Dziękuję...” – odpowiada i wpatruje się w klucz leżący przed nim na ladzie, a później przenosi wzrok na ciebie.
ru: Ты кладешь ключ на барную стойку перед ним. Он смотрит на него, потом на тебя. «Спасибо...»

# Dialogue Text/0x0100004B000022DF
source: "Do you feel bad enough to give me back my 20 reál?"
de: „Fühlen Sie sich mies genug, um mir meine 20 Reál wiederzugeben?“
es: "¿Te sientes lo bastante arrepentido como para devolverme mis veinte reáles?".
fr: « Vous vous sentez assez mal pour me rendre mes 20 reáls ? »
pl: „Czujesz się wystarczająco źle, żeby oddać mi moje 20 reáli?”
ru: «А тебе достаточно совестно, чтобы вернуть мне мои 20 реалов?»

# Dialogue Text/0x0100004B000024D0
source: "Thanks, Garte." (Take the shoes.)
de: „Danke, Garte.“ (Du nimmst die Schuhe.)
es: "Gracias, Garte". (Coger las zapatillas).
fr: « Merci, Garte. » (Prendre les chaussures.)
pl: „Dzięki, Garte”. (Weź buty).
ru: «Спасибо, Гарт». (Взять ботинки.)

# Alternate1/0x0100004B000024D0
source: "I'll just take it. Thanks, Garte." (Take the shoes.)
de: „Ich nehme das dann mal. Danke, Garte.“ (Du nimmst die Schuhe.)
es: "Me las llevo. Gracias, Garte". (Coger las zapatillas).
fr: « Je vais prendre le colis. Merci, Garte. » (Prendre les chaussures.)
pl: „Wezmę to już. Dzięki, Garte”. (Weź buty).
ru: «Да нет. Спасибо, Гарт». (Взять ботинки.)

# Dialogue Text/0x0100005700021B98
source: "No, we didn't really talk about you."
de: „Nein, wir haben uns nicht wirklich über Sie unterhalten.“
es: "No, la verdad es que ni te mencionamos".
fr: « Non, on a pas vraiment parlé de vous. »
pl: „Nie, nie rozmawialiśmy za bardzo o tobie”
ru: «Нет, мы особо о тебе не говорили».

# Dialogue Text/0x01000057000238C1
source: "Yeah, but..." (Look him in the eye) "Johnny Law is about to tear it up sad-style."
cs: "Jo, ale..." (podívej se mu do očí) "Jenda Zákon by to rozbalil v srdceryvném stylu."
de: „Ja, aber …“ (Du siehst ihm in die Augen.) „Wachtmeister Gesetzesvertreter wird die Hütte mit einer traurigen Nummer rocken.“
es: "Ya, pero...". (Mirarle a los ojos). "Johnny Ley está a punto petarlo al estilo tristón".
fr: « Ouais, mais... » (Le regarder droit dans les yeux.) « Super Poulet va faire pleurer dans les chaumières. »
pl: „Tak, ale...” (Spójrz mu w oczy). „Johnny Sprawiedliwy musi dać upust smutkowi”.
ru: «Да, но... — (Посмотреть ему в глаза.) — Господин Полицейский готов порвать зал чистейшей хандрой».

# Dialogue Text/0x0100005800005FBA
source: "Not *entirely* cool. You still owe me 100 reál. If you don't have it by tonight, I can't let you back up there..." He points upstairs, toward your room.
de: „Nein, nicht <i>ganz</i>. Sie schulden mir immer noch 100 Reál. Wenn Sie die bis heute Abend nicht aufgetrieben haben, kann ich Sie nicht wieder nach oben lassen …“ Er zeigt die Treppe hinauf in Richtung deines Zimmers.
es: "No *del todo*. Todavía me debe cien reáles. Si no los tiene para esta noche, no pienso dejarle volver ahí...". Hace un gesto hacia tu habitación de arriba.
fr: « Pas *totalement* cool. Vous me devez encore 100 reáls. Si vous ne les avez pas ce soir, je pourrai pas continuer à vous laisser dormir là... » Il indique la direction de votre chambre, à l’étage.
pl: „Nie *do końca* spoko. Wciąż jesteś mi winny 100 reáli. Jeśli nie zapłacisz do wieczora, to nie wpuszczę cię do pokoju...” – wskazuje piętro.
ru: «Не вполне *клево*. Вы по-прежнему должны мне 100 реалов. Если к вечеру их не будет, я не пущу вас туда...» Он указывает наверх, на твой номер.

# Dialogue Text/0x0100005800006362
source: "I understand your predicament as the manager. However..." He adjusts his glasses.
de: „Ich kann Ihr Dilemma als leitender Angestellter gut nachvollziehen. Jedoch …“ Er rückt seine Brille zurecht.
es: "Entiendo su postura como gerente. Sin embargo...". Se ajusta las gafas.
fr: « Je conçois tout à fait votre embarras en tant que gérant. Néanmoins... » Il remonte ses lunettes.
pl: „Rozumiem pańskie położenie jako kierownika. Jednakże...” – poprawia okulary.
ru: «Я понимаю, что вы управляющий и у вас есть свои интересы. Однако...» Он поправляет очки.

# Dialogue Text/0x01000058000067B8
source: "I'll take a room here too." He opens his wallet.
cs: "Vezmu si tady taky pokoj." Otevře peněženku.
de: „Ich nehme auch ein Zimmer.“ Er öffnet seine Brieftasche.
es: "Yo también querría una habitación". Abre su cartera.
fr: « Je prendrai également une chambre. » Il ouvre son portefeuille.
pl: „Też chcę wynająć tutaj pokój” – oznajmia, otwierając swój portfel.
ru: «Я тоже возьму номер». Он открывает бумажник.

# Dialogue Text/0x01000058000087B3
source: "But I'm really hungry."
cs: "Ale já mám opravdu hlad."
de: „Aber ich habe so einen Hunger.“
es: "Pero es que tengo mucha hambre".
fr: « Mais j’ai vraiment les crocs. »
pl: „Ale jestem naprawdę bardzo głodny”.
ru: «Но мне хочется кушать».

# Dialogue Text/0x01000058000088BD
source: He rolls his eyes. "Those machines are Whirling property. But, if it makes you *feel* any better, I'm *not* planning to sell them."
cs: Převráti oči v sloup. "Ty stroje jsou majetkem Cárů. Ale jestli vám to pomůže, nemám v plánu je prodat."
de: Er verdreht die Augen. „Diese Automaten sind das Eigentum des Whirling. Aber falls Sie sich dann besser fühlen, ich habe <i>nicht</i> vor, sie zu verkaufen.“
es: Pone los ojos en blanco. "Esas máquinas son propiedad del Whirling. Pero si le hace *sentir* mejor, *no* tengo pensado venderlas".
fr: Il lève les yeux au ciel. « Ces machines sont la propriété du Whirling. Mais si ça peut vous *rassurer*, je ne prévois *pas* de les vendre. »
pl: Wywraca oczami. „Te automaty są własnością Whirling. Ale, jeśli *poczujesz się* dzięki temu lepiej, to zapewniam, że *nie* zamierzam ich sprzedawać”.
ru: Он закатывает глаза. «Эти автоматы принадлежат „Танцам“. Но если вам от этого станет легче, я *не* собираюсь их продавать».

# Dialogue Text/0x0100005800009054
source: "Are you laughing at me?"
de: „Lachen Sie gerade über mich?“
es: "¿Te estás riendo de mí?".
fr: « Vous vous foutez de ma gueule ? »
pl: „Śmiejesz się ze mnie?”
ru: «Ты надо мной смеешься?»

# Dialogue Text/0x010000580000B426
source: "No, we don't hire staff like that. Thank you for letting me know -- and it will be taken care of as soon as possible."
cs: "Ne, takové zaměstnance nenajímáme. Děkuji, že jste mě informoval - a co nejdříve se o to postaráme."
de: „Nein, solche Angestellten haben wir nicht. Danke, dass Sie mir Bescheid gegeben haben – man wird sich so schnell wie möglich darum kümmern.“
es: "No, aquí no contratamos a gente así. Gracias por decírmelo, me ocuparé de ello lo antes posible".
fr: « Non, nous n’engageons pas ce type de personne. Merci de m’en avoir informé, nous allons nous en occuper le plus rapidement possible. »
pl: „Nie, nie zatrudniamy takiego personelu. Dziękuję za informację – zajmę się tym bez zbędnej zwłoki”.
ru: «Нет, мы не нанимаем таких людей. Спасибо, что сообщили, — проблема будет исправлена как можно скорее».

# Dialogue Text/0x010000580000B477
source: "It's not *strange*, it's inconvenient."
cs: "Není to *divné*, je to nevhodné."
de: „Es ist nicht <i>merkwürdig</i>, sondern lästig.“
es: "No es *extraño*, es inoportuno".
fr: « Ce n’est pas *bizarre*, c’est fâcheux. »
pl: „To nie jest *dziwne*, tylko uciążliwe”.
ru: «Это не *странновато*, а неудобно».

# Dialogue Text/0x010000580000D87C
source: "As it should be. Anyway. Thank you for returning my key."
de: „So ist es auch richtig. Danke jedenfalls, dass Sie mir meinen Schlüssel wiedergebracht haben.“
es: "Como debería ser. En fin, gracias por devolverme las llaves".
fr: « Quel scoop. Enfin, bref. Merci de me rapporter la clé. »
pl: „Czyli zgodnie z oczekiwaniami. Tak czy siak, dziękuję za zwrócenie klucza”.
ru: «Как оно и должно быть. Спасибо, что вернули ключ».

# Dialogue Text/0x010000580000D8BC
source: "Thanks. Let's talk about something else."
cs: "Díky. Promluvme si o něčem jiném."
de: „Danke. Reden wir über etwas anderes.“
es: "Gracias. Hablemos de otra cosa".
fr: « Merci. Changeons de sujet. »
pl: „Dzięki. Porozmawiajmy o czym innym”.
ru: «Спасибо. Давай тогда о чем-нибудь другом».

# Dialogue Text/0x010000580001C342
source: "I have your money."
cs: "Mám vaše peníze."
de: „Ich habe Ihr Geld.“
es: "Tengo tu dinero".
fr: « J’ai votre argent. »
pl: „Mam dla ciebie pieniądze”.
ru: «Я принес твои деньги».

# Dialogue Text/0x010000710000011A
source: "But you must have appreciated my Sam Bo style stealth."
cs: "Ale určitě jste ocenil mou lstivost stylu Sam Bo."
de: „Aber meine unauffällige Sam-Bo-Aktion muss Ihnen doch gefallen haben.“
es: "Pero seguro que has flipado con mi sigilo al estilo Bo Sam".
fr: « Mais vous avez certainement apprécié ma furtivité façon bo sam. »
pl: „Ale na pewno doceniłeś mój kunszt skradania się rodem z sam bo”.
ru: «Но не мог же ты не оценить мою скрытность. В стиле сам-бо!»

# Dialogue Text/0x0100007100000194
source: "No, you see..." There's a tinge of sadness in his voice. "That's 40 *cents*. Cents are a form of currency one hundred times smaller than the reál. I'm not even going to take this. Come back when you have 130 reál."
cs: "Ne, víte..." V jeho hlase se ozve nádech smutku. "To je 40 centů. Centy jsou druh měny stokrát menší než reál. Tohle si ani nevezmu. Vraťte se, až budete mít 130 reálů."
de: „Nein, wissen Sie …“ In seiner Stimme ist ein Anflug von Traurigkeit. „Das sind 40 <i>Cent</i>. Cent sind eine Währungseinheit, die hundertmal kleiner ist als der Reál. Das hier werde ich nicht mal akzeptieren. Kommen Sie wieder, wenn Sie 130 Reál haben.“
es: "No, verá...".. Se percibe un poco de tristeza en su voz. "Eso son cuarenta *centavos*. Los centavos son una forma de moneda cien veces más pequeña que el reál. Ni siquiera me voy a quedar con esto. Vuelva cuando tenga los ciento treinta reáles".
fr: « Non, voyez-vous... » Sa voix est teintée de tristesse. « C’est 40 *cents*, ça. Les cents sont une forme de monnaie cent fois plus petite que le reál. Je vais même pas vous les prendre. Revenez quand vous aurez 130 reáls. »
pl: „Nie, bo widzisz...” – w jego głosie pobrzmiewa nuta smutku. „To 40 *centów*. Cent to jednostka monetarna warta sto razy mniej od reála. Nie zamierzam tego nawet przyjmować. Wróć, gdy będziesz miał 130 reáli”.
ru: «Нет. Видите ли... — В его голосе слышится нота печали. — Это 40 *сентимов*. Сентим — валюта в сто раз меньше реала. Я их даже не возьму. Возвращайтесь, когда у вас будет 130 реалов».

# Dialogue Text/0x010000710000022E
source: Keep the money.
de: Du behältst das Geld.
es: Quedarte el dinero.
fr: Garder l’argent.
pl: Zatrzymaj pieniądze.
ru: Оставить деньги себе.

# Dialogue Text/0x0100007800010A4F
source: "Another thing -- great. I love those."
cs: "Další věc - skvělé. Ty miluju."
de: „Noch eine Sache – wie toll. Kann’s kaum erwarten.“
es: "Genial, otra más... Me encanta".
fr: « Encore une chose. Super. J’adore ça. »
pl: „Znowu coś – świetnie. Uwielbiam to”.
ru: «Еще кое-что. Класс. Обожаю такое».

# Dialogue Text/0x0100007800010A64
source: Let him get to pretend he's indifferent.
cs: Nech ho předstírat, že je mu to lhostejné.
de: Du lässt ihn so tun, als wäre es ihm egal.
es: Dejar que finja indiferencia.
fr: Le laisser faire semblant d’être différent.
pl: Niech sobie udaje, że jest mu wszystko jedno.
ru: Не мешать ему изображать равнодушие.

# Dialogue Text/0x0100007800011823
source: "Was there something else? Because I have coasters to stack. And glasses to clean. *Apparently* that's what I do now."
cs: "Máte ještě něco jiného? Protože já tu mám tácky na skládání. A sklenice na čištění. *Zjevně* to je to, co teď dělám."
de: „Gibt es sonst noch etwas? Weil ich Untersetzer zu stapeln habe. Und Gläser abzuspülen. <i>Offenbar</i> ist das jetzt meine Aufgabe.“
es: "¿Alguna cosa más? Porque si no, tengo posavasos que apilar. Y vasos que limpiar. *Al parecer* ahora es cosa mía".
fr: « Vous vouliez savoir autre chose ? Parce que j’ai des sous-verres à empiler. Et des verres à laver. C’est ce que je suis en train de faire, *manifestement*. »
pl: „Coś jeszcze? Bo mam podkładki do ułożenia. I szklanki do przetarcia. *Najwyraźniej* na tym polega teraz moja praca”.
ru: «Что-нибудь еще? Потому что мне нужно складывать костеры. И мыть кружки. *Очевидно*, это теперь моя работа».

# Dialogue Text/0x0100008100001F02
source: "I don't remember *everyone* who comes here." He shakes his head. "And -- many people wear sunglasses inside lately. Must be a fad."
cs: "Nepamatuji si *každého*, kdo sem chodí." Zavrtí hlavou. "A - v poslední době nosí uvnitř hodně lidí sluneční brýle. Musí to být nějaká móda."
de: „Ich kann mich nicht an <i>jeden</i> erinnern, der hier ein und aus geht.“ Er schüttelt den Kopf. „Und in letzter Zeit tragen immer mehr Leute drinnen eine Sonnenbrille. Muss der letzte Schrei sein.“
es: "No recuerdo a *todo* el que pasa por aquí". Sacude la cabeza. "Y últimamente mucha gente lleva gafas de sol en interiores. Será una moda pasajera".
fr: « Je me rappelle pas de *chaque* personne qui débarque ici. » Il secoue la tête. « Et porter des lunettes de soleil, c’est plutôt commun récemment. Ça doit être tendance. »
pl: „Nie pamiętam *każdego*, kto się tu pojawia” – kręci głową. „Poza tym ostatnio wiele osób nosi okulary przeciwsłoneczne we wnętrzach. Pewnie taka moda”.
ru: «Я не запоминаю *всех* посетителей, — мотает он головой. — И сейчас многие носят темные очки в помещении. Мода такая, наверное».
