Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005800005FC1
source: "Not *entirely* cool. You still owe me 60 reál for three nights stay. If you don't have it by tonight, I can't let you back up there..." He points upstairs, toward your room.
cs: "Ne tak *úplně* v pohodě. Pořád mi dlužíte 60 reálů za tři noci pobytu. Jestli je do večera neseženete, nemůžu vás tam pustit zpátky..." Ukáže nahoru, k tvému pokoji.
de: „Nein, nicht <i>ganz</i>. Sie schulden mir immer noch 60 Reál für die drei Übernachtungen. Wenn Sie die bis heute Abend nicht aufgetrieben haben, kann ich Sie nicht wieder nach oben lassen …“ Er zeigt die Treppe hinauf in Richtung deines Zimmers.
es: "No *del todo*. Todavía me debe sesenta reáles por las tres noches de estancia. Si no los tiene para esta noche, no pienso dejarle volver ahí...". Hace un gesto hacia tu habitación de arriba.
fr: « Pas *totalement* cool. Vous me devez encore 60 reáls pour vos trois nuits. Si vous ne les avez pas ce soir, je pourrai pas continuer à vous laisser dormir là... » Il indique la direction de votre chambre, à l’étage.
pl: „Nie *do końca* spoko. Wciąż jesteś mi winny 60 reáli za trzy noce. Jeśli nie zapłacisz do wieczora, to nie wpuszczę cię do pokoju...” – wskazuje piętro.
ru: «Не вполне *клево*. Вы по-прежнему должны мне 60 реалов за три ночи. Если к вечеру их не будет, я не пущу вас туда...» Он указывает наверх, на твой номер.

# Dialogue Text/0x01000058000063E0
source: "Not until you bring me the money."
cs: "Ne, dokud mi nepřinesete peníze."
de: „Nicht, bis Sie mir das Geld bringen.“
es: "No hasta que me traiga el dinero".
fr: « Pas tant que vous ne m’aurez pas payé. »
pl: „Nie, póki nie dostanę moich pieniędzy”.
ru: «Пока не принесете мне мои деньги».

# Dialogue Text/0x0100005800008833
source: He's attempting to maintain an air of indifference. It's absolutely not convincing.
cs: Snaží se vypadat lhostejně. Není to vůbec přesvědčivé.
de: Er versucht, so zu tun, als sei es ihm gleichgültig, und stellt sich dabei überhaupt nicht überzeugend an.
es: Intenta mantener un aire de indiferencia, pero no es en absoluto convincente.
fr: Il s’efforce de jouer l’indifférence. Il est très mauvais acteur.
pl: Próbuje roztoczyć wokół atmosferę obojętności. Ani trochę mu to nie wychodzi.
ru: Он пытается изображать равнодушие. Получается крайне неубедительно.

# Dialogue Text/0x0100005800008BEE
source: "A lot. A lot-lot. For the room, drinks, and broken window -- 130 reál."
cs: "Hodně. Hodně. Za pokoj, pití a rozbité okno - 130 reálů."
de: „Viel. Sehr, sehr viel. 130 Reál fürs Zimmer, die Getränke und das kaputte Fenster.“
es: "Mucho. Una buena suma. Por la habitación, las copas y la ventana rota... ciento treinta reáles".
fr: « Beaucoup. Une belle somme. Pour la chambre, les verres et la fenêtre brisée – 130 reáls. »
pl: „Dużo. Dużo dużo. Za pokój, drinki i wybite okno – razem 130 reáli”.
ru: «Много. Прям много-много. За номер, выпивку и разбитое окно — 130 реалов».

# Dialogue Text/0x0100005800008C00
source: "For the room -- 60 reál."
cs: "Za pokoj - 60 reálů."
de: „60 Reál für das Zimmer.“
es: "Por la habitación... sesenta reáles".
fr: « Pour la chambre – 60 reáls. »
pl: „Za pokój – 60 reáli”.
ru: «За номер — 60 реалов».

# Dialogue Text/0x0100005800009033
source: "Here it is. Sorry for the trouble."
cs: "Tady to je. Omlouvám se za potíže."
de: „Hier, bitte. Verzeihen Sie die Unannehmlichkeiten.“
es: "Aquí tienes. Siento mucho las molestias".
fr: « Tenez. Navré pour le dérangement. »
pl: „Oto one. Przepraszam za kłopot”.
ru: «Вот. Прости за неудобства».

# Dialogue Text/0x010000580000A061
source: "The Whirling was once the East Delta Pinball Arcade, before it failed. It's only a matter of time before the Whirling fails too!"
cs: "Cáry byly kdysi Pinballová herna Východní delty, než zkrachovala. Je jen otázkou času, kdy zkrachují i Cáry!"
de: „Vor dem Whirling war hier drinnen die East-Delta-Flipperhalle, bis sie bankrottging. Es ist nur eine Frage der Zeit, bis das Whirling auch Bankrott anmeldet!“
es: "El Whirling solía ser el Salón de Arcade Pinball Delta Este antes de caer en desgracia. ¡Es solo cuestión de tiempo que el Whirling también se arruine!".
fr: « Le Whirling était autrefois le Flipper de La Delta Est, avant de connaître la faillite. Il faudra pas longtemps au Whirling pour subir le même sort ! »
pl: „W miejscu Whirling znajdował się kiedyś Salon Pinballowy East Delta, lecz zbankrutował. Kwestia czasu, aż to samo spotka Whirling!”
ru: «Раньше в „Танцах“ был зал для пинбола „Восточная дельта“. Потом он прогорел. Прогорят и „Танцы“ — дай только время!»

# Dialogue Text/0x010000580000A098
source: "Obviously it hasn't." He makes a sweeping gesture with his arm. "Look at the pre-revolutionary tile work. This is an old, proud building. So what if there was a little pinball hall here before?"
cs: "Očividně ne." Udělá rozmáchlé gesto rukou. "Podívejte se na ty předrevoluční kachličky. Tohle je stará, hrdá budova. Co na tom, že tu předtím byla malá pinballová herna?"
de: „Natürlich nicht.“ Er macht eine ausladende Armbewegung. „Sehen Sie sich doch die vorrevolutionären Fliesen an. Dieses Gebäude ist alt und stolz. Was macht es schon, wenn hier drinnen früher eine kleine Flipperhalle war?“
es: "Obviamente". Hace un gesto de barrido con el brazo. "Observe los azulejos pre-revolucionarios. Este edificio es viejo y orgulloso. ¿Qué más da que antes fuera un salón de pinball?".
fr: « Apparemment non. » Il balaie l’espace de son bras. « Admirez ce carrelage datant d’avant la Révolution. C’est un bâtiment ancien et noble. Et s’il y avait jadis ici une petite salle de flippers ? »
pl: „To oczywiste” – stwierdza, wykonując zamaszysty gest ręką. „Przyjrzyj się tym przedrewolucyjnym płytkom. To stary i dumny budynek. Co z tego, że wcześniej był tu salon z automatami do pinballa?”
ru: «Очевидно, не всегда. — Он обводит помещение рукой. — Посмотри на дореволюционную плитку. Это старое, гордое здание. Ну и что, что раньше тут был небольшой пинбольный зал?»

# Dialogue Text/0x010000580000A0DA
source: "You must really care about this place, since you've worked here for so long."
cs: "Musí vám na tomhle místě opravdu záležet, když tu pracujete tak dlouho."
de: „Dieses Hostel muss Ihnen wirklich wichtig sein, wenn Sie hier schon so lange arbeiten.“
es: "Debe importarte mucho este sitio si llevas trabajando aquí tanto tiempo".
fr: « Vous devez vraiment tenir à cet endroit, vu que vous y bossez depuis si longtemps. »
pl: „Musisz naprawdę cenić sobie to miejsce, jeśli tak długo tu pracowałeś”.
ru: «Ты тут так давно работаешь — наверное, любишь это место».

# Dialogue Text/0x010000580000B470
source: "That's pretty strange."
cs: "To je dost divné."
de: „Das ist ziemlich merkwürdig.“
es: "Es muy extraño".
fr: « C’est plutôt étrange. »
pl: „To dość dziwne”.
ru: «Странновато».

# Dialogue Text/0x010000580000B47E
source: "No, no, no. Something nefarious is definitely afoot."
cs: "Ne, ne, ne. Rozhodně se tu děje něco nekalého."
de: „Nein, nein, nein. Hier ist definitiv etwas Schändliches im Gange.“
es: "No, no, no. Sin duda hay algo nefasto en marcha".
fr: « Non, non, non. Il y a manifestement quelque chose de malfaisant à l’œuvre. »
pl: „Nie, nie, nie. Ewidentnie dzieje się tu coś złowrogiego”.
ru: «Нет-нет, тут явно происходит какое-то коварство».

# Dialogue Text/0x010000580000D864
source: "I found the victim's jeans."
cs: "Našel jsem džíny oběti."
de: „Ich habe die Jeans des Opfers gefunden.“
es: "Encontré los vaqueros de la víctima".
fr: « J’ai retrouvé le jean de la victime. »
pl: „Znalazłem dżinsy ofiary”.
ru: «Я нашел джинсы покойного».

# Dialogue Text/0x010000580000D904
source: "Nope. There's nothing more mysterious than the Martinaise Trash Collection Service -- never know who's coming, or when..."
cs: "Ne. Není nic záhadnějšího než martinézský Svoz odpadů - nikdy nevíte, kdo a kdy přijede..."
de: „Nee. Es gibt nichts Geheimnisvolleres als die Müllabfuhr von Martinaise – man weiß nie genau, wann wer auftaucht …“
es: "Nop. No hay nada más misterioso que el Servicio de Recogida de Residuos de Martinaise. Uno nunca sabe quién vendrá o cuándo...".
fr: « Non. Il n’y rien de plus opaque que la société d’éboueurs de Martinaise – on ne sait jamais qui va passer, ni quand... »
pl: „Nie. Nie ma niczego bardziej tajemniczego w Martinaise od Zakładu Oczyszczania Miasta – nigdy nie wiadomo, kogo przyślą ani kiedy to nastąpi...”
ru: «Нет. Нет ничего загадочней мартинезской службы сбора мусора — неведомо, кто и когда приедет...»

# Dialogue Text/0x0100006B00003C43
source: "Got the 20 reál?"
cs: "Máte těch 20 reálů?"
de: „Haben Sie die 20 Reál?“
es: "¿Tiene los veinte reáles?".
fr: « Vous avez les 20 reáls ? »
pl: „Masz 20 reáli?”
ru: «Есть 20 реалов?»

# Dialogue Text/0x0100007100000188
source: (Count them and give them to him.) "That's 10 plus 10 plus 20 equals 40. I'm now down by 40, right?"
cs: (Spočítej je a dej mu je.) "To je 10 plus 10 plus 20 rovná se 40. Teď vám dlužím o 40 méně, správně?"
de: (Du zählst sie und gibst sie ihm.) „Das ist 10 plus 10 plus 20, was 40 ergibt. Jetzt fehlen mir nur noch 40, korrekt?“
es: (Contarlas y dárselas). "Esto son... 10, más 10, más 20... 40. Ahora solo me faltan 40, ¿no?".
fr: (Compter les pièces et les lui donner.) « Ce qui fait 10 plus 10 plus 20, 40 au total. Je vous en dois encore 40, exact ? »
pl: (Policz je i mu daj). „To będzie 10 plus 10 plus 20. Czyli 40. Więc jestem winien o 40 mniej, tak?”
ru: (Пересчитать и отдать ему.) «Тут 10 плюс 10 плюс 20 — всего 40. Теперь с меня на 40 меньше, так?»

# Dialogue Text/0x010000780001181C
source: Hold your peace -- best not to nitpick.
cs: Mlč - nejlépe bude, když nebudeš hnidopich.
de: Du schweigst – lieber nicht zu kleinlich sein.
es: Mantenerte calmado. Es mejor no ser quisquilloso.
fr: Doucement – évite de chercher la petite bête.
pl: Nie zawracaj sobie tym głowy. Lepiej nie czepiać się szczegółów.
ru: Промолчать — не стоит докапываться.

# Dialogue Text/0x0100008100001E70
source: "You're welcome. I thought it would be nice for you to wake up in a clean place after you -- let's be fair -- defended this establishment and its clientèle from gunfire."
cs: "Není zač. Myslel jsem, že by bylo hezké, kdybyste se probudil na čistém místě poté, co jste - buďme spravedliví - bránil tento podnik a jeho klientelu před střelbou."
de: „Gern geschehen. Ich dachte, es wäre schön für Sie, in einem sauberen Zimmer aufzuwachen, nachdem Sie – seien wir fair –, dieses Etablissement und seine Gäste vor einem Kugelhagel beschützt haben.“
es: "No hay de qué. Pensé que sería un bonito detalle despertarse en un sitio limpio después de haberse jugado el culo en un tiroteo por defender este establecimiento y a su clientèle".
fr: « Je vous en prie. Je me suis dit que vous aimeriez vous réveiller dans un endroit propre, après avoir – disons-le clairement – protégé cet établissement et sa clientèle lors d’une fusillade. »
pl: „Nie ma za co. Pomyślałem, że będzie ci miło, gdy obudzisz się w czystym pokoju, po tym jak – bądźmy szczerzy – ochroniłeś ten lokal i jego klientelę przed ostrzałem”.
ru: «Пожалуйста. Подумал, вам будет приятно проснуться в чистоте, после того как вы — будем уж честны — защитили это заведение и его клиентов от пуль».

# Dialogue Text/0x0100008200003F87
source: "I'll have a big fat one, bartender."
cs: "Dám si jednoho pořádného velkého, barmane."
de: „Ich nehm’ ’ne richtig schön Fette, Barkeeper.“
es: "Ponme una bien gorda, mozo".
fr: « File-moi une bonne dose, le taulier. »
pl: „Najlepiej taką grubą, barmanie”.
ru: «Мне дорожку погуще насыпь, бармен».

# Dialogue Text/0x0100000600009235
source: "Well -- I *have* a fridge and you're not putting it here."
cs: "No - já *mám* ledničku a vy mi ji tam nedáte."
de: „Also – ja, ich <i>habe</i> einen Kühlschrank, und Sie werden sie nicht darin aufbewahren.“
es: "Bueno, *tengo* una nevera, pero no lo van a meter en ella".
fr: « Eh bien – *j’ai* un frigo et pas question que vous mettiez ça dedans. »
pl: „No cóż... Tak, *mam* lodówkę, ale wy niczego do niej nie włożycie”.
ru: «Ну, холодильник у меня есть. Но труп вы туда не положите».

# Dialogue Text/0x0100000600009260
source: "I'm not gonna even ask why. You're just gonna say something mean."
cs: "Ani se nebudu ptát proč. Prostě řeknetě něco ošklivého."
de: „Ich werde Sie gar nicht erst nach dem Warum fragen. Sie antworten sowieso irgendwas Gemeines.“
es: "Ni siquiera voy a preguntar por qué. Me soltarás algo mezquino".
fr: « Je ne vous demanderai même pas pourquoi. Vous allez dire un truc méchant. »
pl: „Nie będę nawet pytał czemu, bo powiesz mi coś niemiłego”.
ru: «Не буду даже спрашивать, почему. Все равно гадость скажешь».

# Dialogue Text/0x010000060000DCE4
source: "Well, anyway..." The man clears his throat, not knowing what to say.
cs: "No, každopádně..." Muž si odkašle, protože neví, co říct.
de: „Tja, also …“ Der Mann weiß nicht, was er sagen soll, und räuspert sich.
es: "Sí, bueno, en fin...". El hombre carraspea, sin saber qué decir.
fr: « Bon, bref... » L’homme se racle la gorge, ne sachant pas quoi dire.
pl: „No cóż...” – mężczyzna odchrząkuje i nie wie, co powiedzieć.
ru: «Ну, в общем...» Мужчина прочищает горло, не зная что сказать.

# Dialogue Text/0x010000060000DDD1
source: "If you say it as two different words like that, it sounds like there's something wrong with your ass."
cs: "Když to řeknete takhle, zní to, jako byste měl tvrdou stolici."
de: „Das hört sich ein bisschen so an, als wären Sie eine Stinkesocke oder so.“
es: "Si lo dices separando ambas palabras suena a que tienes un problema de nalgas".
fr: « Si vous le dites en détachant autant les mots, ça sonne plutôt comme "œuf dur". »
pl: „Kiedy wypowiadasz te dwa słowa, tak je rozdzielając, to brzmisz, jakbyś miał być jakimś bykiem-pokurczem”.
ru: «Зря ты используешь это выражение. Звучит так, будто что-то не так с *твоими* яйцами».

# Dialogue Text/0x010000060000E016
source: YES! The bird is connected to this. It's a symbol of hope and she broke it.
cs: ANO! Ten pták s tím souvisí. Je to symbol naděje a ona ho rozbila.
de: GENAU! Der Vogel hängt damit zusammen. Er ist ein Symbol der Hoffnung, und sie hat ihn kaputtgemacht.
es: ¡SÍ! El pájaro tiene que ver con esto. Es un símbolo de esperanza y ella lo rompió.
fr: EXACT ! L’oiseau, c’est pas le fait du hasard. C’est un symbole d’espoir et elle l’a brisé.
pl: Tak!!! Ptak ma z tym wszystkim związek. To symbol miłości, ona zaś go zniszczyła.
ru: ДА! Птица с этим связана. Птица — символ надежды, а она ее сломала.

# Dialogue Text/0x010000060000E0BA
source: ...or can you give him a moment? Somehow you realize this is not going to net you any *professional discounts*. Already he's reverting back to defensive.
cs: ...nebo mu můžeš dát chvilku? Nějak si uvědomuješ, že tohle ti žádné *profesní slevy* nepřinese. Už se zase vrací do defenzivy.
de: … oder kannst du ihn einen Moment allein lassen? Aus irgendeinem Grund bemerkst du, dass dir das keine <i>persönlichen Vorteile</i> einbringen wird. Er nimmt schon wieder eine Abwehrhaltung ein.
es: ... podrías evaluar la situación un momento. Por alguna razón eres consciente de que esta situación no va a proporcionarte ningún *descuento profesional*. Se está volviendo a poner a la defensiva.
fr: Ou tu pourrais lui ficher la paix ? Curieusement, tu te rends compte que tu n’y gagneras aucune *remise professionnelle*. Il est déjà à nouveau sur la défensive.
pl: ...a może tak dałbyś mu chwilę spokoju? Uzmysławiasz sobie jakoś, że nie zapewni ci to żadnych *profesjonalnych zniżek*. Już przechodzi z powrotem do defensywy.
ru: ...или можно ему побыть наедине с собой? Что-то подсказывает тебе, что *особых условий* это всё тебе не принесет. Он уже возвращается к оборонительной позиции.

# Dialogue Text/0x010000060000E208
source: "I knew it." He repeats. "Were there any back there? In working order I mean?"
cs: "Já to věděl." Zopakuje. "Byly tam vzadu nějaké? Myslím ve funkčním stavu?"
de: „Ich wusste es.“ Er wiederholt sich. „Stehen da hinten noch welche herum? In betriebsfähigem Zustand, meine ich?“
es: "Lo sabía". Repite. "¿Quedaba alguna? En funcionamiento, quiero decir".
fr: « Je le savais, répète-t-il. Il y en avait encore ? Je veux dire, en état de marche ? »
pl: „Wiedziałem” – powtarza. „Były tam jakieś stoły? Takie działające?”
ru: «Так и знал, — повторяет он. — И что, были там автоматы? Рабочие, в смысле?»

# Dialogue Text/0x010000060000E36F
source: "Yeah, neither do I. Thank you for telling me I guess. Good thing she pays for her stuff on time -- I'll forward her the bill and be done with it."
cs: "Jo, to já taky ne. Děkuju, že jste mi to řekl. Ještě že platí své účty včas - pošlu jí účet a bude to."
de: „Geht mir genauso. Schätze, ich muss mich für die Info bei Ihnen bedanken. Wenigstens bezahlt sie immer rechtzeitig. Ich werde ihr die Rechnung zukommen lassen, und dann hat sich das erledigt.“
es: "Ya, a mí tampoco. Gracias por decírmelo, supongo. Por lo menos paga sus facturas a tiempo... le pasaré la factura y zanjaremos este asunto".
fr: « Ouais, moi non plus. Merci de m’avoir mis au courant. Heureusement, elle règle toujours sa note dans les temps. Je lui enverrai la facture et ce sera terminé. »
pl: „Taa, ja też. Dziękuję, że mi powiedziałeś. Dobrze, że płaci za siebie na czas – wyślę jej rachunek i załatwione”.
ru: «И я. Так что, ну, спасибо, что сказали. К счастью, она всё оплачивает в срок, я просто перешлю ей счет — и дело с концом».

# Dialogue Text/0x01000006000164CD
source: "You can cash it in at the local Frittte, near the harbour gates -- though it might not be enough to cover it..."
cs: "Můžete si to nechat proplatit v místní Frittte, poblíž přístavní brány - i když na pokrytí to asi stačit nebude..."
de: „Sie können ihn im Frittte bei den Hafentoren zu Geld machen – auch wenn es vielleicht nicht genug ist, um alles zu begleichen …“
es: "Puede canjearlo en el Frittte, cerca de la entrada del puerto, aunque dudo que saque lo suficiente para cubrir los gastos...".
fr: « Vous pouvez l’échanger contre des espèces chez Frittte, près du port – mais ça ne suffira pas à couvrir les frais... »
pl: „Możesz spieniężyć go w miejscowym sklepie Frittte w pobliżu bramy portu – chociaż to i tak pewnie nie wystarczy, aby pokryć rachunek...”
ru: «Можете обналичить его в соседнем „Фриттте“ у портовых ворот — хотя этих денег вряд ли хватит...»

# Dialogue Text/0x0100000600016B8A
source: "Okay, *fuck* me then! Just FUCK me!"
cs: "Dobře, tak mě tedy *zabijte*! Prostě mě zabijte!"
de: „Alles klar, mir ist’s <i>scheißegal</i>! Einfach nur SCHEISSEGAL!“
es: "¡Vale, pues a *mamarla*! ¡A TOMAR POR CULO!".
fr: « *Putain* de merde ! PUTAIN de bordel de merde ! »
pl: „Dobra. W takim razie *pieprzyć* mnie! Po prostu PIEPRZYĆ!”
ru: «Ладно, *в жопу* меня тогда! Просто вот В ЖОПУ!»

# Dialogue Text/0x0100000600016BCC
source: "Garte, I saw another *thing* at the Whirling..."
cs: "Garte, viděl jsem v Cárech ještě jednu *věc*..."
de: „Garte, mir ist im Whirling noch eine <i>Sache</i> aufgefallen …“
es: "Garte, me he percatado de otra *cosilla* en el Whirling...".
fr: « Garte, j’ai vu autre *chose* au Whirling... »
pl: „Garte, znowu *coś* widziałem w Whirling...”
ru: «Гарт, я увидел в „Танцах“ еще кое-что...»

# Dialogue Text/0x010000160000378B
source: "C'mon, you've gotta admit -- it was pretty cool."
cs: "No tak, musíte uznat, že to byla fakt špica."
de: „Kommen Sie schon, geben Sie’s zu. Es war ziemlich cool.“
es: "Va, tienes que admitir que ha sido una pasada".
fr: « Allez admettez-le – c’était plutôt cool. »
pl: „No daj spokój, musisz przyznać – było naprawdę czadowe”.
ru: «Ну ладно тебе, признай — круто же».

# Dialogue Text/0x0100004500000200
source: "Please make an exception. I got the shakes bad, man. I need my pacifier."
cs: "Udělejte prosím výjimku. Mám hroznou třesavku, člověče. Potřebuju vyprošťováka."
de: „Bitte machen Sie eine Ausnahme. Ich zittere schon richtig schlimm, Mann. Ich brauche meinen Schnuller.“
es: "Venga, haz una excepción. Tengo el mono, hombre. Necesito mi biberón".
fr: « S’il vous plaît, une petite exception. J’ai la tremblote. Il me faut mon calmant. »
pl: „Proszę, zrób wyjątek. Strasznie mną trzęsie, stary. Potrzebuję klina”.
ru: «Пожалуйста, сделай исключение. У меня трясучка. Мне нужна моя соска».

# Dialogue Text/0x0100004500000364
source: "Well, yes, us and the garbage disposal company."
cs: "No, ano, my a firma na likvidaci odpadků."
de: „Na ja, schon, wir und die Müllentsorgungsfirma.“
es: "Bueno, nosotros y la compañía de recogida de basura".
fr: « Eh bien, oui, nous et la société d’éboueurs. »
pl: „Tak – my i firma wywożąca śmieci”.
ru: «Ну, да. Не считая транспортной компании».

# Dialogue Text/0x0100004500000439
source: "Everything is political."
cs: "Všechno je politické."
de: „Alles ist politisch.“
es: "Todo tiene que ver con política".
fr: « Tout est politique. »
pl: „Wszystko ma coś wspólnego z polityką”.
ru: «Всё — про политику».

# Dialogue Text/0x0100004500000476
source: "Maybe I *am* Kras Mazov?"
cs: "Možná *jsem* Kras Mazov já?"
de: „Vielleicht <i>bin</i> ich ja Kras Masow?“
es: "Pues mira tú por dónde, a lo mejor *soy* Kras Mazov".
fr: « Peut-être que je *suis* Kras Mazov ? »
pl: „A może to *ja* jestem Kras Mazow?”
ru: «А что, если я и правда Крас Мазов?»

# Dialogue Text/0x0100004B00001F1A
source: I helped you once. It was your responsibility to help yourself this time. I am sorry.
cs: Jednou jsem ti pomohl. Bylo na tobě, aby sis tentokrát pomohl sám. Je mi to líto.
de: Ich habe dir einmal geholfen. Diesmal hättest du dich selbst darum kümmern müssen. Tut mir leid.
es: Ya le ayudé una vez. Lo siento, pero esta vez era responsabilidad suya ayudarse a sí mismo.
fr: Je t’ai aidé une fois. Cette fois, tu dois t’aider toi-même. Désolé.
pl: Już raz otrzymałeś ode mnie pomoc. Tym razem odpowiedzialność ciążyła na tobie. Przykro mi.
ru: «Один раз я вам уже помог. Помогать себе дальше — ваша ответственность. Мне жаль».

# Dialogue Text/0x0100004B00002075
source: "Now, is there anything you wanted?"
cs: "Takže, je tu ještě něco, co byste chtěl?"
de: „Also, kann ich irgendwas für Sie tun?“
es: "Y ahora, ¿quería alguna cosa más?".
fr: « Bon, vous vouliez autre chose ? »
pl: „Jeszcze coś?”
ru: «В общем. Я могу вам еще чем-нибудь помочь?»

# Dialogue Text/0x0100004B000022D9
source: "Fuck you, Garte."
cs: "Jděte do prdele, Garte."
de: „Sie können mich mal, Garte.“
es: "Que te den, Garte".
fr: « Allez vous faire foutre, Garte. »
pl: „Pierdol się, Garte”.
ru: «Гарт, ты мудила».

# Dialogue Text/0x0100004B0000230E
source: FUCK SORRY. FUCK HIM. HE TREATED YOU LIKE GODDAMN HUMAN WASTE.
cs: SRÁT NA LÍTOST. SRÁT NA NĚJ. CHOVAL SE K TOBĚ JAKO K ZATRACENÝMU LIDSKÝMU ODPADU.
de: NEIN, SCHEISS AUF „TUT MIR LEID“. ER HAT DICH WIE GOTTVERDAMMTEN MENSCHLICHEN ABFALL BEHANDELT.
es: A LA MIERDA LAS DISCULPAS. A LA MIERDA ÉL. TE TRATÓ COMO A UN PUTO DESHECHO HUMANO.
fr: NON, RIEN À FOUTRE DE SES EXCUSES. QU’IL AILLE SE FAIRE VOIR. IL T’A TRAITÉ COMME UNE SOUS-MERDE.
pl: JEBAĆ JEGO „PRZEPRASZAM” I JEGO SAMEGO. POTRAKTOWAŁ CIĘ DOSŁOWNIE JAK LUDZKIEGO ŚMIECIA.
ru: ХУЙРЯ. ПОШЕЛ ОН НА ХЕР. ОН ОБОШЕЛСЯ С ТОБОЙ КАК С ЕБУЧИМ МУСОРОМ — В ПРЯМОМ СМЫСЛЕ ЧЕЛОВЕЧЕСКИМ ОТБРОСОМ.

# Dialogue Text/0x0100004B0000232F
source: "You're a traitor to the Revolution, and should be first against the wall."
cs: "Jste zrádce revoluce a měl byste jít ke zdi jako první."
de: „Sie sind ein Revolutionsverräter und sollten als Erster gegen die Wand gestellt werden.“
es: "Eres un traidor a la Revolución y deberías ser el primero contra la pared".
fr: « Vous êtes un traître de la Révolution, vous devriez être le premier à être fusillé. »
pl: „Jesteś zdrajcą rewolucji i jako pierwszy powinieneś stanąć pod ścianą”.
ru: «Ты предатель Революции. К стенке бы тебя поставить».
