Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000E3A6
source: "Anyway, I'll forward that woman her bill and be done with it... Now, was there anything else?"
cs: "Každopádně té ženě pošlu účet a bude to... Ještě něco?"
de: „Jedenfalls werde ich dieser Frau die Rechnung zukommen lassen, und dann hat sich das erledigt … Also, gibt es sonst noch etwas?“
es: "En fin, le pasaré a esa mujer la factura y zanjaremos el tema... Ahora, ¿quería alguna cosa más?".
fr: « Bref, j’enverrai la facture à cette femme et ce sera terminé... Il vous fallait autre chose ? »
pl: „Tak czy siak, wyślę tej kobiecie rachunek i załatwione... Masz do mnie jeszcze jakąś sprawę?”
ru: «В общем, я просто перешлю ей счет — и дело с концом. Что-нибудь еще?»

# Dialogue Text/0x0100000600016BB9
source: Absolutely *in* the question! First we find a *sad* banger, then we sing this place to SHIT.
cs: To rozhodně *připadá* v úvahu! Nejdřív najdeme nějakou *smutnou* pecku, pak uzpíváme tohle místo k SMRTI.
de: Und wie das <i>in</i> die Tüte kommt! Erst finden wir eine <i>traurige</i> Schnulze, dann singen wir diesen Laden in GRUND UND BODEN.
es: ¡Ya lo creo que *sí*! Primero, buscamos un temazo *tristón* y después cantamos hasta poner el lugar patas arriba.
fr: Bien sûr que *si*, qu’il en est question ! D’abord, on trouve un bangueur *déprimé*, ensuite on fait PLEUVOIR les décibels.
pl: Absolutnie *wkluczone*! Najpierw znajdziemy *smutny* numer, a potem obśpiewamy to miejsce do SZPIKU KOŚCI.
ru: Абсолютно *включено*! Сперва ищем хитяру *погрустнее*, а потом *распеваем* тут всё в клочья.

# Dialogue Text/0x01000016000037E6
source: He rolls his eyes. "The Return of what? Some commie bullshit? The Return of the king? I don't concern myself with paranoid political rumours. I have a *real* place to run."
cs: Zakoulí očima. "Návrat čeho? Nějaké komoušské kraviny? Návrat krále? Nezajímám se o paranoidní politické fámy. Mám *skutečné* místo, které musím řídit."
de: Er verdreht die Augen. „Die Wiederkehr von was? Irgendeiner Kommischeiße? Der Wiederkehr des Königs? Paranoide politische Gerüchte sind mir wurscht. Ich habe einen <i>echten</i> Betrieb zu leiten.“
es: Pone los ojos en blanco. "¿El Regreso? ¿El regreso de qué? ¿Es alguna basura comunista? ¿El retorno del rey? No soy muy dado a prestar atención a rumores políticos paranoicos. Tengo un lugar *de verdad* que atender".
fr: Il écarquille les yeux. « Le Retour de quoi ? D’un connard de communiste ? Le Retour du roi ? Je perds pas mon temps avec des rumeurs politiques paranos. J’ai un *vrai* endroit à gérer. »
pl: Wywraca oczami. „Powrotem czego? Jakiegoś komunistycznego pieprzenia? Powrotem króla? Nie zawracam sobie głowy paranoidalnymi politycznymi pogłoskami. Mam *prawdziwy* lokal do prowadzenia”.
ru: Он закатывает глаза. «Возвращением чего? Опять чего-то из коммуняк? Возвращением короля? Меня не интересуют досужие политические сплетни. Я управляю *реальным* заведением».

# Dialogue Text/0x0100002F0000DCC1
source: "Here's 30 reál."
cs: "Tady je 30 reálů."
de: „Hier, 30 Reál.“
es: "Aquí tienes, treinta reáles".
fr: « Voici 30 reáls. »
pl: „Oto 30 reáli”.
ru: «Вот 30 реалов».

# Dialogue Text/0x01000045000001E2
source: "Because I'm not a bartender. I'm a cafeteria manager. Is there anything else you wanted?"
cs: "Protože nejsem barman. Jsem manažer hostelu. Chtěl jste ještě něco jiného?"
de: „Weil ich kein Barkeeper bin. Ich bin ein Cafeteriamanager. Haben Sie sonst noch ein Anliegen?“
es: "Porque NO soy el camarero. Soy el gerente. ¿Alguna cosa más?".
fr: « Parce que je ne suis pas le barman. Je suis le patron du café. Vous vouliez savoir autre chose ? »
pl: „Ponieważ nie jestem barmanem. Jestem kierownikiem tego baru. Jeszcze coś?”
ru: «Потому что я не бармен. Я управляющий кафетерием. Еще что-нибудь?»

# Dialogue Text/0x01000045000002E1
source: "I'm the police. That's why. Give me the keys."
cs: "Já jsem policie. Proto. Dejte mi klíče."
de: „Ich bin Polizist. Deswegen. Geben Sie mir den Schlüssel.“
es: "Porque soy policía. Por eso. Trae las llaves".
fr: « Je suis de la police. Voilà pourquoi. Filez-moi les clés. »
pl: „Jestem z policji. Po to. Dawaj klucze”.
ru: «Я полицейский, вот зачем. Гони ключи».

# Dialogue Text/0x01000045000002F8
source: "I had a *premonition*. And *omen* even. Call it what you want... I need to see what's in that container."
cs: "Měl jsem *předtuchu*. A dokonce jsem viděl *znamení*. Říkejte tomu, jak chcete... Musím se podívat, co je v tom kontejneru."
de: „Ich hatte eine <i>Vorahnung</i>. Man könnte es sogar als <i>Omen</i> bezeichnen. Der Begriff spielt keine Rolle … Ich muss nachsehen, was sich in diesem Container befindet.“
es: "He tenido una *premonición*. Un *presagio*, podríamos decir. Llámalo como quieras... La cosa es que necesito ver qué hay dentro".
fr: « J’ai eu une *prémonition*. Un *présage*, même. Appelez ça comme vous voulez... J’ai besoin de voir ce qu’il y a dedans. »
pl: „Miałem *przeczucie*. To był wręcz *omen*. Nazwij to, jak chcesz, ale muszę zobaczyć, co jest w tym pojemniku”.
ru: «У меня было *предвестие*. *Знак*. Называй как хочешь... мне нужно узнать, что в баке».

# Dialogue Text/0x01000045000003C9
source: "You do *not* want to taunt me -- not when it comes to Marinellas!"
cs: "*Nechcete* se mi posmívat, že ne - ne, když jde o Marinellu!"
de: „Wenn’s um Marinellas geht, verstehe ich <i>keinen</i> Spaß!“
es: "¡Será mejor que *no* me provoques! ¡Y menos si hablamos de Marinellas!".
fr: « Je vous conseille de *pas* me chercher des poux dans la tête – surtout en matière de Marinellas ! »
pl: „*Nie radzę* ci ze mnie kpić. Zwłaszcza jeśli chodzi o marinelle!”
ru: «Дразнить меня — *плохая идея*, особенно маринеллами!»

# Dialogue Text/0x0100004500000445
source: "Fine. Was there something you wanted?"
cs: "Dobře. Chtěl jste něco?"
de: „Von mir aus. Wollten Sie noch etwas von mir?“
es: "Vale. ¿Quería alguna otra cosa más?".
fr: « Très bien. Vous désiriez quelque chose ? »
pl: „Dobra. Potrzebujesz jeszcze czegoś?”
ru: «Ладно. Еще что-нибудь?»

# Dialogue Text/0x010000450000049A
source: "What are we talking about? Was this not about the trash container?"
cs: "O čem to mluvíme? Nešlo snad o kontejner na odpadky?"
de: „Worüber reden wir hier eigentlich? Haben wir uns nicht gerade über den Müllcontainer unterhalten?“
es: "¿Por dónde íbamos? ¿No hablábamos del contenedor?".
fr: « De quoi parle-t-on ? Ne parlions-nous pas à l’instant de la benne ? »
pl: „O czym rozmawialiśmy? O pojemniku na śmieci?”
ru: «О чем мы говорили? Разве не о мусорном баке?»

# Dialogue Text/0x010000450001FFE2
source: No, it doesn't. Nothing stirs in me, and it isn't callous, it's common sense.
cs: Ne, není. Nic se ve mně nepohlo a není to bezcitnost, je to zdravý rozum.
de: Nein, auf keinen Fall. In mir rührt sich gar nichts, und es ist auch nicht hartherzig, sondern gesunder Menschenverstand.
es: No, no se me revuelve nada. Y no es cruel, es de sentido común.
fr: Non, pas du tout. Y a rien qui remue en moi, et ce n’est pas inhumain, c’est juste du bon sens.
pl: Nie. Nic się we mnie nie burzy. I to nie jest bezduszne, tylko normalne.
ru: Нет. Ничего во мне не шевелится. Это не бессердечно, это здраво.

# Dialogue Text/0x0100004B00001F7F
source: "This isn't a choice. I have nowhere else to go..."
cs: "Tohle není volba. Nemám kam jinam jít..."
de: „Das ist keine echte Wahl. Ich kann sonst nirgendwo hin …“
es: "No es cosa mía. No tengo a dónde ir...".
fr: « Je n’ai pas le choix. J’ai nulle part où aller... »
pl: „To nie jest wybór. Ja nie mam dokąd iść”.
ru: «Это не выбор. Мне некуда больше идти...»

# Dialogue Text/0x0100004B0000245F
source: "Yeah, Speedfreaks FM said they might send me something."
cs: "Jo, Rychlí blázni FM říkali, že mi možná něco pošlou."
de: „Ja, Speedfreaks FM hat gesagt, dass sie mir vielleicht etwas schicken.“
es: "Sí, los de Acelerados FM dijeron que igual me enviaban algo".
fr: « Ouais, Speed Radio m’ont dit qu’ils m’enverraient quelque chose. »
pl: „Tak. W Naspeedowanych FM powiedzieli, że może mi coś przyślą”.
ru: «Ага. „Спидпанк FM“ сказали, что могут мне кое-что прислать».

# Dialogue Text/0x0100004B0000249D
source: His eyes go wide with recognition. "Oh my god, the package -- I forgot, yes, yes it did arrive, when you were..." He stops, unsure how to continue.
cs: Oči se mu rozšíří poznáním. "Proboha, ten balíček... zapomněl jsem, ano, ano, přišel, když jste byl..." Odmlčí se, neví, jak pokračovat.
de: Seine Augen weiten sich, als ihm ein Licht aufgeht. „Ach du meine Güte, das Paket. Das habe ich ganz vergessen. Ja, ja, es ist eingetroffen, als Sie …“ Er hält inne, unsicher, wie er fortfahren soll.
es: Sus ojos se ponen como platos. "Oh, dios mío, el paquete... lo había olvidado. Sí, le llegó cuando estaba...". Se detiene, sin estar seguro de cómo continuar.
fr: Il écarquille les yeux. « Oh, mon Dieu, le colis... J’ai oublié ! Oui, oui, il est bien arrivé, quand vous étiez... » Il s’interrompt, ne sachant pas vraiment comment continuer.
pl: Nagle robi wielkie oczy. „O mój boże, paczka – zapomniałem! Tak, tak – została dostarczona, gdy ty...” – milknie, bo nie jest pewny, co powiedzieć.
ru: Сообразив, он распахивает глаза. «О господи, посылка — я забыл, да, она пришла, пока вы были...» Он умолкает, не зная, что сказать.

# Dialogue Text/0x0100004B000025A2
source: Your liessss, sire! He seesss through them with a dissscerning eye of truth!
cs: Vaše lži, sssire! Vidí je ssskrz ně s lhostejným okem pravdy!
de: Eure Lüüügen, Majestät! Er ist ihnen mit einem feiiinen Auge für die Waaaahrheit auf die Schliche gekommen!“
es: ¡Vuestras mentirassss, sire! ¡Las disssscierne a través del ojo de la verdad!
fr: Vos mensssonges, sssire ! Il les dissscerne avec l’œil de la vérité !
pl: Twoje kłamstewka, szanowny panie! Jego wejrzenie prawdy przeszywa je na wskroś!
ru: С-с-сие есть ложь, мес-с-сир, что Гарт прекрасно видит! Его наметан глаз!

# Dialogue Text/0x0100004B000025FC
source: "Thank you." (Take the shoes.)
cs: "Děkuji." (Vezmi si boty.)
de: „Vielen Dank.“ (Du nimmst die Schuhe.)
es: "Gracias". (Coger las zapatillas).
fr: « Merci. » (Prendre les chaussures.)
pl: „Dziękuję”. (Weź buty).
ru: «Спасибо». (Забрать ботинки.)

# Dialogue Text/0x0100004B0000260C
source: "I'm sorry, Kim. You can have them if you want."
cs: "Omluvám se, Kime. Jestli chcete, můžete si je vzít."
de: „Es tut mir leid, Kim. Wenn Sie wollen, können Sie sie haben.“
es: "Lo siento, Kim. Puedes quedártelas si quieres".
fr: « Pardon, Kim. Si vous les voulez, elles sont à vous. »
pl: „Przykro mi, Kim. Możesz je sobie wziąć, jeśli chcesz”.
ru: «Прости, Ким. Если хочешь, возьми их себе».

# Dialogue Text/0x0100005700021A93
source: "I wanted to apologize for breaking the great skua -- by bringing you this ruffed grouse."
cs: "Chtěl jsem se vám omluvit za rozbití chaluhy velké - tím, že jsem vám přinesl tohoto tetřeva."
de: „Ich wollte mich bei Ihnen entschuldigen, weil ich die Große Skua kaputtgemacht habe – indem ich Ihnen dieses Kragenhuhn überreiche.“
es: "Quería disculparme por haber roto el págalo grande, así que te he traído este urogallo".
fr: « Je voulais m’excuser d’avoir cassé le grand skua, en vous apportant cette grouse huppée. »
pl: „Chciałem przeprosić za zniszczenie wydrzyka, więc przyniosłem tę kuropatwę”.
ru: «Хотел извиниться на то, что сломал большого поморника, — и вот, принес тебе чучело рябчика».

# Dialogue Text/0x01000057000238CD
source: "It's part of my quest of self-discovery. Help me."
cs: "Je to součást mé cesty za sebepoznáním. Pomozte mi."
de: „Es ist Teil meiner Selbstfindungsmission. Helfen Sie mir.“
es: "Venga, ayúdame. Es parte de mi viaje de autodescubrimiento personal".
fr: « Ça fait partie de ma quête intérieure. Aidez-moi. »
pl: „To część mojej podróży w celu samopoznania. Pomóż mi”.
ru: «Это часть моего путешествия в недра своей души. Помоги мне».

# Dialogue Text/0x0100005700023976
source: You need to approach this situation logically. Ask him why he has the PA system installed, if you can't use it.
cs: K této situaci je třeba přistupovat logicky. Zeptej se ho, proč má nainstalovanou zvukovou aparturu, když ji nemůžeš použít.
de: Du musst diese Situation logisch angehen. Frag ihn, warum er eine Lautsprecheranlage aufgestellt hat, wenn du sie nicht benutzen darfst.
es: Tienes que enfrentarte a esta situación con lógica. Pregúntale por qué tiene un sistema de sonido instalado si no puede utilizarse.
fr: Tu dois appréhender la situation avec logique. Demande-lui pourquoi il a installé une sono, si personne n’a le droit de l’utiliser.
pl: Musisz podejść do sytuacji w sposób logiczny. Spytaj go, po co mają system nagłośnieniowy, skoro nie wolno go używać.
ru: Тут нужен логический подход. Спроси, зачем ему система громкой связи, если ей нельзя пользоваться.

# Dialogue Text/0x0100005700023986
source: "It's all right, I have my own song with me." (Give him the tape for "Smallest Church in Saint-Saëns".)
cs: "To je v pořádku, mám s sebou vlastní píseň." (Dej mu pásku s písní "Nejmenší kostelíček v Saint-Saëns".)
de: „Kein Problem, ich habe mein Lied selbst mitgebracht.“ (Du gibst ihm das Tonband mit „Die kleinste Kirche in Saint-Saëns“.)
es: "No pasa nada, llevo encima mi propia canción". (Darle la cinta de 'The Smallest Church in Saint-Saëns').
fr: « Aucun souci, j’ai apporté ma propre chanson. » (Lui donner la bande de « La plus petite église de Saint-Saëns ».)
pl: „To nie szkodzi, mam ze sobą własną piosenkę”. (Daj mu taśmę z „Najmniejszym kościołem w Saint-Saëns”).
ru: «Не беда, моя песня при мне». (Протянуть кассету с песней «Крошка-церковь в Сен-Санс».)

# Dialogue Text/0x01000057000239CD
source: "Oh, that's so sad to hear," he says with a barely disguised grin. "I'd *totally* let you sing karaoke, if you only had a tape."
cs: "To je smutné slyšet," řekne se sotva maskovaným úšklebkem. "Klidně bych vás nechal zpívat karaoke, kdybyste měl pásek."
de: „Och, das bricht mir das Herz“, sagt er mit einem kaum verhohlenen Grinsen. „Ich würde Sie natürlich <i>gerne</i> Karaoke singen lassen, hätten Sie nur ein Tonband dabei.“
es: "Vaya, qué lástima", responde con una leve sonrisa disfrazada. "Si tuviera una cinta, le dejaría cantar en el karaoke *sin problema*".
fr: « Oh, vous m’en voyez tellement navré, dit-il avec un sourire à peine voilé. Je serais *absolument* ravi de vous laisser utiliser le karaoké, si seulement vous aviez une bande. »
pl: „Och, jaka szkoda” – odpowiada z kiepsko ukrywanym uśmieszkiem. „*Na pewno* pozwoliłbym ci użyć zestawu do karaoke, gdybyś tylko miał taśmę”.
ru: «О, какая жалость, — говорит он с плохо скрываемой ухмылкой. — Будь у вас кассета, я бы, конечно, *еще как* разрешил вам спеть».

# Dialogue Text/0x0100005800005F96
source: "Don't thank me yet. You still owe me 100 reál. If you don't have it by tonight, I can't let you up there..." He points upstairs, toward your room.
cs: "Ještě mi neděkujte. Stále mi dlužíte 100 reálů. Jestli je do večera neseženete, tak vás tam nemůžu pustit..." Ukáže nahoru, k tvému pokoji.
de: „Ihr Dank kommt zu früh. Sie schulden mir immer noch 100 Reál. Wenn Sie die bis heute Abend nicht aufgetrieben haben, kann ich Sie nicht nach oben lassen …“ Er zeigt die Treppe hinauf in Richtung deines Zimmers.
es: "No me lo agradezca todavía. Aún me debe cien reáles. Si no los tiene para esta noche, no pienso dejarle volver ahí...". Señala arriba, hacia tu habitación.
fr: « Ne me remerciez pas encore. Vous me devez toujours 100 reáls. Si vous ne les avez pas ce soir, je pourrai pas continuer de vous laisser dormir là... » Il indique la direction de votre chambre, à l’étage.
pl: „Jeszcze mi nie dziękuj. Wciąż jesteś mi winny 100 reáli. Jeśli nie zapłacisz do wieczora, to po prostu nie wpuszczę cię do pokoju...” – wskazuje piętro.
ru: «Не благодарите. Вы по-прежнему должны мне 100 реалов. Если к вечеру их не будет, я не пущу вас туда...» Он указывает наверх, на твой номер.

# Dialogue Text/0x010000580000634E
source: "I was wondering if we could come to some sort of arrangement for tonight."
cs: "Napadlo mě, jestli bychom se na dnešní večer nemohli nějak dohodnout."
de: „Ich habe mich gefragt, ob wir uns wegen heute Nacht irgendwie arrangieren können.“
es: "Me preguntaba si podríamos llegar a algún tipo de acuerdo para esta noche".
fr: « Je me demandais si on ne pourrait pas trouver une sorte de petit arrangement pour ce soir. »
pl: „Zastanawiam się, czy moglibyśmy osiągnąć jakieś porozumienie co do dzisiejszego noclegu”.
ru: «Хотел спросить, не можем ли мы на сегодня как-нибудь договориться».

# Dialogue Text/0x01000058000063B0
source: "This conversation isn't going anywhere, is it?"
cs: "Tenhle rozhovor nikam nevede, že ne?"
de: „Dieses Gespräch führt zu nichts, oder?“
es: "Esta conversación no va a ninguna parte, ¿verdad?".
fr: « Cette conversation ne mène nulle part, n’est-ce pas ? »
pl: „Ta rozmowa zmierza donikąd, prawda?”
ru: «Этот диалог ни к чему не приведет, не так ли?»

# Dialogue Text/0x0100005800007D1F
source: "They're probably getting drunk. Or *protesting* something somewhere. Or laying low after the, you know, lynching."
cs: "Nejspíš se opíjejí. Nebo někde proti něčemu *protestují*. Nebo se skrývají po tom, však víte, lynčování."
de: „Wahrscheinlich betrinken sie sich. Oder sie <i>protestieren</i> irgendwo gegen irgendwas. Oder sie sind nach dem – Sie wissen schon – Lynchmord untergetaucht.“
es: "Seguramente estén por ahí emborrachándose o *manifestándose* por algo en alguna parte. O ya sabe... escondiéndose después del linchamiento".
fr: « Ils doivent sans doute être en train de picoler. Ou de *manifester* contre je-ne-sais-quoi quelque part. Ou en train de se reposer après le lynchage. »
pl: „Pewnie się upijają. Albo przeciwko czemuś gdzieś *protestują*. Albo przyczaili się po – no wiecie – linczu”.
ru: «Накидываются, наверное, где-нибудь. Или *протестуют*. Или залегли на дно после — ну, знаете, линчевания».

# Dialogue Text/0x0100005800008809
source: "Do you know what's behind it? Do you have..."
cs: "Víte, co za nimi je? Máte..."
de: „Wissen Sie, was sich dahinter befindet? Verfügen Sie über …“
es: "¿Sabes a dónde lleva? ¿Tienes...?".
fr: « Vous savez ce qu’il y a derrière ? Avez-vous... »
pl: „Wiesz, co jest za nimi? Masz...”
ru: «Ты знаешь, что за ней? У тебя есть...»

# Dialogue Text/0x01000058000088E7
source: "I think you'd like to know what's back there."
cs: "Myslím, že byste rád věděl, co tam vzadu je."
de: „Ich glaube, Sie wüssten gerne, was sich da hinten befindet.“
es: "Yo creo que te gustaría saber lo que hay ahí atrás".
fr: « Je pense que vous aimeriez savoir ce qui se cache là-derrière. »
pl: „Podejrzewam, że chciałbyś wiedzieć, co tam jest”.
ru: «Мне кажется, тебе интересно, что за той дверью».

# Dialogue Text/0x0100005800008911
source: "The Whirling is adjacent to them. And there's also the pinball workshop. The Whirling hasn't always been a hostel..."
cs: "Cáry s nimi sousedí. A je tu také ta pinballová dílna. Cáry nebyly vždycky hostel..."
de: „Das Whirling liegt gleich nebendran. Und dann ist da noch die Flipperwerkstatt. Das Whirling war nicht immer ein Hostel …“
es: "El Whirling está junto al otro edificio y además también está el taller de pinball. El Whirling no ha sido siempre un hostal...".
fr: « Le Whirling se trouve tout près. Sans parler de l’atelier de flipper. Le Whirling n’a pas toujours été un hôtel... »
pl: „Whirling z nią sąsiaduje. No i jest ten warsztat pinballowy. Whirling nie zawsze był hostelem...”
ru: «„Танцы“ к ней примыкают. И есть еще зал с пинбольными автоматами. „Танцы“ не всегда были гостиницей...»

# Dialogue Text/0x0100005800008BE7
source: "How much do I owe you again?"
cs: "Kolik vám to dlužím?"
de: „Wie viel schulde ich Ihnen noch mal?“
es: "¿Cuánto dices que te debo?".
fr: « Je vous dois combien, déjà ? »
pl: „Możesz przypomnieć, ile jestem winien?”
ru: «Напомни, сколько я тебе должен?»

# Dialogue Text/0x0100005800008BFA
source: "A lot. For the drinks and broken window -- 70 reál."
cs: "Hodně. Za pití a rozbité okno - 70 reálů."
de: „Viel. 70 Reál für die Getränke und das kaputte Fenster.“
es: "Mucho. Por las copas y la ventana rota... setenta reáles".
fr: « Beaucoup. Pour les verres et la fenêtre brisée – 70 reáls. »
pl: „Dużo. Za drinki i wybite okno – razem 70 reáli”.
ru: «Много. За выпивку и разбитое окно — 70 реалов».

# Dialogue Text/0x0100005800009068
source: Good. He's getting scared now. Pretending he doesn't know what you're talking about. Don't let him get away with it.
cs: Dobré. Začíná se bát. Předstírá, že neví, o čem mluvíš. Nenech ho, aby mu to prošlo.
de: Gut, jetzt bekommt er es mit der Angst zu tun. Tut so, als wüsste er nicht, wovon du redest. Lass ihn damit nicht davonkommen.
es: Bien. Ahora se está acojonando. Finge que no sabe de lo que estás hablando. No dejes que se salga con la suya.
fr: Bien. Il commence à flipper. Il fait mine de ne pas savoir de quoi tu parles. Ne le laisse pas s’en tirer.
pl: Dobrze. Zaczyna się bać. Udaje, że nie wie, o czym ty mówisz. Nie pozwól, żeby mu to uszło na sucho.
ru: Хорошо. Он начинает бояться. Делает вид, что не понимает, о чем ты. Не спускай ему.

# Dialogue Text/0x0100005800009297
source: He takes out his key chain and fiddles with the mechanism behind the counter. "The electronic lock to your room has been disabled till 21.00 tomorrow."
cs: Vytáhne řetízek s klíči a pohraje si s mechanismem za pultem. "Elektronický zámek vašeho pokoje je do zítřka do 21.00 vypnutý."
de: Er holt seinen Schlüsselbund hervor und fummelt am Mechanismus hinter der Theke herum. „Das elektronische Schloss zu Ihrem Zimmer ist bis morgen um 21:00 Uhr deaktiviert.“
es: Saca su llavero y juguetea con el mecanismo detrás de la barra. "Ya está, he desbloqueado la cerradura electrónica de su habitación hasta mañana a las 21:00h".
fr: Il retire son trousseau de clés et manipule le mécanisme derrière le comptoir. « La serrure électronique de votre chambre a été désactivée jusqu’à demain 21 h. »
pl: Wyjmuje swój brelok z kluczami i gmera przy mechanizmie zamontowanym za ladą. „Elektroniczna blokada twojego pokoju została wyłączona do godziny 21:00 jutro”.
ru: Он достает связку ключей и копается в устройстве за барной стойкой. «Электронный замок у вас в номере отключен до 21:00 завтрашнего дня».

# Dialogue Text/0x01000058000092A3
source: "Starting tomorrow, *please* pay for each night in advance. Twenty reál per night. If you don't have the money it's over for you, got it? You've got nowhere else to stay."
cs: "Počínaje zítřkem zaplaťte za každou noc předem. Dvacet reálů za noc. Jestli nemáte peníze, tak to pro vás končí, jasné? Nemáte kde jinde bydlet."
de: „Ab morgen zahlen Sie <i>bitte</i> jede Nacht im Voraus. 20 Reál pro Nacht. Wenn Sie das Geld nicht haben, war’s das für Sie, kapiert? In dieser Gegend gibt es keine anderen Übernachtungsmöglichkeiten.“
es: "*Por favor*, a partir de mañana pague cada noche de estancia por adelantado. Veinte reáles la noche. Si no tiene el dinero se acabó para usted, ¿entendido? No tiene ningún otro sitio donde quedarse".
fr: « À compter de demain, veuillez *s’il vous plaît* me régler chaque nuit en avance. 20 reáls par nuit. Si vous n’avez pas l’argent, vous êtes fichu, pigé ? Vous n’avez pas d’autre endroit où crécher. »
pl: „Od jutra *proszę* płacić za nocleg z góry. Dwadzieścia reáli za noc. Bez pieniędzy będzie po tobie, zrozumiano? Nie znajdziesz innego miejsca, w którym mógłbyś się zatrzymać”.
ru: «Прошу вас с завтрашнего дня оплачивать постой заранее. 20 реалов за ночь. Не будет денег — и всему конец, поняли? Больше остановиться негде».
