Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000580000A0BB
source: "It's a *sign* of the Whirling-in-Rags not being part of the Doomed Commercial Area. If anything -- we're *revitalizing* this neighbourhood."
cs: "Je to *známka* toho, že V-Cárech-vířící není součástí Prokletých komerčních prostor. Když už nic jiného, tak tuhle čtvrť *revitalizujeme*."
de: „Es ist ein <i>Anzeichen</i> dafür, dass das Whirling-in-Rags kein Teil des verfluchten Gewerbeblocks ist. Wenn überhaupt, hauchen wir dieser Gegend neues <i>Leben</i> ein.“
es: "Es una *señal* de que el Whirling-in-Rags no tiene nada que ver con ninguna Zona Comercial Maldita. Al contrario, estamos *revitalizando* el barrio".
fr: « C’est le *signe* que le Whirling-in-Rags ne fait pas partie de la zone commerciale maudite. A contrario, nous *revitalisons* ce quartier. »
pl: „To *dowód* na to, że Whirling-in-Rags nie należy do Zgubionej Strefy Handlowej. Jeśli już, to *rewitalizujemy* tę okolicę”.
ru: «Это *указывает* на то, что „Танцы в тряпье“ — не часть Проклятой торговой зоны. Если уж на то пошло, мы *оживляем* окрестности».

# Dialogue Text/0x010000580000B326
source: "There's a peephole in the wall."
cs: "Ve zdi je špehýrka."
de: „In einer der Wände ist ein Guckloch.“
es: "Hay una mirilla en la pared".
fr: « Il y a un judas dans le mur. »
pl: „W ścianie jest dziura do podglądania”.
ru: «В одной стене есть дыра».

# Dialogue Text/0x010000580000B440
source: "Yes, and the phone company is taking its sweet time sending someone to fix it." He shakes his head and adds: "Losers."
cs: "Ano, a telefonní společnost si dává na čas, aby poslala někoho, kdo to opraví." Zavrtí hlavou a dodá: "Břídilové."
de: „Ja, und die Telefongesellschaft braucht eine halbe Ewigkeit, um jemanden zur Reparatur vorbeizuschicken.“ Er schüttelt den Kopf und ergänzt: „Verlierer.“
es: "Sí, y la compañía telefónica se está tomando su tiempo para enviar a alguien a arreglarla". Sacude la cabeza y añade: "Fracasados".
fr: « Oui, et la compagnie téléphonique prend tout son temps pour envoyer un réparateur. » Il secoue la tête et ajoute : « Bande de taches. »
pl: „Tak, a firma telefoniczna nie śpieszy się, by wysłać kogoś, kto mógłby naprawić awarię” – kręci głową, po czym dodaje: „Frajerzy”.
ru: «Да, и телефонный оператор не спешит прислать мастера починить. — Он качает головой и прибавляет: — Козлы».

# Dialogue Text/0x010000580000B4A0
source: "Lena."
ru: «Лена».

# Dialogue Text/0x010000580000B4CD
source: He's exhausted from years of dealing with the *assholes*. That's why he's trying so hard not to be one too...
cs: Je vyčerpaný z těch let jednání s těmi kretény. Proto se tak usilovně snaží nebýt jedním z nich...
de: Er ist es leid, sich jahrelang mit den <i>Arschlöchern</i> rumzuschlagen. Deswegen gibt er sich auch alle Mühe, selbst keins zu sein …
es: Está agotado de lidiar con tanto *capullo* a lo largo de los años. Por eso se esfuerza tanto en no serlo él...
fr: Il est fatigué de devoir se coltiner tous ces *empaffés*. Ce qui explique qu’il s’efforce autant de ne pas en devenir un lui-même...
pl: Jest zmęczony długimi latami użerania się z tymi *dupkami*. Dlatego tak bardzo stara się nie zostać jednym z nich...
ru: За эти годы он жутко устал от *говнюков*. И поэтому так старается не быть говнюком сам...

# Dialogue Text/0x010000580000D8CC
source: "Sylvie had the keys before I got here, and I can vouch for her. I can vouch for all my staff. None of us would tamper with a crime scene."
cs: "Sylvie měla klíče, než jsem přišel, a můžu se za ni zaručit. Můžu ručit za všechny své zaměstnance. Nikdo z nás by nemanipuloval s místem činu."
de: „Bevor ich hier eingetroffen bin, hatte Sylvie den Schlüssel, und für sie kann ich mich verbürgen, genau wie für jeden anderen meiner Angestellten. Niemand von uns würde sich an einem Tatort zu schaffen machen.“
es: "Sylvie tenía las llaves antes que yo, pero pongo la mano en el fuego por ella. De hecho, la pongo por todos mis empleados. Ninguno de nosotros manipularía la escena de un crimen".
fr: « Sylvie avait les clés avant que j’arrive, et je me porte garant d’elle. Comme pour toute mon équipe. Aucun d’entre nous ne toucherait à une scène de crime. »
pl: „Zanim tu przyjechałem, klucz miała Sylvie i mogę za nią ręczyć. Ręczę za cały mój personel. Nikt z nas nie zacierałby śladów na miejscu zbrodni”.
ru: «Пока я не приехал, ключи были у Сильви, а за нее я могу поручиться. Я за всех сотрудников могу поручиться. Никто из нас не потревожил бы сцену преступления».

# Dialogue Text/0x0100005A00000796
source: It seems a little *callous*, doesn't it? Something stirs in you...
cs: Zdá se to trochu *bezcitné*, že? Něco se v tobě pohnulo...
de: Das hört sich ein bisschen <i>hartherzig</i> an, meinst du nicht? Etwas rührt sich in dir …
es: Parece un poco *cruel*, ¿no? Algo se retuerce en tu interior...
fr: C’est un peu *inhumain*, n’est-ce pas ? Ça te remue, à l’intérieur...
pl: To się wydaje nieco *bezduszne*, nieprawdaż? Coś się w tobie burzy...
ru: Как-то это *бессердечно*, не находишь? Что-то в тебе шевелится...

# Dialogue Text/0x0100006400010C6F
source: It's not a shaker. It's nothing. He's holding nothing. It is but an imitation.
cs: Není to šejkr. Není to nic. Nic nedrží. Je to jen imitace.
de: Da ist kein Shaker. Da ist nichts. Er hat nichts in der Hand. Er ahmt es bloß nach.
es: No es una coctelera. No hay nada. No tiene nada en la mano, tan solo imita el movimiento.
fr: Ce n’est pas un shaker. Il n’y a rien. Il ne tient rien du tout. Il fait juste semblant.
pl: To nie shaker. Jest to nic. Nie trzyma w ręce niczego. To zwykła imitacja.
ru: Это не шейкер. Это ничего. Он ничего не держит. Лишь изображает.

# Dialogue Text/0x010000710000012A
source: "Hold on -- what is this *money* anyway?"
cs: "Počkejte - co jsou to vlastně ty peníze?"
de: „Moment mal, was soll dieses <i>Geld</i> überhaupt sein?“
es: "Un momento... ¿Qué es el *dinero*?".
fr: « Pas si vite – c’est quoi *l’argent*, d’abord ? »
pl: „Chwila. Czym są właściwie te *pieniądze*?”
ru: «Погоди, а что вообще такое эти *деньги*?»

# Alternate1/0x010000710000012A
source: "Hold on -- what exactly *is* money?"
cs: "Počkejte - co přesně jsou peníze?"
de: „Moment mal, was genau <i>ist</i> Geld?“
es: "Un momento, ¿qué *es* el dinero exactamente?".
fr: « Pas si vite, *c’est* quoi exactement, de l’argent ? »
pl: „Chwila. Czym dokładnie *są* pieniądze?”
ru: «Погоди, а что такое деньги?»

# Dialogue Text/0x010000710000013E
source: (Proceed -- show him the coins you found) "Is this money?"
cs: (Pokračuj - ukaž mu nalezené mince) "Jsou tohle peníze?"
de: (Du fährst fort und zeigst ihm die Münzen, die du gefunden hast.) „Ist das Geld?“
es: (Proceder mostrándole las monedas que encontraste). "¿Esto es dinero?".
fr: (Continuer – lui montrer les pièces que vous avez trouvées.) « C’est de l’argent ? »
pl: (Przejdź dalej, pokaż mu znalezione monety). „To są pieniądze?”
ru: (Показать ему найденные монеты.) «Это — деньги?»

# Dialogue Text/0x010000710000017C
source: "Yes. It is."
de: „Ja, ganz genau.“
es: "Sí, eso es".
fr: « Oui. C’est bien ça. »
pl: „Tak”.
ru: «Да. Они».

# Dialogue Text/0x0100007800010A6B
source: He looks at the dust on his finger and wipes it off.
cs: Podívá se na prach na svém prstu a otře si ho.
de: Er sieht sich den Staub auf seinem Finger an und wischt ihn ab.
es: Se mira el polvo en el dedo y lo limpia.
fr: Il examine la poussière sur son doigt puis s’en débarrasse.
pl: Przygląda się kurzowi na swoim palcu, po czym wyciera go.
ru: Он смотрит на пыльный палец и вытирает его.

# Dialogue Text/0x01000078000117F9
source: "We don't. We have to wait. They'll show up sooner or later." He looks toward the booth. "Men get hungry. Even striking men. If not today, then they'll be here tomorrow."
cs: "Nenajdeme. Musíme počkat. Dříve nebo později se objeví." Podívá se směrem ke kantýně. "Muži mají hlad. Dokonce i stávkující muži. Když ne dnes, tak zítra tu budou."
de: „Gar nicht. Wir müssen nur warten. Früher oder später werden sie auftauchen.“ Er sieht zum Raum hinüber. „Männer bekommen Hunger – sogar, wenn sie streiken. Wenn nicht heute, dann kommen sie morgen.“
es: "Tendremos que esperar. Aparecerán tarde o temprano". Mira hacia el reservado. "Los hombres necesitan comer. Incluso los que están en huelga. Y si no es hoy, será mañana".
fr: « Ce n’est pas nous qui les trouvons. On attend. Ils finiront par se montrer, tôt ou tard. (Il regarde en direction du box.) Les hommes ont toujours faim. Même pendant une grève. S’ils ne viennent pas aujourd’hui, ils seront là demain. »
pl: „Nie będziemy ich szukać. Wystarczy poczekać. Prędzej czy później i tak się tu pojawią” – odpowiada, spoglądając w kierunku sali. „Ludzie głodnieją. Nawet podczas strajku. Jeśli nie przyjdą tu dzisiaj, to zrobią to jutro”.
ru: «Никак. Придется подождать. Рано или поздно они объявятся. — Он смотрит в сторону их зала. — Людям нужно есть. Даже тем, кто бастует. Не сегодня — так завтра придут».

# Dialogue Text/0x0100007800011801
source: "It's after 16.00. The sign said *reserved starting 16.00*. Why isn't anyone in the mess hall?"
cs: "Je po 16.00. Na ceduli stálo *rezervace od 16.00*. Proč v té jídelně nikdo není?"
de: „Es ist nach 16:00 Uhr. Auf dem Schild stand <i>Einlass 16:00</i>. Warum ist noch niemand in der Kantine?“
es: "Son más de las 16:00h. El letrero dice *... Apertura: 16:00h*. ¿Por qué no hay nadie en el comedor?".
fr: « Il est plus de 16 h. Le panneau indique *réservé à partir de 16 h*. Pourquoi n’y a-t-il encore personne ? »
pl: „Jest po 16:00. Na znaku było napisane, że rezerwacja od 16:00. Czemu nikogo nie ma na stołówce?”
ru: «Сейчас уже больше 16:00. На табличке было написано „зарезервировано с 16:00“. Почему в столовой по-прежнему пусто?»

# Dialogue Text/0x0100008100001F1A
source: "No problem." He looks around at the empty establishment. "They'll come back. They always do."
cs: "Žádný problém." Rozhlédne se po prázdném podniku. "Vrátí se. Vždycky se vrátí."
de: „Kein Problem.“ Sein Blick schweift durch die leere Gastwirtschaft. „Sie werden wiederkommen. Das ist immer so.“
es: "No hay problema". Contempla el establecimiento vacío. "Ya volverán, como siempre. Dónde van a ir si no".
fr: « Pas de problème. » Il scrute l’établissement désert. « Ils finiront par revenir tôt ou tard. »
pl: „Nie ma sprawy” – odpowiada i rozgląda się po pustym lokalu. „Wrócą. Zawsze wracają”.
ru: «Пожалуйста. — Он осматривает пустой зал. — Они вернутся. Всегда возвращаются».

# Dialogue Text/0x0100008100003014
source: "You're already set for the night. Your door is unlocked."
cs: "Za noc už jste zaplatil. Dveře máte odemčené."
de: „Wegen heute Nacht gibt’s für Sie nichts mehr zu tun. Ihre Tür ist entsperrt.“
es: "Está todo listo para esta noche. Su puerta está desbloqueada".
fr: « Vous voilà déjà paré pour la nuit. Votre porte est déverrouillée. »
pl: „Pokój jest już gotowy. Drzwi są odblokowane”.
ru: «На сегодня всё уже готово. Ваша дверь разблокирована».

# Dialogue Text/0x0100008200003F9F
source: He doesn't say what's up with that.
de: Er sagt ihm nicht, was das soll.
es: No dice qué coño le pasa.
fr: Il ne dit pas quel est le problème.
pl: Nie odpowiada na pytanie.
ru: Он не отвечает, чё это ваще.

# Dialogue Text/cjhloz3rf8r6arq0
source: There's a shuffle of nylon as Lieutenant Kitsuragi looks for something in the pockets of his orange bomber.
de: Nylon raschelt, als Lieutenant Kitsuragi die Taschen seiner orangen Fliegerjacke nach etwas durchsucht.
es: Oyes al teniente Kitsuragi rebuscar algo en los bolsillos de su cazadora naranja.
fr: Vous percevez le bruissement du nylon, au moment où le lieutenant Kitsuragi fouille dans les poches de son blouson d’aviateur orange.
pl: Słyszysz szelest nylonu, gdy porucznik Kitsuragi szuka czegoś w kieszeniach swojej pomarańczowej bomberki.
ru: Скрипя нейлоном, лейтенант Кицураги ищет что-то в карманах оранжевой куртки.

# Alternate1/cjhloz3rf8r6arq0
source: There's a shuffle of nylon as Lieutenant Kitsuragi looks for something in the pockets of his black bomber.
de: Nylon raschelt, als Lieutenant Kitsuragi die Taschen seiner schwarzen Fliegerjacke nach etwas durchsucht.
es: Oyes al teniente Kitsuragi rebuscar algo en los bolsillos de su cazadora negra.
fr: Vous percevez le bruissement du nylon, au moment où le lieutenant Kitsuragi fouille dans les poches de son blouson d’aviateur noir.
pl: Słyszysz szelest nylonu, gdy porucznik Kitsuragi szuka czegoś w kieszeniach swojej czarnej bomberki.
ru: Скрипя нейлоном, лейтенант Кицураги ищет что-то в карманах черной куртки.

# Dialogue Text/0x0100000200001275
source: "But we weren't done looking for the phasmid..."
de: „Aber wir hatten unsere Suche nach der Phasmide noch gar nicht beendet …“
es: "Pero no habíamos acabado con el fásmido...".
fr: « Mais on avait pas fini de rechercher le phasmidé... »
pl: „Ale nie zakończyliśmy poszukiwań straszyka...”
ru: «Но мы так и не нашли фазмида...»

# Dialogue Text/0x010000040001207E
source: "Good bye." [Leave.]
cs: "Nashledanou." [Odejdi.]
de: „Auf Wiedersehen.“ [Ende.]
es: "Adiós". [Irte].
fr: « Au revoir. » [Prendre congé.]
pl: „Do widzenia”. [Odejdź].
ru: «До свидания». [Уйти.]

# Dialogue Text/0x0100000600009253
source: "Why?"
cs: "Proč?"
de: „Warum nicht?“
es: "¿Por qué?".
fr: « Pourquoi ? »
pl: „Dlaczego?”
ru: «Почему?»

# Dialogue Text/0x0100000600009266
source: "This is a *culinary* establishment, not a morgue -- you don't have to ask me *why* you can't store a dead body in my kitchen."
cs: "Tohle je *kulinářský* podnik, ne márnice - nemusíte se mě ptát, *proč* nemůžete uložit mrtvé tělo v mé kuchyni."
de: „Das ist hier ein <i>kulinarisches</i> Etablissement. Sparen Sie sich die Frage, <i>warum</i> Sie keine Leiche in meiner Küche aufbewahren dürfen.“
es: "Esto es un establecimiento *gastronómico*, no una morgue. No tiene que preguntarme *por qué* no puede meter cadáveres en mi cocina".
fr: « C’est un établissement *gastronomique*, pas une morgue – inutile de me demander *pourquoi* vous ne pouvez pas stocker un cadavre dans ma cuisine. »
pl: „To lokal *gastronomiczny*, a nie kostnica – nie powinieneś mnie nawet pytać o to, *dlaczego* nie możesz magazynować zwłok w mojej kuchni”.
ru: «Это заведение *с питанием*, а не морг. Не нужно спрашивать, *почему* у меня на кухне нельзя разместить труп».

# Dialogue Text/0x0100000600009296
source: "Lieutenant -- you too?" He can't believe it. "*You're* asking too?! No. The answer is no. I will not turn this place into some kind of *macabre* circus."
cs: "Poručíku - vy taky?" Nemůže tomu uvěřit. "*Vy se ptáte taky?! Ne. Odpověď zní ne. Neudělám z tohohle místa nějaký *makabrózní* cirkus."
de: „Lieutenant, Sie auch?“ Er kann es nicht glauben. „<i>Sie</i> fragen mich das auch?! Nein. Die Antwort ist nein. Ich werde nicht zulassen, dass dieser Laden zu einem <i>Gruselkabinett</i> verkommt.“
es: "¿Usted también, teniente?". No puede creerlo. "¡¿*Usted* también?! No. La respuesta es no. No convertiré este establecimiento en alguna clase de circo *macabro*".
fr: « Lieutenant, vous aussi ? (Il est abasourdi.) *Vous* me le demandez aussi ?! Non. La réponse est non. Je ne transformerai pas cet endroit en cirque *macabre*. »
pl: „Poruczniku, pan również?” – pyta, nie dowierzając. „Pan *też* o to pyta?! Nie. Odpowiedź brzmi »nie«. Nie zmienię tego lokalu w jakiś *makabryczny* cyrk”.
ru: «И вы, лейтенант? — Он поверить не может. — *Вы тоже* просите?! Нет. Ответ — нет. Я не стану превращать это заведение в какой-то *макабрический* цирк».

# Dialogue Text/0x010000060000DCAF
source: "Also!" He wags his finger. "You and your partner are staying here *free* now. I'm not gonna let you ruin it for him. This establishment supports cops. Even cops like you."
cs: "Kromě toho!" Pohrozí prstem. "Vy a váš partner tu teď zůstáváte *zdarma*. Nenechám vás, abyste mu to pokazil. Tenhle podnik podporuje policajty. Dokonce i policajty, jako jste vy."
de: „Außerdem!“ Er wedelt mit dem Finger. „Sie und Ihr Partner können ab jetzt <i>kostenlos</i> hier übernachten. Ich werde nicht zulassen, dass Sie es für ihn vermasseln. Dieses Etablissement unterstützt Polizisten. Selbst Polizisten wie Sie.“
es: "¡Y además!". Alza un dedo. "A partir de ahora, usted y su compañero se alojarán aquí *gratis*. No pienso dejar que su actitud arrastre a su compañero. Este establecimiento apoya a la policía. Incluso a los de su calaña".
fr: « J’oubliais ! (Il remue le doigt.) Vous et votre coéquipier, vous pouvez dormir ici *gratuitement*, désormais. Je ne vais pas vous laisser tout gâcher à cause de lui. Cet établissement soutient la police. Même des flics tels que vous. »
pl: „Poza tym!” – unosi palec. „Ty i twój partner możecie mieszkać tu od teraz *za darmo*. Nie pozwolę, żebyś go tego pozbawił. Ten lokal wspiera policjantów. Nawet takich jak ty”.
ru: «И да! — Он воздевает палец. — Вы с напарником теперь живете здесь бесплатно. Я не позволю вам испортить *ему* жизнь. Это заведение поддерживает копов. Даже таких копов, как вы».

# Dialogue Text/0x010000060000DD50
source: "I'm glad she got out of here before all that. Bullets flying and stuff... people inside were quite terrified you know. I had to take action and step outside too..."
de: „Ich bin froh, dass sie hier rechtzeitig rausgekommen ist. Vor dem Kugelhagel und so … Wissen Sie, den Leuten hier drinnen stand die Angst ins Gesicht geschrieben. Ich musste auch etwas unternehmen und bin rausgegangen …“
es: "Me alegro de que se marchara antes de todo el revuelo. Con todas esas balas volando y eso... aquí dentro la gente estaba aterrorizada, ¿sabe? Tuve que tomar cartas en el asunto y salir fuera también...".
fr: « Je suis soulagé qu’elle soit sortie d’ici avant tout ce grabuge. Les balles qui fusaient dans tous les sens... Les gens à l’intérieur étaient terrifiés. J’ai dû prendre les choses en main et sortir moi aussi... »
pl: „Cieszę się, że wyniosła się stąd przed tym wszystkim. Wszędzie latały pociski i w ogóle... Ludzie w hostelu byli przerażeni. Musiałem zadziałać i też wyjść na zewnątrz...”
ru: «Хорошо, что она уехала отсюда раньше. Тут же пули полетели... люди в гостинице были в ужасе. Мне тоже пришлось выйти и предпринять меры...»

# Dialogue Text/0x010000060000DD82
source: "No. I meant it, like, in a good way."
de: „Nein, ich habe das positiv gemeint.“
es: "No. Lo decía en el buen sentido".
fr: « Non, je veux dire, c’était un compliment. »
pl: „Nie, mówiłem to w takim, no, pozytywnym sensie”.
ru: «Да я, ну, в хорошем смысле».

# Dialogue Text/0x010000060000DDB7
source: "Okay, so I have to mention -- when it happened, *you* were right out there. On the balcony."
cs: "Dobře, takže musím zmínit - když se to stalo, byl jste přímo tam. Na balkóně."
de: „Also, eins muss ich einfach ansprechen: Während des Kampfes waren <i>Sie</i> da draußen mittendrin. Auf dem Balkon.“
es: "Cómo olvidarse de que *estabas* en el balcón mientras transcurría la escenita".
fr: « OK, donc il faut que je précise – quand c’est arrivé, *vous* vous trouviez là. Sur le balcon. »
pl: „No dobrze, muszę wspomnieć – kiedy to się stało, *ty* tam byłeś. Na balkonie”.
ru: «Ладно, не могу не сказать — ты тоже присутствовал во время трибунала. Стоял на балконе».

# Dialogue Text/0x010000060000E05D
source: "Heh..." A mirthless laugh. "Cock carousel -- I think I understand now. It's what they ride. Until, like, 39."
cs: "Hehe..." Bezděčný smích. "Kokototoč... myslím, že už to chápu. To je to, na čem jezdí. Asi tak do devětatřiceti."
de: „Ha …“ Ein freudloses Lachen. „Schwanzkarussell – ich glaube, jetzt kapiere ich es. Sie drehen darauf ihre Runden. Bis sie ungefähr neununddreißig sind.“
es: "Je...". Ríe taciturno. "El carrusel del cimbrel... creo que ya lo entiendo. Es su rollo. Hasta los... 39 o así".
fr: « Ah... (Un rire jaune.) Un manège à bites – je comprends mieux. C’est leur dada. Jusqu’à ce qu’elles aient les seins qui tombent. »
pl: „Ha...” – rozlega się wymuszony śmiech. „Karuzela kutasów – teraz chyba rozumiem. To na niej się wożą. Aż stuknie im jakieś 39 lat”.
ru: «Хе... — невесело смеется он. — Карусель хуёв — кажется, до меня дошло. На ней они крутятся. Лет эдак до тридцати девяти».

# Dialogue Text/0x010000060000E222
source: *But please do still tell me!*
cs: *Ale přesto mi to prosím řekni!*
de: <i>Aber bitte verraten Sie es mir dennoch!</i>
es: *¡Pero contádmelo!*
fr: *Mais je vous en prie, racontez-moi !*
pl: *Ale proszę, powiedz mi i tak!*
ru: *Но все-таки, пожалуйста, скажите!*

# Dialogue Text/0x010000060000E238
source: Sounds like he cares about the place. He's not going to be overjoyed to hear that it's part of the Doomed Commercial Area.
cs: Vypadá to, že mu na tomhle místě záleží. Nebude mít radost, když uslyší, že je součástí Prokletých komerčních prostor.
de: Hört sich an, als läge ihm der Laden am Herzen. Er wird nicht besonders glücklich sein, zu hören, dass er zum verfluchten Gewerbeblock gehört.
es: Parece que este sitio le importa mucho. No le va hacer ninguna gracia enterarse de que forma parte de la Zona Comercial Maldita.
fr: Cet endroit lui tient visiblement à cœur. Il va vite déchanter en apprenant qu’il fait partie de la zone commerciale maudite.
pl: Zdaje się, że to miejsce jest dla niego ważne. Nie będzie skakał z radości na wieść, że należy do Zgubionej Strefy Handlowej.
ru: Кажется, ему дорого это место. Он будет не в восторге, когда узнает, что оно — часть Проклятой торговой зоны.

# Dialogue Text/0x010000060000E2A8
source: "Well, it sure as hell wasn't the real estate company."
cs: "No, zcela určitě to nebyla ta realitní společnost."
de: „Na ja, nicht die Immobilienverwaltung, so viel ist klar.“
es: "Bueno, evidentemente la inmobiliaria no".
fr: « Eh bien en tout cas, pas la compagnie immobilière. »
pl: „Na pewno nie firma zarządzająca nieruchomościami”.
ru: «Ну уж точно не управляющая компания».

# Dialogue Text/0x010000060000E2BB
source: "It was you?"
cs: "Byl jste to vy?"
de: „Sie waren das, oder?“
es: "¿Fue usted?".
fr: « C’était vous ? »
pl: „Pan to zrobił?”
ru: «Вы?»

# Dialogue Text/0x010000060000E342
source: "Well, anyway, mystery solved. I don't like loose ends."
cs: "No, každopádně záhada vyřešena. Nemám rád otevřené konce."
de: „Na ja, jedenfalls ist das Geheimnis gelüftet. Ich kann ungeklärte Fragen nicht leiden.“
es: "En fin, bueno, misterio resuelto. No me gustan los cabos sueltos".
fr: « Bon, en tout cas, mystère résolu. J’aime pas laisser des choses en suspens. »
pl: „No, tak czy inaczej – tajemnica rozwiązana. Nie lubię takich niedomkniętych spraw”.
ru: «Ну, в общем, загадка раскрыта. Не люблю недоработки».

# Dialogue Text/0x0100000600016B5C
source: This was mostly about the fucking *cardio*. Massive cardio here. You'll live 'til 90! *Or* you'll get a heart attack from running.
cs: Tady šlo hlavně o to debilní *kardio*. Masivní kardio tady. Dožiješ se devadesátky! *Nebo* dostaneš infarkt z běhání.
de: Hierbei ging’s hauptsächlich ums beschissene <i>Ausdauertraining</i>. Eine heftige Trainingseinheit. Wenn du so weitermachst, lebst du, bis du neunzig bist! <i>Oder</i> du bekommst einen Herzinfarkt von der ganzen Lauferei.
es: Esto ha sido más que nada por el puto *cardio*. Un montonazo de cardio. ¡Vivirás hasta los 90! *O* de tanto correr, te dará un ataque al corazón.
fr: Ça, c’est de la putain de *cardio*. Une bonne grosse séance de cardio. De quoi vivre jusqu’à 90 ans ! *Ou bien* de quoi faire une attaque à cause de l’effort.
pl: Chodziło przede wszystkim o cholerne *cardio*. Miałeś go masę. Dożyjesz dziewięćdziesiątki. Albo dostaniesz zawału od biegania.
ru: Это ты ради *кардиоупражнений*. Вышло классное кардио. Проживешь до девяноста! Если не словишь инфаркт от беготни.

# Dialogue Text/0x0100000600016E17
source: "What?"
cs: "Na co?"
de: „Was?“
es: "¿El qué?".
fr: « Quoi ? »
pl: „Co?”
ru: «Чего?»
