Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/28 GARTE MAIN.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004B00002487
source: "I know you said you'd let me know about the package, but -- what about now?"
cs: "Vím, že jste říkal, že mi dáte vědět o tom balíčku, ale... co teď?"
de: „Ich weiß, Sie haben mir gesagt, dass Sie mir wegen des Pakets Bescheid geben würden, aber – irgendwelche Neuigkeiten?“
es: "Sé que dijiste que me dirías algo del paquete, pero... ¿y ahora? ¿Ha llegado ya?".
fr: « Je sais que vous m’avez dit que vous m’avertiriez, mais... vous l’avez reçu ? »
pl: „Wiem, że masz powiadomić mnie o przesyłce, ale... może w międzyczasie przyszła?”
ru: «Я помню, ты сказал, что сам скажешь, когда придет моя посылка, но — а пока не пришла?»

# Dialogue Text/0x0100004B000025CB
source: "Jealous, Kim?"
cs: "Žárlíte, Kime?"
de: „Neidisch, Kim?“
es: "¿Celoso, Kim?".
fr: « Vous êtes jaloux, Kim ? »
pl: „Zazdrościsz, Kim?”
ru: «Завидуешь, Ким?»

# Dialogue Text/0x0100005700021B78
source: "Why didn't she just *tell* me that?! I don't care about stuffed birds, I care about my employees..." He stumbles with words, shaking his head.
cs: "Proč mi to prostě neřekla?! Mě nezajímají vycpaní ptáci, mě zajímají moji zaměstnanci..." Klopýtá o slova a vrtí hlavou.
de: „Warum hat sie mir das dann nicht einfach <i>erzählt</i>?! Ausgestopfte Vögel sind mir wurscht, im Gegensatz zu meinen Mitarbeitern …“ Er stolpert über seine eigenen Worte und schüttelt den Kopf.
es: "¡¿Y por qué no me lo *dijo*?! Me importan un rábano los pájaros disecados, me importan mis empleados...". Se atraganta con las palabras, sacudiendo la cabeza.
fr: « Pourquoi ne me l’a-t-elle tout simplement pas *dit* ?! Je m’en tamponne des piafs, c’est de mes employés dont je me soucie... » Il bafouille, secouant la tête.
pl: „Dlaczego po prostu mi tego nie *powiedziała*?! Nie obchodzą mnie wypchane ptaki – obchodzą mnie moi pracownicy...” – jąka się, kręcąc głową.
ru: «Что ж она просто не *сказала мне*? Мне плевать на чучела птиц, мне важны сотрудники...» Он путается в словах, мотает головой.

# Dialogue Text/0x0100005700021BA8
source: "I see." It's clear he's disappointed. "Well, thank you for the intel anyway. Shame about the bird."
cs: "Chápu." Je vidět, že je zklamaný. "No, každopádně vám děkuji za informace. Škoda toho ptáka."
de: „Verstehe.“ Offensichtlich ist er enttäuscht. „Na ja, trotzdem danke für die Infos. Schade um den Vogel.“
es: "Ya veo". Es evidente que está decepcionado. "Bueno, de todas formas, gracias por la información. Una pena lo del pájaro".
fr: « Je vois. (Il est manifestement déçu.) En tout cas, merci pour l’information. Dommage pour l’oiseau. »
pl: „Rozumiem” – odpowiada zawiedziony. „Tak czy siak, dziękuję za informacje. Szkoda tego ptaka”.
ru: «Ясно. — Он явно надеялся. — Ну, все равно спасибо за сводку. С птицей обидно вышло».

# Dialogue Text/0x0100005800006485
source: "As a police officer, you must understand that I cannot take you at your word -- without *evidence*."
cs: "Jako policista musíte pochopit, že nemohu věřit vašemu slovu - bez *důkazu*."
de: „Als Polizist haben Sie sicher Verständnis, dass ich Sie ohne <i>Beweise</i> nicht einfach beim Wort nehmen kann.“
es: "Como agente de policía, entenderá que no pueda tomarle la palabra sin el apoyo de... *pruebas*".
fr: « En tant qu’agent de police, vous devez bien comprendre que je ne peux pas vous croire sur parole – sans l’ombre d’une *preuve*. »
pl: „Jako funkcjonariusz policji na pewno rozumiesz, że nie mogę uwierzyć ci na słowo – bez *dowodu*”.
ru: «Как офицер полиции, вы должны понимать, что я не могу поверить вам на слово. Нужно *подтверждение*».

# Dialogue Text/0x010000580000872F
source: "There's something else I want to ask about."
cs: "Chci se zeptat ještě na něco."
de: „Ich wollte Sie noch etwas anderes fragen.“
es: "Quería preguntarte otra cosa".
fr: « Je voulais vous demander autre chose. »
pl: „Jest jeszcze coś, o co chciałem spytać”.
ru: «Я хочу поговорить о другом».

# Dialogue Text/0x01000058000087D6
source: "If you had a warrant, you'd be shoving it in my face right now." He crosses his arms.
cs: "Kdybyste měl příkaz, tak byste mi ho teď strkal do obličeje." Zkříží ruce.
de: „Wenn Sie einen Durchsuchungsbefehl hätten, würden Sie ihn mir jetzt direkt unter die Nase halten.“ Er verschränkt die Arme.
es: "Si tuviera una orden, me la estaría restregando por la cara ahora mismo". Se cruza de brazos.
fr: « Si vous aviez un mandat, vous seriez déjà en train de me le brandir sous le nez. » Il croise les bras.
pl: „Gdybyś miał nakaz, to właśnie wymachiwałbyś nim przed moimi oczami” – stwierdza i zakłada ręce na piersi.
ru: «Если бы у вас был ордер, вы бы тыкали сейчас им мне в лицо». Он скрещивает руки.

# Dialogue Text/0x0100005800008899
source: "Thinking of turning this place back into a pinball arcade?"
cs: "Přemýšlíšte o tom, že byste to tady zase proměnil v pinballovou hernu?"
de: „Überlegen Sie sich, aus diesem Laden wieder eine Spielhalle mit Flipperautomaten zu machen?“
es: "¿Estás pensando en volver a convertir este sitio en un salón de pinball?".
fr: « Vous avez déjà pensé transformer à nouveau cet endroit en salle de flipper ? »
pl: „Myślisz, żeby zmienić tę miejscówkę w salon pinballa?”
ru: «Помышляешь снова превратить этот зал в пинбольный?»

# Dialogue Text/0x0100005800008C78
source: "Anything else I can do for you?"
cs: "Co dalšího pro vás mohu udělat?"
de: „Kann ich sonst noch etwas für Sie tun?“
es: "¿Puedo hacer algo más por usted?".
fr: « Je peux faire autre chose pour vous ? »
pl: „Czym jeszcze mogę służyć?”
ru: «Я могу еще чем-то помочь?»

# Dialogue Text/0x0100005800008F21
source: "We should find out who this loud faction is, occupying the booth. Loudness means talkative -- and we need info." The lieutenant gives you a meaningful nod.
cs: "Měli bychom zjistit, kdo je ta hlasitá frakce, která okupuje kantýnu. Hlasitost znamená hovornost - a my potřebujeme informace." Poručík ti významně kývne.
de: „Wir sollten mehr über diese laute Gruppierung herausfinden, die den Nebenraum beansprucht. Laut bedeutet redselig – und wir brauchen Informationen.“ Der Lieutenant nickt dir vielsagend zu.
es: "Deberíamos averiguar quiénes son esos individuos tan ruidosos que ocupan el reservado. Ruidosos equivale a parlanchines y nos vendría bien algo de información". El teniente asiente significativamente.
fr: « Nous devons découvrir qui compose cette frange bruyante qui occupe le box. Bruyants signifie bavards, et nous devons aller à la pêche aux infos. » Le lieutenant vous adresse un signe de tête éloquent.
pl: „Powinniśmy dowiedzieć się czegoś o tej głośnej frakcji zajmującej salę. Hałaśliwość oznacza gadatliwość – a my potrzebujemy informacji” – stwierdza porucznik, kiwając znacząco głową.
ru: «Стоит выяснить, кто эти крикуны. Крикуны — значит, разговорчивые. А нам нужна информация». Лейтенант со значением тебе кивает.

# Dialogue Text/0x0100005800008FF3
source: "Here it is. Sorry for the trouble."
cs: "Tady to je. Omlouvám se za potíže."
de: „Hier, bitte. Verzeihen Sie die Unannehmlichkeiten.“
es: "Aquí tienes. Siento mucho las molestias".
fr: « Tenez. Navré pour le dérangement. »
pl: „Oto one. Przepraszam za kłopot”.
ru: «Вот. Прости за неудобства».

# Dialogue Text/0x010000580000A076
source: "The Whirling is listed on the intercom outside. As one of the businesses in Building B -- of *The Doomed Commercial Area*."
cs: "Na interkomu venku jsou uvedeny Cáry. Jako jeden z podniků v budově B - v *Prokletých komerčních prostorech*."
de: „Auf der Sprechanlage draußen ist auch das Whirling gelistet. Als eines der Geschäfte in Gebäude B – Gebäude B des <i>verfluchten Gewerbeblocks</i>.“
es: "El Whirling figura en la lista del intercomunicador de afuera como uno de los negocios del edificio B. El de la *Zona Comercial Maldita*".
fr: « Le nom du Whirling apparaît sur l’interphone à l’extérieur. Comme l’une des entreprises du bâtiment B – de *la zone commerciale maudite*. »
pl: „Nazwa Whirling widnieje na domofonie na zewnątrz. Jako jedna z firm w budynku B *Zgubionej Strefy Handlowej*”.
ru: «„Танцы“ перечислены в списке на домофоне снаружи. Как один из бизнесов в здании В — *Проклятой торговой зоны*».

# Alternate1/0x010000580000A076
source: "The Whirling is listed on the intercom outside. As one of the businesses in Building B. You should get your wiring fixed -- I tried to call and couldn't reach you."
cs: "Na interkomu venku jsou uvedeny Cáry. Jako jeden z podniků v budově B. Měli byste si nechat opravit kabeláž - zkoušel jsem vám volat a nemohl jsem se dovolat."
de: „Auf der Sprechanlage draußen ist auch das Whirling gelistet. Als eines der Geschäfte in Gebäude B. Sie sollten mal Ihre elektrischen Leitungen reparieren lassen. Ich habe versucht, durchzurufen, konnte Sie aber nicht erreichen.“
es: "El Whirling figura en la lista del intercomunicador de afuera como uno de los negocios del edificio B. Deberías hacer que revisen el cableado... llamé y no hubo forma de contactar".
fr: « Le nom du Whirling apparaît sur l’interphone à l’extérieur. Comme l’une des entreprises du bâtiment B. Vous devriez vérifier vos branchements : j’ai essayé d’appeler, sans résultat. »
pl: „Nazwa Whirling widnieje na domofonie na zewnątrz. Jako jedna z firm w budynku B. Lepiej naprawcie przewody – próbowałem nim zadzwonić, ale się nie udało”.
ru: «„Танцы“ перечислены в списке на домофоне снаружи. Как один из бизнесов в здании В. Ты глянь там проводку — я пытался набрать гостиницу и не дозвонился».

# Dialogue Text/0x010000580000B33C
source: "Upstairs in the secret back room -- right next to Klaasje's bedroom. I think it's used for *looking in* on guests."
cs: "Nahoře v tajné zadní místnosti - hned vedle Klaasjiny ložnice. Myslím, že ji používali k *pozorování* hostů."
de: „Oben im geheimen Hinterzimmer – gleich neben Klaasjes Schlafzimmer. Ich glaube, damit werden Gäste <i>ausgespäht</i>.“
es: "En la de arriba, en la habitación secreta de atrás, que da justo al dormitorio de Klaasje. Creo que podría ser para... *espiar* a los huéspedes".
fr: « En haut, dans la pièce secrète – juste à côté de la chambre de Klaasje. Je pense qu’on s’en sert pour *espionner* les clients. »
pl: „Na piętrze, na ukrytym zapleczu. Obok sypialni Klaasje. Podejrzewam, że ktoś jej używa do *szpiegowania* gości”.
ru: «Наверху есть тайная задняя комната прямо рядом со спальней Клаасье. Там. Мне кажется, через нее *подсматривают* за жильцами».

# Alternate1/0x010000580000B33C
source: "Upstairs in the secret back room -- right next to Klaasje's bedroom. I found it when I found the pinball machines."
cs: "Nahoře v tajné zadní místnosti - hned vedle Klaasjiny ložnice. Našel jsem ho, když jsem našel pinballové automaty."
de: „Oben im geheimen Hinterzimmer – gleich neben Klaasjes Schlafzimmer. Ich bin darauf gestoßen, als ich die Flipperautomaten gefunden habe.“
es: "En la de arriba, en la habitación secreta de atrás, justo al lado del dormitorio de Klaasje. La encontré cuando me topé con las máquinas de pinball".
fr: « En haut, dans la pièce secrète – juste à côté de la chambre de Klaasje. Je suis tombé dessus quand j’ai découvert les flippers. »
pl: „Na piętrze, na ukrytym zapleczu. Obok sypialni Klaasje. Rzuciła mi się w oczy, kiedy znalazłem maszyny do pinballa”.
ru: «Наверху есть тайная задняя комната прямо рядом со спальней Клаасье. Там. Я нашел ее вместе с пинбольными автоматами».

# Dialogue Text/0x010000580000B437
source: "So the phone line is dead?"
cs: "Takže telefonní linka nefunguje?"
de: „Die Telefonleitung ist also tot?“
es: "Entonces, ¿la línea telefónica está kaput?".
fr: « Donc, la ligne téléphonique est morte ? »
pl: „A więc linia telefoniczna jest nieczynna?”
ru: «Значит, телефонная линия не работает?»

# Dialogue Text/0x010000580000B485
source: He rolls his eyes. "If you say so."
cs: Převrátí oči. "Když to říkáte."
de: Er verdreht die Augen. „Wenn Sie das sagen.“
es: Pone los ojos en blanco. "Si usted lo dice...".
fr: Il lève les yeux au ciel. « Si vous le dites. »
pl: Wywraca oczami. „Niech ci będzie”.
ru: Он закатывает глаза. «Как скажете».

# Dialogue Text/0x010000580000D8C3
source: He grimaces. "I think *fugue states* are more your *forte*, officer."
cs: Ušklíbne se. "Myslím, že *dezorientace* jsou spíše vaší *silnou stránkou*, detektive."
de: Er zieht ein Gesicht. „Mit <i>Dämmerzuständen</i> kennen Sie sich wohl besser aus, Officer.“
es: Sonríe. "Creo que los *estados de fuga disociativa" son más bien su *especialidad*, agente".
fr: Il grimace. « Je pense que les *états seconds*, c’est plus votre *truc*, monsieur l’agent. »
pl: Krzywi twarz. „Mam wrażenie, że *stany zaburzeń dysocjacyjnych* to raczej *twoja specjalność*, funkcjonariuszu”.
ru: Он делает лицо. «*Диссоциативные фуги* — это ваш *конек*, офицер».

# Dialogue Text/0x0100006B000045DB
source: "I have your money."
cs: "Mám vaše peníze."
de: „Ich habe Ihr Geld.“
es: "Tengo tu dinero".
fr: « J’ai votre argent. »
pl: „Mam dla ciebie pieniądze”.
ru: «Я принес твои деньги».

# Dialogue Text/0x0100007100000200
source: "Some do take recompense." The lieutenant is dead serious. "But only to survive."
cs: "Někteří přijímají rekompenzace." Poručík to myslí smrtelně vážně. "Ale jen proto, aby přežili."
de: „Manche nehmen Entschädigungen an.“ Der Lieutenant ist todernst. „Aber nur, um über die Runden zu kommen.“
es: "Algunos aceptan recompensas". Dice el teniente, muy serio. "Pero solo para sobrevivir".
fr: « Certains acceptent des récompenses. » Le lieutenant adopte un ton grave. « Mais uniquement si leur survie est en jeu. »
pl: „Niektórzy przyjmują rekompensaty” – stwierdza ze śmiertelną powagą porucznik. „Ale tylko po to, by przetrwać”.
ru: «Некоторые берут компенсацию, — совершенно серьезно отвечает лейтенант. — Но это чтоб не умереть с голоду».

# Dialogue Text/0x010000710000020A
source: "For survival, to pay *me*. Unless you want to become a *hobo*? Do you want to become a hobo? There's nowhere else to stay in Martinaise and it's a cold spring outside. Money doesn't make you happy but it lets you be *un*happy for a bit longer."
cs: "Kvůli přežití a abyste mohl zaplatit *mně*. Pokud se ovšem nechcete stát *pobudou*? Chcete se stát bezdomovcem? V Martinéze není kde bydlet a venku je studené jaro. Peníze vás neudělají šťastným, ale umožní vám být ještě chvíli *nešťastným*."
de: „Zum Überleben, um <i>mich</i> zu bezahlen. Es sei denn, Sie wollen ein <i>Vagabund</i> werden. Wollen Sie ein Vagabund werden? Wir sind die einzige Bleibe in Martinaise, und es ist ein frischer Frühling. Geld macht einen zwar nicht glücklich, aber wenigstens kann man damit ein bisschen länger <i>un</i>glücklich sein.“
es: "Para sobrevivir o para *pagarme*. A menos que quiera convertirse en un *pordiosero* ¿O es eso lo que quiere? No hay otro sitio en Martinaise donde uno se puede alojar y fuera hace frío. El dinero no da la felicidad, pero nos permite ser *in*felices un poco más".
fr: « Pour survivre, pour *me* payer. À moins que vous préfériez devenir *clodo* ? Vous avez envie de devenir clochard ? Il n’y a nulle part ailleurs où crécher à Martinaise, et le printemps est encore froid. L’argent ne fait pas le bonheur mais un petit peu quand même. »
pl: „Aby przetrwać, zapłacić *mi*. No chyba że chcesz zostać *żulem*. Chcesz zostać żulem? W Martinaise nie ma innych miejsc, w których mógłbyś się zatrzymać, i mamy zimną wiosnę. Pieniądze szczęścia nie dają, ale dzięki nim można być *nieszczęśliwym* odrobinę dłużej”.
ru: «Для выживания, чтобы заплатить *мне*. Или вы хотите стать *бомжом*? Хотите? В Мартинезе негде больше остановиться, а снаружи — весенний холод. Деньги не делают счастливым, но они позволяют быть несчастным немного дольше».

# Dialogue Text/0x01000071000020D2
source: "You did? I was too distracted to notice..."
cs: "Opravdu? Byl jsem příliš rozrušený, abych si toho všiml..."
de: „Ach wirklich? Ich war zu abgelenkt, um das zu bemerken …“
es: "¿En serio? Estaba demasiado distraído para darme cuenta...".
fr: « Ah bon ? J’ai pas remarqué, j’avais trop la tête ailleurs... »
pl: „Naprawdę? Byłem zbyt rozkojarzony, żeby zauważyć...”
ru: «Прибрал? Я не обратил внимания...»

# Dialogue Text/0x0100008200003FB1
source: He's used to this sort of thing.
cs: Na takové věci je zvyklý.
de: Er ist so etwas gewohnt.
es: Está acostumbrado a este tipo de cosas.
fr: Il est habitué à ce genre de chose.
pl: Jest do takich rzeczy przyzwyczajony.
ru: Он к такому привык.

# Dialogue Text/0x0100008200003FBB
source: "Fucking cleaned it..." He hisses something under his breath.
cs: "Kurva, uklidil ho..." Něco si syčí pod vousy.
de: „Scheiße, hat’s saubergemacht …“ Er zischt etwas kaum Hörbares.
es: "La ha limpiao como una puta...". Sisea algo por lo bajini.
fr: « Il l’a nettoyée, putain... » Il marmonne quelque chose dans sa barbe.
pl: „Posprzątał, kurwa...” – Cuno syczy coś pod nosem.
ru: «Прибрал он, блядь...» Он еле слышно что-то шепчет.

# Dialogue Text/0x0100000400012072
source: "I need a drink. Can you pour me one?"
cs: "Potřebuji se napít. Můžete mi nalít?"
de: „Ich brauche einen Drink. Können Sie mir einen machen?“
es: "Necesito un trago. ¿Me pones uno?".
fr: « J’ai besoin d’un verre. Vous pouvez m’en servir un ? »
pl: „Muszę się napić. Nalejesz mi drinka?”
ru: «Мне нужно выпить. Нальешь мне?»

# Dialogue Text/0x010000050000331E
source: "About my bill for tonight..."
cs: "Co se týče mého účtu za dnešní noc..."
de: „Wegen meiner Rechnung für heute Nacht …“
es: "En cuanto a mi factura de esta noche...".
fr: « Concernant ma facture pour cette nuit... »
pl: „Co do mojego rachunku za dzisiejszą noc...”
ru: «Об оплате постоя на сегодня...»

# Dialogue Text/0x010000060000DD60
source: "Exactly --" He looks at you. "But all in due time. Crypto-business is not a priority right now."
cs: "Přesně tak..." Podívá se na tebe. "Ale všechno má svůj čas. Kryptobyznys teď není prioritou."
de: „So ist es …“ Er sieht dich an. „Aber alles zu seiner Zeit. Kryptoangelegenheiten haben gerade keine hohe Priorität.“
es: "Exacto...". Te mira. "Pero todo a su debido tiempo. Ahora mismo la criptozoología no es lo más importante".
fr: « Tout à fait. (Il vous regarde.) Mais en temps voulu. La cryptozoologie, ça peut attendre un peu. »
pl: „Zgadza się” – wtrąca, spoglądając na ciebie. „Ale wszystko w swoim czasie. W tej chwili kryptozoologia nie jest naszym priorytetem”.
ru: «Именно. — Он смотрит на тебя. — Но всему свое время. Сейчас криптоисследования не главная наша задача».

# Dialogue Text/0x010000060000DDDD
source: Just nod -- *stoically*.
cs: Jen přikývni - *stoicky*.
de: Du nickst nur – <i>stoisch</i>.
es: Asentir. Con *estoicismo*.
fr: Hocher *stoïquement* la tête, simplement.
pl: Skiń tylko głową. *Stoicko*.
ru: Просто кивнуть — *стоически*.

# Dialogue Text/0x010000060000DE47
source: "So yeah." He looks around, aloof. "I guess I'm what you call a bad ass."
cs: "Takže tak." Odměřeně se rozhlédne. "Myslím, že jsem to, čemu se říká tvrdej sráč."
de: „Also ja.“ Er sieht sich distanziert um. „Ich bin wohl das, was man eine üble Socke nennt.“
es: "Pues eso". Asiente en busca de mostrar aplomo. "Supongo que soy lo que se dice un *culo duro*".
fr: « Donc, oui. » Il regarde autour de lui, d’un air détaché. « Je suppose que je suis ce que vous appelleriez un gros dur. »
pl: „Więc tak” – stwierdza, starając się zachować powściągliwość. „Zdaje się, że można mnie nazwać *skurczy-bykiem*”.
ru: «Так что вот. — Он с равнодушным видом оглядывается. — Я, как видите, крут. Круче меня только яйца».

# Dialogue Text/0x010000060000DE4F
source: "Now what the hell did you want? I assume you *wanted* something to come back here..."
cs: "Takže, co jste sakra chtěl? Předpokládám, že jste *chtěl* něco, abyste se sem mohl vrátit..."
de: „Also, was zum Teufel wollen Sie? Irgendwas werden Sie doch <i>wollen</i>, wenn Sie hier wieder auftauchen …“
es: "Ahora, ¿qué narices quería? Porque asumo que si ha vuelto, es porque *quiere* algo...".
fr: « Bon, et vous vouliez quoi ? Je suppose que si vous êtes revenu, c’est que vous *vouliez* quelque chose... »
pl: „Czego, do diabła, chcesz? Bo zakładam, że *czegoś* chcesz, skoro się tu pojawiłeś...”
ru: «Так чего вы хотели-то? Полагаю, раз пришли, то вам что-то нужно...»

# Dialogue Text/0x010000060000DFC6
source: "Huh?"
cs: "Cože?"
de: „Hm?“
es: "¿Eh?".
fr: « Hein ? »
pl: „Hę?”
ru: «А?»

# Dialogue Text/0x010000060000E0F9
source: "Cool. Okay." He inspects the bird. "I was really hoping *not* to think about the cock carousel any longer, because it made me feel like *shit* -- but this *is* a competent piece of taxidermy."
cs: "Super. Dobře." Prohlíží si ptáka. "Vážně jsem doufal, že už *nebudu* myslet na ten kokototoč, protože jsem se kvůli němu cítil jako *sračka* - ale tohle *je* parádní kousek taxidermie."
de: „Gut. Okay.“ Er mustert den Vogel. „Eigentlich wollte ich <i>nicht</i> mehr an das Schwanzkarussell erinnert werden, weil ich mich deswegen <i>beschissen</i> fühle, aber das ist <i>wirklich</i> ein fachmännisches Tierpräparat.“
es: "Bien. Vale". Examina el pájaro. "Esperaba *no* volver a pensar en el carrusel del cimbrel porque me hacía sentir como una *mierda*, pero esto *es* un buen trabajo de taxidermia".
fr: « Cool. OK. (Il examine l’oiseau.) Je voulais pas trop penser à ce manège à bites, car ça me *déprime* à mort – mais cet oiseau *est* un chef-d’œuvre de taxidermie. »
pl: „Fajnie. Okej” – odpowiada i przygląda się ptakowi. „Wolałbym *nie* wracać już myślami do karuzeli kutasów, bo *gówniano* się przez to czuję... ale ten ptak to dzieło kompetentnego taksydermisty”.
ru: «Круто. Ага. — Он осматривает птицу. — Я очень хотел больше *не* думать о каруселях хуёв, потому что мне от этого *хреново*, — но чучело вполне приличное».

# Dialogue Text/0x010000060000E23F
source: He should still know. You have to be *forewarned* about these things.
cs: Stále by to měl vědět. Před těmito věcmi musíš být *varován*.
de: Er sollte es trotzdem wissen. Bei solchen Dingen muss man <i>vorgewarnt</i> werden.
es: Aun así debería saberlo. Uno tiene que estar *prevenido* sobre estas cosas.
fr: Il devrait pourtant le savoir. Avec ce genre de choses, il vaut mieux être *prévenu*.
pl: Mimo wszystko powinien wiedzieć. O takich rzeczach trzeba *ostrzegać*.
ru: А всё же лучше ему сказать. О таком лучше знать заранее.

# Dialogue Text/0x010000060000E33C
source: "Yeah, I bet you didn't want it to be her."
cs: "Jo, vsadím se, že jste nechtěl, aby to byla ona."
de: „Ja, es tut Ihnen bestimmt weh, dass es ausgerechnet Klaasje ist.
es: "Ya, apuesto a que querías que no fuera ella".
fr: « Ouais, je parie que vous ne vouliez pas que ça soit elle. »
pl: „Tak, założę się, że nie chciałeś, żeby to była ona”.
ru: «Ага, готов поспорить, ты не хотел, чтоб это оказалась она».

# Dialogue Text/0x010000060000E365
source: Hmm... wow. She really isn't his taste. Her spell hasn't spread here.
cs: Hmm... páni. Ona opravdu není jeho typ. Její kouzlo se sem nerozšířilo.
de: Hmm … Wow. Sie ist wirklich nicht sein Geschmack. Ihr Zauber hat hier nicht um sich gegriffen.
es: Umm... vaya. Va en serio que no es su tipo. Su embrujo no se ha extendido hasta aquí.
fr: Eh ben. Visiblement, c’est vraiment pas son genre de nana. Sa magie n’a pas opéré, ici.
pl: Hmm. O rany. Ona naprawdę nie jest w jego guście. Jej czar na niego nie podziałał.
ru: Хм... надо же. Она и правда не в его вкусе. Чары его не затронули.
