Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/642 MAN WITH SUNGLASSES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000640000D71A
source: "Okay... how about you stop wasting my time and get on with whatever you were doing then?"
cs: „Dobře… co kdybys přestal plýtvat mým časem a pokračoval v tom, co jsi dělal?“
de: „Okay … Wie wär’s, wenn du dann aufhörst, meine Zeit zu verschwenden, und mit was auch immer weitermachst?“
es: "Vale... ¿qué te parece si dejas de hacerme perder el tiempo y sigues de una vez con lo que estabas haciendo?".
fr: « OK... Et si t’arrêtais de me faire perdre mon temps et que tu t’occupais de tes oignons ? »
pl: „Okej... W takim razie może przestań już marnować mój czas i wracaj do tego, czym się teraz zajmujesz?”
ru: «Ладно... а как насчет не тратить мое время и вернуться к — чем ты там занимался?»

# Dialogue Text/0x0100007800013B2F
source: "You're not shitting me, Mullen. I can smell it all the way here. The whole town stinks."
cs: „Neděláš si ze mě prdel, Mullene. Cítím to až sem. Celé město smrdí.“
de: „Erzähl keinen Scheiß, Mullen. Ich kann es bis hierher riechen. Die ganze Stadt stinkt.“
es: "No me digas, Mullen. Puedo olerlo desde aquí. Toda la ciudad apesta".
fr: « C’est pas du pipeau, Mullen. Je peux le sentir jusqu’ici. Toute la ville empeste. »
pl: „Nie ściemniasz, Mullen. Czuję go aż tutaj. Śmierdzi w całym mieście”.
ru: «Да что ты говоришь, Маллен. Я отсюда запах чувствую. Весь город провонял».

# Dialogue Text/0x010000640000B318
source: The suit, the sunglasses, the haircut... he's *famous*. That's how you know his face.
cs: Oblek, sluneční brýle, účes… je *slavný*. Proto poznáváš jeho tvář.
de: Der Anzug, die Sonnenbrille, der Haarschnitt … Er ist <i>berühmt</i>. Deswegen kennst du dieses Gesicht.
es: El traje, las gafas de sol, el corte de pelo... es *famoso*. Por eso te suena su cara.
fr: Le costume, les lunettes de soleil, la coiffure... Il est *célèbre*. Voilà pourquoi son visage ne t’est pas inconnu.
pl: Garnitur, okulary, fryzura... Jest *sławny*. To stąd znasz jego twarz.
ru: Пиджак, очки, стрижка... он *знаменитость*. Вот откуда ты его знаешь.

# Dialogue Text/0x010000640000B438
source: "Like a revolutionary?"
cs: „Jako revolucionář?“
de: „Wie ein Revolutionär?“
es: "¿De revolucionario?".
fr: « À un révolutionnaire ? »
pl: „Jak rewolucjonista?”
ru: «На революционера?»

# Dialogue Text/0x010000640000B992
source: "Oh no, NO, NO! You see, I enjoy watching other, better cops solve crimes -- and let me tell you, it's been quite a privilege seeing you work..."
cs: „Ale ne, NE, NE! Víš, mě baví sledovat jiné, lepší policisty, jak řeší zločiny – a řeknu ti, že mi bylo ctí vidět tě pracovat…“
de: „Oh nein, NEIN, NEIN! Weißt du, ich sehe lieber anderen, besseren Bullen dabei zu, wie sie Fälle lösen – und glaub mir, dir bei der Arbeit zuzusehen ist ein echtes Privileg …“
es: "¡Oh no, NO, NO! Verás, disfruto observando cómo otros polis, mucho mejores, resuelven crímenes... y déjame decirte que ha sido un privilegio verte trabajar...".
fr: « Oh, non, NON, NON ! Tu vois, j’aime regarder d’autres flics plus compétents résoudre des crimes – et laisse-moi te dire, c’était un sacré privilège de te voir à l’œuvre... »
pl: „O nie, nie, nie! Wiesz, ja uwielbiam przyglądać się innym, lepszym glinom rozwiązującym sprawy – i muszę wyznać, że oglądanie ciebie przy pracy to prawdziwy zaszczyt...”
ru: «О нет, нет-нет, НЕТ! Видишь ли, я люблю смотреть, как расследуют дела другие копы, лучше меня — и следить за тобой было подлинным наслаждением...»

# Dialogue Text/0x010000640000C9D3
source: The man with sunglasses looks at her -- then back at you: "Okay, superstar. Talk to me, what do you want? You want a pat on the back?"
cs: Muž se slunečními brýlemi se na ni podívá – a pak zpátky na tebe: „Dobře, superhvězdo. Mluv se mnou, co chceš? Chceš poplácat po zádech?“
de: Der Mann mit Sonnenbrille sieht erst sie an, dann wieder dich: „Okay, Superstar. Rede mit mir. Was willst du? Soll ich dir auf die Schulter klopfen?“
es: El hombre de las gafas de sol la mira... y luego a ti: "Vale, superestrella. Dime, ¿qué quieres? ¿Una palmadita en la espalda?".
fr: L’homme aux lunettes de soleil la regarde, puis revient à vous. « OK, monsieur la superstar. Parle-moi, tu veux quoi ? Une tape dans le dos ? »
pl: Mężczyzna w okularach przeciwsłonecznych spogląda na nią, a później zwraca się do ciebie: „Dobra, supergwiazdo. Mów – czego chcesz? Chcesz, żeby poklepać cię po pleckach?”
ru: Мужчина в очках смотрит на нее — потом на тебя: «Ладно, суперзвезда. Говори же, чего ты хочешь? Чтоб тебе похлопали?»

# Dialogue Text/0x010000640000D763
source: *"That's* where you remember me from?"
cs: „*Odtud* si mě pamatuješ?“
de: „<i>Das ist es</i>? Daher komme ich dir bekannt vor?“
es: "¿*Ese* es el lugar del que me recuerdas?".
fr: « *C’est* de là que tu te rappelles de moi ? »
pl: „To *stąd* mnie pamiętasz?”
ru: «Ты *оттуда* меня помнишь?»

# Dialogue Text/0x010000640000D935
source: "Okay."
cs: „Dobře.“
es: "Vale".
fr: « D’accord. »
pl: „Okej”.
ru: «Ладно».

# Dialogue Text/0x0100006B00006664
source: He's trying to protect you from further rough handling dished out by this sun-glassed man.
cs: Snaží se tě ochránit před dalším hrubým zacházením ze strany tohoto muže se slunečními brýlemi.
de: Er versucht, dich davor zu schützen, dass dieser Mann mit Sonnenbrille dich noch weiter so grob behandelt.
es: Está intentando protegerte de los burdos intentos de picarte del hombre de gafas de sol.
fr: Il tente de t’éviter d’être à nouveau malmené par cette paire de lunettes de soleil ambulante.
pl: Próbuje uchronić cię przed dalszymi nieprzyjemnościami ze strony faceta w okularach.
ru: Он пытается защитить тебя от дальнейших надругательств мужчины в темных очках.

# Dialogue Text/0x0100007800013B15
source: "That would be my first guess, yes."
cs: „To by byl můj první odhad, ano.“
de: „Das wäre meine erste Vermutung, ja.“
es: "Sí, esa sería mi primera opción".
fr: « C’est ce que je supposerais, oui. »
pl: „Tak, też bym tak założył”.
ru: «Я бы предположил именно это, да».

# Dialogue Text/0x01000082000044C3
source: Push it more. Harder. Be *more* intelligent.
cs: Tlač na to víc. Silněji. Buď *inteligentnější*.
de: Mach noch mehr draus. Streng dich an. Sei <i>intelligenter</i>.
es: Presiónalo más. Con más ahínco. Sé *más* inteligente.
fr: Insiste. Plus lourdement. Sois *plus* intelligent.
pl: Ciśniesz. Mocniej. Bądź *jeszcze* inteligentniejszy.
ru: Дави. Впечатляй. *Больше* интеллекта.

# Dialogue Text/0x01000007000079A4
source: "Let's talk about the hanged man *again*."
cs: „Promluvme si *znovu* o tom oběšenci.“
de: „Sprechen wir <i>noch mal</i> über den Gehängten.“
es: "Hablemos *de nuevo* del ahorcado ".
fr: « Parlons *à nouveau* du pendu. »
pl: „Porozmawiajmy *jeszcze raz* o tym wisielcu”.
ru: «Давай *еще раз* поговорим о повешенном».

# Dialogue Text/0x010000070001A6BE
source: Good luck, these look darker than welding glasses.
cs: Hodně štěstí, vypadají tmavší než svářečské brýle.
de: Na dann viel Glück. Die sehen dunkler aus als eine Schweißerbrille.
es: Buena suerte, parecen más oscuras que unas gafas de soldar.
fr: Bon courage, ça paraît encore plus sombre que des verres à soudure.
pl: Powodzenia, chyba nawet maska spawalnicza ma jaśniejsze szkło.
ru: Ну удачи. Они темнее сварочных.

# Dialogue Text/0x010000640000B2B3
source: "Now, what do you want?" His tone is impatient.
cs: „Tak, co chceš?“ Jeho tón je netrpělivý.
de: „Also, was willst du?“ Er hört sich ungeduldig an.
es: "Bueno, ¿qué quieres?". Su tono es impaciente.
fr: « Bon, qu’est-ce que tu veux ? » Il s’impatiente.
pl: „To czego chcesz?” – pyta zniecierpliwionym tonem.
ru: «Ладно, чего тебе?» — нетерпеливо говорит он.

# Dialogue Text/0x010000640000B4A2
source: "Oh..." He seems taken aback for a moment. "Well, go solve your case then. That would count as *trying hard*."
cs: „Aha…“ Zdá se, že ho to na okamžik zaskočilo. „Tak běž vyřešit svůj případ. To by se dalo považovat za *snahu*.“
de: „Oh …“ Für einen Moment wirkt er überrascht. „Na los, dann geh deinen Fall lösen. Das würde als <i>alle Mühe geben</i> durchgehen.“
es: "Oh...". Por un momento parece desconcertado. "Bueno, entonces ve a resolver tu caso. Eso contaría como *esforzarse mucho*".
fr: « Oh... » Il paraît un bref instant décontenancé. « Eh bien, dans ce cas, va résoudre ton affaire. Ça t’évitera de *galérer*. »
pl: „O...” – przez chwilę sprawia wrażenie zbitego z tropu. „W takim razie rozwiąż swoją sprawę. To by się liczyło jako »staranie się«”.
ru: «О... — Он не ожидал такого ответа. — Ну так дело свое раскрой. Вот это будет старание».

# Dialogue Text/0x010000640000B4E8
source: "NO!" The man in the sunglasses raises his fist. "You will not start blabbering about that asshole."
cs: „NE!“ Muž ve slunečních brýlích zvedne pěst. „Nezačneš žvanit o tom kreténovi.“
de: „NEIN!“ Der Mann mit der Sonnenbrille hebt die Faust. „Du wirst jetzt nicht anfangen, über das Arschloch zu faseln.“
es: "¡NO!". El hombre de las gafas de sol levanta el puño. "No te vas a poner a cotorrear sobre ese gilipollas".
fr: « NON ! » L’homme aux lunettes de soleil brandit le poing. « Tu vas pas commencer à déblatérer sur ce fumier. »
pl: „Nie!!” – wykrzykuje i unosi zaciśniętą dłoń. „Nie będziesz mi tu bełkotał o tym dupku”.
ru: «НЕТ! — Мужчина в очках воздевает кулак. — Не смей лепетать об этом мудиле!»

# Dialogue Text/0x010000640000C4E1
source: "It's an urban myth," the lieutenant says quietly. "About an officer who is so far undercover he can't remember who he is. As I said -- just an urban myth. *You're* not the Son of Lung."
cs: „Je to městský mýtus,“ řekne poručík tiše. „O policistovi, který je tak hluboko v utajení, že si nepamatuje, kdo je. Jak jsem řekl – je to jen městský mýtus. *Vy nejste* Syn Plic.“
de: „Es handelt sich um eine urbane Legende“, sagt der Lieutenant ruhig. „Es geht um einen Officer, der derart verdeckt ermittelt, dass er nicht mehr weiß, wer er ist. Wie gesagt, nur eine urbane Legende. <i>Sie</i> sind nicht der Sohn der Lunge.“
es: "Es una leyenda urbana", interviene el teniente en voz baja. "Habla de un agente tan acostumbrado al incógnito que no ni siquiera recuerda quién es. Como ya he dicho… no es más que una leyenda urbana. *Usted no es* Son of Lung".
fr: « C’est une légende urbaine, répond calmement le lieutenant. Celle d’un agent qui, à force de travailler en sous-marin, ne se rappelle plus qui il est. Comme je l’ai dit, c’est juste un mythe. *Vous* n’êtes pas le fils de Lung. »
pl: „To miejska legenda” – stwierdza cicho porucznik. „Mówi o funkcjonariuszu działającym pod przykrywką, który zapomniał, kim jest. Ale to tylko miejska legenda. Nie *jesteś* synem Lunga”.
ru: «Это городская легенда, — тихо говорит лейтенант. — Об офицере, который ушел под прикрытие так глубоко, что забыл, кто он такой. Повторю — городская легенда. *Вы* не Блудный сын».

# Dialogue Text/0x010000640000C955
source: "Judit," He turns to the woman next to him. "Back me up here."
cs: „Judito,“ otočí se na ženu vedle sebe. „Podpoř mě.“
de: „Judit.“ Er wendet sich der Frau neben sich zu. „Stärk mir mal den Rücken.“
es: "Judit", se vuelve hacia la mujer que está a su lado. "Échame una mano".
fr: Il se tourne vers la femme à ses côtés. « Judit, un peu de soutien. »
pl: „Judit” – zwraca się do kobiety obok. „Potrzebuję twojego wsparcia”.
ru: «Жюдит, — поворачивается он к стоящей рядом с ним женщине, — помоги».

# Dialogue Text/0x010000640000C9F9
source: She's trying to keep a straight face.
cs: Snaží se zachovat vážnou tvář.
de: Sie versucht, keine Miene zu verziehen.
es: Intenta mantener la cara seria.
fr: Elle s’efforce de garder son sérieux.
pl: Próbuje zachować powagę.
ru: Она пытается не засмеяться.

# Dialogue Text/0x010000640000D73D
source: "Wait, your voice... I recognize it."
cs: „Počkej, tvůj hlas… Poznávám ho.“
de: „Warten Sie, Ihre Stimme … Ich erkenne sie.“
es: "Espera, tu voz... La reconozco".
fr: « Une seconde, votre voix... Je la reconnais. »
pl: „Zaraz, twój głos... Poznaję go”.
ru: «Погоди, твой голос... я его узнаю».

# Dialogue Text/0x010000640000D9C0
source: "Okay, this person who was shot and then made to look like he was hanged -- he *might* have been shot by the people who hanged him."
cs: „Dobře, ten člověk, který byl zastřelen a pak naaranžován, jako by byl oběšen, *mohl* být zastřelen těmi, kdo ho oběsili.“
de: „Also, dieser Mann, der erschossen und dann aufgeknüpft wurde, damit es aussieht, als wäre er gehängt worden, der <i>könnte</i> von den Leuten erschossen worden sein, die ihn gehängt haben.“
es: "Vale, esa persona a la que dispararon y luego hicieron que pareciera que le habían ahorcado... *puede* que fuera tiroteado por los mismos que lo colgaron".
fr: « Bon, ce type qui a été abattu et pour lequel on a fait croire à une pendaison, eh bien, il se *pourrait* qu’il ait été flingué et pendu par les mêmes personnes. »
pl: „No więc ten człowiek, co został zastrzelony, a potem zrobili, że niby został powieszony – *możliwe*, że zastrzelili go ci sami ludzie, co go powiesili”.
ru: «Короче, тут есть мужик, его застрелили, а потом якобы повесили — но, возможно, застрелили как раз *те же*, кто и повесил».

# Dialogue Text/0x010000640000D9D8
source: "The person who we *think* shot him -- who made it look like he was hanged, that we're looking for -- we can't find her."
cs: „Ta osoba, o které si *myslíme*, že ho zastřelila – která to udělala tak, aby to vypadalo, že ho oběsili, a kterou hledáme – tu nemůžeme najít.“
de: „Die Person, von der wir <i>denken</i>, sie habe ihn erschossen – die es so aussehen ließ, als wäre er gehängt worden, und nach der wir suchen –, wir können sie nicht finden.“
es: "La persona que *creemos* que le disparó, que hizo que pareciera que fue ahorcado y que estamos buscando... no logramos dar con ella".
fr: « La personne qui selon nous *l’aurait* abattu – qui a aussi fait croire à sa pendaison, et qu’on recherche – eh bien, on la retrouve pas. »
pl: „Ta osoba, która, jak *sądzimy*, go powiesiła – ta, co upozorowała powieszenie i co jej szukamy, tak? To nie możemy jej znaleźć”.
ru: «Та, что, *возможно*, его застрелила — подозреваемая, инсценировавшая повешение, — мы не можем ее найти».

# Dialogue Text/0x0100007800013B7F
source: "We think she may be on the coast."
cs: „Myslíme si, že by mohla být na pobřeží.“
de: „Wir glauben, sie könnte an der Küste sein.“
es: "Creemos que podría estar en la costa".
fr: « On pense qu’elle se trouve sur la côte. »
pl: „Podejrzewamy, że może być na wybrzeżu”.
ru: «Мы думаем, что она может быть на побережье».

# Dialogue Text/0x010000060001A9BA
source: You know what? It must be because he's *buff*. He looks like he works out like he's got the devil on his back.
cs: Víš ty co? To bude tím, že je *namakaný*. Vypadá, že cvičí, jako by měl za zády ďábla.
de: Weißt du was? Das muss daran liegen, dass er <i>muskulös</i> ist. So, wie er aussieht, trainiert er, als hätte er den Teufel im Nacken sitzen.
es: ¿Sabes qué? Debe ser porque está *mazao*. Parece que se ejercita como si le fuera la vida en ello.
fr: Tu sais quoi ? Ce doit être parce qu’il est *baraqué*. On dirait qu’il s’entraine comme si sa vie en dépendait.
pl: Wiesz co? To chyba dlatego, że jest *napakowany*. Wygląda, jakby sam diabeł go zaganiał na siłownię.
ru: А знаешь что? Это, наверное, потому что он *качок*. Выглядит так, будто тренит по миллион часов в сутки.

# Dialogue Text/0x010000640000B329
source: "Not as famous as you, superstar." He says without the slightest hint of irony.
cs: „Ne tak slavný jako ty, superhvězdo.“ Říká to bez sebemenšího náznaku ironie.
de: „Nicht so berühmt wie du, Superstar“, sagt er ohne das kleinste Anzeichen von Ironie.
es: "No tan famoso como tú, superestrella". Dice sin el menor atisbo de ironía.
fr: « Pas autant que vous, la superstar. » Il dit cela sans la moindre ironie.
pl: „Nie tak sławny jak ty, supergwiazdo” – odpowiada bez cienia ironii w głosie.
ru: «Не знаменитее тебя, суперзвезда», — отвечает он без тени иронии.

# Dialogue Text/0x010000640000B46C
source: "If I wasn't clinically depressed, I'd burst out laughing." He doesn't look amused. "But I'm gonna go with *no* right now."
cs: „Kdybych nebyl v klinické depresi, vyprskl bych smíchy.“ Netváří se pobaveně. „Ale teď si vystačím s *ne*.“
de: „Wenn ich nicht klinisch depressiv wäre, würde ich mich totlachen.“ Er sieht nicht aus, als fände er es witzig. „Aber jetzt sage ich einfach mal <i>nein</i>.“
es: "Si no fuera porque tengo una depresión de caballo me partiría el culo de risa". No parece hacerle la más mínima gracia. "Pero ahora mismo voy a inclinarme por el *no*".
fr: « Si on ne m’avait pas diagnostiqué une dépression, j’aurais ri de bon cœur. » Il n’a pas l’air de trouver ça drôle. « Mais pour l’instant, je maintiens mon *non*. »
pl: „Gdybym nie miał depresji klinicznej, to wybuchnąłbym śmiechem” – odpowiada. Nie wygląda na rozbawionego. „Ale ograniczę się na razie do »nie«”.
ru: «Не будь у меня клинической депрессии, я бы сейчас расхохотался. — Веселым он не выглядит. — Но давай скажу тебе *нет*».

# Dialogue Text/0x010000640000C899
source: "C'mon, Jean..."
cs: „No tak, Jeane…“
de: „Komm schon, Jean …“
es: "Venga, Jean...".
fr: « Allons, Jean... »
pl: „Daj spokój, Jean...”
ru: «Брось, Жан...»

# Dialogue Text/0x010000640000C973
source: "Well, as far as disguises go, this is one of the best I've seen... I mean, I could swear you're an actual bum!"
cs: „Co se týče převleků, je to jeden z nejlepších, jaké jsem kdy viděl… Přísahal bych, že jsi skutečný vandrák!“
de: „Also was Tarnungen angeht, habe ich noch nie eine bessere gesehen … Ich könnte schwören, dass du ein echter Penner bist!“
es: "Bueno, en cuanto a disfraces, ese es uno de los mejores que he visto... Quiero decir, ¡podría jurar que eres un indigente de verdad!".
fr: « Eh bien, en matière de déguisements, c’est un des meilleurs que j’ai pu voir... Je veux dire, j’aurais pu jurer que t’étais un authentique clodo ! »
pl: „Jeśli to jest przebranie, to nigdy jeszcze nie widziałem równie dobrego... Mógłbym przysiąc, że jesteś prawdziwym menelem!”
ru: «Что ж, это один из лучших маскировочных костюмов, что я видел... Право слово, готов был поклясться, что ты настоящий бомж!»

# Dialogue Text/0x010000640000C9C4
source: "Talk to me, superstar. What do you want?"
cs: „Mluv se mnou, superhvězdo. Co chceš?“
de: „Rede mit mir, Superstar. Was willst du?“
es: "Dime, superestrella. ¿Qué es lo que quieres?".
fr: « Dis-moi tout, monsieur la superstar. Qu’est-ce que tu veux ? »
pl: „Mów, supergwiazdo. Czego chcesz?”
ru: «Говори, суперзвезда. Чего тебе надо?»

# Dialogue Text/0x010000640000D777
source: "Okay then. It's probably a *coincidence*. People sound alike. Good bye."
cs: „Dobře tedy. Je to pravděpodobně *náhoda*. Lidé znějí podobně. Sbohem.“
de: „Alles klar. Dann ist es bestimmt nur ein <i>Zufall</i>. Manche Stimmen ähneln sich einfach. Tschüs.“
es: "Entonces está bien entonces. Será una *coincidencia*. Hay personas que suenan igual. Adiós".
fr: « OK, dans ce cas. C’est sans doute une *coïncidence*. Les voix, ça se ressemble. Au revoir. »
pl: „W porządku. To pewnie *zbieg okoliczności*. Wiele osób brzmi podobnie. Żegnam”.
ru: «Ладно. *Совпадение*, видать. Бывают похожие голоса. До свидания».

# Dialogue Text/0x010000640000D927
source: "Look, I just have to ask: are we from the same police station?"
cs: „Hele, jen se prostě musím zeptat: jsme ze stejné policejní stanice?“
de: „Hören Sie, ich muss das einfach fragen: Sind wir vom gleichen Revier?“
es: "Mira, te lo voy a preguntar y ya está: ¿somos de la misma comisaría?".
fr: « J’ai juste une question : est-ce qu’on est du même poste de police ? »
pl: „Słuchaj, muszę zapytać: czy my jesteśmy z tego samego komisariatu?”
ru: «Слушай, я просто обязан спросить: мы не с одного полицейского участка?»

# Dialogue Text/0x010000640000D997
source: "Let's talk about something else then."
cs: „Tak si promluvme o něčem jiném.“
de: „Dann lassen Sie uns das Thema wechseln.“
es: "Entonces cambiemos de tema".
fr: « Changeons de sujet. »
pl: „To porozmawiajmy o czym innym”.
ru: «Давай тогда о чем-нибудь другом».

# Dialogue Text/0x010000640000B90B
source: "Do *you*... have a crime to solve?"
cs: „Ty… tu máš nějaký zločin, který máš vyřešit?“
de: „Müssen <i>Sie</i> … ein Verbrechen aufklären?“
es: "¿*Tienes*... un crimen que resolver?".
fr: « *Auriez-vous*... un crime à résoudre ? »
pl: „A *ty*... masz jakąś sprawę do rozwiązania?”
ru: «А у *тебя* есть расследование?»

# Dialogue Text/0x010000640000C893
source: "Okay. Say things." He adopts a lighter tone. "I want to hear you say things."
cs: „Dobře. Řekni něco.“ Nasadí lehčí tón. „Chci slyšet, co říkáš.“
de: „Okay. Rede.“ Sein Tonfall wird milder. „Ich will dir beim Reden zuhören.“
es: "Vale... Venga, barrunta". Adopta un tono menos serio. "Quiero oírte decir cosas".
fr: « OK. Parle. » Il adopte un ton plus doux. « J’ai envie de t’entendre dire quelque chose. »
pl: „Dobra. Mów coś” – odpowiada weselszym tonem. „Chcę słuchać, jak coś mówisz”.
ru: «Ладно. Говори всякое. — Тон его становится не таким напряженным. — Хочу послушать, как ты говоришь всякое».

# Dialogue Text/0x010000640000DA1C
source: "I get it. Okay. But what is the motive?"
cs: „Chápu to. Dobře. Ale jaký je motiv?“
de: „Schon kapiert. Aber was war das Motiv?“
es: "Lo pillo. Vale. ¿Pero cuál es el motivo?".
fr: « J’ai pigé, c’est bon. Mais quel est le mobile ? »
pl: „Łapię. Okej. Ale jaki mieli motyw?”
ru: «Понял. Ладно. Но каков мотив?»

# Dialogue Text/0x0100007800013AF5
source: "Yeah, I can see that."
cs: „Jo, to vidím.“
de: „Tja, das wundert mich nicht.“
es: "Ya veo".
fr: « Ouais, c’est ce que je vois. »
pl: „Taa, widać”.
ru: «Ага, оно и заметно».

# Dialogue Text/0x0100007800013BA8
source: "You don't say?" He turns away from you. "Good bye then. The voice thing was a *coincidence*. Run along, asshole."
cs: „Neříkáš?“ Odvrátí se od tebe. „Tak tedy sbohem. Ta věc s hlasem byla *náhoda*. Běž, kreténe.“
de: „Was du nicht sagst!“ Er wendet sich von dir ab. „Dann tschüs. Die Sache mit der Stimme war ein <i>Zufall</i>. Hau ab, Arschloch.“
es: "¿No me digas?". Aparta la mirada de ti. "Entonces adiós. Lo de la voz fue una *coincidencia*. Pírate, capullo".
fr: « Sans blague ? (Il vous tourne le dos.) Dans ce cas, au revoir. Cette histoire de voix, c’était une simple *coïncidence*. Bon vent, connard. »
pl: „Poważnie?” – pyta i odwraca się od ciebie. „W takim razie żegnam. To z głosem to był *zbieg okoliczności*. Idź już sobie, dupku”.
ru: «Да что ты говоришь! — Он отворачивается. — Ну тогда до свидания. Голос — ну просто *совпал*. Шагай, мудак».

# Dialogue Text/0x0100007800013BC9
source: "Kim... who is this guy?"
cs: „Kime… kdo je ten chlap?“
de: „Kim … Wer ist dieser Typ?“
es: "Kim... ¿quién es este tío?".
fr: « Kim... c’est qui, ce type ? »
pl: „Kim... Co to za gość?”
ru: «Ким... кто это?»

# Dialogue Text/0x0100008200004497
source: "I mean the likeness of the holy sun in the sky. I LOOK LIKE IT."
cs: „Mám na mysli podobu svatého slunce na obloze. VYPADÁM JAKO ONO.“
de: „Ich meine, wie ein Abbild der heiligen Sonne am Himmel. SO SEHE ICH AUS.“
es: "Quería hacer referencia a la similitud con el sagrado sol del cielo. ME PAREZCO A ÉL".
fr: « Je parle de l’astre divin dans le ciel. JE LUI RESSEMBLE. »
pl: „Mam na myśli podobiznę świętego słońca na niebie. TAK WŁAŚNIE WYGLĄDAM”.
ru: «Священное солнце в небе. Я ПОДОБЕН ЕМУ».

# Dialogue Text/0x01000082000044AE
source: "Oh god... it's the fucking muscle thing..."
cs: „Ach bože… zas ty pitomý svaly…“
de: „Oh Gott … Die beschissene Muskelnummer …“
es: "Oh dios... Ya estamos con los musculitos…".
fr: « Oh, Seigneur... Encore ce truc avec les muscles... »
pl: „O boże... Znowu mu odpierdala z tymi mięśniami...”
ru: «Господи... только не снова эта хрень с мышцами...»
