Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/642 MAN WITH SUNGLASSES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000640000D6F2
source: "A little premonition for you, lieutenant. Sooner or later -- probably sooner -- your new friend tells you he doesn't need you. He will then suggest you should *fuck off*."
cs: „Malá předtucha pro vás, poručíku. Dříve nebo později – pravděpodobně dříve – vám váš nový přítel řekne, že vás nepotřebuje. Pak vám navrhne, abyste se *odjebal*.“
de: „Eine kleine Vorwarnung an Sie, Lieutenant. Früher oder später – wahrscheinlich früher – wird Ihr neuer Freund Ihnen mitteilen, dass er Sie nicht braucht. Dann wird er Ihnen ans Herz legen, sich zu <i>verpissen</i>.“
es: "Ahí va una pequeña premonición para usted, teniente". Se vuelve hacia Kim. "Tarde o temprano, más bien temprano, su nuevo amigo le dirá que no le necesita. Entonces le sugerirá que se *vaya a tomar por culo*".
fr: « Une petite prédiction pour vous, lieutenant. » Il se tourne vers Kim. « Tôt ou tard – probablement tôt – votre nouvel ami vous dira qu’il n’a pas besoin de vous. Il vous suggérera alors de *dégager*. »
pl: „Pozwól, że przepowiem ci przyszłość, poruczniku. Prędzej czy później – ale raczej prędzej – twój nowy przyjaciel powie ci, że cię nie potrzebuje. A później zasugeruje, żebyś »spierdalał«”.
ru: «Вот вам маленькое пророчество, лейтенант. — Он поворачивается к Киму. — Рано или поздно — и скорее рано — ваш новый друг сообщит, что вы ему не нужны. И предложит вам *отъебаться*».

# Dialogue Text/0x010000640000D92E
source: "I'm going to say... *no*. Just to see what you'll say to that. What do you say?"
cs: „Chystám se říct… *ne*. Jen abych viděl, co na to řekneš. Co na to říkáš?“
de: „Ich werde das mal … <i>verneinen</i>. Nur um zu sehen, was du darauf sagst. Also, was meinst du?“
es: "Voy a decir que... *no*. Solo para ver tu reacción. Y bien... ¿qué dices?".
fr: « Je serais tenté de répondre... *non*. Juste pour entendre ta réponse. Alors ? »
pl: „Powiem... *nie*. Tylko po to, żeby przekonać się, co na to odpowiesz. Więc co na to odpowiesz?”
ru: «Скажу-ка я... *нет*. Просто чтоб посмотреть на твою реакцию. Что ответишь?»

# Dialogue Text/0x010000640000D9B4
source: "Okay I'm doing this investigation -- a man is hanged."
cs: „Dobře, vedu tu vyšetřování – byl oběšen člověk.“
de: „Also, ich ermittle da in einem Fall – ein Mann wurde gehängt.“
es: "Vale, pues resulta que estoy llevando a cabo una investigación, de un hombre al que han ahorcado...".
fr: « Bon, je bosse sur cette enquête – un homme a été pendu. »
pl: „No więc prowadzę śledztwo. Powieszono człowieka”.
ru: «Короче, я расследую дело. Тут повесили мужчину».

# Dialogue Text/0x010000640000DA53
source: "Yeah... hey, why am I telling you these things?"
cs: „Jo… hele, proč ti to říkám?“
de: „Genau … Hey, warum erzähle ich Ihnen diese Sachen?“
es: "Sí... eh, ¿por qué te estoy contando todo esto?".
fr: « Ouais... Euh, pourquoi je vous raconte ça, moi ? »
pl: „Tak... Hej, czemu ja ci mówię te rzeczy?”
ru: «Ага... эй, а почему я тебе все это говорю?»

# Dialogue Text/0x0100007800013AED
source: It's like you felt it would be intellectually stimulating -- and would lead somewhere. A custom even? Strange...
cs: Jako bys měl pocit, že to bude intelektuálně podnětné – a že to někam povede. Dokonce ke zvyku? Zvláštní…
de: Irgendwie hast du gespürt, dass es intellektuell stimulierend sein und dich weiterbringen würde. Fast wie eine Gewohnheit? Merkwürdig …
es: Es como si sintieras que podría resultar intelectualmente estimulante... Como si creyeras que pudiera llevarte a alguna parte. ¿Una especie de hábito? Qué extraño...
fr: C’est comme si tu sentais que ça allait être intellectuellement stimulant – et que ça allait mener quelque part. Une habitude, peut-être ? Bizarre...
pl: Jakbyś czuł, że będzie to intelektualnie stymulujące i do czegoś doprowadzi. Coś niemal jak obyczaj? Dziwne...
ru: Тебе будто примерещилось, что это было бы хорошей интеллектуальной разминкой — и могло бы к чему-то привести. Как будто привычка? Странно...

# Dialogue Text/0x0100007800013B4A
source: "Hey... why am I even telling you these things?"
cs: „Hej… proč ti to vůbec říkám?“
de: „Hey, warum erzähle ich Ihnen diese Sachen überhaupt?“
es: "Oye... ¿Por qué narices te estoy contando todo esto?".
fr: « Euh... Pourquoi je vous raconte ça, moi ? »
pl: „Hej... czemu ja ci to wszystko w ogóle mówię?”
ru: «Хм... а почему я тебе все это говорю?»
