Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/642 MAN WITH SUNGLASSES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000007000079AA
source: "Okay, why not. Let's do the whole thing over again. We're not wasting time. There *is* no time!"
cs: „Dobře, proč ne. Uděláme to celé znovu. Nebudeme ztrácet čas. Žádný čas není!“
de: „Von mir aus, warum auch nicht? Wiederholen wir die ganze Leier einfach noch mal. Das ist keine Zeitverschwendung. Das Konzept von Zeit <i>gibt</i> es gar nicht!“
es: "Venga, ¿por qué no? Repasémoslo todo otra vez. Si total, ni que estuviéramos perdiendo el tiempo. ¡El tiempo *no* existe!".
fr: « OK, pourquoi pas. Récapitulons à nouveau tout depuis le début. Pas de temps à perdre ! »
pl: „Dobra, czemu nie. Omówmy to wszystko jeszcze raz od nowa. Nie marnujemy czasu. Bo *nie ma* czasu!”
ru: «Ладно, почему нет. Давай снова, с самого начала. Время ж мы не тратим. Времени *не существует*!»

# Dialogue Text/0x010000640000B33E
source: "Oh yes, big time." He nods enthusiastically. "Who hasn't heard of the Far Out Son of Liver Failure?!"
cs: „Ale ano, ve velkém stylu.“ Nadšeně přikývne. „Kdo by neslyšel o Ulítlém synovi selhání jater?!“
de: „Oh ja, und wie!“ Er nickt enthusiastisch. „Wer kennt ihn nicht, den endgeilen Sohn des Leberversagens?!“
es: "Oh sí, a más no poder". Asiente con entusiasmo. "¡¿Quién no ha oído hablar de Far Out Son of Liver Failure?!".
fr: « Oh que oui, et pas qu’un peu. » Il hoche la tête avec enthousiasme. « Qui n’a jamais entendu parler de l’excentrique fils de la cirrhose ?! »
pl: „O, i to jak!” – kiwa głową z entuzjazmem. „Kto nie słyszał o Odjechanym Synu Niewydolności Wątroby?!”
ru: «О да, еще какая, — энергично кивает он. — Кто не знает Бухого сына Лунга?!»

# Dialogue Text/0x010000640000B431
source: "Like a prophet?"
cs: „Jako prorok?“
de: „Wie ein Prophet?“
es: "¿De profeta?".
fr: « À un prophète ? »
pl: „Jak prorok?”
ru: «На пророка?»

# Dialogue Text/0x010000640000B4C2
source: "Not the prophet shit again..." He looks away.
cs: „Ne zase ty prorocké kecy…“ Odvrátí pohled.
de: „Nicht wieder die Prophetenscheiße …“ Er sieht weg.
es: "Otra vez con la mierda del profeta…". Mira hacia otro lado.
fr: « Pas encore ces histoires de prophète à la con... » Il détourne le regard.
pl: „Tylko nie ten profetyczny bełkot...” – odpowiada i odwraca wzrok.
ru: «Опять эта хрень про пророка? Только не это...» Он отводит глаза.

# Dialogue Text/0x010000640000B917
source: "I can't imagine it anymore." (Conclude.)
cs: „Už si to nedokážu představit.“ (Uzavři.)
de: „Das geht über meine Vorstellungskraft hinaus.“ (Du schließt das Thema ab.)
es: "No puedo seguir imaginándomelo". (Concluir).
fr: « Je n’arrive plus à me l’imaginer. » (Conclure.)
pl: „Nie umiem sobie tego dłużej wyobrażać” (Zakończ).
ru: «Больше мне ничего не представляется». (Подвести итоги.)

# Dialogue Text/0x010000640000B986
source: "Would you now?! Or would I be *cramping your style?*" The man bites his lip, then waves his hand. "Never mind... *partner*."
cs: „Teď bys mě chtěl?! Nebo bych tě *omezoval*?“ Muž se kousne do rtu a mávne rukou. „To je jedno… *partnere*.“
de: „Ach wirklich?! Oder würde ich dir den <i>Stil verhunzen</i>?“ Der Mann beißt sich auf die Lippen und winkt dann ab. „Vergiss es einfach … <i>Partner</i>.“
es: "¡¿Seguro?! ¿No te *cortaría el rollo*?". El hombre se muerde el labio y luego hace un ademán con la mano. "Da igual… *compañero*".
fr: « Vraiment ?! Je ne serais pas plutôt *un boulet* ? » L’homme se mord la lèvre, puis agite la main. « Oublions ça... *partenaire*. »
pl: „Poważnie?! Nie *burzyłbym ci stylu*?” – pyta, zagryzając wargę, a po chwili macha ręką. „Nieważne... *partnerze*”.
ru: «Да неужто?! Или я бы *портил твой стиль*? — Мужчина закусывает губу, потом машет рукой. — Проехали... *напарник*».

# Dialogue Text/0x010000640000C8AD
source: "Watch out for yourself, loser!"
cs: „Dávej na sebe pozor, ubožáku!“
de: „Pass auf dich auf, Verlierer!“
es: "¡Ten cuidado por ahí, perdedor!".
fr: « Fais gaffe à toi, le minable ! »
pl: „Uważaj na siebie, frajerze!”
ru: «Следи за собой, неудачник!»

# Dialogue Text/0x010000640000C94E
source: "Wow... You seem stable. And in control. Allow me to say, alcohol really seems to have had a positive effect on you."
cs: „Páni… Vypadáš stabilně. A ovládáš se. Dovol mi říct, že alkohol na tebe má zřejmě opravdu pozitivní vliv.“
de: „Wow … Du wirkst gefestigt. Hast das Heft in der Hand. Ich muss schon sagen, der Alkohol scheint eine positive Wirkung auf dich gehabt zu haben.“
es: "Vaya... te veo centrado. Y en control. Permíteme decirte que el alcohol parece tener un efecto positivo en ti".
fr: « Ouah... T’as l’air stable. Et maître de toi. Si tu me le permets, l’alcool a visiblement un effet positif sur toi. »
pl: „No... Wydajesz się stabilny. I zachowujesz kontrolę. Alkohol rzeczywiście ma na ciebie pozytywny wpływ”.
ru: «Ого... а ты адекватен. Держишь себя в руках. Если позволишь маленькое наблюдение, замечу, что алкоголь отлично на тебя влияет».

# Dialogue Text/0x0100007800013B6A
source: Suddenly, out of nowhere, case-related things start popping up in your head!
cs: Najednou se ti z ničeho nic začnou v hlavě objevovat věci související s případem!
de: Plötzlich schießen dir wie aus dem Nichts Dinge in den Kopf, die mit dem Fall in Verbindung stehen!
es: ¡De pronto, de la nada, toda clase de hechos relacionados con el caso empiezan a surgir en tu mente!
fr: Soudain, sortant de nulle part, des éléments relatifs à l’enquête commencent à jaillir dans ton esprit !
pl: Nagle, jakby znikąd, w głowie pojawiają ci się rzeczy związane ze sprawą!
ru: Внезапно — из ниоткуда — у тебя в голове вспыхивают мысли, связанные с делом!

# Dialogue Text/0x0100007800013B85
source: "West of here? Though luck. The place is ruined from the bombardment. A lot of places to hide there..."
cs: „Na západ odtud? Hodně štěstí. To místo je zničené po bombardování. Je tam spousta míst, kde se dá schovat…“
de: „Westlich von hier? Pech gehabt. Die Gegend wurde vom Bombardement schwer getroffen. Dort gibt es viele gute Verstecke …“
es: "¿Al oeste de aquí? Que tengáis suerte. Ese sitio está destrozado desde el bombardeo. Allí hay demasiados lugares donde esconderse...".
fr: « À l’ouest d’ici ? Sacrée chance. Cette zone a été complètement ravagée par le bombardement. C’est truffé d’endroits où se cacher... »
pl: „Na zachód stąd? Kiepsko. Ta okolica jest zniszczona bombardowaniem. Mnóstwo miejsc do ukrywania się...”
ru: «К западу? Не повезло. Там всё разбито бомбардировками. Много укрытий...»

# Dialogue Text/0x0100007800013BA2
source: "Khm... I have a bit of..." (Point to you head.) "Memory trouble."
cs: „Ehm… Mám trochu…“ (Ukaž si na hlavu.) „Problémy s pamětí.“
de: „Ähem … Ich leide unter leichten …“ (Du zeigst auf deinen Kopf.) „… Erinnerungsschwierigkeiten.“
es: "Ejem... tengo un ligero...". (Señalarte la cabeza). "... problema de memoria".
fr: « Hm... J’ai quelques... (Désigner votre tête.) Problèmes de mémoire. »
pl: „Khm... Mam trochę...” (Wskaż na swoją głowę). „Kłopotów z pamięcią”.
ru: «Кхм... у меня тут немного... — (Указать на голову.) — Проблемы с памятью».

# Dialogue Text/0x010000070001A6B7
source: Again he provides no reply, instead seemingly trying to get a better look of your attire through his sunglasses.
cs: Opět neodpoví, místo toho se zřejmě snaží lépe si prohlédnout tvůj oděv přes sluneční brýle.
de: Erneut gibt er keine Antwort. Stattdessen scheint er zu versuchen, durch seine Sonnenbrille einen besseren Blick auf deine Kleidung zu werfen.
es: De nuevo, no responde. En su lugar parece que esté intentando admirar tu indumentaria a través de sus gruesas gafas de sol.
fr: Encore une fois, il reste muet, semblant préférer admirer votre accoutrement derrière ses lunettes de soleil.
pl: Kolejny raz nie odpowiada. Zamiast tego najwyraźniej próbuje przyjrzeć się twojemu strojowi przez swoje okulary przeciwsłoneczne.
ru: И вновь он не отвечает, взамен пытаясь получше разглядеть твой прикид сквозь солнечные очки.

# Dialogue Text/0x010000640000B2BB
source: "Cool shades. Are you wearing a disguise?"
cs: „Špica brýle. Máš na sobě převlek?“
de: „Coole Sonnenbrille. Tragen Sie die zur Tarnung?“
es: "Bonitas gafas. ¿Vas disfrazado?".
fr: « Pas mal, ces lunettes. Vous portez un déguisement ? »
pl: „Fajowe oksy. To element kamuflażu?”
ru: «Клевые очки. Маскируешься?»

# Dialogue Text/0x010000640000B42A
source: "About *what?* You don't look like a cop..." He inspects you. "You know what you look like?"
cs: „O čem?“ „Nevypadáš jako policajt…“ Prohlíží si tě. „Víš, jak vypadáš?“
de: „Fragen <i>worüber</i>? Du sieht nicht aus wie ein Polizist …“ Er mustert dich. „Weißt du, wie du aussiehst?“
es: "¿Sobre *qué*? No pareces policía...". Te inspecciona. "¿Sabes de qué tienes pinta?".
fr: « À quel *sujet* ? T’as pas l’air d’un flic... » Il vous examine. « Tu sais à quoi tu ressembles ? »
pl: „O *co*? Nie wyglądasz mi na glinę...” – przygląda ci się uważnie. „Wiesz, jak wyglądasz?”
ru: «О чем? Ты непохож на копа. — Он осматривает тебя. — Знаешь, на кого ты похож?»

# Dialogue Text/0x010000640000C8B7
source: "Okay, actually you probably would cramp my style."
cs: „Dobře, vlastně bys mě nejspíš omezoval.“
de: „Na ja, wahrscheinlich würden Sie mir den Stil wirklich verhunzen.“
es: "Pues a decir verdad, es posible que sí que me cortaras el rollo".
fr: « OK, en fait, vous seriez probablement un boulet. »
pl: „No dobra, właściwie to pewnie burzyłbyś mi styl”.
ru: «А вообще да, пожалуй, ты испортил бы мой стиль».

# Dialogue Text/0x010000640000DA16
source: "You think he was hanged as a coverup? To hide the shooting?"
cs: „Myslíš, že ho oběsili, aby to zamaskovali? Aby skryli střelbu?“
de: „Du denkst also, er wurde gehängt, um etwas zu verschleiern? Um den Schuss zu vertuschen?“
es: "¿Crees que lo colgaron para encubrirlo? ¿Para ocultar el disparo?".
fr: « Tu penses que sa pendaison était une mise en scène ? Pour dissimuler le tir ? »
pl: „Myślisz, że powieszono go, żeby zatrzeć ślady? Żeby ukryć postrzał?”
ru: «Думаешь, его повесили, чтобы прикрыть реальную причину смерти?»

# Dialogue Text/0x0100007800013B5F
source: "I have a little problem. The person who was hanged is still hanging there. I still haven't taken him down."
cs: „Mám malý problém. Ta oběšená osoba tam stále visí. Ještě jsem ho nesundal.“
de: „Ich habe ein kleines Problem. Der Gehängte hängt immer noch da. Ich habe ihn noch nicht runterbekommen.“
es: "Pues... Hay un problemilla, y es que resulta que la persona que fue ahorcada sigue colgada. Todavía no la he bajado".
fr: « J’ai un petit souci. Le pendu est toujours suspendu là-bas. Je l’ai pas encore décroché. »
pl: „Mam mały problem. Powieszona osoba ciągle tam wisi. Nadal jej nie ściągnąłem”.
ru: «У меня тут небольшая проблема. Повешенный до сих пор там висит. Я по-прежнему его не снял».

# Dialogue Text/0x0100007800013B9B
source: "Maybe..."
cs: „Možná…“
de: „Könnte sein …“
es: "Tal vez...".
fr: « Peut-être... »
pl: „Może...”
ru: «Возможно...»

# Dialogue Text/0x010000820000449F
source: No, you don't -- you look like a young god.
cs: Ne, nevypadáš – vypadáš jako mladý bůh.
de: Das stimmt nicht. Du siehst wie ein junger Gott aus.
es: Ni caso. Pareces un dios lozano.
fr: Non, tu as l’air d’un dieu juvénile.
pl: Nie, to nieprawda. Wyglądasz jak młody bóg.
ru: Вовсе не дерьмово ты выглядишь. Ты выглядишь как юный бог.

# Dialogue Text/0x010000070001A699
source: The man doesn't reply. He's too busy furiously squinting at you.
cs: Muž neodpovídá. Je příliš zaneprázdněn zuřivým mžouráním na tebe.
de: Der Mann antwortet nicht. Er ist zu beschäftigt damit, dich mit zusammengekniffenen Augen wütend anzustarren.
es: El hombre no responde. Está demasiado ocupado fulminándote con la mirada.
fr: L’homme ne répond pas. Il est trop occupé à vous scruter intensément.
pl: Mężczyzna nie odpowiada. Jest zbyt zajęty zaciekłym mrużeniem oczu.
ru: Мужчина не отвечает. Только яростно на тебя хмурится.

# Dialogue Text/0x010000640000B9AD
source: "Yes sir, solving crimes, locking up bad guys and... *AND* get this... and *not* getting their drink on at two o'clock."
cs: „Ano, pane, řeší zločiny, zavírají zločince a… *A* poslechni si tohle… a *nedávají si* drinky už ve dvě hodiny.“
de: „Jawohl, sie klären Verbrechen auf, bringen üble Typen hinter Gitter und … <i>UND</i> – du wirst es nicht fassen – sie lassen sich <i>nicht</i> um zwei Uhr mittags volllaufen.“
es: "Sí, señor. Resolviendo crímenes, encerrando a los malos y... *y* atento... *sin* tomarse sus copas de las dos en punto".
fr: « Oui, on résout des crimes, on enferme des malfrats et... *ET*, tiens-toi bien... on est pas bourrés dès 14 h. »
pl: „Tak jest – rozwiązują sprawy, łapią bandziorów i... *wyobraź sobie*... *nie* chleją wódy o drugiej po południu”.
ru: «Так точно — расследуют преступления, сажают злодеев и... и ты только *ВООБРАЗИ*... *не* надираются к двум часам дня».

# Dialogue Text/0x010000640000C86E
source: "Hold on, who's Son of Liver Failure?"
cs: „Počkat, kdo je Syn selhání jater?“
de: „Moment mal, wer ist der Sohn des Leberversagens?“
es: "Un momento, ¿quién es Son of Liver Failure?".
fr: « Pas si vite, c’est qui, le fils de la cirrhose ? »
pl: „Zaraz, kim jest Syn Niewydolności Wątroby?”
ru: «Погоди, а кто такой этот Бухой сын Лунга?»

# Dialogue Text/0x010000640000C87A
source: The woman has a slight smirk on her face.
cs: Žena má na tváři lehký úšklebek.
de: Der Frau huscht ein leichtes Grinsen übers Gesicht.
es: La mujer esboza una ligera sonrisa.
fr: La femme arbore un petit air narquois.
pl: Na ustach kobiety pojawia się uśmieszek.
ru: Женщина еле заметно усмехается.

# Dialogue Text/0x010000640000C95C
source: "You do look..." She sighs. "It looks like it's been a tough week for him."
cs: „Vypadáš…“ Povzdechne si. „Vypadá to, že to pro něj byl těžký týden.“
de: „Sie sehen wirklich …“ Sie seufzt. „Offenbar hat er eine harte Woche hinter sich.“
es: "Parece que...", suspira. "Parece que ha tenido una semana difícil".
fr: « C’est vrai... » Elle soupire. « On dirait qu’il a passé une sale semaine. »
pl: „Wyglądasz...” – wzdycha. „To był dla niego najwyraźniej ciężki tydzień”.
ru: «Ты и правда выглядишь... — Она вздыхает. — Кажется, у него была тяжелая неделя».

# Dialogue Text/0x010000640000C9AD
source: He might be wearing a disguise.
cs: Možná má na sobě převlek.
de: Er könnte eine Tarnung tragen.
es: ¡Podría estar usando un disfraz!
fr: Il porte peut-être un déguisement.
pl: Może mieć też na sobie przebranie.
ru: Возможно, это маскировка.

# Dialogue Text/0x010000640000C9BD
source: "I fear..." The lieutenant lowers his voice. "I fear you're misinterpreting this situation."
cs: „Mám strach, že…“ Poručík ztiší hlas. „Mám strach, že si tuto situaci vykládáte špatně.“
de: „Ich fürchte …“ Der Lieutenant senkt seine Stimme. „Ich fürchte, Sie schätzen diese Situation falsch ein.“
es: "Me temo que...". El teniente baja la voz. "Me temo que está malinterpretando la situación".
fr: « J’ai bien peur... » Le lieutenant baisse la voix. « J’ai bien peur que interprétiez mal la situation. »
pl: „Obawiam się...” – odpowiada porucznik, ściszając głos. „Obawiam się, że błędnie interpretujesz tę sytuację”.
ru: «Боюсь... — лейтенант понижает голос. — Боюсь, вы неверно понимаете ситуацию».

# Dialogue Text/0x0100007800013B0E
source: "To cover something up?"
cs: „Něco zakamuflovat?“
de: „Sie wollten etwas vertuschen?“
es: "¿Para encubrir algo?".
fr: « Pour dissimuler quelque chose ? »
pl: „Żeby coś ukryć?”
ru: «Что-то прикрыть?»

# Dialogue Text/0x010000060001A95A
source: There's a joke you're not getting here. Could have something to do with the brain damage.
cs: Je to nějaký vtip, který jsi nepochopil. Mohlo by to mít něco společného s tím poškozením mozku.
de: Du hast irgendeinen Witz nicht verstanden. Könnte etwas mit dem Hirnschaden zu tun haben.
es: Ahí hay un chiste que se te escapa. Podría tener algo que ver con el daño cerebral.
fr: Il y a une blague là, mais elle t’échappe. C’est certainement en rapport avec tes lésions cérébrales.
pl: Padł tu jakiś żart, którego nie rozumiesz. Może to mieć coś wspólnego z twoim uszkodzeniem mózgu.
ru: Тут была какая-то шутка, но ты ее не понял. Возможно, это связано с поражением мозга.

# Dialogue Text/0x010000070001A6A7
source: Can he even see through those glasses?
cs: Vidí vůbec přes ty brýle?
de: Kann er durch diese Brillengläser überhaupt etwas sehen?
es: ¿Pero acaso puede ver a través de esas gafas?
fr: Il y voit quelque chose au moins, derrière ses lunettes de soleil ?
pl: Czy on w ogóle coś widzi przez te okulary?
ru: Он сквозь эти очки вообще хоть что-нибудь видит?

# Dialogue Text/0x010000640000B478
source: "I don't know -- you tell me."
cs: „Já nevím – to mi řekni ty.“
de: „Ich weiß nicht, sagen Sie’s mir.“
es: "No lo sé... dímelo tú".
fr: « J’en sais rien – à vous de me le dire. »
pl: „Nie wiem. Ty mi powiedz”.
ru: «Не знаю. Ты мне скажи».

# Dialogue Text/0x010000640000B8E2
source: "Let's talk more about that hypothetical Station 41 you mentioned."
cs: „Promluvme si ještě o té hypotetické stanici 41, kterou jsi zmínil.“
de: „Unterhalten wir uns noch etwas über dieses hypothetische 41. Revier, das Sie erwähnt haben.“
es: "Hablemos más sobre esa hipotética comisaría del distrito 41 que has mencionado".
fr: « Parlons un peu plus en détail de cet hypothétique poste 41 que vous avez mentionné. »
pl: „Porozmawiajmy więcej o tym hipotetycznym 41. komisariacie, o którym wspomniałeś”.
ru: «Ты упомянул гипотетический 41-й участок. Давай поговорим о нем подробнее».

# Alternate1/0x010000640000B8E2
source: "Let's talk about the hypothetical 41 again."
cs: „Promluvme si znovu o té hypotetické 41.“
de: „Unterhalten wir uns noch mal über dieses hypothetische 41.“
es: "Hablemos otra vez de la hipotética 41".
fr: « Parlons à nouveau de cet hypothétique poste 41. »
pl: „Porozmawiajmy jeszcze o tej hipotetycznej Czterdziestce Jedynce”.
ru: «Давай еще поговорим о гипотетическом 41-м участке».

# Dialogue Text/0x010000640000B911
source: "Who else is in our imaginary police station?"
cs: „Kdo další je na naší imaginární policejní stanici?“
de: „Wer gehört sonst noch zu unserem imaginären Polizeirevier?“
es: "¿Quién más está en nuestra comisaría de policía imaginaria?".
fr: « Qui d’autre travaille dans notre poste de police imaginaire ? »
pl: „Kto jeszcze pracuje na komisariacie z naszej wyobraźni?”
ru: «А кто еще есть на нашем воображаемом полицейском участке?»

# Dialogue Text/0x010000640000B97A
source: "C'mon, stop it," she says quietly.
cs: „No tak, nech toho,“ řekne tiše.
de: „Komm schon, hör auf“, sagt sie ruhig.
es: "Venga, déjalo", dice en voz baja.
fr: « Allons, arrêtez ça », dit-elle calmement.
pl: „Hej, przestań” – mówi cicho.
ru: «Ну всё, хватит», — тихо говорит она.

# Dialogue Text/0x010000640000C478
source: "Oh, it's you, you eccentric genius." He winks at you sarcastically. "I mean with your unorthodox approach to police work it *has to* be you."
cs: „To jsi ty, ty výstřední génie.“ Sarkasticky na tebe mrkne. „S tvým neortodoxním přístupem k policejní práci to musíš být ty.“
de: „Oh, das bist du, du exzentrisches Genie.“ Er zwinkert dir sarkastisch zu. „Na ja, mit deiner unorthodoxen polizeilichen Herangehensweise <i>musst</i> du es einfach sein.“
es: "¿Quién va a ser? Pues tú, el genio excéntrico". Te guiña el ojo sarcásticamente. "Vengo a referirme que con tu poco ortodoxo enfoque del trabajo policial *tenías* que ser tú".
fr: « Oh, c’est toi, monsieur le génie excentrique. » Il vous adresse un clin d’œil sarcastique. « Je veux dire, étant donné ton approche peu orthodoxe du travail de policier, il ne peut que s’agir que de toi. »
pl: „Och, to jesteś ty – twój ekscentryczny geniusz” – puszcza ci sarkastycznie oko. „W końcu z twoim niekonwencjonalnym podejściem do policyjnej roboty to *musisz* być ty”.
ru: «О, да это же ты, наш эксцентричный гений. — Он саркастически тебе подмигивает. — Судя по новаторскому подходу к полицейскому делу, только *ты* это и можешь быть».

# Dialogue Text/0x010000640000C8BD
source: "Actually I shouldn't have called you my partner. Kim's my partner, he's going to know."
cs: „Vlastně jsem tě neměl nazývat svým partnerem. Kim je můj partner, ten to bude vědět.“
de: „Eigentlich hätte ich Sie nicht als meinen Partner bezeichnen sollen. Wenn mein echter Partner Kim davon erfährt …“
es: "En realidad no debería haberte dicho eso. Mi compañero es Kim".
fr: « En fait, j’aurais pas dû vous appeler mon partenaire. C’est Kim, mon partenaire. »
pl: „W sumie to nie powinienem był nazywać cię moim partnerem. Kim nim jest i się dowie”.
ru: «А вообще, зря я назвал тебя напарником. Мой напарник — Ким. И он об этом узнает».

# Dialogue Text/0x010000640000C98B
source: "Oh don't be so modest, we're looking at several months' worth of damage here. Kind of a miracle you're still up and at it, to be honest..."
cs: „Nebuď tak skromný, máme tu škody za několik měsíců. Upřímně řečeno, je docela zázrak, že jsi ještě na nohou…“
de: „Ach, jetzt untertreibst du aber. Vor mir steht der Schaden von mehreren Monaten. Ganz ehrlich, es ist schon fast ein Wunder, dass du dich überhaupt noch bewegen kannst …“
es: "Oh, no seas tan modesto, hablamos del equivalente a unos cuantos meses de daños. Para ser sinceros, es un milagro que todavía sigas vivito y coleando…".
fr: « Oh, ne sois pas si modeste, t’as pris cher. C’est un miracle que tu sois encore debout, pour être franc... »
pl: „Och, nie bądź taki skromny – podziwiamy spustoszenie, na które pracowałeś kilkanaście miesięcy. To cud, że wciąż jesteś na chodzie, szczerze mówiąc...”
ru: «Ну что ты, не скромничай. Тут минимум несколько месяцев испытаний. По правде сказать, чудо, что ты вообще до сих пор стоишь на ногах...»

# Dialogue Text/0x010000640000D76A
source: "Yes. I haven't seen you before."
cs: „Ano, ještě jsem tě neviděl.“
de: „Ja, ich habe Sie noch nie zuvor gesehen.“
es: "Sí. No te había visto antes".
fr: « Oui. Je vous ai jamais vu. »
pl: „Tak. Nigdy wcześniej cię nie widziałem”.
ru: «Да. Я тебя раньше не видел».

# Dialogue Text/0x010000640000D943
source: "Jean, he said okay, give it a rest."
cs: „Jeane, řekl dobře, dej si pohov.“
de: „Jean, er hat okay gesagt. Lass es gut sein.“
es: "Jean, ha dicho que vale, déjalo ya".
fr: « Jean, il a dit d’accord, fichez-lui la paix. »
pl: „Jean, powiedział okej – daj spokój”.
ru: «Жан, он сказал „ладно“. Успокойся».

# Dialogue Text/0x0100007800013B1D
source: "I know, right? But what's the motive?"
cs: „Já vím, že? Ale jaký je motiv?“
de: „Und wie, oder? Aber was war das Motiv?“
es: "Lo sé, ¿verdad? Pero, ¿cuál es el motivo?".
fr: « Je sais bien. Mais quel est le mobile ? »
pl: „No właśnie. Ale jaki może być motyw?”
ru: «Ну так! Но каков мотив?»

# Dialogue Text/0x010000060001A979
source: "Kim's cooler than you."
cs: „Kim je lepší než ty.“
de: „Kim ist cooler als Sie.“
es: "Kim mola más que tú".
fr: « Kim est plus cool que vous. »
pl: „Kim jest bardziej czadowy od ciebie”.
ru: «Ким клевее».

# Dialogue Text/0x010000060001A991
source: Okay, yes -- you get the joke. Leave it at that.
cs: Dobře, ano – chápeš ten vtip. Nech to tak.
de: Alles klar. Jetzt hast du den Witz kapiert. Geh nicht weiter darauf ein.
es: Vale, bien... lo hemos pillado. Dejémoslo estar.
fr: OK, d’accord – t’as pigé la vanne. Restons-en là.
pl: Okej, dobra. Zrozumiałeś żart. Na tym poprzestańmy.
ru: Да, ладно — ты понял шутку. На этом и хватит.

# Dialogue Text/0x0100005100009673
source: *"That's* the where you remember me from?"
cs: „*Odtud* si mě pamatuješ?“
de: „<i>Das ist es</i>? Daher komme ich dir bekannt vor?“
es: "Bien".
fr: « C’est de là que tu te souviens de moi ? »
pl: „To *stąd* mnie pamiętasz?”
ru: «Ты *оттуда* меня помнишь?»

# Dialogue Text/0x010000640000B337
source: "Fine."
cs: „Fajn.“
de: „Gut.“
fr: « Bien. »
pl: „Dobrze”.
ru: «Хорошо».
