Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/642 MAN WITH SUNGLASSES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000640000B345
source: "No, not entirely." It's impossible to say what his eyes behind the shades are doing.
cs: „Ne, ne tak docela.“ Nedá se říct, co dělají jeho oči za černými brýlemi.
de: „Nein, nicht ganz.“ Es ist völlig unklar, was seine Augen hinter den verdunkelten Gläsern machen.
es: "No, no del todo". Es imposible discernir qué hacen sus ojos tras esas gafas de sol.
fr: « Non, pas totalement. » Impossible de décrypter son langage oculaire derrière ses verres.
pl: „Nie, niezupełnie” – nie sposób powiedzieć, co robią jego oczy ukryte za przyciemnionymi szkłami okularów.
ru: «Нет, не очень». За очками не понять, что происходит с его глазами.

# Dialogue Text/0x010000640000B446
source: "Like a megastar?"
cs: „Jako megastar?“
de: „Wie ein Megastar?“
es: "¿De megaestrella?".
fr: « À une mégastar ? »
pl: „Jak megagwiazda?”
ru: «На мегазвезду?»

# Dialogue Text/0x010000640000B4BA
source: "No, not like a revolutionary." He looks away.
cs: „Ne, ne jako revolucionář.“ Odvrátí pohled.
de: „Nein, nicht wie ein Revolutionär.“ Er sieht weg.
es: "No, de revolucionario no". Mira hacia otro lado.
fr: « Non, pas à un révolutionnaire. » Il regarde ailleurs.
pl: „Nie, nie jak rewolucjonista” – odpowiada i odwraca wzrok.
ru: «Нет, не на революционера». Он отводит глаза.

# Dialogue Text/0x010000640000B52D
source: The man in sunglasses nods.
cs: Muž ve slunečních brýlích přikývne.
de: Der Mann mit der Sonnenbrille nickt.
es: El hombre de las gafas de sol asiente.
fr: L’homme aux lunettes de soleil hoche la tête.
pl: Mężczyzna w okularach przeciwsłonecznych kiwa głową.
ru: Мужчина в очках кивает.

# Dialogue Text/0x010000640000B925
source: "Like partners in crime, or...?"
cs: „Jako partneři ve zločinu, nebo…?“
de: „So, als wären wir ein Verbrecherduo …?“
es: "En plan compinches del crimen o…".
fr: « Genre, complices d’un crime, ou... ? »
pl: „Przestępczymi partnerami czy...?”
ru: «Типа как... сменщики? А что мы делаем?»

# Dialogue Text/0x010000640000B948
source: "... and the conclusion is that a man with your calibre should form his own one-man-policing-unit." He nods eagerly along. "Anyone else would just slow you down."
cs: „…a závěr je, že člověk tvého kalibru by měl vytvořit jednočlennou policejní jednotku.“ Horlivě přikývne. „Kdokoli jiný by tě jen zdržoval.“
de: „… und herausgekommen ist, dass ein Mann deines Kalibers seine eigene Ein-Mann-Polizeieinheit gründen sollte.“ Er begleitet die Worte mit einem eifrigen Nicken. „Alle anderen würden dich nur aufhalten.“
es: "... y la conclusión es que un hombre de tu calibre debería formar su propia unidad de policía unipersonal". Asiente con entusiasmo. "Cualquier otro te retrasaría".
fr: « Et la conclusion, c’est qu’un homme de ta trempe devrait former sa propre unité policière individuelle. » Il hoche la tête avec enthousiasme. « Une autre personne ne ferait que te ralentir. »
pl: „...i wynikło z nich, że człowiek twojego kalibru powinien stworzyć swój własny jednoosobowy policyjny zespół” – wyjaśnia, przytakując ochoczo. „Każdy partner tylko by cię spowalniał”.
ru: «...и пришли они к выводу, что человек твоего калибра — сам себе участок, ему второй не нужен. — Говоря, он энергично кивает. — Второй тебя бы только замедлял».

# Dialogue Text/0x010000640000C47F
source: "Want to tell me more about him? Or her?"
cs: „Chceš mi o něm říct víc? Nebo o ní?“
de: „Wollen Sie mir mehr über ihn erzählen? Oder sie?“
es: "¿Quieres contarme algo más sobre él? ¿O ella?".
fr: « Vous voulez m’en dire plus sur lui ? Ou sur elle ? »
pl: „Nie chcesz opowiedzieć mi o nim więcej? Czy tam o niej?”
ru: «Не хочешь рассказать мне о нем — или о ней — побольше?»

# Dialogue Text/0x010000640000C85D
source: "I knew it, Kim! I knew I was a superstar."
cs: „Já to věděl, Kime! Věděl jsem, že jsem superhvězda.“
de: „Ich wusste es, Kim! Ich wusste, dass ich ein Superstar bin.“
es: "¡Lo sabía, Kim! Sabía que era una superestrella".
fr: « Je le savais, Kim ! Je savais que j’étais une superstar. »
pl: „Wiedziałem, Kim! Wiedziałem, że jestem supergwiazdą”.
ru: «Я так и знал, Ким! Знал, что я суперзвезда».

# Dialogue Text/0x010000640000C923
source: "*You* look like shit, asshole!"
cs: „*Ty* vypadáš jako sračka, sráči!“
de: „<i>Sie</i> sehen aus wie Scheiße, Arschloch!“
es: "¡*Tú* sí que estás hecho una mierda, gilipollas!".
fr: « C’est *vous* qui avez une sale gueule, espèce d’enflure ! »
pl: „*Sam* wyglądasz chujowo, dupku!”
ru: «Сам ты дерьмово выглядишь, мудак!»

# Dialogue Text/0x010000640000D6C0
source: "Oh god, I'd hate for that to happen... you know what might help prevent that though?"
cs: „Bože, to bych nerad, aby se stalo… ale víš, co by tomu mohlo zabránit?“
de: „Oh Gott, das könnte ich nie zulassen … Aber weißt du, wie du das verhindern könntest?“
es: "Oh dios me libre… ¿sabes que podría ayudar a evitarlo?".
fr: « Oh, ça serait vraiment ballot... Mais tu sais ce qui pourrait empêcher que ça arrive ? »
pl: „O nie, nie chciałbym, aby do tego doszło... Wiesz, w jaki sposób mógłbyś temu zapobiec?”
ru: «Боже, нет, это было бы ужасно... но знаешь, что помогло бы этого избежать?»

# Dialogue Text/0x010000640000DA22
source: "A cover-up -- where the author of the cover-up is the perp? Makes sense."
cs: „Kamuflování – kde je pachatelem autor kamuflování? To dává smysl.“
de: „Eine Vertuschung, bei der der Urheber auch gleichzeitig der Täter ist? Sehr einleuchtend.“
es: "¿Un encubrimiento... donde el autor del encubrimiento es el perpetrador? Tiene sentido".
fr: « Une mise en scène – organisée par le coupable lui-même ? Logique. »
pl: „Przykrywka, której pomysłodawca jest też zabójcą? To ma sens”.
ru: «Прикрытие — и его устроил сам преступник? Логично».

# Dialogue Text/0x010000640000DA4A
source: "It's quite possible... hey! Why am I telling you these things?"
cs: „Je to docela možné… hej! Proč ti to říkám?“
de: „Könnte sein, dass … Hey! Warum erzähle ich Ihnen diese Sachen?“
es: "Es muy posible... ¡eh! ¿Por qué te estoy contando todo esto?".
fr: « C’est tout à fait possible... Hé ! Pourquoi je vous raconte ça, moi ? »
pl: „To całkiem możliwe... Hej! Czemu ja ci mówię te rzeczy?”
ru: «Вполне возможно... эй! А почему я тебе все это говорю?»

# Dialogue Text/0x010000060001A94C
source: Don't even try to win him over. You won't.
cs: Ani se ho nesnaž získat. Nepovede se ti to.
de: Versuch erst gar nicht, seine Gunst zu gewinnen. Es wird dir nicht gelingen.
es: No intentes siquiera ganártelo. No lo conseguirás.
fr: N’essaie même pas de le convaincre. C’est foutu d’avance.
pl: Nawet nie próbuj go do siebie przekonać. Nie dasz rady.
ru: Даже не пытайся его очаровать. Не выйдет.

# Dialogue Text/0x010000060001A9A9
source: Who does this asshole think he is -- a *cop*?
cs: Kdo si ten kretén myslí, že je – *policajt*?
de: Wofür hält sich dieses Arschloch eigentlich – für einen <i>Bullen</i>?
es: ¿Quién se cree este imbécil que es? ¿Un *poli*?
fr: Il se prend pour qui, ce trou du cul – un *flic* ?
pl: Za kogo się ma ten dupek? Za *glinę*?
ru: Кем этот говнюк себя вообразил? Копом?

# Dialogue Text/0x010000640000C9DC
source: "Oh, yes you are! And you've worked really, *really* hard, haven't you?"
cs: „Ó ano, jsi! A pracoval jsi opravdu, *opravdu* tvrdě, že?“
de: „Oh, ja genau! Und du hast so <i>unglaublich</i> hart darauf hingearbeitet, nicht wahr?“
es: "¡Oh, ya te digo que sí! Y te lo has *currado* muchísimo, ¿a que sí?".
fr: « Un peu mon neveu ! Et t’as vraiment bossé dur, hein ? »
pl: „O tak, rzeczywiście! Pracowałeś bardzo, *bardzo* ciężko, prawda?”
ru: «Еще как! А труд ведь и правда был *очень* тяжкий, не так ли?»

# Dialogue Text/0x010000640000D74D
source: It's probably nothing. [Leave.]
cs: Pravděpodobně to nic není. [Odejdi.]
de: Wahrscheinlich ist es nicht wichtig. [Ende.]
es: Seguro que no es nada. [Irte].
fr: C’est probablement rien du tout. [Prendre congé.]
pl: To pewnie nic ważnego. [Odejdź].
ru: Да не, мерещится. [Уйти.]

# Dialogue Text/0x010000640000DA42
source: "Hey, why am I telling you this?"
cs: „Hele, proč ti to vůbec říkám?“
de: „Hey, warum erzähle ich Ihnen das?“
es: "Oye, ¿por qué te estoy contando esto?".
fr: « Euh, pourquoi je vous raconte ça, moi ? »
pl: „Hej, czemu ja ci to mówię?”
ru: «Блин, а почему я тебе это говорю?»

# Dialogue Text/0x0100007800013B59
source: "I would love to -- but I'm busy *fucking off and not cramping your style*. And that might cramp it, you see. Helping you."
cs: „To bych moc rád – ale mám moc práce, *odjebávám a nekazím ti styl*. A tohle by ho zkazit mohlo, víš. Pomáhám ti.“
de: „Das würde ich nur zu gerne, aber ich bin damit beschäftigt, <i>mich zu verpissen und deinen Stil nicht zu verhunzen</i>. Und du verstehst schon, dir weiterzuhelfen, würde ihn möglicherweise verhunzen.“
es: "Me encantaría... pero estoy demasiado ocupado *yéndome a la mierda* y *no cortándote el rollo*. Y no queremos cortártelo ayudándote, ¿verdad?".
fr: « J’aimerais bien, mais je suis occupé à *aller me faire foutre et éviter d’être un boulet*. Et j’ai peur d’être sur ton dos en te filant un coup de main. »
pl: „Bardzo bym chciał, ale jestem zajęty *odpierdalaniem się i nieburzeniem twojego stylu*. A to mogłoby go zburzyć. Pomaganie ci”.
ru: «Я бы рад — да очень занят: *съебываюсь и не порчу твой стиль*. А это, понимаешь ли, может его испортить. Если я помогу».

# Dialogue Text/0x0100007800013BB3
source: "Yeah. Probably not. I don't remember you from anywhere."
cs: „Jo. Pravděpodobně ne. Odnikud si tě nepamatuju.“
de: „Ja, wahrscheinlich nicht. Ich wüsste nicht, wo wir uns schon mal gesehen hätten.“
es: "Ya, bueno... pues probablemente no. No te recuerdo de ninguna parte".
fr: « Ouais. Probablement pas. J’ai aucun souvenir de vous. »
pl: „Taaa. Pewnie nie. Znikąd cię nie pamiętam”.
ru: «Угу. Наверное, не с одного. Я не помню, чтоб где-то тебя видел».

# Dialogue Text/0x010000060001A987
source: The lieutenant is silent.
cs: Poručík mlčí.
de: Der Lieutenant ist still.
es: El teniente guarda silencio.
fr: Le lieutenant reste silencieux.
pl: Porucznik milczy.
ru: Лейтенант молчит.

# Dialogue Text/0x010000060001A99C
source: He didn't answer *your* question.
cs: Neodpověděl na *tvou* otázku.
de: Er hat <i>deine</i> Frage nicht beantwortet.
es: No ha respondido a *tu* pregunta.
fr: Il n’a pas répondu à *ta* question.
pl: Nie odpowiedział na *twoje* pytanie.
ru: Он не ответил на *твой* вопрос.

# Dialogue Text/0x010000640000B45A
source: "No," he says calmly, then just keeps staring at you.
cs: „Ne,“ řekne klidně a pak na tebe dál zírá.
de: „Nein“, sagt er ruhig und starrt dich weiterhin an.
es: "No", responde mirándote fíjamente, con calma.
fr: « Non », répond-il calmement, tout en continuant de vous dévisager.
pl: „Nie” – odpowiada spokojnie i po prostu nadal się w ciebie wpatruje.
ru: «Нет», — спокойно отвечает он, продолжая на тебя смотреть.

# Dialogue Text/0x010000640000B49B
source: "Like a man down on his luck? I'm trying real hard here, man."
cs: „Jako člověk, který má smůlu? Opravdu se snažím, chlape.“
de: „Wie ein Kerl mit einer Pechsträhne? Ich gebe mir hier alle Mühe, Mann.“
es: "¿De hombre con mala suerte? Me estoy esforzando mucho, ¿sabes?".
fr: « À un homme ayant abattu toutes ses cartes ? Je galère, mec. »
pl: „Jak przeklęty pechowiec? Staram się jak mogę, chłopie”.
ru: «На человека в бедственном положении? Я стараюсь изо всех сил».

# Dialogue Text/0x010000640000B4FA
source: "Yeaaah..." He's rubbing his chin as he drags out the *yeah*. "Sort of. Okay. I get the reference. Like after he got run over or something."
cs: „Jo, jo…“ Tře si bradu, když ze sebe souká *jo*. „Tak nějak. Dobře, chápu ten odkaz. Jako když ho přejeli nebo tak něco.“
de: „Jeeeeiiiin …“ Er zieht das ‚Jein‘ in die Länge und reibt sich am Kinn. „Sozusagen. Okay. Ich kapiere die Anspielung. Als wäre er kurz vorher überfahren worden oder so.“
es: "Yaaaa...". Se frota la barbilla mientras arrastra el *ya*. "Sí, algo así. Vale. Pillo la referencia. Pero como después de que lo atropellaran o algo así".
fr: « Mouais... » Il se frotte le menton tout en prononçant cela. « Si on veut. OK. J’ai saisi la comparaison. Après qu’il a chopé la chiasse, on va dire. »
pl: „Taaa...” – odpowiada przeciągle, pocierając przy tym brodę. „Tak jakby. Okej. Dostrzegam podobieństwo. Wyglądałby tak, gdyby go przejechali czy coś”.
ru: «Н-да-а-а-а... — Он тянет «н-да» и при этом трет подбородок. — Ну типа. Ага. Отсылку узнал. Типа после того, как его сбила карета, да?»

# Dialogue Text/0x010000640000B518
source: "No, he doesn't."
cs: „Ne, nemusí.“
de: „Nein, muss er nicht.“
es: "No, no la tiene".
fr: « Non, rien ne l’y oblige. »
pl: „Nie, nie musi”.
ru: «Нет».

# Dialogue Text/0x010000640000C946
source: "I know, it's intentional."
cs: „Já vím, je to záměr.“
de: „Ich weiß, das ist so gewollt.“
es: "Lo sé, es aposta".
fr: « Je sais, c’est délibéré. »
pl: „Wiem, to zamierzone”.
ru: «Знаю. Так и задумано».

# Dialogue Text/0x010000640000C97B
source: "It's not just this week." He scans you from head to toe. "What do you want?"
cs: „Není to jen tenhle týden.“ Prohlédne si tě od hlavy až k patě. „Co chceš?“
de: „Das betrifft nicht bloß diese Woche.“ Er mustert dich von Kopf bis Fuß. „Was willst du?“
es: "No solo esta semana". Te escanea de pies a cabeza. "¿Qué es lo que quieres?".
fr: « Pas seulement cette semaine. » Il vous toise de la tête aux pieds. « Qu’est-ce que tu veux ? »
pl: „Nie tylko ten tydzień” – przygląda ci się od stóp po czubek głowy. „Czego chcesz?”
ru: «И не одна. — Он осматривает тебя с головы до ног. — Чего тебе?»

# Dialogue Text/0x010000640000D9BA
source: "Okay, I'm doing this investigation and it turns out he was shot *and* hanged..."
cs: „Dobře, vedu vyšetřování a ukazuje se, že byl zastřelen *a* oběšen…“
de: „Also, ich ermittle da in einem Fall, und es stellt sich heraus, dass er erschossen <i>und</i> gehängt worden ist …“
es: "Vale, pues resulta que estoy llevando a cabo una investigación... y no te lo creerás, pero al sujeto le dispararon *y* le colgaron...".
fr: « Bon, je bosse sur cette enquête et il s’avère qu’il a été abattu *et* pendu... »
pl: „No dobra. Prowadzę śledztwo i okazuje się, że facet został nie tylko powieszony, ale i *zastrzelony*...”
ru: «Короче, я расследую дело. Оказывается, тут мужчину застрелили *и* повесили...»

# Dialogue Text/0x010000640000DA09
source: Who knows why we do the things we do. Somehow bouncing those ideas off the man with sunglasses felt calming. Like you've done it before.
cs: Kdo ví, proč děláme to, co děláme. Nějak tě uklidňovalo, když sis ty myšlenky vyříkával s mužem se slunečními brýlemi. Jako bys to už někdy dělal.
de: Wer weiß schon, warum wir uns so verhalten, wie wir uns verhalten. Den Mann mit Sonnenbrille mit deinen Ideen zu löchern, hat sich irgendwie beruhigend angefühlt. Als hättest du es nicht zum ersten Mal gemacht.
es: ¿Quién sabe por qué hacemos las cosas que hacemos? De alguna manera, arrojar todas esas ideas al hombre de las gafas de sol ha sido tranquilizador. Como si ya lo hubieras hecho antes.
fr: Qui connaît la raison de nos actes ? Curieusement, ce débat d’idées avec l’homme aux lunettes de soleil t’a apaisé. Comme auparavant.
pl: Kto wie, czemu robimy to, co robimy? Z jakiegoś powodu rozmowa o tym wszystkim z mężczyzną w okularach cię uspokoiła. Jakbyś już kiedyś to robił.
ru: Кто знает, почему мы делаем всё что делаем. Почему-то тебя успокаивает обсуждать идеи с мужчиной в очках. Будто ты когда-то это уже делал.

# Dialogue Text/0x010000640000DA3A
source: "Hey, why am I even telling you this?"
cs: „Hele, proč ti to vůbec říkám?“
de: „Hey, warum erzähle ich Ihnen das überhaupt?“
es: "Oye, ¿qué hago contándote todo esto?".
fr: « Euh, pourquoi je vous raconte ça ? »
pl: „Hej, czemu ja ci to w ogóle mówię?”
ru: «Блин, а почему я вообще тебе это говорю?»

# Dialogue Text/0x0100007500002FA6
source: "You're not. I really don't believe you are."
cs: „Nejsi. Opravdu nevěřím, že jsi.“
de: „So ist es. Ich glaube wirklich nicht daran, dass du das schaffst.“
es: "No lo harás. Lo digo en serio, no creo que lo hagas".
fr: « En effet. Je ne crois vraiment pas que vous y parviendrez. »
pl: „Nie rozwiążesz. Naprawdę w to wierzę”.
ru: «Не раскроешь. Правда не думаю».

# Dialogue Text/0x0100007800013AE7
source: "Not yet."
cs: „Ještě ne.“
de: „Noch nicht.“
es: "Todavía no".
fr: « Pas encore. »
pl: „Jeszcze nie”.
ru: «Пока нет».

# Dialogue Text/0x0100007800013BBA
source: "God fucking shit..." He pinches the root of his nose.
cs: „Kurva drát…“ Stiskne si kořen nosu.
de: „Gottverdammte Scheiße …“ Er kneift sich in die Nasenwurzel.
es: "Dios, qué puta mierda...". Se pellizca el puente de la nariz.
fr: « Bordel de merde... » Il se pince la base du nez.
pl: „Boże ja pierdolę...” – odpowiada, ściskając palcami nasadę nosa.
ru: «Ебаный же ты в рот...» Он зажимает переносицу.

# Dialogue Text/0x0100007800013BD1
source: "Mkm." He shakes his head. "I'm not getting involved in this."
cs: „Mm.“ Zavrtí hlavou. „Do tohohle se plést nebudu.“
de: „Ähem.“ Er schüttelt den Kopf. „Ich werde mich da nicht einmischen.“
es: "Oh, no. Ni hablar", sacude la cabeza, "no pienso involucrarme en esto".
fr: Il secoue la tête. « Hmm, je ne me mêle pas de ça. »
pl: „Khm” – kręci głową. „Nie zamierzam się w to mieszać”.
ru: «М-м, — мотает он головой. — Я в это ввязываться не стану».

# Dialogue Text/0x01000082000044A7
source: Say nothing. Just flex.
cs: Nic neříkej. Jen se vypni.
de: Du sagst nichts und lässt einfach deine Muskeln spielen.
es: Flexionar los músculos sin decir nada.
fr: Ne rien dire. Vous raidir.
pl: Nic nie mów. Napnij tylko mięśnie.
ru: (Ничего не говорить. Просто играть мышцами.)

# Dialogue Text/0x01000082000044BB
source: He is secretly admiring your sea of muscles. Everyone is.
cs: Tajně obdivuje moře tvých svalů. To dělá každý.
de: Insgeheim bewundert er deine Muskelberge. Das geht allen so.
es: Está admirando en secreto tu mar de músculos. Todos lo hacen.
fr: Il est secrètement en admiration devant ton océan de muscles. Comme tout le monde.
pl: Potajemnie podziwia twoje ogromne muskuły. Jak wszyscy.
ru: Втайне он восхищается твоим океаном мускулатуры. Все восхищаются.

# Dialogue Text/0x010000640000B2F7
source: "Got some questions for you. I'm a cop."
cs: „Mám na tebe pár otázek. Jsem policajt.“
de: „Ich habe ein paar Fragen an Sie. Ich bin Polizist.“
es: "Tengo que hacerte algunas preguntas. Soy poli".
fr: « J’ai quelques questions à vous poser. Je suis policier. »
pl: „Mam kilka pytań. Jestem policjantem”.
ru: «У меня к тебе пара вопросов. Я, видишь ли, коп».

# Dialogue Text/0x010000640000B43F
source: "Like a sack of shit?"
cs: „Jako pytel sraček?“
de: „Wie ein Sack Scheiße?“
es: "¿De saco de mierda?".
fr: « À un sac à merde ? »
pl: „Jak wór łajna?”
ru: «На куль с дерьмом?»

# Dialogue Text/0x010000640000B526
source: "Fine."
cs: „Fajn.“
de: „Gut.“
es: "Vale".
fr: « Bien. »
pl: „Dobrze”.
ru: «Хорошо».

# Dialogue Text/0x010000640000B92C
source: "No!" he exclaims excitedly. "'Cause in this thought experiment we are police officers. In a police station. We don't do crimes -- we're not crime bros."
cs: „Ne!“ vykřikne vzrušeně. „Protože v tomhle myšlenkovém experimentu jsme policisté. Na policejní stanici. My neděláme zločiny – nejsme kriminální braši.“
de: „Nein!“, ruft er aufgeregt. „Weil wir in diesem Gedankenexperiment Polizisten sind. In einem Polizeirevier. Wir begehen keine Verbrechen. Wir sind keine Ganovenbrüder.“
es: "¡No!", exclama con agitación. "Porque en este experimento mental somos agentes de policía. En una comisaría de policía. No cometemos crímenes... no somos compinches del crimen".
fr: « Non ! s’exclame-t-il. Parce que dans cet exercice mental, on est des agents de police. Dans un poste de police. On ne commet aucun crime – on est pas des acolytes du crime. »
pl: „Nie!” – wykrzykuje podekscytowany. „W tym eksperymencie myślowym jesteśmy funkcjonariuszami policji. Na komisariacie policji. Nie popełniamy przestępstw – nie jesteśmy kumplami od zbrodni”.
ru: «Что мы делаем! — возбужденно восклицает он. — В нашем мысленном эксперименте мы — полицейские. На полицейском участке. Мы там работаем. Вместе».

# Dialogue Text/0x010000640000B999
source: "This isn't helping," she says, shaking her head and looking at the man with sunglasses disapprovingly.
cs: „Tohle nepomáhá,“ zavrtí hlavou a nesouhlasně se podívá na muže se slunečními brýlemi.
de: „So etwas hilft uns auch nicht weiter“, sagt sie kopfschüttelnd und sieht den Mann mit Sonnenbrille missbilligend an.
es: "Esto no nos lleva a ningún lado", dice, sacudiendo la cabeza y mirando con desaprobación al hombre de las gafas de sol.
fr: « Ça ne nous aide pas beaucoup », dit-elle en secouant la tête tout en jetant un regard désapprobateur à l’homme.
pl: „To w niczym nie pomaga” – stwierdza, kręcąc głową i spoglądając na mężczyznę w okularach przeciwsłonecznych z wyrzutem.
ru: «Так только хуже», — говорит она, качая головой и неодобрительно глядя на мужчину в очках.

# Dialogue Text/0x010000640000C4D3
source: "Not even a little bit."
cs: „Ani trochu.“
de: „Auf gar keinen Fall.“
es: "No. Ni siquiera un poco".
fr: « Aucunement. »
pl: „Nie mam na to najmniejszej ochoty”.
ru: «Ни капельки».

# Dialogue Text/0x010000640000C92A
source: "I don't look like shit!"
cs: „Nevypadám jako sračka!“
de: „Ich sehe nicht aus wie Scheiße!“
es: "¡No estoy hecho una mierda!".
fr: « J’ai pas une sale gueule ! »
pl: „Nie wyglądam chujowo!”
ru: «Не выгляжу я дерьмово!»

# Dialogue Text/0x010000640000C931
source: "The last couple of days have been rough..."
cs: „Posledních pár dní bylo těžkých…“
de: „Die letzten paar Tage waren hart …“
es: "He tenido un par de días complicados…".
fr: « Ces derniers jours, c’était un peu tendu... »
pl: „To było ciężkich kilka dni...”
ru: «Тяжкая выдалась пара дней...»

# Dialogue Text/0x010000640000C938
source: "Looks don't matter, it's what's on the inside that does."
cs: „Na vzhledu nezáleží, záleží na tom, co je uvnitř.“
de: „Das Äußere ist egal. Die Persönlichkeit ist das, was zählt.“
es: "La apariencia no importa, lo que cuenta es lo que hay en el interior".
fr: « On s’en fout de l’apparence, ce qui compte, c’est ce qu’on a à l’intérieur. »
pl: „Wygląd nie jest istotny. Najważniejsze jest to, co w środku”.
ru: «Внешность не важна. Важно что внутри».

# Dialogue Text/0x010000640000C993
source: "Yeah, I know -- that's what I'm going by here."
cs: „Jo, já vím – podle toho se řídím.“
de: „Ja, ich weiß. Darauf wollte ich auch hinaus.“
es: "Sí, lo sé... Por eso estoy aquí".
fr: « Ouais, je sais – c’est pile poil là où je voulais en venir. »
pl: „Taa, wiem – właśnie to miałem na myśli”.
ru: «Да, знаю. Об этом и речь».
