Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/642 MAN WITH SUNGLASSES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000640000DA02
source: "I don't know... why are you?" He gives you an odd look.
cs: „Já nevím… proč?“ Podívá se na tebe zvláštním pohledem.
de: „Ich weiß es nicht … Sag du es mir.“ Er wirft dir einen eigenartigen Blick zu.
es: "Pues no lo sé... ¿Por qué lo haces?". Te mira de forma extraña.
fr: « Je n’en sais rien... pourquoi ? » Il vous regarde bizarrement.
pl: „Nie wiem... Dlaczego?” – pyta, rzucając ci dziwne spojrzenie.
ru: «Не знаю... почему?» Он странно на тебя смотрит.

# Dialogue Text/0x0100007800013C04
source: Okay. I was clearly wrong. He is a firefighter, male nurse, animal control agent -- something of that kind. Not a cop. Go on with your cop work. Don't let me stop you again.
cs: Dobře. Zjevně jsem se mýlil. Je to požárník, zdravotní bratr, agent pro kontrolu zvířat – něco takového. Ne policista. Pokračuj ve své policejní práci. Nenech se znovu zastavit.
de: Okay, offensichtlich lag ich falsch. Er ist ein Feuerwehrmann, Krankenpfleger, Hundefänger – so was in der Art. Kein Bulle. Mach du mit deiner Polizeiarbeit weiter. Lass dich von mir nicht wieder unterbrechen.
es: Vale. Queda claro que he patinado. Es bombero, enfermero, agente de control de animales... algo así. No es un poli. Sigue con tu trabajo de poli. No dejes que te vuelva a interrumpir.
fr: OK. Je me suis manifestement planté. Il est pompier, infirmier, travaille pour une association de protection animale – un truc dans le genre. Mais pas flic. Continue ton travail. Je ne te dérangerai plus.
pl: No dobra, to ewidentnie mój błąd. Jest strażakiem, pielęgniarzem, łapaczem psów – kimś w tym rodzaju. Nie gliną. Wracaj do swojej policyjnej roboty. Nie będę ci przeszkadzać.
ru: Ладно, я явно ошибся. Он пожарный, медбрат, сотрудник службы по контролю за животными — что-то такое. Не коп. Возвращайся к работе копа. Больше не буду тебя отвлекать.

# Dialogue Text/0x010000060001A945
source: Okay, so this guy is cool -- he stands there like a statue. An *angry* statue. And he does *not* like you.
cs: Dobře, tak tenhle chlap je v pohodě – stojí tam jako socha. *naštvaná* socha. A *nemá* tě rád.
de: Also, dieser Typ ist schon lässig – steht da wie eine Statue. Eine <i>wütende</i> Statue. Und er kann dich nicht leiden.
es: Vale, este tipo mola... está ahí inmóvil, como una estatua. Una estatua *enfadada*. Y *no* le caes bien.
fr: OK, donc ce type est cool. Il a une allure de statue. Une statue *furax*. Et il ne t’apprécie *pas*.
pl: No dobra, gość jest spokojny. Stoi niczym posąg. *Gniewny* posąg. Który cię *nie lubi*.
ru: Так, ладно, ну он крутой — стоит тут как истукан. *Злющий* истукан. И ты ему *не* нравишься.

# Dialogue Text/0x010000070001A6A0
source: Trying to get a good picture of your jacket, no doubt.
cs: Nepochybně se snaží dobře si prohlednout tvé sako.
de: Keine Frage, er versucht, deine Jacke genau unter die Lupe zu nehmen.
es: Tratando de echar un buen vistazo a tu chaqueta, sin duda.
fr: Pour admirer au mieux ta veste, cela ne fait aucun doute.
pl: Na pewno chce się dobrze przyjrzeć twojej kurtce.
ru: Наверняка пытается получше разглядеть куртку.

# Dialogue Text/0x0100002F000133FD
source: The lieutenant goes pale. 'No badge?' he mouths to himself silently.
cs: Poručík zbledne. „Žádný průkaz?“ řekne si potichu pro sebe.
de: Der Lieutenant wird bleich. „Kein Ausweis?“, spricht er lautlos zu sich selbst.
es: El teniente empalidece. "¿Sin placa?", se dice para sí mismo en silencio.
fr: Le lieutenant devient blême. « Pas d’insigne ? » marmonne-t-il en silence.
pl: Porucznik blednie. „Brak odznaki?” – pyta sam siebie bezgłośnie.
ru: Лейтенант бледнеет. «Нет удостоверения?» — беззвучно произносят его губы.

# Dialogue Text/0x010000640000B305
source: There's something about this guy that *matches* with a face in your head. A similar, but different face.
cs: Něco na tomhle chlápkovi se *shoduje* s tváří ve tvé hlavě. Podobnou, ale jinou tváří.
de: Irgendetwas am Gesicht dieses Typen stimmt mit einem Gesicht in deiner Erinnerung überein. Einem ähnlichen, aber doch anderen Gesicht.
es: Hay algo en este tipo que *coincide* con una cara en tu mente. Un rostro parecido, pero diferente.
fr: Il y a quelque chose en lui qui *correspond* à un autre visage dans ton esprit. Un visage similaire, mais avec quelques différences.
pl: Coś w tym gościu *pasuje* do twarzy, którą masz gdzieś w pamięci. Jest podobny, a jednak inny.
ru: В памяти у тебя всплывает лицо. Что-то во внешности этого мужчины с ним *совпадает*. То же лицо — но другое.

# Dialogue Text/0x010000640000B933
source: "You seem like a cool guy, I'd love to have you as my partner."
cs: „Vypadáš jako bezva chlap, rád bych tě měl za parťáka.“
de: „Sie scheinen ein cooler Typ zu sein. Ich hätte Sie liebend gern als meinen Partner.“
es: "Pareces un tipo genial, me encantaría tenerte como compañero".
fr: « Vous avez l’air d’être un type cool, je serais ravi de vous avoir comme partenaire. »
pl: „Wydajesz się być w porządku gościem. Świetnie by było mieć w tobie partnera”.
ru: «Ты вроде клевый. Я бы хотел, чтоб ты был моим напарником».

# Dialogue Text/0x010000640000B9B4
source: "Just some regular boring motherfuckers in suits and uniforms. Nothing spectacularly extravagant like you -- the Far Out Son Of Lung."
cs: „Jen obyčejní nudní zmrdi v oblecích a uniformách. Nic velkolepě extravagantního jako ty – Ulítlý syn Plic.“
de: „Einfach nur gewöhnliche, langweilige Arschlöcher in Anzügen und Uniformen. Nicht so spektakulär extravagant wie du – der endgeile Sohn der Lunge.“
es: "Tan solo unos aburridos hijos de puta del montón, trajeados y de uniforme. Nada espectacularmente extravagante como tú, Far Out Son Of Lung".
fr: « Un ramassis de fils de putes en costard et en uniforme. Rien d’aussi spectaculairement extraordinaire que toi, l’excentrique fils de Lung. »
pl: „Po prostu zwykłe, nudne sukinsyny w garniakach i mundurach. Nic tak spektakularnie ekstrawaganckiego jak ty – Odjechany Synu Lunga”.
ru: «Банальные говнюки в костюмах и форме. По зрелищности и экстравагантности им не сравниться с тобой — Блудным сыном Лунга».

# Dialogue Text/0x010000640000B9E2
source: "Again?! I can't believe this shit..." He shakes his head, looking like he really is having trouble believing this *shit*.
cs: „Zase?! Nemůžu uvěřit téhle sračce…“ Zavrtí hlavou a vypadá to, že se mu tomu opravdu nechce věřit.
de: „Schon wieder?! Der Scheiß ist ja nicht zu fassen …“ Er schüttelt den Kopf und sieht dabei aus, als fiele es ihm wirklich schwer, diesen <i>Scheiß</i> zu fassen.
es: "¡¿Otra vez?! No me puedo creer esta mierda…". Sacude la cabeza, como si de verdad tuviera problemas para concebir esta *mierda*.
fr: « Encore ?! Quelle connerie, j’arrive pas à y croire... » Il secoue la tête, comme s’il avait vraiment du mal à croire à ladite *connerie*.
pl: „Znowu?! We łbie się to gówno nie mieści...” – kręci głową i wygląda, jakby rzeczywiście miał kłopoty z uwierzeniem w to *gówno*.
ru: «Снова?! Мать твою так, поверить не могу...» Он качает головой — кажется, ему и правда не верится.

# Dialogue Text/0x010000640000C471
source: "Who is the *Far Out Son of Lung*?"
cs: „Kdo je *Ulítlý syn Plic*?“
de: „Wer ist der <i>endgeile Sohn der Lunge</i>?“
es: "¿Quién es *Far Out Son of Lung*?".
fr: « C’est qui, *l’excentrique fils de Lung* ? »
pl: „*Odjechany Syn Lunga*? Kto to?”
ru: «Кто такой *Блудный сын Лунга*?»

# Dialogue Text/0x010000640000C9B5
source: "I knew it! I knew I was someone well known. A superstar."
cs: „Já to věděl! Věděl jsem, že jsem někdo známý. Superhvězda.“
de: „Ich wusste es! Ich wusste, dass ich eine Berühmtheit bin. Ein Superstar.“
es: "¡Lo sabía! Sabía que era alguien conocido. Una superestrella".
fr: « Je le savais ! Je savais que j’étais quelqu’un de connu. Une superstar. »
pl: „Wiedziałem. Wiedziałem, że jestem kimś znanym. Supergwiazdą”.
ru: «Я знал! Знал, что я известный. Суперзвезда».

# Dialogue Text/0x010000640000D93C
source: "Okay?!"
cs: „Dobře?!“
es: "¡¿Vale?!".
fr: « D’accord ?! »
pl: „Okej?!”
ru: «Ладно?!»

# Dialogue Text/0x010000640000DA85
source: "Well, yeah... hey, why am I telling you these things?"
cs: „No jo… hele, proč ti to říkám?“
de: „Tja, also … Hey, warum erzähle ich Ihnen diese Sachen?“
es: "Bueno, sí... eh, ¿por qué te estoy contando todo esto?".
fr: « Eh bien, ouais... Euh, pourquoi je vous raconte ça, moi ? »
pl: „No, tak... Hej, czemu ja ci mówię te rzeczy?”
ru: «Ну да... эй, а почему я тебе все это говорю?»

# Dialogue Text/0x0100007800013AFF
source: "Basically -- yes."
cs: „V podstatě ano.“
de: „Im Grunde genommen ja.“
es: "Sí… básicamente".
fr: « En gros – oui. »
pl: „W gruncie rzeczy – właśnie tak”.
ru: «В сущности — да».

# Dialogue Text/0x0100007800013B23
source: "You don't have a motive? Then the double cover-up seems too neat."
cs: „Ty nemáš motiv? Pak se mi zdá dvojí kamuflování příliš parádní.“
de: „Du hast kein Motiv? Dann ist die doppelte Vertuschung wohl zu schön, um wahr zu sein.“
es: "¿No tienes un motivo? Entonces la doble tapadera parece demasiado meticulosa".
fr: « T’as pas de mobile ? Alors c’est une double mise en scène efficace. »
pl: „Nie masz motywu? W takim razie podwójna przykrywka wydaje się zbyt schludna”.
ru: «Вам неизвестен мотив? Тогда двойное прикрытие — это как-то подозрительно удобно».

# Dialogue Text/0x0100007800013BC1
source: None of this is great news for him.
cs: Nic z toho pro něj není skvělá zpráva.
de: Er fasst nichts davon positiv auf.
es: No le sorprende lo más mínimo.
fr: Ce n’est pas du tout un scoop pour lui.
pl: Nic z tego nie brzmi dla niego jak dobre wieści.
ru: Ничто из происходящего его не радует.

# Dialogue Text/0x0100008200004466
source: "Like undercover?" The woman in the RCM uniform interjects.
cs: „Jako utajení?“ Žena v uniformě ROM se do vloží do hovoru.
de: „Eine verdeckte Ermittlung?“, wirft die Frau in der BMR-Uniform ein.
es: "¿En plan de incógnito?", interviene la mujer con el uniforme de la MCR.
fr: « Comme un infiltré ? » intervient la femme en uniforme de la MCR.
pl: „To przykrywka?” – wtrąca się kobieta w mundurze MOR-u.
ru: «Маскировка?» — вклинивается женщина в форме РГМ.

# Dialogue Text/0x010000820000448A
source: "What?"
cs: „Cože?“
de: „Eine was?“
es: "¿Qué?".
fr: « Quoi ? »
pl: „Co?”
ru: «Чего?»

# Dialogue Text/0x010000640000B2DA
source: "Yes. It's a hobby of mine." He looks at you inquisitively.
cs: „Ano, je to můj koníček.“ Zvědavě se na tebe podívá.
de: „Ja. Das ist ein Hobby von mir.“ Er sieht dich neugierig an.
es: "Sí. Es una afición que tengo". Te mira inquisitivamente.
fr: « Oui. C’est mon passe-temps. » Il vous regarde d’un air inquisiteur.
pl: „Tak. Takie mam hobby” – odpowiada, patrząc na ciebie z zaciekawieniem.
ru: «Ага. Хобби такое». Он пытливо смотрит на тебя.

# Dialogue Text/0x010000640000B322
source: "Are you famous or something?"
cs: „Jste slavný nebo tak něco?“
de: „Sind Sie berühmt oder so?“
es: "¿Eres famoso o algo así?".
fr: « Vous êtes célèbre ou quoi ? »
pl: „Jesteś sławny czy coś takiego?”
ru: «Ты какая-то знаменитость, что ли?»

# Dialogue Text/0x010000640000B91E
source: "Let's be crazy... let's say you and I are partners. How's that for a thought experiment?"
cs: „Pojďme bláznit… řekněme, že ty a já jsme partneři. Co takhle myšlenkový experiment?“
de: „Machen wir mal was total Verrücktes und stellen uns vor … dass du und ich Partner wären. Na, wie findest du dieses Gedankenexperiment?“
es: "Volvámonos locos... y digamos que tú y yo somos compañeros. ¿Qué te parece así como experimento mental?".
fr: « Soyons fous... Imaginons que toi et moi soyons partenaires, que nous partagions une certaine complicité. Pas mal, comme exercice mental, hein ? »
pl: „Zaszalejmy... Powiedzmy, że ty i ja jesteśmy partnerami. Co powiesz na taki myślowy eksperyment?”
ru: «Давай побезумствуем... предположим, мы с тобой напарники. Как тебе такой мысленный эксперимент?»

# Dialogue Text/0x010000640000B941
source: "None taken, my friend -- none taken." He waves his hands. "Let's be honest, there's been some purely fictional talk in our imaginary station in regards of who'd even *be* worthy of your partnership..."
cs: „Nic se neděje, příteli – nic se neděje“ Mávne rukou. „Buďme upřímní, na naší imaginární stanici se vedly čistě fiktivní řeči o tom, kdo by vůbec byl hoden tvého partnerství…“
de: „Schon in Ordnung, mein Freund, schon in Ordnung.“ Er wedelt mit den Händen. „Seien wir ehrlich. In unserem imaginären Revier hat es ein paar komplett fiktive Gespräche darüber gegeben, wer deiner Partnerschaft <i>überhaupt</i> würdig wäre …“
es: "Tranquilo, amigo mío... no me ofendo". Le resta importancia con un ademán de la mano. "Sinceramente, en nuestra comisaría imaginaria ha habido una charla completamente ficticia respecto a *quién* sería digno de colaborar contigo...".
fr: « Y a pas de mal, mon ami. » Il fait un grand geste de la main. « Soyons honnêtes, il y a eu une petite discussion entièrement fictive au sein de notre poste de police imaginaire, à propos de qui mériterait *d’être* ton partenaire... »
pl: „Nic się nie stało, przyjacielu – nic się nie stało” – macha ręką. „Bądźmy szczerzy, na naszym wymyślonym komisariacie toczyły się całkowicie fikcyjne rozmowy na temat tego, kto w ogóle *byłby* godny bycia twoim partnerem...”
ru: «Никаких обид, друг мой, никаких обид. — Он машет руками. — Будем честны, на нашем воображаемом участке звучали полностью вымышленные беседы о том, кто *в принципе* мог бы быть достоин чести стать твоим напарником...»

# Dialogue Text/0x010000640000D6E1
source: "You doing your *fucking job*."
cs: „Kdybys dělal svou *zasranou práci*.“
de: „Indem du deine <i>Scheißarbeit</i> erledigst.“
es: "Que hagas tu *puto trabajo*".
fr: « Que tu fasses ton *putain de boulot*. »
pl: „Wykonując swoje *pieprzone obowiązki*”.
ru: «Если б ты делал свою *ебучую работу*».

# Dialogue Text/0x010000640000D700
source: The lieutenant merely bows his head in response.
cs: Poručík v odpověď jen skloní hlavu.
de: Der Lieutenant senkt als Antwort lediglich den Kopf.
es: El teniente se limita a inclinar la cabeza como respuesta.
fr: Le lieutenant hoche à peine la tête en guise de réponse.
pl: W odpowiedzi porucznik tylko kiwa głową.
ru: Лейтенант лишь кивает в ответ.

# Dialogue Text/0x010000640000D736
source: That voice... so very familiar... Did you hear it when calling to your station and reporting your badge missing?
cs: Ten hlas… tak povědomý… Slyšel jsi ho, když jsi volal na stanici a hlásil ztrátu průkazu?
de: Diese Stimme … So vertraut … Hast du sie gehört, als du beim Revier angerufen und deinen Dienstausweis verloren gemeldet hast?
es: Su voz... te resulta tan familiar... ¿La escuchaste cuando llamaste a la central para denunciar la desaparición de tu placa?
fr: Cette voix... Elle t’est si familière... L’aurais-tu entendue en appelant ton poste pour signaler la perte de ton insigne ?
pl: Ten głos... Taki znajomy... Czy ty go nie słyszałeś, kiedy połączyłeś się z komisariatem i meldowałeś o zaginięciu odznaki?
ru: Этот голос... такой мучительно знакомый... Не его ли ты слышал, когда звонил на участок доложить об утере удостоверения?

# Dialogue Text/0x0100007800013BD8
source: It's not my style, he thinks, glancing at the man in sunglasses. And the woman beside him. Ooo boy, they're mad at him. No wonder. He just doesn't recognize them.
cs: To není můj styl, pomyslí si a podívá se na muže ve slunečních brýlích. A na ženu vedle něj. Páni, ti jsou na něj naštvaní. Není divu. On je prostě nepoznává.
de: Er wirft einen Blick auf den Mann mit Sonnenbrille und denkt sich: Das ist nicht mein Stil. Dann mustert er die Frau neben ihm und denkt: Junge, Junge, sind die sauer auf ihn. Kein Wunder. Er erinnert sich einfach nicht an sie.
es: 'No va conmigo', piensa mientras observa al hombre de las gafas de sol y a la mujer que lo acompaña. 'Jo, jo, chaval, están que trinan con él. No es de extrañar... no reconoce a sus propios compañeros'.
fr: Ce n’est pas mon style, pense-t-il, tout en toisant l’homme aux lunettes de soleil. Ainsi que la femme à ses côtés. Bon sang, ils sont furieux contre lui. Rien d’étonnant. Il ne les reconnaît pas.
pl: To nie w moim stylu – myśli, patrząc na mężczyznę w okularach. O rany, ale są na niego wściekli. Nie dziwne. On ich po prostu nie poznaje.
ru: Не мой стиль, думает он, косясь на мужчину в очках. И на женщину рядом. Ух, как же они на него злы. Неудивительно. Он их в упор не узнает.

# Dialogue Text/0x0100008200004483
source: "I LOOK LIKE A BURNING SUN."
cs: „VYPADÁM JAKO ŽHNOUCÍ SLUNCE.“
de: „ICH SEHE AUS WIE EINE BRENNENDE SONNE.“
es: "PAREZCO UN SOL ARDIENTE".
fr: « J’AI L’AIR D’UN SOLEIL RADIEUX. »
pl: „WYGLĄDAM JAK PŁONĄCE SŁOŃCE”.
ru: «ВЫГЛЯЖУ АКИ ПЫЛАЮЩЕЕ СОЛНЦЕ».

# Dialogue Text/0x010000450000E637
source: "Okay then. See you around!" [Leave.]
cs: „Dobře tedy. Uvidíme se!“ [Odejdi.]
de: „Alles klaro. Man sieht sich!“ [Ende.]
es: "Bueno, pues nada. ¡Nos vemos!". [Irte].
fr: « OK, alors. À plus ! » [Prendre congé.]
pl: „No dobrze. Do zobaczenia!” [Odejdź].
ru: «Ладушки. Увидимся!» [Уйти.]

# Dialogue Text/0x010000640000B330
source: "Wait, I'm famous?"
cs: „Počkat, já jsem slavný?“
de: „Moment mal – ich bin berühmt?“
es: "Espera, ¿soy famoso?".
fr: « Une seconde, je suis célèbre ? »
pl: „Zaraz. Ja jestem sławny?”
ru: «Стой, *я* знаменитость?»

# Dialogue Text/0x010000640000B460
source: "Don't you *have* to?"
cs: „Copak to *nemusíš* dělat?“
de: „<i>Müssen</i> Sie das nicht?“
es: "¿No *tienes* la obligación de hacerlo?".
fr: « N’y êtes-vous pas *obligé* ? »
pl: „A nie *musisz*?”
ru: «А ты разве не обязан?»

# Dialogue Text/0x010000640000B47F
source: "Like Guillaume Le..."
cs: „Jako Guillaume Le…“
de: „Wie Guillaume Le…“
es: "¿De Guillaume Le…?".
fr: « À Guillaume Le... »
pl: „Jak Guillaume le...”
ru: «На Гийома ле...»

# Dialogue Text/0x010000640000B486
source: "Like... Kras Mazov?"
cs: „Jako… Kras Mazov?“
de: „Wie … Kras Masow?“
es: "¿De... Kras Mazov?".
fr: « À... Kras Mazov ? »
pl: „Jak... Kras Mazow?”
ru: «На... Краса Мазова?»

# Dialogue Text/0x010000640000D75C
source: "I lost my badge recently. When I called in to report it missing, you were there."
cs: „Nedávno jsem ztratil průkaz. Když jsem volal, abych nahlásil jeho ztrátu, byl jsi tam ty.“
de: „Vor kurzem habe ich meinen Dienstausweis verloren. Als ich den Vorfall melden wollte, waren Sie dort.“
es: "Hace poco perdí mi placa. Cuando llamé para denunciar su desaparición, tú estabas allí".
fr: « J’ai perdu mon insigne, récemment. Quand j’ai appelé pour le signaler, vous étiez là. »
pl: „Zgubiłem niedawno odznakę. Kiedy to zgłaszałem, usłyszałem ciebie”.
ru: «Я недавно потерял удостоверение. И когда звонил доложить об этом, там был ты».

# Dialogue Text/0x010000640000D9AA
source: "If you don't want to answer questions maybe you want to hear me *say things?*"
cs: „Když nechceš odpovídat na otázky, možná chceš slyšet, *co říkám*?“
de: „Wenn Sie keine Fragen beantworten wollen, dann wollen Sie mir vielleicht beim <i>Reden</i> zuhören?“
es: "Si no quieres responder a las preguntas, tal vez quieras escucharme *barruntar*".
fr: « Si vous n’avez pas envie de répondre à mes questions, vous préférez peut-être m’entendre *dire quelque chose* ? »
pl: „Skoro nie chcesz odpowiadać na pytania, to może chcesz posłuchać, jak *mówię różne rzeczy*?”
ru: «Если не хочешь отвечать на вопросы, может, хочешь послушать, как я *говорю всякое*?»

# Dialogue Text/0x010000640000D9C6
source: "Okay, the person who was shot and hanged. He may have been shot by the person who made it look like he was hanged."
cs: „Dobře, ten člověk, který byl zastřelen a oběšen. Mohl být zastřelen osobou, která to narafičila tak, aby to vypadalo, že byl oběšen.“
de: „Also, dieser Mann, der erschossen und gehängt wurde, der könnte von der Person erschossen worden sein, die es so aussehen lassen wollte, als wäre er gehängt worden.“
es: "Vale, la persona a la que dispararon y ahorcaron. Puede que la asesinara el mismo individuo que hizo que pareciera un ahorcamiento".
fr: « Bon, ce type qui a été abattu et pendu. Il se pourrait qu’il ait été flingué par la personne qui a fait croire à sa pendaison. »
pl: „No to co do tego zastrzelonego i powieszonego gościa – *możliwe*, że zastrzeliła go ta osoba, która potem upozorowała powieszenie”.
ru: «Короче, есть человек, которого застрелили и повесили. Возможно, застрелил как раз тот человек, который изобразил повешение».

# Dialogue Text/0x010000640000DA10
source: "So... do you know who hanged him?"
cs: „Takže… víš, kdo ho oběsil?“
de: „Dann … weißt du also, wer ihn gehängt hat?“
es: "Y... ¿Sabes quién lo colgó?".
fr: « Donc... est-ce que tu sais qui l’a pendu ? »
pl: „Więc... Nie wiesz, kto go powiesił?”
ru: «Так... известно, кто его повесил?»

# Dialogue Text/0x010000060001A9B1
source: Hear that? He wants you to say things. Say one!
cs: Slyšíš to? Chce, abys něco řekl. Řekni něco!
de: Hörst du das? Er möchte, dass du redest. Sag etwas!
es: ¿Has oído eso? Quiere que digas cosas. ¡Di una!
fr: T’entends ça ? Il veut que tu dises quelque chose. Sors un truc !
pl: Słyszysz to? Chce, żebyś mówił rzeczy. Więc mów!
ru: Слыхал? Он хочет, чтобы ты говорил всякое. Что всякое ты знаешь? Говори!

# Dialogue Text/0x010000640000B539
source: Yeah... it's still irony.
cs: Jo… pořád je to ironie.
de: Schon, aber … es ist immer noch Ironie.
es: Sí... sigue siendo una ironía.
fr: Ouais... C’était encore ironique.
pl: Tak... To nadal ironia.
ru: Это все еще ирония.

# Dialogue Text/0x010000640000C874
source: "*Far Out* Son of Liver Failure -- the supercop who voluntarily enters an alcohol induced delirium to solve crimes."
cs: „*Ulítlý* Syn selhání jater – superpolda, který dobrovolně upadá do deliria vyvolaného alkoholem, aby mohl řešit zločiny.“
de: „Der <i>endgeile</i> Sohn des Leberversagens – der Superbulle, der sich freiwillig in einen alkoholbedingten Wahnzustand begibt, um Verbrechen aufzuklären.“
es: "*Far Out* Son of Liver Failure, el superpolicía que se provoca voluntariamente un delirio inducido por el alcohol para resolver crímenes".
fr: « *L’excentrique * fils de la cirrhose – le superflic qui entre volontairement en transe éthylique pour résoudre des crimes. »
pl: „*Odjechany* Syn Niewydolności Wątroby – superglina, który z własnej woli wywołuje u siebie alkoholowe delirium, aby rozwiązywać sprawy”.
ru: «*Блудный* сын. Суперкоп, добровольно входящий в состояние белой горячки, чтобы расследовать преступления».

# Dialogue Text/0x010000640000DA2E
source: "Well... where have you looked for her?"
cs: „No… kde jsi ji hledal?“
de: „Na ja … Wo hast du denn nach ihr gesucht?“
es: "Bueno... ¿Dónde has buscado?".
fr: « Eh bien... Où l’as-tu cherchée ? »
pl: „Cóż... A gdzie jej szukaliście?”
ru: «Ну... а где вы ее искали?»

# Dialogue Text/0x010000820000445E
source: "And I don't mean that as a metaphor."
cs: „A nemyslím to jako metaforu.“
de: „Und das meine ich nicht metaphorisch.“
es: "Y no, no lo digo en sentido metafórico".
fr: « Et je ne voyais pas ça comme une métaphore. »
pl: „I nie mówię tego w przenośni”.
ru: «И это не метафора».

# Dialogue Text/0x010000640000D6F9
source: "When that happens I suggest you take his advice," he adds bitterly.
cs: „Až se to stane, doporučuji ti, aby ses řídil jeho radou,“ dodá trpce.
de: „Wenn das passiert, rate ich Ihnen, seinen Vorschlag zu beherzigen“, fügt er verbittert hinzu.
es: "Cuando eso ocurra, le sugiero que siga su consejo", añade amargamente.
fr: « Lorsque ça se produira, je vous suggère de suivre son conseil », ajoute-t-il avec amertume.
pl: „Gdy do tego dojdzie, proponuję, abyś go posłuchał” – dodaje gorzko.
ru: «Когда это случится, рекомендую последовать совету», — горько добавляет он.
