Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/642 MAN WITH SUNGLASSES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000007000079BE
source: There's something strange about this guy. Figure it out.
cs: Na tom chlapovi je něco divného. Zjisti co.
de: Irgendwas an diesem Typen ist merkwürdig. Du versuchst, herauszufinden, was.
es: Averiguar qué es lo que no encaja en este tipo.
fr: Y a un truc louche avec ce type. Il faut trouver ce que c’est.
pl: Coś jest w tym gościu dziwnego. Dojdź, co to może być.
ru: Что-то странное есть в этом мужчине. Разобраться.

# tooltip1/0x01000007000079BE
source: Called your station.
cs: Volal jsi na svou stanici.
de: Dein Revier angerufen
es: Llamaste a la central.
fr: Vous avez appelé votre poste.
pl: Skontaktowałeś się ze swoim komisariatem.
ru: Звонил на участок.

# tooltip2/0x01000007000079BE
source: Bounced ideas off him.
cs: Odrážely se od něj nápady.
de: Ihn mit Ideen gelöchert
es: Le arrojaste unas ideas.
fr: Vous avez testé vos idées sur lui.
pl: Podzieliłeś się z nim pomysłami.
ru: Обсуждал с ним идеи.

# tooltip3/0x01000007000079BE
source: She's with him.
cs: Ona je s ním.
de: Sie gehört zu ihm
es: Está con él.
fr: Elle est avec lui.
pl: Ona jest z nim.
ru: Она с ним.

# tooltip4/0x01000007000079BE
source: Dresscode: RCM official.
cs: Styl oblečení: Příslušník ROM.
de: Dresscode: BMR-Polizist
es: Indumentaria: agente de la MCR.
fr: Code vestimentaire : officiel de la MCR.
pl: Ubiór: funkcjonariusz MOR-u.
ru: Стиль одежды: «Офицер РГМ».

# Dialogue Text/0x010000640000B466
source: "Why not?"
cs: „Proč ne?“
de: „Warum nicht?“
es: "¿Por qué no?".
fr: « Comment ça, non ? »
pl: „Dlaczego?”
ru: «Почему?»

# Dialogue Text/0x010000640000B472
source: "Cause it's not my job. Why don't you go and fucking do yours and solve this damn hanging?"
cs: „Protože to není moje práce. Proč si nejdeš dělat tu svou a nevyřešíš tohle zatracené oběšení?“
de: „Weil das nicht meine Scheißaufgabe ist. Warum erledigst du nicht einfach deine und löst den Fall mit der verdammten Hinrichtung?“
es: "Porque no es mi trabajo. ¿Por qué cojones no vas y haces el tuyo y resuelves el maldito ahorcamiento?".
fr: « Parce que ce n’est pas mon boulot. Et si t’allais faire le tien et résoudre cette putain d’affaire de lynchage ? »
pl: „Bo to nie moje zadanie. Może byś w końcu ruszył dupę, zaczął wykonywać swoją robotę i rozwiązał tę cholerną sprawę wisielca?”
ru: «Потому что это не моя работа. Почему бы тебе не вернуться к своей и не раскрыть это ебучее повешение».

# Dialogue Text/0x010000640000B4AE
source: "Exactly." The man nods excitedly in approval.
cs: „Přesně tak.“ Muž nadšeně přikývne na znamení souhlasu.
de: „Ganz genau.“ Der Mann stimmt dir mit einem begeisterten Nicken zu.
es: "Exacto". El hombre asiente aprobador, emocionado.
fr: « Exactement. » L’homme acquiesce de la tête, enthousiaste.
pl: „Zgadza się” – mężczyzna przytakuje gorliwie.
ru: «Именно». Мужчина радостно кивает.

# Dialogue Text/0x010000640000B503
source: "I don't know..." He taps on his forehead, thinking. "A sad stack of shit?"
cs: „Já nevím…“ Poklepe si na čelo a přemýšlí. „Smutná hromada sraček?“
de: „Ich weiß nicht …“ Er tippt sich nachdenklich an die Stirn. „Wie ein trauriger Scheißhaufen?“
es: "No sé...". Se da golpecitos en la frente, pensativo. "¿De un triste montón de mierda?".
fr: « J’en sais trop rien... » Il se tape le front, réfléchissant. « À un sac à merde triste ? »
pl: „Nie wiem...” – postukuje dłonią w czoło, myśląc. „Żałosny wór łajna?”
ru: «Не знаю... — он задумчиво стучит по лбу. — На унылый куль с дерьмом?»

# Alternate1/0x010000640000B503
source: "I don't know..." He taps on his forehead, thinking. "A sad stack of shit? Next to someone far more proficient."
cs: „Já nevím…“ Poklepe si na čelo a přemýšlí. „Smutná hromada sraček? Vedle někoho mnohem zdatnějšího.“
de: „Ich weiß nicht …“ Er tippt sich nachdenklich an die Stirn. „Wie ein trauriger Scheißhaufen, der neben jemand deutlich Kompetenterem steht?“
es: "No sé...". Se da golpecitos en la frente, pensativo. "¿De un triste montón de mierda? Al lado de alguien mucho más competente".
fr: « J’en sais trop rien... » Il se tape le front, réfléchissant. « À un sac à merde triste ? Dans l’ombre d’une personne bien plus compétente ? »
pl: „Nie wiem...” – postukuje dłonią w czoło, myśląc. „Żałosny wór łajna? Stojący obok kogoś znacznie bardziej skutecznego”.
ru: «Не знаю... — он задумчиво стучит по лбу. — На унылый куль с дерьмом? Рядом с которым — некто куда более компетентный».

# Dialogue Text/0x010000640000B8F2
source: "Oh, the Hypothetical Four-One. Yeah, let's *fantasize* about that." He blinks aggressively. "I'm not busy, you're not busy, let's just play around!"
cs: „Ano, hypotetická čtyři-jednička. Jo, pojďme si o ní *pofantazírovat*.“ Agresivně zamrká. „Já nemám práci, ty nemáš práci, pojďme si jen tak hrát!“
de: „Oh, das <i>hypothetische</i> Einundvierzigste. Ja, <i>phantasieren</i> wir doch ein wenig darüber.“ Er zwinkert aggressiv. „Ich habe nichts zu tun; du hast nichts zu tun; verplempern wir einfach unsere Zeit!“
es: "Oh, la hipotética Cuatro-Uno. Sí, vamos a *fantasear* un poco". Parpadea con agresividad. "No estoy ocupado, tú no estás ocupado… ¡vamos a perder el tiempo!".
fr: « Oh, l’hypothétique quatre-un. Ouais, *fantasmons* un peu là-dessus. » Il cligne des yeux de manière agressive. « Je suis pas occupé, et toi non plus, alors amusons-nous un peu ! »
pl: „Och, Hipotetyczna Czterdziestka Jedynka. Taa... *Pofantazjujmy* o tym” – odpowiada, agresywnie mrugając. „Ja nie jestem zajęty, ty nie jesteś zajęty – zabawmy się!”
ru: «Ах, Гипотетический Сорок Первый. Да, давай о нем *пофантазируем*. — Он агрессивно моргает. — Я не занят, ты не занят, давай подурачимся!»

# Alternate1/0x010000640000B8F2
source: "Okay," the man says with a sigh. He's waiting for you to speak.
cs: „Dobře,“ povzdechne si muž. Čeká, až promluvíš.
de: „Okay“, seufzt der Mann und wartet darauf, dass du etwas sagst.
es: "Vale", dice el hombre con un suspiro, esperando a que hables.
fr: « OK », dit-il en soupirant. Il attend que vous parliez.
pl: „Okej” – odpowiada z westchnięciem mężczyzna. Czeka, aż zaczniesz mówić.
ru: «Ладно», — со вздохом говорит мужчина. И ждет, пока ты заговоришь.

# Dialogue Text/0x010000640000B905
source: "So what would our relationship be in this alternate universe?"
cs: „Jaký by byl náš vztah v tom alternativním vesmíru?“
de: „In welcher Beziehung würden wir in diesem alternativen Universum stehen?“
es: "Entonces, ¿cuál sería nuestra relación en este universo alternativo?".
fr: « Et quelle serait notre relation, dans cet univers alternatif ? »
pl: „Jakie byłyby relacje między nami w tym alternatywnym uniwersum?”
ru: «В этой альтернативной вселенной — какие между нами с тобой были бы отношения?»

# Dialogue Text/0x010000640000C8C3
source: "I'm not your partner." He says quickly. "This... this union is temporary."
cs: „Nejsem váš partner.“ Řekne rychle. „Tohle… tohle spojení je dočasné.“
de: „Ich bin nicht Ihr Partner“, sagt er wie aus der Pistole geschossen. „Dieser … Zusammenschluss ist vorübergehend.“
es: "Yo no soy su compañero". Intercede raudo. "Esta... esta colaboración es temporal".
fr: « Je ne suis pas votre partenaire, dit-il avec empressement. C’est une... symbiose temporaire. »
pl: „Nie jestem twoim partnerem” – wtrąca szybko. „Ta... współpraca jest tymczasowa”.
ru: «Я вам не напарник, — быстро говорит он. — Этот... этот союз — временный».

# Dialogue Text/0x010000640000D6AE
source: "No, you wouldn't cramp my style at all."
cs: „Ne, vůbec bys mě neomezoval.“
de: „Nein, Sie würden mir den Stil bestimmt nicht verhunzen.“
es: "No, no me cortarías el rollo para nada".
fr: « Non, vous ne seriez pas du tout un boulet. »
pl: „Nie, nie burzyłbyś mi go ani trochę”.
ru: «Нет, ты бы вовсе не испортил мой стиль».

# Dialogue Text/0x010000640000D6D8
source: "Me doing my fucking job and not pestering you anymore?"
cs: „Dělám si svou zasranou práci a už tě neotravuju?“
de: „Indem ich meine Scheißarbeit erledige und Sie nicht weiter nerve?“
es: "¿Que me ponga a hacer mi puto trabajo y deje de darte la brasa?".
fr: « Que je fasse mon putain de boulot et que j’arrête de vous harceler ? »
pl: „Wykonując swoje pieprzone obowiązki i nie zawracając ci więcej głowy?”
ru: «Если б я делал свою ебучую работу и не донимал тебя?»

# Dialogue Text/0x010000640000D6EC
source: "Perfect, great, I don't give a shit!" He shakes his head. "Now leave us alone and do your thing... and I don't mean get drunk and piss yourself, right? You realize that, don't you?"
cs: „Perfektní, skvělé, je mi to u prdele!“ Zavrtí hlavou. „Teď nás nech na pokoji a dělej si svoje věci… a tím nemyslím opít se a pochcat se, ne? Uvědomuješ si to, že?“
de: „Perfekt, große Klasse, scheißegal!“ Er schüttelt den Kopf. „Jetzt lass uns in Ruhe und zieh dein Ding durch … Und damit meine ich nicht ‚besauf dich und piss dich voll‘, klar? Das weißt du schon, oder?“
es: "¡Perfecto, cojonudo, me importa una mierda!". Sacude la cabeza. "Ahora déjanos en paz y dedícate a lo tuyo... y no me refiero a ponerte como una cuba y mearte encima, ¿vale? Lo pillas, ¿no?".
fr: « Super, j’en ai rien à foutre ! (Il secoue la tête.) À présent, fiche-nous la paix et va faire ton boulot... Et je veux pas dire de picoler et de te pisser dessus, d’accord ? T’en es bien conscient, hein ? »
pl: „Świetnie, idealnie – mam na to wyjebane!” – kręci głową. „A teraz zostaw nas w spokoju i zajmij się swoimi obowiązkami... I nie mam na myśli chlania i obszczywania się, jasne? Chyba zdajesz sobie z tego sprawę, co?”
ru: «Прекрасно, идеально, мне насрать! — Он трясет головой. — А теперь оставь нас в покое и займись своим делом... и оно не в том, чтоб нажраться и обоссаться, так? Ты же в курсе, правда?»

# Dialogue Text/0x010000640000D755
source: "Oh really?! I wonder where?!"
cs: „Opravdu?! Zajímalo by mě, kde?!“
de: „Ach ja?! Woher bloß?!“
es: "Oh, ¿en serio? ¡¿Me pregunto de dónde?!".
fr: « Oh, vraiment ? Je me demande bien où ! »
pl: „Poważnie?! Ciekawe skąd?!”
ru: «Да что ты говоришь?! Откуда же, интересно?!»

# Dialogue Text/0x010000640000D99E
source: "Or...OR..." The man with sunglasses raises his index finger. "We could go back to doing our jobs. This was stupid..."
cs: „Nebo… NEBO…“ Muž se slunečními brýlemi zvedne ukazováček. „Mohli bychom se vrátit ke své práci. Tohle byla hloupost…“
de: „Oder … ODER …“ Der Mann mit Sonnenbrille hebt seinen Zeigefinger. „Wir könnten uns einfach wieder an die Arbeit machen. Was für ein Blödsinn …“
es: "O... o...". El hombre de las gafas de sol levanta el dedo índice. "Podríamos volver al trabajo. Esto es absurdo…".
fr: « Ou... OU... » L’homme aux lunettes de soleil brandit l’index. « On pourrait retourner faire notre boulot. C’était stupide... »
pl: „Albo... ALBO...” – mężczyzna w okularach przeciwsłonecznych unosi palec wskazujący. „Moglibyśmy wrócić do swoich zajęć. Wiem, to głupi pomysł...”
ru: «Либо... ЛИБО... — воздевает указательный палец мужчина в очках, — мы можем вернуться к своей работе. Это было глупо...»

# Dialogue Text/0x0100007800013B3B
source: "We're getting to it... There have been complications."
cs: „Dostáváme se k tomu… Vyskytly se komplikace.“
de: „Wir sind an der Sache dran … Es gab Komplikationen.“
es: "Nos estamos ocupando de ello... Han surgido complicaciones".
fr: « Nous y travaillons... Il y a eu quelques complications. »
pl: „Weźmiemy się za to... Wystąpiły komplikacje”.
ru: «Мы над этим работаем... возникли осложнения».

# Dialogue Text/0x0100007800013B42
source: "Wait -- can *you* maybe help?"
cs: „Počkej – můžeš mi pomoct?“
de: „Moment mal. Können <i>Sie</i> vielleicht weiterhelfen?“
es: "Espera, tal vez *tú* podrías ayudar".
fr: « Une seconde, *vous* pourriez peut-être m’aider ? »
pl: „Zaraz. A może *ty* byś mi pomógł?”
ru: «Стоп — а может, *ты* поможешь?»

# Dialogue Text/0x0100007800013BE4
source: As if waiting for some kind of reaction, or response -- something to *click*. It's not happening though. Who is this guy?
cs: Jako by čekal na nějakou reakci nebo odpověď – na něco, co by *docvaklo*. To se však neděje. Kdo je ten chlap?
de: Als würde er auf irgendeine Reaktion oder Antwort warten – auf etwas, bei dem es <i>klick</i> macht. Aber da ist nichts. Wer ist dieser Typ?
es: Como si esperase algún tipo de reacción o respuesta por tu parte... algo que haga *clic*. Sin embargo, eso no ocurre. ¿Quién es este tío?
fr: Comme s’il attendait une réaction, ou une réponse – une sorte de bouton sur lequel *appuyer*. Mais rien ne se passe. Qui est ce type ?
pl: Jakby czekali na jakąś reakcję albo odpowiedź. Aż coś *zaskoczy*. Tyle że nie zaskakuje. Co to za gość?
ru: Будто ждет какой-то реакции, ответа — ждет, что что-то *щелкнет*. Но оно не щелкает. Кто это?

# Dialogue Text/0x010000640000B93A
source: "You seem like a bit of a drag. No offence, but I could do better."
cs: „Vypadáš trochu jako otrava. Bez urážky, ale mám na víc.“
de: „Sie scheinen ein bisschen öde zu sein. Nehmen Sie’s mir nicht übel, aber ich habe Besseres verdient.“
es: "Sin ánimo de ofender, pero pareces un poco coñazo. Podría encontrar a alguien mejor".
fr: « Vous avez l’air un peu chiant. Je peux faire mieux. »
pl: „Wydajesz się trochę nudziarzem. Bez urazy, ale zasługuję na kogoś lepszego”.
ru: «Извини, но ты, кажись, малость балласт. Я могу найти кого получше».

# Dialogue Text/0x010000640000B955
source: "Neither can I, partner. Neither can I..." His grey eyes suddenly flash above the glass frames. They feel sad.
cs: „Ani já ne, parťáku. Ani já ne…“ Nad rámy brýlí se mu náhle zablýsknou šedé oči. Jsou smutné.
de: „Geht mir auch so, Partner. Geht mir auch so …“ Über dem Brillenrahmen blitzen seine grauen Augen kurz auf. Sie wirken traurig.
es: "Yo tampoco puedo, compañero. Yo tampoco...". Sus ojos grises parpadean de repente tras la montura de sus gafas. Parecen tristes.
fr: « Moi non plus, partenaire. Moi non plus... » Ses yeux gris luisent soudain par-dessus sa monture. Des yeux tristes.
pl: „Ani ja, partnerze. Ani ja...” – odpowiada. Jego szare oczy nagle pojawiają się przez chwilę nad oprawkami okularów. Widać w nich smutek.
ru: «И мне, напарник. И мне...» Над оправой очков вдруг мелькают серые глаза. В них видна печаль.

# Dialogue Text/0x010000640000B95C
source: It's a mere second, but it feels like you saw something... a gram of compassion in that sadness.
cs: Je to pouhá vteřina, ale máš pocit, že jsi v tom smutku cosi zahlédl… gram soucitu.
de: Nur für einen Augenblick fühlt es sich so an, als hättest du etwas gesehen … Einen Hauch von Mitgefühl in all der Traurigkeit.
es: Ha sido un mero segundo, pero te parece haber visto algo... Una pizca de compasión en esa tristeza.
fr: Ça a duré à peine une seconde, mais il te semble avoir décelé quelque chose... une once de compassion au milieu de toute cette tristesse.
pl: Wydaje ci się, że dostrzegłeś w tym smutku coś... jakby odrobinę współczucia.
ru: Лишь мгновение — но ты будто что-то разглядел... толику сочувствия в этой печали.

# Dialogue Text/0x010000640000C88D
source: "Actually, I *don't* want to hear you say things."
cs: „Opravdu *nechci* slyšet, co říkáš.“
de: „Nein, ich will dir eigentlich auch nicht beim Reden zuhören.“
es: "*No* me apetece oírte barruntar".
fr: « En fait, j’ai *pas* envie de t’entendre parler de quoi que ce soit. »
pl: „Właściwie *nie* chcę słuchać, jak coś mówisz”.
ru: «Вот знаешь, нет, я *не* хочу слушать, как ты говоришь всякое».

# Dialogue Text/0x010000640000C96C
source: "C'mon, Jean..." The woman next to him sighs. "It looks like it's been a rough week on him."
cs: „No tak, Jean…“ Žena vedle něj si povzdechne. „Vypadá to, že to pro něj byl těžký týden.“
de: „Komm schon, Jean …“, seufzt die Frau neben ihm. „Offenbar hat er eine harte Woche hinter sich.“
es: "Venga, Jean...". La mujer junto a él suspira. "Parece que ha tenido una semana dura".
fr: « Allons, Jean... » La femme à ses côtés soupire. « On dirait qu’il a passé une sale semaine. »
pl: „Daj spokój, Jean...” – wzdycha kobieta obok niego. „To był dla niego najwyraźniej ciężki tydzień”.
ru: «Брось, Жан... — вздыхает стоящая рядом с ним женщина. — Кажется, у него была тяжелая неделя».

# Alternate1/0x010000640000C96C
source: "C'mon, Jean... It looks like it's been a rough week on him."
cs: „No tak, Jeane… Vypadá to, že to pro něj byl těžký týden.“
de: „Komm schon, Jean … Offenbar hat er eine harte Woche hinter sich.“
es: "Venga, Jean… parece que ha tenido una semana dura".
fr: « Allons, Jean... On dirait qu’il a passé une sale semaine. »
pl: „Daj spokój, Jean... To był dla niego najwyraźniej ciężki tydzień”.
ru: «Брось, Жан... Кажется, у него была тяжелая неделя».

# Dialogue Text/0x010000640000D6D2
source: "Yes."
cs: „Ano.“
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Да».

# Dialogue Text/0x010000640000DAA7
source: "Oh my god, there's more..." He looks at you in disbelief. "You want something more... what is it?"
cs: „Panebože, je toho víc…“ Nevěřícně se na tebe podívá. „Chceš ještě něco… co to je?“
de: „Oh Gott, da kommt noch mehr …“ Er sieht dich ungläubig an. „Du willst noch etwas von mir … Was denn?“
es: "Oh, cielo santo, que hay más...". Te mira con incredulidad. "¿Qué más quieres?".
fr: « Seigneur, c’est pas terminé... » Il vous regarde d’un air incrédule. « Tu veux autre chose... Quoi donc ? »
pl: „O mój boże, to nie wszystko...” – przygląda ci się z niedowierzaniem. „Chodzi ci o coś jeszcze... O co?”
ru: «О господи, это не всё... — Он, кажется, не может поверить. — Ты еще чего-то хочешь... чего?»

# Dialogue Text/0x0100007800013B06
source: "Okay. Well..." He corrects his blonde wig. Khm... his hair. He corrects his hair.
cs: „Dobře. No…“ Upraví si blonďatou paruku. Khm… vlasy. Upraví si vlasy.
de: „Okay, na ja …“ Er rückt seine blonde Perücke zurecht. Ähem … Seine Frisur. Er korrigiert seine Frisur.
es: "Bien. Bueno...". Se recoloca la peluca rubia. Ejem... su pelo. Se atusa el pelo.
fr: « OK. Eh bien... » Il recoiffe sa perruque blonde. Enfin... ses cheveux. Il recoiffe ses cheveux.
pl: „Okej. Cóż...” – poprawia swoją blond perukę. Znaczy... swoje włosy. Poprawia swoje włosy.
ru: «Ладно. Ну...» Он поправляет светлый парик... кхм. То есть волосы. Поправляет волосы.

# Dialogue Text/0x010000820000447B
source: You can't leave it like that -- spin it on its head. ENGAGE CAPS LOCK.
cs: Nemůžeš to tak nechat – postav to na hlavu. ZAPNI CAPS LOCK.
de: Das kannst du nicht auf dir sitzenlassen. Stell es auf den Kopf, mach das Beste draus. DRÜCK DIE FESTSTELLTASTE.
es: No permitas que esto se quede así... dale la vuelta a la tortilla. ACTIVA LAS MAYÚSCULAS.
fr: Tu ne peux pas laisser passer ça. Renverse la vapeur. PASSE EN MAJUSCULES.
pl: Nie możesz tego tak zostawić – zepchnij go do defensywy. ZAŁĄCZAJ CAPS LOCKA.
ru: Этого так оставить нельзя. Сбей его с толку. ВКЛЮЧИ КАПС ЛОК.

# Dialogue Text/0x010000060001A980
source: "I'm sure he's fucking *flattered*, but *Kim* is not part of this thought experiment. In this one -- *we're* partners."
cs: „Jsem si jistý, že je kurevsky *polichocený*, ale *Kim* není součástí tohoto myšlenkového experimentu. V tomhle – jsme partneři *my dva*.“
de: „Das wird ihm sicherlich <i>schmeicheln</i>, aber <i>Kim</i> kommt in diesem Gedankenexperiment nicht vor. Darin sind <i>wir</i> Partner.“
es: "Estoy seguro de que se siente jodidamente *halagado*, pero *Kim* no es parte de este experimento mental. En este... *nosotros somos* compañeros.
fr: « Je suis persuadé qu’il se sent *flatté*, mais *Kim* ne fait partie de cet exercice mental. Dans celui-ci, *nous sommes* partenaires. »
pl: „Na pewno *miło mu* to słyszeć, ale *Kim* nie jest częścią tego eksperymentu myślowego. W nim to *my* jesteśmy partnerami”.
ru: «Уверен, он дохера *польщен*, но *Ким* не входит в этот мысленный эксперимент. В нем напарники — *мы*».

# Dialogue Text/0x010000450000E623
source: "You look like shit." Your ruffled face reflects in the man's sunglasses.
cs: „Vypadáš jako sračka.“ V mužových slunečních brýlích se odráží tvá rozježená tvář.
de: „Du siehst aus wie Scheiße.“ Dein aufgewühltes Gesicht spiegelt sich in der Sonnenbrille des Mannes.
es: "Estás hecho una mierda". Tu aspecto desgreñado se refleja en las gafas de sol del hombre.
fr: « T’as une sale gueule. » Votre visage fripé se reflète dans ses lunettes de soleil.
pl: „Wyglądasz chujowo” – twoja zmaltretowana twarz odbija się w okularach mężczyzny.
ru: «Выглядишь дерьмово». Твое потертое лицо отражается в его темных очках.

# Dialogue Text/0x010000640000B44D
source: "Yes." He nods. "A superstar cop. Of course. *This* again."
cs: „Ano.“ Přikývne. „Superstar polda. Samozřejmě. Zase *tohle*.“
de: „Genau.“ Er nickt. „Ein Superstarbulle. Natürlich. <i>Das</i> schon wieder.“
es: "Sí". Asiente. "Un policía superestrella. Cómo no. *Ya estamos* otra vez".
fr: « Oui. » Il acquiesce de la tête. « Un flic superstar. Bien sûr. Encore *ça*. »
pl: „Tak” – kiwa głową. „Supergwiazdorski glina. Oczywiście. Znowu *to*”.
ru: «Да, — кивает он. — Коп-суперзвезда. Разумеется. Опять».

# Dialogue Text/0x010000640000B454
source: "*Now* will you answer some questions for me?"
cs: „*Takže* odpovíš mi na pár otázek?“
de: „Werden Sie mir <i>jetzt</i> ein paar Fragen beantworten?“
es: "¿Me *vas* a responder a las preguntas o no?".
fr: « *À présent*, voudriez-vous répondre à quelques questions pour moi ? »
pl: „A *teraz* odpowiesz mi na kilka pytań?”
ru: «*Теперь* ты ответишь на мои вопросы?»

# Dialogue Text/0x010000640000B9A6
source: "You're not going to believe this, but..." The man pauses for dramatic effect. "... police officers!"
cs: „Nebudeš tomu věřit, ale…“ Muž se pro dramatický efekt odmlčí. „… policisté!“
de: „Du wirst es nicht glauben, aber …“ Der Mann macht eine dramatische Pause. „… Polizisten!“
es: "No te lo vas a creer, pero…", hace una pausa para añadir dramatismo, "¡... agentes de policía!".
fr: « Vous n’allez pas le croire, mais... (L’homme s’interrompt pour mieux préparer son effet.) des agents de police ! »
pl: „Pewnie nie uwierzysz, ale...” – robi pauzę, aby zwiększyć dramatyzm – „...funkcjonariusze policji!”
ru: «Ты не поверишь, но... — он делает драматическую паузу, — полицейские!»

# Dialogue Text/0x010000640000C84F
source: "I'm never going to get this case solved."
cs: „Tenhle případ se mi nikdy nepodaří vyřešit.“
de: „Ich werde diesen Fall nie lösen.“
es: "Nunca resolveré este caso".
fr: « Je ne résoudrai jamais cette affaire. »
pl: „W życiu nie uda mi się rozwiązać tej sprawy”.
ru: «Я никогда не раскрою это дело».

# Dialogue Text/0x010000640000C864
source: "It's happening! My hard work is paying off! I'm becoming famous!"
cs: „Už se to děje! Moje tvrdá práce se vyplácí! Stávám se slavným!“
de: „Jetzt geht’s los! Meine harte Arbeit macht sich bezahlt! Ich werde berühmt!“
es: "¡Está sucediendo! ¡Al fin mi duro trabajo está dando sus frutos! ¡Me estoy haciendo famoso!".
fr: « C’est enfin arrivé ! Tout mon boulot commence à payer ! Je deviens célèbre ! »
pl: „Udaje mi się! Moja ciężka praca wreszcie popłaca! Staję się sławny!”
ru: «Вот он, час славы! Весь мой тяжкий труд не пропал даром — я знаменит!»

# Dialogue Text/0x010000640000C9CC
source: "Jean, he's obviously suffering..." The woman stops mid-sentence.
cs: „Jeane, očividně trpí…“ Žena se zarazí uprostřed věty.
de: „Jean, offensichtlich leidet er unter …“ Die Frau hört mitten im Satz auf zu sprechen.
es: "Jean, es obvio que está sufriendo...". La mujer se detiene a mitad de la frase.
fr: « Jean, il est manifestement souffrant... » La femme s’interrompt au beau milieu de sa phrase.
pl: „Jean, przecież widać, że on...” – kobieta urywa wypowiedź w połowie zdania.
ru: «Жан, он же явно страдает...» Женщина обрывает фразу на полуслове.

# Dialogue Text/0x010000640000D6CC
source: "No."
cs: „Ne.“
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».
