Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/807 HARDIE SCAN THE ROOM.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820000A759
source: "Easy, fellas, we got company," Titus puts an end to it. "Let's see what brings the cop around."
cs: "Klid, chlapi, máme společnost," ukončí to Titus. "Uvidíme, co přivádí toho poldu."
de: „Ruhig, Leute, wir haben Gesellschaft.“ Titus setzt dem Gerede ein Ende. „Wollen doch mal hören, was den Bullen zu uns führt.“
es: "Calma, chicos. Tenemos compañía", Titus le pone fin a la situación. "Veamos qué trae al poli por aquí".
fr: « Doucement, les gars, on a de la compagnie. » Titus met un terme à cette cacophonie. « Voyons ce qui amène ce flic. »
pl: „Spokojnie, chłopaki, mamy towarzystwo” – Titus przerywa dyskusję. „Przekonajmy się, co sprowadza tu tego glinę”.
ru: «Спокойно, парни, мы не одни, — обрывает перепалку Тит. — Сейчас узнаем, зачем к нам пожаловал коп».

# Dialogue Text/0x010000820000A7E4
source: As you can see he doesn't speak a lot... and you almost missed him among the others.
cs: Jak vidíš, moc toho nenamluví... a mezi ostatními jsi ho málem přehlédl.
de: Wie du siehst, ist er nicht gerade redselig … und wegen all der anderen hättest du ihn fast übersehen.
es: Como puedes ver, no es muy hablador... casi ni lo ves entre los demás.
fr: Comme vous pouvez le constater, ce n’est pas un grand bavard... et vous avez presque failli le rater au milieu des autres.
pl: Jak widzisz, nie mówi zbyt wiele... przez co prawie go wśród tych pozostałych przegapiłeś.
ru: Как видишь, он не болтлив... почти затерялся за остальными.

# Dialogue Text/0x01000092000022FF
source: These bandits? Definitely.
cs: Tito bandité? Určitě.
de: Diese Banditen? Auf jeden Fall.
es: ¿Estos rufianes? Sin duda.
fr: Ces fripouilles ? Absolument.
pl: Ci bandyci? Na pewno.
ru: Эти бандюки? Определенно.

# Dialogue Text/0x010000070001A9D6
source: "What are you talkin' about, madman? There's no eighth Hardie boy. There's seven of us and we're all here." He sizes you up.
cs: "O čem to mluvíš, blázne? Žádný osmý Valchař není. Je nás sedm a všichni jsme tady." Prohlíží si tě.
de: „Wovon reden Sie überhaupt, Sie Irrer? Es gibt keinen achten Hardie Boy. Wir sind zu siebt und sind alle hier.“ Er mustert dich.
es: "¿De qué estás hablando, chiflado? No hay ningún octavo. Somos siete y estamos todos presentes". Te evalúa.
fr: « De quoi parlez-vous, le barjot ? Il n’y a pas de huitième Hardie. Nous sommes sept, point final. » Il vous jauge.
pl: „O czym ty pleciesz, wariacie? Nie ma ósmego chłopaka Hardiego. Jest nas siedmiu i wszyscy są tu teraz obecni” – odpowiada i mierzy cię wzrokiem.
ru: «Ты о чем, ебобо? Нет никакого восьмого парня Харди. Нас семеро, мы все здесь». Он смеривает тебя взглядом.

# Dialogue Text/0x010000070001AA13
source: "Shut the *fuck* up, Glen!" he roars. "I do the talking here! Now what the fuck do you want, cop?"
cs: "Drž kurva hubu, Glene!" zařve. "Já tady mluvím! Co kurva chceš, poldo?"
de: „Halt dein <i>dummes</i> Maul, Glen!“, brüllt er. „Ich übernehme hier das Reden! Also, Bulle, was zur Hölle wollen Sie?“
es: "¡Cierra la *puta* boca, Glen!", ruge. "¡Aquí el que habla soy yo! Di, ¿qué coño quieres, madero?".
fr: « *La ferme*, Glen ! hurle-t-il. C’est moi qui cause, ici. Vous voulez quoi, le poulet ? »
pl: „Zamknij się, Glen!” – grzmi. „To ja tu jestem od mówienia! Czego, do kurwy nędzy, chcesz, glino?”
ru: «*Завали ебало*, Глен! — рычит он. — Я тут разговариваю! Так чё ты там хотел, коп?»

# Dialogue Text/0x010000820000A5A4
source: One of them is missing. The Odd Sole?
cs: Jeden z nich chybí. Podivná podrážka?
de: Jemand fehlt. Die sonderbare Sohle?
es: Falta uno. ¿El de la suela rara?
fr: Il en manque un. La Drôle de semelle ?
pl: Kogoś z nich brakuje. Dziwnej podeszwy?
ru: Одного не хватает. Странной подошвы?

# Dialogue Text/0x010000820000A884
source: Of the actors here. You could take another look at the tracks in the mud -- on the crime scene. Compare it to these guys.
cs: Zdejších aktérů. Můžeš se znovu podívat na stopy v blátě - na místě činu. Porovnej je s těmito chlapy.
de: Von den Akteuren hier. Du könntest einen weiteren Blick auf die Spuren im Matsch werfen – am Tatort. Sie mit diesen Typen vergleichen.
es: De los aquí presentes. Podrías echar otro vistazo a las huellas de la escena del crimen y compararlas con la de estos tipos.
fr: Oui, de tous les protagonistes. Tu pourrais retourner examiner les empreintes dans la boue, sur la scène du crime. Et les comparer à celles de ces types.
pl: Obecnych tu ludzi. Możesz rzucić jeszcze raz okiem na ślady w błocie na miejscu zbrodni. Porównać je z tymi facetami.
ru: Участники событий. Теперь стоит еще раз осмотреть следы в грязи — на месте преступления. Соотнести с этими мужиками.

# Dialogue Text/0x0100002F00013323
source: Yes. Ruby the *lady driver drug runner*. There's no denying it now. Time to ask the boys some questions...
cs: Ano. Ruby, *řidička, která převáží drogy*. Teď už se to nedá popřít. Je čas položit chlapcům pár otázek...
de: Ja. Ruby, die <i>Fahrerlady und Drogenschmugglerin</i>. Jetzt kann es niemand mehr leugnen. Zeit, den Jungs ein paar Fragen zu stellen …
es: Sí. Ruby, la *dama del volante narcotraficante*. Ya no tiene sentido seguir negándolo. Es la hora de las preguntas...
fr: Oui. Ruby, la *conductrice passeuse de drogue*. Ce n’est plus un secret. Il est temps de poser quelques questions à ces gars...
pl: Tak. Ruby, *kierowczyni i handlarka narkotykami*. Nie da się już temu zaprzeczyć. Czas zadać chłopakom kilka pytań...
ru: Да. Руби — *дальнобойщица-наркоторговка*. Теперь всё очевидно. Время задавать парням вопросы...

# Dialogue Text/0x0100004C0000D0AB
source: Sitting on his right: standard working boots, size 45 or 46. Eldest in the room, probably mid-fifties. Smoker, quiet.
cs: Po jeho pravici sedí standardní pracovní boty velikosti 45 nebo 46. Nejstarší v místnosti, pravděpodobně kolem padesátky. Kuřák, tichý.
de: Rechts von ihm sitzend: gewöhnliche Arbeiterstiefel, Schuhgröße 45 oder 46. Der Älteste im Raum, wahrscheinlich Mitte fünfzig. Raucher, ruhig.
es: Sentado a su derecha: botas de trabajo estándar, talla 45 o 46. El más viejo de la sala, rondará los cincuenta y tantos. Callado, fumador.
fr: Assis à sa droite : bottes de travail standards, pointure 45 ou 46. Le plus vieux d’entre tous, la cinquantaine bien entamée. Fumeur, calme.
pl: Po jego prawej: zwykłe buty robocze, rozmiar 45 albo 46. Najstarszy w pomieszczeniu, zapewne pięćdziesiąt parę lat. Palacz. Mruk.
ru: Справа от него: обычные рабочие ботинки, 45-46 размер. Самый старший в помещении, лет пятьдесят пять. Курит. Молчалив.

# Dialogue Text/0x010000820000A79B
source: ... use it to take a dig at his friend. Flood gates open.
cs: ...využít k tomu, aby si rýpnul do svého přítele. Stavidla jsou otevřena.
de: … gegen seinen Freund sticheln. Die Schleusen sind geöffnet.
es: … aprovechar para tirarle una pulla a su colega. Se viene...
fr: Il en profite pour remballer son comparse. Les vannes sont ouvertes.
pl: ...wykorzysta to, żeby pojechać po swoim kumplu. No to poszło.
ru: ...не преминет на эту тему приятеля подколоть. И плотина прорвется.

# Dialogue Text/0x010000820000A731
source: "Yeah." The fat guy in the middle lets out a little chuckle. "You're not even being fucked, Dennis."
cs: "Jo." Tlouštík uprostřed se trochu zasměje. "Vždyť tebe ještě nikdo nejebal, Denisi."
de: „Ja.“ Der Dicke in der Mitte kichert kurz. „Dir hat keiner ans Bein gepisst, Dennis.“
es: "Eso". El gordinflón deja escapar una risita. "Ni siquiera se han metido contigo todavía, Dennis".
fr: « Ouais. » Le gros type au centre ricane en douce. « Personne te baise, Dennis. »
pl: „Tak” – śmieje się cicho grubas pośrodku. „Ciebie nikt tu nie dyma, Dennis”.
ru: «Ага, — хихикает толстяк в центре зала. — Тебя даже не ебут, Деннис».

# Dialogue Text/0x010000820000A736
source: "Relax, Dennis, no one is fucking you yet," says the forty-something man from the corner, with a plectrum hanging from his neck.
cs: "Klídek, Denisi, zatím tě nikdo nejebe," řekne čtyřicátník z rohu, na krku mu visí trsátko.
de: „Entspann dich, Dennis, dir hat noch keiner ans Bein gepisst“, sagt der Mann in der Ecke, der in den Vierzigern ist und ein Plektrum um den Hals hängen hat.
es: "Relájate, Dennis, nadie se ha metido contigo todavía", responde el cuarentón de la esquina con la púa colgada al cuello.
fr: « Du calme, Dennis, personne te baise », dit l’homme âgé d’une quarantaine d’années dans son coin, un médiator pendu autour du cou.
pl: „Spokojnie, Dennis, nikt cię jeszcze nie dyma” – mówi siedzący w rogu facet po czterdziestce z kostką zawieszoną na szyi.
ru: «Расслабься, Деннис, никто тебя пока не ебет», — говорит из угла мужчина за сорок, с чьей шеи свисает медиатор.

# Dialogue Text/0x010000820000A7BF
source: Too late to stop you. You've already got them all -- including the old bearded man who's smart enough to smoke instead of talking.
cs: Je pozdě tě zastavit. Už je máš všechny - včetně starého vousáče, který je dost chytrý na to, aby místo mluvení kouřil.
de: Zu spät, um dich jetzt noch aufzuhalten. Du hast sie bereits alle – einschließlich des alten Bärtigen, der schlau genug ist, zu rauchen, anstatt zu reden.
es: Demasiado tarde para impedirlo. Ya los tienes a todos... incluso al viejo barbudo, que ha sido lo suficientemente inteligente para fumar en vez de darle a la sinhueso.
fr: Il est trop tard pour t’arrêter. Tu les as déjà tous passés en revue – y compris le vieux barbu suffisamment malin pour fumer au lieu de parler.
pl: Za późno, żeby cię powstrzymać. Wszystkich już obejrzałeś. W tym starego brodacza, który ma dość rozumu, żeby palić, zamiast gadać.
ru: Он вмешался слишком поздно. Ты уже разглядел их всех — в том числе и бородатого старика, которому хватает ума курить, а не говорить.

# Dialogue Text/0x010000820000A7D3
source: Too late -- you already got a pretty good picture of these guys. You can use this.
cs: Pozdě - už jsi si o nich udělal docela dobrý obrázek. Můžeš ho použít.
de: Zu spät. Du hast dir von diesen Typen bereits ein gutes Bild gemacht. Damit kannst du arbeiten.
es: Demasiado tarde... ya tienes una imagen bastante formada de estos tíos. Puedes sacarle provecho.
fr: Trop tard – tu as déjà dressé le portrait de tous ces types. Tu peux t’en servir.
pl: Za późno. Dobrze się już przyjrzałeś tym facetom. Możesz to wykorzystać.
ru: Поздно — ты уже составил о них неплохое представление. Это можно использовать.

# Dialogue Text/0x010000820000A866
source: A picture of what?
cs: Obrázek čeho?
de: Von welcher Lage?
es: ¿Una imagen de qué?
fr: Le portrait ?
pl: Ale co?
ru: И что на этой картине?

# Dialogue Text/0x010000070001AA21
source: It has to be good if he won't let you pursue it. Looks like the lieutenant thinks so too...
cs: Musí to být tak, když ti nechce dovolit, abys po tom šel. Vypadá to, že si to myslí i poručík...
de: Das muss etwas Interessantes sein, wenn er dieses Gespräch unterbinden will. Der Lieutenant scheint denselben Gedanken zu haben …
es: Si ni siquiera te da oportunidad a tirar de ese cable es que debe ser una buena pista. Y parece que el teniente piensa lo mismo...
fr: Ce doit être une bonne piste, pour qu’il ne te laisse pas poursuivre. On dirait que le lieutenant est aussi de cet avis...
pl: To musi być ważny trop, jeśli nie pozwala pociągnąć rozmowy. Porucznik też wydaje się tak myśleć...
ru: Раз он не дает тебе развить тему, значит, это что-то важное. Вот и лейтенант, кажется, подумал то же самое...

# Dialogue Text/0x0100004C0000D0B9
source: Across, at the other table: hobnailed working boots, size 43. Gang tattoos. Mesque or Saramirizian. In his late thirties/early forties.
cs: Naproti, u druhého stolu: pracovní boty s cvočky, velikost 43. Gangové tetování. Meskan nebo Saramirizian. Kolem třicítky/čtyřicítky.
de: Gegenüber am anderen Tisch: Nagelschuhe, Schuhgröße 43. Gangtätowierungen. Mesque oder Samaraner in seinen späten Dreißigern/frühen Vierzigern.
es: En la mesa de enfrente: botas de trabajo con clavos, talla 43. Tatuajes pandilleros. Mesqueño o saramiriciano. Treinta y tantos o cuarenta y pocos.
fr: En face, à l’autre table : bottes de travail cloutées, pointure 43. Tatouages de gang. Mesque ou Saramirizien. La trentaine passée, début de la quarantaine.
pl: Naprzeciwko, przy drugim stoliku: ćwiekowane buty robocze, rozmiar 43. Gangsterskie tatuaże. To Mesk lub Saramirizyjczyk. Przed lub zaraz po czterdziestce.
ru: Напротив него, за другим столом: подбитые гвоздями рабочие ботинки, 43-й размер. Татуировки указывают на принадлежность к банде. То ли мескиец, то ли сарамиризец. Около сорока лет, или немногим более.

# Dialogue Text/0x010000820000A740
source: "No-no-no," Titus points at himself, "Eyes here! You got business with my boys, you got business with me."
cs: "Ne-ne-ne," ukáže Titus na sebe, "sem se dívej! Máš co dělat s mými chlapci, máš co dělat se mnou."
de: „Nein, nein, nein.“ Titus zeigt auf sich selbst. „Hier spielt die Musik! Wenn Sie was mit meinen Jungs zu regeln haben, regeln Sie das mit mir.“
es: "No, no, no", Titus se señala a sí mismo. "¡La vista aquí! Si tienes asuntos con mis chicos, tienes asuntos conmigo".
fr: « Non non non. (Titus se désigne lui-même du doigt.) C’est ici que ça se passe ! Si vous avez des questions pour mes gars, alors ça me regarde. »
pl: „Nie, nie, nie” – Titus wskazuje na siebie. „Oczy na mnie! Jak masz coś do moich chłopaków, to zwracasz się do mnie”.
ru: «Не-не-не, — указывает Тит на себя, — сюда смотри! Кто хочет говорить с моими парнями, тот говорит со мной».

# Dialogue Text/0x010000070001AA28
source: "So let me get this straight... there *is* an eighth Hardie boy, it's a *she* and you don't like us talking about her?"
cs: "Takže abych si to ujasnil... existuje osmý Valchařův hoch, je to *ona* a vám se nelíbí, že o ní mluvíme?"
de: „Also, lassen Sie mich das klarstellen … Es <i>gibt</i> einen achten Hardie Boy, er ist eine <i>Sie</i>, und Sie wollen sich nicht über sie unterhalten?“
es: "A ver si lo he entendido bien... *hay* un octavo chico de Hardie y no es un 'él', sino *'ella'*, ¿y usted no quiere hablar del tema?".
fr: « Donc, arrêtez-moi si je me trompe... *il y a* un huitième Hardie, c’est une *femme* et vous ne voulez pas qu’on en parle ? »
pl: „Wyjaśnijmy to sobie... *Istnieje* ósmy chłopak Hardiego, ale to *ona* i nie chcesz, abyśmy o niej rozmawiali?”
ru: «Поправьте меня, если я ошибаюсь... то есть восьмой парень Харди есть, и это *она*, и вы не хотите о ней говорить?»

# Dialogue Text/0x0100002F00013307
source: Ruby's missing, obviously.
cs: Ruby očividně chybí.
de: Natürlich die fehlende Ruby.
es: Ruby ha desaparecido, obviamente.
fr: Manifestement, Ruby a disparu.
pl: Brakuje, rzecz jasna, Ruby.
ru: Очевидно, не хватает Руби.

# Dialogue Text/0x010000040001431A
source: "Yeah, Dennis, calm down," a blond man in his thirties agrees. "No one's fucking you, you stupid fuck."
cs: "Jo, Denisi, uklidni se," souhlasí blonďatý třicátník. "S tebou nejebe nikdo, ty blbej zmrde."
de: „Genau, Dennis, beruhig dich wieder“, stimmt der blonde Mann in den Dreißigern zu. „Niemand pisst dir ans Bein, du dummer Pisser.“
es: "Eso, Dennis, cálmate", el rubio de treinta y pocos concuerda. "Nadie se está metiendo contigo, puto idiota".
fr: « Ouais, Dennis, du calme, renchérit un blond trentenaire. Personne te baise, crétin. »
pl: „Właśnie, Dennis, uspokój się” – przytakuje blondyn po trzydziestce. „Nikt cię nie dyma, głupi zjebie”.
ru: «Да, Деннис, успокойся, — соглашается блондин за тридцать. — Никто тебя не ебет, долбоебина».

# Dialogue Text/0x010000820000A5C8
source: Exactly. You've stood there for about four seconds, not saying anything. Hit them with questions -- where's the eighth Hardie?
cs: Přesně tak. Stojíš tady asi čtyři vteřiny a nic jsi neřekl. Udeř na ně otázkami - kde je osmý Valchař?
de: Haargenau. Du stehst jetzt schon seit ungefähr vier Sekunden hier und schweigst. Hau ihnen ein paar Fragen um die Ohren. Wo ist der achte Hardie?
es: Exacto. Llevas ahí plantado unos cuatro segundos sin abrir la boca. Acribíllalos a preguntas... ¿dónde está el octavo Hardie?
fr: Tout à fait. T’es resté planté là pendant environ quatre secondes, sans dire un mot. Balance-leur tes questions – où est le huitième Hardie ?
pl: Dokładnie. Stoisz tam już ze cztery sekundy i nic nie mówisz. Czas na pytania. Gdzie jest ósmy Hardie?
ru: Именно. Ты уже секунды четыре стоишь перед ними молча. Теперь вдарь вопросами — где восьмой Харди?

# Dialogue Text/0x010000820000A86C
source: Got it.
cs: Mám to.
de: Alles klar.
es: Entendido.
fr: Pigé.
pl: Dobra.
ru: Понял.

# Dialogue Text/0x0100004C0000D12C
source: In the middle, heaving and wheezing: big guy, boot size 46, deep marks. Probably carried the victim over. He alone is 130 kilos; add the man in armour and you could easily exceed 220.
cs: Uprostřed funí a sípe: velký chlap, velikost bot 46, hluboké stopy. Pravděpodobně oběť přenesl. Sám má 130 kilo; připočtěte muže v brnění a snadno byste překročili 220.
de: Mittendrin, schwer atmend und röchelnd: ein dicker Kerl, Schuhgröße 46, tiefe Furchen. Hat wahrscheinlich das Opfer rübergetragen. Allein er wiegt schon 130 Kilo; inklusive des Mannes in der Rüstung würde man 220 Kilo locker überschreiten.
es: En el centro, jadeando y resollando: un tipo enorme, talla de pie 46, surcos profundos. Probablemente llevara a cuestas a la víctima. De por sí ya pesa 130 kilos; súmale al hombre con la armadura y sobrepasamos con facilidad los 220.
fr: Au centre, la respiration lourde et sifflante : un gros type, bottes pointure 46, des marques profondes. Il a probablement dû transporter la victime. Il doit peser 130 kilos. En rajoutant l’homme dans son armure, on dépasse facilement les 220 kilos.
pl: Pośrodku dyszy i rzęzi wielki facet, rozmiar buta 46, głębokie zmarszczki. To pewnie on niósł ofiarę. Sam waży ze 130 kilo. Dodaj człowieka w pancerzu i może wyjść ponad 220.
ru: По центру, колыхается и сипит: крупный парень, 46-й размер, глубокие следы. Вероятно, нес жертву. Он сам по себе весит килограммов 130; прибавь к этому человека в броне — и получится за 220.

# Alternate1/0x0100004C0000D12C
source: In the middle, heaving and wheezing: The fabled giant of Koko Nur, boot size 46, deep marks. Probably carried the victim over. He alone is 130 kilos; add the man in armour and you could easily exceed 220.
cs: Uprostřed, zadýchaný a sípající: Bájný obr z Koko Nur, velikost bot 46, hluboké stopy. Nejspíš tu oběť přenesl. On sám má 130 kilo; přidej muže ve zbroji a může snadno překročit 220.
de: Mittendrin, schwer atmend und röchelnd: der sagenumwobene Riese von Koko Nur. Schuhgröße 46, tiefe Furchen. Hat wahrscheinlich das Opfer rübergetragen. Allein er wiegt schon 130 Kilo; inklusive des Mannes in der Rüstung würde man 220 Kilo locker überschreiten.
es: En el centro, jadeando y resollando: el legendario gigante de Koko Nur, talla de pie 46, surcos profundos. Probablemente llevó a cuestas a la víctima. De por sí ya pesa 130 kilos; súmale al hombre con la armadura y sobrepasamos con facilidad los 220.
fr: Au centre, la respiration lourde et sifflante : le mythique géant de Koko Nur, bottes pointure 46, des marques profondes. Il a probablement dû transporter la victime. Il doit peser 130 kilos. En rajoutant l’homme dans son armure, on dépasse facilement les 220 kilos.
pl: Pośrodku dyszy i rzęzi słynny olbrzym z Koko Nur, rozmiar buta 46, głębokie zmarszczki. To pewnie on niósł ofiarę. Sam waży ze 130 kilo. Dodaj człowieka w pancerzu i może wyjść ponad 220.
ru: По центру, колыхается и сипит: легендарный коконурский великан, 46-й размер, глубокие следы. Вероятно, нес жертву. Он сам по себе весит килограммов 130; прибавь к этому человека в броне — и получится за 220.

# Dialogue Text/0x010000820000A5D3
source: "The fuck is with you, fella?" Titus is staring at you with his head tilted.
cs: "Co to s tebou kurva je, kámo?" Titus na tebe zírá se zakloněnou hlavou.
de: „Was zur Hölle ist mit Ihnen los, Mann?“ Titus starrt dich fragend an.
es: "¿A ti qué coño te pasa, tronco?". Titus te mira fijamente con la cabeza ladeada.
fr: « C’est quoi, votre putain de problème ? » Titus vous toise, la tête penchée.
pl: „Co z tobą, koleś?” – Titus gapi się na ciebie z przechyloną na bok głową.
ru: «Ты там живой, ау?» Тит смотрит на тебя склонив голову.

# Dialogue Text/0x010000820000A77D
source: Now watch the other guys fuck it up by falling out of line.
cs: Teď sleduj, jak to ostatní chlapi poserou tím, že vystoupí z řady.
de: Jetzt kannst du dir ansehen, wie die anderen Typen alles vermasseln, indem sie aus der Reihe tanzen.
es: Ahora observa cómo la cagan los demás por pasarse de la raya.
fr: À présent, observe les autres se prendre les pieds dans le tapis.
pl: Teraz patrz, jak reszta to spieprzy, robiąc, czego nie powinni.
ru: А теперь зацени, как остальные испортят его замысел, когда полезут перебивать.

# Dialogue Text/0x010000820000A828
source: Of course. When you get the time, you could take another look at those tracks in the yard. See if they fit this band of miscreants.
cs: Samozřejmě. Až budeš mít čas, mohl by ses znovu podívat na ty stopy na dvoře. Podívej se, jestli odpovídají téhle bandě darebáků.
de: Natürlich. Wenn du Zeit hast, könntest du einen weiteren Blick auf die Spuren im Hof werfen. Mal sehen, ob sie zu dieser Schurkenbande passen.
es: Por supuesto. Cuando puedas deberías echar otro vistazo a las huellas del patio para ver si coinciden con las de esta panda de desgraciados.
fr: Bien sûr. Quand tu auras le temps, tu pourrais retourner examiner ces empreintes dans la cour. Et voir si elles correspondent à cette bande de scélérats.
pl: Oczywiście jeśli znajdziesz czas, możesz jeszcze raz przyjrzeć się tym śladom na podwórzu. Sprawdzić, czy pasują do tej bandy łachudr.
ru: Конечно. Когда будет время, стоит еще раз осмотреть следы во дворе. Проверить, соотносятся ли они с этой шайкой-лейкой.

# Dialogue Text/0x010000820000A8DB
source: You could take another look at the tracks in the yard, see if they fit with the characters here -- it could be incriminating.
cs: Mohl by ses znovu podívat na stopy na dvoře, jestli odpovídají zdejším aktérům - mohlo by to být usvědčující.
de: Du könntest einen weiteren Blick auf die Spuren im Hof werfen und herausfinden, ob sie zu diesen Personen passen – sie könnten sie belasten.
es: Podrías echar otro vistazo a las huellas del patio y ver si coinciden con las de estos personajes... podrían ser incriminatorias.
fr: Tu pourrais retourner examiner les empreintes dans la cour, et voir si elles correspondent à celles des protagonistes ici présents. Ça pourrait être très compromettant.
pl: Możesz rzucić jeszcze raz okiem na ślady w błocie na podwórzu. Zobaczyć, czy pasują do tych tutaj. Może ich to obciążyć.
ru: Можно еще раз осмотреть следы во дворе — проверить, совпадут ли с этими мужиками. Это может быть уликой.

# Dialogue Text/0x0100009200002305
source: Not necessarily. The lady driver could have kept the drug trade secret.
cs: Ne nutně. Řidička mohla obchod s drogami držet v tajnosti.
de: Nicht unbedingt. Die Fahrerlady könnte den Drogenhandel geheim gehalten haben.
es: No necesariamente. Puede que la dama del volante mantuviera el tráfico de drogas en secreto.
fr: Pas forcément. La conductrice aurait pu mener son trafic de drogue dans le plus grand secret.
pl: Niekoniecznie. Mogła utrzymywać swój narkotykowy biznes w tajemnicy.
ru: Необязательно. Водительница могла скрывать наркоторговлю.
