Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/807 HARDIE SCAN THE ROOM.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000070001A9EB
source: "Actually, boss, we've been talking and we think she could maybe..."
cs: "Vlastně, šéfe, mluvili jsme spolu a myslíme si, že by mohla..."
de: „Eigentlich, Boss, haben wir uns unterhalten, und wir sind der Meinung, dass sie vielleicht …“
es: "Jefe, la verdad es que lo hemos estado hablando, y pensamos que a lo mejor ella...".
fr: « En fait, patron, on a un peu discuté et on pense qu’elle pourrait peut-être... »
pl: „Właściwie to tak sobie ostatnio gadaliśmy, szefie, że ona mogłaby...”
ru: «Вообще — знаешь, босс, мы тут между собой поговорили... и подумали, что она...»

# Dialogue Text/0x010000070001AA0B
source: *She*? So there is an eighth Hardie and it's a Hardie girl? Who might it be, Elizabeth the gardener?
cs: *Ona*? Takže existuje osmý Valchař a je to Valchařka? Kdo by to mohl být, zahradnice Elizabet?
de: <i>Sie</i>? Es gibt also einen achten Hardie, und er ist ein Hardie Girl? Wer soll das sein? Elizabeth, die Gärtnerin?
es: ¿*Ella*? Así que sí: hay un octavo Hardie... ¿y es una chica? ¿Quién podría ser? ¿Elizabeth, la jardinera?
fr: *Elle* ? Le huitième Hardie serait donc une Hardie ? De qui peut-il s’agir, Elizabeth ? La jardinière ?
pl: *Ona*? Czyli jest ktoś ósmy? Dziewczyna Hardiego? Kto to może być? Ogrodniczka Elizabeth?
ru: *Она*? То есть восьмой Харди существует — и это *девица* Харди? Кто же это? Садовница Элизабет?

# Dialogue Text/0x010000070001AA5B
source: There's no point in pushing it further, he thinks. This is already a victory. We'll learn more about this eighth Hardie sooner or later.
cs: Myslí si, že nemá smysl na to dál tlačit. Tohle už je vítězství. Dříve nebo později se o tomto osmém Valchařovi dozvíme víc.
de: Er denkt sich: Es ist zwecklos, zu versuchen, noch mehr aus ihnen herauszubekommen. Das ist bereits ein Erfolg. Früher oder später werden wir mehr über diesen achten Hardie erfahren.
es: Cree que no tiene sentido seguir presionando. Esto ya es una victoria. Tarde o temprano sabremos más sobre el octavo Hardie.
fr: Ça ne vaut pas le coup d’insister, pense-t-il. C’est déjà une victoire. Nous en saurons plus sur ce huitième Hardie, tôt ou tard.
pl: Nie ma sensu naciskać – myśli. To i tak już jest zwycięstwo. Prędzej czy później dowiemy się więcej o tej ósmej Hardie.
ru: Нет смысла давить сильнее, думает он. Вы уже победили. Рано или поздно вы узнаете больше об этой восьмой Харди.

# Dialogue Text/0x0100004C0000D0C8
source: And then -- standard working boot, steel reinforced toes, size 46. The big dick. Wide at the shoulders and lean at the hips. Rugby cap, fingerless gloves, and numerous scars, a little under forty.
cs: A pak - standardní pracovní bota, ocelová zesílená špička, velikost 46. Pořádné koule. Široký v ramenou a štíhlý v bocích. Ragbyová čepice, rukavice bez prstů a četné jizvy, něco málo pod čtyřicet.
de: Und dann: gewöhnliche Arbeiterstiefel, Stahlkappen, Schuhgröße 46. Der große Schwanz. Breite Schultern und schmale Hüften. Rugbymütze, fingerlose Handschuhe und zahlreiche Narben; knapp unter vierzig.
es: Y luego... botas de trabajo estándar, puntera de acero reforzada, talla 46. El macho alfa. Espalda ancha y cadera estrecha. Gorra de rugby, mitones y numerosas cicatrices; ronda la cuarentena.
fr: Enfin, bottes de travail standards avec coque renforcée, pointure 46. Le caïd. Des épaules larges mais une ligne élancée. Casquette sportive, moufles, nombreuses cicatrices. Un peu moins de quarante ans.
pl: Następnie standardowe buty robocze, osłona palców, rozmiar 46. Wielki kutas. Szerokie bary, wąskie biodra. Czapka z daszkiem, rękawiczki bez palców i liczne blizny. Dobiega czterdziestki.
ru: И вот — типовые рабочие ботинки, носки со стальными набойками, 46-й размер. Большая шишка. Широк в плечах, строен в бедрах. Кепка, перчатки без пальцев, множество шрамов, чуть младше сорока.

# Dialogue Text/0x0100004C0000D0E4
source: Size 41, with the light step. Not a child after all -- an older man with a rat-face; mean watery eyes and two front teeth missing.
cs: Velikost 41, s lehkým krokem. Nakonec to nebylo dítě - starší muž s krysím obličejem; zlé vodnaté oči a dva chybějící přední zuby.
de: Schuhgröße 41, leichtfüßig. Letzten Endes doch kein Kind – ein älterer Mann mit einer Rattenvisage, fiesen tränenden Augen und zwei fehlenden Frontzähnen.
es: Talla 41, pisada ligera. Pues no, no era un crío, sino un adulto con cara de rata. Mirada llorosa y mezquina; le faltan las dos paletas.
fr: Pointure 41, le pas léger. Mais ce n’est pas un enfant – un vieil homme, avec une gueule de rat. Des yeux vicieux et humides, deux dents de devant manquantes.
pl: Rozmiar 41, lekki krok. Jednak nie dziecko. Starzejący się facet z twarzą jak u szczura. Wodniste, pełne okrucieństwa oczy i brak dwóch przednich zębów.
ru: 41-й размер, неглубокие следы. Все-таки не ребенок — мужчина в годах с крысиным личиком. Злобные слезящиеся глазенки, не хватает двух передних зубов.

# Dialogue Text/0x0100004C0000D0FC
source: Wants the world to know he's a macho-macho man: tobacco-chewing and knuckle cracking. Who else do we have here?
cs: Chce, aby svět věděl, že je macho: žvýká tabák a praská klouby. Koho tu ještě máme?
de: Alle Welt soll wissen, dass er ein echter Macho ist: kaut Tabak und lässt dabei seine Knöchel knacken. Wen haben wir hier noch?
es: Quiere que el mundo sepa lo machote que es: masca tabaco y se cruje los nudillos. ¿A quién más tenemos por aquí?
fr: Il veut que le monde entier sache qu’il est le macho ultime : tabac à chiquer et craquage de phalanges. Qui d’autre est présent ?
pl: Chce, żeby świat miał go za prawdziwego maczo. Takiego, co żuje tytoń i strzela knykciami. Kogo my tu jeszcze mamy?
ru: Хочет, чтобы мир видел, какой он весь из себя мачо, настоящий мужик: жует табак, хрустит костяшками. Кто тут у нас еще?

# Dialogue Text/0x010000820000A90A
source: What can I use it for?
cs: K čemu to mohu použít?
de: Inwiefern kann ich damit arbeiten?
es: ¿Cómo podría aprovecharlo?
fr: En quoi ça peut m’être utile ?
pl: I co mogę z tym zrobić?
ru: Как я могу это использовать?

# Dialogue Text/0x01000092000022E5
source: Exactly, the missing lady driver who was running the drug trade. Does it mean that the Hardie boys are involved in the drug trade as well?
cs: Přesně tak, pohřešovaná řidička, která obchodovala s drogami. Znamená to, že Valchařovi hoši jsou také zapojeni do obchodu s drogami?
de: Ganz genau, die verschwundene Fahrerlady, die beim Drogenhandel die Strippen gezogen hat. Ob das bedeutet, dass die Hardie Boys auch in den Drogenhandel involviert sind?
es: Exacto, la dama del volante desaparecida que dirige el tráfico de drogas. ¿Implica eso que los Chicos de Hardie están involucrados?
fr: Exactement, la conductrice manquante qui orchestrait le trafic de drogue. Cela signifie-t-il que les Hardie trempent aussi dans le trafic de stupéfiants ?
pl: Dokładnie. Zaginionej pani kierowczyni, która handlowała narkotykami. Czy to znaczy, że chłopaki Hardiego też są w to umoczone?
ru: Именно — пропавшей водительницы, торговавшей наркотиками. Значит ли это, что парни Харди тоже замешаны в наркоторговле?

# Dialogue Text/0x010000070001AA2F
source: It has to be good if he won't let you pursue it.
cs: Musí to být tak, když ti nechce dovolit, abys po tom šel.
de: Das muss etwas Interessantes sein, wenn er dieses Gespräch unterbinden will.
es: Si no te deja proseguir, es que tiene que ser una buena pista.
fr: Ce doit être une bonne piste, pour qu’il ne te laisse pas poursuivre.
pl: To musi być ważny trop, jeśli nie pozwala pociągnąć rozmowy.
ru: Раз он не дает тебе развить тему, значит, это что-то важное.

# Dialogue Text/0x010000820000A5BA
source: On his neck. Forget it. It's not important.
cs: Na krku. Zapomeň na to. Není to důležité.
de: Um seinen Hals. Vergiss es. Es ist unwichtig.
es: En su cuello. Olvídalo. No es importante.
fr: Sur son cou. Oublie. C’est pas important.
pl: Na jego szyi. Nie zwracaj uwagi, to nie jest istotne.
ru: У него на шее. Забей. Это неважно.

# Dialogue Text/0x010000820000A808
source: That's enough to take another look at those tracks in the yard. See if they fit this band of miscreants.
cs: To stačí k tomu, abychom se znovu podívali na ty stopy na dvoře. Uvidíme, jestli odpovídají téhle bandě darebáků.
de: Das reicht, um einen weiteren Blick auf die Spuren im Hof zu werfen. Mal sehen, ob sie zu dieser Schurkenbande passen.
es: Es suficiente para volver a echar un vistazo a las huellas del patio y ver si coinciden con esta panda de desgraciados.
fr: C’est suffisant pour retourner examiner ces empreintes dans la cour. Vois si elles correspondent à cette bande de scélérats.
pl: Wiesz już dość, żeby jeszcze raz przyjrzeć się tym śladom na podwórzu. Sprawdzić, czy pasują do tej bandy łachudr.
ru: С этими новыми знаниями стоит еще раз осмотреть следы во дворе. Проверить, соотносятся ли они с этой шайкой-лейкой.

# Dialogue Text/0x01000092000022DE
source: One of them is absent. The Odd Sole?
cs: Jeden z nich chybí Podivná podrážka?
de: Jemand fehlt. Die sonderbare Sohle?
es: Uno de ellos esta ausente. ¿El de la suela extraña?
fr: Il en manque un. La Drôle de semelle ?
pl: Kogoś z nich tu nie ma. Dziwnej podeszwy?
ru: Одной тут нет. Странной подошвы?

# Dialogue Text/0x0100004C0000D0D6
source: In the far corner: standard working boot, steel reinforced toes, size 44. Forty-something, non-alcoholic beverage in hand. (You squint.) Is that a *plectrum*?
cs: Ve vzdálenějším rohu: standardní pracovní bota, ocelová zesílená špička, velikost 44. Čtyřicátník s nealkoholickým nápojem v ruce. (Přimhouříš oči.) Je to *trsátko*?
de: Ganz hinten in der Ecke: gewöhnliche Arbeiterstiefel, Stahlkappen, Schuhgröße 44. In den Vierzigern, alkoholfreies Getränk in der Hand. (Du kneifst die Augen zusammen.) Ist das ein <i>Plektrum</i>?
es: En la esquina del fondo: botas de trabajo estándar, puntera de acero reforzada, talla 44. Cuarenta y algo; bebida sin alcohol. (Entrecierras los ojos). ¿Eso es una *púa*?
fr: Dans le coin, tout au fond : bottes de travail standards, coque renforcée, pointure 44. La quarantaine, boisson non alcoolisée en main. (Vous plissez les yeux.) Serait-ce un *médiator* ?
pl: W dalekim rogu: zwykłe buty robocze, palce chronione stalą, rozmiar 44. Po czterdziestce. Trzyma niealkoholowy napój. (Mrużysz oczy). Czy to *kostka gitarowa*?
ru: В дальнем углу: типовые рабочие ботинки, носки со стальными набойками, 44-й размер. Сорок с чем-то, в руке безалкогольный напиток. (Ты прищуриваешься.) Это что, медиатор?

# Dialogue Text/0x010000820000A8F1
source: "Fuckin' say something already!" The rat-faced man doesn't let you think.
cs: "Řekni už kurva něco!" Krysí ksicht tě nenechá přemýšlet.
de: „Jetzt halten Sie nicht Maulaffen feil, Mann!“ Der Mann mit der Rattenvisage lässt dich nicht nachdenken.
es: "¡Di algo de una puta vez!". El cararrata no te deja finalizar tu proceso mental.
fr: « Alors, vous accouchez ou quoi ?! » L’homme à la gueule de rat ne vous laisse aucun répit pour réfléchir.
pl: „Powiedzże coś w końcu, kurwa!” – facet o szczurzej twarzy nie daje ci się zastanowić.
ru: «Да скажи уже что-нибудь, мать твою!» — не дает поразмыслить мужичок с крысиным лицом.
