Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/807 HARDIE SCAN THE ROOM.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000070001A9E4
source: "Or what -- *you* want to be the eighth Hardie boy? We ain't hiring!" He shakes his head.
cs: "Nebo co - chceš být osmým Valchařovým hochem? My nepřijímáme!" Zavrtí hlavou.
de: „Oder wollen Sie etwa der achte Hardie Boy werden? Wir rekrutieren gerade nicht!“ Er schüttelt den Kopf.
es: "¿Quieres ser *tú* el octavo o qué? ¡No buscamos más peña!". Sacude la cabeza.
fr: « Ou bien – *vous* espérez devenir le huitième Hardie ? On recrute pas ! » Il secoue la tête.
pl: „Hej, a może *ty* chcesz zostać ósmym chłopakiem Hardiego? Nie ma wolnych miejsc!” – kręci głową.
ru: «Или что — *ты* хочешь стать восьмым парнем Харди? Вакансий нет!» — качает головой он.

# Dialogue Text/0x0100004C0000CF56
source: Starting from the right: Boot size 44. Blond man in his thirties. Overbearingly masculine.
cs: Začínáme zprava: Velikost bot 44. Blonďatý třicátník. Panovačně chlapácký.
de: Von rechts beginnend: Schuhgröße 44. Blonder Mann in seinen Dreißigern. Überwältigend maskulin.
es: Empezando por la derecha: talla 44. Rubio, treinta y pocos. Desbordante masculinidad.
fr: En commençant par la droite : bottes pointure 44. Blond, la trentaine. Outrageusement viril.
pl: Zaczynając od prawej: numer buta 44; blondyn po trzydziestce; apodyktycznie męski.
ru: Начнем справа: ботинки 44-го размера. Блондин за тридцать. Чрезмерно маскулинный.

# Dialogue Text/0x010000820000A587
source: Coughs a lot.
cs: Často kašle.
de: Hustet viel.
es: Tose una barbaridad.
fr: Il tousse beaucoup.
pl: Dużo kaszle.
ru: Много кашляет.

# Dialogue Text/0x010000820000A5B1
source: And the little guy?
cs: A ten malý chlapík?
de: Und der Kleine?
es: ¿Y el bajito?
fr: Et le petit type ?
pl: A ten mały?
ru: А тот, некрупный?

# Dialogue Text/0x010000820000A745
source: "Yeah, you fuck with the Hardie boys, you fuck with Titus Hardie!" shouts the scrawny rat-faced man, two teeth missing in the front.
cs: "Jo, ty vyjebáváš s Valchařovými hochy, vyjebáváš s Titusem Valchařem!" vykřkne vychrtlý muž s krysím obličejem, kterému vpředu chybí dva zuby.
de: „Ja, wer den Hardie Boys ans Bein pisst, pisst Titus Hardie ans Bein!“, ruft der dürre Mann mit der Rattenvisage, dem zwei Frontzähne fehlen.
es: "¡Eso, si te metes con los Hardie, te metes con Titus Hardie!", grita el flacucho de la cara de rata al que le faltan las dos paletas.
fr: « Ouais, si vous vous baisez les Hardie, alors vous devez baiser Titus Hardie ! » beugle l’homme à la gueule de rat, ses deux dents de devant manquantes.
pl: „Tak! Jak próbujesz wydymać chłopaków Hardiego, to jakbyś chciał wydymać samego Titusa Hardiego!” – wykrzykuje chuderlawy mężczyzna o szczurzej twarzy i bez przednich zębów.
ru: «Ага, кто доебался до парней Харди, тот доебался до Тита Харди!» — вопит тощий мужичок с крысиным лицом и двумя недостающими передними зубами.

# Dialogue Text/0x010000820000A7DD
source: The old bearded man?
cs: Starý vousatý muž?
de: Der alte Bärtige?
es: ¿El viejo barbudo?
fr: Le vieux barbu ?
pl: Starego brodacza?
ru: Бородатый старик?

# Dialogue Text/0x0100000400014335
source: This one knows how to keep things going. He's a hothead, but not one to be taken lightly. The last one is a bit of a black sheep...
cs: Tenhle umí udržet věci v chodu. Je to horká hlava, kterou však nelze brát na lehkou váhu. Poslední je tak trochu černá ovce...
de: Dieser Typ weiß, wie man den Laden zusammenhält. Er ist ein Hitzkopf, aber nicht auf die leichte Schulter zu nehmen. Der Letzte ist so etwas wie das schwarze Schaf der Truppe …
es: Este sabe como seguir el juego. Se calienta rápido, pero no hay que tomárselo a la ligera. El último es un poco la oveja negra...
fr: Celui-ci sait mettre de l’huile sur le feu. C’est un colérique, et mieux vaut pas le prendre à la légère. Le dernier, c’est un peu la brebis galeuse...
pl: Zna się na... załatwianiu spraw. Ma gorącą głowę, ale nie powinieneś go lekceważyć. Ten ostatni jest za to trochę czarną owcą...
ru: Этот умеет вести дела. Вспыльчивый, но не недооценивай его. А вот последний — малость белая ворона...

# Dialogue Text/0x010000070001AA36
source: "Sorry, boss..." you hear the blond man almost whimper.
cs: "Promiň, šéfe..." slyší, jak blonďák téměř kňourá.
de: „Tut mir leid, Boss …“ Der Tonfall des Blonden hört sich fast wie ein Wimmern an.
es: "Lo siento, jefe...", gimotea el rubio.
fr: Vous entendez le blond murmurer : « Désolé, patron... »
pl: „Wybacz, szefie...” – odpowiada blondyn, niemal skamląc.
ru: «Прости, босс...» — почти скулит блондин.

# Dialogue Text/0x0100004C0000D110
source: A symmetric burn on his neck, resembling the letters *Los Los*. Has he tried to burn it off, leave that life behind?
cs: Na krku má symetrickou popáleninu připomínající písmena *Jedu Jedu*. Pokusil se ji vypálit, nechat ten život za sebou?
de: Eine symmetrische Verbrennung an seinem Hals, die den Worten <i>Los Los</i> ähnelt. Ob er wohl versucht hat, sie wegzubrennen, um dieses Leben hinter sich zu lassen?
es: Tiene una quemadura simétrica en el cuello. Recuerda a las letras *Los Los*. ¿Habrá intentado quemarlas y dejar toda esa vida atrás?
fr: Une brûlure symétrique sur le cou, ressemblant aux mots *Los Los*. A-t-il essayé de s’en débarrasser en les brûlant, cherchant à fuir sa vie passée ?
pl: Symetryczny ślad po oparzeniu na karku przypominający napis *Los Los*. Czyżby próbował go wypalić? Zostawić to życie za sobą?
ru: На шее — симметричный ожог, складывается в буквы *Los Los*. Попытался выжечь, оставить ту жизнь позади?

# Dialogue Text/0x010000820000A76D
source: He understood what you were trying to do. Taking inventory of them.
cs: Pochopil, o co se snažíš. Udělal jejich inventuru.
de: Er hat kapiert, was du im Sinn hattest – eine Bestandsaufnahme von ihnen zu machen.
es: Se ha percatado de tu intención de analizarlos a todos.
fr: Il a compris votre petit jeu : faire l’inventaire de ses troupes.
pl: Zrozumiał, co próbowałeś zrobić. Dokonywałeś ich przeglądu.
ru: Он понял, что ты пытался сделать. Провести инвентаризацию.

# Dialogue Text/0x010000820000A7EB
source: Ignore it.
cs: Ignoruj to.
de: Du ignorierst den Hinweis.
es: Ignorarlo.
fr: L’ignorer.
pl: Zignoruj to.
ru: Проигнорировать наблюдение.

# Dialogue Text/0x010000820000A5AB
source: Where?
cs: Kde?
de: Wo denn?
es: ¿Dónde?
fr: Où ?
pl: Gdzie?
ru: Где?

# Dialogue Text/0x010000070001AA54
source: "Good -- we're all watching each other." The lieutenant adjusts his spectacles. "Officer, your question?"
cs: "Dobře - všichni se navzájem sledujeme." Poručík si upraví brýle. "Detektive, vaše otázka?"
de: „Gut, dann behalten wir uns alle gegenseitig im Auge.“ Der Lieutenant rückt seine Brille zurecht. „Officer, Ihre Frage?“
es: "Bien... nos vigilamos mutuamente". El teniente se ajusta las gafas. "¿Su pregunta, agente?".
fr: « Bien, nous nous surveillons mutuellement, alors. » Le lieutenant remonte ses lunettes. « Cher collègue, votre question ? »
pl: „Świetnie – wszyscy mają wszystkich na oku” – odpowiada porucznik, poprawiając okulary. „Oficerze, twoje pytanie?”
ru: «Прекрасно — то есть мы все друг за другом следим, — поправляет очки лейтенант. — Офицер, у вас был вопрос?»

# Dialogue Text/0x0100006400009DC8
source: Too late, you already scanned the room. You got a pretty good picture.
cs: Příliš pozdě, už jsi si prohlédl místnost. Máš docela dobrý obrázek.
de: Zu spät, du hast dir bereits einen Überblick über den Raum verschafft. Du hast ein ziemlich genaues Bild von der Lage hier.
es: Demasiado tarde, ya has analizado la sala. Te has formado una idea bastante clara.
fr: Trop tard, tu as déjà scruté la pièce. Tu as dressé le portrait de tous ces types.
pl: Za późno. Przyjrzałeś się już pomieszczeniu. Dobrze już wszystko przeanalizowałeś.
ru: Поздно — ты уже осмотрел помещение и составил неплохую картину.

# Dialogue Text/0x010000820000A51E
source: He spent his youth in Villalobos, a housing project in the Jamrock Quarter. There were incarcerations. Hard to say what else -- the ink is fading.
cs: Své mládí prožil ve Villalobosu, sídlišti ve čtvrti Šprajcl. Byl uvězněn. Těžko říct, co ještě - inkoust už bledne.
de: Er verbrachte seine Jugend in Villalobos, einem Wohnprojekt im Viertel Jamrock. War mehr als einmal im Gefängnis. Mehr ist schwer zu sagen – die Tinte ist verblasst.
es: Pasó sus años mozos en Villalobos, unas viviendas de protección oficial en el distrito de Jamrock. Hubo encarcelamientos. Difícil saber algo más... la tinta se desvanece.
fr: Il a passé sa jeunesse à Villalobos, un projet immobilier dans le quartier de Jamrock. Il a été incarcéré plusieurs fois. Difficile d’en dire davantage, l’encre est effacée.
pl: Młodość spędził w Villalobos, projekcie mieszkaniowym w dzielnicy Jamrock. Trafiał do aresztu. Ciężko stwierdzić coś więcej – tusz już blaknie.
ru: Молодость он провел в Виллалобосе — жилом комплексе в Джемроке. Пребывал в местах лишения свободы. Остальное сказать сложно — чернила поблекли.

# Dialogue Text/0x010000820000A594
source: Let's call this one The Musician.
cs: Říkejme mu Muzikant.
de: Nennen wir ihn den „Musiker“.
es: Llamemos a este 'El Músico'.
fr: Appelons celui-ci le Musicien.
pl: Tego nazwijmy Muzykiem.
ru: Пусть этот будет — Музыкант.

# Dialogue Text/0x010000820000A851
source: "Yeah, what brings you around, copper?" the rat-faced sycophant repeats.
cs: "Jo, co tě sem přivádí, fízle?" opakuje krysácký patolízal.
de: „Also, was führt Sie zu uns, Polyp?“, wiederholt der Speichellecker mit der Rattenvisage.
es: "Eso, ¿qué te trae por aquí, maderito?", repite con adulación el cararrata.
fr: « Ouais, vous venez foutre quoi ici, le flicaillon ? » répète le lèche-bottes avec sa gueule de rat.
pl: „Tak. Co cię sprowadza, glino?” – powtarza lizus o szczurzej twarzy.
ru: «Ага, ты зачем пожаловал, начальник?» — повторяет подпевала с крысиным лицом.

# Dialogue Text/0x010000820000A893
source: Good. You could take another look at the tracks in the yard -- on the crime scene. See if they fit this bunch.
cs: Dobrá. Mohl by ses znovu podívat na stopy na dvoře - na místě činu. Podívej se, jestli odpovídají téhle skupině.
de: Gut. Du könntest einen weiteren Blick auf die Spuren im Matsch werfen – am Tatort. Herausfinden, ob sie zu diesem Haufen passen.
es: Bien. Podrías echar otro vistazo a las huellas del patio, las de la escena del crimen, y ver si coinciden con las de esta banda.
fr: Bien. Tu pourrais retourner examiner les empreintes dans la cour, sur la scène du crime. Et voir si elles correspondent à celles de la bande.
pl: Świetnie. Możesz rzucić jeszcze raz okiem na ślady w błocie na miejscu zbrodni. Zobaczyć, czy pasują do tej bandy.
ru: Отлично. Теперь стоит еще раз осмотреть следы во дворе — на месте преступления. Проверить, соотносятся ли с этими мужиками.

# Dialogue Text/0x010000920000230B
source: This would fit what Joyce told us, but I don't want to make any assumptions.
cs: To by odpovídalo tomu, co nám řekla Joyce, ale nechci vytvářet žádné domněnky.
de: Das würde zu Joyce’ Aussagen passen, aber ich will keine Mutmaßungen anstellen.
es: Eso encajaría con lo que nos contó Joyce, pero no quiero dar nada por hecho.
fr: Ça corroborerait ce que nous a dit Joyce, mais je voudrais pas tirer de plans sur la comète.
pl: To by pasowało do tego, co mówiła Joyce, ale póki co to tylko domysły.
ru: Это совпало бы с тем, что сказала нам Джойс, но я не хочу делать поспешных выводов.

# Dialogue Text/0x0100009200002315
source: Maybe. But hey, you've stood there for about four seconds, not saying anything. Now is a good time to hit them with questions -- where's the eighth Hardie?
cs: Možná. Ale hele, stál jsi tady asi čtyři vteřiny a nic jsi neřekl. Teď je ten správný čas na to, abys je zasypal otázkami - kde je osmý Valchařovec?
de: Vielleicht. Aber hey, du stehst jetzt schon seit ungefähr vier Sekunden hier und schweigst. Jetzt ist ein guter Zeitpunkt, um ihnen ein paar Fragen um die Ohren zu hauen. Wo ist der achte Hardie?
es: Tal vez. Pero, oye... llevas ahí pasmado como cuatro segundos, sin abrir la boca. Es buen momento para acribillarlos a preguntas... ¿Dónde está el octavo Hardie?
fr: Peut-être. Mais t’es resté planté là pendant environ quatre secondes, sans dire un mot. C’est le moment de leur balancer tes questions – où est le huitième Hardie ?
pl: Może. Ale słuchaj, stoisz tam już ze cztery sekundy i nic nie mówisz. To dobry moment na pytania. Gdzie jest ósmy Hardie?
ru: Может быть. И это самое... ты уже секунды четыре стоишь перед ними молча. Самое время налечь на вопросы — где восьмой Харди?

# Dialogue Text/0x010000070001AA4B
source: "You're not cops here. Don't go digging around, if you don't want a bullet in the back of your head. I'm watching you."
cs: "Tady nejste policajti. Nešťourejte se v tom, jestli nechcete mít kulku v zátylku. Sleduju vás."
de: „Sie sind hier keine Bullen. Schnüffeln Sie hier nicht rum, es sei denn, Sie wollen sich eine Kugel im Hinterkopf einfangen. Ich habe Sie im Auge.“
es: "Aquí no sois polis. No vayáis en plan metomentodo si no queréis acabar con una bala en la cabeza. Os tengo vigilados".
fr: « Vous n’êtes pas des flics, ici. Ne vous avisez pas de fouiner, si vous ne voulez pas vous retrouver avec une balle dans le crâne. Je vous ai à l’œil. »
pl: „Nie jesteście tutaj glinami. Lepiej nie wtykaj nosa w nie swoje sprawy, bo skończysz z kulką w potylicy. Mam was na oku”.
ru: «Вы тут не копы. Не вздумайте ничего разнюхивать, а то получите пулю в затылок. Я за вами слежу».

# Dialogue Text/0x0100002F0001331C
source: Exactly. But none of this is news to you. You've stood there for about four seconds, not saying anything -- time to move on...
cs: Přesně tak. Ale nic z toho pro tebe není novinkou. Už tady stojíš asi čtyři vteřiny a nic neříkáš - je čas jít dál...
de: So ist es. Aber nichts davon ist dir neu. Du stehst jetzt schon seit vier Sekunden stumm da – Zeit, weiterzumachen …
es: Exacto. Pero esto no te pilla de nuevas. Llevas ahí plantado como cuatro segundos, sin abrir la boca... va siendo hora de actuar.
fr: Tout à fait. Mais ce n’est pas un scoop pour toi. T’es resté planté là pendant environ quatre secondes, sans dire un mot. Il est temps de te bouger...
pl: Dokładnie. Ale to dla ciebie żadna nowina. Stoisz tam już ze cztery sekundy i nic nie mówisz. Czas pociągnąć to dalej...
ru: Именно. Но всё это для тебя не новость. Ты стоишь тут молча уже секунды четыре — время что-то сказать...

# Dialogue Text/0x0100004C0000CF50
source: In conclusion: these seven are the actors on the crime scene. The footprints were theirs, but there's a *discrepancy*.
cs: Závěrem: těchto sedm je aktéry na místě činu. Stopy byly jejich, ale je tu jedna *nesrovnalost*.
de: Zusammengefasst sind diese sieben die Akteure des Tatorts. Die Fußabdrücke gehören zu ihnen, aber es gibt eine <i>Unstimmigkeit</i>.
es: En conclusión: estos siete son los protagonistas de la escena del crimen. Las huellas son suyas, pero hay una *discrepancia*.
fr: Conclusion : tous les sept ont pris part à la scène du crime. Il s’agissait bien de leurs empreintes, mais il y a une *incohérence*.
pl: Podsumowując: to ta siódemka była na miejscu zbrodni. Ślady stóp należą do nich, jest jednak pewna *nieścisłość*.
ru: Подводя итог: именно эти семеро действовали на месте преступления. Следы — их. Но есть *несоответствие*.

# Dialogue Text/0x010000820000A791
source: Yes, falling out of line to *please* him! This is the best kind. And now this guy is going to...
cs: Ano, vystupte z řady, abyste ho *potěšili*! To je ten nejlepší způsob. A teď se ten chlap chystá...
de: Ja, sie werden aus der Reihe tanzen, um ihm zu <i>gefallen</i>! Besser geht’s gar nicht. Und jetzt wird dieser Typ …
es: ¡Sí, se pasarán de la raya solo por *complacerle*! Son del estilo. Y ahora este tío va a...
fr: Oui, en se faisant remarquer pour lui *lécher les bottes* ! C’est le meilleur moyen. Et à présent, ce type va...
pl: Tak, odzywa się niepytany, żeby go *zadowolić*! Najlepsza opcja. A teraz ten gość...
ru: Ага. Нарушить субординацию, чтобы ему *прислужить*! Лучшая мотивация. А теперь этот...

# Dialogue Text/0x010000820000A910
source: Got it.
cs: Mám to.
de: Alles klar.
es: Entendido.
fr: Pigé.
pl: Dobra.
ru: Понял.

# Dialogue Text/0x010000070001A9F8
source: This person Glen wants to hire -- he really respects her.
cs: Tuhle osobu chce Glen zaměstnat - opravdu si jí váží.
de: Wen immer dieser Glen rekrutieren will – er hat großen Respekt vor ihr.
es: Este Glen quiere ficharla... la respeta de verdad.
fr: Cette personne que Glen veut recruter – il lui voue vraiment un profond respect.
pl: Ta kobieta, którą Glen by wśród nich widział, cieszy się jego wielkim szacunkiem.
ru: Женщина, которую Глен хотел бы нанять, — он правда ее уважает.

# Dialogue Text/0x0100004C0000D172
source: Awful smell. His feet stink from all the way over there, despite having boots on.
cs: Příšerný zápach. Nohy mu páchnou ze všech stran, přestože má na nohou boty.
de: Ein fürchterlicher Geruch. Seine Füße stinken bis hierher, obwohl er Stiefel trägt.
es: Menudo tufo. A pesar de llevar las botas puestas, percibes el pestazo de sus pies.
fr: Une odeur nauséabonde. Ses pieds embaument toute la pièce, malgré ses bottes.
pl: Ohydny smród. Jego stopy czuć nawet stąd, mimo że ma na sobie buty.
ru: Отвратительная вонь. Запах его ног слышен даже отсюда, хоть он и обут.

# Dialogue Text/0x0100006B00009B5C
source: The emblem on his vest says 'Rowing club'. A little patch below it reads: 'T. Hardie, Captain'.
cs: Na vestě má znak s nápisem "Veslařský klub". Na malé nášivce pod ním je napsáno: "T. Valchař, kapitán".
de: Auf dem Wappen seiner Weste steht „Ruderverein“. Auf einem kleinen Aufnäher darunter steht „T. Hardie, Kapitän.“
es: El símbolo de su chaleco dice 'Club de remo'. Justo debajo, en un parchecito, pone: 'T. Hardie, capitán'.
fr: Le logo sur sa veste indique « Club d’aviron ». Sur un petit écusson, il est écrit : « T. Hardie, capitaine ».
pl: Emblemat na jego kamizelce opatrzony jest napisem „Klub wioślarski”, naszywka pod spodem zaś: „T. Hardie, kapitan”.
ru: Логотип на жилете гласит: «Гребной клуб». Пониже нашивка: «Т. Харди, капитан».

# Dialogue Text/0x010000820000A8A8
source: "Fuckin' say something already!" The rat-faced man doesn't let you think.
cs: "Řekni už kurva něco!" Krysí ksicht tě nenechá přemýšlet.
de: „Jetzt halten Sie nicht Maulaffen feil, Mann!“ Der Mann mit der Rattenvisage lässt dich nicht nachdenken.
es: "¡Di algo de una puta vez!". El cararrata no te deja pensar.
fr: « Alors, vous accouchez ou quoi ?! » L’homme à la gueule de rat ne vous laisse aucun répit pour réfléchir.
pl: „Powiedzże coś w końcu, kurwa!” – facet o szczurzej twarzy nie daje ci się zastanowić.
ru: «Да скажи уже что-нибудь, мать твою!» — не дает поразмыслить мужичок с крысиным лицом.

# Dialogue Text/0x010000070001A9D0
source: "I found eight sets of footprints, but there's only seven of you... Where is the eighth Hardie boy?"
cs: "Našel jsem osm sad stop, ale vás je jen sedm... Kde je osmý Valchařův hoch?"
de: Ich habe acht Paar Fußabdrücke gefunden, aber Sie sind nur zu siebt … Wo ist der achte Hardie Boy?“
es: "Distinguí ocho pares de huellas, pero aquí solo estáis siete... ¿Dónde está el octavo Hardie?".
fr: « J’ai découvert huit paires d’empreintes de pas, mais vous n’êtes que sept... Où est le huitième Hardie ? »
pl: „Znalazłem ślady ośmiu par nóg, a was jest siedmiu... Gdzie ósmy chłopak Hardiego?”
ru: «Я нашел восемь пар следов, но вас только семеро... Где восьмой парень Харди?»

# Dialogue Text/0x010000070001AA05
source: Hmmm... *She*? So there is an eighth Hardie and it's a Hardie girl?
cs: Hmmm... *Ona*? Takže existuje osmý Valchař a je to Valchařka?
de: Hmm … <i>Sie</i>? Es gibt also einen achten Hardie, und er ist ein Hardie Girl?
es: Umm… ¿*ella*? Así que sí: hay un octavo Hardie... y es una chica.
fr: Tiens, tiens... *Elle* ? Le huitième Hardie serait donc une Hardie ?
pl: Hmm. *Ona*? Czyli jest ktoś ósmy? Dziewczyna Hardiego?
ru: Хм-хм... *она*? То есть восьмой Харди существует — и это *девица* Харди?

# Dialogue Text/0x010000070001AA44
source: "That's right, we're not talking about this. This is a private Hardie boys matter, nothing to do with your shit. *And*..." He points at the lieutenant.
cs: "Přesně tak, o tomhle nemluvíme. Tohle je soukromá záležitost Valchařových hochů, nemá to nic společného s tvými kecy. *A*..." Ukáže na poručíka.
de: „Ganz genau, darüber unterhalten wir uns nicht. Das ist eine private Angelegenheit der Hardie Boys und hat mit Ihrem Scheiß nichts zu tun. <i>Und</i> …“ Er deutet auf den Lieutenant.
es: "Eso es: no vamos a hablar del tema. Es un asunto privado de los Hardies, no tiene nada que ver con tus mierdas. *Y*...". Señala al teniente.
fr: « Exact, ne parlons pas de ça. C’est une affaire privée qui ne regarde que les Hardie, ce sont pas vos oignons. *Et*... » Il désigne Kim.
pl: „Zgadza się, nie będziemy o tym rozmawiać. To prywatna sprawa chłopaków Hardiego i nie ma żadnego związku z tym całym gównem. *Poza tym*...” – wskazuje porucznika.
ru: «Верно, мы не станем об этом говорить. Это частное дело парней Харди, вас не касается. *И*...» Он тыкает пальцем в Кима.

# Dialogue Text/0x010000820000A8AF
source: "Fuckin' say something already!" The rat-faced man doesn't let you finish the thought.
cs: "Řekni už kurva něco!" Muž s krysím obličejem tě nenechá dokončit myšlenku.
de: „Jetzt halten Sie nicht Maulaffen feil, Mann!“ Der Mann mit der Rattenvisage lässt dich den Gedanken nicht vollenden.
es: "¡Di algo de una puta vez!". El cararrata no te deja finalizar tu proceso mental.
fr: « Alors, vous accouchez ou quoi ?! » L’homme à la gueule de rat ne vous laisse pas terminer votre réflexion.
pl: „Powiedzże coś w końcu, kurwa!” – facet o szczurzej twarzy nie daje ci dokończyć myśli.
ru: «Да скажи уже что-нибудь, мать твою!» — не дает додумать мысль мужчина с крысиным лицом.

# Dialogue Text/0x01000092000022F9
source: The entire Union might be involved. Maybe even all of Martinaise... (Look around suspiciously.)
cs: Může se to týkat celé Odborů. Možná i celá Martinézy... (Podezřívavě se rozhlédni.)
de: Die ganze Gewerkschaft könnte involviert sein. Vielleicht sogar ganz Martinaise … (Du siehst dich misstrauisch um.)
es: Puede que todo el sindicato esté involucrado. Incluso puede que Martinaise al completo... (Mirar alrededor con suspicacia).
fr: Le syndicat tout entier pourrait être mouillé. Peut-être même Martinaise dans son intégralité... (Observer les alentours d’un air suspicieux.)
pl: Cały Związek może być umoczony. Może nawet całe Martinaise... (Rozejrzyj się podejrzliwie).
ru: Весь профсоюз может быть замешан. Может, даже весь Мартинез... (Подозрительно осмотреться.)

# Dialogue Text/0x010000040001431F
source: "Let Dennis enjoy his fucking, man. We don't mind." You notice gang tattoos; the man must be either Mesque or Saramirizian.
cs: "Jen ať si Denis to jebání užije. Nám to nevadí." Všimneš si gangsterských tetování; ten muž musí být buď Meskan, nebo Saramirizian.
de: „Wenn Dennis sich angepisst fühlt, dann lass ihn doch, Mann. Jeder, wie er will.“ Dir fallen die Gangtattoos auf. Der Mann muss entweder Mesque oder Samaraner sein.
es: "Deja que Dennis se divierta, tío. No nos importa". Te percatas de los tatuajes de pandillero; este hombre tiene pinta de ser mesqueño o saramiriciano.
fr: « Laisse Dennis se faire plaisir. On s’en cogne. » Vous remarquez des tatouages. L’homme doit être Mesque ou Saramirizien.
pl: „Niech Dennis się cieszy swoim dymaniem. Nie mamy nic przeciwko” – dostrzegasz gangsterskie tatuaże. Ten człowiek jest Meskiem lub Saramiryzyjczykiem.
ru: «Дай ты Деннису насладиться тем, как его ебут. Мы не против». Ты замечаешь татуировки, указывающие на принадлежность к банде: мужчина то ли мескиец, то ли сарамиризец.
