Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/811 ADDITIONAL CONTENT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001B611
source: "Let me know if you figure it out back there," the big man says, turning to you. "Now, anything else we can help you with?"
cs: "Dejte mi vědět, až to tam vzadu vyřešíte," řekne velký muž a otočí se k tobě. "Můžem ti ještě s něčím pomoct?"
de: „Falls ihr da hinten noch draufkommt, dann sagt mir Bescheid“, sagt der große Mann und wendet sich dir zu. „Also, kann ich Ihnen sonst irgendwie weiterhelfen?“
es: "Avísame si te acuerdas", concluye el grandullón mientras se vuelve hacia ti. "¿Algo más con lo que te podamos ayudar?".
fr: « Faites-moi signe quand ça vous reviendra, dit le grand gaillard, se tournant vers vous. On peut faire autre chose pour vous ? »
pl: „Dajcie znać, jak sobie przypomnicie” – stwierdza olbrzym, po czym zwraca się do ciebie. „Mogę ci jeszcze w czymś pomóc?”
ru: «Сообразишь у себя на галерке — дай знать, — говорит громила и поворачивается к тебе. — Так что, могу я тебе еще чем-то помочь?»

# Dialogue Text/0x010000820001B6F8
source: Whatever you do, do not admit to these punks you lost your gun. You will suffer if you do.
cs: Ať už uděláš cokoli, nepřiznávej se těm grázlům, že jsi ztratil zbraň. Pokud to uděláš, budeš trpět.
de: Was auch immer du jetzt machst, gib vor diesen Knallchargen nicht zu, dass du deinen Revolver verloren hast. Sonst wirst du was erleben.
es: Hagas lo que hagas no admitas ante estos tunantes que has perdido tu pistola. Si lo haces, sufrirás.
fr: Quoi que tu fasses, n’admets pas avoir perdu ton flingue devant ces voyous. Tu t’en mordrais les doigts.
pl: Cokolwiek zrobisz, nie przyznawaj się tym gnojom, że zgubiłeś broń. Jeśli to zrobisz, ucierpisz.
ru: Ни при каких обстоятельствах не говори этому хулиганью, что потерял пистолет. Скажешь — примешь страдание.

# Dialogue Text/0x010000060001DE08
source: "Police paraphernalia doesn't just wash up on the coast, people. It's not like we dump it at night. She bought it, collected it."
cs: "Policejní příslušenství se nevyplavuje na pobřeží jen tak, lidi. Není to tak, že bychom je odhazovali po nocích. Koupila si to, shromáždila to."
de: „Polizeiausrüstung wird nicht einfach so an der Küste angespült, Leute. Es ist ja nicht so, als würden wir sie nachts versenken. Sie hat sie gekauft, gesammelt.“
es: "La parafernalia policial no acaba en la costa así como así, caballeros. No la tiramos a la basura sin más. La compró y la coleccionó".
fr: « Un équipement de police complet, ça ne s’échoue pas juste sur le rivage, messieurs. On ne le ramasse pas la nuit à la sauvette. Elle l’a acheté, ou récupéré quelque part. »
pl: „Policyjne wyposażenie nie jest po prostu wymywane na brzeg przez fale, ludzie. Przecież nie wyrzucamy go nocą. Ona je kupiła albo zdobyła”.
ru: «Полицейские принадлежности не выносит просто так на берег. Не сбрасываем же мы их в реку по ночам. Она их покупала, собирала».

# Dialogue Text/0x0100000700015156
source: "Easy, Al..." He glances over his shoulder. "We all hate him. The man's all cock and no balls. Can't trust a fella like that."
cs: "Klid, Ale..." Ohlédne se přes rameno. "Všichni ho nenávidíme. Ten chlap je samý pták a žádné koule. Takovému chlapovi se nedá věřit."
de: „Locker bleiben, Al.“ Er wirft einen Blick über seine Schulter. „Wir alle hassen ihn. Großer Schwanz, keine Eier. So einem kann man nicht vertrauen.“
es: "Tranquilo, AI...". Echa un vistazo por encima del hombro. "Todos lo odiamos. El tío es todo polla y cero pelotas. No se puede confiar en un despojo como él".
fr: « Du calme, Al... » Il regarde par-dessus son épaule. « Personne peut le blairer. Que de la gueule, pas de couilles. On peut pas faire confiance à un type pareil. »
pl: „Spokojnie, Al...” – zerka przez ramię. „Wszyscy go nienawidzimy. To kutas bez jaj. Takiemu nie można ufać”.
ru: «Спокойно, Ал, — оглядывается он через плечо. — Все мы его ненавидим. Этот чувак — один сплошной хуй и никаких яиц. К таким доверия ноль».

# Dialogue Text/0x010000820001B5A6
source: "Nope! She didn't have anything of mine."
cs: "Ne! Neměla nic mého."
de: „Nee! Sie hatte nichts von mir.“
es: "¡No! No tenía nada que fuera mío".
fr: « Non ! Elle n’avait rien qui m’appartienne. »
pl: „Nie! Nie miała nic mojego”.
ru: «Не-а! Моих вещей у нее не было».

# Dialogue Text/0x010000820001B6DA
source: "Easy, Al." The man says soothingly. "Don't let him get to you. Have one for Auntie LePlante, huh?"
cs: "Klid, Ale." řekne muž konejšivě. "Nenech ho, aby tě dostal. Dej si jedno na tetu LePlantovou, co?"
de: „Entspann dich, Al“, sagt der Mann besänftigend. „Reg dich wegen dem nicht auf. Trink einen auf Tantchen LePlante, hm?“
es: "Relájate, AI". Dice el hombre tranquilamente. "No dejes que te provoque. Tómate una a la salud de la tita LePlante, ¿te parece?".
fr: « Du calme, Al, dit l’homme sur un ton apaisant. Ne le laisse pas t’embobiner. Bois plutôt un coup à la santé de tatie LePlante, OK ? »
pl: „Spokojnie, Al” – mówi kojąco mężczyzna. „Nie daj mu się zirytować. Wypij za ciotkę LePlante, co?”
ru: «Тише, Ал, — успокаивает его парень. — Не реагируй ты на него. Лучше выпей за тетю Лёплант, м?»

# Dialogue Text/0x010000820001B715
source: "Easy there, Al." He turns to the tattooed man, who is taking heaving breaths. "Sit down. We've got one of our own to take care of. So let's not get worked up."
cs: "Klid, Ale." Otočí se k potetovanému muži, který ztěžka oddechuje. "Posaď se. Musíme se postarat o jednoho z nás. Tak se nerozčilujme."
de: „Entspann dich, Al.“ Er wendet sich dem tätowierten Mann zu, der schwer atmet. „Setz dich. Wir müssen uns um eine von uns kümmern, also lassen wir uns nicht aus der Ruhe bringen.“
es: "Cálmate, AI". Se vuelve hacia el hombre tatuado, el cuál resopla airadamente. "Siéntate. Tenemos que ocuparnos de uno de los nuestros, así que no nos alteremos".
fr: « Tout doux, Al. » Il se tourne vers le tatoué, qui respire lourdement. « Rassieds-toi. L’une des nôtres a besoin de notre aide. Alors, garde ton sang-froid. »
pl: „Spokojnie, Al” – zwraca się do wytatuowanego mężczyzny dyszącego ze wzburzenia. „Usiądź. Musimy zająć się kimś z naszych, więc nie denerwuj się tak”.
ru: «Тише, Ал. — Он поворачивается к татуированному мужчине — тот тяжело дышит. — Присядь. Нам нужно о ней позаботиться, своих мы не бросим. Так что не психуй».

# Dialogue Text/0x010000820001B5F7
source: "Hey," Eugene interjects. "Wasn't Evrart's B Team looking for her the other day? They said something about her... I dunno, finding something?"
cs: "Hej," vloží se do toho Evžen. "Nehledal ji tuhle Evrartův tým B? Říkali něco o ní... Já nevím, něco našla?"
de: „Hey“, wirft Eugene ein. „Hat Evrarts B-Team nicht neulich nach ihr gesucht? Irgendwas haben sie doch über sie gesagt … Keine Ahnung, sie haben nach irgendwas gesucht?“
es: "¡Eh!". Interviene Eugene. "¿No estaba el equipo B de Evrart buscándola el otro día? Dijeron algo sobre ella... no sé, ¿algo sobre encontrar yo que sé el qué?".
fr: « Hé, intervient Eugène. L’équipe B d’Evrart était pas à sa recherche, l’autre jour ? Ils ont parlé d’elle... Ils avaient trouvé un truc je crois, non ? »
pl: „Hej” – wtrąca Eugene. „Czy przypadkiem nie szukała jej ostatnio Drużyna B Evrarta? Mówili, że coś... nie pamiętam, znalazła?”
ru: «Слушай, — перебивает Эжен, — а разве запасная команда Эврара не искала ее давеча? Что-то такое говорили... мол, она что-то нашла?»

# Dialogue Text/0x010000820001B62D
source: "Get wanting to be a cop, you mean? Well, she..." He furrows his brow in thought. "Shit, I don't actually know. Anyone know why she started acting like a pig?"
cs: "Myslíš jako to, že touží bejt poldou? No, ona..." Zamyšleně svraští čelo. "Sakra, já vlastně nevím. Ví někdo, proč se začala dělat jako, že je prase?"
de: „Dass sie eine Polizistin sein wollte, meinen Sie? Na ja, sie …“ Er runzelt nachdenklich die Stirn. „Scheiße, ich weiß es nicht wirklich. Weiß einer, warum sie angefangen hat, sich wie eine Bullensau zu benehmen?“
es: "¿Te refieres a lo de querer ser policía? Bueno, ella...". Frunce el ceño mientras piensa. "En realidad no tengo ni repajolera idea. ¿Alguien sabe por qué empezó a comportarse como un madero?".
fr: « À vouloir devenir flic, vous voulez dire ? Eh bien, elle... » Il fronce les sourcils, réfléchissant. « Merde, j’en sais foutre rien. Quelqu’un sait pourquoi elle s’est mise à se comporter comme un poulet ? »
pl: „Masz na myśli to, że chce zostać gliną? Ona...” – marszczy w zamyśleniu brwi. „Cholera, właściwie nie wiem. Wie ktoś, dlaczego zaczęła zachowywać się jak świnia?”
ru: «Какой „такой“? В смысле как вышло, что она захотела стать копом? Ну, она... — Он задумчиво сводит брови. — Бля, а вообще — я не знаю. Кто-нибудь знает, когда она вздумала вести себя по-мусорски?»

# Dialogue Text/0x010000820001B695
source: The big man stares at you, still stunned. Too stunned to even drink his beer. "Where is it now," he asks slowly. "I don't see it..."
cs: Velký muž na tebe stále ohromeně zírá. Příliš ohromený, než aby se vůbec napil piva. "Kde je teď?" zeptá se pomalu. "Nevidím ho..."
de: Der große Mann starrt dich immer noch verblüfft an. Sogar zu verblüfft, um sein Bier zu trinken. „Wo ist sie jetzt?“, fragt er langsam. „Ich sehe sie nirgends …“
es: El grandullón te mira fijamente, todavía aturdido. Lo bastante como para no seguir bebiendo. "¿Dónde está ahora?", pregunta lentamente. "No la veo...".
fr: Le grand gaillard vous toise, encore sous le choc. Trop abasourdi pour boire sa bière. « Où est-il à présent ? demande-t-il lentement. Je ne le vois pas... »
pl: Olbrzym gapi się na ciebie, wciąż w szoku – zbyt wielkim, by sięgnąć po łyk piwa. „Gdzie jest teraz?” – pyta wolno. „Nie widzę przy tobie spluwy...”
ru: Громила все еще смотрит на тебя в изумлении. Он так поражен, что не может даже пить пиво. «А сейчас он где? — медленно спрашивает он. — Я его не вижу...»

# Dialogue Text/0x010000820001B5ED
source: "Thanks for helping out with this one, Titus." [Leave.]
cs: "Díky, že jsi mi s tím pomohl, Tite." [Odejdi.]
de: „Danke für Ihre Hilfe bei dieser Sache, Titus.“ [Ende.]
es: "Gracias por ayudarme con esto, Titus". [Irte].
fr: « Merci pour votre aide sur ce coup-là, Titus. » [Prendre congé.]
pl: „Dzięki za pomoc w tej sprawie, Titus”. [Odejdź].
ru: «Спасибо, что помог с этим делом, Тит». [Уйти.]

# Dialogue Text/0x010000820001B617
source: "No problemo, cop-man. We take care of our mentally ill here in Martinaise. Ain't that right, boys?"
cs: "No problemo, poldo-čéče. Tady v Martinéze se o duševně nemocný staráme. Není to tak, hoši?"
de: „Null Problemo, Bulle. Hier in Martinaise kümmern wir uns um unsere Geisteskranken. Stimmt’s, Jungs?“
es: "No hay problema, madero. Aquí en Martinaise cuidamos de nuestros enfermos mentales. ¿No es así, chicos?".
fr: « No problemo, le flicard. On sait prendre soin de nos dingues, à Martinaise. Pas vrai, les gars ? »
pl: „Żaden problem, gliniarzu. My tu w Martinaise dbamy o swoich z chorobami psychicznymi. Co nie, chłopaki?”
ru: «Не вопрос, копчик. У нас в Мартинезе душевнобольных не бросают. Так, пацаны?»

# Dialogue Text/0x0100000700015148
source: "Someone whose only connection to the outside world is Channel 8 and it's cop programs?"
cs: "Někdo, jehož jediným spojením s okolním světem je kanál 8 a jeho policejní pořady?"
de: „Jemand, dessen einzige Verbindung zur Außenwelt Kanal 8 und dessen Polizeisendungen sind?“
es: "¿Alguien cuya conexión con el mundo exterior es el Canal 8 y sus programas de polis?".
fr: « Quelqu’un dont le seul lien avec le monde extérieur se résume aux programmes policiers de Canal 8 ? »
pl: „Ktoś, kogo jedyny kontakt ze światem to Kanał 8 i jego programy o gliniarzach?”
ru: «Тот, чья единственная связь со внешним миром — это восьмой канал и тамошние передачи про копов?»

# Dialogue Text/0x010000070001515D
source: Must be a local saying.
cs: To musí být místní přísloví.
de: Muss eine Redewendung aus der Gegend sein.
es: Debe ser un dicho de la zona.
fr: Ça doit être une expression locale.
pl: To musi być jakieś miejscowe powiedzonko.
ru: Наверное, местная поговорка.

# Dialogue Text/0x010000820001B627
source: The tattooed Mesque sinks into his seat, unsure how to respond. "Yeah... you should be."
cs: Potetovaný Meskan klesne na své místo a neví, jak odpovědět. "Jo... to by mělo."
de: Der tätowierte Mesque sinkt in seinen Sitz und weiß nicht, was er antworten soll.“ „Ja … Das sollten Sie auch.“
es: El mesqueño tatuado se hunde en su asiento, inseguro de cómo responder. "Sí... deberías serlo".
fr: Le Mesque tatoué s’enfonce dans son siège, ne sachant pas trop quoi répondre. « Ouais... Vous pouvez l’être. »
pl: Wytatuowany Mesk opada na swoje miejsce, nie wiedząc, co odpowiedzieć. „Tak... Powinno być”.
ru: Татуированный мескиец садится. Он не уверен, как на это реагировать. «Ну, да... заслуженно».

# Dialogue Text/0x010000820001B68F
source: "At least it's in good hands." He sips his beer, recovering. "Well. We'll get her help. You just stay out of the way. Way far out of the way."
cs: "Alespoň je v dobrých rukou." Napije se piva a vzpamatuje se. "No. Seženeme jí pomoc. Ty se jen drž stranou. Hodně daleko stranou."
de: „Wenigstens ist sie in guten Händen.“ Er erholt sich mit einem Schluck von seinem Bier. „Also dann, wir werden ihr Hilfe besorgen. Halten Sie einfach Abstand. Viel Abstand.“
es: "Al menos está en buenas manos". Se bebe la cerveza para pasar el mal trago. "Bueno, la ayudaremos.Tú quédate al margen. Muy al margen".
fr: « Au moins, il est entre de bonnes mains. » Il sirote sa bière, histoire de s’en remettre. « Bien. On va lui filer un coup de main. Mais vous, restez loin de tout ça. Le plus loin possible. »
pl: „Przynajmniej jest w dobrych rękach” – upija łyk piwa, aby dojść do siebie. „Pomożemy jej. A ty po prostu nie wchodź nam w drogę. I trzymaj się z daleka”.
ru: «Что ж, зато он в хороших руках. — Он отпивает пиво, приходя в себя. — Мы ей поможем. Вы — просто не лезьте. Лезьте куда-нибудь в другую сторону».

# Dialogue Text/0x010000820001B71B
source: "Dunno," Titus says, shrugging. "She lives by the water. Shit washes up all the time on the beach."
cs: "Nevím," pokrčí Titus rameny. "Žije u vody. Na pláži jsou vždycky nějaký vyplavený sračky."
de: „Keine Ahnung“, sagt Titus und zuckt mit den Schultern. „Sie wohnt am Wasser. Am Strand wird ständig irgendein Scheiß angespült.“
es: "No sé", dice Titus encogiéndose de hombros. "Vive junto al mar. A la orilla llega todo tipo de mierda".
fr: « J’en sais rien, dit Titus en haussant les épaules. Elle vit au bord de la mer. Y a toutes sortes de détritus qui s’échouent sans arrêt sur le rivage. »
pl: „Nie wiem” – odpowiada Titus, wzruszając ramionami. „Mieszka nad wodą. Fale ciągle wyrzucają na plażę różne śmieci”.
ru: «Без понятия, — пожимает плечами Тит. — Живет у воды. На берег вечно всякий мусор выносит».

# Dialogue Text/0x010000060001DDFA
source: The children kept her together.
cs: Děti ji držely pohromadě.
de: Die Kinder haben ihren Verstand beisammengehalten.
es: Los niños la mantenían cuerda.
fr: Les enfants l’empêchaient de sombrer.
pl: Dzięki dzieciakom trzymała się w kupie.
ru: Держалась за детей.

# Dialogue Text/0x010000820001B59A
source: "There's an old catatonic lady in the old fish market, on the other side of the bay. She needs help."
cs: "Na starém rybím trhu na druhé straně zálivu je stará katatonická paní. Potřebuje pomoc."
de: „Auf dem alten Fischmarkt auf der anderen Seite der Bucht befindet sich eine katatonische alte Dame. Sie braucht Hilfe.“
es: "Hay una anciana catatónica en el antiguo mercado de pescado, al otro lado de la bahía. Necesita ayuda".
fr: « Il y a une vieille femme catatonique dans le vieux marché aux poissons, de l’autre côté de la baie. Elle a besoin d’aide. »
pl: „Na starym targu rybnym, po drugiej stronie zatoki, jest starsza kobieta w stanie katatonii. Potrzebuje pomocy”.
ru: «На старом рыбном рынке, на другой стороне бухты, находится пожилая женщина в кататоническом состоянии. Ей нужна помощь».

# Dialogue Text/0x010000820001B621
source: "Sure enough!" Eugene raises his glass in toast. "We're the *real* heroes on these streets!"
cs: "No jasně!" Evžen pozvedne sklenku k přípitku. "V těchhle ulicích jsme *opravdický* hrdinové!"
de: „So sieht’s aus!“ Eugene prostet mit seinem Glas in die Runde. „Auf diesen Straßen sind wir die <i>wahren</i> Helden!“
es: "¡Y tanto que sí!". Eugene alza su vaso para hacer un brindis. "¡Somos los *verdaderos* héroes de estas calles!".
fr: « Tu m’étonnes ! » Eugène lève son verre pour trinquer. « C’est nous, les *vrais* héros dans les rues ! »
pl: „Jasne” – Eugene wznosi szklankę w toaście. „Jesteśmy *prawdziwymi* bohaterami na tych ulicach!”
ru: «А то! — салютует стаканом Эжен. — Мы — настоящие герои улиц!»

# Dialogue Text/0x010000070001514F
source: "Oh, don't even get me started on that Gareth Morrand crap!" The Mesque gets visibly agitated. "That racist fucking fuck... motherfucker."
cs: "A nechtěj, abych začal s tou sračkou Gareta Morranda! Meskan se viditelně rozčílí. „Ten rasistický zajebaný zjeb... zmrd."
de: „Oje, fang mir gar nicht erst von diesem Gareth Morrand an!“ Der Mesque regt sich sichtbar auf. „Dieser verdammte Rassistenwichser … Hurensohn.“
es: "Oh, ¡ni me menciones la mierda esa de Garteh Morrand!". El mesquense se altera. "Puto racista de mierda... hijo de puta".
fr: « Oh, ne me lancez pas sur cette ordure de Gareth Morrand ! » Le Mesque paraît manifestement énervé. « Cet enfoiré de putain de raciste... Fils de chienne. »
pl: „Oż, nawet mi nie wspominaj o tym syfie Garetha Morranda!” – Mesk wyraźnie się irytuje. „Rasistowski zjebany zjeb. Skurwysyn”.
ru: «Ой, даже не упоминай при мне Гарета Морана! — Мескиец заметно сердится. — Блядский ебучий сучий расист».

# Dialogue Text/0x010000820001B63F
source: "Fuck you, pig!" He stands. "What the fuck you playing at, huh?"
cs: "Jdi do prdele, prase!" Vstane. "Na co si to kurva hraješ, co?"
de: „Schnauze, Bullenschwein!“ Er steht auf. „Was soll denn das heißen, verdammt noch mal?“
es: "¿Tú estás tonto o qué, cerdo?". Se levanta. "¿A que cojones estás jugando, eh?".
fr: « Allez vous faire foutre, le poulet ! (Il se lève.) Vous jouez à quoi, putain ? »
pl: „Pierdol się, glino!” – wstaje. „Co to za zabawy są, e?”
ru: «Пошел ты! — вскакивает он. — Что ты несешь, мусор?»

# Dialogue Text/0x010000820001B64B
source: "I didn't want it. Kim has it."
cs: "Nechtěl jsem ji. Kim ji má."
de: „Ich wollte sie nicht. Kim hat sie.“
es: "No la quería. La tiene Kim".
fr: « J’en voulais pas. C’est Kim qui l’a récupéré. »
pl: „Nie chciałem jej. Kim ją ma”.
ru: «Я не стал его брать. Он у Кима».

# Dialogue Text/0x010000820001B657
source: "It's been taken care of," the lieutenant replies laconically. "But she hasn't been."
cs: "O to už je postaráno," odpoví poručík lakonicky. "Ale o ni ne."
de: „Die Waffe ist geborgen“, erwidert der Lieutenant lakonisch. „Im Gegensatz zu der alten Dame.“
es: "Ya nos hemos encargado ello", responde de manera lacónica el teniente. "Pero nadie ha hecho lo propio con ella".
fr: « On s’en est occupés, répond laconiquement le lieutenant. Mais pas d’elle. »
pl: „Pistoletem już się zajęliśmy” – odpowiada lakonicznie porucznik. „Ale jej wciąż trzeba pomóc”.
ru: «С этим мы разобрались, — лаконично отвечает лейтенант. — А вот с ней — нет».

# Dialogue Text/0x010000820001B6C8
source: "Marianne LePlante."
cs: "Mariana LePlantová."
ru: «Марианна Лёплант».

# Dialogue Text/0x010000820001B5AC
source: "No? Well, whatever then, copper." Titus chugs his beer down and wipes his mouth.
cs: "Ne? Tak to je jedno, poldíku." Titus dopije pivo a utře si ústa.
de: „Nein? Na, ist ja auch egal, Polyp.“ Titus kippt sein Bier herunter und wischt sich den Mund ab.
es: "¿No? Bueno, pues ahueca el ala, madero". Titus se bebe la cerveza y se limpia la boca.
fr: « Rien ? Si vous le dites, flicaillon. » Titus descend sa bière cul sec et s’essuie la bouche.
pl: „Nie? No to nieważne, glino” – odpowiada, po czym wypija duszkiem swoje piwo i wyciera dłonią usta.
ru: «Нет? Ну ладно, начальник». Тит допивает пиво и утирает рот рукой.

# Dialogue Text/0x010000820001B633
source: "No fuckin' clue," the tattooed man shouts. "It's gotta be the crazy. Who'd *want* to be a pig?"
cs: "Nemám ani páru," vykřikne potetovaný muž. "Na to musíš bejt blázen. Kdo by *chtěl* bejt prase?"
de: „Scheiße, weiß nicht“, ruft der tätowierte Mann. „Muss ein Hirnschaden sein. Wer würde schon <i>freiwillig</i> zur Bullensau werden wollen?“
es: "Ni puta idea", grita el hombre tatuado. "Debe ser por lo de estar mal de la chaveta. ¿Quién *querría* ser un cerdo?".
fr: « Aucune idée, répond le tatoué. Ça devait être un sacré truc. Qui aurait *envie* de devenir un poulet ? »
pl: „Ni chuja nie wiem” – wykrzykuje facet z tatuażami. „Musiało jej odbić. Kto *by chciał* być świnią?”
ru: «Без понятия, — кричит татуированный мужчина. — Ну это расстройство ее. Какой нормальный человек *захочет* быть мусором?»

# Dialogue Text/0x010000820001B639
source: "Someone who wanted to set the world right before it ends. Ever think of that?"
cs: "Někdo, kdo chtěl dát svět do pořádku, než skončí. Napadlo tě to někdy?"
de: „Jemand, der die Welt geradebiegen will, bevor sie untergeht. Schon mal darüber nachgedacht?“
es: "Alguien que quería arreglar el mundo antes de su fin. ¿Alguna vez has pensado en ello?".
fr: « Quelqu’un voulant rétablir l’équilibre du monde avant qu’il prenne fin. Vous y avez déjà songé ? »
pl: „Ktoś, kto chciałby naprawić świat, zanim przyjdzie jego koniec. Przyszło ci to do głowy?”
ru: «Такой, который хочет исправить этот мир *до* того, как наступит конец света. Не задумывался?»

# Dialogue Text/0x010000820001B65D
source: "I can't but feel partially responsible for the unhealthy culture that poor woman latched onto. I'm sorry."
cs: "Nemůžu si pomoct, ale cítím se částečně zodpovědný za nezdravou kulturu, ve které ta ubohá žena uvízla. Je mi to líto."
de: „Ich komme nicht umhin, mich für die ungesunde Kultur, die sich diese arme Frau angeeignet hat, teilweise verantwortlich zu fühlen. Es tut mir leid.“
es: "No puedo sino sentirme parcialmente responsable de la cultura poco saludable a la que se aferró la pobre mujer. Lo lamento".
fr: « Je ne peux pas m’empêcher de me sentir responsable de toute cette culture malsaine que cette pauvre femme a assimilée. Je suis désolé. »
pl: „Nie umiem nie czuć się częściowo odpowiedzialny za powstanie niezdrowej kultury, której uczepiła się ta kobieta. Przykro mi”.
ru: «Я невольно чувствую, что и сам частично виновен в существовании нездоровой культуры, за которую ухватилась эта бедная женщина. Мне жаль».

# Dialogue Text/0x010000820001B645
source: "More like who *wouldn't*! Cool uniforms, fast machines, packing heat? Sign me up!"
cs: "Spíš kdo by nechtěl! Parádní uniformy, rychlé stroje, pořádné bouchačky? Zapište mě!"
de: „Die Frage ist eher: Wer würde das <i>nicht</i> wollen? Coole Uniformen, schnelle Wagen, immer ’ne Knarre dabei? Wo kann ich unterschreiben?!“
es: "Más bien... ¿quién *no querría*? Uniformes molones, carruajes motorizados que te cagas, armamento... ¡Que cuenten conmigo!".
fr: « Plutôt, qui n’en aurait *pas envie* ! Le prestige de l’uniforme, des super bolides, le droit de porter un pétard ? Je signe tout de suite ! »
pl: „Spytaj raczej, kto by *nie chciał*! Czadowe mundury, szybkie maszyny, spluwy w garści! Nic, tylko w to wchodzić!”
ru: «Ты хотел сказать — какой человек *не* захочет! Крутая форма, быстрые тачки, пушка в кармане? Я за!»
