Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/811 ADDITIONAL CONTENT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001B5B2
source: "You're *local law enforcement* aren't you?" The lieutenant looks Titus in the eye. "Helping troubled civilians should fall under your jurisdiction."
cs: "Vy jste *místní strážci zákona*, že?" Poručík se podívá Titovi do očí. "Pomoc problémovým civilistům by měla spadat do vaší pravomoci."
de: „Sie sind doch die <i>hiesigen Gesetzeshüter</i>, oder?“ Der Lieutenant sieht Titus in die Augen. „Zivilisten in Schwierigkeiten zu helfen, sollte in Ihren Zuständigkeitsbereich fallen.“
es: "¿Acaso usted y los suyos no son las *fuerzas del orden* local?". El teniente mira a Titus a los ojos. "Ayudar a los civiles en problemas debería entrar dentro de su jurisdicción".
fr: « Vous êtes un *représentant de la loi local*, n’est-ce pas ? » Le lieutenant regarde Titus droit dans les yeux. « Aider des citoyens en détresse devrait faire partie de vos prérogatives. »
pl: „Jesteście *miejscowymi stróżami prawa*, prawda?” – pyta porucznik, patrząc Titusowi prosto w oczy. „Pomoc cywilom w potrzebie powinna należeć do waszych obowiązków”.
ru: «Вы же *местные правоохранительные органы*, разве нет? — Лейтенант смотрит Титу прямо в глаза. — Значит, помогать попавшим в беду гражданским — в вашей юрисдикции».

# Dialogue Text/0x010000820001B5FD
source: "Yeah, I think you're right, Gene." Titus gives him a beer salute and turns to you. "She have something of yours, pig?"
cs: "Jo, myslím, že máš pravdu, Žeňo." Titus ho pozdraví pivem a otočí se k tobě. "Má něco tvého, prase?"
de: „Ja, ich glaube, du hast recht, Gene.“ Titus prostet ihm mit seinem Bier zu und widmet sich wieder dir. „Hatte sie was, das Ihnen gehört, Bullenschwein?“
es: "Creo que sí, Gene". Titus le hace un ademán con la lata y se vuelve hacia ti. "¿Tiene algo tuyo, madero?".
fr: « Ouais, je crois bien que t’as raison, Glen. » Titus trinque à sa santé et se tourne vers vous. « Elle a un truc qui vous appartient, le poulet ? »
pl: „Taa, chyba masz rację, Gene” – odpowiada Titus, salutując mu piwem, po czym zwraca się do ciebie. „Miała coś twojego, świnio?”
ru: «А ведь и правда, Эжен, — Тит салютует ему пивом и поворачивается к тебе. — У нее твои вещи, мусор?»

# Dialogue Text/0x010000820001B651
source: "Law enforcement is a respectable occupation, sir."
cs: "Vymáhání práva je úctyhodné povolání, pane."
de: „Der Polizeidienst ist ein respektables Betätigungsfeld, müssen Sie wissen.“
es: "Ser policía es una profesión respetable, señor".
fr: « Faire appliquer la loi, c’est un métier honorable, monsieur. »
pl: „Praca w policji jest jak najbardziej godna szacunku, szanowny panie”.
ru: «Охрана правопорядка — достойная профессия».

# Dialogue Text/0x0100000700015138
source: "Was? Like before? Just an old lady. Her kids moved away years ago. Never come to visit, never took her calls. She gets... out every now and then." He swirls his beer. "She did right by lots of us when we were kids. Always was a little off, but still."
cs: "Byla? Jako předtím? Jen stará paní. Její děti se před lety odstěhovaly. Nikdy ji nepřišly navštívit, nikdy jí nebraly telefon. Čas od času si vyrazí... ven." Zakrouží svým pivem. "Když jsme byli děcka, chovala se ke spoustě z nás slušně. Vždycky byla trochu mimo, ale stejně."
de: „War? Sie meinen früher? Einfach eine alte Dame. Ihre Kinder sind schon vor Jahren weggezogen. Kommen nie zu Besuch, gehen nie ans Telefon. Manchmal kommt sie … raus.“ Er dreht sein Bier in der Hand. „Als wir Kinder waren, hat sie sich gegenüber vielen hier anständig verhalten. War schon immer etwas schräg, aber trotzdem.“
es: "¿Era? ¿Quieres decir, antes? Una anciana normal y corriente. Sus hijos se mudaron hace unos años. Nunca la visitaban, ni tampoco contestaban a sus llamadas. Ella sale... de vez en cuando". Remueve su cerveza. "Nos ayudó a muchos de nosotros cuando éramos niños. Estaba un poco sonada, pero aun así...".
fr: « Était ? Genre, avant ? Juste une vieille femme. Ses gamins ont foutu le camp il y a des années. Jamais une visite, jamais un coup de fil. Elle met le nez dehors... de temps en temps. » Il fait tournoyer sa bière. « Elle s’est occupée de beaucoup d’entre nous quand on était mômes. Toujours un peu à côté de la plaque, mais quand même. »
pl: „Była? Wcześniej? Po prostu staruszką. Jej dzieci wyprowadziły się lata temu. Nigdy jej nie odwiedzają ani nie odbierają, gdy do nich dzwoni. Lekko jej... się miesza od czasu do czasu” – odpowiada, mącąc piwo kolistym ruchem ręki. „Była dobra dla wielu z nas, gdy byliśmy dzieciakami. Zawsze była lekko szurnięta, ale mimo to...”
ru: «Кем была раньше? Да просто бабкой. Дети ее давно уехали. В гости не приезжали, на звонки не отвечали. Она иногда... гуляет. — Он крутит пиво в руке. — В детстве заботилась о многих из нас. Всегда была слегка ку-ку, но все-таки».

# Dialogue Text/0x010000820001B6A7
source: "It fell into the water."
cs: "Spadla do vody."
de: „Sie ist ins Wasser gefallen.“
es: "Se cayó al agua".
fr: « Il est tombé dans l’eau. »
pl: „Wpadła do wody”.
ru: «Он упал в воду».

# Dialogue Text/0x010000820001B70F
source: The big man shrugs. "Whatever, cop. Don't worry about it. We'll take care of our own."
cs: Velký muž pokrčí rameny. "Jak myslíš, poldo. Nedělej si s tím starosti. My se o sebe postaráme sami."
de: Der große Mann zuckt mit den Schultern. „Ja, ja, Bulle. Machen Sie sich mal keine Sorgen. Wir kümmern uns um unsere Leute.“
es: El grandullón se encoge de hombros. "Lo que tú digas, poli. No te preocupes por eso. Nosotros nos ocuparemos".
fr: Le grand gaillard hausse les épaules. « Pas grave, le flicard. Vous en faites pas. On va prendre soin d’elle, c’est une des nôtres. »
pl: Olbrzym wzrusza ramionami. „Nieważne, glino. Nie martw się o to. Zaopiekujemy się swoimi”.
ru: Громила пожимает плечами. «Забей, коп. Не парься. Мы своих не бросаем».

# Dialogue Text/0x010000820001B594
source: The big man laughs, nearly spitting out his beer. "What's that, copper? You want us to help little old ladies now?"
cs: Velký muž se zasměje a málem vyplivne pivo. "Co je to, poldíku? Teď chceš, abychom pomáhali stařenkám?"
de: Der große Mann lacht und spuckt dabei fast sein Bier aus. „Was war das, Polyp? Jetzt wollen Sie, dass wir armen alten Damen helfen?“
es: El grandullón se ríe, casi escupiendo su cerveza. "¿Qué pasa, madero? ¿Ahora quieres que ayudemos a los viejecitos a llevar la compra?".
fr: Le grand gaillard éclate de rire, manquant de recracher sa bière. « Allons bon, le flicaillon. Vous voulez qu’on aide les petites vieilles, maintenant ? »
pl: Olbrzym wybucha śmiechem, niemal rozlewając swoje piwo. „A to co, glino? Chcesz, żebyśmy pomagali teraz staruszkom?”
ru: Громила хохочет, едва не прыская пивом. «Чего-чего, начальник? Теперь ты хочешь, чтоб мы помогали старушкам?»

# Dialogue Text/0x010000060001DDEB
source: "Yup. Her."
cs: "Jo, je to ona."
de: „Jep, genau die.“
es: "Sip. Ella".
fr: « Ouais. C’est elle. »
pl: „Tak. Ona”.
ru: «Угу. Она самая».

# Dialogue Text/0x010000820001B5D7
source: "Boy howdy." He sips his beer, recovering. "Well. We'll get her help. You just stay out of the way. Way far out of the way."
cs: "Chlapče, jak se máš." Usrkne piva a vzpamatuje se. "No. Seženeme jí pomoc. Ty se drž stranou. Hodně daleko stranou."
de: „Junge, Junge.“ Er erholt sich mit einem Schluck von seinem Bier. „Also dann, wir werden ihr Hilfe besorgen. Halten Sie einfach Abstand. Viel Abstand.“
es: "Vaya tela". Le da un sorbo a su cerveza, y se recupera. "Bueno, te conseguiremos ayuda. Tú quédate al margen. Muy al margen".
fr: « Bon sang. » Il sirote sa bière, histoire de s’en remettre. « Bien. Nous lui filerons un coup de main. Mais vous, restez loin de tout ça. Le plus loin possible. »
pl: „A niech mnie” – upija łyk piwa, aby dojść do siebie. „Pomożemy jej. A wy po prostu nie wchodźcie nam w drogę. I trzymajcie się z daleka”.
ru: «Ну-ну. — Он отпивает пиво, приходя в себя. — Что ж. Мы ей поможем. Вы — просто не лезьте. Лезьте куда-нибудь в другую сторону».

# Dialogue Text/0x010000820001B5E5
source: "Where'd she get all her cop gear?"
cs: "Kde vzala všechno to policejní vybavení?"
de: „Wo hat sie ihre ganze Polizeiausrüstung her?“
es: "¿De dónde ha sacado tanto equipamiento policial?".
fr: « Où est-ce qu’elle a pu trouver tout son attirail de flic ? »
pl: „Skąd wzięła cały ten policyjny sprzęt?”
ru: «Откуда у нее всё это полицейское снаряжение?»

# Dialogue Text/0x010000820001B605
source: "No, they totally said what it was... What was it..." He's still thinking it over in the corner. "Anyone remember?"
cs: "Ne, oni určitě řekli, co to bylo... Co to bylo..." Stále o tom přemýšlí v koutě. "Pamatuje si to někdo?"
de: „Sie hatten auf jeden Fall gesagt, worum es ging … Was war es noch gleich …?“ Er grübelt immer noch in seiner Ecke. „Erinnert sich irgendwer?“
es: "No, dijeron lo que era... Pero ¿qué era?". Sigue dándole vueltas. "¿Alguien lo recuerda?".
fr: « Non, ils ont bien dit qu’il s’agissait de... C’était quoi déjà... » Il continue à réfléchir dans son coin. « Quelqu’un s’en rappelle ? »
pl: „Nie, mówili ewidentnie, że... Co to było...” – wciąż zastanawia się w swoim kącie. „Pamięta ktoś?”
ru: «Блин, да точно же говорили, что она нашла-то... что же... — У себя в углу он всё продолжает думать. — Кто-нибудь помнит?»

# Dialogue Text/0x010000820001B60B
source: The tattooed man scratches his head with his knuckles. "I don't remember, I was fuckin' drunk."
cs: Potetovaný muž se poškrábe klouby prstů na hlavě. "Nepamatuju si to, byl jsem kurevsky nadranej."
de: Der tätowierte Mann kratzt sich mit den Knöcheln am Kopf. „Ich erinnere mich nicht mehr; ich war sturzbesoffen.“
es: El hombre tatuado se rasca la cabeza con los nudillos. "No me acuerdo. Llevaba una moña de cojones".
fr: Le tatoué se gratte le crâne avec ses articulations. « Je m’en rappelle pas. J’étais bourré à mort. »
pl: Wytatuowany mężczyzna drapie się knykciami po głowie. „Nie pamiętam. Byłem najebany”.
ru: Татуированный мужчина скребет голову костяшками. «Не помню, я был бухой».

# Dialogue Text/0x010000820001B66C
source: He takes off his cap and scratches his head. "Auntie LePlante, we always called her. Something LePlante?"
cs: Sundá si čepici a poškrábe se na hlavě. "Tetička LePlantová, tak jsme jí vždycky říkali. Něco LePlantová?"
de: Er nimmt seine Mütze ab und kratzt sich am Kopf. „Tantchen LePlante, so haben wir sie immer genannt. Irgendwas LePlante?“
es: Se quita la gorra y se rasca la cabeza. "Tita LePlante... así la llamábamos. ¿Se llamaba no sé qué LePlante?".
fr: Il retire sa casquette et se gratte la tête. « Tatie LePlante, comme on a l’habitude de l’appeler. Quelque chose LePlante ? »
pl: Zdejmuje czapkę i drapie się po głowie. „Cioteczka LePlante – tak ją zawsze nazywaliśmy. Więc coś LePlante?”
ru: Он снимает кепку и чешет голову. «Мы всегда ее звали тетя Лёплант. Какая-то там Лёплант?»

# Dialogue Text/0x010000820001B6B5
source: "Respectable professions don't shoot kids, *cerdo*!" He stands, hands wrapped tight around the back of his chair. "They don't beat confessions out of prisoners!"
cs: "Úctyhodný povolání nestřílej děcka, *cerdo*!" Stojí, ruce pevně obemknuté kolem opěradla židle. "Nevytloukaj přiznání z vězňů!"
de: „Respektable Berufe erschießen keine Kinder, <i>Cerdo</i>!“ Er ist aufgestanden; seine Hände haben seinen Stuhlrücken fest umschlossen. „Sie prügeln auch keine Geständnisse aus Gefangenen heraus!“
es: "¡En las profesiones respetables no se dispara a niños, *cerdo*!". Se queda de pie, con las manos apretadas en el respaldo de la silla.
fr: « Quand on fait un métier honorable, on tire pas sur des gosses, *cerdo* ! » Il se lève, les mains crispées sur le dos de son siège. « On n’extorque pas des aveux grâce à la violence ! »
pl: „Godni szacunku ludzie nie strzelają do dzieciaków, *cerdo*!” – wstaje, zaciskając mocno dłonie o oparcie krzesła. „Nie wymuszają z więźniów zeznań biciem!”
ru: «Представители достойных профессий не стреляют по детям, *cerdo*! — Он вскакивает, крепко ухватившись за спинку стула. — Не выбивают из заключенных признания!»

# Dialogue Text/0x010000820001B6C0
source: You absolute fool.
cs: Jsi naprostý hlupák.
de: Du Volltrottel.
es: Eres tonto de remate.
fr: T’es complètement cinglé.
pl: Ty kompletny idioto.
ru: Кретин.

# Dialogue Text/0x010000820001B6F2
source: "Ah, don't worry about it, Al." The big man smiles, pushing up his cap. "The cops wanna dress up and play policeman. Let 'em. We'll keep doing the real work."
cs: "S tím si nedělej starosti, Ale." Velký muž se usměje a nadzvedno si čepici. "Policajti se chtějí převléknout a hrát si na policajty. Nech je. My budeme dál dělat skutečnou práci."
de: „Ach, zerbrich dir darüber mal nicht den Kopf, Al.“ Der große Mann lächelt und zieht sich die Mütze aus dem Gesicht. „Die Bullen wollen sich halt schick machen und Polizei spielen. Lass sie doch. Wir werden weiter die echte Arbeit erledigen.“
es: "Bueno, no te preocupes por eso, AI". El grandullón sonríe a la par que alza su gorra. "Los maderos quieren disfrazarse y jugar a ser polis. Déjalos. Nosotros seguiremos haciendo el trabajo de verdad".
fr: « T’en fais pas pour ça, Al. » Le grand gaillard sourit, enfonçant sa casquette. « Les flics veulent se faire mousser et se la jouer. Laisse-les faire. Nous, on va continuer de faire le vrai taf. »
pl: „Nie przejmuj się tym, Al” – olbrzym uśmiecha się, odchylając daszek swojej czapki. „Gliny lubią stroić się i bawić w policjantów. Niech się bawią. My nadal będziemy robić prawdziwą robotę”.
ru: «Ай, да не парься, Ал, — улыбается громила, поправляя кепку. — Нравится копам наряжаться и играть в полицейских. Ну и пусть. Реальные же дела и дальше будут на нас».

# Dialogue Text/0x010000820001B5BE
source: "Sure did, boss!" The rat-man's face is twisted with a smile. "Heard him loud and clear -- the pig's lost his gun to The Pigs!"
cs: "Jistě, šéfe!" Krysákovi se na tváři objeví úsměv. "Slyšel jsem ho jasně a zřetelně - prase přišlo o zbraň ve prospěch Prasat!"
de: „Keine Frage, Boss!“ Die Rattenvisage des Mannes lächelt schief. „Habe ihn klar und deutlich gehört. Die Bullensau hat ihre Waffe an die Bullensau verloren!“
es: "¡Vaya si la tenía, jefe!". La cara del hombre-rata se tuerce con una sonrisa. "Lo he escuchado alto y claro... ¡La Pasma le birló la pistola al cerdo!".
fr: « C’est la vérité, patron ! » Un rictus vient déformer sa gueule de rat. « Je l’ai entendu noir sur blanc – la Poularde a le flingue du poulet ! »
pl: „Właśnie tak, szefie!” – szczurza gęba wykrzywia się w uśmiechu. „Słyszałem to doskonale – Świniarka zabrała świni spluwę!”
ru: «У нее, босс, у нее! — Крысиное лицо мужичка искривляется ухмылкой. — Он так и сказал: пистолет мусора был у Мусорки!»

# Dialogue Text/0x010000820001B677
source: "Marianne, *amigo*," he says pouring himself another drink.
cs: "Mariana, *amigo*," řekne a nalije si další skleničku.
de: „Marianne, <i>Amigo</i>“, sagt er und gießt sich ein weiteres Getränk ein.
es: "Marianne, *amigo*", completa mientras se sirve otra bebida.
fr: « Marianne, *amigo* », dit-il en se servant un autre verre.
pl: „Marianne, *amigo*” – mówi, nalewając sobie kolejkę.
ru: «Марианна, *amigo*», — отвечает он, наливая себе еще выпить.

# Dialogue Text/0x010000820001B683
source: "Marianne Amigo LePlante."
cs: "Mariana Amigo LePlantová."
ru: «Марианна Амиго Лёплант».

# Dialogue Text/0x010000820001B5D1
source: "Who was she?"
cs: "Kým byla?"
de: „Wer war sie?“
es: "¿Quién era?".
fr: « Quel genre de personne était-elle ? »
pl: „Kim ona była?”
ru: «А кем она была?»

# Dialogue Text/0x010000820001B6CE
source: "Yeah, yeah. We'll send someone out. Who is -- wait... It's *The Pigs*, isn't it?"
cs: "Jo, jo. Někoho tam pošleme. Kdo je - počkat... Je to *Prasata*, že?"
de: „Ja, ja. Wir werden jemanden losschicken. Um wen geht … Moment mal … Es geht um die <i>Bullensau</i>, oder?“
es: "Que sí, que sí. Enviaremos a alguien. ¿Quién es...? Espera... Es *La Pasma*, ¿verdad?".
fr: « Ouais, ouais. On enverra quelqu’un... Qui est-ce... Une minute, c’est *la Poularde*, c’est ça ? »
pl: „Taa, taa. Wyślemy tam kogoś. Jak ona się... Zaraz... Chodzi o *Świniarkę*, tak?”
ru: «Ладно-ладно, мы кого-нибудь пошлем. Кто — погоди... ты про *Мусорку*, так ведь?»

# Dialogue Text/0x010000820001B5A0
source: "She had my gun."
cs: "Měla mou zbraň."
de: „Sie hatte meinen Revolver.“
es: "Tenía mi pistola".
fr: « Elle avait mon flingue. »
pl: „Miała moją broń”.
ru: «У нее был мой пистолет».

# Dialogue Text/0x010000060001DDF1
source: He pushes up his cap. "God, poor lady. Don't worry. We'll handle this. I think she's got some family in Couron or something... Bastards left her alone when she got sick, we've been getting complaints."
cs: Posune si čepici. "Bože, chudák paní. Neboj se. My to zvládneme. Myslím, že má v Kurónu nějakou rodinu nebo tak něco... Dostáváme stížnosti, že ji ti parchanti nechali samotnou, když onemocněla."
de: Er schiebt sich die Mütze aus dem Gesicht. „Gott, die Arme. Keine Sorge. Wir kümmern uns darum. Ich glaube, in Couron oder so hat sie Familie … Diese Schweine haben sie allein gelassen, als sie krank wurde. Wir haben schon öfter Beschwerden zu hören gekriegt.“
es: Se levanta la gorra. "Dios, pobre señora. No te preocupes. Nosotros nos ocuparemos. Creo que tiene familia en Couron o por ahí... Los muy mamones la dejaron sola cuando enfermó. Nos han llegado quejas al respecto".
fr: Il enfonce sa casquette. « Seigneur, la pauvre femme. Vous en faites pas. On va s’en charger. Je crois qu’elle a de la famille à Couronne, ou pas très loin... Ces bâtards l’ont abandonnée quand elle est tombée malade, on a reçu des plaintes. »
pl: Odchyla daszek swojej czapki. „Biedna staruszka. Nie martw się. Zajmiemy się tym. Zdaje się, że ma jakąś rodzinę w Couron czy gdzieś... Dranie zostawili ją, gdy zachorowała. Doszły nas skargi”.
ru: Он поправляет кепку. «Эх, бедная бабушка. Разберемся. У нее вроде были родственники в Куроне... Бросили ее, как заболела, а нам поступают жалобы».

# Dialogue Text/0x010000820001B69B
source: "Yeah, cop, that's some pretty fucking weird shit to say. *The Pigs* level weird." The big man shrugs. "But whatever gets you through the day."
cs: "Jo, poldo, to je pěkně divný, co říkáš. *Prasácky* divný." Velký muž pokrčí rameny. "Ale cokoliv ti pomůže přežít den."
de: „Ja, Bulle, Sie reden da eine ziemlich kranke Scheiße. Krank wie die <i>Bullensau</i>.“ Der große Mann zuckt mit den Schultern. „Aber wenn es Sie durch den Tag bringt.“
es: "Sí, poli, eso suena raro de cojones. Raro nivel *La Pasma*". El grandullón se encoge de hombros.
fr: « Ouais, le flicard, c’est complètement barré comme discours. Y a que *la Poularde* pour sortir un truc aussi tordu. » Le grand gaillard hausse les épaules. « Mais bon, chacun son trip. »
pl: „Taa, glino, wygadujesz jakieś pojebane głupoty. W stylu *Świniarki*” – olbrzym wzrusza ramionami. „Ale skoro dzięki temu łatwiej ci się żyje”.
ru: «Да уж, коп, это ты сейчас странную хрень сказал. Что-то на уровне *Мусорки*. — Громила пожимает плечами. — Ну да чем бы дитя не тешилось».

# Dialogue Text/0x010000820001B6E6
source: The big man stares at you, still stunned. Too stunned to even drink his beer. "Well," he says after a moment. "At least I can see you got it back. If you have any questions..." He waves in circles, still searching for words.
cs: Velký muž na tebe stále ohromeně zírá. Příliš ohromený na to, aby se vůbec napil piva. "No," řekne po chvíli. "Aspoň vidím, že ji máš zpátky. Kdybys měl nějaké otázky..." Mává dokola a stále hledá slova.
de: Der große Mann starrt dich immer noch verblüfft an. Sogar zu verblüfft, um sein Bier zu trinken. „Na ja“, sagt er kurz darauf. „Wenigstens haben Sie sie wiederbekommen. Wenn Sie irgendwelche Fragen haben …“ Er wedelt mit der Hand im Kreis herum, während er immer noch nach Worten sucht.
es: El grandullón te mira fijamente, todavía aturdido. Lo bastante como para no seguir bebiendo. "Bueno", dice al rato. "Por lo menos la has recuperado. Si tienes alguna pregunta...". Mueve la mano en círculos mientras busca la palabra adecuada.
fr: Le grand gaillard vous toise, encore sous le choc. Trop abasourdi pour boire sa bière. « Eh bien, dit-il après un moment, au moins je vois que vous l’avez récupéré. Si vous avez d’autres questions... » Il fait un geste vague de la main, cherchant encore ses mots.
pl: Olbrzym gapi się na ciebie, wciąż w szoku – zbyt wielkim, by sięgnąć po łyk piwa. „No cóż...” – odzywa się po chwili. „Przynajmniej widzę, że odzyskałeś tę spluwę. Jeśli masz jeszcze jakieś pytania...” – zakreśla dłonią kręgi, wciąż szukając odpowiednich słów.
ru: Громила все еще смотрит на тебя в изумлении. Он так поражен, что не может даже пить пиво. «Что ж, — отвечает он после паузы, — по крайней мере, вижу, ты его вернул. Если есть вопросы...» Он неопределенно машет рукой, не в силах подобрать слова.

# Dialogue Text/0x010000820001B5C9
source: "How did she get like this?"
cs: "Jak se jí to stalo?"
de: „Wie ist sie so geworden?“
es: "¿Cómo llegó hasta ese punto?".
fr: « Comment en est-elle arrivée là ? »
pl: „Czemu się taka stała?”
ru: «Как она стала такой?»

# Dialogue Text/0x010000820001B6D4
source: "If you wanna be the local law enforcement, these kind of things fall on your shoulders."
cs: "Pokud chcete být místním strážcem zákona, takové věci padají na vaše bedra."
de: „Wenn Sie die hiesigen Gesetzeshüter sein wollen, fallen diese Dinge in Ihren Aufgabenbereich.“
es: "Si quieres ser la policía local, este tipo de cosas recaen sobre tus hombros".
fr: « Si vous voulez jouer les représentants de la loi locaux, c’est le genre de truc dont vous devez vous occuper. »
pl: „Jeśli chcesz być lokalnym stróżem porządku, takie rzeczy po prostu spoczywają na twoich barkach”.
ru: «Если вы претендуете на роль местных органов правопорядка, подобные случаи ложатся именно на ваши плечи».

# Dialogue Text/0x010000820001B6E0
source: The big guy nods, drinking his toast. "Anything else you wanted to know?"
cs: Velký chlapík přikývne a napije se. "Chtěl jsi vědět ještě něco?"
de: Der große Kerl nickt und trinkt auf sie. „Wollten Sie sonst noch was wissen?“
es: El grandullón asiente y participa en el brindis. "¿Algo más que quieras saber?".
fr: Le grand gaillard hoche la tête, buvant après avoir trinqué. « Vous vouliez savoir autre chose ? »
pl: Olbrzym kiwa głową i wypija swój toast. „Masz do mnie jeszcze jakieś pytania?”
ru: Кивнув, громила выпивает. «Еще что-нибудь?»

# Dialogue Text/0x010000070001513E
source: Us kids? That must have been ages ago. She was better then.
cs: My děcka? To už musí být dávno. Tehdy byla lepší.
de: Als sie Kinder waren? Das muss Ewigkeiten her sein. Damals ging es ihr besser.
es: ¿Niños? Eso debió ser hace años. La señora estaría mejor por aquel entonces.
fr: Quand on était mômes ? Ça doit faire un bout de temps. Elle était en meilleure forme, à l’époque.
pl: Dzieciakami? To musiało być wieki temu. Kiedy było z nią lepiej.
ru: В детстве? Да это ж было тысячу лет назад. Тогда ей было лучше.

# Dialogue Text/0x010000820001B5B8
source: "You're fucking with me." The big man slams his beer onto the table. "Your gun! She had your fucking gun!"
cs: "Děláš si ze mě prdel." Velký muž bouchne pivem do stolu. "Tvoji zbraň! Měla tvoji zkurvenou zbraň!"
de: „Sie wollen mich wohl verarschen?“ Der große Mann knallt sein Bier auf den Tisch. „Ihren Revolver! Sie hatte Ihren verdammten Revolver!“
es: "Tienes que estar de puta coña". El grandullón golpea su cerveza contra la mesa. "¡Tu pistola! ¡Tenía tu puta pistola!".
fr: « Vous vous foutez de ma gueule. » Le grand gaillard repose violemment sa bière sur la table. « Votre flingue ! Elle avait votre putain de flingue ! »
pl: „Jaja sobie ze mnie robisz” – olbrzym stawia z hukiem swoje piwo na stole. „Twoją spluwę? Miała twoją pieprzoną spluwę!”
ru: «Стебешься. — Громила грохает пивом о стол. — Твой пистолет! Твой сраный пистолет! У нее!»
