Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/811 ADDITIONAL CONTENT.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001B67D
source: "Probably for the best. At least it's not going to do harm there..." He sips his beer, recovering. "Well. We'll get her help. You just stay out of the way. Way far out of the way."
cs: "Nejspíš to tak bude lepší. Alespoň tam nikdo nepřijde k úrazu..." Napije se piva a vzpamatuje se. "No. Seženeme jí pomoc. Jen se drž stranou. Hodně daleko stranou."
de: „Ist wahrscheinlich besser so. Wenigstens richtet sie da keinen Schaden an …“ Er erholt sich mit einem Schluck von seinem Bier. „Also dann, wir werden ihr Hilfe besorgen. Halten Sie einfach Abstand. Viel Abstand.“
es: "Probablemente sea lo mejor. Al menos no va a causar daño...". Se bebe la cerveza para pasar el mal trago. "Bueno, le conseguiremos ayuda. Tú quédate al margen. Muy al margen".
fr: « Tant mieux. Au moins là-bas, il fera de mal à personne... » Il sirote sa bière, histoire de s’en remettre. « Bien. On va filer un coup de main. Mais vous, restez loin de tout ça. Le plus loin possible. »
pl: „Może to i lepiej. Tam przynajmniej nie zrobi nikomu krzywdy...” – upija łyk piwa, aby dojść do siebie. „Pomożemy jej. A ty po prostu nie wchodź nam w drogę. I trzymaj się z daleka”.
ru: «Оно и к лучшему. Хоть не навредит никому... — Он отпивает пиво, приходя в себя. — Что ж. Мы ей поможем. Вы — просто не лезьте. Лезьте куда-нибудь в другую сторону».

# Dialogue Text/0x010000820001B6A1
source: He blinks. "No, I didn't. Because I'm not fucking stupid, *polizonte*."
cs: Zamrká. "Ne, to nenapadlo. Protože nejsem blbej, *polizonte*."
de: Er blinzelt. „Nein, habe ich nicht. Weil ich nicht scheißdumm bin, <i>Polizonte</i>.“
es: Parpadea. "No, no lo he hecho. Porque no soy estúpido, *polizonte*".
fr: Il cligne des yeux. « Non, j’y ai pas songé. Parce que je suis pas un putain de débile, *polizonte*. »
pl: Mruga. „Nie, nie przyszło. Bo nie jestem jebanym idiotą, *polizonte*”.
ru: Он моргает. «Нет, не задумывался. Я же не имбецил, *polizonte*».

# Dialogue Text/0x010000820001B5DD
source: "What's her name? Her real name."
cs: "Jak se jmenuje? Její skutečné jméno."
de: „Wie heißt sie denn eigentlich? Ich meine, in Wirklichkeit.“
es: "¿Cómo se llama? Su nombre real".
fr: « Quel est son nom ? Son véritable nom. »
pl: „Jak ona się nazywa? Tak naprawdę”.
ru: «Как ее зовут? На самом деле?»

# Dialogue Text/0x010000820001B6AD
source: "You're already signed up, *cerdo*." The man shakes his head. "This guy's seriously damaged, T."
cs: "Ty už jseš zapsanej, *cerdo*." Muž zavrtí hlavou. "Ten chlap je vážně ujetej, T."
de: „Sie haben bereits unterschrieben, <i>Cerdo</i>.“ Er schüttelt den Kopf. „Dieser Typ hat ’nen ernsthaften Dachschaden, Titus.“
es: "Tú ya estás apuntado, *cerdo*". El hombre sacude la cabeza. "Macho, este tío está fatal de la cabeza, T".
fr: « Vous en faites déjà partie, *cerdo*. (Il secoue la tête.) Ce type est gravement atteint, T. »
pl: „Już w to wszedłeś, *cerdo*” – kręci głową mężczyzna. „Ten gość ma serio coś z głową, T”.
ru: «Ты уже туда записан, *cerdo*. — Мужчина качает головой. — Тит, он правда стукнутый».

# Dialogue Text/0x010000820001B6EC
source: "Don't disrespect Miss LePlante, copper." The big man finishes off a can. "She's good people. We all get a little crazy sometimes."
cs: "Neurážej slečnu LePlantevou, poldíku." Velký muž dopije plechovku. "Je to dobrá ženská. Všichni se občas trochu zcvoknem."
de: „Erweisen Sie Frau LePlante gefälligst etwas Respekt, Polyp.“ Der große Mann trinkt eine Dose aus. „Sie ist eine von den Guten. Wir alle drehen ab und zu etwas am Rad.“
es: "No le faltes el respeto a la señorita LePlante, madero". El grandullón se ventila la lata. "Es buena gente. A todos nos falta un tornillo de vez en cuando".
fr: « Ne soyez pas irrespectueux envers mademoiselle LePlante, flicaillon. » Le grand gaillard termine une bière. « C’est quelqu’un de bien. On pète tous un peu les plombs, parfois. »
pl: „Nie obrażaj pani LePlante, glino” – ostrzega olbrzym i kończy puszkę piwa. „Dobra z niej kobieta. Wszystkim czasem trochę odbija”.
ru: «Ты на нее не гони, начальник, — допивает пиво громила. — Она — пресловутый хороший человек. Все мы иногда немного едем крышей».

# Dialogue Text/0x010000820001B721
source: Station 41. A man carries a crate of rusted, unused badges. "You think these would net us something at the annual auction?" A balding detective drags a comb futilely across his head. "Shit, who'd want those? Just dump them into the river."
cs: Stanice 41. Muž nese bednu zrezivělých nepoužívaných odznaků. "Myslíte, že by nám něco vynesly na výroční aukci?" Plešatící detektiv si marně tahá hřeben po hlavě. "Sakra, kdo by je chtěl? Prostě je vyhoď do řeky."
de: Das 41. Revier. Ein Mann trägt eine Kiste mit rostigen, unbenutzten Abzeichen. „Glaubst du, dass uns die hier bei der jährlichen Auktion was einbringen würden?“ Ein lichter werdender Detective zieht einen Kamm sinnlos über sein Haupt. „Scheiße, wer soll die schon wollen? Schmeiß sie einfach in den Fluss.“
es: Comisaría 41. Un hombre lleva una caja de insignias oxidadas. '¿Crees que le sacaríamos algo a esto en la subasta anual?". Un detective calvo pasa, futilmente, un peine por su calva. "¿Y para qué coño iba nadie a querer esa mierda? Tíralas al río'.
fr: Poste 41. Un homme transporte une caisse d’insignes rouillés et inutilisés. « Tu crois que ça nous rapporterait un peu de thunes aux enchères annuelles ? » Un détective à moitié chauve promène inutilement un peigne sur son crâne. « Qui voudrait de ces rognes ? Balance-moi ça à la flotte. »
pl: 41. komisariat. Mężczyzna niesie skrzynkę zardzewiałych, nieużywanych odznak. „Myślisz, że moglibyśmy coś na nich zarobić podczas corocznej aukcji?” – łysiejący detektyw przesuwa bezskutecznie po głowie grzebieniem. – „W mordę, a kto by je chciał? Wrzuć je do rzeki i już”.
ru: Участок 41. Мужчина несет ящик ржавых, неиспользуемых жетонов. «Как думаешь, выручим за них что-нибудь на ежегодном аукционе?» Лысеющий сыщик тщетно проводит расческой по голове: «Да кому они сдались? Выбрось в реку».
