Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001CA18
source: "From there -- a door leads straight to the roof. You can just step outside."
cs: "Odtud vedou dveře přímo na střechu. Stačí vyjít ven."
de: „Von dort führt eine Tür direkt aufs Dach. Man kann einfach nach draußen gehen.“
es: "Desde ahí una puerta conduce directamente a la azotea. Se puede salir fuera".
fr: « Et de là – une porte mène directement au toit. Elle donne à l’extérieur. »
pl: „Drzwi stamtąd prowadzą prosto na dach. Nie da się wyjść na zewnątrz”.
ru: «Оттуда дверь — прямо на крышу. Туда можно выйти».

# Dialogue Text/0x010000820001CAA8
source: That's probably for the best. Don't break your stride now.
cs: Tak je to asi nejlepší. Teď to nepřerušuj.
de: Das ist wahrscheinlich auch am besten so. Lass dich jetzt nicht aus dem Tritt bringen.
es: Va a ser lo mejor. No bajes el ritmo ahora.
fr: À la bonne heure. Ne perds pas le cap maintenant.
pl: Tak pewnie będzie najlepiej. Nie rozpraszaj się pobocznymi sprawami.
ru: Оно, наверное, и к лучшему. Не сбивайся с ритма.

# Dialogue Text/0x010000820001CABB
source: "This is *some* sordid shit." The big man rubs his chin. "It's also the kind of garbage our Miss Oranje puts out to cover her own ass."
cs: "Tohle je *pěkně* hnusná sračka." Velký chlapík si pohladí bradu. "A taky je to ten typ svinstva, který naše Miss Oranžsko vypouští, aby si kryla vlastní prdel."
de: „Scheiße, ist das <i>schäbig</i>.“ Der große Mann reibt sich das Kinn. „Das ist auch die Art von Müll, die unsere Miss Oranje rausposaunt, um ihren eigenen Arsch zu retten.“
es: "Este rollo es *bastante* sórdido". El hombretón se frota la barbilla. "También es el tipo de basura que nuestra Miss Oranje saca para taparse el culo".
fr: « C’est glauque, comme histoire. » Le grand gaillard se frotte le menton. « C’est aussi le genre de foutaises que notre Miss Oranje raconte pour sauver son cul. »
pl: „To jest *niezła* machloja” – olbrzym pociera brodę. „No i tego typu numery odstawia nasza miss Oranje, żeby kryć swój tyłek”.
ru: «Гнойная тема. — Громила трет подбородок. — Но как раз такую херь наша оранская мисс обычно несет, чтоб прикрыть жопу».

# Dialogue Text/0x010000820001CAD8
source: "And that's okay. Some are queerer than others, you can still be a Hardie." He glances at Glen. "But if you bring your own personal shit into our outfit..."
cs: "A to je v pohodě. Někdo je divnější než jinej, ale i tak může bejt Valchařovec." Podívá se na Glena. "Ale přitáhnout do naší party svoje soukromý sračky..."
de: „Und das ist schon in Ordnung. Manche fischen eben am anderen Ufer – ein Hardie kann man trotzdem sein.“ Er wirft Glen einen Blick zu. „Aber wer seinen Privatscheiß in unsere Gruppe mitbringt …“
es: "Y no pasa nada. Se puede ser como uno quiera y seguir siendo un Hardie". Mira a Glen. "Pero si uno se trae sus mierdas personales al grupo...".
fr: « Et ça me pose aucun problème. Être homo-sexuel, ça vous empêche pas d’être un Hardie. (Il jette un coup d’œil à Glen.) Mais si ça commence à impacter nos affaires... »
pl: „I to w porządku. Jedni różnią się mniej, inni bardziej – to nie przeszkadza, by być Hardiem” – stwierdza i zerka na Glena. „Ale gdy prywatne sprawy zaczynają wpływać na oddział...”
ru: «И это нормально. Кто натурал, кто не очень — к Харди берут вне зависимости от этого. — Он косится на Глена. — Но вот кто тянет личную срань в дела...»

# Dialogue Text/0x010000820001CBA5
source: "Yeah and they don't put her on the roof either. It's just mambo jumbo. He hasn't got shit."
cs: "Jo, a taky ji to neznamená, že byla na střeše. To jsou jen třesky plesky. Nemá ani hovno."
de: „Genau, und sie bringen sie auch nicht mit dem Dach in Verbindung. Alles Schwachsinn. Der hat nichts in der Hand.“
es: "Sí, y tampoco la sitúan en el tejado. Es una paja mental. No tiene una mierda".
fr: « Ouais, et ils ont rien qui la relie au toit non plus. C’est du pipeau. Il a que dalle. »
pl: „Ta, na dachu też jej nie zdołali umieścić. To zwykły bełkot. Typek gówno wie”.
ru: «Ага, и они не доказывают, что она была на крыше. Просто надувает щеки. Нихера у него нет».

# Dialogue Text/0x010000820001CC20
source: "Girls like girls too, Angus," the lieutenant explains. "Sometimes. This is one of those times -- she liked Klaasje."
cs: "Holky mají taky rády holky, Angusi," vysvětluje poručík. "Někdy. Tohle je jeden z těch případů - Klaasje se jí líbila."
de: „Es gibt auch Mädels, die Mädels mögen, Angus“, erklärt der Lieutenant. „Manchmal. In diesem Fall trifft das zu – sie hat Klaasje gemocht.“
es: "Hay veces que a las chicas también les gustan otras chicas, Angus", explica el teniente. "Y aquí se da el caso: a Ruby le gustaba Klaasje".
fr: « Les filles aiment aussi les filles, Angus, explique Kim. Parfois. C’est l’une de ces fois – elle en pinçait pour Klaasje. »
pl: „Dziewczyny też lubią dziewczyny, Angus” – wyjaśnia porucznik. „Czasem. To jest właśnie taki przypadek – ona lubiła Klaasje”.
ru: «Девочкам тоже иногда нравятся девочки, Ангус, — объясняет Ким. — Это один из таких случаев. Ей нравилась Клаасье».

# Dialogue Text/0x010000820001CD1D
source: "I know what you've been thinking, Glen. We'll talk about it -- once the murder charges have been cleared."
cs: "Vím, na cos myslel, Glene. Promluvíme si o tom, až bude to obvinění z vraždy stáhnutý."
de: „Ich weiß, was ihr gedacht habt, Glen. Wir werden darüber reden – sobald die Mordanschuldigungen aus der Welt geschafft sind.“
es: "Sé lo que has estado pensando, Glen. Lo hablaremos una vez los cargos de asesinato queden resueltos".
fr: « Je sais à quoi tu penses, Glen. On en rediscutera – une fois que toutes les accusations de meurtre auront été levées. »
pl: „Wiem, co sobie myśleliście, Glen. Porozmawiamy o tym – jak już pozbędziemy się oskarżenia o morderstwo”.
ru: «Знаю я, Глен, о чем вы подумали. Поговорим об этом, когда снимем подозрение в убийстве».

# Dialogue Text/0x010000820001CD89
source: "It's a thought exercise, Titus," he explains. "Think. You kill him. Get up there. Shoot him. Get down..."
cs: "Je to myšlenkové cvičení, Tite," vysvětluje. "Přemýšlejte. Zabijete ho. Vylezete nahoru. Zastřelíte ho. Slezete dolů..."
de: „Das ist ein Gedankenexperiment, Titus“, erklärt er. „Stellen Sie sich vor, Sie töten ihn. Sie gehen da hoch, erschießen ihn, kommen wieder runter …“
es: "Es un ejercicio mental, Titus", explica. "Piénselo. Usted lo mata. Sube ahí arriba. Dispara. Vuelve a bajar...".
fr: « C’est de la gymnastique intellectuelle, Titus, explique-t-il. Réfléchissez. Vous le tuez. Vous grimpez là-haut. Vous tirez. Vous redescendez... »
pl: „To eksperyment myślowy, Titusie” – wyjaśnia. „Pomyśl. Zabijasz go. Dostajesz się na górę. Strzelasz. Wracasz na dół...”
ru: «Это мысленный эксперимент, Тит, — объясняет он. — Думайте. Вы его убиваете. Поднимаетесь. Стреляете. Спускаетесь...»

# Dialogue Text/0x010000820001CDAD
source: "It was her idea, right? The hanging?"
cs: "Byl to její nápad, že? To pověšení?"
de: „Es war ihre Idee, oder? Das Hängen?“
es: "Fue idea suya, ¿verdad? ¿Lo del ahorcamiento?".
fr: « C’était son idée, pas vrai ? La pendaison ? »
pl: „To był jej pomysł, prawda? To wieszanie?”
ru: «*Она* ведь это придумала? Повесить его?»

# Dialogue Text/0x010000820001CE83
source: "Easy now, Glen." He turns to you. "What he's is trying to say is -- people who don't have guns don't shoot people. You need a gun for that. And you can't prove she has one."
cs: "Klid, Glene." Otočí se k tobě. "Snaží se říct, že lidi, co nemaj zbraně, nestřílej lidi. Na to potřebuješ tu zbraň. A ty nemůžeš dokázat, že nějakou má."
de: „Ruhig bleiben, Glen.“ Er wendet sich an dich. „Was er sagen will, ist: Leute, die keine Schusswaffen haben, erschießen niemanden. Dafür braucht man eine Waffe. Und Sie können nicht beweisen, dass sie eine hat.“
es: "Tranqui, Glen". Se vuelve hacia ti. "Lo que intenta decir es que la gente sin armas no dispara a nadie. Para eso hace falta una y no puedes demostrar que ella la tuviera".
fr: « Du calme, Glen. (Il se tourne vers vous.) Ce qu’il essaie de dire, c’est que les gens qui n’ont pas d’arme ne flinguent personne. Faut une pétoire pour ça. Et on ne peut pas prouver qu’elle en avait une. »
pl: „Spokojnie, Glen”. Zwraca się do ciebie: „On próbuje powiedzieć, że ludzie, którzy nie mają spluwy, do nikogo nie strzelają. Bez spluwy się nie obejdzie. A nie możesz udowodnić, że ją miała”.
ru: «Спокойно, Глен. — Он поворачивается к тебе. — Он это к чему: без пушки человека не застрелишь. Тут нужна пушка. А ты не докажешь, что у Руби она была».

# Dialogue Text/0x010000820001CEA1
source: On this mere cameo. I get it. Moving on.
cs: Je to jenom epizodka. Chápu. Jdeme dál.
de: Mit diesem kurzen Gastauftritt. Schon verstanden. Ich gehe dann mal wieder.
es: Esto es solo un cameo. Lo pillo. Sigamos.
fr: Sur ce détail insignifiant. Pigé. Poursuivons.
pl: Na ten drobny wtręt. Rozumiem. Przejdźmy dalej.
ru: На крошечное камео. Понял. Едем дальше.

# Dialogue Text/0x010000820001CED3
source: "That looks antique -- a Belle-Magrave..." He takes the gun, inspects it and hands it back to you. "It's inoperable. Where'd you get it?"
cs: "Vypadá to jako starožitnost - Belle-Magrave..." Vezme zbraň, prohlédne si ji a podá ti ji zpátky. "Je nefunkční. Kdes ji vzal?"
de: „Das sieht antik aus – eine\nBelle-Magrave …“ Er nimmt das Gewehr, inspiziert es und gibt es dir zurück. „Es funktioniert nicht. Wo haben Sie es her?“
es: "Parece bastante antiguo; un Belle-Magrave…". Coge el arma, la inspecciona y te la devuelve. "Está inservible. ¿Dónde la has conseguido?".
fr: « Ça paraît ancien. Belle-Magrave, je dirais... » Il prend le flingue, l’inspecte et vous le rend. « Bon à jeter. Où l’avez-vous déniché ? »
pl: „To mi wygląda na zabytek – Belle-Magrave...” – bierze broń w rękę, przygląda się jej i oddaje ci. „Niesprawny. Skąd go masz?”
ru: «На вид старинная — „Белль-Маграв“... — Он берет винтовку, разглядывает и возвращает тебе. — Сломана. Где добыл?»

# Dialogue Text/0x010000820001CF1F
source: "Goes against your little theory, doesn't it?" He rubs his chin. "Then again I've known few people in my life who own more than one pair of boots -- and occasionally do change them..."
cs: "To je v rozporu s tvojí malou teorií, co?" Pohladí si bradu. "Na druhou stranu jsem v životě poznal pár lidí, co maj víc než jeden pár bot - a občas je měněj..."
de: „Widerspricht Ihrer kleinen Theorie, was?“ Er reibt sich das Kinn. „Auf der anderen Seite habe ich in meinem Leben ein paar Leute kennengelernt, die mehr als ein Paar Schuhe besessen haben – und manchmal wechseln sie sie sogar …“
es: "Va en contra de esa teoría tuya, ¿no?". Se rasca la barbilla. "He conocido poca gente en mi vida que tenga más de un par de botas y que de vez en cuando se las cambien...".
fr: « Ça contredit votre petite théorie, n’est-ce pas ? (Il se frotte le menton.) Encore une fois, j’ai connu pas mal de types qui possédaient plus d’une paire de bottes – et qui en changeaient de temps à autre... »
pl: „Kłóci się to z twoją teoryjką, prawda?” – pociera swoją brodę. „Z drugiej strony znałem w życiu kilka osób, które posiadały więcej niż jedną parę butów – i od czasu do czasu je zmieniały...”
ru: «Опровергает твои мыслишки, так? — Он трет подбородок. — С другой стороны, знавал я в жизни людей, у которых больше одной пары ботинок — и которые даже иногда их меняют...»

# Dialogue Text/0x010000820001CFB2
source: He looks tough but there is a nervous twitch in his dark green eye. This is all too close to home for him.
cs: Vypadá neústupně, ale v tmavě zeleném oku mu nervózně cuká. Tohle všechno je pro něj příliš blízko domova.
de: Er sieht hart aus, aber eines seiner dunkelgrünen Augen zuckt nervös. Ihm geht das alles viel zu nahe.
es: Parece un tipo duro, pero tiene un tic nervioso en su ojo verde oscuro. Está a verlas venir.
fr: Il a l’air coriace mais un tic nerveux agite ses yeux vert sombre. Ça le touche de très près.
pl: Pozuje na twardziela, ale w ciemnozielonych oczach widzisz nerwowy błysk. To wszystko za bardzo mu pasuje.
ru: Держится он сурово, но темно-зеленые глаза нервно дергаются. Всё это слишком личное и по больному.

# Dialogue Text/0x010000820001D01F
source: "The local pawnshop sold my lost gun to a woman. Maybe it was her?"
cs: "Místní zastavárna prodala mou ztracenou zbraň NĚJAKÉ ženě. Mohla to byla ona?"
de: „Das örtliche Pfandhaus hat meinen verlorenen Revolver an eine Frau verkauft. Vielleicht war sie es?“
es: "La casa de empeños local vendió mi arma a una mujer. ¿Puede que fuera ella?".
fr: « Le prêteur sur gages du coin a vendu le flingue que j’avais perdu à une femme. C’était peut-être elle ? »
pl: „Miejscowy lombard sprzedał moją zaginioną broń kobiecie. Może właśnie jej?”
ru: «В местном ломбарде продали мой потерянный пистолет какой-то женщине. Может, ей?»

# Dialogue Text/0x010000820001D045
source: "Uhm...."
cs: "Ehm...."
de: „Ähm …“
es: "Eeh...".
fr: « Euh… »
pl: „Yyy...”
ru: «Э-э-э...»

# Dialogue Text/0x010000820001D103
source: "We just missed one. Ruby doesn't know this place boss -- just these cops, diggin' up shit."
cs: "Prostě jsme jeden minuli. Ruby tohle místo nezná, šéfe... jenom tyhle policajti, co se tu hrabou ve sračkách."
de: „Dann haben wir halt eine übersehen. Ruby kennt diese Stelle nicht, Boss. Nur diese Bullen, die überall rumschnüffeln.“
es: "Se nos ha pasado uno. Ruby no conoce ese sitio, jefe. Solo estos polis, que no dejan de rebuscar en la basura".
fr: « On a dû rater une zone. Ruby n’y a jamais mis les pieds, patron. Juste ces flics, en train de remuer la merde. »
pl: „Przegapiliśmy ledwie jeden. Ruby nie zna tego miejsca, szefie. To tylko te gliny wygrzebują takie gówna”.
ru: «Просто пропустили. Руби про это место не знает, босс. Знают только копы. Копаются в дерьме, чтоб на нас дерьма накопать».

# Dialogue Text/0x010000820001D170
source: "What if the doors are *connected?* She could've gone up -- shot him -- come down -- in well under five minutes."
cs: "Co když jsou ty dveře propojené?" "Mohla vylézt nahoru, zastřelit ho a slézt dolů za méně než pět minut."
de: „Was, wenn die Türen miteinander <i>verbunden</i> sind? Sie hätte hochgehen, ihn erschießen und wieder runterkommen können – dafür hätte sie keine fünf Minuten gebraucht.“
es: "¿Y si las puertas están *conectadas*? Podría haber subido, disparado y vuelto a bajar en menos de cinco minutos".
fr: « Et si les portes étaient *reliées* entre elles ? Elle aurait pu sortir, lui tirer dessus, revenir – tout ça en moins de cinq minutes. »
pl: „A jeśli te drzwi są *połączone*? Mogła udać się na górę, zastrzelić go i wrócić w czasie sporo krótszym niż pięć minut”.
ru: «А если двери *соединяются*? Она могла подняться — застрелить его — спуститься — и всё это за пять минут».

# Alternate1/0x010000820001D170
source: "*Connected* -- with the *winch*, Eugene! She could've gone up -- shot him -- come down -- in well under five minutes."
cs: "*Propojené* - *navijákem*, Evžene! Mohla se dostat nahoru - zastřelit ho - vrátit se dolů - za méně než pět minut."
de: „<i>Verbunden</i>, über die <i>Winde</i>, Eugene! Sie hätte hochgehen, ihn erschießen und wieder runterkommen können – dafür hätte sie keine fünf Minuten gebraucht.“
es: "¡*Conectadas* a través del cabrestante, Eugene! Podría haber subido, disparado y vuelto a bajar en menos de cinco minutos".
fr: « *Reliées* entre elles – par le treuil, Eugène ! Elle aurait pu sortir, lui tirer dessus, revenir – tout ça en moins de cinq minutes. »
pl: „*Połączone*. *Kołowrotem*, Eugene! Mogła udać się na górę, zastrzelić go i wrócić w czasie sporo krótszym niż pięć minut”.
ru: «Двери *соединяются* — *подъемником*, Эжен! Она могла подняться — застрелить его — спуститься — и всё это за пять минут».

# Dialogue Text/0x010000820001D1C2
source: "He's been fuckin' *eating* in the kitchen!" The rat-faced man explodes. "The cop and the lardo don't have shit."
cs: "Vždyť on v tý kuchyni kurva jenom *žere*!" Muž s krysím obličejem vybuchne. "Ani polda ani bůček nemaj ani hovno."
de: „Er hat sich in der Küche <i>vollgestopft</i>!“, bricht es aus dem Mann mit der Rattenvisage heraus. „Der Bulle und der Specki haben überhaupt nichts.“
es: "¡Ha estado *comiendo* en la puta cocina!". El cararrata explota. "El poli y el lardo no tienen una mierda".
fr: « Il était en train de *bouffer* dans la cuisine, putain ! explose l’homme à la gueule de rat. Le flic et le gros lard ont que dalle. »
pl: „On, kurwa, *żarł*, w kuchni!” – wybucha szczurza gęba. „Gliniarz i słonina gówno mają”.
ru: «Он там *хавал*, блядь! — взрывается мужичок с крысиным лицом. — Ни хера у копа со свиномордым нет».

# Dialogue Text/0x010000820001D1ED
source: Titus doesn't reply -- probably a good sign.
cs: Titus neodpovídá - pravděpodobně dobré znamení.
de: Titus antwortet nicht – wahrscheinlich ein gutes Zeichen.
es: Titus no contesta. Buena señal, sin duda.
fr: Titus ne répond pas – c’est probablement bon signe.
pl: Titus nie odpowiada. To pewnie dobry znak.
ru: Тит не отвечает — это, наверное, добрый знак.

# Dialogue Text/0x010000820001D214
source: "Quit jumping to conclusions. Theo," he turns to the old man, "you took that key. Did it look like it was *recently* put there?"
cs: "Přestaň dělat ukvapený závěry. Teo," otočí se na starého muže, "ten klíč jsi vzal ty. Vypadalo to, jako by ho tam někdo *nedávno* dal?"
de: „Ziehen Sie keine voreiligen Schlüsse. Theo.“ Er wendet sich dem Senior zu. „Du hast den Schlüssel hereingeholt. Hat es für dich so ausgesehen, als wäre er <i>kürzlich</i> dort abgelegt worden?“
es: "Déjate de conclusiones apresuradas. Theo," se vuelve hacia el anciano, "tú cogiste la llave. ¿Te dio la impresión de que llevase ahí *poco tiempo*?".
fr: « Ne mettons pas la charrue avant les bœufs. (Il se tourne vers le vieil homme.) Théo, tu as pris cette clé. Est-ce qu’elle avait l’air d’avoir été déposée là *récemment* ? »
pl: „Przestań wyciągać pochopne wnioski. Theo” – zwraca się do starszego mężczyzny. „Wziąłeś stamtąd ten klucz. Czy wyglądał, jakby umieszczono go tam *niedawno*?”
ru: «Харэ спешить с выводами. Тео, — поворачивается он к старику, — ты доставал ключ. На вид — он туда попал *недавно*?»

# Dialogue Text/0x010000820001D220
source: "He lost his partner, the binoclard. Cops can't function without their butt-buddies."
cs: "Ztratil svýho parťáka, brejlotarda. Policajti neuměj fungovat bez kámoše za prdelí."
de: „Er hat seinen Partner verloren, den Binoclard. Ohne ihre Busenkumpel funktionieren Bullen nicht mehr.“
es: "Perdió a su socio, el gafotas. Los polis no funcionan sin sus compañeritos pegados al trasero".
fr: « Il a perdu son collègue, le binocleux. Les flics, ça peut fonctionner que par paire. »
pl: „Stracił partnera, tego okularnika. Gliniarze nie umieją funkcjonować bez swoich przydupasów”.
ru: «Он потерял напарника, очкарика. Копы без партнера-то как без рук».

# Dialogue Text/0x010000820001D244
source: "So you like waving your guns in people's faces? Doesn't mean she does too."
cs: "Takže rád máváš lidem před obličejem zbraněmi? To neznamená, že ona taky."
de: „Sie fuchteln also gerne mit Ihren Waffen in den Gesichtern anderer Leute rum? Das heißt nicht, dass es ihr genauso geht.“
es: "Así que te gusta restregar las armas por la cara de la gente, ¿no? No significa que ella también lo vaya haciendo".
fr: « Quoi, vous aimez brandir votre pétoire devant les gens ? Ça veut pas dire qu’elle aussi. »
pl: „A więc lubicie wymachiwać ludziom przed twarzami bronią? To nie znaczy, że ona też”.
ru: «Тебе, значит, нравится тыкать людям пушкой в лицо? Но это не значит, что нравится ей».

# Dialogue Text/0x010000820001D276
source: "Also inoperable?"
cs: "Taky nefunkčními?"
de: „Und die funktionieren auch nicht?“
es: "¿Todos ellos igual de inservibles?".
fr: « Inutilisable, également ? »
pl: „Też niedziałające?”
ru: «Тоже сломанными?»

# Dialogue Text/0x010000820001D3AE
source: "Cop -- that's *exactly* what it means."
cs: "Poldo - *přesně* to to znamená."
de: „Doch, Bulle. <i>Genau das</i> bedeutet es.“
es: "Madero. Eso es *exactamente* lo que significa".
fr: « Le flicard, c’est exactement ce que ça signifie. »
pl: „Glino – to *właśnie* to oznacza”.
ru: «Начальник, это *именно* это и значит».

# Dialogue Text/0x010000820001D425
source: "You wouldn't believe the shit we have at the RCM."
cs: "Nevěřil bys, jaké prďáky máme v ROM."
de: „Sie würden nicht glauben, was wir bei der BMR für einen krassen Scheiß haben.“
es: "No te puedes ni imaginar las armas que tenemos en la MCR".
fr: « Vous seriez surpris de voir ce qu’on a en magasin à la MCR. »
pl: „Nie uwierzyłbyś, jakie rzeczy mamy w MOR-ze”.
ru: «Ты не поверишь, что нам выдают в РГМ».

# Dialogue Text/0x010000820001D472
source: "It's a *dumbwaiter*, not an industrial lift. How about I go instead of..."
cs: "Je to *kuchyňskej*, ne průmyslovej výtah. Co kdybych šel já místo..."
de: „Es ist ein Speiseaufzug, kein industrieller. Wie wäre es, wenn ich anstelle von …“
es: "Es un *montacargas*, no un ascensor industrial. Que tal si en vez de eso...".
fr: « C’est un *monte-charge*, pas un ascenseur industriel. Et si j’y allais plutôt... »
pl: „To winda *restauracyjna*, nie przemysłowa. Może ja pójdę zamiast...”
ru: «Это не грузовой лифт, а *подъемник*. Может, лучше я схожу вместо...»

# Dialogue Text/0x010000820001D4F2
source: He's about to blow his fuse.
cs: Za chvíli mu vypadnou pojistky.
de: Gleich brennt ihm die Sicherung durch.
es: Está a punto de estallar.
fr: Il est à deux doigts de disjoncter.
pl: Zaraz puszczą mu nerwy.
ru: Ему сейчас сорвет вентиль.

# Dialogue Text/0x010000820001D84E
source: "I don't *know*." He smiles a peculiar smile. "I don't know where she went. She just up and left. Got real scared too. Wouldn't tell me where -- however *hard* I asked. Wanna know why?"
cs: "Já nevím." Usměje se zvláštním úsměvem. "Nevím, kam šla. Prostě se sebrala a odešla. Taky se hodně bála. Nechtěla mi říct kam - i když jsem se ptal sebevíc. Chceš vědět proč?"
de: „Ich <i>weiß</i> es nicht.“ Er lächelt eigenartig. „Ich weiß nicht, wo sie hingegangen ist. Sie ist einfach auf und davon. Hat auch eine Heidenangst gehabt. Wollte mir nicht verraten, wo sie hinwill – egal, wie <i>eindringlich</i> ich gefragt habe. Wollen Sie wissen, warum?“
es: "No lo *sé*". Sonríe con una mueca peculiar. "No sé a dónde ha ido. Se esfumó sin más. Estaba asustada. No me lo pensaba decir por *mucho* que le preguntase. ¿Quieres saber por qué?".
fr: « J’en *sais* rien. (Il sourit bizarrement.) Je sais pas où elle passée. Elle s’est juste tirée. Et elle avait l’air terrorisée. Impossible de savoir où elle allait, c’est pas faute d’avoir *insisté*. Vous voulez savoir pourquoi ? »
pl: „Po prostu *nie wiem*” – uśmiecha się osobliwie. „Nie wiem, gdzie się podziała. Po prostu wstała i sobie poszła. I była nieźle wystraszona. Nie chciała mi powiedzieć, dokąd się wybiera – chociaż próbowałem *wszystkiego*. Chcesz wiedzieć dlaczego?”
ru: «Я *не знаю*. — Он странно улыбается. — Не знаю, куда она делась. Просто встала и ушла. Была очень напугана. Куда — не сказала, как бы я ни *давил* с вопросами. Хочешь знать, почему?»
