Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100008F00003A71
source: Sure. Why not? Let's hear what some of our friends have to say.
cs: Jistě. Proč ne? Poslechněme si, co na to říkají naši přátelé.
de: Natürlich. Warum nicht? Mal sehen, was ein paar unserer Freunde so zu sagen haben.
es: Claro. ¿Por qué no? A ver qué dicen nuestros compis al respecto.
fr: Bien sûr. Pourquoi pas ? Écoutons ce que certains de nos amis ont à dire.
pl: Oczywiście. Czemu nie? Posłuchajmy, co mają do powiedzenia nasi przyjaciele.
ru: Конечно. Почему нет? Давай послушаем, что скажут наши друзья.

# Dialogue Text/0x0100008F00003AA3
source: It's very unlikely to help, but sure. We can go to Theory Town.
cs: Je velmi nepravděpodobné, že by to pomohlo, ale jistě. Můžeme jít do Města teorií.
de: Sehr unwahrscheinlich, dass das helfen wird, aber klar – statten wir dem Theorieland einen Besuch ab.
es: No creo que sirva de mucho, pero venga. Es la hora de las teorías.
fr: Je doute que ça soit utile, mais soit. Risquons-nous en théorie.
pl: To raczej na pewno nie pomoże, ale nie ma sprawy. Wybierzmy się na spacer po Teoriowie Dolnym.
ru: Это вряд ли поможет, но разумеется. Давай предадимся теориям.

# Dialogue Text/0x0100000400014684
source: "Ruby could have gone up -- shot him -- come down -- all under seven minutes."
cs: "Ruby mohla vyjet nahoru - zastřelit ho - sjet dolů - a to všechno do sedmi minut."
de: „Ruby könnte hochgegangen sein, ihn erschossen haben und wieder runtergekommen sein – alles in unter sieben Minuten.“
es: "Ruby pudo haber subido, disparado y bajado en menos de siete minutos".
fr: « Ruby aurait pu monter, le tuer et redescendre, tout ça en moins de sept minutes. »
pl: „Ruby mogła dostać się na górę, zastrzelić go i zjechać na dół – wszystko to w niecałe siedem minut”.
ru: «Руби могла подняться — застрелить его — спуститься — и все это меньше чем за семь минут».

# Dialogue Text/0x0100003700000A06
source: Blissful idiot -- say something. You've stood there for too long.
cs: Blažený idiote - řekni něco. Stál jsi tu už příliš dlouho.
de: Hey, glückseliger Idiot, sag etwas. Du stehst schon viel zu lange da.
es: Dichoso bobalicón... Di algo. Llevas ahí plantado demasiado tiempo.
fr: Espèce de crétin bienheureux – dis quelque chose. Tu vas prendre racine.
pl: Bezmyślny durniu, powiedz coś. Zbyt długo już tak stoisz.
ru: Скажи уже что-нибудь, блаженный идиот. Ты слишком долго тут стоишь.

# Dialogue Text/0x0100003700000A29
source: Right. Puzzle Face shouldn't be the cool guy when he fails. *I* was supposed to be that.
cs: Správně. Pan Skládačka by neměl být v pohodě, když to nedává. Měl jsem to být *já*.
de: Stimmt genau. Der Puzzlekopf sollte nicht als der Coole dastehen, wenn er scheitert. Das war eigentlich <i>meine</i> Rolle.
es: En efecto. Carapuzle no debería ir de enrollado cuando la lía. Se supone que el que hace eso soy *yo*.
fr: Exact. Tête de puzzle ne devrait pas avoir cet air cool lorsqu’il échoue. C’était censé être *moi*.
pl: Mhm... Gęboukładanka nie powinna brzmieć czadowo, jak coś nie wychodzi. Tylko ja tak mogę.
ru: Да. Головоломщик не должен оставаться крутым при провале проверки. Это *моя* прерогатива.

# Dialogue Text/0x0100003700000A58
source: Hey! Did someone say something already? No? Yes? Who cares! Upstairs, in Klaasje's bedroom -- the window the bullet came through. Analyse that!
cs: Hej! Už někdo něco řekl? Ne? Ano? Koho to zajímá! Nahoře, v Klaasjině ložnici - to okno, kterým proletěla kulka. Analyzuj to!
de: Hey! Hat ihm schon jemand einen Tipp gegeben? Nein? Ja? Ach, was soll’s! Oben, in Klaasjes Zimmer – das Fenster, das die Kugel durchschlagen hat. Untersuch es mal!
es: ¡Oye! ¿Ha dicho algo alguien? ¿No? ¿Sí? ¡A quién le importa! Arriba, en el dormitorio de Klaasje. La ventana que atravesó la bala. ¡Analízala!
fr: Hé ! Quelqu’un en a déjà parlé ? Non ? Oui ? On s’en tape ! En haut, dans la chambre de Klaasje – la fenêtre d’où a été tirée la balle. Va analyser ça !
pl: Hej! Ktoś już coś powiedział? Nie? Tak? Nieważne! Na piętrze, w sypialni Klaasje. Okno, które rozbiła kula. Przeanalizuj je!
ru: Эй! Кто-то что-то уже сказал? Нет? Да? Пофиг! Наверху, в номере Клаасье — окно, через которое прошла пуля. Вот что надо проанализировать!

# Dialogue Text/0x010000820001C788
source: "*Or* she knew what happened, because she killed him."
cs: "Nebo věděla, co se stalo, protože ho zabila."
de: „<i>Oder</i> sie wusste, was passiert war, weil sie ihn umgebracht hat.“
es: "*O* sabía lo que había pasado porque lo había matado ella".
fr: « *Ou bien*, elle était au courant de ce qui s’est passé parce qu’elle l’a tué. »
pl: „*Albo* wiedziała co się stało, bo to ona go zabiła”.
ru: «*Или* она знала, что произошло, потому что сама его и убила».

# Dialogue Text/0x010000820001C82B
source: Eugene wants a woman on the team so they can do their job. That must be *hard*. Half of Martinaise is female...
cs: Eugene chce mít v týmu ženu, aby mohli dělat svou práci. To musí být těžké. Polovina Martinézy jsou ženy...
de: Eugene will eine Frau in der Gruppe haben, damit sie ihre Arbeit erledigen können. Muss <i>schwer</i> sein. Halb Martinaise ist weiblich …
es: Eugene quiere una mujer en el equipo para que ellos puedan hacer su trabajo. Debe de ser *duro*. Medio Martinaise se compone de mujeres...
fr: Eugène veut une femme dans l’équipe pour qu’ils puissent faire leur boulot. Ça doit être *difficile*. Il y a 50 % de femmes à Martinaise...
pl: Eugene chce mieć w ekipie kobietę, żeby mogli wykonywać swoją pracę. To musi być *trudne*. Połowa Martinaise to kobiety...
ru: Эжену нужна в команде женщина, чтобы они могли нормально работать. Иначе, наверное, сложно. Половина Мартинеза — женщины...

# Dialogue Text/0x010000820001C869
source: He makes a gruff gesture for you to continue.
cs: Udělá drsné gesto, abys pokračoval.
de: Er bedeutet dir schroff, fortzufahren.
es: Te hace un gesto brusco para que continúes.
fr: D’un geste bourru, il vous invite à continuer.
pl: Z niechęcią daje ci znak, abyś kontynuował.
ru: Он машет рукой — мол, продолжай.

# Dialogue Text/0x010000820001C8B7
source: "It wasn't that. I'm calling an end to this shit if you don't have anything better, cop."
cs: "Nebylo to tak. Jestli nemáš nic lepšího, tak s touhle sračkou končíme, poldo."
de: „Das ist Unsinn. Wenn Sie nichts Besseres haben, Bulle, setze ich dieser Scheiße jetzt ein Ende.“
es: "No fue así. Voy a dar esta mierda por zanjada como no tengas nada mejor, madero".
fr: « Rien à voir. Je mets un terme à toutes ces conneries si vous n’avez rien de mieux, le flicard. »
pl: „To nie było to. Kończymy z tymi bredniami, jeśli nie masz nic lepszego, glino”.
ru: «Не может. Если у тебя, коп, нет чего получше — я это всё сверну сейчас нахер».

# Dialogue Text/0x010000820001C8DE
source: "Through what looks like an abandoned pinball workshop."
cs: "Skrz něco, co vypadá jako opuštěná dílna na pinbally."
de: „Durch einen Raum, der wie eine stillgelegte Flipperwerkstatt aussieht.“
es: "Sí, a través de lo que parece ser un taller de máquinas de pinball abandonado".
fr: « En passant par ce qui ressemble à un atelier de flipper abandonné. »
pl: „Przez coś, co wygląda na porzucony warsztat pinballowy”.
ru: «Через помещение, которое, кажется, когда-то было мастерской по ремонту пинбольных автоматов».

# Dialogue Text/0x010000820001C97E
source: "That key I found here." (Point at the window.) "Maybe it's for a secret route?"
cs: "Ten klíč jsem našel tady." (Ukaž na okno.) "Možná je od tajné cesty?"
de: „Dieser Schlüssel, den ich gefunden habe.“ (Du zeigst aufs Fenster.) „Könnte der nicht vielleicht einen Geheimweg öffnen?“
es: "La llave que encontré aquí". (Señalar la ventana). "¿Puede que abra alguna ruta secreta?".
fr: « Cette clé que j’ai trouvée, là. (Désigner la fenêtre.) Elle ouvre peut-être un passage secret ? »
pl: „Ten klucz, który tu znalazłem”. (Wskaż okno). „Może otwiera tajne przejście?”
ru: «Я тут ключ нашел, помните? — (Указать на окно.) — Может, он от тайного хода?»

# Dialogue Text/0x010000820001CA32
source: "In the *whole* 45-minute window -- she was with you *all the time*?"
cs: "Ani jednou za *celých* těch 45 minut - byla s vámi celou *tu dobu*?"
de: „Während der <i>kompletten</i> Dreiviertelstunde war sie <i>die ganze Zeit</i> bei Ihnen?“
es: "En *todos* esos 45 minutos, ¿estuvo con vosotros *todo el rato*?".
fr: « Durant ces 45 minutes, elle se trouvait avec vous *sans interruption* ? »
pl: „Przez *całe* te 45 minut była z wami? *Cały czas*?”
ru: «*Все* эти сорок пять минут она была с вами? Не отлучаясь?»

# Alternate1/0x010000820001CA32
source: "You mean to say she stayed put from 11:30 to 12:15? *All* that time?"
cs: "Chceš říct, že zůstala na místě od půl dvanácté do čtvrt na jednu? *Celou* tu dobu?"
de: „Sie wollen also sagen, dass sie sich von 11:30 bis 12:15 Uhr nicht vom Fleck bewegt hat? Die <i>ganze</i> Zeit?“
es: "¿Quieres decir que no se movió desde las 23:30 hasta las 00:15? ¿*Todo* ese tiempo?".
fr: « Vous voulez dire qu’elle a pas bougé d’un pouce entre 23 h 30 et 0 h 15 ? *Sans* interruption ? »
pl: „Czyli siedziała na miejscu od 23:30 do 0:15? Przez *cały czas*?”
ru: «Хочешь сказать, она не сходила с места с 23:30 до 00:15? Ни на минутку?»

# Dialogue Text/0x010000820001CA7B
source: "Well yeah... what do you expect? She wasn't a f*g, of course she had babe-posters everywhere. You should see *my* fucking shack. Tits literally all over the place."
cs: "No jo... cos čekal? Ona nebyla žádná b*z. Jasně, měla všude plakáty s kočkama. Měl bys vidět *moji* zasranou boudu. Kozy doslova všude."
de: „Ist doch klar … Was erwarten Sie denn? Sie war schließlich keine Schw*****l, ist doch klar, dass sie überall Miezen hängen hatte. Sie sollten sich mal <i>meine</i> Hütte ansehen. Da ist praktisch alles voller Titten.“
es: "Bueno, ya... ¿Qué te esperabas? Que no era bollera... Si tenía pósteres de pibas por todos lados. Tendrías que ver *mi* puta choza; tetas por todas partes".
fr: « Eh bien, ouais... vous vous attendiez à quoi ? C’était pas une *g****e*, c’est juste qu’elle a des posters de nanas un peu partout. Vous devriez voir *ma* cahute. Y en des nichons sur tous les murs. »
pl: „Nie no... A czego się spodziewałeś? Nie była p***łką – jasne, że miała wszędzie plakaty z babkami. Żebyś widział *moją* pieprzoną chatę. Cycki dosłownie w każdym kącie”.
ru: «Ну да... а ты чего ожидал? Не п***р она — но ясен хуй, у нее повсюду цыпочки висели! Видел бы ты *мою* хибару! Там всё в цыпочках!»

# Dialogue Text/0x010000820001CB6A
source: "What do you mean *weird*, Theo?"
cs: "Co myslíš tím *divné*, Teo?"
de: „Was meinen Sie mit <i>merkwürdig</i>, Theo?“
es: "¿Qué quieres decir con *raro*, Theo?".
fr: « Comment ça *glauque*, Théo ? »
pl: „W jakim sensie *dziwaczne*, Theo?”
ru: «В каком смысле „странное“, Тео?»

# Dialogue Text/0x010000820001CB8B
source: "She did tell us when we were close to arresting her."
cs: "Řekla nám to, když jsme byli blízko jejímu zatčení."
de: „Sie hat es uns erzählt, als wir kurz davor waren, sie festzunehmen.“
es: "Nos lo ha dicho cuando estábamos a punto de arrestarla".
fr: « Elle nous l’a dit alors qu’on était à deux doigts de l’arrêter. »
pl: „Powiedziała nam to, kiedy byliśmy bliscy jej aresztowania”.
ru: «Она рассказала нам, когда мы собирались ее арестовать».

# Dialogue Text/0x010000820001CDC9
source: "It's possible. Someone from their own unit could have taken the shot -- from a spot on the coast, as I said. The roof's still the *sanest* choice for me."
cs: "Je to možný. Mohl to udělat někdo z jeho vlastní jednotky - z nějakýho místa na pobřeží, jak jsem řekl. Střecha je pro mě ale furt ta *nejjednodušší* volba."
de: „Schon möglich. Jemand aus ihrer eigenen Einheit könnte den Schuss abgefeuert haben – irgendwo von der Küste aus, wie schon gesagt. Das Dach ist für mich aber immer noch die <i>solideste</i> Wahl.“
es: "Es posible. Podría haber disparado alguien de su propia unidad. Desde la costa, como dije. Pero para mí la azotea es la opción más *evidente*".
fr: « Possible. Quelqu’un de sa propre unité peut très bien avoir tiré – depuis un point sur la côte, comme je le disais. Mais le toit reste le choix le plus *rationnel*, selon moi. »
pl: „To możliwe. Ktoś z ich własnego oddziału mógł oddać ten strzał – z miejsca na wybrzeżu, jak już mówiłem. Ale dach wciąż jest według mnie *najrozsądniejszą* możliwością”.
ru: «Вообразимо. Стрелять мог кто-нибудь из его же отряда — как я и сказал, найти точку на побережье. Но крыша по-прежнему кажется мне самым *адекватным* вариантом».

# Dialogue Text/0x010000820001CF95
source: "Would you prefer to go on trial with your friends -- as part of a lynch mob -- or alone, for committing murder?"
cs: "Šel byste raději před soud se svými přáteli? Jako součást lynčujícího davu? Nebo sám, za spáchání vraždy?"
de: „Was würde Ihnen besser gefallen? Dass Ihnen mit Ihren Freunden – als Teil eines Lynchmobs – der Prozess gemacht wird, oder allein, wegen Mordes?“
es: "¿Preferirías ir a juicio con tus amigos como parte de un linchamiento popular o tú solo por asesinato?".
fr: « Vous préfèreriez être jugé avec vos amis – pour un lynchage collectif – ou seul, pour avoir commis un meurtre ? »
pl: „Wolałbyś stanąć przed sądem wraz z przyjaciółmi za zbiorowy lincz? Czy sam za morderstwo?”
ru: «Ты предпочтешь пойти под суд с друзьями — группой людей, совершивших самосуд, — или один, за убийство?»

# Dialogue Text/0x010000820001CFB8
source: "Boss..." The big guy in the corner speaks up with a wheeze. "There's another on the roof next to her window. Me and Tibbs saw it when we... were replacing..."
cs: "Šéfe..." Velký chlap v rohu se sípavě ozve. "Na střeše vedle jejího okna jsou další. Já a Tib jsme je viděli, když jsme... vyměňovali..."
de: „Boss …“ Der Dicke in der Ecke meldet sich schnaufend zu Wort. „Auf dem Dach neben ihrem Fenster ist noch eine. Tibbs und ich haben sie gesehen, als wir … das Fenster …“
es: "Jefe...". El grandullón de la esquina se pronuncia con un jadeo. "Hay otra en el tejado, al lado de su ventana. Tibbs y yo... la vimos cuando estuvimos... reemplazando..."
fr: « Patron... » Le gros type dans le coin prend la parole dans un sifflement. « Il y en a une autre sur le toit près de sa fenêtre. Moi et Tibbs, on l’a vue quand on était en train de changer... »
pl: „Szefie...” – wielki gość w kącie odzywa się, rzężąco. „Na piętrze, koło jej okna, są drugie. Tibbs i ja widzieliśmy je, kiedy... wymienialiśmy...”
ru: «Босс, — сипит из угла толстяк, — на крыше, возле ее окна, есть еще одна. Мы с Тиббсом видели... когда меняли...»

# Dialogue Text/0x010000820001CFE4
source: "Of course not." He scoffs. "And Ruby didn't use your lost gun to kill him."
cs: "Jasně že ne." Posmívá se. "A Ruby nepoužila tvou ztracenou zbraň, aby ho zabila."
de: „Natürlich nicht.“ Er lacht spöttisch. „Und Ruby hat ihn auch nicht mit Ihrem verschwundenen Revolver erschossen.“
es: "Claro que no". Resopla. "Y Ruby no usó tu arma extraviada para matarlo".
fr: « Bien sûr sur non. (Il ricane.) Et Ruby ne l’a pas utilisé pour le tuer. »
pl: „Oczywiście, że nie” – prycha. „I Ruby nie użyła twojej zgubionej spluwy, żeby go zabić”.
ru: «Вот именно, — фыркает он. — Руби его из твоего пистолета не убивала».

# Dialogue Text/0x010000820001D033
source: "There you go -- tatted on his ass. We know the place."
cs: "Tady to máš - vytetovaný na prdeli. Známe tohle místo."
de: „Da hören Sie’s – auf seinen Arsch gestochen. Wir kennen uns hier aus.“
es: "Ahí lo tienes; tatuado en su culo. Nos lo conocemos bien".
fr: « Vous voyez – tatoué sur son cul. C’est vous dire à quel point on connaît bien cet endroit. »
pl: „No proszę – wytatuowane na jego tyłku. Znamy to miejsce”.
ru: «Ну вот, видишь. У него на жопе набито. Знаем мы нашу гостинку».

# Dialogue Text/0x010000820001D079
source: "No you didn't. And Ruby didn't use your lost gun to kill him."
cs: "Ne, neztratil. A Ruby nepoužila tvou ztracenou zbraň, aby ho zabila."
de: „Nein, haben Sie nicht. Und Ruby hat ihn auch nicht mit Ihrem verschwundenen Revolver erschossen.“
es: "No, eso es mentira. Y Ruby no usó tu pistola para matarlo".
fr: « Non. Et Ruby ne l’a pas utilisé pour le tuer. »
pl: „Nie. I Ruby nie użyła twojej zgubionej spluwy, żeby go zabić”.
ru: «Нет. А Руби его из твоего пистолета не убивала».

# Dialogue Text/0x010000820001D0F7
source: "Okay, I see your point -- there are guns lying around." He shakes his head. "Dammit, I thought we'd found all the old spots. Why was that still there?"
cs: "Dobře, chápu, kam míříš - všude kolem se povalujou zbraně." Zavrtí hlavou. "Sakra, myslel jsem, že jsme našli všechny ty starý fleky. Proč to tam pořád bylo?"
de: „Okay, ich verstehe Ihr Argument – hier liegen Waffen rum.“ Er schüttelt den Kopf. „Verdammt, ich dachte, wir hätten alle Stellen von damals gefunden. Warum war das immer noch da?“
es: "Vale, lo pillo. Hay armas tiradas por ahí". Sacude la cabeza. "Mierda... pensé que habíamos encontrado todos los escondites de antaño. ¿Por qué sigue eso aquí?".
fr: « OK, j’ai pigé – y a qu’à se baisser pour attraper un flingue. (Il secoue la tête.) Bordel, je pensais qu’on avait tout passé au peigne fin. Qu’est-ce que ça foutait là ? »
pl: „Dobra, rozumiem, o co ci chodzi – wala się tam broń” – kręci głową. „Cholera, myślałem, że znaleźliśmy wszystkie stare składy. Dlaczego te spluwy wciąż tam były?”
ru: «Ладно, понял твою мысль — у нас тут валяются пушки. — Он качает головой. — Черт, а я-то думал, мы нашли все старые схроны. Почему оно еще там?»

# Dialogue Text/0x010000820001D2F0
source: "That's right."
cs: "Přesně tak."
de: „Ganz genau.“
es: "Exacto".
fr: « Exact. »
pl: „Zgadza się”.
ru: «Именно».

# Dialogue Text/0x010000820001D361
source: "Which is why we need to talk to her as soon as possible. There *is* grounds for a questioning here -- everyone sees that."
cs: "Proto s ní musíme co nejdříve mluvit. Je tu důvod k výslechu - všichni to vidí."
de: „Deswegen müssen wir so bald wie möglich mit ihr reden. Für eine Befragung gibt es <i>gute</i> Gründe – das sieht wohl jeder ein.“
es: "Por eso tenemos que hablar con ella lo antes posible. Aquí *hay* motivos para un interrogatorio. Creo que estamos todos de acuerdo".
fr: « C’est la raison pour laquelle nous devons lui parler au plus vite. Un interrogatoire *s’impose*, comme chacun peut le voir. »
pl: „Właśnie dlatego musimy jak najszybciej z nią porozmawiać. *Mamy* podstawy do zadania jej pytań – wszyscy to chyba widzą”.
ru: «И поэтому нам нужно как можно скорее с ней поговорить. Основания для опроса имеются — с этим все согласны».

# Dialogue Text/0x010000820001D367
source: "Angie -- check out what's behind those doors when you get the time. It's probably nothing, but we need to know."
cs: "Angu - podívej se, co je za těma dveřma, až budeš mít čas. Nejspíš to nic není, ale musíme to vědět."
de: „Angie, schau bei Gelegenheit mal nach, was hinter diesen Türen liegt. Wahrscheinlich ist da nichts, aber wir müssen sicher sein.“
es: "Angie, echa un vistazo a lo que hay tras esas puertas cuando tengas tiempo. Probablemente no sea nada, pero necesitamos saberlo".
fr: « Angie – va vérifier ce qu’il y a derrière ces portes, dès que t’en auras le temps. C’est probablement rien, mais on doit en avoir le cœur net. »
pl: „Angie – sprawdź, co jest za tymi drzwiami, jak będziesz miał wolną chwilę. To pewnie nic ważnego, ale musimy to wiedzieć”.
ru: «Анжи — как будет время, проверь, что там за этой дверью. Ничего, наверное, но лучше убедиться».

# Dialogue Text/0x010000820001D373
source: "The two are not mutually exclusive. Get that through your fucking head." The man only slightly raises his voice.
de: „Das eine schließt das andere nicht aus. Kapier das endlich mal.“ Der Mann hebt seine Stimme nur ganz wenig.
es: "No son mutuamente excluyentes. Métetelo en la puta cabeza". El hombre levanta la voz levemente.
fr: « Al ! » L’homme hausse à peine la voix. « L’un n’empêche pas l’autre. Rentre-toi bien ça dans le crâne. »
pl: „Te dwie rzeczy się nie wykluczają. Wbij to sobie do tego pieprzonego łba” – odpowiada, tylko nieznacznie podnosząc głos.
ru: «Эжен! — Он лишь самую малость повышает голос. — Это не взаимоисключающие вещи. Заруби на своем ебучем носу».

# Dialogue Text/0x010000820001D3D3
source: "That's right, Gene." He nods. "Now, cop, you established a window of opportunity -- the only reason why you still have my ear. Don't waste it."
cs: "Přesně tak, Evžene." Přikývne. "Teď jsi, poldo, vytvořil příležitost - jedinej důvod, proč tě ještě poslouchám. Nepromarni ji."
de: „Ganz genau, Gene.“ Er nickt. „Also, Bulle, Sie haben ein mögliches Zeitfenster für die Tat ermittelt – nur deswegen höre ich Ihnen noch zu. Vergeuden Sie Ihre Chance nicht.“
es: "Eso es, Gene". Asiente. "Bien, madero... Has establecido una posibilidad y solo por eso retendrás mi atención. No lo desaproveches".
fr: « Tout à fait, Gene. (Il hoche la tête.) Vous avez ouvert le champ des possibilités, le flicaillon. C’est uniquement pour ça que vous avez encore mon attention. Ne la gaspillez pas. »
pl: „Zgadza się, Gene” – kiwa głową. „Glino, przedstawiłeś pewną możliwość – to jedyny powód, dla którego wciąż cię słucham. Nie zmarnuj tego”.
ru: «Именно, Эжен, — кивает он. — Коп, ты установил, что у нее была возможность его убить — и только поэтому я до сих пор тебя слушаю. Не трать свой шанс».

# Dialogue Text/0x010000820001D49A
source: He knows it's something. He's just not ready to say you knew more about Ruby than he does -- yet.
cs: Ví, že to něco znamená. Jen není připraven říct, že jsi o Ruby věděl víc než on - zatím.
de: Er weiß, dass da etwas dran ist. Er ist nur nicht bereit, zuzugeben, dass du mehr über Ruby weißt als er – noch nicht.
es: Sabe que pasa algo. Pero no está listo para hablarte más de Ruby. De momento.
fr: Il sait que c’est déjà quelque chose. Il n’est simplement pas prêt à avouer que t’en savais plus sur Ruby que lui-même. Pas encore.
pl: Wie, że to coś znaczy. Nie jest po prostu – jeszcze – gotowy przyznać, że wiedziałeś o Ruby więcej niż on.
ru: Это была не пустая мысль, и он это знает. Просто не готов признать, что ты знал про Руби больше него, — пока что.

# Dialogue Text/0x010000820001D533
source: He must be referencing some past case of theirs.
cs: Zřejmě naráží na nějaký jejich případ z minulosti.
de: Er bezieht sich wohl auf irgendeine frühere Angelegenheit.
es: Debe referirse a un antiguo caso suyo.
fr: Il doit faire référence à l’une de leurs vieilles embrouilles.
pl: Musi odnosić się do jakiejś ich dawnej sprawy.
ru: Видимо, ссылается на какое-то их прошлое дело.

# Dialogue Text/0x010000820001D826
source: A very small nod -- and a trickle of tobacco spit on his lip.
cs: Velmi drobné přikývnutí - a kapka tabákové sliny na jeho rtu.
de: Ein sehr kurzes Nicken – und ein Tropfen Tabakspucke auf seinen Lippen.
es: Casi imperceptible... como el hilo de tabaco de mascar de su labio.
fr: Un discret hochement de tête. Et un peu de tabac à chiquer sur sa lèvre.
pl: Delikatne skinięcie głową. I kropla zmieszanej z tytoniem śliny na jego ustach.
ru: Едва заметный кивок — и капля табачной слюны на губе.

# Dialogue Text/0x010000820001D9B7
source: "She probably knew me from my singing days."
cs: "Nejspíš mě znala z dob, kdy jsem zpíval."
de: „Wahrscheinlich kennt sie mich noch aus meinen Tagen als Sänger.“
es: "Probablemente me conozca de mis días como cantante".
fr: « Elle a dû sans doute me connaître à l’époque où je chantais. »
pl: „Pewnie pamięta mnie z moich śpiewackich czasów”.
ru: «Она, наверное, помнит меня по сценическим дням».
