Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001D447
source: Still -- he's thinking about it now. And he knows *gunning up* has nothing to do with this.
de: Er zieht es trotzdem in Betracht. Und er weiß, dass das hier nichts mit <i>Bewaffnung</i> zu tun hat.
es: Aun así todavía le da vueltas. Y sabe que hacer acopio de *armas* no tiene nada que ver con esto.
fr: Il n’empêche, il y réfléchit encore. Et il sait que leur *attirail* n’a rien à voir avec ça.
pl: A jednak zaczął nad tym myśleć. I wie, że *zbrojenie się* nie ma tu nic do rzeczy.
ru: И всё же он задумался. И понимает, что *долгое вооружение* тут ни при чем.

# Dialogue Text/0x010000820001D911
source: "No -- you. As in the cop with the sideburns and the disco clothes."
cs: "Ne - tebe. Jako toho policajta v disko hadrech a s kotletami."
de: „Nein, vor Ihnen. Dem Bullen mit den Koteletten und den Discoklamotten.“
es: "De ti. Del poli de las patillas y la indumentaria disco".
fr: « Non – de vous. Le flic avec les favoris et les fringues disco. »
pl: „Nie – ciebie. Gliny z bokobrodami i w disco-wdzianku”.
ru: «Нет — тебя. В смысле копа с бакенбардами и в диско-шмотках».

# Dialogue Text/0x010000820001D964
source: "The gardener? But she went to tell Evrart."
de: „Die Gärtnerin? Aber sie ist doch los, um Evrart Bericht zu erstatten.“
es: "¿La jardinera? Pero si se ha ido a hablar con Evrart".
fr: « La jardinière ? Mais elle est partie tout raconter à Evrart. »
pl: „Ogrodniczka? Ale ona poszła powiedzieć Evrartowi”.
ru: «Садовнице? Но она же пошла передавать вести Эврару».

# Dialogue Text/0x010000820001D991
source: "It'll *have* to." He puts his hand out.
cs: "Bude *muset*." Natáhne ruku.
de: „Es wird reichen <i>müssen</i>.“ Er streckt seine Hand aus.
es: "*Tendrá* que bastar". Extiende la mano.
fr: « Y a *pas* le choix. » Il tend la main.
pl: „Będzie *musiało*” – wyciąga rękę.
ru: «Уж надеюсь». Он протягивает руку.

# Dialogue Text/0x010000820001DA39
source: No.
de: Nein.
fr: Non.
pl: Nie.
ru: Нет.

# Dialogue Text/0x010000820001DA67
source: "Nah. We're good." He lets go of your hand.
de: „Näh. Passt schon.“ Er lässt deine Hand los.
es: "Nah. Todo bien". Te suelta la mano.
fr: « Non. Aucun problème. » Il lâche votre main.
pl: „Nie. Obejdzie się” – odpowiada, puszczając twoją dłoń.
ru: «Да не, перебьемся». Он отпускает твою руку.

# Dialogue Text/0x0100008F000039AE
source: But the lieutenant isn't here. What am I supposed to do without him?
de: Aber der Lieutenant ist nicht hier. Was soll ich ohne ihn nur machen?
es: Pero el teniente no está aquí. ¿Qué se supone que voy a hacer sin él?
fr: Mais le lieutenant n’est pas là. Je suis censé faire quoi, sans lui ?
pl: Ale porucznika tu nie ma. Co ja mam zrobić bez niego?
ru: Но лейтенанта нет. Что же мне без него делать?

# Dialogue Text/0x0100000400014644
source: "Sure, cops, sure..." he turns the Eugene. "We need to have a look at that secret passage, boys."
de: „Natürlich, Bullen, natürlich …“ Er wendet sich an Eugene. „Wir müssen uns diesen geheimen Durchgang mal anschauen, Jungs.“
es: "Claro, maderos...". Se vuelve hacia Eugene. "Tenemos que echarle un vistazo al dichoso pasadizo, chicos".
fr: « Bien sûr, les poulets, bien sûr... » Il se tourne vers Eugène. « Va falloir qu’on aille jeter un œil à ce passage secret, les gars. »
pl: „Jasne, gliny, jasne...” – stwierdza, po czym zwraca się do Eugene'a: „Musimy rzucić okiem na to sekretne przejście, chłopaki”.
ru: «Ага, копы, конечно... — Он оборачивается к Эжену. — Парни, надо взглянуть на тайный ход».

# Dialogue Text/0x010000040001476A
source: "Thanks for the review, Titus." (Conclude.)
cs: "Díky za zopakování, Tite." (Uzavři.)
de: „Danke fürs Rekapitulieren, Titus.“ (Du schließt das Thema ab.)
es: "Gracias por el análisis, Titus". (Concluir).
fr: « Merci pour toutes ces infos, Titus. » (Conclure.)
pl: „Dzięki za powtórkę, Titus”. (Zakończ).
ru: «Спасибо, Тит». (Подвести итоги.)

# Dialogue Text/0x01000037000009D2
source: Still nothing -- but that's okay. This doesn't have to turn into some kind of meltdown. You're just a cop taking your time to present a theory.
cs: Pořád nic - ale to nevadí. Nemusí to přerůst v nějaké zhroucení. Jsi jen policajt, který si dává na čas, aby předložil hypotézu.
de: Immer noch nichts, aber das ist in Ordnung. Du brauchst jetzt nicht die Nerven zu verlieren. Du bist einfach ein Bulle, der sich etwas Zeit nimmt, um seine Theorie vorzutragen.
es: Nada... pero está bien. No tenemos por qué venirnos abajo. Eres un poli tomándose su tiempo para desarrollar una teoría.
fr: Toujours rien – mais c’est pas grave. Ce n’est pas non plus la peine de faire un gros craquage. T’es juste un flic prenant le temps d’élaborer sa théorie.
pl: Wciąż nic. Ale to nie szkodzi. To nie powód, żeby się załamywać. Jesteś tylko gliną, któremu się nie spieszy z przedstawianiem swojej hipotezy.
ru: По-прежнему ничего — но это не беда. Эта ситуация не обязана скатиться в какой-то треш. Ты обычный коп, которому нужно время обдумать гипотезу.

# Dialogue Text/0x010000820001C75A
source: "Whack someone in my district? That doesn't curry much *favour* with Titus Hardie. She *has* to know that..." He rubs his chin and looks out the window.
cs: "Odpravit někoho v mým okrsku? To se Titusovi Valchařovi moc nelíbí. Ona to *musí* vědět..." Mne si bradu a dívá se z okna.
de: „Leute in meinem Bezirk umlegen? So gewinnt man jedenfalls nicht in die <i>Gunst</i> von Titus Hardie. Das <i>muss</i> sie wissen …“ Er reibt sich am Kinn und sieht zum Fenster hinaus.
es: "¿Partirle la cara a alguien en mi barrio? Eso no le haría excesiva *gracia* a Titus Hardie. Ella *lo sabe*...". Se acaricia la barbilla y mira por la ventana.
fr: « Buter quelqu’un dans mon district ? C’est pas la meilleure façon d’atterrir dans les *petits papiers* de Titus Hardie. Elle *doit* bien le savoir... » Il se frotte le menton et regarde à travers la fenêtre.
pl: „Zabicie kogoś w mojej dzielnicy? W ten sposób nie zdobywa się przychylności Titusa Hardiego. Ona *musi* to wiedzieć...” – odpowiada, pocierając brodę, i patrzy za okno.
ru: «Кокнуть кого-то у меня на районе? Это у Тита Харди особой *симпатии* не вызывает. Должна же она это понимать...» Он трет подбородок и смотрит в окно.

# Dialogue Text/0x010000820001C76E
source: "Okay -- they're connected by the winch. How, though? Is there a dumbwaiter back there?"
de: „Okay, sie sind über die Winde miteinander verbunden. Aber wie? Ist dahinter ein Speiseaufzug?“
es: "Está bien; están conectados por el cabrestante. ¿Pero cómo? ¿Es que hay un montacargas ahí atrás?".
fr: « OK, elles sont reliées entre elles par le treuil. Mais comment ? Y a un monte-charge, dans le coin ? »
pl: „Okej – są połączone kołowrotem. Ale jak? Jest tam kuchenna winda?”
ru: «Да-да, там есть подъемник. А как он связывает двери? Там за дверью что-то типа лифта?»

# Dialogue Text/0x010000820001C794
source: "*Not* so useful." Titus looks at Alain, then Eugene.
cs: "*Není* zas tak užitečná." Titus se podívá na Alaina a pak na Evžena.
de: „<i>Nicht</i> besonders hilfreich.“ Titus sieht erst zu Alain hinüber, dann zu Eugene.
es: "*No* seais tan útiles". Titus mira a Alain, y luego a Eugene.
fr: « *Pas* très utile. » Titus dévisage Alain, puis Eugène.
pl: „Nie *taka* znowu przydatna” – odpowiada, spoglądając na Alaina, a później na Eugene'a.
ru: «*Не слишком-то* полезно». Тит смотрит на Алена, потом на Эжена.

# Dialogue Text/0x010000820001CB12
source: "I don't know, Glenny." Ratface leans across the desk. "Ruby's a little secretive, isn't she? Wasn't like she told you every little thing..."
de: „Ich weiß nicht, Glenny.“ Die Rattenvisage beugt sich über den Tisch. „Ruby ist schon ein bisschen verschwiegen, oder? Ist ja nicht so, als hätte sie einem alles von sich erzählt …“
es: "No lo tengo claro, Glenín". Cararrata se inclina sobre la mesa. "Ruby siempre ha sido muy recelosa con sus asuntos, ¿o no? No es que contara cada cosa que le rondara la cabeza...".
fr: « J’en sais rien, Glenny. » Gueule de rat se penche sur le comptoir. « Ruby est un peu cachotière, non ? C’est pas comme si elle te livrait tous ses petits secrets... »
pl: „No nie wiem, Glenny” – szczurza gęba nachyla się nad stołem. „Ruby jest trochę skryta, nie? Tak całkiem wszystkiego to ci raczej nie gadała...”
ru: «Не знаю, Гленни. — Крысеныш наклоняется к нему через стол. — Руби довольно скрытная, разве нет? Не всё же она тебе рассказывала...»

# Dialogue Text/0x010000820001CB18
source: "Let's not get into it, it's needless sensationalism."
cs: "Nezabývejme se tím, je to zbytečná senzacechtivost."
de: „Beschäftigen wir uns nicht damit. Das ist unnötige Sensationsgier.“
es: "Pasemos de ese tema. Es sensacionalismo sin sentido".
fr: « N’entrons pas dans ce petit jeu, c’est du sensationnalisme inutile. »
pl: „Nie rozmawiajmy o tym, to niepotrzebne szukanie sensacji”.
ru: «Давай забьем. Ни к чему гоняться за сенсациями».

# Dialogue Text/0x010000820001CBDB
source: "Yeah? Like what?"
cs: "Jo? Jako co?"
de: „Ja? Was denn?“
es: "¿Sí? ¿Como qué?".
fr: « Ah ouais ? Genre quoi ? »
pl: „Taa? Na przykład?”
ru: «Да? Какое?»

# Dialogue Text/0x010000820001CC9D
source: "And then, boss..." he shakes his head "...use us to cover it up? I mean, that's just fucked up."
cs: "A pak, šéfe..." zavrtí hlavou "...použít nás, aby je přikryla? Chci říct, to je prostě na hovno."
de: „Und dann, Boss …“, er schüttelt den Kopf, „… uns benutzt, um ihn zu vertuschen? Das ist einfach nur Scheiße.“
es: "Y después, jefe...", sacude la cabeza, "¿usarnos a nosotros como tapadera? Eso es muy retorcido".
fr: « Et ensuite, patron... (Il secoue la tête.) Nous utiliser pour tout dissimuler ? Je veux dire, c’est de la connerie. »
pl: „A potem, szefie...” – kręci głową. „...się nas wykorzystuje, żebyśmy wszystko zamietli pod dywan? To już totalnie pojebane”.
ru: «А потом, босс, — трясет он головой, — нами же будешь ее прикрывать? Ну это ж просто пиздец».

# Dialogue Text/0x010000820001CD5A
source: "Alone. I don't drag my men into shit with me."
cs: "Sám. Svý muže s sebou do sraček netahám."
de: „Allein. Ich ziehe meine Männer nicht in meinen Scheiß hinein.“
es: "Solo. No arrastraría a mis hombres conmigo".
fr: « Seul. J’éclabousse pas mes gars avec ma propre merde. »
pl: „Sam. Nie wciągam moich ludzi ze sobą w bagno”.
ru: «Один. Я своих товарищей в дерьмо не утягиваю».

# Dialogue Text/0x010000820001CD94
source: "All right." He nods. "Keep talking. I'm getting a bit *curious* about some things myself."
cs: "Dobře." Přikývne. "Mluv dál. Taky začínám být na některé věci trochu *zvědavý*."
de: „In Ordnung.“ Er nickt. „Reden Sie weiter. Ein paar Dinge machen mich langsam auch etwas <i>stutzig</i>.“
es: "De acuerdo". Asiente. "Sigue hablando. Ya me está picando la curiosidad a mí también".
fr: « D’accord. (Il hoche la tête.) Continuez de jacter. Je commence à devenir un tantinet *curieux*. »
pl: „Dobra” – kiwa głową. „Mów dalej. Też zaczyna *ciekawić* mnie kilka rzeczy”.
ru: «Ладно, — кивает он. — Продолжай говорить. Мне и самому кое-что тут *любопытно*».

# Dialogue Text/0x010000820001CDD5
source: Unless it was an exceptional, almost godly sniper.
de: Außer, es war ein außergewöhnlicher, beinahe gottgleicher Scharfschütze.
es: A no ser que fuera un francotirador excepcional, casi sobrenatural.
fr: Sauf s’il s’agissait d’un sniper particulièrement – voire divinement – doué.
pl: Chyba że byłby to wyjątkowy, bosko skuteczny strzelec.
ru: Если только в деле не замешан исключительный снайпер. С почти божественным уровнем мастерства.

# Dialogue Text/0x010000820001CEB3
source: "Easy now, Al. This isn't comedy hour."
cs: "Klid, Ale. Tohle není nedělní chvilka komedie."
de: „Ruhig bleiben, Alain. Witze kannst du später noch reißen.“
es: "Relaja, Al. No es buen momento para hacer chistes".
fr: « Doucement, Al. C’est pas le moment de faire de l’humour. »
pl: „Spokojnie, Al. To nie jest wieczorek komediowy”.
ru: «Ша, Ал. У нас тут не вечер комедии».

# Dialogue Text/0x010000820001CEB9
source: "Titus, we're not seriously considering it, are we?!" He almost gets up from his seat. "Ruby wouldn't do this... why would she do something like this?"
cs: "Tite, snad o tom vážně neuvažujeme, ne?!" Téměř se zvedne ze židle. "Ruby by to neudělala... proč by něco takovýho dělala?"
de: „Titus, wir ziehen das doch nicht ernsthaft in Betracht, oder?!“ Er erhebt sich beinahe von seinem Platz. „Ruby würde so was nicht machen … Warum sollte sie auch?“
es: "Titus, no nos lo estamos planteando en serio, ¡¿no?!". Casi se levanta de su sitio. "Ruby no lo haría... ¿Por qué iba a hacerlo?".
fr: « Titus, on parle pas sérieusement là, pas vrai ?! » Il se lève presque de son siège. « Ruby ne ferait jamais ça. Pourquoi ferait-elle une chose pareille ? »
pl: „Titus, chyba nie bierzemy tego na poważnie pod uwagę, co nie?!” – prawie wstaje na równe nogi. „Ruby nie zrobiłaby tego... Po co miałaby coś takiego robić?”
ru: «Тит, мы ж не всерьез это сейчас обсуждаем, правда?! — Он разве что со стула не вскакивает. — Руби бы так не поступила... зачем ей так делать?»

# Dialogue Text/0x010000820001CEE4
source: "It's just a thought experiment. Think, Shanky, you killed him. You got up there. Shot him. Got down..."
cs: "Je to jen myšlenkový experiment. Přemýšlejte, Křiváku, zabil jste. Dostal jste se tam. Zastřelil ho. Dostal se dolů..."
de: „Das ist nur ein Gedankenexperiment. Stellen Sie sich vor, Sie haben ihn getötet, Shanky. Sie sind da hochgegangen, haben ihn erschossen und sind dann wieder runtergekommen …“
es: "No es más que un experimento. Piensa, Shanky, tú lo mataste. Subiste ahí arriba, disparaste y bajaste de nuevo...".
fr: « Simple gymnastique intellectuelle. Réfléchissez, Shanky. Vous l’avez tué. Vous avez grimpé là-haut. Tiré. Puis vous êtes redescendu... »
pl: „To tylko eksperyment myślowy. Pomyśl, Kosior – zabiłeś go. Dostałeś się na górę. Oddałeś strzał. Wróciłeś na dół...”
ru: «Это просто мысленный эксперимент. Представьте, Мутный. Вы его убили. Поднялись наверх. Застрелили. Спустились...»

# Dialogue Text/0x010000820001CF49
source: "Which is why she didn't! She would never do that." The blond man waves his beer around. "Why aren't more of you defending her? This is fucking stupid, Titus."
cs: "Proto to neudělala! To by nikdy neudělala." Blonďák kolem sebe mává pivem. "Proč se jí nezastává víc z vás? Tohle je kurevská blbost, Tite."
de: „Deswegen steht das auch außer Frage! So was würde sie nie machen.“ Der Blonde gestikuliert mit seinem Bier herum. „Warum verteidigt ihr sie nicht? Verdammt, Titus, das ist einfach nur dumm.“
es: "¡Y por eso no fue ella! Nunca haría algo así". El rubio agita su cerveza en derredor. "¿Por qué nadie más la defiende? Esto es una puta gilipollez, Titus".
fr: « C’est pourquoi elle l’a pas fait ! Elle ferait jamais une chose pareille. » Le blondinet regarde autour de lui. « Pourquoi vous êtes si peu nombreux à prendre sa défense ? Putain, c’est ridicule, Titus. »
pl: „I właśnie dlatego tego nie zrobiła! Ona nigdy by tego nie zrobiła” – blondyn wymachuje swoim piwem. „Dlaczego jej nie bronicie? To jakaś pieprzona głupota, Titus”.
ru: «И вот поэтому она так и не делала! *Никогда* бы не стала! — Блондин размахивает пивом. — Почему остальные-то ее не защищают? Это тупость какая-то, Тит».

# Dialogue Text/0x010000820001CFA6
source: "I've seen the winch, I'm not blind." He nods. "You saying it's part of the elevator she used to get up there?"
cs: "Viděl jsem ten naviják, nejsem slepej." Přikývne. "Říkáš, že je to součást výtahu, kterým se tam dostala?"
de: „Ich habe die Winde gesehen. Ich bin ja nicht blind.“ Er nickt. „Sie sagen also, dass sie zum Aufzug gehört, mit dem Ruby nach oben gelangt ist?“
es: "He visto el cabrestante, no estoy ciego". Asiente. "¿Dices que es parte del ascensor que lleva ahí arriba?".
fr: « J’ai vu le treuil, je suis pas aveugle. (Il hoche la tête.) Vous voulez dire qu’il actionne l’ascenseur qu’elle a utilisé pour se rendre là-haut ? »
pl: „Widziałem kołowrót, nie jestem ślepy” – kiwa głową. „Twierdzisz, że to część windy, której użyła, żeby dostać się na górę?”
ru: «Видел я подъемник, я не слепой, — кивает он. — Говоришь, это элемент лифта, на котором она поднялась?»

# Dialogue Text/0x010000820001CFAC
source: "Sure." He scoffs. "Take your sorry ass out of here -- Ruby didn't use your lost gun to kill him."
cs: "Jasně." Posmívá se. "Odnes tu svou žalostnou prdel odsud, Ruby ho nezabila tvou ztracenou zbraní."
de: „Sicher doch.“ Er lacht spöttisch. „Bewegen Sie Ihren jämmerlichen Arsch hier raus – Ruby hat ihn nicht mit Ihrem verschwundenen Revolver erschossen.“
es: "Claro". Resopla. "A tomar por culo tú y tus teorías. Ruby no usó tu arma extraviada para matarlo".
fr: « Mais bien sûr. (Il ricane.) Virez votre misérable cul d’ici. Ruby n’a pas utilisé le flingue que vous avez perdu pour le tuer. »
pl: „Jasne” – prycha. „Zabieraj stąd swój żałosny zadek – Ruby nie użyła twojej zgubionej spluwy, żeby go zabić”.
ru: «Ага, — фыркает он. — Пошел ты. Руби его из твоего пистолета не убивала».

# Dialogue Text/0x010000820001D26E
source: Don't say *funny* things. He looks calm, but these are serious accusations against -- against one of their own.
de: Fasel keinen <i>Unsinn</i>. Er wirkt ruhig, aber das sind ernste Anschuldigungen gegen … gegen eine von ihnen.
es: No digas cosas *divertidas*. Parece tranquilo, pero son acusaciones serias contra uno de los suyos.
fr: N’essaie pas de faire de *l’humour*. Il a l’air calme, mais c’est une grave accusation contre l’une des leurs.
pl: Nie mów nic *zabawnego*. Wygląda na spokojnego, ale rzucasz poważne oskarżenia pod adresem... jednej z nich.
ru: Не *шуткуй*. Он держится спокойно, но тут прозвучали серьезные обвинения против... против одной из *них*.

# Dialogue Text/0x010000820001D48A
source: "A broken old broomstick is what you showed me -- but point taken." He nods.
cs: "Ukázal jsi mi starý polámaný koště, ale chápu." Přikývne.
de: „Einen kaputten alten Besenstiel haben Sie mir gezeigt – aber okay, ich hab’s begriffen.“ Er nickt.
es: "Me has enseñado un palo de escoba roto, pero lo pillo". Asiente.
fr: « Un vieux manche à balai cassé, voilà ce que vous m’avez montré. Mais, je note. » Il hoche la tête.
pl: „Pokazałeś mi stary połamany kij od miotły – ale masz rację” – kiwa głową.
ru: «Швабру старую ты мне показал — но принято», — кивает он.

# Dialogue Text/0x010000820001DAC0
source: No -- he already is a sergeant. That's what you're feeling. He just wasn't sure what *you* are.
de: Nein, er ist bereits ein Sergeant. Das sagt dir dein Gefühl. Er war sich nur nicht sicher, was <i>du</i> bist.
es: No, ya es sargento. O al menos es la sensación que te transmite. Él no estaba seguro de qué eras *tú*.
fr: Non, c’est déjà un agent. T’en es persuadé. Il n’était simplement pas sûr de ce que tu étais, *toi*.
pl: Nie. On już jest sierżantem. Czujesz to. Nie był tylko pewien, czym jesteś *ty*.
ru: Нет — он уже сержант. Вот что ты ощущаешь. Он просто не был уверен, что *ты* такое.

# Dialogue Text/0x010000820001DACE
source: "The coast is a dangerous place."
de: „Die Küste ist eine gefährliche Gegend.“
es: "La costa es un lugar peligroso".
fr: « La côte, c’est un coin dangereux. »
pl: „Wybrzeże to niebezpieczne miejsce”.
ru: «Побережье — опасное место».

# Alternate1/0x010000820001DACE
source: "The coast is a dangerous place for lawmen. Especially Mr. Can Opener here."
de: „Die Küste ist für Gesetzeshüter eine gefährliche Gegend. Besonders für Herrn Dosenöffner hier.“
es: "La costa es un lugar peligroso para maderos. Sobre todo para Don Abrelatas".
fr: « La côte, c’est un coin dangereux pour les représentants de la loi. Surtout pour notre M. Décapsuleur ici présent. »
pl: „Wybrzeże to niebezpieczne miejsce dla stróżów prawa. Zwłaszcza dla pana Otwieracza Puszek”.
ru: «Побережье — опасное место для законников. Особенно для Открывашки».

# Dialogue Text/0x010000040001460E
source: The big man pinches the bridge of his nose. "Course you do, clown. Of fucking course. That's how you do it in the Revachol Circus Militia."
de: Der große Mann kneift sich in die Nasenwurzel. „War ja klar, Sie Clown. Sonnenklar. So läuft das in der Zirkusmiliz Revachol.“
es: El hombretón se pinza la nariz. "Pues claro que sí, payaso. Así es como hacéis las cosas en la Milicia Circense de Revachol".
fr: Le grand gaillard se pince l’arête du nez. « Bien évidemment que vous devez aller vérifier, putain. C’est comme ça que vous procédez, à la milice clownesque de Révachol. »
pl: Olbrzym ściska palcami podstawę swojego nosa. „Oczywiście, klaunie. No, oczywiście, kurwa. Tak właśnie działacie w tej swojej Milicji Obciachowej Revacholu”.
ru: Громила зажимает переносицу. «Ну конечно, блядь. Чего еще ждать от клоуна. Так вы в Ревашольской цирковой милиции и работаете».

# Dialogue Text/0x0100000400014613
source: "Cop, I'm gonna stop you right there." He pushes up his hat. "I'll save you the embarrassment -- I won't force you to tell me you've not been back there."
cs: "Policajte, tady tě zastavím." Posune si čepici. "Ušetřím ti rozpaky - nebudu tě nutit, abys mi řekl, žes tam nebyl."
de: „Reden Sie gar nicht erst weiter, Bulle.“ Er schiebt seine Mütze hoch. „Ich erspare Ihnen die Blamage: Sie brauchen mir nicht zu erzählen, dass Sie da hinten gar nicht waren.“
es: "Madero, frena el carro". Se sube la gorra. "Voy a ahorrarte el bochorno y no te voy a obligar a decirme que no has estado ahí".
fr: « Je vous arrête tout de suite, le flicard. (Il enfonce sa casquette.) Je vais vous épargner cette honte – je vous forcerai pas à m’avouer que vous y êtes pas allé. »
pl: „Glino, przerwę ci” – stwierdza, unosząc daszek swojej czapki. „Oszczędzę ci upokorzenia – nie zmuszę cię do przyznania, że nawet tam nie zajrzałeś”.
ru: «Коп, просто замолчи, — он поправляет кепку. — Избавлю тебя от позора. Не стану заставлять признаваться, что ты там не был».

# Dialogue Text/0x0100003700000951
source: Oh no, he's stuck again. Please, someone -- just animate him. I got nothing.
de: Oh nein, er steht wieder auf dem Schlauch. Könnte ihm einer von euch bitte wieder Leben einhauchen? Mir fällt nichts ein.
es: Oh, no, se ha vuelto a quedar pillado. Que alguien le sacuda o algo. Yo me he quedado sin ideas.
fr: Oh non, le voilà à nouveau dans une impasse. Par pitié, que quelqu’un lui redonne du souffle. Je suis à court d’idées.
pl: O nie, znowu utknął. Proszę, niech ktoś go jakoś pchnie naprzód. Ja nie mam jak.
ru: О нет, он опять залип. Пожалуйста, кто-нибудь — расшевелите его. Я не могу.

# Dialogue Text/0x0100003700000963
source: No, no -- we can do this. (Squint your eyes.)
cs: Ne, ne - my to zvládneme. (Přimhuř oči.)
de: Nein, nein. Wir schaffen das. (Du kneifst die Augen zusammen.)
es: No, no. Podemos hacerlo. (Entrecerrar los ojos).
fr: Non, non – on peut y arriver. (Plisser les yeux.)
pl: Nie, nie. Damy radę. (Zmruż oczy).
ru: Нет-нет, мы справимся. (Прищуриться.)

# Dialogue Text/0x01000037000009D8
source: I don't know what it means, but it felt like the most appropriate thing to say. That's what the *Witch Doctor* would say, at least.
cs: Nevím, co to znamená, ale připadalo mi, že je to nejvhodnější. Tak by to řekl *kouzelník*, přinejmenším.
de: Ich weiß nicht, was es bedeutete, aber es schien mir der passendste Kommentar dazu zu sein. Zumindest würden die <i>Backenhörnchen</i> das jetzt sagen.
es: Ni idea de lo que significa, pero me parecía lo más adecuado que decir. Al menos es lo que diría el *Chamán*.
fr: J’ignore ce que ça signifie, mais ça semblait opportun de le dire. C’est ce que le *docteur miracle* dirait, en tout cas.
pl: Nie wiem, co to oznacza, ale wydawało się najsłuszniejszym, co można było powiedzieć. A w każdym razie coś takiego powiedziałby *szaman*.
ru: Не знаю, что это значит, просто показалось уместно. *Ведун* бы сказал именно это.
