Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001D22C
source: "It opens the steel door in the kitchen. The one that leads upstairs, to the roof. This key..." he looks at the hawthorn bush outside the window, "was right here -- with you -- all the time."
cs: "Otevírá ocelové dveře v kuchyni. Ty, které vedou nahoru, na střechu. Ten klíč..." podívá se na hlohový keř za oknem, "byl celou dobu přímo tady - u vás."
de: „Er öffnet die Stahltür in der Küche, die nach oben führt – aufs Dach. Dieser Schlüssel hier“, er blickt zum Weißdorn vor dem Fenster, „war direkt hier – bei Ihnen – die ganze Zeit.“
es: "Abre la puerta de acero de la cocina. La que lleva arriba, a la azotea. Esta llave...", mira al arbusto al otro lado de la ventana, "estuvo aquí desde el principio".
fr: « Elle ouvre la porte en acier dans la cuisine. Celle qui mène en haut, au toit. Cette clé (il regarde les buissons épineux à travers la fenêtre) était ici avec vous, durant tout ce temps. »
pl: „Pasuje do stalowych drzwi w kuchni. Tych, które prowadzą na górę – na sam dach. Ten klucz...” – spogląda na zarośla głogu za oknem – „...był tutaj – z wami – przez cały czas”.
ru: «Он открывает стальную дверь на кухне. Оттуда есть ход наверх, на крышу. Этот ключ... — он смотрит на боярышник за окном, — был здесь — у вас под носом — всё это время».

# Dialogue Text/0x010000820001D250
source: Also, it has to be said -- this man would make a good RCM sergeant. Or maybe even lieutenant. Just don't let him anywhere near women.
cs: Také je třeba řícti, že tenhle muž by byl dobrým seržantem ROM. Nebo možná dokonce poručíkem. Jen ho nenechat někde blízko k ženám.
de: Man muss schon sagen: Dieser Mann würde einen guten BMR-Sergeant abgeben. Vielleicht sogar einen Lieutenant. Solange man ihn nicht in die Nähe von Frauen lässt.
es: Cabe mencionar que este hombre hubiera sido un buen sargento de la MCR. Tal vez incluso teniente. Pero no lo dejes acercarse a ninguna mujer.
fr: Il faut bien l’avouer également, cet homme aurait fait un parfait sergent de la MCR. Voire un lieutenant. Faut juste lui éviter d’approcher les femmes.
pl: Trzeba to powiedzieć jasno – byłby z niego dobry sierżant MOR-u. Może nawet porucznik? Byle tylko trzymać go z dala od kobiet.
ru: И нельзя отрицать — из Тита вышел бы хороший сержант РГМ. А то и лейтенант. Только к женщинам его нельзя подпускать.

# Dialogue Text/0x010000820001D316
source: "Not maybe. You *were*." He points to himself. "I've done it myself -- gone and piled every thread I find onto one theory. Doesn't work like that."
cs: "Možná ne. Ty jsi *byl*." Ukáže na sebe. "Sám jsem to udělal - šel jsem a navršil všechny nitky, které jsem našel, na jednu teorii. Takhle to nefunguje."
de: „Nicht vielleicht. Ganz sicher.“ Er zeigt auf sich selbst. „Das ist mir selbst auch schon passiert – habe alle meine Gedankengänge in ein und dieselbe Theorie gepackt. So läuft das nicht.“
es: "De tal vez nada. Lo has *hecho*". Se señala a sí mismo. "Yo también sé: voy y combino cada pista que encuentro en una misma teoría. Las cosas no funcionan así".
fr: « Pas peut-être. Vous l’avez fait. (Il se désigne lui-même.) Je suis déjà passé par là, à essayer de relier tous les fils en une seule théorie. C’est pas comme ça que ça marche. »
pl: „Żadne może. *Na pewno*” – wskazuje na siebie. „Też tak robiłem – próbowałem dopasować każdy odkryty wątek do jednej teorii. To tak nie działa”.
ru: «Не „может“, а поспешил. — Он указывает на себя. — Я и сам так делал — пихал в одну теорию все зацепки, что находились. Но это так не работает».

# Dialogue Text/0x010000820001D321
source: "It's never a Sam Bo fighter and it's never a bullet-bending sniper."
cs: "Nikdy to není bojovník Sam Bo a nikdy to není odstřelovač, co střílí za roh."
de: „Es ist nie ein Sam-Bo-Kämpfer, und es ist nie ein Scharfschütze, der um die Ecke schießt.“
es: "Nunca resulta ser un luchador de Bo Sam ni un francotirador de habilidades sobrenaturales".
fr: « Il ne s’agit pas plus d’un combattant de bo sam que d’un sniper à balle courbe. »
pl: „Sprawcami nigdy nie są mistrzowie sam bo ani zakrzywiający trajektorię kul snajperzy”.
ru: «Убийца никогда не боец сам-бо и не снайпер, умеющий стрелять из-за угла».

# Dialogue Text/0x010000820001D355
source: "No, he's not." He looks at you, as if making sure -- then at Titus again. "We're just under stress here. This case needs to be solved and fast, or bad things will happen."
cs: "Ne, nebude." Podívá se na tebe, jako by se chtěl ujistit - a pak znovu na Tita. "Jsme tu jen ve stresu. Tenhle případ musíme vyřešit, a to rychle, jinak se stane něco špatného."
de: „Nein, das wird er nicht.“ Er sieht dich an, als würde er sich absichern. Dann schweift sein Blick wieder zu Titus. „Wir stehen hier nur unter Stress. Dieser Fall muss gelöst werden, und zwar schnell, sonst wird es schlimme Probleme geben.“
es: "No, no lo es". Te mira como asegurándose y luego mira a Titus de nuevo. "Es que estamos sometidos a mucho estrés. Este caso necesita solución rápido o van a pasar cosas malas".
fr: « Il ne va pas pleurnicher. » Il vous regarde, comme pour s’en assurer, puis s’adresse à nouveau à Titus. « Nous sommes juste un peu stressés. Cette affaire doit être résolue au plus vite, sinon il nous en cuira. »
pl: „Nie, nie rozpłacze się” – odpowiada porucznik i spogląda na ciebie, jakby chciał się upewnić. Po chwili znowu przenosi wzrok na Titusa. „Po prostu jesteśmy bardzo zestresowani. Ta sprawa musi zostać rozwiązana – i to szybko, zanim wydarzy się coś złego”.
ru: «Нет, не заплачет. — Он смотрит на тебя, будто бы чтоб убедиться, потом снова на Тита. — Мы все испытываем серьезный стресс. Это дело надо раскрыть и побыстрее, иначе будет плохо».

# Dialogue Text/0x010000820001D38A
source: "There's another on the roof next to her window. Me and Tibbs saw it when we... were replacing..."
de: „Auf dem Dach neben ihrem Fenster ist noch eine. Tibbs und ich haben sie gesehen, als wir … das Fenster …“
es: "Hay otra en el tejado, junto a su ventana. Tibbs y yo... la vimos cuando estábamos reemplazando...".
fr: « Il y en a une autre sur le toit près de sa fenêtre. Moi et Tibbs, on l’a vue quand on était en train de changer... »
pl: „Na piętrze, koło jej okna, są drugie. Tibbs i ja widzieliśmy je, kiedy... wymienialiśmy...”
ru: «На крыше, возле ее окна, есть еще одна. Мы с Тиббсом видели... когда меняли...»

# Dialogue Text/0x010000820001D3B4
source: That wasn't strong.
cs: To se moc nepovedlo.
de: Das war nicht schlüssig.
es: Tampoco era tan fuerte.
fr: Ça manquait de punch.
pl: To nie był mocny argument.
ru: Слабенько.

# Dialogue Text/0x010000820001D3F9
source: He knows Eugene is more lieutenant material than he is.
de: Er weiß, dass Eugene einen besseren Lieutenant abgeben würde als er.
es: Sabe que Eugene tiene más madera de teniente que él.
fr: Il sait qu’Eugène a plus l’étoffe d’un second que lui.
pl: Wie, że Eugene byłby lepszym porucznikiem od niego.
ru: Он знает, что из Эжена вышел бы лейтенант получше, чем он.

# Dialogue Text/0x010000820001D40A
source: "Fuck off, man."
cs: "Jdi do prdele, chlape."
de: „Halt’s Maul, Mann.“
es: "A tomar por culo, tronco".
fr: « Va te faire foutre. »
pl: „A weź spierdalaj”.
ru: «Иди в жопу».

# Dialogue Text/0x010000820001D47A
source: "I just *showed* you a breechloader -- that any child could have."
cs: "Právě jsem ti ukázal zadovku - kterou by mohlo mít každé dítě."
de: „Ich habe Ihnen gerade einen Hinterlader <i>gezeigt</i> – an den hier jedes Kind gelangen kann.“
es: "Te acabo de *enseñar* un arma que cualquier crío podría tener".
fr: « Je viens de vous *montrer* un fusil à chargement par la culasse – n’importe quel gamin peut s’en procurer un. »
pl: „Właśnie *pokazałem* ci odtylcową broń, którą mogłoby zdobyć nawet dziecko”.
ru: «Я только что *показал* тебе казнозарядник — который мог подобрать любой ребенок».

# Dialogue Text/0x010000820001D4E6
source: "Trouble? This is Revachol -- even the roid-heads in the gym had a carbine. No one has *trouble* getting a gun. I still never saw her carry one."
cs: "Problém? Tohle je Revachol - dokonce i ty steroidový vypatlanci v posilovně měli karabinu. Nikdo nemá *problém* sehnat zbraň. Ale pořád jsem ji nikdy neviděl žádnou nosit."
de: „Probleme? Wir sind hier in Revachol. Selbst die mit Steroiden vollgepumpten Typen in der Muckibude hatten einen Karabiner. Niemand hat <i>Probleme</i>, sich eine Knarre zu besorgen. Trotzdem habe ich an ihr nie eine gesehen.“
es: "¿Problema? Esto es Revachol. Hasta los cabezaplana del gimnasio tenían una carabina. Todos tienen *acceso* a armas. Aun así, nunca la vi con una".
fr: « Du mal ? On est à Révachol, même les concierges du gymnase ont une carabine. Personne n’a de *mal* à trouver une arme. Mais toujours est-il que je ne l’ai jamais vue en porter une. »
pl: „Problem? To Revachol – tu nawet koksiarze z siłowni mają karabinek. Nikt nie ma »problemu« ze zdobyciem broni. Po prostu nigdy nie widziałem, żeby miała przy sobie broń”.
ru: «Несложно? Это Ревашоль — тут даже у стероидника в качалке есть карабин. Тут всем *несложно* достать ствол. А все-таки я ее ни разу при пушке не видел».

# Dialogue Text/0x010000820001D4EC
source: "Okay, cop -- she's got connections." He shakes his head slowly. "I can see how she *could* have access to a gun -- that still doesn't mean she *did*."
cs: "Dobře, poldo - má konexe." Pomalu zavrtí hlavou. "Dovedu si představit, že *mohla* mít přístup ke zbraním, ale to ještě neznamená, že to *udělala*."
de: „Okay, Bulle, sie hat Verbindungen.“ Er schüttelt langsam den Kopf. „Es stimmt schon, dass Sie sich eine Waffe besorgt haben <i>könnte</i> – das bedeutet aber noch lange nicht, dass sie das auch <i>getan</i> hat.“
es: "Muy bien, madero. Está conectada". Sacude la cabeza lentamente. "Entiendo que *pudo* haber conseguido un arma, pero eso no significa que lo *hiciera*".
fr: « OK, le flicard. Elle a des connexions. » Il secoue lentement la tête. « Je peux concevoir comment elle aurait *pu* se procurer un flingue. Mais ça veut pas dire que *c’était* le cas. »
pl: „Dobra, glino – ona ma powiązania” – kręci powoli głową. „Wiem, że *mogłaby* mieć dostęp do broni – ale i tak nie znaczy to wcale, że ją *miała*”.
ru: «Скажу так, коп, связи у нее есть, — медленно кивает он. — Представляю, как она *могла* добыть ствол — но это все еще не значит, что она это сделала».

# Dialogue Text/0x010000820001D93B
source: "She said you have a funny taste in clothes." He scoffs. "And that you won't *stop*."
cs: "Říkala, že máš srandovní vkus na oblečení." Uchechtne se. "A že *nepřestaneš*."
de: „Sie hat gesagt, Sie hätten einen komischen Modegeschmack.“ Er lacht spöttisch. „Und dass Sie nie <i>Ruhe geben</i> werden.“
es: "Dijo que tenías un gusto peculiar en cuanto a la vestimenta". Se ríe con sorna. "Y que no te *detendrías*".
fr: « Elle a dit que vous aviez de drôles de goûts vestimentaires. (Il ricane.) Et que vous ne vous *arrêteriez* pas. »
pl: „Powiedziała, że śmiesznie się ubierasz” – prycha. „I że nie *odpuścisz*”.
ru: «Что у тебя странный вкус в одежде, — фыркает он. — И что ты *не остановишься*».

# Dialogue Text/0x010000820001D95E
source: Of course. I should have known. Concentrate on tracking down Ruby.
de: Natürlich. Ich hätte es wissen sollen. Konzentriere dich darauf, Ruby ausfindig zu machen.
es: Por supuesto. Debería haberlo sabido. Concéntrate en rastrear a Ruby.
fr: Bien sûr. J’aurais dû le savoir. Il faut se concentrer sur la piste de Ruby.
pl: Oczywiście. Można się było domyśleć. Skup się na znalezieniu Ruby.
ru: Конечно. Логично. Лучше сфокусироваться на поисках Руби.

# Dialogue Text/0x010000820001DA7A
source: "Yeah, Al." He gives a sharp look. "And we won't either."
cs: "Jo, Ale." Ostře se na něj podívá. "A my taky ne."
de: „Genau, Alain.“ Er sieht dich scharf an. „Und wir auch nicht.“
es: "Sí, Al". Su mirada se vuelve aguda. "Nosotros tampoco".
fr: « Ouais, Al. » Son regard se fait dur. « Et nous non plus. »
pl: „Taa, Al” – rzuca mu ostre spojrzenie. „I my też jej nie znajdziemy”.
ru: «Да, Ал. — Тит резко смотрит на него. — Как и мы».

# Dialogue Text/0x010000820001EC14
source: "The elevator is *outside* the building. It's an old dumbwaiter -- used for moving pinball machines up and down from the workshop."
cs: "Výtah je *mimo* budovu. Je to starý výtah - používal se na stěhování pinballových automatů z dílny nahoru a dolů."
de: „Der Aufzug befindet sich <i>außerhalb</i> des Gebäudes. Es ist ein alter Speiseaufzug, mit dem Flipperautomaten in die Werkstatt transportiert wurden.“
es: "El ascensor está *por fuera* del edificio. Es un montacargas. Se empleaba para subir y bajar máquinas de pinball del taller".
fr: « L’ascenseur se situe *à l’extérieur* du bâtiment. C’est un vieux monte-charge, utilisé pour transporter les flippers depuis l’atelier. »
pl: „Winda znajduje się *na zewnątrz* budynku. To stara winda kuchenna – używana do przewożenia automatów do pinballa z i do warsztatu”.
ru: «Лифт находится *снаружи* здания. Это старый подъемник. Его использовали для транспортировки пинбольных автоматов в мастерскую и обратно».

# Dialogue Text/0x0100008F00003A5B
source: Thanks guys. Let's get moving again.
de: Danke, Leute. Dann machen wir mal weiter.
es: Gracias, chicos. Sigamos adelante.
fr: Merci, les gars. Continuons.
pl: Dzięki, panowie. Ruszajmy z tym dalej.
ru: Спасибо, ребят. Погнали снова.

# Dialogue Text/0x0100008F00003ABD
source: Sure thing. But before anything else -- can I venture to Theory Town?
cs: Jistě. Ale ještě předtím - můžu se vydat do Města teorií?
de: Klar doch. Aber kann ich vorher noch ins Theorieland reisen?
es: Claro. Pero antes de nada... ¿puedo ir un rato a Villateoría?
fr: Bien sûr. Mais avant tout autre chose, puis-je risquer une théorie ?
pl: Jasna sprawa. Ale mogę przedtem udać się do Teoriowa Dolnego?
ru: Как скажешь. Но прежде чем мы продолжим, можно мне предаться теориям?

# Dialogue Text/0x01000004000145F7
source: "... a secret passage. That leads to the roof."
cs: "... tajný průchod. Který vede na střechu."
de: „Ein geheimer Durchgang, der aufs Dach führt.“
es: "... un pasadizo secreto que lleva a la azotea".
fr: « Un passage secret. Menant au toit. »
pl: „Tajne przejście. Prowadzące na dach”.
ru: «...Через тайный ход. На крышу».

# Dialogue Text/0x010000040001472B
source: "Fuck you, man, I would never fuck my guys over like that." He squeaks with indignation. "Especially for some bird..."
cs: "Jdi do hajzlu, já bych se svejma kámošema nikdy takhle nevyjebal." Rozhořčeně piští. "Zvlášť kvůli nějakému ptákovi..."
de: „Scheiß auf Sie, Mann. Ich würde meine Jungs nie so aufs Kreuz legen“, schreit er vor Empörung. „Schon gar nicht für ’ne Braut …“
es: "Que te den por culo, tronco, nunca se la jugaría a mis chicos". Grazna con indignación. "Y menos por una tía...".
fr: « Je vous emmerde, connard. Je ferais jamais un coup pareil à mes potes. » Il vous foudroie du regard, offusqué. « Surtout pas pour une nana... »
pl: „Pierdol się, typku. W życiu bym tak nie wydymał swoich kumpli” – piszczy zagniewany. „A już na pewno nie dla jakiejś panienki...”
ru: «Да пошел ты, урод. Я своих никогда так не подставил бы, — гневно пищит он. — Особенно ради бабы...»

# Dialogue Text/0x0100003700000A23
source: Why does Puzzle Face get to *not* melt down? You and I melted down like crazy, remember?
cs: Proč se Pan Skládačka *nechce* zhroutit? My dva jsme se hroutili jak šílení, pamatuješ?
de: Warum kommt der Puzzlekopf <i>ohne</i> Nervenzusammenbruch davon? Weißt du nicht mehr, wie du und ich komplett durchgedreht sind?
es: ¿Por qué Carapuzle es el único que *no* se viene abajo? Tanto tú como yo caímos como tontos, ¿recuerdas?
fr: Comment Tête de puzzle arrive à ne *pas* craquer ? Toi et moi, on s’est carrément liquéfiés, tu te souviens ?
pl: Chwila, czemu Gęboukładanka się *nie* załamuje? Ty i ja mamy na koncie kompletne załamanie, pamiętasz?
ru: А какого рожна Головоломщик при провале не устраивает треш? Мы с тобой помнишь какой треш устраивали?

# Dialogue Text/0x0100003700000A40
source: It's that simple.
cs: Je to tak prosté.
de: So einfach ist das.
es: Así de simple.
fr: C’est aussi simple que ça.
pl: To takie proste.
ru: Вот так всё просто.

# Dialogue Text/0x0100003700000AD3
source: For starters, you could search the Whirling-in-Rags for hidden passages she could have used to get to the roof. There's a door in the *kitchen* I've had my eye on for a while...
de: Erst mal könntest du das Whirling-in-Rags nach Geheimgängen absuchen, über die sie aufs Dach gelangt sein könnte. In der <i>Küche</i> ist eine Tür, die ich schon länger im Blick habe …
es: Así de primeras podrías registrar el Whirling en busca de pasadizos secretos por los que ganara acceso a la azotea. Hace tiempo que le he echado el ojo a una puerta que hay en la *cocina*...
fr: Pour commencer, tu devrais aller fouiller le Whirling-in-Rags pour trouver des passages dérobés qu’elle aurait pu emprunter pour se rendre sur le toit. Il y a une porte dans la *cuisine* que je lorgne depuis pas mal de temps...
pl: Na dobry początek można by poszukać w Whirling-in-Rags ukrytych przejść, którymi mogła dostać się na dach. W *kuchni* są drzwi, które już jakiś czas temu wpadły mi oko...
ru: Для начала можно поискать в «Танцах в тряпье» тайные ходы, которыми она могла бы добраться до крыши. Давно поглядываю на одну дверь в кухне...

# Dialogue Text/0x01000042000000B0
source: Say... Hard to remember with your brain in overload, but have you smoked lately? A cigarette may help you.
de: Sag mal … Es ist schwer, sich daran zu erinnern, da dir gerade so viel durch den Kopf geht, aber hast du in letzter Zeit geraucht? Eine Zigarette könnte dir helfen.
es: Una cosa... Igual te cuesta con tanta caña que le das al cerebro, pero... ¿has fumado alguna vez recientemente? Puede que un piti te ayude.
fr: Dis-moi... Difficile de t’en rappeler avec ton cerveau sens dessus dessous, mais as-tu fumé, récemment ? Une cigarette te ferait du bien.
pl: Wiesz co...? Trudno zapamiętać przy takim przeciążeniu mózgu, ale kiedy ostatnio paliłeś? Papieros mógłby ci pomóc.
ru: Кстати... Со всем этим перегрузом мозга не упомнишь — а ты давно курил? Может, сигаретка пошла бы на пользу.

# Dialogue Text/0x01000042000000B6
source: YES! Huff and puff and *blow* this case wide open!
de: GENAU! Schmöker eine, dann sind deine Probleme mit diesem Fall nur noch <i>Schall und Rauch</i>.
es: ¡Sí! ¡Calada aquí, calada allá y el caso por arte de magia se resolverá!
fr: OUAIS ! Une bonne taffe et toute la *fumée* sur cette affaire se dissipera !
pl: Tak! Zaciągnij się porządnie i *zdmuchnij* zasłonę z tajemnic tej sprawy!
ru: ДА! Ты как дунешь, ты как плюнешь, ты ка-а-ак вскроешь это дело!

# Dialogue Text/0x0100007800010885
source: Never -- not until the case is solved. And then the next case. And the next...
de: Niemals. Nicht, bevor der Fall gelöst ist. Und dann der nächste Fall. Und der nächste …
es: Nunca. No hasta cerrar el caso. Ni el siguiente. Ni el siguiente...
fr: Jamais – pas avant que cette enquête ne soit résolue. Puis la suivante. Et la prochaine...
pl: Nigdy. Dopóki nie rozwiążesz tej sprawy. A potem następnej. I następnej...
ru: Никогда — пока не раскрыто дело. И следующее. И следующее...

# Dialogue Text/0x010000820001C819
source: "Yeah..." The man seems unsure of himself.
cs: "Jo..." Zdá se, že si muž není jistý sám sebou.
de: „Ja …“ Er scheint sich unsicher zu sein.
es: "Sí...". El hombre no parece demasiado convencido.
fr: « Ouais... » L’homme ne paraît pas très sûr de lui.
pl: „Tak...” – mężczyzna nie wydaje się szczególnie pewny siebie.
ru: «Ага...» Мужчина сам не уверен в том, что сказал.

# Dialogue Text/0x010000820001C89A
source: "Yeah -- exactly. Why not, man?"
cs: "Jo - přesně tak. Proč ne, člověče?"
de: „Ja, genau. Kann doch sein, oder?“
es: "Sí, exacto. ¿Y por qué no, tío?".
fr: « Ouais – tout à fait. Pourquoi pas, mec ? »
pl: „Tak, właśnie. Czemu nie, człowieku?”
ru: «Ну... да. А чё нет-то?»

# Dialogue Text/0x010000820001C9A0
source: "She didn't go to the toilet?"
cs: "Nešla na záchod?"
de: „Sie ist nicht auf die Toilette gegangen?“
es: "¿No fue ni siquiera al baño?".
fr: « Elle n’est pas allée aux toilettes ? »
pl: „Nie wychodziła do łazienki?”
ru: «И в туалет не ходила?»

# Dialogue Text/0x010000820001CA0A
source: "Yeah, everyone knows Glen loves guns."
de: „Ja, jeder weiß, dass Glen auf Schusswaffen steht.“
es: "Sí, todo el mundo sabe que a Glen le encantan las armas".
fr: « Ouais, on sait tous que Glen adore les flingues. »
pl: „Tak, wszyscy wiedzą, że Glen uwielbia spluwy”.
ru: «Ага, все знают, как Глен любит пушки».

# Dialogue Text/0x010000820001CB24
source: The big man falls absolutely silent.
cs: Velký muž zcela umlkne.
de: Dem großen Mann fehlen die Worte.
es: El hombretón se ha quedado callado.
fr: Le grand gaillard demeure totalement silencieux.
pl: Olbrzym milknie.
ru: Повисает гробовая тишина.

# Dialogue Text/0x010000820001CB47
source: "She didn't fuck you 'cause you're *forty* and you still live with your mom, Dennis." Light laughter sounds off in the room. It feels nervous.
cs: "Nešukala s tebou, protože je ti *čtyřicet* a pořád žiješ s mámou, Denisi." V místnosti se ozve lehký smích. Je z něj cítit nervozita.
de: „Sie hat dich nicht gefickt, weil du <i>vierzig</i> bist und noch bei deiner Mama wohnst, Dennis.“ Leichtes Gelächter erklingt im Raum. Es fühlt sich wie Nervosität an.
es: "No folló contigo porque tienes *cuarenta* tacos y todavía vives con tu madre, Dennis". Se oyen unas risitas en la habitación. La tensión es palpable.
fr: « Elle a pas baisé avec toi parce que t’as *quarante* piges et que t’habites encore chez ta maman, Dennis. » Un rire discret parcourt l’assemblée. Un rire jaune.
pl: „Nie przeleciała cię, bo masz *czterdzieści lat* i wciąż mieszkasz z mamusią, Dennis” – w pomieszczeniu rozlega się śmiech. Raczej nerwowy.
ru: «Она не дала тебе, потому что тебе *сорок*, а ты до сих пор живешь с мамкой, Деннис!» По залу разносится смешок. Нервный.

# Dialogue Text/0x010000820001CBEF
source: *Definitely* lie. The truth is not credible.
de: Ihr <i>müsst</i> lügen. Die Wahrheit ist nicht glaubwürdig.
es: *Falacias*. La verdad es poco creíble.
fr: Vous devez *à tout prix* mentir. La vérité n’est pas crédible.
pl: *Koniecznie* skłam. Prawda nie jest wiarygodna.
ru: Солгите, сир! В реальность не поверят.

# Dialogue Text/0x010000820001CD2B
source: "It's not *bewildering*, it's, like -- whatever, man." He looks around. "Guys, I'm not the only one who knew right?"
cs: "Není to *matoucí*, je to, jako... to je fuk, kámo." Rozhlédne se kolem. "Lidi, nejsem jediný, kdo to věděl, že?"
de: „Das ist nicht <i>verwirrend</i>. Es ist, na ja – egal, Mann.“ Er sieht sich um. „Leute, ich bin nicht der Einzige, der davon wusste, oder?“
es: "No es *desconcertante*, es más bien... bah, lo que sea". Mira a su alrededor. "Tíos, no soy el único que lo sabía, ¿verdad?".
fr: « Ce n’est pas déconcertant, c’est plutôt – enfin, bref. » Il regarde autour de lui. « Les gars, j’étais pas le seul au courant, si ? »
pl: „Żadne tam zaskoczenie, raczej... wszystko jedno, koleś” – rozgląda się. „Słuchajcie, nie tylko ja wiedziałem, prawda?”
ru: «Нет тут причин для шока, чё такого-то? Бывает. — Он оглядывается. — Мужики, я ж не один это знал, правда?»

# Dialogue Text/0x010000820001CD7D
source: "Titus, let's assume you killed him..."
cs: "Titusi, předpokládejme, že jsi ho zabil..."
de: „Titus, nehmen wir mal an, Sie hätten ihn umgebracht …“
es: "Titus, imaginemos que lo mataste tú...".
fr: « Titus, partons du principe que vous l’avez tué... »
pl: „Titus, załóżmy, że ty go zabiłeś...”
ru: «Тит, представим, что его убил ты...»
