Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100003700000B0C
source: "No, no." The lieutenant looks at you with slight worry. "That's his... concentration face."
cs: "Ne, ne." Poručík se na tebe podívá s mírnými obavami. "To je jeho... soustředěný výraz."
de: „Nein, nein.“ Der Lieutenant sieht dich leicht besorgt an. „So sieht er aus, wenn er … sich konzentriert.“
es: "No, no". El teniente te observa con una onza de preocupación. "Esa es su cara de... concentración".
fr: « Non, non. » Le lieutenant vous regarde avec une légère inquiétude. « C’est son... visage concentré. »
pl: „Nie, nie” – zaprzecza porucznik, przyglądając ci się z odrobiną troski. „On robi taką minę... jak się koncentruje”.
ru: «Нет-нет. — Лейтенант смотрит на тебя чуть озабоченно. — Просто он так... сосредотачивается».

# Dialogue Text/0x010000420000008A
source: Say... Hard to remember with your brain in overload, but have you smoked lately? A cigarette may help you.
de: Sag mal … Es ist schwer, sich daran zu erinnern, da dir gerade so viel durch den Kopf geht, aber hast du in letzter Zeit geraucht? Eine Zigarette könnte dir helfen.
es: Una cosa... Igual te cuesta con tanta caña que le das al cerebro, pero... ¿has fumado alguna vez recientemente? Puede que un piti te ayude.
fr: Dis-moi... Difficile de t’en rappeler avec ton cerveau sens dessus dessous, mais as-tu fumé, récemment ? Une cigarette te ferait du bien.
pl: Wiesz co...? Trudno zapamiętać przy takim przeciążeniu mózgu, ale kiedy ostatnio paliłeś? Papieros mógłby ci pomóc.
ru: Кстати... Со всем этим перегрузом мозга не упомнишь — а ты давно курил? Может, сигаретка пошла бы на пользу.

# Dialogue Text/0x010000820001C84E
source: "Plus, man, it's like *female intuition* you know. Women talk to women." He peeks at Titus. "Which is sorta why we need someone on the team who they talk to."
cs: "Navíc, člověče, je to jakože ta *ženská intuice*, víš. Ženský mluvěj se ženskejma." Podívá se na Tita. "Proto tak nějak potřebujem v týmu někoho, s kým si povídaj."
de: „Außerdem ist da noch die <i>weibliche Intuition</i>, Mann. Frauen reden mit Frauen.“ Er späht zu Titus hinüber. „Deswegen wär’s auch nicht schlecht, eine in der Gruppe zu haben, mit der sie reden würden.“
es: "Además, ya sabes, es una especie de *intuición femenina*. Las mujeres hablan entre ellas". Mira a Titus de reojo. "Por eso necesitamos a alguien en el equipo con quien ellas puedan hablar".
fr: « En plus, mec, c’est une sorte *d’intuition féminine*, vous voyez. Les femmes causent, entre elles. (Il jette un œil à Titus.) C’est un peu pour ça que dans l’équipe, on a besoin de quelqu’un qui puisse leur parler. »
pl: „Poza tym, człowieku, jest wiesz, *kobieca intuicja*. Baby z babami gadają” – rzuca okiem na Titusa. „Dlatego trochę potrzebujemy w ekipie kogoś, z kim będą chciały rozmawiać”.
ru: «И еще, брат, ну это ж типа как бы *женская интуиция*. Бабы баб понимают. — Он косится на Тита. — И нам бы, собственно, не помешал в команде человек, с которым они бы говорили откровенно».

# Dialogue Text/0x010000820001C8BD
source: "Yeah..." The man seems unsure of himself.
cs: "Jo..." Zdá se, že si muž není jistý sám sebou.
de: „Ja …“ Er scheint sich unsicher zu sein.
es: "Ya...". El hombre no parece muy convencido.
fr: « Ouais... » L’homme ne paraît pas très sûr de lui.
pl: „Tak...” – mężczyzna nie wydaje się szczególnie pewny siebie.
ru: «Ага...» Мужчина сам не уверен в том, что сказал.

# Dialogue Text/0x010000820001C8E4
source: "What else could you make out -- *how* recent? What size?"
cs: "Co dalšího jsi zjistil - *jak* nedávný? Jaká velikost?"
de: „Was konnten Sie noch erkennen? <i>Wie</i> frisch? Welche Größe?“
es: "¿Qué más sacaste en claro? ¿Cómo de recientes? ¿De qué talla?".
fr: « Qu’est-ce que vous avez réussi à trouver d’autre ? Récentes *comment* ? Quelle pointure ? »
pl: „Co jeszcze udało ci się ustalić? *Jak bardzo* świeże? Jaki numer buta?”
ru: «Что еще разглядел — *насколько* свежие? Какого размера?»

# Dialogue Text/0x010000820001C99A
source: "She didn't go to the bar -- for a drink?"
cs: "Nešla ani k baru - pro pití?"
de: „Sie ist nicht an die Bar gegangen, um sich was zu trinken zu holen?“
es: "¿No se acercó a la barra a por algo de beber?".
fr: « Elle n’est pas allée au bar – pour boire un coup ? »
pl: „Nie poszła do baru, żeby się napić?”
ru: «И ни разу не отходила к бару выпить?»

# Dialogue Text/0x010000820001CA28
source: "What Kim said."
cs: "Jak říkal Kim."
de: „Ich habe Kim nichts hinzuzufügen.“
es: "Lo que ha dicho Kim".
fr: « Kim a raison. »
pl: „Jest tak, jak mówi Kim”.
ru: «Ким всё правильно сказал».

# Dialogue Text/0x010000820001CA69
source: "That Ruby is queer as cabaret, now that I start thinking about it. I don't know I why didn't see it earlier..." He looks out the window, pensively.
cs: "když o tom tak přemýšlím, ta Ruby je fakt divná jako kabaret, . Nevím, proč jsem si toho nevšiml dřív..." Zamyšleně se podívá z okna.
de: „Diese Ruby ist so lesbisch wie lila Latzhosen, wenn ich so drüber nachdenke. Unfassbar, dass mir das nicht schon früher aufgefallen ist …“ Er sieht nachdenklich zum Fenster hinaus.
es: "Esa Ruby es más rara que un perro verde, ahora que lo pienso. No sé cómo no me di cuenta antes...". Mira por la ventana, pensativo.
fr: « Cette Ruby est homo-sexuelle, ça saute aux yeux, maintenant que j’y pense. Je me demande pourquoi je m’en suis pas rendu compte plus tôt... » Il regarde par la fenêtre, l’air songeur.
pl: „Jak tak teraz o tym myślę, to rzeczywiście babki kręcą Ruby jak karuzela. Nie wiem, dlaczego dotąd jakoś tego nie widziałem...” – stwierdza, wyglądając w zamyśleniu przez okno.
ru: «Короче, натуралка из Руби — как из меня балерина. Если вдуматься — очевидно. И как я раньше не заметил...» Он глубокомысленно смотрит в окно.

# Dialogue Text/0x010000820001CB0C
source: "Don't take me wrong, I love to stare at broads on posters, but we're talking about a *murder* here."
cs: "Nechápej mě špatně, rád se kouknu na holky na plakátech, ale tady jde o *vraždu."
de: „Verstehen Sie mich nicht falsch, ich starre liebend gern Tussis auf Postern an, aber wir unterhalten uns hier über einen <i>Mord</i>.“
es: "No me malinterpretes, me encanta mirar pósteres de pibas, pero de lo que estamos hablando es de un *asesinato*".
fr: « Vous méprenez pas, j’adore mater des gonzesses sur des posters, mais on parle d’un *meurtre*, là. »
pl: „Nie zrozum mnie źle, lubię popatrzeć sobie na dziewczyny z plakatów, ale my tu rozmawiamy o *morderstwie*”.
ru: «Не пойми неправильно — я и сам на баб с плакатов попялиться не дурак, но у нас тут *убийство* вообще-то».

# Dialogue Text/0x010000820001CC5D
source: He thinks for a moment, then nods: "Good news is -- I'm still listening."
cs: Chvíli přemýšlí, pak přikývne: "Dobrá zpráva je, že pořád poslouchám."
de: Er denkt kurz nach und nickt dann. „Die gute Nachricht ist, ich höre noch zu.“
es: Piensa por un momento y asiente: "La parte buena es que sigo escuchándote".
fr: Il réfléchit un instant, puis hoche la tête et dit : « La bonne nouvelle – c’est que j’écoute toujours. »
pl: Zastanawia się przez chwilę, po czym kiwa głową: „Dobre wieści – wciąż cię słucham”.
ru: Он ненадолго задумывается, потом кивает: «Хорошая новость — я все еще тебя слушаю».

# Dialogue Text/0x010000820001CCDE
source: "C'mon, guys. She hangs out with you meatheads. This cannot come as a surprise."
cs: "No tak, hoši. Poflakuje se s váma pitomcema. Tohle nemůže být překvapení."
de: „Ach, bitte. Sie hängt mit einem Haufen Kraftmeier wie Ihnen ab. Das kann doch niemanden überraschen.“
es: "Venga, tíos. Se junta con unos zoquetes como vosotros. No os debería pillar por sorpresa".
fr: « Allons, les gars. Elle traine avec des têtes de nœud comme vous. Rien d’étonnant à ça. »
pl: „No dajcie spokój, chłopy. Przesiaduje z wami. To nie może być dla was zaskoczenie”.
ru: «Ой, ладно вам, мужики. Она же с вами, придурками, тусит. Не могли же вы не заподозрить».

# Dialogue Text/0x010000820001CDFF
source: "See boss, he's contradicting himself. Now he's saying it *wasn't* the roof. They can't put her there, it's all bullshit."
cs: "Vidíš, šéfe, on si protiřečí. Teď říká, že to *nebyla* střecha. Nemůžou ji tam dostat, je to všechno blbost."
de: „Siehst du, Boss, er widerspricht sich selbst. Jetzt sagt er, dass es <i>nicht</i> vom Dach aus passiert ist. Die haben keinen Beweis, dass sie da oben war. Alles gequirlte Scheiße.“
es: "¿Ves, jefe? Se contradice a sí mismo. Ahora nos viene con que *no* fue desde la azotea. No pueden demostrar que estuvo ahí arriba. Es una comida de tarro".
fr: « Tu vois, patron, il se contredit tout seul. Maintenant, il dit qu’elle était *pas* sur le toit. Il a aucune preuve, c’est que des conneries. »
pl: „Widzisz, szefie, sam sobie przeczy. Teraz twierdzi, że jednak *nie chodzi* o dach. To wszystko bzdety”.
ru: «Видишь, босс? Сам себе противоречит. Теперь говорит, что таки не с крыши. Не может он доказать, что она там была, хрень это всё».

# Dialogue Text/0x010000820001CE51
source: The little man squints, eyes beady. "She had, like, a fully formed plan and shit. Right when she came back downstairs..."
cs: Mužíček přimhouří korálkové oči. "Měla, jako, kompletně hotovej plán a tak. Hned jak se vrátila dolů..."
de: Der kleine Mann kneift seine wachsamen Augen zusammen. „Sie hatte gleich einen voll ausgearbeiteten Plan und alles. Direkt, als sie nach unten gekommen ist …“
es: El hombrecillo entrecierra unos ojos brillantes. "Tenía como, eh... un plan formado y toda la hostia. Apenas bajó por las escaleras...".
fr: Le gringalet plisse les yeux, le regard perçant. « Elle avait déjà tout manigancé dans sa tête, quand elle est descendue... »
pl: Cherlak mruży paciorkowate oczy. „Normalnie miała cały ułożony plan i w ogóle. Zaraz po tym, jak zeszła na dół...”
ru: Мужичок щурит свои мелкие глазки. «У нее ж реально был прям готовый план. Прям вот как спустилась с лестницы...»

# Dialogue Text/0x010000820001CE6F
source: "Glen." Titus looks grim. "I thought the same thing when she skipped town and left us in this shit."
cs: "Glene." Titus se zachmuří. "To samý jsem si myslel, když zdrhla z města a nechala nás v těchhle sračkách."
de: „Glen.“ Titus sieht grimmig aus. „Das dachte ich auch, als sie aus der Stadt abgehauen ist und uns in dieser Scheiße hat sitzenlassen.“
es: "Glen". Titus tiene una expresión sombría. "Pensé lo mismo cuando se escaqueó de la ciudad y nos dejó aquí con todo el marrón".
fr: « Glen. » Titus a l’air maussade. « J’ai pensé la même chose quand elle s’est tirée de la ville en nous laissant dans la merde. »
pl: „Glen” – odzywa się. Wygląda na przygnębionego. „Ja też o tym pomyślałem, gdy zwiała z miasta i zostawiła nas po uszy w tym szambie”.
ru: «Глен. — Тит выглядит мрачно. — Когда она свалила, бросив нас в этом дерьме, я подумал о том же».

# Dialogue Text/0x010000820001CFC5
source: The big man leans closer. "Tell me -- did you lose it *before* the murder?"
cs: Velký muž se nakloní blíž. "Řekni mi - ztratil jsi ji *před* tou vraždou?"
de: Der große Mann beugt sich zu dir vor. „Erzählen Sie’s mir: Haben Sie ihn <i>vor</i> dem Mord verloren?“
es: El grandullón se acerca. "Dime: ¿la perdiste *antes* del asesinato?".
fr: Le grand gaillard s’approche. « Dites-moi – vous l’avez perdu *avant* le meurtre ? »
pl: Olbrzym pochyla się w twoim kierunku. „Powiedz... Zgubiłeś tę spluwę *przed* morderstwem?”
ru: Громила придвигается. «А скажи-ка — ты потерял ее *до* убийства?»

# Dialogue Text/0x010000820001D097
source: This man is smarter than he looks. We can work with this.
de: Dieser Mann ist schlauer, als er aussieht. Damit können wir arbeiten.
es: Este hombre es más listo de lo que parece. Tengámoslo en cuenta.
fr: Cet homme est plus futé qu’il en a l’air. Ça peut nous être utile.
pl: Gość jest sprytniejszy, niż się może wydawać. To się może przydać.
ru: Он умнее чем кажется. Тут есть с чем работать.

# Dialogue Text/0x010000820001D188
source: "There is a small -- 28% -- chance that shot came from *beyond* the roof."
cs: "Existuje malá -- 28% -- šance, že výstřel přišel *zpoza* střechy."
de: „Es besteht eine kleine Chance – 28 % –, dass der Schuss von jenseits des Daches abgefeuert wurde.“
es: "Hay una pequeña posibilidad del 28 % de que la bala viniera de *más allá* de la azotea".
fr: « Il y a une infime chance – 28 % – que le tir soit provenu de *derrière* le toit. »
pl: „Istnieje niewielka szansa, jakieś 28%, że strzał padł *spoza* dachu”.
ru: «Есть маленькая — 28 % — вероятность, что стреляли с позиции *за пределами* крыши».

# Dialogue Text/0x010000820001D21A
source: "What if they're somehow connected to the murder -- a *Pinball Murderer*?"
cs: "Co když jsou nějak spojené s vraždou - *Pinballový vrah*?"
de: „Was, wenn sie irgendwie mit dem Mord in Verbindung stehen – mit einem <i>Flippermörder</i>?“
es: "¿Y si tienen algo que ver con el asesinato? ¿O con el *Asesino del Pinball*?".
fr: « Et s’ils avaient un lien avec le meurtre – un *tueur au flipper* ? »
pl: „Co jeśli są jakoś powiązane z mordercą? *Pinballowym Mordercą*?”
ru: «А вдруг они как-то связаны с убийством — *Пинбольным убийцей*?»

# Dialogue Text/0x010000820001D4B2
source: "Goddamn, that's just about your favourite topic isn't it?" Titus slaps his thigh. "Every fucking five seconds!"
cs: "Zatraceně, to je prostě tvoje oblíbený téma, co?" Titus se plácne do stehna. "Každejch zasranejch pět vteřin!"
de: „Gottverdammt, das ist ja echt Ihr Lieblingsthema, was?“ Titus schlägt sich auf den Oberschenkel. „Alle beschissenen fünf Sekunden!“
es: "Joder, es tu tema favorito, ¿eh?". Titus se da una palmada en el muslo. "¡Lo sacas cada cinco putos segundos!".
fr: « Bon sang, c’est décidément votre rengaine préférée, pas vrai ? » Titus se frappe la cuisse. « Toutes les cinq secondes, putain ! »
pl: „Cholera jasna, to chyba twój ulubiony temat, co?” – pyta, uderzając dłonią w swoje udo. „Wracasz do tego co pięć pieprzonych sekund!”
ru: «Бля, вот же любимая тема у тебя! — хлопает Тит себя по коленке. — Раз в пять секунд как по часам!»

# Dialogue Text/0x010000820001D862
source: "And the hole in his heart."
cs: "A s dírou v srdci."
de: „Und der Leere in seinem Herzen.“
es: "Y del agujero en el corazón".
fr: « Et avec le trou dans son cœur. »
pl: „I z dziurą w sercu”.
ru: «И дырой в сердце».

# Dialogue Text/0x010000820001D89D
source: "Perhaps." He looks out of the window again. "Ask her if you find her. It won't be easy though. She made sure of that."
cs: "Možná." Znovu se podívá z okna. "Zeptej se jí, jestli ji najdeš. Nebude to ale snadný. O to se postarala."
de: „Mag sein.“ Er blickt erneut aus dem Fenster. „Fragen Sie sie, falls Sie sie finden. Es wird aber nicht leicht. Dafür hat sie gesorgt.“
es: "Puede". Mira por la ventana de nuevo. "Pregúntale si la encuentras. Aunque no será fácil. Se ha asegurado de que así sea".
fr: « Peut-être. » Il regarde à nouveau par la fenêtre. « Demandez-lui si vous lui mettez la main dessus. Mais ça sera pas facile. Elle s’en est assurée. »
pl: „Być może” – odpowiada, znowu wyglądając za okno. „Zapytaj ją, jeśli ją znajdziesz. Ale nie będzie to łatwe. Już ona się o to postarała”.
ru: «Может быть. — Он снова смотрит в окно. — Если найдешь — спроси. Но это будет непросто, уж она постаралась».

# Dialogue Text/0x010000820001D8B4
source: "We will start there." The lieutenant takes a quick note. "One more question: what does Ruby look like?"
cs: "Začneme tam." Poručík si udělá rychlou poznámku. "Ještě jedna otázka: jak Ruby vypadá?"
de: „Wir werden uns dort zuerst umsehen.“ Der Lieutenant macht sich eine kurze Notiz. „Eine Frage noch: Wie sieht Ruby aus?“
es: "Empezaremos por allí". El teniente toma nota. "Una cosa más: ¿cómo la reconoceremos?".
fr: « Nous commencerons par là. » Le lieutenant prend rapidement quelques notes. « Une dernière question : à quoi ressemble Ruby ? »
pl: „Więc tam zaczniemy” – odpowiada porucznik, zapisując szybką notatkę. „Jeszcze jedno pytanie: jak wygląda Ruby?”
ru: «Там и начнем, — делает пометку лейтенант. — Еще один вопрос: как Руби выглядит?»

# Dialogue Text/0x010000820001D8C3
source: "Sure -- there are some shithouses there. A cinderblock town. The fisher-folk there refuse to unionise, so that's one place we haven't looked."
cs: "Jasně - jsou tam nějaký baráky. Škvárový městečko. Rybáři se tam odmítají sdružovat v odborech, takže to je jedno z míst, kam jsme se nepodívali."
de: „Klar. Da stehen ein paar Baracken. Ein Dorf aus Betonziegeln. Die Fischer dort weigern sich, sich gewerkschaftlich zu organisieren, also haben wir dort noch nicht nachgesehen.“
es: "Claro, es un lugar con un puñado de chozas. Una aldeucha. Los pescadores del lugar se niegan a sindicalizarse, por lo que aún no hemos buscado por allí".
fr: « Bien sûr. Y a pas mal de taudis là-bas. Une ville en parpaings. Les pêcheurs du coin refusent d’adhérer au syndicat, alors c’est le seul endroit où on a pas cherché. »
pl: „Jasne – jest tam trochę chlewów. Miasto z pustaków. Mieszkający tam rybacy nie chcą dołączyć do Związku, więc to jedyne miejsce, którego nie przeszukaliśmy”.
ru: «Ага. Там есть дома — дерьмовые, из шлакоблоков. Рыбаки отказываются вступать в профсоюз, так что там мы не искали».

# Dialogue Text/0x010000820001D8D7
source: "Friday afternoon. When you first arrived. I got word the RCM was in town, then she came in to see me. Told me she was leaving. That's when we had our little... conversation."
cs: "Páteční odpoledne. Když jsi poprvé přijel. Dostal jsem zprávu, že ROM je ve městě, a pak za mnou přišla. Řekla mi, že odjíždí. Tehdá jsme měli náš malý... rozhovor."
de: „Am Freitagnachmittag, als Sie hier eingetroffen sind. Man hatte mir gesagt, dass die BMR in der Stadt sei. Danach kam sie her, um mich zu sehen. Hat mir erzählt, dass sie fortgehen würde. Wir hatten dann auch unser kleines … Gespräch.“
es: "El viernes al anochecer. Cuando llegaste. Me llegó información de que teníamos a la MCR en el barrio, así que vino a verme. Me dijo que se iba. Fue en ese momento cuando tuvimos nuestra pequeña... charla".
fr: « Vendredi après-midi. Quand vous avez débarqué. J’ai appris que la MCR était en ville, puis elle est venue me voir. Pour me dire qu’elle partait. C’est là que nous avons eu notre petite... discussion. »
pl: „W piątek po południu. Zaraz po twoim przyjeździe. Dowiedziałem się, że MOR jest w mieście i chwilę później przyszła, żeby się ze mną zobaczyć. Powiedziała, że wyjeżdża. To wtedy mieliśmy naszą małą... konwersację”.
ru: «В пятницу днем, когда ты приехал. Я прослышал, что к нам прибыли из РГМ, потом она пришла ко мне. Сказала, что уходит. Тогда-то мы и... побеседовали».

# Dialogue Text/0x010000820001D941
source: "What else did Ruby tell you -- about me?"
cs: "Co dalšího ti Ruby řekla - o mně?"
de: „Was hat Ruby Ihnen sonst noch über mich erzählt?“
es: "¿Qué más te dijo de mí?".
fr: « Qu’est-ce que Ruby vous a raconté d’autre – sur moi ? »
pl: „Co jeszcze powiedziała ci o mnie Ruby?”
ru: «Что еще Руби сказала тебе — про меня?»

# Dialogue Text/0x010000820001DB13
source: "Where have you looked for her?"
cs: "Kde jste ji hledali?"
de: „Wo haben Sie nach ihr gesucht?“
es: "¿Por dónde la habéis buscado?".
fr: « Où l’avez-vous cherchée ? »
pl: „Gdzie jej szukaliście?”
ru: «Где вы ее искали?»

# Dialogue Text/0x0100008F00003A11
source: For starters, you could search the Whirling-in-Rags for hidden passages she could have used to get to the roof. There's a door in the *kitchen* I've had my eye on for a while...
de: Erst mal könntest du das Whirling-in-Rags nach Geheimgängen absuchen, über die sie aufs Dach gelangt sein könnte. In der <i>Küche</i> ist eine Tür, die ich schon länger im Blick habe …
es: Así de primeras podrías registrar el Whirling en busca de pasadizos secretos por los que ganara acceso a la azotea. Hace tiempo que le he echado el ojo a una puerta que hay en la *cocina*...
fr: Pour commencer, tu devrais aller fouiller le Whirling-in-Rags pour trouver des passages dérobés qu’elle aurait pu emprunter pour se rendre sur le toit. Il y a une porte dans la *cuisine* que je lorgne depuis pas mal de temps...
pl: Na dobry początek można by poszukać w Whirling-in-Rags ukrytych przejść, którymi mogła dostać się na dach. W *kuchni* są drzwi, które już jakiś czas temu wpadły mi oko...
ru: Для начала можно поискать в «Танцах в тряпье» тайные ходы, которыми она могла бы добраться до крыши. Давно поглядываю на одну дверь в кухне...

# Dialogue Text/0x0100008F00003A60
source: Not just yet -- can't we review the components of the theory?
cs: Ještě ne - nemůžeme si zkontrolovat dílčí části hypotézy?
de: Noch nicht. Können wir die Bausteine der Theorie noch einmal wiederholen?
es: Todavía no. ¿Podemos revisar los elementos de la teoría?
fr: Pas encore – on peut revoir les composantes de cette théorie ?
pl: Jeszcze nie. Moglibyśmy powtórzyć, jakie elementy ma nasza teoria?
ru: Нет, погодите. Можем мы еще раз пройтись по составляющим гипотезы?
