Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001D9DD
source: "The coast is a dangerous place -- for *police*-men."
cs: "Pobřeží je nebezpečný místo - pro *policisty*."
de: „Die Küste ist eine gefährliche Gegend – für <i>Polizisten</i>.“
es: "La costa es un lugar peligroso para los policías".
fr: « La côte, c’est un coin dangereux – pour les *policiers*. »
pl: „Wybrzeże to niebezpieczne miejsce – dla *policjantów*”.
ru: «Побережье — опасное место для полицейских».

# Dialogue Text/0x010000820001DA61
source: "Is that true Kim? Am I a can-opener?"
cs: "Je to pravda, Kime? Jsem snad louskáček?"
de: „Stimmt das, Kim? Bin ich ein Dosenöffner?“
es: "¿Es eso cierto, Kim? ¿Soy un abrelatas?".
fr: « C’est vrai ça, Kim ? Je suis un décapsuleur ? »
pl: „To prawda, Kim? Jestem otwieraczem do puszek?”
ru: «Ким, это правда? Я открывашка?»

# Dialogue Text/0x010000820001DA6D
source: Evrart's file on you seemed thin on info. She must know from somewhere else. From Jamrock. Something *more*.
cs: Evrartova složka o tobě se zdála být chudá na informace. Musí to vědět odjinud. Ze Šprajclu. Něco *více*.
de: Evrarts Akte über dich war nicht besonders umfangreich. Sie muss die Infos irgendwo anders herhaben. Aus Jamrock. Sie muss <i>mehr</i> wissen.
es: La carpeta con tus datos que tenía Evrart parecía un tanto parca en detalles. Debe conocerte de otra cosa. De Jamrock. O de algo *más*.
fr: Evrart avait manifestement peu d’infos sur toi. Elle doit avoir obtenu ce renseignement ailleurs. De Jamrock. Auprès d’une *autre* source.
pl: W kartotece Evrarta nie było raczej wielu informacji o tobie. Ona musi mieć wiedzę z innego źródła. Z Jamrock. Wiedzieć coś *więcej*.
ru: Папка на тебя у Эврара жиденькая. У нее информация откуда-то еще. Из Джемрока. *Подробнее*.

# Dialogue Text/0x010000820001DA74
source: "Good fucking luck, man... She knows this place like the back of her hand. You'll never find her."
cs: "Hodně posranýho štěstíčka, chlape... Zná to tady jako svý boty. Nikdy ji nenajdeš."
de: „Hals- und Beinbruch, Mann … Sie kennt diese Scheißgegend wie ihre Westentasche. Sie werden sie nie finden.“
es: "Buena suerte, tronco... Se conoce este sitio como la palma de su mano. Nunca darás con ella".
fr: « Bonne chance, l’ami... Elle connaît cet endroit comme sa putain de poche. Vous la retrouverez jamais. »
pl: „Kurwa, koleś, powodzenia. Ona zna okolicę jak własną kieszeń. W życiu jej nie znajdziesz”.
ru: «Ну удачи... Она знает эти места как свои пять пальцев. Ты ее никогда не найдешь».

# Dialogue Text/0x0100008F000039EF
source: Can't get through the door? You know what would help -- doing a *thorough* search of this room! Maybe something's hidden.
cs: Nemůžeš projít dveřmi? Víš, co by pomohlo - důkladně prohledat tuto místnost! Možná je tu něco schované.
de: Du kommst nicht durch die Tür? Weißt du, was dir helfen würde? Eine <i>gründliche</i> Durchsuchung dieses Raumes! Vielleicht ist hier etwas versteckt.
es: ¿La puerta está cerrada? ¿Sabes lo que ayudaría? ¡Inspeccionar *minuciosamente* el reservado! Puede que haya algo escondido.
fr: Impossible de franchir la porte ? Tu sais ce qui serait utile ? Passer cette pièce *au peigne fin* ! Il y a peut-être quelque chose de caché.
pl: Nie możesz przejść przez drzwi? Wiesz, co by pomogło? *Dokładne* przeszukanie tego pomieszczenia! Może coś tu jest ukryte.
ru: Не получается открыть дверь? А попробуй *тщательно* осмотреть этот зал! Вдруг где-то тут что-то спряталось.

# Dialogue Text/0x0100000400014589
source: Really?
cs: Opravdu?
de: Echt nicht?
es: ¿En serio?
fr: Vraiment ?
pl: Poważnie?
ru: Серьезно?

# Dialogue Text/0x010000040001466F
source: The big guy smiles. "You got something else to back this route up? Or is that it?"
cs: Velký muž se usměje. "Máš ještě něco, čím bys tuhle cestu nahoru vyfutroval? Nebo je to všechno?"
de: Der große Kerl lächelt. „Können Sie Ihre Theorie mit diesem Weg noch anders untermauern? Oder war’s das schon?“
es: El hombretón sonríe. "¿Algo más con lo que respaldar esta ruta? ¿O eso es todo?".
fr: Le grand gaillard sourit. « Vous avez autre chose pour étayer ça ? Ou ça s’arrête là ? »
pl: Olbrzym uśmiecha się. „Masz coś jeszcze, co poparłoby tę hipotezę? Czy to już wszystko?”
ru: Громила улыбается. «Тебе есть чем подкрепить заявление, что она прошла на крышу? Или это всё?»

# Dialogue Text/0x0100000400014774
source: He sighs heavily. "Anything else you want, cop?"
cs: Těžce si povzdechne. "Chceš ještě něco, poldo?"
de: Er seufzt schwer. „Gibt’s sonst noch etwas, Bulle?“
es: Suspira notoriamente. "¿Algo más, poli?".
fr: Il soupire bruyamment. « Vous vouliez autre chose, le flicard ? »
pl: Wzdycha ciężko. „Jeszcze coś, glino?”
ru: Он тяжело вздыхает. «Еще что-то тебе надо, коп?»

# Dialogue Text/0x0100000600015231
source: "There you have it. Pale-something." Titus puts an end to it.
cs: "Tady to máš. Bledomez-cosi." Titus to ukončí.
de: „Na bitte. Ein Graudingsbums.“ Titus setzt dem Thema ein Ende.
es: "Ahí lo llevas. Un nosequé de palidez". Zanja Titus.
fr: « Voilà, c’est ça. Un machin-truc de l’Intangible. » Titus met fin à la discussion.
pl: „Słyszałeś. Coś tam do szaroty” – zamyka temat.
ru: «Ну вот. Чё-то там для Серости», — закрывает тему Тит.

# Dialogue Text/0x010000420000008F
source: YES! Huff and puff and *blow* this case wide open!
cs: ANO! Nadechni se a vydechni a *rozfoukni* tenhle případ dokořán!
de: GENAU! Schmöker eine, dann sind deine Probleme mit diesem Fall nur noch <i>Schall und Rauch</i>.
es: ¡Sí! ¡Calada aquí, calada allá y el caso por arte de magia se resolverá!
fr: OUAIS ! Une bonne taffe et toute la *fumée* sur cette affaire se dissipera !
pl: Tak! Zaciągnij się porządnie i *zdmuchnij* zasłonę z tajemnic tej sprawy!
ru: ДА! Ты как дунешь, ты как плюнешь, ты ка-а-ак вскроешь это дело!

# Dialogue Text/0x010000820001C776
source: "There is a secret route in the kitchen that leads *straight* to the roof."
cs: "V kuchyni je tajný průchod, který vede *přímo* na střechu."
de: „In der Küche befindet sich ein Geheimweg, der <i>direkt</i> aufs Dach führt.“
es: "Hay un pasadizo secreto en la cocina que lleva *directamente* a la azotea".
fr: « Il y a un chemin secret dans la cuisine qui mène *directement* au toit. »
pl: „W kuchni jest tajne przejście prowadzące *prosto* na dach”.
ru: «Есть тайный ход, ведущий с кухни *прямиком* на крышу».

# Dialogue Text/0x010000820001C7FD
source: "So *that'*s what you were squinting at." He looks at you. "You were trying to come up a theory, weren't you? That she did it."
cs: "Tak kvůli *tomuhle* jsi mžoural." Podívá se na tebe. "Snažil ses přijít na nějakou hypotézu, že jo? Že to udělala ona."
de: „<i>Deswegen</i> haben Sie also die Augen so zusammengekniffen.“ Er sieht dich an. „Sie haben versucht, sich eine Theorie auszudenken, stimmt’s? Dass sie die Täterin ist.“
es: "Así que *eso* es lo que estabas tramando". Te mira fijamente. "Intentabas llegar a esa conclusión, ¿verdad? Que fue ella quien lo hizo".
fr: « C’est donc *là* où vous vouliez en venir. (Il vous regarde.) Vous étiez en train d’échafauder une théorie, pas vrai ? Sur sa culpabilité. »
pl: „Więc to o *to* ci chodziło” – spogląda na ciebie. „Próbowałeś wymyślić jakąś teorię, tak? Że to ona zabiła”.
ru: «Ах *вот* чего ты всё щурился, — смотрит он на тебя. — Сочинял теорию, да? Что она его убила».

# Dialogue Text/0x010000820001CADE
source: Look who's finally speaking! Ratty's been uncharacteristically quiet since you started theorizing. Maybe he has something to gain from implicating her?
cs: Podívejme, kdo konečně promluvil! Od té doby, co jsi začal teoretizovat, je Krysák nezvykle potichu. Má snad z jejího obvinění nějaký prospěch?
de: Sieh nur, wer die Sprache wiedergefunden hat! Die kleine Ratte war untypisch still, seit du mit deinen Theorien angefangen hast. Vielleicht zieht der Kerl irgendeinen Vorteil daraus, wenn sie hineingezogen wird?
es: ¡Mira quién ha abierto el pico! Ratilla ha estado sorprendentemente callado desde que has empezado con la hipótesis. ¿Puede ser que tenga algo que ganar si consigue implicarla?
fr: Regarde un peu qui prend enfin la parole ! Gueule de rat s’est montré étonnamment taciturne depuis que tu as commencé à exposer ta théorie. Il a peut-être quelque chose à gagner si elle s’avère impliquée ?
pl: Proszę, kto się odezwał! Szczurek jest coś dziwacznie cichy, od kiedy zacząłeś teoretyzować. Może opłaca mu się, żebyś ją w to wmieszał?
ru: Опа, кто заговорил! С того момента, как ты начал строить теории, крысеныш вел себя нетипично тихо. Может, у него своя выгода в том, чтобы ее обвинить?

# Dialogue Text/0x010000820001CB36
source: He's been through it. That means *he's* suspected her too.
cs: Myslel na to. To znamená, že ji také podezřívá.
de: Er hat es durchgespielt. Das heißt, <i>er</i> hat sie auch verdächtigt.
es: Ya lo había pensado. Lo cual quiere decir que *también* ha sospechado de ella.
fr: Il y a réfléchi. En d’autres termes, *il* l’a lui aussi suspectée.
pl: Myślał już o tym. A to znaczy, że *on też* ją podejrzewał.
ru: Он прикидывал. То есть *он сам* тоже ее подозревал.

# Dialogue Text/0x010000820001CBC3
source: "The people on the posters -- were all women. One looked exactly like Klaasje."
cs: "Ti lidé na plakátech byly samé ženy. Jedna vypadala přesně jako Klaasje."
de: „Die Menschen auf den Postern – alles Frauen. Eine davon sah genau wie Klaasje aus.“
es: "En los pósteres todo eran mujeres. Una se parecía muchísimo a Klaasje".
fr: « Ces gens sur les affiches, c’était uniquement des femmes. Dont une était le portrait craché de Klaasje. »
pl: „Na plakatach były wyłącznie kobiety. Jedna wyglądała zupełnie jak Klaasje”.
ru: «На этих постерах только женщины. Одна — точная копия Клаасье».

# Dialogue Text/0x010000820001CC69
source: Put the numbers out there. This *will* impress them.
cs: Vytáhni ty čísla. To na ně *udělá* dojem.
de: Präsentiere ihnen die Zahlen. Damit <i>wirst</i> du sie beeindrucken.
es: Exagera la cosa. *Seguro* que los impresionas.
fr: Balance tes chiffres. Tu *vas* leur en foutre plein la vue.
pl: Rzuć konkretną liczbą. To *zrobi* na nich wrażenie.
ru: Тряхни числами. Это точно его впечатлит.

# Dialogue Text/0x010000820001CCBA
source: Fine. Don't impress them with ballistics.
cs: V pořádku. Neohromuj je balistikou.
de: Von mir aus. Dann imponiere ihnen eben nicht mit Ballistik.
es: Perfecto. No les impresiones con balística.
fr: Très bien. Pas besoin d’épater la galerie avec de la balistique.
pl: Dobra. To nie imponuj im balistyką.
ru: Ну и ладно. Ну и не впечатляй его баллистикой.

# Dialogue Text/0x010000820001CD31
source: "Why not? You can't draw a straight line into Klaasje's window from any of the surrounding buildings -- not from what I know about Martinaise..."
cs: "Proč ne? Z žádný z okolních budov se do Klaasjina okna nedá udělat přímka - ne podle toho, co vím o Martinéze..."
de: „Was spricht dagegen? Es ist unmöglich, aus einem der umliegenden Gebäude eine gerade Linie in Klaasjes Fenster zu ziehen – in dem Martinaise, das ich kenne, geht das nicht …“
es: "¿Por qué no? No se puede trazar una línea recta a la ventana de Klaasje desde ninguno de los edificios cercanos; no por lo que sé de Martinaise…".
fr: « Pourquoi pas ? Y a aucune trajectoire directe entre la fenêtre de Klaasje et les bâtiments voisins. Si je connais bien Martinaise... »
pl: „Czemu nie? Nie da się poprowadzić prostej linii w kierunku okna Klaasje z żadnego z okolicznych budynków – przynajmniej tak wynika z tego, co wiem o Martinaise...”
ru: «Почему нет? Насколько я знаю Мартинез, ни с одного из соседних зданий прямую линию до окна Клаасье не провести».

# Dialogue Text/0x010000820001CD77
source: "Yeah, but that's what's so cool about her!" The blond exclaims. "It's why we've been thinking..."
cs: "Jo, ale právě to je na ní tak skvělý!" Blondýn vykřikne. "Proto jsme mysleli..."
de: „Ja, aber das ist ja auch so klasse an ihr!“, ruft der Blonde. „Deswegen haben wir ja auch gedacht, dass …“
es: "Sí, ¡pero eso es lo que molaba de ella!", exclama el rubio. "Es por lo que pensábamos que...".
fr: « Ouais, mais c’est justement ça qui la rend cool ! s’exclame le blondinet. C’est pour ça qu’on a bien réfléchi, et que... »
pl: „Taa, ale to właśnie jest w niej takie fajne!” – woła blondyn. „Właśnie dlatego myśleliśmy, żeby...”
ru: «Ага, потому-то она такая крутая! — восклицает блондин. — И потому-то мы тут подумали...»

# Dialogue Text/0x010000820001CE23
source: "It's not 'why did she kill him?' -- it's 'why did she organize the coverup?'."
cs: "Nejde o to, proč ho zabila, ale o to, proč zorganizovala utajení?'."
de: „Es geht nicht darum, warum sie ihn umgebracht hat. Viel wichtiger ist, warum sie die Vertuschungsaktion organisiert hat.“
es: "La cuestión no es 'por qué lo mató', sino 'por qué montó la tapadera'".
fr: « Ce n’est pas "pourquoi l’a-t-elle tué ?", mais "pourquoi a-t-elle tout dissimulé ?" »
pl: „Pytanie nie brzmi »czemu go zabiła?«, tylko »czemu próbowała to zamieść pod dywan?«”.
ru: «Вопрос не „Почему она его убила?“, а „Почему она предложила покрыть убийство?“»

# Dialogue Text/0x010000820001CEA7
source: "Been thinking of getting *Whirling-in-Rags* tatted on my ass, boss."
cs: "Přemejšlím, že si nechám *V-Cárech-vířící* vytetovat na prdel, šéfe."
de: „Habe mir überlegt, mir <i>Whirling-in-Rags</i> auf den Arsch tätowieren zu lassen, Boss.“
es: "He estado pensando en tatuarme *Whirling-in-Rags* en el culo, jefe".
fr: « J’ai pensé me faire tatouer *Whirling-in-Rags* sur le cul, patron. »
pl: „Myślałem, żeby wytatuować sobie na dupie napis *Whirling-in-Rags*, szefie”.
ru: «Помышляю набить „Танцы в тряпье“ себе на жопе, босс».

# Dialogue Text/0x010000820001D0E2
source: Of course.
cs: Samozřejmě.
de: Wie du meinst.
es: Por supuesto.
fr: Évidemment.
pl: Oczywiście.
ru: Да, конечно.

# Dialogue Text/0x010000820001D109
source: "It's just two doors," he cuts in. "We're not giving him *Ruby* for that -- she's one of *us*."
cs: "Jsou to jen dvoje dveře," odsekne. "Za to mu *Ruby* nedáme - je jedna z *nás*."
de: „Es sind nur zwei Türen“, unterbricht er. „Dafür geben wir ihm nicht <i>Ruby</i>. Sie ist eine von <i>uns</i>.“
es: "Solo son dos puertas," interviene. "No le vamos a entregar a *Ruby* por eso. Ella es de los *nuestros*".
fr: « Il s’agit juste de deux portes, intervient-il. On va pas vous livrer *Ruby* pour si peu. C’est l’une des *nôtres*. »
pl: „To tylko dwie pary drzwi” – wtrąca. „Nie wydamy mu za to *Ruby*. Jest jedną z *nas*”.
ru: «Ну две двери и две двери, — перебивает он. — Мы не отдадим ему Руби за две двери — она из *наших*».

# Dialogue Text/0x010000820001D166
source: "Nah, man -- she'd totally wave her gun in *your* face if she were here right now. And you'd fucking PISS yourself."
cs: "Ne, chlape - kdyby tu teď byla, určitě by ti zamávala bouchačkou před ksichtem. A ty by ses z toho posral."
de: „Näh, Mann. Wenn sie jetzt hier wäre, würde sie hundertpro mit ihrer Waffe in <i>Ihrem</i> Gesicht rumfuchteln. Und Sie würden sich verdammt noch mal VOLLPISSEN.“
es: "Que va, tío. Si estuviera aquí ahora mismo te restregaría la pipa por la *cara*. Y tú te mearías encima".
fr: « Non, mec, elle l’agiterait sous *votre* nez si elle était ici avec nous. Et vous seriez en train de vous PISSER dessus. »
pl: „Nieee – na pewno by *ci* pokazała swoją spluwę, gdyby teraz tutaj była. I byś się, kurwa, zeszczał”.
ru: «Да не, чувак, будь она здесь, она б точно тебе в лицо пушкой ткнула. И ты бы ОБОССАЛСЯ».

# Dialogue Text/0x010000820001D1A7
source: "It opens the kitchen door that leads to the roof. You didn't find it, but Ruby did. That's how she got up there."
cs: "Otevírá dveře v kuchyni, které vedou na střechu. Vy jste je nenašli, ale Ruby ano. Tak se dostala nahoru."
de: „Er öffnet die Küchentür, die aufs Dach führt. Sie haben ihn nicht gefunden, aber Ruby schon. So ist sie dann nach oben gelangt.“
es: "Abre la puerta de la cocina, que conduce a la azotea. Tú no la encontraste, pero Ruby sí. Así subió".
fr: « Il ouvre la porte de la cuisine menant au toit. Vous ne l’avez pas trouvé, mais Ruby, si. C’est de cette manière qu’elle a pu grimper là-haut. »
pl: „Otwiera prowadzące na dach drzwi w kuchni. Wy go nie znaleźliście, ale Ruby owszem. Tak właśnie się tam dostała”.
ru: «Он открывает кухонную дверь, ведущую на крышу. Вы его не нашли, а Руби — нашла. Так она туда и попала».

# Dialogue Text/0x010000820001D256
source: "Goddamnit, we need to close that dump down for good."
cs: "Sakra, musíme tu díru nadobro zavřít."
de: „Gottverdammt, wir müssen diese Müllhalde endlich ein für alle Mal dichtmachen.“
es: "Hostia puta, tenemos que cerrar ese basurero para siempre".
fr: « Bon sang, faut vraiment qu’on ferme ce trou à rat pour de bon. »
pl: „Jasny szlag, musimy zamknąć tę dziuplę na dobre”.
ru: «Черт побери, надо окончательно запечатать эту свалку».

# Dialogue Text/0x010000820001D3A2
source: "It's an old building. There may be a secret passage -- or even a network of passages."
cs: "Je to stará budova. Může tu být tajná chodba - nebo dokonce síť chodeb."
de: „Es ist ein altes Gebäude. Es könnte einen geheimen Durchgang geben – oder sogar ein Netzwerk an Geheimgängen.“
es: "Es un edificio antiguo. Podría haber un pasadizo secreto... o toda una red de pasadizos".
fr: « C’est un vieux bâtiment. Il doit y avoir un passage secret – voire un réseau de tunnels. »
pl: „To stary budynek. Może tu być sekretne przejście. Albo nawet cała ich siatka”.
ru: «Здание старое. Тут может быть тайный ход — или даже сеть ходов».

# Dialogue Text/0x010000820001D3C1
source: I *told* you not to say that. This is not a joking matter for him.
cs: *Říkal* jsem ti, abys to neříkal. Tohle pro něj není vhodné k žertování.
de: Ich habe dir doch <i>gesagt</i>, dass du so etwas für dich behalten sollst. In dieser Angelegenheit versteht er keinen Spaß.
es: Te *dije* que no soltaras eso. Para él no es ningún chiste.
fr: Je t’ai *dit* de ne pas dire ça. C’est pas un sujet de plaisanterie, pour lui.
pl: Miałeś tak nie mówić. To nie jest dla niego temat do żartów.
ru: Я же *сказал* тебе не шутить. Для него это всё серьезно.

# Dialogue Text/0x010000820001D3DE
source: "That's one mystery down then." He nods. "An *architectural* mystery. It doesn't much concern Ruby, does it?"
cs: "Tak to tu máme záhadu." Přikývne. "*Architektonickou* záhadu. Ruby se to moc netýká, ne?"
de: „Ein Geheimnis weniger.“ Er nickt. „Ein <i>architektonisches</i> Geheimnis. Aber mit Ruby hat das wenig zu tun, oder?“
es: "Un misterio menos". Asiente. "Un misterio *arquitectónico". No tiene mucho que ver con Ruby, ¿no?".
fr: « Ça nous fait un mystère de moins, dans ce cas. (Il hoche la tête.) Un mystère *architectural*. Ça concerne pas vraiment Ruby, si ? »
pl: „W takim razie jedną tajemnicę mamy z głowy” – kiwa głową. „*Architektoniczną* tajemnicę. Ale niewiele ma ona wspólnego z Ruby, prawda?”
ru: «Что ж, минус одна загадка, — кивает он. — *Архитектурная*. Но к Руби это не имеет особого отношения, не так ли, коп?»

# Dialogue Text/0x010000820001D91B
source: "Yes -- you, the cop with the sideburns and the disco clothes."
cs: "Ano - tebe, toho policajta s kotletami a v diskotékovejch hadrech."
de: „Ja, vor Ihnen. Dem Bullen mit den Koteletten und den Discoklamotten.“
es: "De ti, sí. El de las patillas y la indumentaria disco".
fr: « Oui – de vous. Le flic avec les favoris et les fringues disco. »
pl: „Tak – ciebie, gliny z bokobrodami i w disco-wdzianku”.
ru: «Да, тебя. Копа с бакенбардами и в диско-шмотках».

# Dialogue Text/0x010000820001D956
source: You know, I don't usually do this -- I just measure things, but...
cs: Víš, já to obvykle nedělám - já věci jen měřím, ale...
de: Weißt du, normalerweise mache ich so etwas nicht. Eigentlich schätze ich nur Sachverhalte ein, aber …
es: No es que suela hacerlo... tan solo analizo y mido, pero...
fr: Tu sais, en général je fais pas ça – je me contente de mesurer les choses, mais...
pl: Wiesz, zwykle tego nie robię – po prostu robię różne pomiary – ale...
ru: Знаешь, обычно я так не делаю — я просто всё измеряю, но...

# Dialogue Text/0x0100008F00003AB3
source: Let's move.
cs: Jdeme na to.
de: Machen wir weiter.
es: En marcha.
fr: Allons-y.
pl: Ruszajmy.
ru: Двигаем.

# Dialogue Text/0x0100000400014590
source: Absolutely nothing?
cs: Absolutně nic?
de: Absolut gar nichts?
es: ¿Nada de nada?
fr: Absolument rien ?
pl: Nic zupełnie?
ru: Вот прям ни одной мысли?

# Dialogue Text/0x0100000400014653
source: "I don't know, but I'll find out."
cs: "Nevím, ale zjistím to."
de: „Ich weiß es nicht, aber ich werde es rausfinden.“
es: "No lo sé. Pero lo sabré".
fr: « Je l’ignore, mais je le découvrirai. »
pl: „Nie wiem, ale się dowiem”.
ru: «Не знаю, но узнаю».

# Dialogue Text/0x01000006000172D1
source: It's called a... radio, you believe. The gardener may have played you again when she stormed out. She has her own plan.
cs: Říká se tomu... rádio, věř mi. Zahradnice si s tebou možná zase hrála, když se vyřítila ven. Má svůj vlastní plán.
de: Man nennt das ein … Funkgerät, wenn du dich richtig erinnerst. Die Gärtnerin könnte dich erneut hinters Licht geführt haben, als sie hinausgestürmt ist. Sie verfolgt ihre eigenen Pläne.
es: Se llama... radio, o eso crees. Puede que la jardinera te la haya vuelto a jugar cuando salió en tromba. Tiene su propio plan.
fr: On appelle ça... une radio. La jardinière s’est sans doute encore fichue de toi lorsqu’elle est partie en trombe. Elle a son plan à elle.
pl: To się nazywa... Zdaje się, że radio. Ogrodniczka mogła cię znów wykiwać, kiedy stąd tak nagle wyszła. Ma swój własny plan.
ru: Есть мнение, что это называется... радио. Быть может, хлопнув дверью, садовница снова тебя обманула. У нее свои планы.

# Dialogue Text/0x010000820001C77C
source: A sudden flash of lightning in your neocortex -- the hostel-cafeteria is lit by its eerie blaze. Floor plans, bullet trajectories, webs of human emotion all channelled into a single thought...
cs: Náhlý záblesk světla ve tvém neokortexu - hostel-kavárna je osvětlena jeho děsivým plamenem. Půdorysy, trajektorie kulek, pavučiny lidských emocí, to všechno se soustředí do jediné myšlenky...
de: Ein plötzlicher Geistesblitz in deinem Neocortex – die Hostelcafeteria wird von seinem düsteren Glanz erhellt. Raumpläne, Geschossbahnen, Netzwerke menschlicher Emotion, die alle in einen einzigen Gedanken münden …
es: Un súbito relámpago en tu neocórtex: la cafetería del hostal se ilumina con el misterioso resplandor. Planos del lugar, trayectorias de bala, redes de emociones humanas... todo canalizado en un solo pensamiento...
fr: Un éclair soudain jaillit dans ton néocortex – le café de l’hôtel s’illumine d’un étrange éclat. Des plans d’architecture, des trajectoires de balles, une toile d’émotions humaines canalisées vers une réflexion unique...
pl: W twojej korze nowej dochodzi do nagłego rozbłysku – hostelo-bar rozjaśnia się od jego złowrogiego blasku. Plany pięter, trajektorie kul, siatki ludzkich emocji – wszystko to składa się na jedną myśl...
ru: Столовую кафетерия внезапно озаряет таинственным светом: это вспыхнула молния в коре твоего мозга. Планы этажей, траектории пуль, сети человеческих чувств — всё сливается в одну мысль...
