Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100008F00003A31
source: Wow, you've been very thorough. There's nothing else to add -- just crack that Klaasje's defences. Maybe she'll tell you something helpful?
cs: Páni, byl jsi velmi důkladný. K tomu už není co dodat - jen prolom tu Klaasjinu obranu. Třeba ti řekne něco užitečného?
de: Wow, du warst sehr gründlich. Mehr gibt es nicht hinzuzufügen. Durchbrich einfach Klaasjes Verteidigungslinien. Vielleicht erzählt sie dir ja etwas Nützliches?
es: Vaya, sí que has sido minucioso. No queda nada por añadir, tan solo derrumbar las defensas de Klaasje. Puede que saques algo en claro.
fr: Eh ben, tu as été très rigoureux. Il n’y a rien d’autre à ajouter – à part abattre les défenses de Klaasje. Peut-être qu’elle t’apprendra quelque chose d’utile ?
pl: O rany, byłeś bardzo dokładny. Nie ma nic więcej do dodania. Po prostu złam ten opór Klaasje. Może powie ci coś przydatnego?
ru: Ого, ты очень тщательно работаешь. Прибавить нечего — просто добей оборону Клаасье. Может, скажет что полезное?

# Dialogue Text/0x010000040001465E
source: "Sure, cop, sure..." he turns the Eugene. "We need to have a look at that secret passage, boys."
cs: "Jasně, policajte, jasně..." otočí se na Evžena. "Musíme se podívat do té tajné chodby, hoši."
de: „Natürlich, Bulle, natürlich …“ Er wendet sich an Eugene. „Wir müssen uns diesen geheimen Durchgang mal anschauen, Jungs.“
es: "Claro, madero...". Se vuelve hacia Eugene. "Tenemos que echarle un vistazo al dichoso pasadizo, chicos".
fr: « Bien sûr, le poulet, bien sûr... » Il se tourne vers Eugène. « Va falloir qu’on aille jeter un œil à ce passage secret, les gars. »
pl: „Jasne, glino, jasne...” – stwierdza, po czym zwraca się do Eugene'a: „Musimy rzucić okiem na to sekretne przejście, chłopaki”.
ru: «Ага, коп, конечно... — Он оборачивается к Эжену. — Парни, надо взглянуть на тайный ход».

# Dialogue Text/0x0100003700000969
source: Get a move on, asshole! Stop standing with your dick in your hand.
cs: Pohni sebou, kreténe! Přestaň tu postávat s ptákem v ruce.
de: Hopp, hopp, Arschloch! Hör auf, mit deinem Schwanz in der Hand da rumzustehen.
es: ¡Espabila, imbécil! Muévete o algo, pero deja de estar ahí plantado con la mano en los huevos.
fr: Bouge-toi, trouduc ! Arrête de branler les mouches.
pl: Ruszże się, dupku! Przestań tak stać jak kutas.
ru: Шевели булками, долбоеб! Хорош писю в кулаке мять!

# Dialogue Text/0x0100003700000988
source: Stop drooling. Run around or something. Hit yourself in the face. *Anything*. No one has any idea what to do with you if you just stand here.
cs: Přestaň slintat. Běž si zaběhat nebo tak něco. Profackuj se. *Cokoli*. Nikdo nemá tušení, co s tebou dělat, když tu budeš jen tak stát.
de: Hör auf zu sabbern. Lauf durch die Gegend oder so. Schlag dir ins Gesicht. Mach <i>irgendwas</i>. Wenn du nur da rumstehst, kann keiner etwas mit dir anfangen.
es: A ver, pasmarote, espabila. Échate una carrerilla o algo. Golpéate en la jeta. *Cualquier cosa* valdrá. Esto es un descontrol. No sabemos qué hacer contigo si te quedas ahí parado.
fr: Arrête de baver. Fais quelque chose, cavale ou frappe-toi le visage. N’importe quoi. Personne ne sait comment réagir si tu restes planté là.
pl: Przestań się ślinić. Urządź sobie przebieżkę czy coś. Uderz się w twarz. *Cokolwiek*. Nikt nie wie, co z tobą zrobić, jak tak po prostu stoisz.
ru: Хватит капать слюной. Побегай, что ли. По морде себе дай. *Что угодно*. Когда ты просто стоишь, никто не знает, что с тобой делать.

# Dialogue Text/0x010000820001C7EF
source: "Yeah, some people have their shit together. What's wrong with that?"
cs: "Jo, některý lidé maj svoje sračky pokupě. Co je na tom špatnýho?"
de: „Ja, manche Leute haben ihren Scheiß beisammen. Wo ist das Problem?“
es: "Si, hay gente a la que no le tiembla la mano. ¿Qué tiene eso de malo?".
fr: « Ouais, certaines personnes sont pas à côté de la plaque. Où est le mal ? »
pl: „Tak, niektórzy ludzie ogarniają gówno wokół. Co w tym złego?”
ru: «Да, некоторые схватывают на лету и всегда собранны. Это что, преступление?»

# Alternate1/0x010000820001C7EF
source: "Yeah, some people have their shit together -- unlike you. What's wrong with that?"
cs: "Jo, některý lidé maj svoje sračky pokupě - na rozdíl od tebe. Co je na tom špatnýho?"
de: „Ja, im Gegensatz zu Ihnen haben manche Leute ihren Scheiß beisammen. Wo ist das Problem?“
es: "Si, hay gente a la que no le tiembla la mano, no como a ti. ¿Qué tiene eso de malo?".
fr: « Ouais, certaines personnes sont pas à côté de la plaque – pas comme vous. Où est le mal ? »
pl: „Tak, niektórzy ludzie ogarniają gówno wokół – w przeciwieństwie do ciebie. Co w tym złego?”
ru: «Да, некоторые схватывают на лету и всегда собранны — в отличие от тебя. Это что, преступление?»

# Dialogue Text/0x010000820001C848
source: "Nah, man. That's just Ruby. She's got shit under control," the man explains. "That's her whole thing. That's why she's so good."
cs: "Ne, chlape. To je prostě Ruby. Má to pod kontrolou," vysvětluje muž. "Všechno je její věc. Proto je tak dobrá."
de: „Näh, Mann. So ist Ruby halt. Sie hat Ihren Scheiß unter Kontrolle“, erklärt der Mann. „Das ist ihre Stärke. Deswegen ist sie so gut.“
es: "Qué va, tío. Ruby es así. Lo tiene todo bajo control", explica. "Es su punto fuerte. Por eso es tan buena".
fr: « Non, mec. Ruby est comme ça. Elle contrôle tout, explique-t-il. C’est son truc. C’est pour ça qu’elle est si forte. »
pl: „Nie, człowieku. To Ruby. Ma wszystko ogarnięte” – wyjaśnia. „To jej najmocniejsza strona. Dlatego jest taka dobra”.
ru: «Да не, мужик. Просто Руби такая. Хваткая, — объясняет мужчина. — Это ее фишка, в этом-то она и хороша».

# Dialogue Text/0x010000820001C883
source: "Well, let old Titus set your mind at ease then -- she didn't do it. She was here all night."
cs: "Tak ať tě starej Titus uklidní - ona to neudělala. Byla tady celou noc."
de: „Dann lassen Sie sich vom alten Titus beruhigen. Sie hat es nicht getan. Sie war die ganze Nacht hier.“
es: "Bueno, pues deja que el buen Titus te despeje la duda: no fue ella. Estuvo aquí toda la noche".
fr: « Eh bien, laissez le vieux Titus vous apaiser l’esprit – c’était pas elle. Elle a passé toute la nuit ici. »
pl: „Pozwól, że stary Titus cię uspokoi – ona tego nie zrobiła. Była tu przez całą noc”.
ru: «Выдыхай. Верь старику Титу: она не убивала. Она всю ночь была здесь».

# Dialogue Text/0x010000820001C8D4
source: "A more serious consideration -- that you wish to avoid -- is that she knew what happened, because she did it."
cs: "Závažnější úvaha - které se chcete vyhnout - je, že věděla, co se stalo, protože to udělala."
de: „Eine schwerwiegendere Schlussfolgerung – der Sie aus dem Weg gehen möchten – ist, dass sie wusste, was passiert war, weil sie die Täterin ist.“
es: "Algo más grave a considerar, algo que os conviene evitar, es que ella pudo saber lo que había pasado porque lo hizo ella".
fr: « Ce qui serait bien plus logique comme hypothèse – et que vous aimeriez éviter – c’est qu’elle était au courant parce c’était elle, la coupable. »
pl: „Poważniejszą kwestią do rozważenia – której wolicie unikać – jest to, że wiedziała, co się wydarzyło, bo to ona *to zrobiła*”.
ru: «Более тревожная мысль — которой вы пытаетесь избежать — состоит в том, что она знала об убийстве, потому что сама его и совершила».

# Dialogue Text/0x010000820001C9AE
source: "Okay, but..." The man looks around. "How'd she get up? There's no room for a staircase in this building. *Or* an elevator, for that matter."
cs: "Dobře, ale..." Muž se rozhlédne. "Jak se dostala nahoru? V týhle budově není místo na schodiště. *Ani na výtah, když na to přijde."
de: „Okay, aber …“ Der Mann sieht sich um. „Wie ist sie da hochgekommen? In diesem Gebäude gibt es nicht genügend Platz für ein Treppenhaus. Und übrigens auch nicht für einen Aufzug.“
es: "Vale, pero...". El hombre mira a su alrededor. "¿Cómo llegó arriba? Este edificio no tiene espacio para una escalera. *Ni* para un ascensor, valga el caso".
fr: « OK, mais... (L’homme observe les alentours.) Comment elle serait montée là-haut ? Y a aucun escalier dans ce bâtiment. *Ni* aucun ascenseur, en l’occurrence. »
pl: „Okej, ale...” – mężczyzna rozgląda się. „Jak dostała się na górę? W tym budynku nie ma miejsca na klatkę schodową. *Ani* na windę”.
ru: «Ладно, но... — Мужчина оглядывается. — Как она поднялась наверх? В здании нет места на лестницу. Да и на лифт, если уж на то пошло».

# Dialogue Text/0x010000820001CA22
source: "Fuck you..." The man can't believe what he's hearing. "First he says she murdered him -- now she's a *f*g* too? It's a lie!"
cs: "Jděte do prdele..." Muž nemůže uvěřit tomu, co slyší. "Nejdřív říká, že ho zavraždila - a teď je taky *b*z* To je lež!"
de: „Sie können mich mal …“ Er kann nicht glauben, was er da hört. „Erst sagt er, dass sie ihn ermordet hat, und jetzt ist sie auch noch ’ne <i>Lesbe</i>? Das ist eine Lüge!“
es: "Que te den por culo...". El hombre no se cree lo que oye. "Primero dice que ella lo asesinó, ¿y ahora resulta que además es bollera? ¡Es mentira!".
fr: « Bordel de merde... » Il n’en croit pas ses oreilles. « D’abord, il la traite de meurtrière. Et maintenant, de *g****e* ? Foutaises ! »
pl: „Pieprz się...” – mężczyzna nie jest w stanie uwierzyć w to, co słyszy. „Najpierw mówi, że to ona go zabiła – a teraz, że jest też *les*ą*? To kłamstwo!”
ru: «Да бля... — Он не верит своим ушам. — Сперва он говорит, она его убила, а теперь она еще и п***р у него? Враки!»

# Dialogue Text/0x010000820001CAE4
source: "And just 'cause she was gone for five minutes doesn't mean she *magically* got to the roof and shot him." He taps on his temple. "I've been through this -- it's not plausible."
cs: "A to, že byla pět minut pryč, neznamená, že se *magicky* dostala na střechu a zastřelila ho." Poklepe si na spánek. "Na tohle jsem už myslel - není to dost dobře možný."
de: „Und nur weil sie mal fünf Minuten weg war, bedeutet das noch lange nicht, dass sie <i>wie von Zauberhand</i> aufs Dach gelangt ist und ihn erschossen hat.“ Er tippt sich an die Schläfe. „Ich habe das schon durchgespielt – es ist nicht plausibel.“
es: "Y que saliera cinco minutos no significa que subiera a la azotea *por arte de magia* a dispararle". Se da unos toques con el dedo en la sien. "Eso ya lo había pensado: no es posible".
fr: « C’est pas parce qu’elle s’est absentée cinq minutes qu’elle a *magiquement* grimpé sur le toit pour le flinguer. (Il se tapote la tempe.) J’y ai réfléchi – c’est peu plausible. »
pl: „Ale to, że nie było jej przez pięć minut, nie oznacza wcale, że *magicznie* dostała się na dach i go zastrzeliła” – stwierdza i stuka palcem w swoją skroń. „Myślałem o tym – i nie jest to prawdopodobne”.
ru: «И если ее не было пять минут — это не значит, что она *волшебным образом* перелетела на крышу и пристрелила его. — Он стучит по виску. — Я прикидывал — нереально».

# Dialogue Text/0x010000820001CB1E
source: "No-no," he squints at you. "Let's get *into* it -- what did she say?"
cs: "Ne-ne," mrkne na tebe. "Pojďme se *do toho* pustit... co říkala?"
de: „Doch, doch.“ Er sieht dich scharf an. „Wir sollten uns sehr wohl damit <i>beschäftigen</i>. Was hat sie Ihnen erzählt?“
es: "No, no", te mira con los ojos entrecerrados. "*No pasemos* del tema. ¿Qué ha dicho?".
fr: « Non, non. » Il vous regarde de travers. « Vous privez pas – elle a dit quoi ? »
pl: „Nie, nie” – mruży oczy. „Zagłębmy się w *to* – co ci powiedziała?”
ru: «Нет-нет, — щурится он, — не будем ничего никуда забивать. Что она сказала?»

# Dialogue Text/0x010000820001CBD5
source: No time to waste on this.
cs: Není času nazbyt.
de: Damit sollten wir keine Zeit verschwenden.
es: No perdamos el tiempo con esto.
fr: Pas de temps à perdre avec ça.
pl: Nie masz czasu, żeby go na to marnować.
ru: Не стоит тратить на это время.

# Dialogue Text/0x010000820001CBE1
source: "Sex. She wanted sex from her."
cs: "Sex. Chtěla po ní sex."
de: „Sex. Sie wollte Sex von ihr.“
es: "Sexo. Quería tener sexo con ella".
fr: « Le cul. Elle voulait coucher avec elle. »
pl: „Seks. Chciała od niej seksu”.
ru: «Секс. Она хотела с ней потрахаться».

# Dialogue Text/0x010000820001CCC6
source: "The *what* now?"
cs: "Tak *co* teď?"
de: „Zum <i>was</i>?“
es: "¿De la *qué hostias*?".
fr: « Allons bon, c’est quoi *ça*, maintenant ? »
pl: „*Czego* znowu?”
ru: «Чего?»

# Dialogue Text/0x010000820001CD54
source: "Would you prefer to go on trial with your men -- as part of a lynch mob -- or alone, for cold blooded murder?"
cs: "Šel byste raději před soud se svými muži? Jako součást lynčujícího davu? Nebo sám, za chladnokrevnou vraždu?"
de: „Was würde Ihnen besser gefallen? Dass Ihnen mit Ihren Männern – als Teil eines Lynchmobs – der Prozess gemacht wird, oder allein, wegen eines kaltblütigen Mordes?“
es: "¿Preferirías ir a juicio con tus hombres como parte de un linchamiento popular o tú solo por un asesinato a sangre fría?".
fr: « Vous préfèreriez être jugé avec vos hommes – pour un lynchage collectif – ou seul, pour avoir commis un meurtre de sang-froid ? »
pl: „Wolałbyś stanąć przed sądem wraz ze swoimi za zbiorowy lincz? Czy sam? Za morderstwo z zimną krwią?”
ru: «Ты предпочтешь пойти под суд с товарищами — группой людей, совершивших самосуд, — или один, за хладнокровное убийство?»

# Dialogue Text/0x010000820001CDCF
source: "An *exceptional* sniper could have done it."
cs: "Mohl to dokázat *výjimečný* odstřelovač."
de: „Ein <i>außergewöhnlicher</i> Scharfschütze könnte es geschafft haben.“
es: "Un francotirador *excepcional* podría haberlo hecho".
fr: « Un sniper *particulièrement doué* aurait pu réussir le coup. »
pl: „*Wyjątkowo dobry* strzelec mógłby to zrobić”.
ru: «Это мог быть *исключительный* снайпер».

# Dialogue Text/0x010000820001CE13
source: Wait -- that would go against the theory I'm presenting here.
cs: Počkej - to by bylo v rozporu s teorií, kterou zde předkládám.
de: Warte mal. Das würde gegen die Theorie sprechen, die ich hier vorbringe.
es: Un momento; eso iría en contra de la teoría que estoy exponiendo.
fr: Une seconde – ça contredirait la théorie que je suis en train d’avancer.
pl: Chwila. To by stało w sprzeczności z hipotezą, którą tu wykładam.
ru: Стоп. Если я это скажу — оно же вступит в противоречие с гипотезой, которую я им излагаю.

# Dialogue Text/0x010000820001CF07
source: "There's a locked door in the kitchen -- and another on the roof. Ever been through those?"
cs: "V kuchyni jsou zamčené dveře - a další na střeše. Už jste jimi někdy prošli?"
de: „In der Küche gibt es eine abgeschlossene Tür – und eine weitere auf dem Dach. Sind Sie dort je durchgegangen?“
es: "Hay una puerta cerrada en la cocina y otra en el tejado. ¿Alguna vez has usado alguna de ellas?".
fr: « Il y a une porte verrouillée dans la cuisine – et une autre sur le toit. Vous les avez déjà utilisées ? »
pl: „W kuchni są zamknięte drzwi. I drugie na dachu. Przechodziliście przez nie kiedyś?”
ru: «На кухне есть запертая дверь. И еще одна — на крыше. Ходили когда-нибудь через них?»

# Dialogue Text/0x010000820001D136
source: "Wow, man, can we? I mean..."
cs: "Páni, chlape, můžeme? Chci říct..."
de: „Wow, Mann, können wir das? Ich meine …“
es: "¿En serio, tío? ¿Podemos? Quiero decir...".
fr: « Ouah, mec, on peut ? Je veux dire... »
pl: „O w mordę, moglibyśmy? Znaczy, no...”
ru: «Ого, брат, реально? Можно? Это ж типа...»

# Dialogue Text/0x010000820001D199
source: "Just making sure we're on the same page." The lieutenant pretends to take a note. "It doesn't all fit. We're just sharing info -- candidly."
cs: "Jen se ujišťuji, že jsme na stejné straně." Poručík předstírá, že si dělá poznámky. "Všechno to nesedí. Jen se dělíme o informace - upřímně."
de: „Es geht nur darum, dass wir alle auf demselben Wissensstand sind.“ Der Lieutenant gibt vor, sich etwas zu notieren. „Es passt nicht alles zusammen. Wir teilen nur unsere Informationen mit Ihnen – offen und ehrlich.“
es: "Solo quería asegurarme de que estamos en la misma onda". El teniente hace como que toma nota. "No tiene por qué encajar todo. Tan solo estamos compartiendo información con toda la candidez del mundo".
fr: « Histoire de m’assurer que nous sommes sur la même longueur d’onde. » Le lieutenant fait mine de prendre des notes. « Tout ne concorde pas. Nous échangeons juste des informations – en toute franchise. »
pl: „Upewniamy się tylko, że wszyscy stoimy na tym samym” – wyjaśnia porucznik, udając, że coś zapisuje. „Nie wszystko do siebie pasuje. Dzielimy się tylko informacjami – otwarcie”.
ru: «Просто сверяем координаты. — Лейтенант делает вид, что пишет что-то в блокноте. — Не всё сходится идеально. Мы лишь делимся информацией — открыто».

# Dialogue Text/0x010000820001D1A1
source: It doesn't *all* have to fit. The chance is still way smaller than it coming from the roof. And he knows it.
cs: Nemusí sedět *všechno*. Šance je stále mnohem menší, než kdyby to šlo ze střechy. A on to ví.
de: Es muss nicht <i>alles</i> zusammenpassen. Die Wahrscheinlichkeit ist immer noch viel geringer als der Schuss vom Dach. Und das weiß er.
es: No tiene por qué encajar *todo*. La probabilidad sigue siendo mucho menor que si viniera de la azotea. Y él lo sabe.
fr: Il n’y a pas besoin que *tout* concorde. C’est toujours moins probable qu’un tir effectué depuis le toit. Et il le sait.
pl: Nie *wszystko* musi idealnie pasować. Szansa jest i tak o wiele mniejsza niż to, że strzał padł z dachu. I on o tym wie.
ru: Не всё обязано идеально сходиться. Вероятность по-прежнему намного меньше, чем что стреляли с крыши, и он это знает.

# Dialogue Text/0x010000820001D2C3
source: "So it had to come from a breech-loading rifle. Military-grade." He turns to you. "Not even you militia-monkeys have those."
cs: "Takže musela vyjít ze zadovky. Vojenský pušky." Otočí se k tobě. "Ty nemáte ani vy, opice z milice."
de: „Also muss der Schuss von einem Hinterladergewehr abgefeuert worden sein. Militärstandard.“ Er wendet sich an dich. „Nicht einmal ihr Affen von der Bürgerwehr habt so was.“
es: "Así que tuvo que venir de un arma de retrocarga. De tipo militar". Se vuelve hacia ti. "Ni siquiera vosotros, monos milicianos, tenéis de esos".
fr: « Alors elle provient certainement d’un fusil à chargement par la culasse. D’usage militaire. (Il se tourne vers vous.) Même vous, les singes de la milice, n’y avez pas accès. »
pl: „To znaczy, że wystrzelono ją z karabinu ładowanego od tyłu. Wojskowy sprzęt” – wyjaśnia i zwraca się do ciebie: „Nawet milicyjne małpy nie mają czegoś takiego”.
ru: «Это значит, что стреляли из казнозарядной винтовки. Военной. — Он поворачивается к тебе. — Такой даже у ваших милицейских мартышек нет».

# Dialogue Text/0x010000820001D39C
source: "Boss..." The big guy in the corner speaks up with a wheeze. "There's this strange blue door in the kitchen. I've been there..."
cs: "Šéfe..." Velký chlap v rohu se sípavě ozve. "V kuchyni jsou takový divný modrý dveře. Byl jsem tam..."
de: „Boss …“ Der Dicke in der Ecke meldet sich schnaufend zu Wort. „In der Küche ist so eine komische blaue Tür. Ich habe sie gesehen …“
es: "Jefe...". El tipo grandote de la esquina habla entre jadeos. "También está la puerta azul en la cocina. He estado ahí...".
fr: « Patron... » Le gros type dans le coin prend la parole dans un sifflement. « Y a cette porte bleue bizarre dans la cuisine. Je l’ai vue... »
pl: „Szefie...” – wielki gość w kącie odzywa się rzężąco. „W kuchni są takie dziwne niebieskie drzwi. Byłem tam...”
ru: «Босс, — сипит из угла толстяк, — на кухне есть странная синяя дверь. Я там был...»

# Dialogue Text/0x010000820001D41F
source: "On the side of the building. You can see it from the harbour." He points to his eyeballs. "You wanna be a lieutenant -- you gotta keep your eyes peeled."
cs: "Po straně budovy. Je vidět z přístavu." Ukáže na své oční bulvy. "Když chceš bejt poručík - musíš mít oči na stopkách."
de: „Seitlich am Gebäude. Du kannst sie vom Hafen aus sehen.“ Er zeigt auf seine Augäpfel. „Wer ein Lieutenant sein will, muss immer die Augen offenhalten.“
es: "Al otro lado del edificio. Se ve hasta desde el puerto". Se señala a los ojos. "Si quieres ser teniente más te vale mantener los ojos bien abiertos".
fr: « Sur le côté du bâtiment, Al. On peut le voir depuis le port. (Il pointe le doigt sur ses yeux.) Si tu veux devenir mon second, t’as plutôt intérêt à te nettoyer la merde des yeux. »
pl: „Na ścianie budynku. Widać go od strony portu” – odpowiada, wskazując swoje oczy. „Jak chcesz być porucznikiem, to musisz mieć szeroko otwarte oczy”.
ru: «На стене здания. Его видно из гавани. — Он указывает на глаза. — Хочешь быть лейтенантом — смотри в оба».

# Dialogue Text/0x010000820001D439
source: "What winch? Where's the winch?"
cs: "Jaký naviják? Kde je naviják?"
de: „Welche Winde? Wo soll die sein?“
es: "¿Qué cabrestante? ¿Dónde está el cabrestante?".
fr: « Quel treuil ? Où il est, ce treuil ? »
pl: „Jaki kołowrót? Gdzie jest kołowrót?”
ru: «Какой подъемник? Где подъемник?»

# Dialogue Text/0x010000820001D50A
source: "Let's go with that. Point is -- it's just a rusty winch, it doesn't put her on the roof."
cs: "S tímhle na mě nechoď. Jde o to, že je to jen rezavý naviják, který ji na střechu nedostane."
de: „Von mir aus. Die Sache ist die: Das ist nur eine rostige Winde, und sie bedeutet nicht, dass Ruby auf dem Dach war.“
es: "Adelante con eso. La cuestión es que no es más que un cabrestante oxidado, no la sube hasta el techo ".
fr: « Admettons. Le truc, c’est que c’est juste un treuil rouillé, c’est pas une preuve qu’elle était sur le toit. »
pl: „Może być. Chodzi o to, że to tylko zardzewiały kołowrót – nie wciągnąłby jej na dach”.
ru: «Типа того. Суть в чем — это просто ржавый подъемник, сам по себе он не дает Руби доступ к крыше».

# Dialogue Text/0x010000820001D854
source: "Why?"
cs: "Proč?"
de: „Warum?“
es: "¿Por qué?".
fr: « Pourquoi ? »
pl: „Dlaczego?”
ru: «Почему?»

# Dialogue Text/0x010000820001D881
source: "Asshole till the end, huh. Well, fuck you too, then!" He doesn't sound angry, despite shouting.
cs: "Kretén až do konce, co? Tak si taky polib prdel!" I když křičí, nezní to naštvaně.
de: „Einmal Arschloch, immer Arschloch, hm? Na, dann können Sie mich auch mal!“ Trotz des Gebrülls hört er sich nicht wütend an.
es: "Imbécil hasta el final, ¿no? ¡Pues que te folle un pez!". A pesar de su tono de voz, no parece enfadado.
fr: « Connard jusqu’au bout, hein. Eh bien, allez vous faire foutre aussi ! » Il n’a pas l’air énervé, malgré ses beuglements.
pl: „Dupek do samego końca. Jak chcesz – chuj ci w ryj!” – nie brzmi na zdenerwowanego, mimo że krzyczy.
ru: «Мудак до последнего, а. Ну и сам иди на хуй!» Он кричит — но без злости.

# Dialogue Text/0x010000820001DB0B
source: "A little -- on the coast."
cs: "Trochu... na pobřeží."
de: „Ein bisschen – an der Küste.“
es: "Un poco... Por la costa".
fr: « Un peu – sur la côte. »
pl: „Trochę – na wybrzeżu”.
ru: «Немного — вдоль берега».

# Dialogue Text/0x01000097000040A6
source: "When are you gonna get it through your dumb head?" He scoffs. "I already *am*, I just wasn't sure you were."
cs: "Kdy už ti to konečně docvakne v tý tvý blbý hlavě?" Uchechtne se. "Já už *jsem* - jen jsem si nebyl jistej, jestli jsi ty."
de: „Wann kriegen Sie es endlich in Ihren dummen Schädel rein?“ Er lacht spöttisch. „Ich <i>bin</i> schon einer. Ich war mir nur nicht sicher, ob das auch auf Sie zutrifft.“
es: "¿Cuándo te lo vas a meter en esa cabezota tuya?". Se mofa. "Ya lo *soy*, pero no tenía claro que tú lo fueras".
fr: « Quand est-ce que vous allez vous rentrer ça dans votre putain de caboche ? (Il ricane.) J’en *suis* déjà un, mais j’étais pas sûr de pouvoir en dire autant de vous. »
pl: „Kiedy wreszcie wbijesz to sobie do tego swojego durnego łba?” – prycha. „*Już* nim jestem – za to nie byłem pewny co do ciebie”.
ru: «Да когда до тебя уже дойдет, дубина? — фыркает он. — Я *и есть* коп. Просто не был уверен, что ты — тоже».
