Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001C760
source: "You had expressed -- on occasion -- your dislike of the mercenaries' presence in Martinaise, right?"
cs: "Vyjádřil jste – příležitostně – nechuť k přítomnosti žoldnéřů v Martinéze, je to tak?"
de: „Sie hatten zum Ausdruck gebracht – hin und wieder –, dass Ihnen die Anwesenheit der Söldner in Martinaise missfällt, nicht wahr?“
es: "Habías expresado, en alguna ocasión, tu disgusto por la presencia de los mercenarios en Martinaise, ¿verdad?".
fr: « Vous avez déjà exprimé – à plusieurs occasions – vos réticences quant à la présence de mercenaires à Martinaise, c’est exact ? »
pl: „Zdarzało ci się wyrażać niezadowolenie z powodu obecności najemników w Martinaise, prawda?”
ru: «Вы не раз давали понять, что с неприязнью относитесь к наемникам в Мартинезе, верно же?»

# Dialogue Text/0x010000820001C7B7
source: Betrayal is not painless. Even a doubt of it hurts.
cs: Zrada není bezbolestná. I pochybnosti o ní bolí.
de: Verrat ist nicht schmerzfrei. Selbst der Verdacht tut bereits weh.
es: La traición no es indolora. Ya solo la duda ofende.
fr: La trahison, ce n’est pas indolore. Le moindre soupçon est déjà blessant.
pl: Zdrada nie jest bezbolesna. Nawet myśl o niej uwiera.
ru: Предательство — это больно. Больно даже от подозрения.

# Dialogue Text/0x010000820001C831
source: "She was here all night?" The lieutenant ignores the tattooed man. "11:30 to 12:15 -- she was here during *all* that time?"
cs: "Byla celou noc tady?" Poručík si potetovaného muže nevšímá. "Od 11:30 do 12:15 - byla tu *celou* tu dobu?"
de: „Sie war die ganze Nacht hier?“ Der Lieutenant ignoriert den tätowierten Mann. „Zwischen 11:30 und 12:15 Uhr – sie war die <i>ganze</i> Zeit über hier?“
es: "¿Ella estuvo aquí toda la noche?". El teniente ignora al tipo tatuado. "Desde las 23:30 hasta las 00:15: ¿*Todo* ese tiempo?".
fr: « Elle a passé toute la nuit ici ? » Le lieutenant ignore le tatoué. « De 23 h 30 à 0 h 15 – elle était là durant *tout* ce temps ? »
pl: „Była tutaj całą noc?” – pyta porucznik, ignorując mężczyznę z tatuażami. „Od 23:30 do 0:15? Była tu przez *cały* ten czas?”
ru: «Она была здесь *всю* ночь? — игнорирует татуированного мужчину лейтенант. — С 23:30 до 00:15 — *всё* это время?»

# Dialogue Text/0x010000820001C85D
source: "A more logical conclusion -- that you wish to avoid -- is that she knew what had happened, because she *did it*."
cs: "Logičtější závěr - kterému se chcete vyhnout - je, že věděla, co se stalo, protože to udělala*."
de: „Eine logischere Schlussfolgerung – der Sie aus dem Weg gehen möchten – ist, dass sie wusste, was passiert war, weil sie die <i>Täterin</i> ist.“
es: "Una conclusión más lógica, y una que os conviene evitar, es que ella sabía lo que había pasado porque *lo hizo* ella".
fr: « Ce qui serait bien plus logique comme conclusion – et que vous aimeriez éviter – c’est qu’elle était au courant parce c’était elle, la *coupable*. »
pl: „Bardziej logiczny wniosek – którego wolicie unikać – jest taki, że wiedziała, co się wydarzyło, bo to ona *to zrobiła*”.
ru: «Более логичное умозаключение — которого вы пытаетесь избежать — состоит в том, что она знала об убийстве, потому что сама его и совершила».

# Dialogue Text/0x010000820001C87D
source: "Klaasje said Ruby *takes care* of things. You don't do that without a gun in Revachol."
de: „Klaasje hat gesagt, dass Ruby sich darum kümmert, <i>wenn etwas passiert</i>. So was macht man in Revachol nicht ohne Pistole.“
es: "Klaasje dijo que Ruby *se ocupa* de cosas. En Revachol no puedes *ocuparte de cosas* sin un arma".
fr: « Klaasje a dit que Ruby avait *tout arrangé*. En général quand on dit ce genre de chose, ça inclut un flingue, à Révachol. »
pl: „Klaasje mówiła, że Ruby *zajmuje się* różnymi rzeczami. A tego bez broni się w Revacholu robić nie da”.
ru: «Клаасье сказала, Руби *решает вопросы*. Без пушки в Ревашоле таким не занимаются».

# Dialogue Text/0x010000820001C889
source: "Yeah, he was cobbling together shit. So he could put her away -- it's RCM 101."
cs: "Jo, skládal dohromady sračky. Aby ji mohl zavřít - to je ROMácký 101."
de: „Ja, er reimt sich irgendeinen Scheiß zusammen, damit er sie wegsperren kann. Das ist das BMR-Einmaleins.“
es: "Eso es, estaba recopilando mierdas. Para encerrarla. Es de 1º de la MCR".
fr: « Ouais, il a inventé ça de toutes pièces. Pour la foutre au trou. Le b.a.-ba de la MCR. »
pl: „Tak, próbował sklecić jakiś syf. Żeby móc ją wsadzić. Typowa MOR-owa robota”.
ru: «Ага. Шил белыми нитками, чтобы ее упечь. Это ж прям азбука копского дела».

# Dialogue Text/0x010000820001C9D0
source: The window Klaasje gave for the time of death was From 11:30 to 12:15.
de: Das Zeitfenster, das Klaasje dir für den Todeszeitpunkt genannt hat, war von 11:30 bis 12:15 Uhr.
es: La franja de tiempo que Klaasje dio para la muerte era de 23:30 a 00:15.
fr: Le laps de temps donné par Klaasje allait de 23 h 30 à 0 h 15.
pl: Czas, w którym doszło do śmierci, Klaasje określiła na 23:30-0:15.
ru: Клаасье говорила, что смерть наступила в промежутке с 23:30 до 00:15.

# Dialogue Text/0x010000820001CA04
source: "Man, now he's just throwing shit against the wall to see what sticks."
cs: "Člověče, teď už jen hází sračky na zeď, aby viděl, co se přilepí."
de: „Mann, jetzt wirft er mit Scheiße um sich, um zu sehen, ob er zufällig einen Treffer landet.“
es: "Venga, hombre, está tirando mierda contra la pared para ver si se queda pegada".
fr: « Mec, il est carrément en mode freestyle. »
pl: „W mordę. Teraz to po prostu rzuca w nas gównem z nadzieją, że coś się przyklei”.
ru: «Да теперь он просто набрасывает всё подряд и смотрит, что мы схаваем».

# Dialogue Text/0x010000820001CA3E
source: "Liberal, man? Ruby's like a hard core patriot. You'd have to be blind not to..." He looks around. "Guys, I'm not the only one who *knew*, right?"
cs: "Liberála, člověče? Ruby je jako tvrdý vlastenec. Musel bys být slepý, abys..." Rozhlédne se kolem. "Lidi, nejsem jediný, kdo to věděl, ne?"
de: „Einer Liberalen, Mann? Ruby ist mehr so was wie eine Hardcorepatriotin. Da muss man schon blind sein, um das nicht …“ Er sieht sich um. „Leute, ich bin doch nicht der Einzige, der davon <i>wusste</i>, oder?“
es: "¿Liberal, tio? Ruby es una patriota hardcore. Hay que estar ciego para no...". Mira a su alrededor. "Tíos, no soy el único que lo *sabía*, ¿verdad?".
fr: « Un libéral, mec ? Ruby est une patriote pure et dure. Faudrait être aveugle pour ne pas... (Il regarde autour de lui.) Les gars, j’étais pas le seul *au courant*, non ? »
pl: „Liberała, chłopie? Ruby jest do szpiku kości patriotką. Musiałbyś być ślepy, żeby...” – rozgląda się. „Słuchajcie, nie tylko ja *wiedziałem*, prawda?”
ru: «Либералы? Брат, Руби — хардкорная патриотка. Только слепой мог не... — Он оглядывается. — Мужики, я ж не один это знал, правда?»

# Dialogue Text/0x010000820001CA4A
source: "It's scary, yes. She probably went to a University and learned it from a *liberal*."
cs: "Ano, je to děsivé. Nejspíš chodila na univerzitu a naučila se to od nějakého *liberála*."
de: „Ja, ganz schön unheimlich. Bestimmt war sie mal auf der Uni, wo ihr das von einer <i>Liberalen</i> beigebracht wurde.“
es: "Sí que acojona, sí. Puede que lo aprendiese en la universidad, de algún *liberal*".
fr: « C’est flippant, oui. Elle a probablement appris ça auprès d’un *libéral* à l’université. »
pl: „Straszne to, tak. Pewnie poszła na uniwersytet i nauczyła się tego od jakiegoś *liberała*”.
ru: «Да, мне тоже жутковато. Небось пошла в университет, а там ее *либералы* подучили».

# Dialogue Text/0x010000820001CAB5
source: "She's not a ghost, she's gay. You'd have to be an idiot not to..." He looks around. "Guys, I'm not the only one who knew, right?"
cs: "Není to duch, je to buzna. Musel bys být idiot, abys to neviděl..." Rozhlédne se kolem. "Lidi, nejsem jediný, kdo to věděl, ne?"
de: „Sie ist kein Geist, sondern lesbisch. Da muss man schon ein Idiot sein, um das nicht …“ Er sieht sich um. „Leute, ich bin doch nicht der Einzige, der davon wusste, oder?“
es: "No es un fantasma, es gay. Hay que ser imbécil para no...". Mira a su alrededor. "Tíos, no soy el único que lo sabía, ¿no?".
fr: « C’est pas un fantôme, elle est homo-sexuelle. Faudrait être aveugle pour ne pas... (Il regarde autour de lui.) Les gars, j’étais pas le seul au courant, non ? »
pl: „Nie jest duchem, tylko lesbijką. Trzeba by być idiotą, żeby nie zau...” – rozgląda się. „Słuchajcie, nie tylko ja to wiedziałem, prawda?”
ru: «Она не привидение, она лесбиянка. Только полный идиот мог не... — Он оглядывается. — Мужики, я ж не один это знал, правда?»

# Dialogue Text/0x010000820001CB93
source: "Look, fucko --" Glen steps forward. "Ruby and I are pretty tight. She would have showed me the gun if she had one. She knows I love guns."
de: „Hören Sie mal, Sie Penner.“ Glen tritt nach vorn. „Ruby und ich sind ziemlich dicke. Sie hätte mir ihre Knarre gezeigt, wenn sie eine gehabt hätte. Sie weiß, dass ich auf Schusswaffen stehe.“
es: "Mira, payaso...". Glen interviene. "Ruby y yo estamos bastante unidos. Me habría enseñado el arma si tuviera una. Sabe que me encantan".
fr: « Écoutez, connard. (Glen s’avance.) Ruby et moi, on est très proches. Elle m’aurait montré son flingue si elle en avait eu un. Elle sait que j’adore les armes. »
pl: „Słuchaj, zjebie” – Glen robi krok ku tobie. „Ruby i ja trzymamy się blisko. Pokazałaby mi broń, gdyby ją miała. Wie, że uwielbiam spluwy”.
ru: «Слышь, говноед, — пригибается вперед Глен, — мы с Руби — братишки. Будь у нее пушка, она бы мне показала. Она знает, как я люблю пушки».

# Dialogue Text/0x010000820001CC05
source: "A thing? You mean..." He tilts his head to the side and falls silent.
cs: "Slabost? Myslíš jako..." Nakloní hlavu na stranu a zmlkne.
de: „Ein Faible? Sie meinen also …“ Er neigt den Kopf zur Seite und verstummt.
es: "¿Algo? Quieres decir...". Ladea la cabeza y se queda callado.
fr: « Le béguin ? Vous voulez dire... » Il penche la tête sur le côté et reste silencieux.
pl: „Słabość? Masz na myśli...” – pochyla głowę na bok i milknie.
ru: «Втюрилась? В смысле...» Он склоняет голову набок и замолкает.

# Dialogue Text/0x010000820001CC63
source: He knows they *had* to be recent for those lines to still read. This wasn't a failure.
cs: Ví, že *musely* být nedávné, aby ty čáry byly ještě viditelné. Nebyla to neschopnost.
de: Er weiß, dass sie frisch gewesen sein müssen, wenn man diese Linien noch erkennen konnte. Das war alles andere als ein Misserfolg.
es: Sabe que las líneas *tenían* que ser recientes para poder verse. Esto no va mal.
fr: Il sait qu’elles devaient *forcément* être récentes pour que ces stries soient encore visibles. Ce n’était pas un échec.
pl: Wie, że *musiały* być świeże, żeby te linie wciąż były widoczne. To nie była porażka.
ru: Он понимает, что чтобы эти линии читались, следы должны быть свежими. Ты сказал не чушь.

# Dialogue Text/0x010000820001CCA5
source: "A little thing -- Ruby had these posters in her truck. Old movie stars."
cs: "Taková drobnost - Ruby měla v autě plakáty. Staré filmové hvězdy."
de: „Eine Kleinigkeit: Ruby hatte diese Poster in ihrem Lastwagen. Von früheren Filmgrößen.“
es: "Un detalle: Ruby tenía unos pósteres en su camión. Antiguas estrellas de cine".
fr: « Juste une chose – Ruby avait ces affiches dans sa cabine. Des vieilles stars de cinéma. »
pl: „Taki drobiazg: Ruby miała w ciężarówce plakaty. Z dawnymi gwiazdami filmowymi”.
ru: «Мелочь, но — у Руби в фуре висят постеры. Ну, старые кинозвезды там».

# Dialogue Text/0x010000820001CD11
source: "T, we're not seriously considering it, are we?!" He almost gets up from his seat. "Ruby wouldn't do this. Why would she do something like this?"
cs: "T, to nemyslíme vážně, že ne?!" Téměř se zvedne ze židle. "Ruby by to neudělala. Proč by něco takovýho dělala?"
de: „Titus, wir ziehen das doch nicht ernsthaft in Betracht, oder?!“ Er erhebt sich beinahe von seinem Platz. „Ruby würde so was nicht machen. Warum sollte sie auch?“
es: "T, no nos lo estamos planteando en serio, ¡¿no?!". Casi se levanta de su sitio. "Ruby no lo haría... ¿Por qué iba a hacerlo?".
fr: « T, on parle pas sérieusement là, pas vrai ?! » Il se lève presque de son siège. « Ruby ne ferait jamais ça. Pourquoi ferait-elle une chose pareille ? »
pl: „T, chyba nie bierzemy tego na poważnie pod uwagę, co nie?!” – prawie wstaje na równe nogi. „Ruby nie zrobiłaby tego. Po co miałaby coś takiego robić?”
ru: «Тит, мы ж не всерьез это сейчас обсуждаем, правда?! — Он разве что со стула не вскакивает. — Руби бы так не поступила. Зачем ей так делать?»

# Dialogue Text/0x010000820001CF0F
source: He thinks for a moment, then nods and says : "Good news is -- I'm still listening."
cs: Chvíli přemýšlí, pak přikývne a řekne: "Dobrá zpráva je, že pořád poslouchám."
de: Er denkt kurz nach, nickt dann und sagt: „Die gute Nachricht ist, ich höre noch zu.“
es: Reflexiona por un momento, luego asiente y dice: "La buena noticia es que sigo escuchando".
fr: Il réfléchit un instant, puis hoche la tête et dit : « La bonne nouvelle – c’est que j’écoute toujours. »
pl: Zastanawia się przez chwilę, po czym kiwa głową i mówi: „Dobre wieści – wciąż cię słucham”.
ru: Он ненадолго задумывается, потом кивает: «Хорошая новость — я все еще тебя слушаю».

# Dialogue Text/0x010000820001CF19
source: "*Horizontal*? I see they taught you well in your RCM school. My old man -- a hunter and a half blind one at that -- could've said that. Horizontal lines..."
cs: "*Vodorovnými*? Vidím, že tě ve škole ROM přece jenom něco naučili. Můj děda - lovec a ještě k tomu poloslepý - by mohl říct něco takovýho. Vodorovné čáry..."
de: „<i>Horizontal</i>? Wie ich sehe, haben Sie in Ihrer BMR-Schule gut aufgepasst. Könnte von meinem alten Herrn kommen – ein Jäger und halbblind noch dazu. Horizontale Linien …“
es: "¿*Horizontal*? Veo que os han entrenado bien en vuestra MCR. Mi viejo, un cazador medio cegato, podría haber dicho lo mismo. Líneas horizontales...".
fr: « *Horizontales* ? Je vois qu’ils vous ont bien formé à la MCR. Mon paternel – un chasseur à moitié aveugle – aurait pu dire la même chose. Des stries horizontales... »
pl: „*Poziomymi*? Widzę, że dobrze cię wytrenowali w szkole MOR-u. Mój staruszek – myśliwy, do tego na pół ślepy – by tak powiedział. Poziome linie...”
ru: «*Горизонтальными*? А тебя, вижу, отлично учили в РГМ-школе. Такое и мой старик — охотник, да еще и полуслепой — сказал бы. „С горизонтальными линиями“...»

# Dialogue Text/0x010000820001CF87
source: "There's a locked door on the roof. Leading *to* the roof. Ever seen that?"
de: „Auf dem Dach gibt es eine verschlossene Tür. Eine Tür, die <i>zum Dach</i> hinausführt. Haben Sie die schon mal gesehen?“
es: "Hay una puerta cerrada en la azotea. *Lleva* hasta allí. ¿La ha visto?".
fr: « Il y a une porte verrouillée sur le toit. Menant *au* toit. Vous le saviez ? »
pl: „Na dachu są zamknięte drzwi. Wiodące *na* dach. Widzieliście je kiedyś?”
ru: «На крыше есть запертая дверь. И она туда *ведет*. Замечали?»

# Dialogue Text/0x010000820001D0A6
source: "*Workshop Spare* actually. It was in *your* box. Ruby's been here, right?"
cs: "*Náhradní - dílna* vlastně. Byl ve *vaší* kantýne. Ruby tu byla, že?"
de: „Eigentlich stand darauf <i>Werkstatt Ersatz</i>. Er war in <i>Ihrem</i> Raum. Ruby war auch schon hier, oder?“
es: "*Copia - Taller*, en realidad. Estaba en *vuestro* reservado. Ruby ha estado aquí, ¿verdad?".
fr: « *Atelier de pièces détachées*, pour être précis. Elle se trouvait dans *votre* box. Ruby est venue ici, pas vrai ? »
pl: „Nie. »Zapasowy do warsztatu«. I był w *waszej* sali. Ruby tu była, prawda?”
ru: «*Запасной от мастерской*. И он нашелся у *вас* в зале. Руби же заходила сюда, так?»

# Dialogue Text/0x010000820001D0D6
source: "Whoaa...."
cs: "Páááni...."
de: „Wooow …“
es: "Oooh...".
fr: « Ouah... »
pl: „Łoooł...”
ru: «Ого...»

# Dialogue Text/0x010000820001D1E5
source: "Yes." He pinches the root of his nose.
de: „Ja.“ Er kneift sich in die Nasenwurzel.
es: "Sí". Se pellizca el puente de la nariz.
fr: « Oui. » Il se pince la base du nez.
pl: „Tak” – odpowiada, ściskając palcami nasadę nosa.
ru: «Да». Он зажимает переносицу.

# Dialogue Text/0x010000820001D2BD
source: "So...?" The man shrugs and looks at you.
cs: "Takže...?" Muž pokrčí rameny a podívá se na tebe.
de: „Und …? Der Mann zuckt mit den Schultern und sieht dich an.
es: "¿Y...?". El hombre se encoge de hombros y te mira.
fr: « Et alors ? » L’homme hausse les épaules et vous dévisage.
pl: „I...?” – mężczyzna wzrusza ramionami i spogląda na ciebie.
ru: «И что?» — пожимает плечами мужчина, глядя на тебя.

# Dialogue Text/0x010000820001D332
source: "You're right. I'm never solving this case, it's too *complicated*."
cs: "Máš pravdu. Tenhle případ nikdy nevyřeším, je příliš *složitý*."
de: „Sie haben recht. Ich werde diesen Fall nie lösen. Er ist zu <i>kompliziert</i>.“
es: "Tienes razón. Nunca voy a resolver este caso, es demasiado *complicado*".
fr: « Vous avez raison. Je résoudrai jamais cette affaire, c’est trop *compliqué*. »
pl: „Racja. Nigdy nie rozwiążę tej sprawy, jest zbyt *skomplikowana*”.
ru: «Ты прав. Я никогда не раскрою это дело, оно слишком *сложное*».

# Dialogue Text/0x010000820001D45F
source: Screw honest -- you just *showed* him a breech-loading gun!
de: Vergiss „ehrlich“ – du hast ihm gerade ein Hinterladergewehr <i>gezeigt</i>!
es: ¿Honestidad? ¡Bah! ¡Tremebunda arma de retrocarga le acabas de *mostrar*!
fr: Au diable l’honnêteté – tu viens juste de lui montrer un fusil à chargement par la culasse !
pl: Pieprzyć szczerość – *pokazałeś* mu właśnie broń odtylcową!
ru: В жопу откровенность — ты только что *показал* ему казнозарядное ружье!

# Dialogue Text/0x010000820001D4FA
source: "But a route," he forms a gun with his hand, "does not put that bullet in his head. A gun does that. And Ruby doesn't carry one."
cs: "Ale cesta," zformuje ruku jako zbraň, "tu kulku do hlavy nedopraví. To udělá bouchačka. A Ruby žádnou nenosí."
de: „Aber ein Geheimweg“, er formt mit seiner Hand eine Pistole, „bringt ihm keine Kugel im Kopf ein. Das übernimmt eine Schusswaffe, und Ruby trägt keine bei sich.“
es: "Pero un pasadizo", pone la mano como si fuera una pistola, "no le mete esa bala en la cabeza. Eso lo hace un arma. Y Ruby no suele llevar ninguna encima".
fr: « Un chemin (il forme un pistolet avec sa main) ne loge pas une balle dans son crâne. C’est un flingue qu’il faut, pour ça. Et Ruby n’en porte pas. »
pl: „Ale przejście” – układa palce w pistolet – „nie umieściło kulki w jego łbie. Użyto do tego spluwy. A Ruby nie ma spluwy”.
ru: «Но ход, — изображает он пальцами пистолет, — башку людям не простреливает. Это делает пушка. А Руби не ходит со стволом».

# Dialogue Text/0x010000820001D510
source: That's all you needed. Doubt.
cs: To je vše, co jsi potřeboval. Pochybnosti.
de: Mehr hast du nicht gebraucht. Einen Zweifel.
es: Es todo lo que necesitabas. Duda.
fr: Exactement ce dont tu avais besoin. Le doute.
pl: To wszystko, czego potrzebowałeś. Wątpliwość.
ru: Этого достаточно. Сомнения.

# Dialogue Text/0x010000820001D978
source: "...open Angus up like a can? Yes, he did." He nods. "Now, we can whine about it, whack him, or we can go on with our lives. I'm having a 'go on with our lives' kind of day, Al. How about you?"
cs: "...rozlouskl Anguse jako ořech? Ano, rozlouskl." Přikývne. "Teď můžeme fňukat, zmlátit ho, nebo můžeme žít dál. Já mám dneska den typu "žít dál", Ale. A co ty?"
de: „… Angus wie eine Dose geöffnet? Ja, das hat er.“ Er nickt. „Wir können jetzt darüber jammern, ihn zusammenschlagen oder einfach damit leben. Irgendwie ist mir heute nach ‚damit leben‘, Alain. Wie sieht’s mit dir aus?“
es: "... ¿abrir a Angus como si fuera una lata? Ya ves si lo ha hecho". Asiente. "Podemos quejarnos, zurrarle o seguir con nuestras vidas. A mí me apetece más tirar por la tercera opción, Al. ¿Qué me dices?".
fr: « Décapsulé Angus comme une cannette ? Ouais. (Il hoche la tête.) Maintenant, on peut se lamenter, lui faire la peau ou continuer à vivre chacun de notre côté. Personnellement, je penche pour la troisième option, Al. Et toi ? »
pl: „...otworzył Angusa jak puszkę? Tak, otworzył” – kiwa głową. „Możemy z tego powodu jęczeć, dać mu po łbie albo odpuścić i po prostu żyć dalej. Ja mam dzisiaj nastrój na »odpuścić i po prostu żyć dalej«, Al. A ty?”
ru: «...вскрыл Ангуса как консервную банку? Да, — кивает он. — Мы можем об этом поныть, можем ему врезать, а можем жить дальше. И я сегодня в настроении жить дальше, Ал. А ты?»

# Dialogue Text/0x010000820001D9E3
source: "Like the RCM?" He lets go of your hand. "You're a real police force all right -- of the Wild Pines. Everyone around here knows that. So watch your ass out there."
de: „Wie die BMR?“ Er lässt deine Hand los. „Sie sind eine echte Polizeieinheit – und stehen auf der Seite von Wild Pines. Jeder in der Gegend weiß das. Also passen Sie da draußen höllisch auf.“
es: "¿Como la MCR?". Te suelta la mano. "Sois un cuerpo de policía, sí, pero servís a Wild Pines. Todo el mundo lo sabe, así que vigila tu espalda".
fr: « Comme la MCR ? (Il relâche votre main.) Vous êtes la véritable force de police de droit – de Wild Pines. Tout le monde ici le sait. Alors, faites gaffe à vos fesses. »
pl: „Jak MOR?” – puszcza twoją rękę. „Wy to jesteście prawdziwą policją – na usługach Wild Pines. Wszyscy tutaj to wiedzą. Więc uważaj na siebie”.
ru: «Типа РГМ? — Он отпускает твою руку. — О да, вы настоящая полиция — под крылышком „Уайлд Пайнс“. И все это знают. Так что будь осторожен».

# Dialogue Text/0x010000820001DA5B
source: It's not a threat -- it's a warning.
de: Das ist keine Drohung, sondern eine Warnung.
es: No es una amenaza; es un aviso.
fr: Ce n’est pas une menace – c’est un avertissement.
pl: To nie groźba. To ostrzeżenie.
ru: Это не угроза. Это предостережение.

# Dialogue Text/0x010000820001DAAE
source: "Anything else? *Anything*?"
cs: "Ještě něco? *Cokoli*?"
de: „Sonst noch etwas? <i>Irgendwas</i>?“
es: "¿Algo más?".
fr: « Autre chose ? *N’importe quoi* ? »
pl: „Coś jeszcze? *Cokolwiek*?”
ru: «Что-нибудь еще? Ну хоть что-нибудь?»

# Dialogue Text/0x010000820001DAE5
source: You and I are going to dance in the moonlight under a billion stars.
de: Wir zwei werden im Mondschein unter einer Milliarde Sternen tanzen.
es: Tú y yo vamos a bailar en la luz de la luna bajo un millón de estrellas.
fr: Toi et moi, on va danser au clair de lune sous une pluie d’étoiles.
pl: Ty i ja zatańczymy w blasku księżyca, pod miliardem gwiazd.
ru: Мы будем с тобой танцевать в лунном свете под сонмами звезд.

# Dialogue Text/0x01000004000145E8
source: "Through a secret passage."
de: „Durch einen geheimen Durchgang.“
es: A través de un pasadizo secreto.
fr: « Grâce à un passage secret. »
pl: „Tajnym przejściem”.
ru: «Через тайный ход».

# Dialogue Text/0x0100000400014668
source: "You got it boss! Professional law enforcement will investigate."
de: „Du hast’s erfasst, Boss. Die professionellen Gesetzeshüter werden sich das mal genauer anschauen.“
es: "¡Vaya que sí, jefe! Le echaremos un vistazo como buenos agentes de la ley profesionales".
fr: « On s’en charge, patron ! Les véritables représentants de la loi sont sur le coup. »
pl: „Jasna sprawa, szefie. Zawodowi stróże prawa się temu przyjrzą”.
ru: «Понял, босс! Профессиональные органы охраны правопорядка займутся».
