Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001CB7A
source: "Ruby then threatened her -- and told her to end her relationship with the deceased."
cs: "Ruby jí pak vyhrožovala - a řekla jí, aby ukončila svůj vztah se zesnulým."
de: „Dann hat Ruby sie bedroht und ihr gesagt, sie solle ihre Beziehung mit dem Verstorbenen beenden.“
es: "Entonces Ruby la amenazó y le exigió que terminara su relación con el difunto".
fr: « Ruby l’a ensuite menacée – en lui demandant de mettre un terme à sa relation avec le futur macchabée. »
pl: „Wtedy Ruby jej zagroziła – i kazała zakończyć związek z denatem”.
ru: «Потом Руби начала ей угрожать. Требовала, чтобы она прекратила отношения с покойным».

# Dialogue Text/0x010000820001CB80
source: "Figures." He looks out the window. "But that Ruby *is* queer as cabaret, now that I start thinking about it. So there is some truth to it..."
cs: "To je jasný." Podívá se z okna. "Ale Ruby je fakt divná jako kabaret, když o tom tak přemýšlím. Takže na tom něco pravdy bude..."
de: „War ja klar.“ Er sieht zum Fenster hinaus. „Aber diese Ruby <i>ist</i> so lesbisch wie lila Latzhosen, wenn ich so drüber nachdenke. Da ist schon etwas dran …“
es: "A saber". Mira a través de la ventana. "Pero esa Ruby es más rara que un perro verde, ahora que lo pienso. Algo habrá de cierto...".
fr: « Sans rire. » Il regarde par la fenêtre, l’air songeur. « Cette Ruby est homo-sexuelle, ça saute aux yeux, maintenant que j’y pense. Il y a donc un fond de vérité... »
pl: „No tak” – stwierdza, wyglądając przez okno. „Ale żeby Ruby kręciły babki... Jak tak teraz o tym myślę... Rzeczywiście jest w tym jakaś prawda...”
ru: «Ясно. — Он смотрит в окно. — Короче, натуралка из Руби — как из меня балерина. Если вдуматься — очевидно. И как я раньше не заметил...»

# Dialogue Text/0x010000820001CBAB
source: "Those numbers were an *ass-pull*, man."
cs: "Ty čísla sis *vycucal z prdele*, chlape."
de: „Diese Zahlen hat er sich <i>aus dem Arsch gezogen</i>, Mann.“
es: "Esos números se los han sacado *del culo*, tío".
fr: « Ces chiffres, c’est *tiré par les cheveux*, mec. »
pl: „Wyciągnąłeś sobie te liczby *z dupy*, gościu”.
ru: «Брат, ты эти числа вытащил из жопы».

# Dialogue Text/0x010000820001CC81
source: It *is* a very comfortable coat for such an oldie...
cs: Na to, jak je to starý kabát, je velmi pohodlný...
de: Das <i>ist</i> ein sehr bequemer Mantel für so ein altes Stück …
es: *Es* una prenda muy cómoda para un carcamal...
fr: *Plutôt* confortable ce manteau, pour une vieillerie...
pl: To *naprawdę* wygodny płaszcz jak na swój wiek...
ru: Старенький плащ, а удобный...

# Dialogue Text/0x010000820001CC87
source: "See boss, they're contradicting themselves. Now they're saying it *wasn't* the roof. They can't put her there, it's all bullshit."
cs: "Vidíš, šéfe, oni si protiřečej. Teď říkaj, že to *nebyla* střecha. Nemůžou ji tam dostat, je to všechno blbost."
de: „Siehst du, Boss, sie widersprechen sich selbst. Jetzt sagen sie, dass es <i>nicht</i> vom Dach aus passiert ist. Sie haben keinen Beweis, dass sie da oben war. Alles gequirlte Scheiße.“
es: "¿Ves, jefe? Se contradicen a sí mismos. Ahora vienen con que *no* fue desde la azotea. No pueden demostrar que estuvo allí, es todo una comida de tarro".
fr: « Tu vois, patron, ils se contredisent eux-mêmes. Maintenant, ils disent qu’elle était *pas* sur le toit. Ils n’ont aucune preuve, c’est que des conneries. »
pl: „Widzisz, szefie, sami sobie przeczą. Teraz twierdzą, że jednak *nie chodzi* o dach. To wszystko bzdety”.
ru: «Видишь, босс? Сами себе противоречат. Теперь говорят, что таки не с крыши. Не могут они доказать, что она там была, хрень это всё».

# Dialogue Text/0x010000820001CCB1
source: "Klaasje told me some pretty *interesting* things about Ruby."
cs: "Klaasje mi o Ruby řekla pár *zajímavých* věcí."
de: „Klaasje hat mir ein paar ziemlich <i>interessante</i> Dinge über Ruby erzählt.“
es: "Klaasje me ha contado algunas cosas bastante *interesantes* sobre Ruby".
fr: « Klaasje m’a raconté des choses très *intéressantes* à propos de Ruby. »
pl: „Klaasje powiedziała mi kilka *ciekawych* rzeczy o Ruby”.
ru: «Клаасье рассказала мне про Руби кое-что *интересненькое*».

# Alternate1/0x010000820001CCB1
source: "Before I arrested Klaasje she told me some pretty *interesting* things about Ruby."
cs: "Než jsem Klaasje zatkl, řekla mi o Ruby pár hodně *zajímavých* věcí."
de: „Bevor ich Klaasje festgenommen habe, hat sie mir ein paar ziemlich <i>interessante</i> Dinge über Ruby erzählt.“
es: "Antes de arrestarla, Klaasje me ha contado algunas cosas bastante *interesantes* sobre Ruby".
fr: « Avant que je l’arrête, Klaasje m’a raconté des choses très *intéressantes* à propos de Ruby. »
pl: „Zanim aresztowałem Klaasje, powiedziała mi kilka *ciekawych* rzeczy o Ruby”.
ru: «Перед арестом Клаасье рассказала мне про Руби кое-что *интересненькое*».

# Dialogue Text/0x010000820001CE29
source: "And I suppose you have a theory about that too, cop?"
cs: "A předpokládám, že o tom máš taky nějakou teorii, poldo?"
de: „Und ich nehme an, dazu haben Sie auch eine Theorie, Bulle?“
es: "Y supongo que también tienes una teoría para eso, ¿eh, madero?".
fr: « Et je suppose que vous avez aussi une théorie pour ça, le flicard ? »
pl: „I jak przypuszczam, na to też masz jakąś hipotezę, glino?”
ru: «И у тебя, конечно, и на этот счет есть гипотеза, коп?»

# Dialogue Text/0x010000820001CE8F
source: "I didn't do it, fucker! It wasn't *my* plan."
cs: "Já to neudělal, ty hajzle! Nebyl to *můj* plán."
de: „Ich war’s aber nicht, Arschloch! Es war nicht <i>mein</i> Plan.“
es: "¡Yo no lo hice, hijoputa! El plan no fue *mío*".
fr: « J’ai rien fait, enfoiré ! C’était pas *mon* plan. »
pl: „Nie zrobiłem tego, zjebie! To nie był *mój* plan”.
ru: «Не убивал я, говноед! Это был не мой план!»

# Dialogue Text/0x010000820001CF55
source: He scoffs.
cs: Ušklíbne se.
de: Er lacht spöttisch.
es: Resuella.
fr: Il ricane.
pl: Prycha drwiąco.
ru: Он фыркает.

# Dialogue Text/0x010000820001CF65
source: "No..."
de: „Nein …“
fr: « Non... »
pl: „Nie...”
ru: «Нет...»

# Dialogue Text/0x010000820001CFFE
source: The tracks were recent -- but *not* worn down in the right foot like Ruby's. It's best to *omit* this pesky little polemic for now. Too *confusing*.
cs: Stopy byly nedávné - ale *ne* ošoupané na pravé noze jako u Ruby. Nejlepší bude, když tuhle otravnou malou polemiku prozatím *necháme*. Je to příliš *zmatené*.
de: Die Abdrücke waren frisch, aber <i>nicht</i> am rechten Fuß abgelaufen wie bei Ruby. Diese lästige kleine Polemik solltet Ihr vorerst lieber <i>für Euch behalten</i>. Zu <i>verwirrend</i>.
es: Las huellas son recientes, pero *no* con el pie derecho desgastado como las de Ruby. Será mejor *omitir* esta inoportuna contradicción por el momento. Demasiado *complicado*.
fr: Les empreintes étaient récentes, mais *sans* les traces d’usure de la semelle droite de Ruby. Il serait préférable *d’éviter* cette fâcheuse polémique pour le moment. C’est bien trop *perturbant*.
pl: Ślady były świeże, ale *nie było* na nich widać zużytej prawej podeszwy, jak u Ruby. Najlepiej *pominąć* na razie tę niewygodną polemikę. Może być *dezorientująca*.
ru: Следы свежи — но справа не истерты, как на подошвах Руби. Этот факт сокрыть разумно. Он сбивает с толку.

# Dialogue Text/0x010000820001D025
source: "What if those two doors are connected, Eugene? Is that your name -- Eugene?" The lieutenant leans closer.
de: „Was, wenn diese beiden Türen miteinander verbunden sind, Eugene? So heißen Sie doch, oder? Eugene?“ Der Lieutenant beugt sich vor.
es: "¿Y qué pasa si esas dos puertas están conectadas, Eugene? ¿Se llama así, Eugene?". El teniente se acerca.
fr: « Et si ces deux portes étaient reliées entre elles, Eugène ? Vous vous appelez bien Eugène ? » Le lieutenant se rapproche.
pl: „Co, jeśli te drzwi są ze sobą połączone, Eugene? Tak się nazywasz? Eugene?” – porucznik pochyla się w jego kierunku.
ru: «А если между этими двумя дверьми есть проход, Эжен? Вас ведь так зовут, Эжен?» — придвигается лейтенант.

# Alternate1/0x010000820001D025
source: The lieutenant leans closer to Eugene. "What if they're connected by the *winch*, Eugene? That is your, name, right -- Eugene?"
de: Der Lieutenant beugt sich zu Eugene vor. „Was, wenn sie über die <i>Winde</i> miteinander verbunden sind, Eugene? Das ist doch Ihr Name, oder? Eugene?“
es: El teniente se acerca a Eugene. "¿Qué pasa si están conectados por el cabrestante, Eugene? Así se llama, ¿verdad? ¿Eugene?".
fr: Le lieutenant se rapproche d’Eugène. « Et si elles étaient reliées entre elles par le *treuil*, Eugène ? Vous vous appelez bien Eugène ? »
pl: Porucznik pochyla się w kierunku Eugene'a. „Co, jeśli te drzwi są połączone *kołowrotem*, Eugene? Tak masz na imię, tak? Eugene?”
ru: Лейтенант придвигается к Эжену. «А если между этими двумя дверьми — грузовой лифт, Эжен? Вас ведь так зовут, Эжен?»

# Dialogue Text/0x010000820001D0C4
source: (Hold out the bullet) "This is the bullet that did it -- 4.46 mm. The Belle-Magrave uses the same calibre."
cs: (Vytáhni kulku) "Tohle je náboj, který to udělal - 4,46 mm. Belle-Magrave používá stejnou ráži."
de: (Du hältst die Kugel vor dich.) „Mit dieser Kugel wurde die Tat verübt – 4,46 mm. Die Belle-Magrave hat das gleiche Kaliber.“
es: (Mostrar la bala) "Esta es la bala que lo hizo: 4.46 mm. El Belle-Magrave es del mismo calibre".
fr: (Montrer la balle.) « Voici la balle en question – du 4,46 mm. Le Belle-Magrave utilise le même calibre. »
pl: (Pokaż im kulę). „Oto kula, która tego dokonała. Kaliber 4,46 mm. Taki sam ma Belle-Magrave”.
ru: (Протянуть пулю.) «Вот она — пуля, что его прикончила. 4,46 мм. В „Белль-Магравах“ используется тот же калибр».

# Dialogue Text/0x010000820001D11B
source: He sees it -- this is coming together -- he *must*.
cs: On to vidí - tohle spolu souvisí - to*musí* vidět.
de: Er sieht es. Die Teile fügen sich zusammen. Er <i>muss</i> einfach.
es: *Debe* darse cuenta de que todo va encajando.
fr: Il s’en rend compte – il le doit. Tout commence à s’imbriquer.
pl: Widzi to. Wszystko składa się w całość. *Musi*.
ru: Он всё понял — *должен* понять. Картинка складывается.

# Dialogue Text/0x010000820001D127
source: Time to really close the deal. Show them the bullet.
cs: Je čas uzavřít dohodu. Ukaž jim kulku.
de: Zeit, die Sache unter Dach und Fach zu bringen. Zeig ihnen die Kugel.
es: Ha llegado el momento de la traca final. Enséñales la bala.
fr: C’est le moment de porter le coup de grâce. Montre-leur la balle.
pl: Czas przypieczętować sprawę. Pokaż im kulę.
ru: Время добивать. Покажи пулю.

# Dialogue Text/0x010000820001D18E
source: "Yes, god damn it, I know what a 72% chance means. It means there's a 28% chance it *isn't* that." He thinks for a moment. "And 28% is no small chance either."
cs: "Ano, sakra, vím, co znamená 72% šance. Znamená to, že je 28% šance, že to není tohle." Chvíli přemýšlí. "A 28 % taky není malá šance."
de: „Ja, verdammt, ich weiß, was\n72 % bedeuten. Und zwar, dass es eine Chance von 28 % Prozent auf eine <i>andere</i> Lösung gibt.“ Er denkt kurz nach. „Und das ist auch nicht gerade unwahrscheinlich.“
es: "Que sí, cojones, que sé lo que significa una probabilidad del 72 %. Significa que hay un 28 % de que *no* fuera así". Se detiene a pensar por un momento. "Y un 28 % no es moco de pavo".
fr: « Oui, bordel, je sais ce que ça signifie, 72 % de chances. Ça veut dire qu’il y a 28 % de chances que ça soit *pas* le cas. (Il réfléchit un instant.) Et 28 %, c’est pas rien non plus. »
pl: „Tak, cholera jasna, wiem, co oznacza prawdopodobieństwo 72% – że na 28% tak *nie* było” – odpowiada i zastanawia się chwilę. „I 28% to wcale nie jest mało”.
ru: «Да знаю я, мать твою, что такое „вероятность 72 %“. Это значит, что с вероятностью 28 % оно *не* так. — Он задумывается. — И 28 % — это не маленькая вероятность».

# Dialogue Text/0x010000820001D1DA
source: "It does?"
de: „Echt?“
es: "¿En serio?".
fr: « Vraiment ? »
pl: „Naprawdę?”
ru: «Да?»

# Dialogue Text/0x010000820001D238
source: (Show them the antique rifle.) "There are weapons like this just lying around in Martinaise."
cs: (Ukaž jim starožitnou pušku.) "Podobné zbraně se jen tak povalují po Martinéze."
de: (Du zeigst ihnen das antike Gewehr.) „Überall in Martinaise liegen Waffen wie diese einfach so herum.“
es: (Enseñarles el rifle antiguo). "Esta arma estaba danzando por Martinaise".
fr: (Leur montrer le fusil ancien.) « Des armes comme celle-ci, y a qu’à se baisser pour en ramasser, à Martinaise. »
pl: (Pokaż im staroświecki karabin). „W Martinaise można ot tak znaleźć broń taką jak ta”.
ru: (Показать старинную винтовку.) «Такие валяются по всему Мартинезу».

# Dialogue Text/0x010000820001D262
source: Still. The key here is a strange coincidence -- and he knows it.
cs: Přesto. Ten klíč tady je podivná shoda okolností - a on to ví.
de: Trotzdem. Der Schlüssel hier ist ein merkwürdiger Zufall – und das ist ihm bewusst.
es: De momento. La llave es una extraña coincidencia y él lo sabe.
fr: Toujours est-il que cette clé constitue une drôle de coïncidence. Et il le sait.
pl: Tak czy inaczej, obecność tego klucza to dziwny zbieg okoliczności. I on o tym wie.
ru: А все-таки ключ — странное совпадение, и он это знает.

# Dialogue Text/0x010000820001D29F
source: "That still leaves a 72% chance it *did*."
de: „So verbleibt immer noch eine Chance von 72 %, dass er eben <i>doch</i> vom Dach kam.“
es: "Sigue existiendo un 72 % de probabilidades de que lo *hiciera*".
fr: « Ça nous laisse toujours 72 % de chances. »
pl: „Nadal pozostaje 72% szans, że padł *z dachu*”.
ru: «Но остается 72 % вероятности, что стреляли всё же с крыши».

# Dialogue Text/0x010000820001D451
source: "C'mon guys, she's one of you. Of course she's carrying -- you all are."
cs: "No tak, hoši, je jedna z vás. Samozřejmě, že nese - vy všichni jste."
de: „Kommen Sie, sie ist eine von Ihnen. Natürlich ist sie bewaffnet, so wie alle hier.“
es: "Venga, tíos, ella es una de los vuestros. Por supuesto que lleva una. Todos lleváis".
fr: « Allons, les gars, c’est l’une des vôtres. Bien sûr qu’elle porte une arme – comme vous tous. »
pl: „Dajcie spokój, panowie, jest jedną z was. Oczywiście, że ma broń. Tak jak wy wszyscy”.
ru: «Хорош, мужики. Она одна из вас — конечно, у нее есть ствол. Как у всех вас».

# Dialogue Text/0x010000820001D457
source: "Shush now." He turns to you. "You got something else to back this route up? Or is that it?"
cs: "Zmlkni už." Otočí se k tobě. "Máš ještě něco, čím bys tuhle cestu nahoru potvrdil? Nebo je to všechno?"
de: „Ruhe jetzt.“ Er wendet sich an dich. „Können Sie Ihre Theorie mit diesem Weg noch anders untermauern? Oder war’s das schon?“
es: "Chitón". Se vuelve hacia ti. "¿Tienes algo más que respalde esta vía? ¿O solo eso?".
fr: « La ferme. (Il se tourne vers vous.) Vous avez autre chose pour étayer ça ? Ou ça s’arrête là ? »
pl: „Cisza” – przerywa dyskusję i zwraca się do ciebie: „Masz coś jeszcze, co poparłoby tę hipotezę? Czy to już wszystko?”
ru: «Цыц. — Он поворачивается к тебе. — Тебе есть чем подкрепить свою мысль? Или это всё?»

# Dialogue Text/0x010000820001D46C
source: "Nah..." He taps his coat pocket. "This kind of heat is not easy to come by. It took us some time get *gunned up* to where we are now."
de: „Näh …“ Er tippt sich auf die Manteltasche. „An Knarren wie diese hier kommt man nicht einfach so. Es hat uns einiges an Zeit gekostet, uns so zu bewaffnen.“
es: "Nah...". Se toca el bolsillo del abrigo. "Este tipo de calor no es fácil de encontrar. Nos llevó algún tiempo llegar *disparados* a donde estamos ahora".
fr: « Non... » Il tapote la poche de son manteau. « Ce genre de truc, ça se trouve pas facilement. Ça nous a pris un certain temps pour avoir tout notre *attirail* actuel. »
pl: „Nie...” – poklepuje kieszeń swojej kurtki. „Tego typu cacka nie są łatwe do zdobycia. *Uzbrojenie* się do obecnego stanu zajęło nam sporo czasu”.
ru: «Не... — он хлопает по карману куртки. — Такие машины так просто не найдешь. Мы долго *вооружались*».

# Dialogue Text/0x010000820001D546
source: You were warned not to bring it up. Your best shot here is to just back out of it.
cs: Byl jsi varován, abys o tom nemluvil. Nejlépe uděláš, když z toho vycouváš.
de: Du wurdest gewarnt, das nicht zu erwähnen. Das Beste, was du jetzt machen kannst, ist ein Rückzieher.
es: Estabas bajo aviso de no sacar el tema. Tu mejor opción es recular.
fr: On t’avait averti de ne pas aborder le sujet. Ta meilleure alternative, c’est de faire marche arrière.
pl: Ostrzegał cię, żebyś o tym nie wspominał. Najlepiej będzie się z tego po prostu wycofać.
ru: Тебе же сказали не трогать эту тему. Теперь лучше всего просто отступить.

# Dialogue Text/0x010000820001D80A
source: "Sure -- *normal*," he says without smiling.
cs: "Jasně - *normální*," řekne bez úsměvu.
de: „Klar, <i>normal</i>“, sagt er, ohne zu lächeln.
es: "Claro... *normal*", dice sin el menor atisbo de sonrisa.
fr: « Absolument – rien de plus *normal* », dit-il sans le moindre sourire.
pl: „Jasne – *zwykły*” – odpowiada bez cienia uśmiechu.
ru: «Ага, *нормальный*», — без улыбки отвечает он.

# Dialogue Text/0x010000820001D848
source: "Yeah -- I see it." He puts his beer down. "There's one more thing I've been *wondering* about. Ever since you asked me where she is. Add it to your list of suspicions, if you want."
cs: "Jo - vidím to." Odloží pivo. "Ještě jedna věc mě *zajímá*. Od tý doby, co ses mě zeptal, kde je. Jestli chceš, přidej si to na seznam svých podezření."
de: „Alles klar, ich verstehe.“ Er stellt sein Bier ab. „Eine Sache hat mich noch <i>gewundert</i>. Schon die ganze Zeit, seit Sie mich nach ihrem Aufenthaltsort gefragt haben. Sie können es auf Ihre Liste der Verdachtsmomente schreiben.“
es: "Sí, lo entiendo". Posa la cerveza. "Hay algo más a lo que le he estado *dando vueltas* desde que me preguntaste dónde estaba. Añádelo a tu lista de sospechas si quieres".
fr: « Ouais, je vois bien. (Il repose sa bière.) Je me *demandais* une dernière chose, depuis que vous avez voulu savoir où elle se trouvait. Ajoutez ça à votre liste de suspicions, si ça vous chante. »
pl: „Taa – widzę” – zgadza się z tobą i odstawia piwo. „Jest jeszcze jedna rzecz, nad którą się *zastanawiałem*. Odkąd zapytałeś mnie, gdzie ona jest. Dodaj ją sobie do swojej listy podejrzeń, jeśli chcesz”.
ru: «Да. Вижу. — Он ставит пиво. — Есть у меня еще один *вопрос*. С тех пор, как ты спросил, где она. Если хочешь, добавь его к своему списку подозрений».

# Dialogue Text/0x010000820001D893
source: Walk away.
cs: Odkráčej pryč.
de: Du gehst fort.
es: Marcharse.
fr: S’en aller.
pl: Odejdź.
ru: Уйти.

# Dialogue Text/0x010000820001D972
source: "Won't stop?"
cs: "Nepřestanu?"
de: „Ruhe geben werden?“
es: "¿Que no me detendría?".
fr: « Que je n’arrêterais pas ? »
pl: „Nie odpuszczę?”
ru: «Не остановлюсь?»

# Dialogue Text/0x010000820001DA04
source: "How can I forget." He nods at your tie.
cs: "Jak bych mohl zapomenout." Kývne na tvou kravatu.
de: „Wie konnte ich das vergessen?“ Er nickt deiner Krawatte zu.
es: "Cómo olvidarme". Asiente a tu corbata.
fr: « Comment pourrais-je oublier ? » Il hoche la tête en direction de votre cravate.
pl: „Jak mógłbym zapomnieć” – kiwa głową, patrząc na twój krawat.
ru: «Как такое забудешь», — кивает он на твой галстук.

# Alternate1/0x010000820001DA04
source: "How can I forget." He nods at your tie.
cs: "Jak bych mohl zapomenout." Kývne na tvou kravatu.
de: „Wie konnte ich das vergessen?“ Er nickt deiner Krawatte zu.
es: "Cómo olvidarme". Asiente a tu corbata.
fr: « Comment pourrais-je oublier ? » Il hoche la tête en direction de votre cravate.
pl: „Jak mógłbym zapomnieć” – kiwa głową, patrząc na twój krawat.
ru: «Как такое забудешь», — кивает он на твой галстук.

# Dialogue Text/0x010000820001DB31
source: "More precisely? On the *coast*. Past the water lock." He nods southwest. "She's not here, so I'm thinking she's there."
cs: "Přesněji? Na *pobřeží*. Za zdymadlem." Kývne na jihozápad. "Není tady, takže si myslím, že je tam."
de: „Mehr Details? An der <i>Küste</i>. Hinter der Schleuse.“ Er deutet mit dem Kopf Richtung Südwesten. „Da sie nicht hier ist, nehme ich an, dass sie dort ist.“
es: "¿Más concretos? Por la *costa*. Más allá de la esclusa de agua". Hace un ademán con la cabeza en dirección sudoeste. "Por aquí no está, eso lo tengo claro".
fr: « Plus précisément ? Sur la *côte*. Près de l’écluse. (Il indique le sud-ouest de la tête.) Elle est pas ici, alors j’imagine qu’elle est là-bas. »
pl: „Dokładniej? Na *wybrzeżu*. Za śluzą” – skinieniem głowy wskazuje południowy zachód. „Nie jest stąd, więc myślę, że właśnie tam się ukrywa”.
ru: «Конкретно? На побережье. За шлюзом. — Он кивает на юго-запад. — Здесь ее нет, так что, думаю, она там».

# Dialogue Text/0x0100008F000039DA
source: It's that simple.
cs: Je to tak prosté.
de: So einfach ist das.
es: Es así de simple.
fr: C’est aussi simple que ça.
pl: To takie proste.
ru: Вот так всё просто.

# Dialogue Text/0x0100008F00003AA9
source: Got it. Now get me moving again, please.
de: Verstanden. Jetzt lass mich bitte wieder weitermachen.
es: Entendido. Ahora dadme vidilla de nuevo, por favor.
fr: Pigé. Maintenant, sors-moi de là à nouveau, s’il te plaît.
pl: Dobra. A teraz nakłońcie mnie do ruszenia, proszę.
ru: Понял. А теперь, пожалуйста, позволь мне снова двигаться.

# Dialogue Text/0x01000004000145D9
source: "Still, there's definitely something there to check out..." He turns the Eugene. "We need to have a look at that secret passage, boys."
de: „Trotzdem müssen wir uns das auf jeden Fall anschauen …“ Er wendet sich an Eugene. „Wir müssen einen Blick auf diesen geheimen Durchgang werfen, Jungs.“
es: "Aun así, puede que haya algo que merezca la pena comprobar...". Se vuelve hacia Eugene. "Debemos echarle un vistazo al dichoso pasadizo, chicos".
fr: « Mais bon, ça vaut probablement la peine qu’on s’y intéresse... » Il se tourne vers Eugène. « Il faut qu’on aille jeter un œil à ce passage secret, les gars. »
pl: „Mimo to zdecydowanie trzeba to sprawdzić...” – stwierdza, po czym zwraca się do Eugene'a: „Musimy rzucić okiem na to sekretne przejście, chłopaki”.
ru: «И всё же, выходит, там есть что проверить. — Он оборачивается к Эжену. — Парни, надо посмотреть на этот тайный ход».

# Dialogue Text/0x0100003700000974
source: Sorry. You're not coming up with anything. Again, the pieces are there: she could have done it, somehow, something else, wala-wala-bing-bang -- it's just not coming together.
cs: Je mi líto. Nic tě nenapadá. Znova, střípky tu jsou: mohla to udělat, nějak, ale zbytek, abraka-dabra-simsala-bim - prostě to nejde dohromady.
de: Tut mir leid. Dir fällt nichts ein. Wie schon gesagt, die Bausteine liegen vor dir: Sie könnte die Täterin sein, irgendwie, irgendwas, walla, walla, bing, bang – du kannst dir einfach keinen Reim drauf machen.
es: Lo siento. No se te ocurre nada. Insisto, las piezas las tenemos: tuvo ocasión de hacerlo de alguna manera, alguna otra cosa, wala wala bing bang... Si es que está demasiado inconexo.
fr: Navré. Rien ne te vient à l’esprit. Encore une fois, les pièces sont là : elle pourrait l’avoir fait, Dieu sait comment, walla-walla-bing-bang – c’est juste que ça ne mène nulle part.
pl: Przykro mi. Nic ci nie przychodzi do głowy. Tak, jak mówię, wszystkie elementy układanki są: mogła to zrobić, jakoś, coś tam, ege-szege-eszte-meszte. Tylko nie składa się to do kupy.
ru: Извини, не складывается. Повторяю, кусочки на месте: она могла убить, как-то что-то куда-то чего-то, угадай-разгадай, ахалай-махалай — но нет, не рисуется картинка.

# Dialogue Text/0x01000037000009B6
source: (Squint your eyes harder.)
cs: (Přimhuř oči ještě víc.)
de: (Du kneifst die Augen noch intensiver zusammen.)
es: (Entrecerrar más fuerte los ojos).
fr: (Plisser un peu plus sévèrement les yeux.)
pl: (Zmruż oczy mocniej).
ru: (Прищуриться сильнее.)
