Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100003700000A1B
source: Go out and run circles around the building until you come up with something. Whatever you do, don't stand here anymore.
de: Geh raus und lauf so lange ums Gebäude herum, bis dir etwas einfällt. Hauptsache, du stehst da nicht mehr nur rum.
es: Sal afuera y échate unas carrerillas alrededor del edifico hasta que se te ocurra algo. Haz lo que sea, pero no te quedes aquí plantado.
fr: Sors faire le tour du bâtiment en courant jusqu’à ce que tu aies les idées claires. Quoi que tu décides, ne reste pas planté là.
pl: Wyjdź i biegaj wokół budynku, dopóki coś ci nie wpadnie do głowy. Cokolwiek postanowisz, nie stój już tutaj.
ru: Выйди и побегай кругами вокруг здания, пока чего-нибудь не придумаешь. Делай что хочешь, но хватит здесь стоять.

# Dialogue Text/0x0100003700000A8F
source: No-no! Nothing good will come of it -- he did the right thing not saying that the last time. Just do what the nice helpful guys said -- and *don't* do the bad things.
de: Nein, nein! Das wird nicht gut ausgehen. Es war die richtige Entscheidung, dass er das letztes Mal nicht gesagt hat. Folg einfach den Ratschlägen der netten, hilfreichen Typen – und <i>spar dir</i> die ungünstigen Sachen.
es: ¡No, no! No saldrá nada bueno de ello. Hizo lo correcto al no decir eso la última vez. Haz caso a los buenos chicos y *no* hagas cosas malas.
fr: Non, non ! Ça n’aboutira à rien de bon. Il a bien fait de ne rien dire la dernière fois. Fais juste ce qu’a dit le bon samaritain, et ne fais *rien* de regrettable.
pl: Nie, nie! Nic dobrego z tego nie wyniknie – bardzo dobrze, że nie powiedział tego ostatnio. Po prostu zrób to, co mówią ci tu wszyscy pomocni. I *nie* rób złych rzeczy.
ru: Нет-нет! Правильно в прошлый раз не сказал — и теперь не надо, не выйдет ничего хорошего. Просто делай то, что говорят нормальные ребята, которые хотят помочь, а *плохого* не делай.

# Dialogue Text/0x0100003700000A95
source: Reporting for duty! A *thorough* search of this Union box may help unearth something *incriminating*! Pin it on her -- she's been here, right?
de: Melde mich zum Dienst! Eine <i>gründliche</i> Durchsuchung des Gewerkschaftsraums könnte etwas <i>Belastendes</i> zutage fördern! Häng es ihr an. Sie war doch hier, oder?
es: ¡Zafarrancho de combate! ¡Una inspección *completa* del reservado del sindicato podría ayudar a desenterrar algo *incriminatorio*! Endósaselo a ella. Ha estado aquí, ¿verdad?
fr: Au rapport ! Une fouille *minutieuse* du box du syndicat pourrait permettre de déterrer quelque chose de bien *compromettant* ! Colle-lui ça sur le dos – elle est venue ici, pas vrai ?
pl: Zgłaszam się na służbę! *Dokładne* przeszukanie sali Związku może ujawnić coś *obciążającego*! Dowal jej tym. W końcu tu była, nie?
ru: На проводе! Если *тщательно* обыскать зал профсоюза, возможно, найдется что-нибудь подозрительное! И это что-нибудь вешай на нее — она же была здесь, верно?

# Dialogue Text/0x010000820001C78E
source: Let's not get dramatic.
cs: Nedramatizujme to.
de: Jetzt nicht dramatisch werden.
es: Tampoco nos pongamos dramáticos.
fr: Ne soyons pas dramatiques.
pl: Nie popadajmy w dramatyzm.
ru: Давай без мелодрамы.

# Dialogue Text/0x010000820001C7DC
source: "Maybe she killed him because she thought it would curry favour with you?"
cs: "Možná ho zabila, protože si myslela, že si tím získá vaši přízeň?"
de: „Vielleicht hat sie ihn umgebracht, weil sie dachte, so Ihre Gunst gewinnen zu können?“
es: "Puede que lo matara pensando que así se ganaría tu favor".
fr: « Peut-être qu’elle l’a tué en pensant que ça la ferait entrer dans vos petits papiers ? »
pl: „Może go zabiła, bo myślała, że wkupi się tym w twoje łaski?”
ru: «Может, она убила его, чтобы перед тобой выслужиться? Завоевать симпатию?»

# Dialogue Text/0x010000820001C929
source: "Recent." (Nod.)
cs: "Nedávné." (Přikývni.)
de: „Frische.“ (Du nickst.)
es: "Recientes". (Asentir).
fr: « Récentes. » (Hocher la tête.)
pl: „Świeże”. (Skiń głową).
ru: «Свежие». (Кивнуть.)

# Dialogue Text/0x010000820001C9E9
source: "Maybe it's all part of a leadership challenge? Against you, Titus."
cs: "Možná je to všechno součástí výzvy k boji o vedení? Proti tobě, Tite."
de: „Vielleicht stellt sie damit auch Ihre Führungsrolle in Frage, Titus?“
es: "¿Crees que puede ser una manera de disputarte el liderazgo?".
fr: « C’est peut-être une remise en cause de l’autorité ? De la vôtre, Titus. »
pl: „Może to wszystko część próby zmiany przywódcy? Wymierzonej w ciebie, Titus”.
ru: «Может, это вызов тебе, Тит? В борьбе за власть?»

# Dialogue Text/0x010000820001CA44
source: "She didn't tell you shit." He shakes his head. "If she did, it was lies."
cs: "Neřekla ti ani hovno." Zavrtí hlavou. "Jestli jo, tak to byly lži."
de: „Sie hat Ihnen einen Scheiß erzählt.“ Er schüttelt den Kopf. „Wenn überhaupt, dann hat sie gelogen.“
es: "No te ha dicho una mierda". Niega con la cabeza. "Y si te ha dicho algo, te ha engañado".
fr: « Elle vous a raconté que dalle. (Il secoue la tête.) Si c’est le cas, c’est qu’elle vous a menti. »
pl: „Gówno ci powiedziała” – kręci głową. „A nawet jeśli, to same kłamstwa”.
ru: «Нихера она тебе не сказала, — качает он головой. — А если сказала — наврала».

# Dialogue Text/0x010000820001CA9C
source: This complex operation is probably something illegal.
de: Diese komplexe Unternehmung ist wahrscheinlich etwas Illegales.
es: Tan compleja operación debe de ser algo ilegal.
fr: Cette opération délicate est sans doute illégale.
pl: Ta skomplikowana operacja jest zapewne powiązana z czymś nielegalnym.
ru: Масштабная операция наверняка еще и незаконная.

# Dialogue Text/0x010000820001CB3C
source: "Yeah but..." The fat man looks up from the table, oblivious. "They're both girls."
cs: "Jo, ale..." Tlouštík zvedne oči od stolu, nechápe. "Obě jsou to holky."
de: „Ja, aber …“ Der Dicke sieht verständnislos vom Tisch auf. „Sie sind doch beide Mädels.“
es: "Ya, pero...". El hombre gordo levanta la vista de la mesa con aire distraido. "Las dos son chicas".
fr: « Ouais, mais... » Le gros gaillard, candide, lève les yeux depuis sa table. « C’est des nanas, toutes les deux. »
pl: „Tak, ale...” – grubas, niczego nieświadom, podnosi wzrok. „Obie są dziewczynami”.
ru: «Да, но... — толстяк недоуменно смотрит на вас из-за стола. — Они же обе девочки».

# Dialogue Text/0x010000820001CB9F
source: "Good one."
de: „Der war gut.“
es: "Muy buena".
fr: « Bien vu. »
pl: „Dobre”.
ru: «Ха».

# Dialogue Text/0x010000820001CBE9
source: "Apparently she had a *thing* for Klaasje."
cs: "Zřejmě měla pro Klaasje *slabost*."
de: „Offenbar hatte sie ein <i>Faible</i> für Klaasje.“
es: "Parece que tenía *algo* con Klaasje".
fr: « Apparemment, elle avait le *béguin* pour Klaasje. »
pl: „Najwyraźniej miała *słabość* do Klaasje”.
ru: «По ходу, Руби в нее *втюрилась*».

# Dialogue Text/0x010000820001CBF5
source: "Guys, this is Revachol. Anyone could get a gun around here. *Anyone*."
de: „Leute, wir sind hier in Revachol. Hier kann sich jeder eine Waffe beschaffen. <i>Jeder</i>.“
es: "Tíos, esto es Revachol. Cualquiera puede conseguir un arma. *Cualquiera*".
fr: « Les mecs, on est à Révachol. N’importe qui peut se dégoter une arme par ici. *N’importe qui*. »
pl: „Panowie, to jest Revachol. Każdy może tu zdobyć broń. *Każdy*”.
ru: «Мужики, мы в Ревашоле. Тут кто угодно может найти пушку. *Кто угодно*».

# Dialogue Text/0x010000820001CC71
source: "Yes. Big lab. Back in Jamrock. The... Jamrock Ballistics Lab."
cs: "Ano. Velká laboratoř. Zpátky v Šprajclu. Tahle... Šprajclovská balistická laboratoř."
de: „Ja. Großes Labor. Zu Hause in Jamrock. Das … Ballistiklabor Jamrock.“
es: "Sí, un laboratorio grande. Allí en Jamrock. El... Laboratorio Balístico de Jamrock".
fr: « Oui. Un gros labo. À Jamrock. Le... laboratoire de balistique de Jamrock. »
pl: „Tak. Z dużego laboratorium. W Jamrock. Z... Jamrockiego Laboratorium Balistycznego”.
ru: «Ага. Огромная лаба. В Джемроке. Джемрокская... лаборатория баллистики».

# Alternate1/0x010000820001CC71
source: "Yes. We have a ballistics lab in Couron we consult in cases like these."
de: „Ja. Wir haben ein Ballistiklabor in Couron, das wir in solchen Fällen zu Rate ziehen.“
es: "Si. Tenemos un laboratorio balístico en Couron al que le consultamos en casos como este".
fr: « Oui. On a un labo de balistique à Couronne, pour ce genre d’affaires. »
pl: „Tak. Mamy w Couron laboratorium balistyczne, z którym się konsultujemy w takich przypadkach”.
ru: «Да. У нас есть баллистическая лаборатория в Куроне как раз для таких случаев».

# Dialogue Text/0x010000820001CD43
source: "You *do* agree the shot came from the roof, right?"
cs: "*Souhlasíš* s tím, že výstřel přišel ze střechy, je to tak?"
de: „Sie stimmen mir doch zu, dass der Schuss vom Dach abgefeuert wurde, oder?“
es: "*Estás* de acuerdo con que el disparo vino del tejado, ¿verdad?".
fr: « Vous êtes *bien* d’accord que le tir provenait du toit, exact ? »
pl: „*Zgadzasz się*, że strzał padł z dachu, tak?”
ru: «Но ты же согласен, что стреляли с крыши, так?»

# Dialogue Text/0x010000820001CDDD
source: "That's quite the theory..." He turns to Eugene. "We need to have a look at that secret passage, boys."
cs: "To je jenom teorie..." Obrátí se na Evžena. "Musíme se podívat na tu tajnou chodbu, hoši."
de: „Eine interessante Theorie haben Sie da …“ Er wendet sich Eugene zu. „Wir müssen uns diesen geheimen Durchgang mal anschauen, Jungs.“
es: "Vaya una teoría...". Se gira hacia Eugene. "Chavales, hay que echarle un vistazo a ese pasadizo".
fr: « Sacrée théorie... (Il se tourne vers Eugène.) Va falloir qu’on aille jeter un œil à ce passage secret, les gars. »
pl: „Niezła hipoteza...” – stwierdza, po czym zwraca się do Eugene'a: „Musimy rzucić okiem na to sekretne przejście, chłopaki”.
ru: «Экая теория... — Он оборачивается к Эжену. — Парни, надо взглянуть на тайный ход».

# Dialogue Text/0x010000820001CDE7
source: Phase III: Motive. The last component.
cs: Fáze III: Motiv. Poslední část.
de: Phase III: das Motiv. Der letzte Baustein.
es: Fase III: el móvil. El último componente.
fr: Phase III : le mobile. La dernière composante.
pl: Faza trzecia. Motyw. Ostatni element.
ru: Третья фаза: мотив. Последний элемент.

# Dialogue Text/0x010000820001CF2B
source: "No..."
de: „Nein …“
fr: « Non... »
pl: „Nie...”
ru: «Нет...»

# Dialogue Text/0x010000820001CF71
source: The lieutenant is glad he got the floor plan right there.
de: Der Lieutenant ist froh, den Grundriss durchschaut zu haben.
es: El teniente está encantado de tener el plano ahí mismo.
fr: Le lieutenant est ravi d’avoir le plan du niveau entre les mains.
pl: Porucznik cieszy się, że ma przy sobie plan budynku.
ru: Лейтенант доволен, что точно помнит план этажа.

# Dialogue Text/0x010000820001D056
source: "There's a door downstairs in the kitchen -- a locked *blue* door. Ever been through that?"
de: „In der Küche im Erdgeschoss ist eine Tür – eine verschlossene <i>blaue</i> Tür. Sind Sie dort schon mal durchgegangen?“
es: "Hay una puerta bajando las escaleras, en la cocina; una puerta *azul*, cerrada. ¿La has empleado?".
fr: « Il y a une porte en bas, dans la cuisine – une porte *bleue*, verrouillée. Vous l’avez déjà utilisée ? »
pl: „W kuchni, na dole, są drzwi. Zamknięte, *niebieskie*. Przechodziliście przez nie kiedyś?”
ru: «На первом этаже, на кухне, есть дверь. Запертая *синяя* дверь. Вы ее открывали?»

# Dialogue Text/0x010000820001D2E5
source: "Right." Titus nods. "And that's mighty forthcoming of you, so let me extend you the same courtesy: she's connected. To you-know-what."
cs: "Správně." Titus přikývne. "A je to od tebe moc vstřícný, takže mi dovol, abych ti prokázal stejnou laskavost: ona má kontakty. Na ty-víš-co."
de: „Okay.“ Titus nickt. „Das ist äußerst zuvorkommend von Ihnen, also werde ich die Gefälligkeit erwidern: Sie hat Verbindungen. Zu Sie-wissen-schon-wem.“
es: "Cierto". Titus asiente. "Y es muy amable por tu parte, así que permíteme devolverte la misma cortesía: ella tiene algo que ver. Con tú ya sabes qué...".
fr: « Exact. (Titus hoche la tête.) Et c’est très avenant de votre part, alors laissez-moi vous retourner la politesse : elle est liée. À vous-savez-quoi. »
pl: „Jasne” – Titus kiwa głową. „To bardzo uprzejme z twojej strony, więc pozwól, że odwdzięczę ci się tym samym: ona ma powiązania. Sam-wiesz-z-czym”.
ru: «Ага, — кивает Тит. — И это с твоей стороны невъебенно откровенно, поэтому отвечу тем же: она связана. С сам-знаешь-чем».

# Dialogue Text/0x010000820001D338
source: "Garbage." He crosses his arms. "It wasn't a Sam Bo artist, cop. I've been doing this for ten years -- let me give you a lesson. Boys?"
cs: "Kravina." Zkříží ruce. "Nebyl to mistr Sam Bo, poldo. Dělám tohle už deset let - nech se poučit. Hoši?"
de: „Blödsinn.“ Er verschränkt die Arme. „Das war kein Sam-Bo-Kampfkünstler, Bulle. Ich mache das seit zehn Jahren – wie wär’s mit einer kleinen Lektion? Jungs?“
es: "Y una mierda". Cruza los brazos. "No era un artista del Bo Sam, madero. Llevo años en esto. Deja que te enseñe algo. ¿Muchachos?".
fr: « Foutaises. (Il croise les bras.) C’était pas un athlète bo sam, le flicard. Ça fait dix ans que je fais ça, laissez-moi vous montrer. Les gars ? »
pl: „Bzdura” – odpowiada, zakładając ręce na piersi. „To nie był żaden mistrz sam bo, glino. Zajmuję się tym od dziesięciu lat – pozwól, że dam ci lekcję. Chłopaki?”
ru: «Херня, — скрещивает он руки. — Коп, это не был боец сам-бо. Я десять лет этим занимаюсь — позволь поделиться мудростью. Парни?»

# Dialogue Text/0x010000820001D34B
source: "A skilled *Sam Bo artist* could have climbed the outer wall, like a spider..."
cs: "Zkušený mistr *Sam Bo* by mohl vylézt po vnější zdi jako pavouk..."
de: „Ein erfahrener <i>Sam-Bo-Kampfkünstler</i> könnte die Außenmauer erklommen haben – wie eine Spinne …“
es: "Un experto del *Bo Sam* podría haber escalado la pared exterior, como una araña...".
fr: « Un *expert en bo sam* aurait pu escalader le mur extérieur, comme une araignée... »
pl: „Uzdolniony *mistrz sam bo* mógłby wspiąć się po ścianie niczym pająk...”
ru: «Опытный *боец сам-бо* мог бы забраться по стене как паук...»

# Dialogue Text/0x010000820001D81A
source: Silence. He looks around the room.
cs: Ticho. Rozhlédne se po místnosti.
de: Stille. Er sieht sich im Raum um.
es: Silencio. Se vuelve hacia la estancia.
fr: Le silence. Il scrute la pièce.
pl: Cisza. Rozgląda się po pomieszczeniu.
ru: Молчание. Он осматривает зал.

# Dialogue Text/0x010000820001D88D
source: "You think she knew I'd find evidence against her?"
de: „Denken Sie, sie wusste, dass ich Beweise gegen sie finden würde?“
es: "¿Crees que sabía que encontraría pruebas en su contra?".
fr: « Vous croyez qu’elle savait que j’aurais de quoi l’inculper ? »
pl: „Wiedziała, że znajdę dowody przeciwko niej? Jak myślisz?”
ru: «Думаешь, она знала, что я найду против нее улики?»

# Dialogue Text/0x010000820001D923
source: And a hole in his heart. That first.
cs: A dírou v srdci. To především.
de: Und zuallererst der Leere in seinem Herzen.
es: Y un agujero en su corazón. Eso lo primero.
fr: Et avec le trou dans son cœur. Tout d’abord.
pl: I z dziurą w sercu. To przede wszystkim.
ru: И дырой в сердце. Это главное.

# Dialogue Text/0x010000820001D9C9
source: "No one goes to tell Evrart anything. He knows what he has to know -- fast."
de: „Niemand erzählt Evrart irgendwas. Er weiß immer sofort, was er wissen muss.“
es: "Nadie va a Evrart a decirle nada. Sabe todo cuanto tiene que saber... en el momento".
fr: « Personne ne rapporte rien à Evrart. Il sait ce qu’il doit savoir – rapidement. »
pl: „Nikt nie chodzi do Evrarta, żeby mu coś przekazać. Dowiaduje się tego, co musi wiedzieć – i to szybko”.
ru: «Никто не ходит ничего передавать Эврару. Он сам узнает, что ему нужно, и быстро».

# Dialogue Text/0x010000820001DA1F
source: His grip is firm and reassuring. Like holding a piece of unpolished granite.
cs: Jeho stisk je pevný a uklidňující. Jako když držíš kus neleštěné žuly.
de: Sein Griff ist fest und beruhigend. Als würde man einen ungeschliffenen Granitbrocken festhalten.
es: Su apretón es firme y reconfortante. Como sujetar un bloque de granito sin pulir.
fr: Sa poigne est ferme et rassurante. Comme agripper un morceau de granite brut.
pl: Uścisk jego dłoni jest mocny i solidny. Jakbyś trzymał kawałek niewygładzonego granitu.
ru: Хватка у него твердая и уверенная. Будто ты держишь кусок нешлифованного гранита.

# Dialogue Text/0x010000820001DAC6
source: Just think it.
cs: Jen si to mysli.
de: Du sprichst es nicht laut aus.
es: Guardártelo para ti.
fr: Réfléchis bien.
pl: Nie mów tego głośno.
ru: Просто думать эту мысль.

# Dialogue Text/0x0100008F0000397E
source: No, I want to do this all by myself!
de: Nein, ich will das ganz alleine machen!
es: ¡No, quiero hacerlo yo todo!
fr: Non, je veux me démerder tout seul !
pl: Nie. Chcę to wszystko zrobić sam!
ru: Нет, хочу всё сделать сам!

# Dialogue Text/0x0100008F000039CF
source: The lieutenant looks around the room, evidently enjoying the moment's respite. But before long, he puts his hand on your shoulder. "Unless we have more business, we should..." He looks to the door.
cs: Poručík se rozhlédne po místnosti a zjevně si užívá chvíle oddechu. Zanedlouho ti však položí ruku na rameno. "Pokud nemáme další záležitosti, měli bychom..." Podívá se ke dveřím.
de: Der Lieutenant lässt seinen Blick über den Raum schweifen und genießt augenscheinlich diesen Moment der Ruhe. Aber kurz darauf legt er dir seine Hand auf die Schulter. „Wenn es sonst nichts mehr zu besprechen gibt, sollten wir …“ Er sieht zur Tür hinüber.
es: El teniente observa el reservado, disfrutando del momento de respiro. Sin embargo, no tarda en ponerte una mano en el hombro. "A no ser que tengamos más preguntas, deberíamos...". Mira hacia la puerta.
fr: Le lieutenant scrute la pièce, profitant manifestement de cet instant de répit. Mais très vite, il pose sa main sur votre épaule. « À moins que nous n’ayons d’autres questions, nous devrions... » Il regarde en direction de la porte.
pl: Porucznik rozgląda się wokoło, najwyraźniej ciesząc się chwilą wytchnienia. Po chwili jednak kładzie swoją dłoń na twoim ramieniu. „Jeśli to już wszystko, to powinniśmy...” – spogląda na drzwi.
ru: Лейтенант окидывает зал взглядом, явно наслаждаясь короткой передышкой. Но потом кладет руку тебе на плечо: «Если у нас не осталось тут дел, то пора...» — и смотрит на дверь.

# Dialogue Text/0x01000004000145C4
source: Absolutely nothing?
de: Absolut gar nichts?
es: ¿Nada de nada?
fr: Absolument rien ?
pl: Nic zupełnie?
ru: Вот прям ни одной мысли?

# Dialogue Text/0x010000040001471C
source: "But she didn't! This is fucking stupid, Titus. This and the queer thing, all of it!" The blond man looks around. "Why aren't more of you defending her? This is fucking stupid, Titus."
cs: "Ale to ona neudělala! Tohle je kurva blbost, Tite. Tohle a ta buzerantská věc, všechno!" Blonďák se rozhlédne kolem sebe. "Proč se jí nezastane víc z vás? Tohle je kurva blbost, Tite."
de: „Aber das hat sie nicht! Verdammt, Titus, das ist bescheuert. Das und die Homosache, alles!“ Der Blonde sieht sich um. „Warum verteidigt ihr sie nicht? Verdammt, Titus, das ist einfach nur dumm.“
es: "¡Pero no lo hizo! Esto es una puta gilipollez, Titus. Esto y la movida de que es lesbiana, ¡todo!". El rubio mira alrededor. "¿Por qué no la defendéis? Puta mierda, Titus".
fr: « Mais elle l’a pas fait ! C’est n’importe quoi, Titus. Ça, cette histoire de lesbienne et tout le reste ! » Le blondinet regarde autour de lui. « Pourquoi vous êtes si peu nombreux à prendre sa défense ? Putain, c’est ridicule, Titus. »
pl: „Ale ona tego nie zrobiła! To jakaś pieprzona głupota, Titus. To i ta gadka, o byciu homo – i wszystko!” – blondyn rozgląda się wokoło. „Dlaczego jej nie bronicie? To jakaś pieprzona głupota, Titus”.
ru: «Но это не так! Тит, это какая-то хуйня. Это, и что лесбиянка, и вообще! — Блондин осматривается. — Почему остальные-то ее не защищают? Это тупость какая-то, Тит».

# Dialogue Text/0x0100002F00013160
source: Of course! Ruby is the lady driver in this great big *Jam Mystery*! Probably. You'll have to keep investigating -- they'll never open up about it.
de: Natürlich! Ruby ist die Fahrerlady in diesem riesigen <i>Staurätsel</i>! Wahrscheinlich. Du musst weitere Untersuchungen anstellen. Von ihnen wirst du keine näheren Details erfahren.
es: ¡Pues claro! ¡Ruby es la conductora del gran *Misterio en el Tráfico*! Probablemente. Tendrás que seguir investigando. A estos no les vas a sacar nada.
fr: Bien sûr ! C’est Ruby qui est au volant de cet immense *bouchon mystère* ! Probablement. Tu vas devoir creuser le sujet, car ils n’en parleront jamais.
pl: Oczywiście! Ruby jest kierowczynią w tej wielkiej *tajemnicy korka*! Zapewne. Musisz badać sprawę dalej. Oni ci w życiu nic nie powiedzą.
ru: Ну конечно! Руби — та самая рулевая дама из *загадки пробки*! Наверное. Придется расследовать дальше — эти тебе не расскажут.

# Dialogue Text/0x0100003700000957
source: "My wife left me and I'm completely alone."
cs: "Žena mě opustila a já jsem úplně sám."
de: „Meine Frau hat mich verlassen, und ich bin ganz allein.“
es: "Mi mujer me dejó y estoy completamente solo".
fr: « Ma femme m’a largué et je me retrouve complètement seul. »
pl: „Zostawiła mnie żona i jestem zupełnie sam”.
ru: «От меня ушла жена. Я совсем один».

# Dialogue Text/0x010000370000097A
source: Your mouth is open. Close it. It's really, really going to help if you do.
de: Dein Mund steht offen. Schließ ihn. Das wäre ein riesiger Schritt in die richtige Richtung.
es: Tienes la boca abierta. Ciérrala. Créeme, es lo mejor que puedes hacer ahora mismo.
fr: Ta bouche est ouverte. Ferme-la, ça nous aiderait vraiment, vraiment beaucoup.
pl: Masz otwarte usta. Zamknij je. To naprawdę bardzo, bardzo pomoże.
ru: У тебя рот открыт. Закрой. Нам всем очень, очень это поможет.

# Dialogue Text/0x01000037000009CA
source: No one knows.
de: Das weiß niemand so genau.
es: Nadie lo sabe.
fr: Personne ne le sait.
pl: Nikt tego nie wie.
ru: Неведомо.

# Dialogue Text/0x01000037000009E7
source: Please, please do not melt down again. We're so close to wrapping this up and getting out of here.
de: Bitte, bitte dreh nicht wieder am Rad. Wir stehen so kurz davor, das abzuschließen und hier rauszukommen.
es: Por favor, no te vengas abajo de nuevo. Estamos a nada de ponerle un lazo a la conversación y salir de aquí.
fr: Par pitié, ne craque pas encore une fois. On est à deux doigts d’en finir et de se tirer de ce merdier.
pl: Proszę, proszę, nie załamuj się tu znowu. Jesteśmy już tak bliscy zakończenia tej rozmowy i zabrania się stąd.
ru: Пожалуйста, *пожалуйста*, только не еще одна истерика. Мы уже почти всё доделали и готовы уйти.

# Dialogue Text/0x0100003700000A52
source: There's a *spooky* building West of this. Take a flashlight with you, search the basement. There are secrets -- magisterial, ancient secrets that may assist you.
de: Gleich westlich von hier liegt ein <i>unheimliches</i> Gebäude. Nimm eine Taschenlampe mit und durchsuch das Untergeschoss. Dort gibt es Geheimnisse – ehrfurchtgebietende, uralte Geheimnisse, die dir weiterhelfen können.
es: Hay un edificio *siniestro* al oeste de aquí. Lleva una linterna contigo y busca en el sótano. Oculta secretos... Secretos antiguos y magistrales que pueden serte de ayuda.
fr: Il y a un bâtiment un peu *effrayant*, à l’ouest d’ici. Emporte une lampe torche et fouille les sous-sols. Tu y trouveras des secrets – d’anciens secrets d’initiés, qui pourraient t’être utiles.
pl: Na zachód stąd stoi *złowrogi* budynek. Weź latarkę, przeszukaj piwnicę. Skrywa tajemnice. Władcze, pradawne tajemnice, które mogą ci pomóc.
ru: К западу есть *жутенькое* здание. Возьми фонарик, осмотри подвал. Там таятся тайны — властные, древние тайны. Они могут тебе помочь.
