Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100003700000AAD
source: Here you go: access to the roof, weapon, and motive. That's not too hard. And here is what you can do to make it even easier -- c'mon guys!
cs: Tady máš: přístup na střechu, zbraň a motiv. To není tak těžké. A tady je, co můžete udělat, abyste to měli ještě snazší - no tak, chlapi!
de: Hier, bitte schön: Zugang zum Dach, Waffe und Motiv. So schwer ist das gar nicht. Und Folgendes kannst du machen, um dir die Sache noch zu erleichtern – sagt’s ihm, Leute!
es: Aquí tienes: acceso al techo, arma y móvil. No es muy difícil. Y todo esto te lo facilitará aún más. ¡Al lío!
fr: Et voilà : l’accès au toit, l’arme et le mobile. Rien de bien compliqué. Et voici ce que tu peux faire pour que ça devienne un jeu d’enfant – du nerf, les gars !
pl: Proszę bardzo: dostęp na dach, broń, motyw. To nie takie trudne. A oto, co możesz zrobić, żeby było jeszcze łatwiej. Dawajcie, ekipa!
ru: Прошу: доступ на крышу, орудие убийства, мотив. Несложно. И вот как ты можешь еще упростить себе задачу — давайте, ребята!

# Dialogue Text/0x010000820001C8A0
source: "Just making an observation. Let's move on."
cs: "Jen takový postřeh. Pojďme dál."
de: „Es war nur eine Feststellung. Machen wir weiter.“
es: "Solo quería hacer una observación. Continuemos".
fr: « Simple observation. Passons à autre chose. »
pl: „To było tylko spostrzeżenie. Przejdźmy dalej”.
ru: «Просто наблюдение. Проехали».

# Dialogue Text/0x010000820001C8AC
source: "Yes." (Roll your eyes.) "Female intuition. That's what it was. You're right Eugene."
cs: "Ano." (Obrať oči v sloup.) "Ženská intuice. Tak to bylo. Máš pravdu, Evžene."
de: „Genau.“ (Du verdrehst die Augen.) „Weibliche Intuition. Das ist die Lösung. Sie haben recht, Eugene.“
es: "Sí". (Poner los ojos en blanco). "Intuición femenina, eso era. Tienes razón, Eugene".
fr: « Oui. (Lever les yeux au ciel.) L’intuition féminine. C’était bien ça. Vous avez raison, Eugène. »
pl: „Tak”. (Przewróć oczami). „Kobieca intuicja. To właśnie to. Masz rację, Eugene”.
ru: «Ага. — (Закатить глаза.) — Женская интуиция. Вот в чем дело. Ну конечно, Эжен».

# Dialogue Text/0x010000820001C9C6
source: "Okay..." The lieutenant steps in. "We've ruled out infighting. That's how this works: by exclusion. Remember, all we need to do is rule Ruby out too. That's all this is."
cs: "Dobře..." vstoupí poručík . "Vyloučili jsme vnitřní boj. Takhle to funguje: vylučovací metoda. Nezapomeňte, že vše, co musíme udělat, je vyloučit i Ruby. O nic víc nejde."
de: „Okay …“ Der Lieutenant schreitet ein. „Wir haben interne Machtkämpfe ausgeschlossen. So funktioniert das nun mal: per Ausschlussverfahren. Vergessen Sie nicht: Jetzt brauchen wir nichts weiter zu tun, als Ruby auch auszuschließen. Nur darum geht es hier.“
es: "De acuerdo...". El teniente interviene. "Hemos descartado las luchas internas. Así es como funciona: por exclusión. Recuerde, todo cuanto necesitamos es descartar también a Ruby. Eso es todo".
fr: « Bon... (Le lieutenant s’avance.) Nous avons écarté les luttes intestines. C’est ainsi qu’on fonctionne : par exclusion. Rappelez-vous, tout ce que nous devons faire, c’est mettre également Ruby hors de cause. Rien de plus. »
pl: „W porządku...” – wkracza porucznik. „Wykluczyliśmy wewnętrzny konflikt. Tak to się właśnie robi: wyklucza się możliwości. Pamiętaj, że Ruby też możemy tak wykluczyć. Właśnie o to tutaj chodzi”.
ru: «Ладно, — вмешивается лейтенант, — мы исключили внутренний конфликт. Это так и делается: методом исключения. Мы просто хотим исключить и Руби тоже. Вот и всё».

# Dialogue Text/0x010000820001CAC7
source: "Alright -- she took a fucking leak, okay? For one moment. *Maybe* went out too -- she has an operation to run from her lorry." He points to the intersection. "We're not getting into what that *operation* is again, cop."
cs: "Dobře - šla si do hajzlu odskočit, jasný? Na chvilku. *Možná* si taky odskočila ven - má na starost operaci, kterou musí řídit z náklaďáku." Ukáže na křižovatku. "Už se nebudeme zabejvat tím, co je to za *operaci*, poldo."
de: „Schon gut, sie ist auch mal pissen gegangen, okay? Nur kurz. <i>Vielleicht</i> war sie auch mal draußen. Sie hat von ihrem Lastwagen aus eine Unternehmung laufen.“ Er zeigt auf die Kreuzung. „Und wir beschäftigen uns jetzt nicht schon wieder mit den Hintergründen dieser <i>Unternehmung</i>, Bulle.“
es: "Bueno, echó una meada, ¿vale? Fue un segundo. *Puede* que también saliera. Dirige una compleja operación desde su camión". Señala el cruce. "No vamos a entrar otra vez en lo de la *operación*, madero".
fr: « D’accord, elle est partie pisser, OK ? Un court instant. *Peut-être* bien qu’elle est sortie aussi. Elle avait une opération délicate à mener depuis son camion. (Il désigne le croisement.) Nous ne détaillerons pas la teneur de cette *opération*, le flicaillon. »
pl: „Dobra – poszła się odlać, okej? Na chwilę. *Może* wyszła też na zewnątrz. Musi pilnować interesu ze swojej ciężarówki” – wskazuje skrzyżowanie. „Nie będziemy wracać do tego, czym jest ten *interes*, glino”.
ru: «Ну ладно, отходила она поссать, отходила! На минутку. Может, выходила и наружу. Она ведет из фуры непростое дело. — Он указывает на перекресток. — И мы не будем снова обсуждать, что это за дело, коп».

# Dialogue Text/0x010000820001CBB1
source: "No, you can't. I know what you did here on the weekend. People talk -- and what they say doesn't sound like a science-cop. You're a madman."
cs: "Ne, to neumíš. Vím, co jsi tady o víkendu dělal. Lidi mluví - a to, co říkají, nezní jako vědec-policajt. Jsi blázen."
de: „Unsinn. Ich weiß, was sie hier am Wochenende gemacht haben. Die Leute reden, und was sie sagen, hört sich nicht gerade nach ’nem Wissenschaftsbullen an. Sie sind ein Wahnsinniger.“
es: "No, no sabes. Sé lo que andabas haciendo por aquí el fin de semana. La gente habla y lo que dicen no suena a madero científico. Eres un chiflado".
fr: « Non, ça m’étonnerait. Je sais ce que vous faites de vos weekends ici. Les gens parlent – et d’après eux, vous n’étiez pas vraiment en train d’examiner la scène. Vous êtes un grand malade. »
pl: „Nie, nie potrafisz. Wiem, co wyrabiałeś tu w weekend. Ludzie gadają – i z tego, co mówią, nie wyłania się obraz gliny-naukowca. Jesteś wariatem”.
ru: «Не умеешь. Знаю я, чем ты занимался на выходных. Слухи ходят — и что-то по ним не получаешься ты ученым копом. Ты псих».

# Dialogue Text/0x010000820001CC26
source: "There's a 72% chance that the bullet came from the roof."
cs: "Je tu 72% pravděpodobnost, že kulka přišla ze střechy."
de: „Es besteht eine Chance von 72 %, dass die Kugel vom Dach abgefeuert wurde.“
es: "Hay un 72 % de posibilidades de que la bala viniera del tejado".
fr: « Il y a 72 % de chances que la balle ait été tirée depuis le toit. »
pl: „Szansa, że strzał padł z dachu, wynosi 72%”.
ru: «С вероятностью 72 % стреляли с крыши».

# Dialogue Text/0x010000820001CC97
source: "Wouldn't hurt to have one of those in Martinaise." He nods. "Still -- all the labs in the world don't put her on that roof. How did she get there? Climb?"
cs: "Nebylo by na škodu mít jednu z nich v Martinéze." Přikývne. "Ale stejně - ani všechny laborky světa ji na tu střechu nedostanou. Jak se tam dostala? Vyšplhala?"
de: „Würde nicht schaden, so eins in Martinaise zu haben.“ Er nickt. „Trotzdem würde kein Labor der Welt sie mit dem Dach in Verbindung bringen. Wie soll sie da hochgekommen sein? Geklettert?“
es: "No vendría mal tener uno de esos en Martinaise". Asiente. "Aun así, ni todos los laboratorios del mundo la sitúan en la azotea. ¿Cómo llegó allí? ¿Escalando?".
fr: « Ça nous ferait pas de mal d’en avoir un à Martinaise. (Il hoche la tête.) Mais bon, même le meilleur labo du monde ne serait pas foutu de la relier au toit. Comment elle s’est retrouvée là-haut ? En jouant les alpinistes ? »
pl: „Przydałoby się takie w Martinaise” – kiwa głową. „Ale żadne laboratorium na świecie nie wsadzi jej na ten dach. Jak się tam dostała? Wspięła się?”
ru: «Нам в Мартинезе такая бы не помешала, — кивает он. — А все-таки ни одна лаборатория в мире не доказывает, что Руби была на той крыше. Как она туда попала? Влезла по стене?»

# Dialogue Text/0x010000820001CD23
source: "I know. It's bewildering for me too, but that's what she said."
cs: "Já vím. I pro mě je to matoucí, ale to mi řekla."
de: „Ich weiß. Ich finde es auch verwirrend, aber das waren ihre Worte.“
es: "Lo sé. También es desconcertante para mí, pero eso es lo que ha dicho".
fr: « Je sais. C’est déconcertant pour moi aussi, mais c’est ce qu’elle a dit. »
pl: „Wiem. Dla mnie to też zaskoczenie, ale tak właśnie powiedziała”.
ru: «Прикинь. Я сам в полном шоке — но так уж она сказала».

# Dialogue Text/0x010000820001CD37
source: "All right, cop." He nods. "Keep talking. I'll tell you when I've had enough."
cs: "Dobře, poldo." Přikývne. "Mluv dál. Řeknu ti, až budu mít dost."
de: „Alles klar, Bulle.“ Er nickt. „Reden Sie weiter. Ich sage Bescheid, wenn ich genug habe.“
es: "Está bien, madero". Asiente. "Sigue hablando, que ya te avisaré cuando me canse".
fr: « D’accord, le flicard. (Il hoche la tête.) Continuez de jacter. Je vous ferai signe quand j’en aurai assez. »
pl: „Dobra, glino” – kiwa głową. „Mów dalej. Dam ci znać, gdy będę miał dość”.
ru: «Лады, начальник, — кивает он. — Продолжай говорить. Когда надо будет — заткну».

# Dialogue Text/0x010000820001CD3D
source: "*Maybe* from the coast? I've been too busy with this shit to see if it's possible. So no." He shakes his head. "I don't think it was a sniper. It was close up."
cs: "*Možná* z pobřeží? Byl jsem příliš zaměstaný těmihle sračkami, než abych zjistil, jestli je to možný. Takže ne." Zavrtí hlavou. "Nemyslím si, že to byl odstřelovač. Bylo to zblízka."
de: „<i>Vielleicht</i> von der Küste aus? Ich war zu sehr mit dieser Scheiße beschäftigt, um herauszufinden, ob das möglich ist. Also nein.“ Er schüttelt den Kopf. „Ich glaube nicht, dass es ein Scharfschütze gewesen ist. Es ist aus der Nähe passiert.“
es: "¿*Puede* que desde la costa? He estado muy ocupado con esta mierda para comprobar si es posible. Así que no". Niega con la cabeza. "No creo que fuera un francotirador. Fue desde cerca".
fr: « *Peut-être* depuis la côte ? Avec toutes ces conneries, j’ai pas eu le temps de vérifier si c’était faisable. Mais, non. (Il secoue la tête.) Je crois pas c’était un sniper. C’était plus rapproché. »
pl: „*Może* z wybrzeża? Byłem zbyt zajęty tym cyrkiem, żeby sprawdzić, czy to możliwe. Więc nie” – kręci głową. „Nie sądzę, żeby to był snajper. Strzelano z bliska”.
ru: «*Может*, с побережья? Я так замотался с этой херней, что не проверял, реально ли. Так что нет, — он качает головой. — Не думаю, что это снайпер. Стреляли с близкой дистанции».

# Alternate1/0x010000820001CD3D
source: "*Maybe* from the coast? But like I said, I've been too busy dealing with you idiots. So no." He shakes his head. "I don't think it was a sniper. It was close up."
cs: "*Možná* z pobřeží? Ale jak jsem řekl, měl jsem moc práce s váma, idiotama. Takže ne." Zavrtí hlavou. "Nemyslím si, že to byl odstřelovač. Bylo to zblízka."
de: „<i>Vielleicht</i> von der Küste aus? Aber wie schon gesagt, ich war zu sehr mit Ihnen beiden Idioten beschäftigt. Also nein.“ Er schüttelt den Kopf. „Ich glaube nicht, dass es ein Scharfschütze gewesen ist. Es ist aus der Nähe passiert.“
es: "¿*Puede* que desde la costa? Como dije, he estado muy liado ocupándome de vosotros, idiotas. Así que no". Menea la cabeza. "No creo que fuera un francotirador. Fue desde cerca".
fr: « *Peut-être* depuis la côte ? Mais comme je le disais, j’étais trop occupé avec des crétins comme vous. Donc, non. (Il secoue la tête.) Je crois pas c’était un sniper. C’était plus rapproché. »
pl: „*Może* z wybrzeża? Ale jak już mówiłem, byłem zbyt zajęty wami, idioci. Więc nie” – kręci głową. „Nie sądzę, żeby to był snajper. Strzelano z bliska”.
ru: «*Может*, с побережья? Но, как я уже говорил, я тут замотался с вами, долбоебами. Так что нет, — он качает головой. — Не думаю, что это снайпер. Стреляли с близкой дистанции».

# Alternate2/0x010000820001CD3D
source: "*Maybe* from the coast? But like I said, I've been too busy dealing with you, copper. So no." He shakes his head. "I don't think it was a sniper. It was close up."
cs: "*Možná* z pobřeží? Ale jak jsem řekl, měl jsem moc práce s tebou, poldíku. Takže ne." Zavrtí hlavou. "Nemyslím si, že to byl odstřelovač. Bylo to zblízka."
de: „<i>Vielleicht</i> von der Küste aus? Aber wie schon gesagt, ich war zu sehr mit Ihnen beschäftigt, Bulle. Also nein.“ Er schüttelt den Kopf. „Ich glaube nicht, dass es ein Scharfschütze gewesen ist. Es ist aus der Nähe passiert.“
es: "¿*Puede* que desde la costa? Como dije, he estado muy ocupado tratando contigo, madero. Así que no". Menea la cabeza. "No creo que fuera un francotirador. Fue desde cerca".
fr: « *Peut-être* depuis la côte ? Mais comme je le disais, j’étais trop occupé avec vous, le flicaillon. Donc, non. (Il secoue la tête.) Je crois pas c’était un sniper. C’était plus rapproché. »
pl: „*Może* z wybrzeża? Ale jak już mówiłem, byłem zbyt zajęty tobą, glino. Więc nie” – kręci głową. „Nie sądzę, żeby to był snajper. Strzelano z bliska”.
ru: «*Может*, с побережья? Но, как я уже говорил, я тут замотался с тобой, начальник. Так что нет, — он качает головой. — Не думаю, что это снайпер. Стреляли с близкой дистанции».

# Dialogue Text/0x010000820001CE1B
source: "Recent." (Nod.) "Size about 43."
cs: "Nedávné." (Přikývni.) "Velikost asi 43."
de: „Frische.“ (Du nickst.) „Schuhgröße ungefähr 43.“
es: "Reciente". (Asentir). "Talla 43 más o menos".
fr: « Récentes. (Hocher la tête.) Pointure 43, environ. »
pl: „Świeże”. (Skiń głową). „Rozmiar mniej więcej 43”.
ru: «Свежие. — (Кивнуть.) — Где-то 43-го размера».

# Alternate1/0x010000820001CE1B
source: "Yes, about size 43."
cs: "Ano, asi velikost 43."
de: „Ja, ungefähr Größe 43.“
es: "Sí. Un 43 más o menos".
fr: « Oui, pointure 43 environ. »
pl: „Tak, rozmiar około 43”.
ru: «Да. Где-то 43-го размера».

# Dialogue Text/0x010000820001CE2F
source: "She could have just been covering up for *herself*, Titus."
cs: "Mohla prostě jen krýt sama *sebe*, Tite."
de: „Sie könnte es einfach gemacht haben, um ihre <i>eigene</i> Tat zu vertuschen, Titus.“
es: "Puede que simplemente lo hiciera por encubrirse *a sí misma*, Titus".
fr: « Elle a peut-être simplement tout dissimulé dans son *propre* intérêt, Titus. »
pl: „Mogła po prostu tuszować *swoją własną* winę, Titus”.
ru: «Может, она просто покрывала *себя*, Тит».

# Dialogue Text/0x010000820001CE35
source: "Ruby could have gotten to the roof from somewhere *inside* the Whirling."
cs: "Ruby se mohla dostat na střechu odněkud *zevnitř* *Cárů*."
de: „Ruby könnte aus dem <i>Inneren</i> des Whirling aufs Dach gelangt sein.“
es: "Ruby podría haber llegado al tejado desde algún punto del *interior* del Whirling".
fr: « Ruby a peut-être accédé au toit depuis *l’intérieur* du Whirling. »
pl: „Ruby mogła dostać się na dach z *wnętrza* Whirling”.
ru: «Руби могла подняться на крышу *изнутри* „Танцев“».

# Dialogue Text/0x010000820001CE75
source: "She didn't either! She would never do that." The blond man looks around. "Why aren't more of you defending her? This is fucking stupid, Titus."
cs: "Ona taky ne! To by nikdy neudělala." Blonďák se rozhlédne. "Proč se jí nezastane víc z vás? Tohle je kurevská blbost, Tite."
de: „Genauso wenig wie sie! So was würde sie nie machen.“ Der Blonde sieht sich um. „Warum verteidigt ihr sie nicht? Verdammt, Titus, das ist einfach nur dumm.“
es: "¡Pero no fue así! Ella *no* haría tal cosa". El rubio mira a su alrededor. "¿Por qué no la estáis defendiendo? Esto es una puta gilipollez, Titus".
fr: « Elle non plus ! Elle ferait jamais une chose pareille. » Le blondinet regarde autour de lui. « Pourquoi vous êtes si peu nombreux à prendre sa défense ? Putain, c’est ridicule, Titus. »
pl: „Ona też! Ona nigdy by tego nie zrobiła” – blondyn rozgląda się wokoło. „Dlaczego jej nie bronicie? To jakaś pieprzona głupota, Titus”.
ru: «И она так не делала! Она бы *никогда* так не сделала! — Блондин осматривается. — Почему остальные-то ее не защищают? Это тупость какая-то, Тит».

# Dialogue Text/0x010000820001CE9B
source: Ooh! So he didn't rule her out completely? *And* she's skipped town. This is good.
cs: Úúú! Takže ji úplně nevyloučil? *A* ona zdrhla z města. To je dobré.
de: Oho! Er hat also nicht ganz ausgeschlossen, dass sie es war? <i>Und</i> sie ist aus der Stadt abgehauen. Das ist gut.
es: ¡Ooh! ¿Así que no la había descartado del todo? *Y* se ha escaqueado. Esto va bien.
fr: Oh ! Il n’exclut donc pas totalement cette possibilité ? *En plus*, elle a fui la ville. Intéressant.
pl: Ooo, a więc nie wykluczył jej tak zupełnie? *W dodatku* uciekła z miasta. Dobrze.
ru: Опа-опа! То есть полностью он ее не исключил? И она еще и сбежала. Шикарно.

# Dialogue Text/0x010000820001CF01
source: "It's just two doors. We're not giving you *Ruby* for that -- she's one of *us*."
cs: "Jsou to jenom dvoje dveře. Za to ti *Ruby* nedáme - je jedna z *nás*."
de: „Es sind nur zwei Türen. Dafür geben wir Ihnen nicht <i>Ruby</i>. Sie ist eine von <i>uns</i>.“
es: "No son más que dos puertas. No te vamos a entregar a *Ruby* por eso. Es una de los nuestros".
fr: « Il s’agit de deux portes, rien de plus. On va pas vous livrer *Ruby* pour si peu. C’est l’une des *nôtres*. »
pl: „To tylko dwie pary drzwi. Nie wydamy ci za to *Ruby*. Jest jedną z *nas*”.
ru: «Ну две двери и две двери. Мы не отдадим тебе Руби за две двери — она из *наших*».

# Dialogue Text/0x010000820001CFEA
source: "There's *another*, right on the roof, next to Klaasje's window. How about that? You been through that door?"
cs: "Jsou tu ještě jedny, přímo na střeše, vedle Klaasjina okna. Co ty? Byl jste tam těmi dveřmi?"
de: „Es gibt noch eine <i>weitere</i>, direkt auf dem Dach neben Klaasjes Fenster. Wie sieht es damit aus? Sind Sie je durch diese Tür gegangen?“
es: "Hay *otra* que da a la azotea, junto a la ventana de Klaasje. ¿Y esa qué? ¿Esa la has empleado?".
fr: « Il y en a une *autre*, sur le toit, près de la fenêtre de Klaasje. Vous le saviez ? Vous l’avez déjà utilisée ? »
pl: „Są jeszcze *jedne* – na dachu, obok okna Klaasje. Co z nimi? Zaglądaliście za te drzwi?”
ru: «Есть *другая*, прямо на крыше, возле окна Клаасье. Что об этом скажете? Вы ее открывали?»

# Dialogue Text/0x010000820001D0DC
source: "Well, god damn..." His eyes follow the evidence bag back in your pocket. "It's not proof, but it's a possible murder weapon -- close to her. Too damn close."
cs: "No, sakra..." Jeho oči sledují sáček s důkazem až zpátky do tvé kapsy. "Není to důkaz, ale je to možná vražedná zbraň - blízko ní. Sakra blízko."
de: „Also, gottverdammt …“ Seine Augen sind fest auf die Asservatentüte gerichtet, als du sie wegsteckst. „Das ist zwar kein Beweis, aber eine mögliche Mordwaffe, die man ihr zuordnen könnte. Ziemlich einfach sogar.“
es: "Bueno, joder...". Sus ojos siguen la bolsa de pruebas que vuelve a tu bolsillo. "No prueba nada, pero es una posible arma homicida y estaba cerca. Cerca de cojones".
fr: « Bon sang... » Ses yeux suivent le sac scellé regagner votre poche. « C’est pas une preuve, mais ça pourrait être l’arme du crime – de quoi faire le lien avec elle. Un lien serré. »
pl: „A niech mnie...” – stwierdza, podążając wzrokiem za torbą na dowody, którą wkładasz do kieszeni. „Nie jest to dowód, ale to możliwe narzędzie zbrodni – blisko niej. Trochę zbyt blisko”.
ru: «Да черт побери... — он провожает глазами пакетик для улик, возвращающийся к тебе в карман. — Это не доказательство — но возможное орудие убийства. Рядом с ней. Слишком близко к ней».

# Dialogue Text/0x010000820001D820
source: The old man in the corner nods.
cs: Stařec v rohu přikývne.
de: Der alte Mann in der Ecke nickt.
es: El anciano de la esquina asiente.
fr: Le vieil homme dans le coin hoche la tête.
pl: Starszy mężczyzna w kącie kiwa głową.
ru: Старик в углу кивает.

# Dialogue Text/0x010000820001D8F6
source: "Me, personally?"
cs: "Mě osobně?"
de: „Vor mir persönlich?“
es: "¿De mí? ¿A nivel personal?".
fr: « De moi, personnellement ? »
pl: „Mnie osobiście?”
ru: «Меня лично?»

# Dialogue Text/0x010000820001D9F3
source: "You know, when I first saw you limp in here I thought she was paranoid, or sniffing her own supply, but..." He measures you up. "Now I'm not so sure."
cs: "Víš, když jsem tě tu poprvé viděl potácet se, myslel jsem si, že je paranoik, nebo že čichá svý vlastní zásoby, ale..." Změří si tě. "Teď už si tím nejsem tak jistej."
de: „Wissen Sie, als ich zum ersten Mal gesehen habe, wie Sie hier reingehumpelt sind, dachte ich, sie wäre paranoid oder würde an ihren eigenen Vorräten naschen, aber …“ Er prüft dich von Kopf bis Fuß. „Jetzt bin ich mir da nicht mehr sicher.“
es: "La primera vez que te vi entrar por la puerta, cojeando, pensé que o estaba paranoica o se estaba chutando su propia mercancía, pero...". Te mira de arriba abajo. "Ahora no las tengo todas conmigo".
fr: « Vous savez, quand j’ai vu votre gueule d’avorton ici, j’ai cru qu’elle était devenue parano, ou qu’elle sniffait sa propre came, mais... (Il vous jauge.) J’en suis plus si sûr. »
pl: „Wiesz, gdy zobaczyłem, jak tu przykuśtykałeś, to na początku myślałem, że ona ma paranoję albo wciągnęła trochę własnego towaru, ale...” – mierzy cię wzrokiem. „Teraz nie jestem tego taki pewny”.
ru: «Знаешь, когда ты впервые сюда прихромал, я подумал, что у нее припадок паранойи — или собственного товара нанюхалась, но... — Он смеряет тебя взглядом. — Я уже не уверен».

# Dialogue Text/0x010000820001D9F9
source: Silence. He nods.
cs: Ticho. Přikývne.
de: Stille. Er nickt.
es: Silencio. Asiente.
fr: Le silence. Il hoche la tête.
pl: Milczenie. Kiwa głową.
ru: Молчание. Он кивает.

# Dialogue Text/0x010000820001DA2B
source: Shake it.
cs: Potřes jí.
de: Du schüttelst ihm die Hand.
es: Darle un apretón de manos.
fr: La serrer.
pl: Potrząśnij ją.
ru: Пожать.

# Dialogue Text/0x010000820001DA96
source: Right. That's the second one now who's trying to flee you.
cs: Dobrý. To už je druhá, co se ti snaží utýct.
de: Stimmt schon. Das ist bereits die zweite, die vor dir Reißaus nehmen will.
es: Cierto. Ya es la segunda que intenta huir de ti.
fr: Exact. C’est déjà la deuxième qui se carapate à ton approche.
pl: Tak. To już druga, która próbuje ci się wymknąć.
ru: Да. Уже вторая пытается от тебя сбежать.

# Dialogue Text/0x010000820001DAFB
source: "Yeah, there was something else. She wouldn't tell me though. I could see she wanted to. It was *burning* on her lips: 'This cop, Titus, this cop, he...' But she was too scared."
cs: "Jo, bylo tam ještě něco. Ale neřekla mi to. Viděl jsem, že by chtěla. *Pálilo* ji to na jazyku: "Tenhle polda, Tite, tenhle polda, on... Ale byla příliš vyděšená."
de: „Ja, es gab da noch was. Sie hat es mir aber einfach nicht erzählt. Sie wollte schon, das war offensichtlich. Es ist ihr <i>unfassbar</i> schwergefallen, es für sich zu behalten: ‚Dieser Bulle, Titus, dieser Bulle, er …‘ Aber sie war zu verängstigt.“
es: "Sí, había algo más, pero no me lo contó. Aunque se veía que quería hacerlo. Le quemaba la lengua por decirlo: 'Este poli, Titus... Este puto poli...'. Estaba demasiado asustada".
fr: « Ouais, y avait autre chose. Mais elle a pas voulu me dire. Je voyais bien qu’elle en avait envie. Ça lui *brûlait* les lèvres : "Ce flic, Titus, ce flic, il..." Mais elle était trop terrorisée. »
pl: „Taa, było coś jeszcze. Ale nie powiedziała mi, co. Chociaż widziałem, że tego chce. To *wyrywało* się z jej ust: »Ten glina, Titus – ten glina, on...«, ale za bardzo się bała”.
ru: «Да, было что-то еще. Но она мне не сказала. Хотя явно хотела. Ей прям *язык жгло*: „Этот коп, Тит, этот коп, он...“ Но ей было слишком страшно».
