Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001D4C6
source: "All I'm saying is -- from what I saw in her cabin she'd have *no trouble* getting a gun."
cs: "Jen říkám, že podle toho, co jsem viděl v její kabině, by neměla problém sehnat zbraň."
de: „Ich will damit nur sagen: Nach dem zu urteilen, was ich in ihrer Fahrerkabine gesehen habe, könnte sie sich <i>ohne Probleme</i> eine Waffe besorgen.“
es: "Todo cuanto digo es que por lo visto en su cabaña no tendría *problema alguno* en conseguir un arma".
fr: « Tout ce que je dis, c’est que d’après ce que j’ai pu voir dans sa cabine, elle aurait eu *aucun mal* à se trouver une arme. »
pl: „Twierdzę tylko, że po tym, co widziałem w jej szoferce, wnioskuję, że *bez problemu* mogłaby zdobyć i broń”.
ru: «Я просто говорю — судя по тому, что я видел у нее в кабине, достать ствол ей было несложно».

# Dialogue Text/0x010000820001D4D4
source: He probably just doesn't like her.
de: Wahrscheinlich kann er sie einfach nur nicht leiden.
es: Probablemente sea que no le cae bien.
fr: Il ne l’apprécie probablement pas.
pl: Pewnie po prostu jej nie lubi.
ru: Наверное, она ему просто не нравится.

# Dialogue Text/0x010000820001D82C
source: This is the only opinion he cares for.
cs: To je jediný názor, který ho zajímá.
de: Die Meinung des Alten ist die einzige, für die er sich interessiert.
es: Es la única opinión que le importa.
fr: C’est le seul avis dont il se soucie.
pl: To jedyna opinia, która go interesuje.
ru: Это единственное мнение, что его интересует.

# Dialogue Text/0x010000820001D949
source: "Until you *have* something on her. She said she's heard of you from Jamrock. That you're a human can-opener. That you play suspects against each other. Open them up, like cans."
cs: "Dokud na ni něco nebudeš mít. Říkala, že o tobě slyšela ze Šprajclu. Že seš louskáček na lidi. Že manipuluješ podezřelý proti sobě. Louskáš je je jako ořechy."
de: „Bis Sie etwas gegen sie <i>in der Hand haben</i>. Sie hat gesagt, sie habe Geschichten über Sie aus Jamrock gehört. Dass Sie ein menschlicher Dosenöffner seien. Dass Sie Verdächtige gegeneinander ausspielen. Bis sie sich Ihnen öffnen, wie Dosen.“
es: "Hasta que *tuvieras* algo contra ella. Dijo que escuchó hablar de ti en Jamrock. Que eres un abrelatas humano. Que vuelves a los sospechosos los unos contra los otros. Que los abres de par en par, como si no fueran nada más que latas".
fr: « Jusqu’à ce que vous *trouviez* quelque chose sur elle. Elle a dit qu’elle avait entendu parler de vous à Jamrock. Que vous étiez un décapsuleur humain. Que vous montiez les suspects les uns contre les autres. Que vous leur ouvriez le crâne, comme un décapsuleur. »
pl: „Dopóki nie *znajdziesz* czegoś na nią. Powiedziała, że słyszała pogłoski o tobie z Jamrock. Że jesteś otwieraczem ludzkich puszek. Że napuszczasz na siebie podejrzanych. Otwierasz ich – jak puszki”.
ru: «Пока не *нароешь* на нее что-нибудь. Она сказала, что слышала о тебе из Джемрока. Что ты человеческая открывашка. Натравливаешь подозреваемых друг на друга — и вскрываешь как консервные банки».

# Dialogue Text/0x010000820001D997
source: It's not an actual question.
cs: Není to skutečná otázka.
de: Das ist keine echte Frage.
es: No es una pregunta.
fr: Ce n’est pas réellement une question.
pl: To tak naprawdę nie jest pytanie.
ru: Это не вопрос.

# Dialogue Text/0x010000820001D9AB
source: "No wonder she's afraid. I have come to declare the ending of the Human Experiment."
cs: "Není divu, že se bojí. Přišel jsem oznámit konec Lidského experimentu."
de: „Kein Wunder, dass sie Angst hat. Ich bin gekommen, um das Ende des menschlichen Experiments zu verkünden.“
es: "No me extraña que esté acojonada. He venido a anunciar el fin del Experimento Humano".
fr: « Pas étonnant qu’elle ait peur. Je suis venu décréter la fin de l’Expérience humaine. »
pl: „Nie dziwne, że się boi. Przybyłem obwieścić zakończenie ludzkiego eksperymentu”.
ru: «Неудивительно, что она испугалась. Я явился объявить конец эксперимента по имени человечество».

# Dialogue Text/0x010000820001D9B1
source: "I have no idea why she'd be scared. I'm just a normal cop with regular thoughts in his head."
cs: "Nemám tušení, proč by se měla bát. Jsem jen normální policajt, který má v hlavě normální myšlenky."
de: „Ich wüsste nicht, warum ich ihr Angst einjagen sollte. Ich bin nur ein normaler Bulle, dem ganz gewöhnliche Gedanken durch den Kopf gehen.“
es: "Ni idea de por qué está asustada. No soy más que un poli corriente y moliente con ideas totalmente normales".
fr: « Je vois pas pourquoi elle aurait peur. Je suis qu’un simple flic, avec des pensées normales dans la tête. »
pl: „Nie rozumiem, czemu miałaby się bać. Jestem zwykłym gliną mającym w głowie zwykłe myśli”.
ru: «Ума не приложу, чего во мне бояться. Я просто нормальный коп с самыми обычными мыслями».

# Dialogue Text/0x010000820001D9BD
source: "Why not? You could turn this thing into an actual police force." He extends his hand. "Afraid you would actually have to follow the *law*?"
de: „Warum nicht? Sie könnten diese Gruppe hier zu einer richtigen Polizeieinheit machen.“ Er streckt seine Hand aus. „Haben Sie etwa Angst davor, das <i>Gesetz</i> befolgen zu müssen?“
es: "¿Por qué no? Podría convertir esto en todo un cuerpo de policía". Extiende la mano. "¿Acaso le da miedo tener que ceñirse a la *ley*?".
fr: « Pourquoi pas ? Vous pourriez en faire une véritable force de police. (Il tend la main.) À moins que vous n’ayez peur de devoir suivre la *loi* ? »
pl: „Czemu nie? Mógłbyś zmienić tę grupę w prawdziwą policję” – wyciąga rękę. „Boisz się, że będziesz musiał naprawdę przestrzegać *prawa*?”
ru: «Почему нет? Вы могли бы превратить всё это в настоящую полицию. — Он протягивает руку. — Боитесь, что придется в самом деле следовать *закону*?»

# Dialogue Text/0x010000820001DA17
source: "Sure. The human experiment. That's real funny." He looks at you without smiling.
cs: "Janě. Lidský experiment. To je fakt sranda." Podívá se na tebe bez úsměvu.
de: „Klar. Das menschliche Experiment. Ich lache mich tot.“ Er sieht dich regungslos an.
es: "Claro que sí. El experimento humano. Muy divertido". Te mira completamente serio.
fr: « Absolument. L’expérience humaine. Hilarant. » Il vous dévisage sans le moindre sourire.
pl: „Jasne. Ludzki eksperyment. Bardzo zabawne” – patrzy na ciebie bez cienia uśmiechu na twarzy.
ru: «Ага. Эксперимент. Человечество. Смешно». Он смотрит на тебя без улыбки.

# Dialogue Text/0x010000820001DA8A
source: "You're all here. Who's out looking?"
de: „Sie sind alle hier. Wer hält draußen die Augen offen?“
es: "Si estáis todos aquí... ¿quién la está buscando?".
fr: « Vous êtes tous ici. Qui est parti sur ses traces ? »
pl: „Wszyscy jesteście tutaj. Kto szuka?”
ru: «Вы все здесь. Кто ее ищет?»

# Dialogue Text/0x010000820001DAD4
source: "Have you looked for her?"
cs: "Hledali jste ji?"
de: „Haben Sie nach ihr gesucht?“
es: "¿La habéis buscado?".
fr: « Vous êtes partis à sa recherche ? »
pl: „Szukaliście jej?”
ru: «Вы ее искали?»

# Dialogue Text/0x010000820001DADA
source: "Why not?" He looks at your chest. "You look about ready to do something pretty crazy because some bird fucked you over."
de: „Warum nicht?“ Er sieht dir auf die Brust. „Sie sehen so aus, als stünden Sie kurz davor, etwas ziemlich Verrücktes zu machen, weil irgendeine Tussi Sie verarscht hat.“
es: "¿Por qué no?". Mira a tu pecho. "Parece que estás a la que saltas solo porque una piba te ha jodido la vida".
fr: « Pourquoi pas ? (Il regarde votre poitrine.) Vous me semblez à deux doigts de faire un truc dingue rien que parce qu’une nana vous a entubé. »
pl: „Czemu nie?” – pyta, wpatrując się w twoją pierś. „Wyglądasz, jakbyś był gotowy na zrobienie czegoś nieźle porąbanego, bo jakaś sikorka cię wydymała”.
ru: «Почему нет? — Он смотрит на твою грудь. — Ты похож на мужика, который вот-вот выкинет что-то дикое, потому что какая-то девка его сломала, нахуй, полностью».

# Dialogue Text/0x0100008F00003942
source: I fear we just can't piece this puzzle together. At this point, the only sensible thing to do is get someone else to put the pieces together.
de: Ich fürchte, wir können dieses Puzzle einfach nicht lösen. Mittlerweile ist es das einzig Vernünftige, jemand anderen zu holen, der die Aufgabe für dich übernimmt.
es: Me temo que no podemos conectar todas las piezas del puzle. Llegados a este punto, lo sensato sería dejar que sea otra persona quien las junte.
fr: J’ai bien peur qu’on ne puisse pas assembler les pièces du puzzle. À ce stade, le plus raisonnable reste de refiler le bébé à quelqu’un d’autre.
pl: Obawiam się, że nie zdołamy ułożyć tej układanki. Jedyna sensowna rzecz, jaką można teraz zrobić, to dać ją do ułożenia komuś innemu.
ru: Боюсь, мы не сможем сложить эту головоломку. На данном этапе разумнее всего было бы дать кому-то другому ее сложить.

# Dialogue Text/0x0100000400014609
source: "You've not even been back there, have you?" The big guy sighs at his beer. "Fuckin' clown. Honest to god, this shit is only funny in the circus."
de: „Sie waren nicht mal da hinten, oder?“ Der große Kerl seufzt in sein Bier. „Verdammter Clown. Echt jetzt, über so ’ne Scheiße kann man höchstens im Zirkus lachen.“
es: "Ni siquiera has estado ahí, ¿verdad?". El grandullón suspira. "Puto payaso. Pensé que no tenías permiso para salir del circo".
fr: « Vous n’y avez même pas foutu les pieds, pas vrai ? » Le grand gaillard soupire au-dessus de sa bière. « Putain de clown. Sérieusement, ce genre de connerie, c’est drôle qu’au cirque. »
pl: „Nawet tam nie zajrzałeś, co nie?” – olbrzym pyta, wzdychając do swojego piwa. „Pieprzony klaun. Cholera jasna, te wygłupy są śmieszne tylko w cyrku”.
ru: «Ты туда даже не заходил, так ведь? — Громила со вздохом глядит на пиво. — Клоун ебаный. Я тебе клянусь, эта срань только в цирке смешная».

# Dialogue Text/0x0100000600015202
source: "The what now? I've no idea." He looks around. "Boys?"
cs: "Co to? Nemám tušení." Rozhlédne se kolem. "Kluci?"
de: „Womit? Ich weiß nicht.“ Er sieht sich um. „Jungs?“
es: "¿Con las qué? Ni pajolera idea". Mira hacia atrás. "¿Chicos?".
fr: « Les quoi ? J’en sais foutre rien. (Il regarde autour de lui.) Les gars ? »
pl: „Z czym? Nie mam pojęcia” – rozgląda się. „Chłopaki?”
ru: «С чем? Без понятия. — Он оглядывается. — Парни?»

# Dialogue Text/0x010000370000095D
source: Nothing is happening. The pieces are there, but they remain unconnected.
cs: Nic se neděje. Střípky tu jsou, ale zůstávají nepropojené.
de: Nichts passiert. Die Puzzleteile liegen vor dir, doch niemand fügt sie zusammen.
es: No sucede nada. Las piezas están ahí, pero inconexas.
fr: Ça mène nulle part. Les pièces sont là, mais elles ne s’imbriquent toujours pas.
pl: Nic się nie dzieje. Masz elementy układanki, ale nie łączą się w całość.
ru: Ничего не происходит. Кусочки головоломки есть, но связи не выстраиваются.

# Dialogue Text/0x01000037000009A4
source: I just want to hear the components of the theory.
cs: Chci jen slyšet dílčí části té hypotézy.
de: Ich will nur hören, woraus die Theorie besteht.
es: Quiero escuchar los componentes de la teoría.
fr: Je veux juste entendre les composantes de cette théorie.
pl: Chcę po prostu usłyszeć, jakie elementy ma ta hipoteza.
ru: Просто перечисли мне, из чего состоит гипотеза.

# Alternate1/0x01000037000009A4
source: I shouldn't have said that. I just wanted to hear the components of the theory...
cs: To jsem neměl říkat. Jen jsem chtěl slyšet dílčí části hypotézy...
de: Das hätte ich nicht sagen sollen. Ich wollte doch nur hören, woraus die Theorie besteht …
es: No debería haber dicho eso. Solo quería escuchar los componentes de la teoría...
fr: J’aurais pas dû dire ça. Je voulais juste connaître les composantes de cette théorie...
pl: Nie powinienem był tego mówić. Chcę po prostu usłyszeć, jakie elementy ma ta hipoteza...
ru: Не стоило этого говорить. Я просто хотел услышать, из чего состоит гипотеза...

# Alternate2/0x01000037000009A4
source: I shouldn't have said that. I just wanted to hear the components of the theory...
cs: To jsem neměl říkat. Jen jsem chtěl slyšet dílčí části hypotézy...
de: Das hätte ich nicht sagen sollen. Ich wollte doch nur hören, woraus die Theorie besteht …
es: No debería haber dicho eso. Solo quería escuchar los componentes de la teoría...
fr: J’aurais pas dû dire ça. Je voulais juste connaître les composantes de cette théorie...
pl: Nie powinienem był tego mówić. Chcę po prostu usłyszeć, jakie elementy ma ta hipoteza...
ru: Не стоило этого говорить. Я просто хотел услышать, из чего состоит гипотеза...

# Dialogue Text/0x01000037000009BC
source: Why am I such an idiot?
cs: Proč jsem takový idiot?
de: Warum bin ich so ein Idiot?
es: ¿Por qué soy tan idiota?
fr: Pourquoi suis-je un tel idiot ?
pl: Czemu jestem takim idiotą?
ru: Почему я такой тупой?

# Dialogue Text/0x0100003700000B24
source: Wow, you've been very thorough. There's nothing else to add -- just crack that Klaasje's defences. Maybe she'll tell you something helpful?
de: Wow, du warst sehr gründlich. Mehr gibt es nicht hinzuzufügen. Durchbrich einfach Klaasjes Verteidigungslinien. Vielleicht erzählt sie dir ja etwas Nützliches?
es: Vaya, sí que has sido minucioso. No queda nada por añadir, tan solo derrumbar las defensas de Klaasje. Puede que saques algo en claro.
fr: Eh ben, tu as été très rigoureux. Il n’y a rien d’autre à ajouter – à part abattre les défenses de Klaasje. Peut-être qu’elle t’apprendra quelque chose d’utile ?
pl: O rany, byłeś bardzo dokładny. Nie ma nic więcej do dodania. Po prostu złam ten opór Klaasje. Może powie ci coś przydatnego?
ru: Ого, ты очень тщательно работаешь. Прибавить нечего — просто добей оборону Клаасье. Может, скажет что полезное?

# Dialogue Text/0x010000820001C837
source: "Would you prefer to go on trial with your friends -- as part of a lynch mob -- or alone, for committing murder?"
cs: "Šel byste raději před soud se svými přáteli? Jako součást lynčujícího davu? Nebo sám, za spáchání vraždy?"
de: „Was würde Ihnen besser gefallen? Dass Ihnen mit Ihren Freunden – als Teil eines Lynchmobs – der Prozess gemacht wird, oder allein, wegen Mordes?“
es: "¿Preferirías ir a juicio con tus amigos como parte de un linchamiento popular o tú solo por asesinato?".
fr: « Vous préfèreriez être jugé avec vos amis – pour un lynchage collectif – ou seul, pour avoir commis un meurtre ? »
pl: „Wolałbyś stanąć przed sądem wraz z przyjaciółmi za zbiorowy lincz? Czy sam za morderstwo?”
ru: «Ты предпочтешь пойти под суд с друзьями — группой людей, совершивших самосуд, — или один, за убийство?»

# Dialogue Text/0x010000820001C842
source: "When Klaasje came downstairs -- Ruby appeared to *know* that something was wrong."
cs: "Když Klaasje sešla dolů - Ruby vypadala, že *ví*, že se stalo něco zlého."
de: „Als Klaasje nach unten gegangen ist, schien Ruby zu <i>wissen</i>, dass etwas nicht in Ordnung war.“
es: "Cuando Klaasje bajó las escaleras, Ruby parecía *saber* que algo iba mal".
fr: « Quand Klaasje est descendue, Ruby semblait *savoir* que quelque chose avait mal tourné. »
pl: „Kiedy Klaasje zeszła na dół, Ruby wydawała się *wiedzieć*, że coś jest nie tak”.
ru: «Когда Клаасье спустилась, Руби будто *знала*, что что-то случилось».

# Dialogue Text/0x010000820001C9BB
source: "There's no fucking leadership challenge, here." A flash of rage; he calms himself. "Get your head out of your ass. This is serious."
cs: "Tady není žádná zasraná výzva k boji o vedení." Záblesk vzteku; uklidňuje se. "Vytáhni si hlavu z prdele. Tohle je vážný."
de: „Hier stellt niemand meine Führungsrolle in Frage.“ Wut blitzt auf. Er beruhigt sich wieder. „Machen Sie Ihre Scheißaugen auf. Das hier ist ’ne ernste Sache.“
es: "Aquí nadie cuestiona mi liderazgo". Un destello de rabia; trata de calmarse. "Sácate la cabeza del culo, madero. Esto es serio".
fr: « Personne ici ne remet en question mon autorité. » Un éclair de rage, puis il se calme. « Sortez-vous la tête du cul. C’est du sérieux. »
pl: „Nie ma żadnej cholernej próby zmiany przywódcy” – odpowiada wściekły. Po chwili uspokaja się. „Przestań myśleć o pierdołach. To poważna sprawa”.
ru: «Нет, блядь, никакой борьбы за власть. — Вспышка гнева; он заставляет себя успокоиться. — Кончай думать жопой. Тут серьезное дело».

# Dialogue Text/0x010000820001CB06
source: "Guess what. Remember that *key* I found here?" (Point at the window.)
cs: "Hádej co. Pamatuješ si ten klíč, co jsem tu našel?" (Ukaž na okno.)
de: „Erinnern Sie sich an den <i>Schlüssel</i>, den ich hier gefunden habe? Raten Sie mal, wofür der ist!“ (Du deutest auf das Fenster.)
es: "Ahora verás. ¿Recuerdas la *llave* que encontré ahí?". (Señalar la ventana).
fr: « Devinez quoi ? Vous vous souvenez de cette *clé* que j’ai trouvée ici ? » (Désigner la fenêtre.)
pl: „Niespodzianka. Pamiętacie ten *klucz*, który tu znalazłem?” (Wskaż okno).
ru: «Ты не поверишь. Помнишь *ключ*, что я нашел вон там?» (Указать на окно.)

# Dialogue Text/0x010000820001CBC9
source: "Your *maybe* isn't good enough, cop. You found some key -- did it have *Ruby killed him* written on it?"
de: „Ihr <i>Vielleicht</i> ist nicht gut genug, Bulle. Sie haben irgendeinen Schlüssel gefunden. Stand auf dem etwa ‚<i>Ruby hat ihn getötet</i>‘?“
es: "Tus *suposiciones* no bastan, madero. Has encontrado una llave; ¿acaso en ella ponía *'Ruby lo mató'*?".
fr: « Votre *peut-être*, ça suffit pas, le flicard. OK, vous avez trouvé une clé. Mais, est-ce qu’il y a écrit *Ruby l’a tué* dessus ? »
pl: „Twoje *może* to za mało, glino. Znalazłeś jakiś klucz – było na nim wypisane »zabiła go Ruby«?”
ru: «Тут недостаточно *мочь*, коп. Нашел ты какой-то ключ — и что? На нем было написано „Его убила Руби“?»

# Dialogue Text/0x010000820001CC1A
source: "Seventy-two *percent*!" He picks up his beer. "There's a percentage and all -- where'd you get it from, your guys in the lab?"
cs: "Dvaasedmdesát procent!" Zvedne pivo. "Procenta a tak - odkud jste to vzali, od vašich chlapů z laborky?"
de: „<i>72 %</i>!“ Er nimmt sein Bier in die Hand. „Sieh mal einer an, es gibt sogar eine Prozentzahl. Wo haben Sie die denn her, von Ihren Leuten im Labor?“
es: "¡Setenta y dos *por ciento*!". Agarra su cerveza. "Si hasta tiene porcentajes y todo... ¿De dónde lo has sacado? ¿De vuestros colegas del laboratorio?".
fr: « Soixante-douze *pour cent* ! (Il attrape sa bière.) Carrément, un pourcentage. Et vous tenez ça d’où, de vos collègues du labo ? »
pl: „Siedemdziesiąt dwa *procent*!” – podnosi piwo. „Masz procenty i w ogóle – skąd to wiesz? Od waszych gości z laboratorium?”
ru: «Семьдесят два *процента*! — Он хватает пиво. — Прям вот с процентами — откуда такие точные данные, из лаборатории?»

# Dialogue Text/0x010000820001CC8F
source: He's *thinking* all right. Glen gets silence for an answer -- push forward with this theory.
de: Mit <i>Denken</i> ist er in der Tat beschäftigt. Glen wird als Antwort mit Schweigen gestraft. Treib diese Theorie weiter voran.
es: Sí que *está* pensando. Glen tiene como respuesta un silencio; presiona con esta teoría.
fr: Il *réfléchit* justement. En guise de réponse, Glen n’obtient que le silence. Continue avec cette théorie.
pl: Może i nie chce powiedzieć, ale na pewno o tym *myśli*. Jedyną odpowiedzią dla Glena jest milczenie. Rozwijaj tę teorię dalej.
ru: Думает он, думает. Молчание становится Глену ответом — продолжай продавливать свою теорию.

# Dialogue Text/0x010000820001CE57
source: "Really, Shanks? Klaasje wanted to talk to another girl, that's all. She was just the first one up there; *I* could've come up with that plan, if I'd been first."
cs: "Fakt, Křiváku? Klaasje si chtěla promluvit s jinou holkou, to je všechno. Byla tam prostě první; i *já* bych s tím plánem přišel, kdybych byl první."
de: „Wirklich, Shanks? Klaasje wollte mit einem anderen Mädel reden, das ist alles. Sie war einfach als Erstes da oben. Wenn ich zuerst dagewesen wäre, hätte <i>ich</i> mir den Plan auch ausdenken können.“
es: "¿En serio, Shanks? Klaasje quería hablar con otra chica y ya está. Ella fue la primera en subir, eso es todo; *yo* podría haber trazado ese plan si hubiera subido el primero".
fr: « Vraiment, Shanks ? Klaasje avait juste envie de parler à une autre nana, c’est tout. Elle était simplement là au bon moment. *J’aurais* fait la même chose, si j’avais été à sa place. »
pl: „Ty tak serio, Kosior? Klaasje chciała pogadać z inną dziewczyną, i tyle. Po prostu była tam pierwsza. Nawet *ja* mógłbym wymyślić taki plan, gdybym był pierwszy”.
ru: «Мутный, ты серьезно? Клаасье просто хотела поговорить с девушкой, вот и всё. Поэтому так вышло, что Руби оказалась там первой. Будь первым я — *я* мог бы придумать такой план».

# Dialogue Text/0x010000820001CE63
source: "Would you prefer to go on trial with your buddies? As part of a lynch mob? Or alone, for committing murder?"
cs: "Šel byste raději před soud se svými kamarády? Jako součást lynčujícího davu? Nebo sám, za spáchání vraždy?"
de: „Was würde Ihnen besser gefallen? Dass Ihnen mit Ihren Kumpels – als Teil eines Lynchmobs – der Prozess gemacht wird? Oder allein, wegen Mordes?“
es: "¿Preferirías ir a juicio con tus colegas como parte de un linchamiento popular o tú solo por asesinato?".
fr: « Vous préfèreriez être jugé avec vos potes ? Pour un lynchage collectif ? Ou seul, pour avoir commis un meurtre ? »
pl: „Wolałbyś stanąć przed sądem wraz z kumplami? Za zbiorowy lincz? Czy sam za morderstwo?”
ru: «Ты предпочтешь пойти под суд с друзьями? Вместе за самосуд? Или один, за убийство?»

# Dialogue Text/0x010000820001CE95
source: "You probably *did* though..."
cs: "*Udělal* jsi to jako pravděpodobně..."
de: „Bestimmt warst du es trotzdem …“
es: "Pero es probable que fueras *tú*...".
fr: « Probablement que *si*... »
pl: „Chyba jednak *tak*...”
ru: «Небось ты и убил».

# Dialogue Text/0x010000820001CF4F
source: "Eugene, let's assume you killed him..."
cs: "Evžene, předpokládejme, že jsi ho zabil..."
de: „Eugene, nehmen wir mal an, Sie hätten ihn umgebracht …“
es: "Eugene, imaginemos que lo mataste tú...".
fr: « Eugène, partons du principe que vous l’avez tué... »
pl: „Eugene, załóżmy, że ty go zabiłeś...”
ru: «Эжен, представим, что ты убил человека...»

# Dialogue Text/0x010000820001CFCB
source: "What an idiot!"
cs: "To je ale idiot!"
de: „Was für ein Trottel!“
es: "¡Menudo idiota!".
fr: « Quel crétin ! »
pl: „Co za przygłup!”
ru: «Вот кретин!»

# Dialogue Text/0x010000820001D073
source: "Yes."
cs: "Ano."
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Да».

# Dialogue Text/0x010000820001D0F1
source: He squints. "You *have* been thorough. I'll give you that."
cs: Přimhouří oči. "Byl jsi důkladný. To se musí nechat."
de: Er kneift die Augen zusammen. „Sie <i>haben</i> gründlich gearbeitet. Das muss ich Ihnen lassen.“
es: Entrecierra los ojos. "*Estás* siendo minucioso, eso lo admito".
fr: Il plisse les yeux. « Vous *avez* été bien minutieux. Je vous l’accorde. »
pl: Mruży oczy. „*Byłeś* dokładny. Muszę ci to przyznać”.
ru: Он прищуривается. «Дотошности тебе не занимать. Признаю».

# Dialogue Text/0x010000820001D1B6
source: "It's just two doors," he agrees "We're not giving you *Ruby* for that -- she's practically a Hardie."
de: „Es sind nur zwei Türen“, stimmt er zu. „Dafür geben wir Ihnen nicht <i>Ruby</i>. Sie ist praktisch ein Hardie.“
es: "Solo son dos puertas", asiente. "No te vamos a entregar a *Ruby* solo por eso. Es, prácticamente, una Hardie".
fr: « Il s’agit juste de deux portes, acquiesce-t-il. On va pas vous livrer *Ruby* pour si peu. Elle fait presque partie des Hardie. »
pl: „To tylko dwie pary drzwi” – zgadza się. „Nie wydamy ci za to *Ruby*. Jest właściwie jedną z Hardiech”.
ru: «Это просто две двери, — соглашается он. — Мы не отдадим тебе Руби за две двери — она почти Харди».
