Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000004000145B6
source: Just me, huh? Wow. Well... Good luck!
cs: Jen já, co? Páni. No... Hodně štěstí!
de: Nur ich, hm? Wow. Tja … Dann mal viel Glück!
es: Estoy solo yo, ¿eh? Vuaya. Bueno... ¡Buena suerte!
fr: Y a que moi, hein ? Ouah. Eh bien... Bonne chance !
pl: Nikt poza mną, co? O rany. No cóż... Powodzenia!
ru: Я тут один, выходит? Поди ж ты. Ну что ж... удачи!

# Dialogue Text/0x0100003700000ADF
source: "That's sad, man -- but why are you squinting like that?" The tattooed man leans closer. "Looks to me like he's about to get aggressive."
cs: "To je smutný, člověče - ale proč tak mžouráš?" Potetovaný muž se nakloní blíž. "Připadá mi, že se chystá být agresivní."
de: „Das ist traurig, Mann, aber warum schielen Sie ihn so an?“ Der tätowierte Mann beugt sich nach vorn. „Für mich sieht das so aus, als würde er gleich aggressiv werden.“
es: "Qué pena, tío... ¿pero por qué me miras así?". El tatuado se inclina hacia ti. "Me da a mí que se va a poner gallito".
fr: « C’est triste, mec. Mais pourquoi loucher comme ça ? » Le tatoué se penche en avant. « J’ai l’impression qu’il s’apprête à mordre. »
pl: „To smutne, chłopie. Ale co ty tak mrużysz te oczy?” – mówi facet z tatuażami i nachyla się bliżej. „Zdaje się, że zaraz odpali agresora”.
ru: «Печально — но чё ты так щуришься-то? — Татуированный мужчина наклоняется ближе. — По-моему, он сейчас полезет в драку».

# Dialogue Text/0x0100003700000B04
source: You should say: I need to kill myself and it's all over!
cs: Měl bys říct: Musím se zabít a bude po všem!
de: Du solltest sagen: Ich muss Selbstmord begehen. Dann ist alles vorbei!
es: Deberías decir: '¡Tan solo he de matarte y todo acabará!'.
fr: Vous devriez dire : je dois me flinguer, et tout sera fini !
pl: Powinieneś powiedzieć: Muszę się zabić i będzie po wszystkim!
ru: Скажи: «Мне надо себя убить, и тогда всё закончится!»

# Dialogue Text/0x010000780001089D
source: "She's right. I won't."
cs: "Má pravdu. Nepřestanu."
de: „Sie hat recht. Das werde ich nicht.“
es: "Tiene razón. No lo haré".
fr: « Elle a raison. Je m’arrêterai pas. »
pl: „Ma rację. Nie odpuszczę”.
ru: «Она была права. Не остановлюсь».

# Dialogue Text/0x010000820001CBB7
source: Titus's gaze meets yours: "Yeah, so...?"
cs: Titův pohled se setká s tvým: "Jo, takže...?"
de: Titus’ Blick trifft deinen. „Ja, und …?“
es: La mirada de Titus se encuentra con la tuya: "¿Y?".
fr: Titus accroche votre regard : « Ouais, et donc... ? »
pl: Spojrzenie Titusa spotyka się z twoim: „Taa, no i...?”
ru: Тит встречается с тобой глазами. «Ага. И?..»

# Dialogue Text/0x010000820001CC7B
source: "Ruby could have gone up -- shot him -- come down -- all under seven minutes."
cs: "Ruby mohla vyjet nahoru - zastřelit ho - sjet dolů - a to všechno do sedmi minut."
de: „Ruby könnte hochgegangen sein, ihn erschossen haben und wieder runtergekommen sein – alles in unter sieben Minuten.“
es: "Ruby pudo subir, dispararle y volver a bajar; todo en menos de siete minutos".
fr: « Ruby aurait pu monter, le tuer et redescendre, tout ça en moins de sept minutes. »
pl: „Ruby mogła dostać się na górę, zastrzelić go i zjechać na dół – wszystko to w niecałe siedem minut”.
ru: «Руби могла подняться — застрелить его — спуститься — и все это меньше чем за семь минут».

# Dialogue Text/0x010000820001CD66
source: "But she didn't! She would *never* do that." The blond man looks around. "Why aren't more of you defending her? This is fucking stupid, Titus."
cs: "Ale ona to neudělala! To by *nikdy* neudělala." Blonďák se rozhlédne. "Proč se jí nezastane víc z vás? Tohle je kurevská blbost, Tite."
de: „Aber das hat sie nicht! So was würde sie <i>nie</i> machen.“ Der Blonde sieht sich um. „Warum verteidigt ihr sie nicht? Verdammt, Titus, das ist einfach nur dumm.“
es: "¡No nos ha utilizado! *Jamás* lo haría". El hombre rubio mira a su alrededor. "¿Por qué no la estáis defendiendo? Esto es una puta gilipollez, Titus".
fr: « Mais elle l’a pas fait ! Elle ferait *jamais* une chose pareille. » Le blondinet regarde autour de lui. « Pourquoi vous êtes si peu nombreux à prendre sa défense ? Putain, c’est ridicule, Titus. »
pl: „Ale to nie ona! Ona *nigdy* by tego nie zrobiła” – blondyn rozgląda się wokoło. „Dlaczego jej nie bronicie? To jakaś pieprzona głupota, Titus”.
ru: «Но это не так! Она бы *никогда* так не сделала! — Блондин осматривается. — Почему остальные-то ее не защищают? Это тупость какая-то, Тит».

# Dialogue Text/0x010000820001CDA0
source: "I didn't say I'd *prove* she had the murder weapon -- just that we need to find her." (Move on.)
cs: "Neřekl jsem, že dokážu, že měla vražednou zbraň - jen že ji musíme najít." (Pokračuj.)
de: „Ich habe nie von einem <i>Beweis</i> gesprochen, dass sie die Mordwaffe hatte, nur davon, dass wir sie finden müssen.“ (Du fährst fort.)
es: "Yo no dije que *demostraría* que ella tenía el arma del crimen; solo que tenemos que encontrarla". (Seguir adelante).
fr: « Je n’ai pas dit que j’allais *prouver* qu’elle détenait l’arme du crime – mais uniquement que nous avions besoin de la trouver. » (Poursuivre.)
pl: „Nie powiedziałem, że *udowodnię*, że miała broń, która posłużyła w zabójstwie, tylko że musimy ją znaleźć”. (Przejdź dalej).
ru: «Я не обещал *доказать*, что у нее было орудие убийства. Только что нам надо ее найти». (Сменить тему.)

# Dialogue Text/0x010000820001CE7D
source: "No -- but that doesn't prove anything."
cs: "Ne - ale to nic nedokazuje."
de: „Nein, aber das beweist überhaupt nichts.“
es: "No... pero eso no prueba nada".
fr: « Non – mais ça prouve que dalle. »
pl: „Nie. Ale to niczego nie dowodzi”.
ru: «Нет — но это ничего не доказывает».

# Dialogue Text/0x010000820001D039
source: "And even then -- a route doesn't put that bullet in the merc's head. A gun does that. And Ruby doesn't carry one."
cs: "A i kdyby - cesta tu kulku do žoldákovy hlavy nevrazí. To udělá bouchačka. A Ruby žádnou nenosí."
de: „Und selbst wenn, ein Weg nach oben bringt dem Söldner keine Kugel im Kopf ein. Das übernimmt eine Schusswaffe, und Ruby trägt keine bei sich.“
es: "Y aun así, una ruta no le mete esa bala en la cabeza al mercenario. Eso lo hace un arma. Arma que Ruby no posee".
fr: « Quoi qu’il en soit, un chemin ne loge pas une balle dans le crâne du mercenaire. C’est un flingue qu’il faut, pour ça. Et Ruby n’en porte pas. »
pl: „A nawet jeśli, to przejście nie umieściło kulki we łbie najemnika. Użyto do tego spluwy. A Ruby nie ma spluwy”.
ru: «А все-таки маршрут — это еще не пуля в голове наемника. Пуля туда попадает из пушки. А Руби не носит оружие».

# Dialogue Text/0x010000820001D03F
source: Is it? It *proves* there are things about the Whirling-in-Rags that he doesn't know. He *must* see that.
cs: Je to tak? *Dokazuje* to, že jsou věci, které o Cárech neví. *Musí* to vidět.
de: Ach ja? Es <i>beweist</i>, dass es im Whirling-in-Rags Dinge gibt, von denen er nichts weiß. Das <i>muss</i> er einsehen.
es: ¿Lo es? Eso *prueba* que hay cosas sobre el Whirling-in-Rags que aún no sabe. Tiene que *verlo*.
fr: Vraiment ? Cela *prouve* qu’il ne connaît pas le Whirling-in-Rags comme le creux de sa main. Il *doit* bien le voir.
pl: Czyżby? To *dowód*, że są w Whirling-in-Rags rzeczy, o których nie wie. *Musi* to dostrzegać.
ru: Ой ли? Это *доказывает*, что Тит не всё знает о «Танцах в тряпье». Он не мог это не заметить.

# Dialogue Text/0x010000820001D08C
source: "This was merely a thought exercise. He did not lose his gun. Let's move on."
cs: "Tohle bylo jen takové myšlenkové cvičení. Zbraň neztratil. Pojďme dál."
de: „Das war bloß ein Gedankenexperiment. Er hat seinen Revolver nicht verloren. Machen wir weiter.“
es: "No era más que un ejercicio mental. No ha perdido su arma. Prosigamos".
fr: « Simple gymnastique intellectuelle. Il n’a pas perdu son arme. Poursuivons. »
pl: „To był tylko myślowy eksperyment. On nie zgubił swojej broni. Kontynuujmy”.
ru: «Это был лишь мысленный эксперимент. Он не утерял свой пистолет. Сменим тему».

# Dialogue Text/0x010000820001D2B7
source: Wait, did he say you don't have *big guns*?
cs: Počkat, neřekl, že nemáte *pořádné zbraně*?
de: Sekunde, hat er gerade gesagt, dass ihr keine <i>großen Wummen</i> habt?
es: Espera. ¿Acaba de decir que no tienes *armas grandes*?
fr: Une seconde, il vient de dire que tu ne possèdes pas *d’artillerie lourde* ?
pl: Zaraz, czy on powiedział, że nie macie *dużych spluw*?
ru: Стоп, он сейчас сказал, что у вас нет *больших пушек*?

# Dialogue Text/0x010000820001D2D3
source: "Why?" He shakes his head. "This doesn't make sense. It's damn *interesting*, but it doesn't fit well and you know it."
cs: "Proč?" Zavrtí hlavou. "To nedává smysl. Je to zatraceně *zajímavý*, ale moc dobře to nesedí a ty to víš."
de: „Warum?“ Er schüttelt den Kopf. „Das wäre doch unsinnig. Hört sich alles verdammt <i>spannend</i> an, aber es passt nicht sehr gut zusammen, und das wissen Sie.“
es: "¿Por qué?". Sacude la cabeza. "No tiene sentido. Es jodidamente *interesante*, pero no encaja del todo y lo sabes".
fr: « Pourquoi ? (Il secoue la tête.) Ça n’a aucun sens. C’est intéressant, mais ça ne colle pas et vous le savez. »
pl: „Po co?” – kręci głową. „To nie ma sensu. Cholernie *interesujące*, ale nie klei się za bardzo i dobrze o tym wiesz”.
ru: «Зачем? — Он мотает головой. — Бред же. Очень *любопытная* находка, но она не вяжется с ситуацией, и ты это знаешь».

# Dialogue Text/0x010000820001D3A8
source: "Just because it's rare doesn't mean you can't get it."
cs: "To, že je vzácná, neznamená, že ji nemůžeš získat."
de: „Nur weil etwas selten ist, bedeutet das nicht, dass man es nicht bekommen kann.“
es: "Que sea un arma difícil de conseguir no significa que no se agenciase una".
fr: « C’est pas parce que c’est rare qu’on peut pas mettre la main dessus. »
pl: „To, że coś jest rzadkie, nie znaczy, że niedostępne”.
ru: «Если оно редкое, это не значит, что его невозможно достать».

# Dialogue Text/0x010000820001D4CE
source: "Fine, Titus -- I'm not getting into it, if it touches on your precious business."
cs: "Fajn, Tite – Nebudu se do toho plést, pokud se to týká tvého vzácného byznysu."
de: „In Ordnung, Titus. Wenn es Ihre kostbaren Geschäfte betrifft, werde ich nicht weiter darauf eingehen.“
es: "Vale, Titus. No hablaré de nada que tenga que ver con tu querido negocio".
fr: « Très bien, Titus – je ne m’aventure plus sur ce terrain, si ça touche à votre précieux business. »
pl: „Dobra, Titus. Nie poruszam tego tematu, skoro dotyczy on waszych jakże istotnych interesów”.
ru: «Ладно, Тит, не полезу в твой бесценный бизнес».

# Dialogue Text/0x010000820001D504
source: He's angry because he knows you're right. What he's saying only confirms your theory.
cs: Zlobí se, protože ví, že máš pravdu. To, co říká, jen potvrzuje tvou teorii.
de: Er ist wütend, weil er weiß, dass du recht hast. Seine Ausführungen bestätigen deine Theorie nur.
es: Está mosqueado porque sabe que llevas razón. Su declaración confirma tu teoría.
fr: Il est furieux car il sait que tu as raison. Ce qu’il dit ne fait que confirmer ta théorie.
pl: Złości się, bo wie, że masz rację. To, co mówi, potwierdza tylko twoją hipotezę.
ru: Он злится, потому что знает, что ты прав. Его слова только подтверждают твою гипотезу.

# Dialogue Text/0x010000820001D97E
source: "Fucking hell..." The tattooed man shakes his head. "Titus, did he just..."
cs: "Zkurvený peklo..." Potetovaný muž zavrtí hlavou. "Tite, on právě..."
de: „Verdammte Scheiße …“ Der tätowierte Mann schüttelt den Kopf. „Titus, hat er gerade …“
es: "Puta mierda...". El tatuado sacude la cabeza. "Titus... ¿Acaba de...?".
fr: « Putain de merde... (Le tatoué secoue la tête.) Titus, est-ce qu’il a... »
pl: „Jasny chuj...” – facet z tatuażami kręci głową. „Titus, czy on właśnie...”
ru: «Еб твою мать... — качает головой татуированный мужчина. — Тит, он что, сейчас...»

# Dialogue Text/0x010000820001D9A5
source: "Don't forget the *funny* tie too."
cs: "Nezapomeň taky na tu *srandovní* kravatu."
de: „Und vergessen Sie die <i>komische</i> Krawatte nicht.“
es: "No te vayas a olvidar de la corbata *pintoresca*".
fr: « N’oubliez pas non plus la cravate *fantaisie*. »
pl: „Nie zapominaj o *śmiesznym* krawacie”.
ru: «И не забывай *потешный* галстук».

# Dialogue Text/0x010000820001D9E9
source: "You said it would be nice to have a ballistics lab. Use ours -- turn this into a real police force."
cs: "Říkal jsi, že by bylo dobré mít balistickou laboratoř. Využijte tu naši - udělejte z tohohle skutečnou policejní sílu."
de: „Sie haben gesagt, es wäre schön, ein Ballistiklabor zu haben. Nutzen Sie unseres; machen Sie hieraus eine echte Polizeieinheit.“
es: "Dijiste que estaría bien tener un laboratorio balístico. Usa el nuestro. Convierte esto en un cuerpo de policía".
fr: « Vous aviez dit que ça serait super d’avoir un labo de balistique. Servez-vous du nôtre – faites-en une vraie force de police. »
pl: „Mówiłeś, że miło by było mieć laboratorium balistyczne. Używajcie naszego. Zróbmy z was prawdziwe siły porządkowe”.
ru: «Ты говорил, что не отказался бы от настоящей баллистической лаборатории. Используй нашу — преврати свою команду в настоящую полицию».

# Dialogue Text/0x010000820001DB3D
source: And he still isn't. People aren't afraid of good cops in the way Ruby was afraid of you, he thinks, then turns back to his men.
cs: A stále si není. Lidé se nebojí dobrých policajtů tak, jako se Ruby bála tebe, pomyslí si a otočí se ke svým mužům.
de: Und er ist trotzdem keiner. Er denkt sich: Vor guten Polizisten haben die Leute nicht so eine Angst, wie Ruby vor dir hatte. Dann widmet er sich wieder seinen Männern.
es: Y todavía no lo está del todo. 'La gente no teme a los polis como Ruby te teme a ti', piensa antes de volverse hacia sus hombres.
fr: Et il n’en est toujours pas sûr. Les gens ne redoutent pas les bons flics comme Ruby te redoutait. Voilà ce qu’il pense avant de se retourner vers ses hommes.
pl: I wciąż nie jest. Ludzie nie boją się dobrych gliniarzy tak, jak Ruby bała się ciebie – myśli. Po chwili odwraca się do swoich ludzi.
ru: И по-прежнему не уверен. Люди не боятся копов так, как Руби боялась тебя, думает он, а потом отворачивается к своим людям.

# Dialogue Text/0x0100008F00003948
source: (Whisper) "Kim, you've had long enough to come up with a theory. What'cha got?"
cs: (Zašeptej) "Kime, měl jste dost času na to, abyste přišel s nějakou teorií. Co máte?"
de: (Du flüsterst.) „Kim, Sie hatten lange genug Zeit, um sich eine Theorie einfallen zu lassen. Was haben Sie?“
es: (Susurrar). "Kim, has tenido tiempo de sobra para elucubrar una teoría. ¿Qué tienes?".
fr: (Chuchoter.) « Kim, vous avez eu tout le temps de trouver une théorie. Vous me mettez au parfum ? »
pl: (Szepnij). „Kim, miałeś sporo czasu, żeby stworzyć jakąś teorię. Jak poszło?”
ru: (Шепотом) «Ким, у тебя была куча времени сформировать гипотезу. Жги!»

# Dialogue Text/0x0100000400014678
source: "The elevator is on the *outer wall* of the building. It's an old dumbwaiter -- used for moving pinball machines up and down from the workshop."
cs: "Výtah je na *vnější stěně* budovy. Je to starý výtah - používal se k přemisťování pinballových automatů z dílny nahoru a dolů."
de: „Der Aufzug ist an der <i>Außenwand</i> des Gebäudes. Es ist ein alter Speiseaufzug, mit dem Flipperautomaten in die Werkstatt transportiert wurden.“
es: "El ascensor está *por fuera* del edificio. Es un montacargas. Se empleaba para subir y bajar máquinas de pinball del taller".
fr: « L’ascenseur se situe sur le *mur extérieur* du bâtiment. C’est un vieux monte-charge, utilisé pour faire descendre les flippers depuis l’atelier. »
pl: „Winda znajduje się *na zewnętrznej ścianie* budynku. To stara winda kuchenna – używana do przewożenia automatów do pinballa z i do warsztatu”.
ru: «Лифт находится *на внешней стене* здания. Это старый подъемник. Его использовали для транспортировки пинбольных автоматов в мастерскую и обратно».

# Dialogue Text/0x010000040001467F
source: The big guy takes a long, considered gulp of beer. "And? How does she come into it?"
cs: Velký muž se dlouze a rozvážně napije piva. "A? Jak k do toho zapadá ona?"
de: Der große Kerl nimmt einen langen, wohlüberlegten Schluck Bier. „Und? Was hat das mit ihr zu tun?“
es: El hombretón le da un trago largo y meditado a la cerveza. "¿Y? ¿Cómo llegó ella hasta allí?".
fr: Le grand gaillard prend le temps d’avaler une longue gorgée de bière. « Et ? Quel rapport avec elle ? »
pl: Olbrzym bierze potężny, przemyślany łyk piwa. „I? Co ona ma z tym wspólnego?”
ru: Громила делает долгий, вдумчивый глоток пива. «И? При чем тут Руби?»

# Dialogue Text/0x010000060001D22E
source: "I'll start there. One more question: what does Ruby look like?"
cs: "Začnu tam. Ještě jedna otázka: jak Ruby vypadá?"
de: „Ich werde mich dort zuerst umsehen. Eine Frage noch: Wie sieht Ruby aus?“
es: "Empezaré por allí. Una pregunta más: ¿cómo la reconoceré?".
fr: « Je commencerai par là. Une dernière question : à quoi ressemble Ruby ? »
pl: „Więc tam zaczniemy. Jeszcze jedno pytanie: jak wygląda Ruby?”
ru: «Там и начну. Еще вопрос: как Руби выглядит?»

# Dialogue Text/0x0100003700000999
source: Say something. If you say something you can jolt out of the stupor. Just one sentence. Here we go...
cs: Řekni něco. Když něco řekneš, můžete se z té otupělosti probrat. Stačí jedna věta. Tak jedem...
de: Sag etwas. Wenn du etwas sagst, wachst du vielleicht aus deiner Lethargie auf. Nur einen Satz. Drei, zwei, eins …
es: Di algo. Si lo haces te desharás de este estupor. Una frase. Va, vamos...
fr: Dis quelque chose. Ça te sortirait au moins de ta rêverie. Juste une phrase. Allons-y...
pl: Powiedz coś. Jeśli coś powiesz, wyrwiesz się z tego otępienia. Wystarczy jedno zdanie. No, dawaj...
ru: Скажи что-нибудь. Это поможет тебе выйти из ступора. Достаточно одной фразы. Давай...

# Dialogue Text/0x01000037000009F5
source: "Ehm..." The lieutenant puts his hand on your shoulder. "Unless we have more business, we should..." He looks to the door.
cs: "Ehm..." Poručík ti položí ruku na rameno. "Pokud nemáme další záležitosti, měli bychom..." Podívá se ke dveřím.
de: „Ähem …“ Der Lieutenant legt dir seine Hand auf die Schulter. „Wenn es sonst nichts mehr zu besprechen gibt, sollten wir …“ Er sieht zur Tür hinüber.
es: "Eem…". El teniente te pone la mano en el hombro. "A no ser que tengamos más preguntas, deberíamos...". Mira hacia la puerta.
fr: « Je vois... » Le lieutenant pose sa main sur votre épaule. « Si vous n’avez plus de questions, nous devrions... » Il regarde en direction de la porte.
pl: „Hmm...” – porucznik kładzie dłoń na twoim ramieniu. „Jeśli to już wszystko, to powinniśmy...” – spogląda na drzwi.
ru: «Кхм... — Лейтенант кладет руку тебе на плечо. — Если мы всё сделали, то пора...» Он смотрит на дверь.

# Dialogue Text/0x0100003700000AA5
source: "Five hundred Lears and I can't remember the first line."
cs: "Pět set Learů a já si nemůžu vzpomenout na první větu."
de: „Fünfhundert Lears, und ich kann mich nicht einmal an die erste Zeile erinnern.“
es: "Quinientas lecciones y no recuerdo ni la primera línea".
fr: « Cinq-cents Lears et j’arrive pas à me rappeler un seul mot. »
pl: „Trzydzieści groszy, tylko nie płacz proszę”.
ru: «Пятьсот раз выступал, а первую строчку всё забываю».

# Dialogue Text/0x0100003700000ACD
source: "You know, I'm beginning to think this clown is squinting at me..." He looks around. "...because he wants to start something."
cs: "Víš, začínám mít pocit, že ten klaun na mě mžourá..." Rozhlédne se kolem. "...protože si chce něco začít."
de: „Also langsam fange ich an zu glauben, dass dieser Clown mich so anschielt …“ Er sieht sich um. „… weil er sich Ärger einhandeln will.“
es: "Me da que este payaso me está mirando así...", mira alrededor. "... porque quiere dar pie a algo".
fr: « Vous savez, je crois que ce clown commence à lorgner sur moi... (Il regarde autour de lui.) Parce qu’il a une idée en tête. »
pl: „Wiecie, zaczynam podejrzewać, że ten klaun tak się na mnie gapi...” – stwierdza, rozglądając się dookoła – „...bo chce mnie sprowokować”.
ru: «Знаешь, мне начинает казаться, что этот клоун на меня щурится... — оглядывается он, — ...потому что хочет тут устроить».

# Dialogue Text/0x0100003700000B12
source: He fires a nod of solidarity in your direction, as if to say: take your time. It's okay.
cs: Solidárně kývne tvým směrem, jako by říkal: nespěchej. To je v pořádku.
de: Hastig nickt er dir solidarisch zu, als wollte er sagen: Lassen Sie sich Zeit. Alles ist gut.
es: Asiente en solidaridad hacia ti, como diciendo: 'Tómese su tiempo. No pasa nada'.
fr: Il t’adresse un petit encouragement de la tête, comme pour dire : prenez votre temps. Tout va bien.
pl: Kiwa ci głową na znak solidarności, jakby mówił: nie spiesz się. W porządku.
ru: Кивок солидарности в твою сторону. Как бы говорит: не спешите. Всё в порядке.

# Dialogue Text/0x0100003700000B1E
source: You could crack Klaasje's last defences. Maybe she'll tell you something helpful?
cs: Mohl bys prolomit poslední obranu Klaasje. Možná ti řekne něco užitečného.
de: Du könntest Klaasjes letzte Verteidigungslinie durchbrechen. Vielleicht erzählt sie dir ja etwas Nützliches?
es: Podrías acabar con las defensas de Klaasje. Igual sacas algo en claro.
fr: Tu pourrais abattre les dernières défenses de Klaasje. Peut-être qu’elle t’apprendra quelque chose d’utile ?
pl: Mógłbyś próbować złamać resztki oporu Klaasje. Może powie ci coś przydatnego?
ru: Можно добить оборону Клаасье. Авось скажет что полезное?

# Dialogue Text/0x0100004000003104
source: Hey! Lost gun right here! Lost and found!
cs: Hej! Ztracená zbraň je přímo tady! Ztracená a nalezená!
de: Hey! Der verschwundene Revolver ist gleich hier! Schon gefunden!
es: ¡Eh! ¡Aquí la pistola extraviada! ¡Extraviada y recuperada!
fr: Hé ! Le flingue perdu, juste ici ! Perdu et retrouvé !
pl: Hej! Zaginiona broń! Zgubiono-znaleziono!
ru: Эй! Вот она, пушка! Нашел уже!

# Dialogue Text/0x010000820001C768
source: It's the kind of chin-rubbing men -- often leaders -- do when they think of *punishment*.
cs: Je to typ bradu si mnoucího muže - obvykle vůdce - mnou si bradu, když přemýšlejí o *trestu*.
de: So reiben sich Leute – zumeist Anführer – oft am Kinn, wenn sie an eine <i>Bestrafung</i> denken.
es: Es la típica forma de frotarse la barbilla que tienen los hombres (normalmente los líderes) cuando piensan en *castigar*.
fr: C’est ainsi que les hommes – souvent les chefs – se frottent le menton lorsqu’ils songent à une *punition*.
pl: To ten rodzaj pocierania brody, który pocieracze bród, często przywódcy, wykonują, kiedy myślą o *karze*.
ru: Мужчины — особенно лидеры, главари и так далее — трут так подбородок, когда размышляют о *наказании*.

# Dialogue Text/0x010000820001C7CC
source: "Why are you so sure Ruby *didn't* off him?"
cs: "Proč jsi si tak jistý, že ho Ruby nezabila?"
de: „Warum sind Sie sich so sicher, dass Ruby ihn nicht <i>umgelegt</i> hat?“
es: "¿Por qué estás tan seguro de que Ruby *no* se lo cargó?".
fr: « Pourquoi êtes-vous si sûr que Ruby ne l’a *pas* tué ? »
pl: „Skąd ta pewność, że Ruby go *nie* załatwiła?”
ru: «А почему вы так уверены, что Руби сама его и не прикончила?»

# Dialogue Text/0x010000820001CA10
source: He thinks for a moment, then nods and says : "Good news is -- I'm still listening."
cs: Chvíli přemýšlí, pak přikývne a řekne: "Dobrá zpráva je, že pořád poslouchám."
de: Er denkt kurz nach, nickt dann und sagt: „Die gute Nachricht ist, ich höre noch zu.“
es: Reflexiona por un momento, luego asiente y dice: "La parte buena es que te sigo escuchando".
fr: Il réfléchit un instant, puis hoche la tête et dit : « La bonne nouvelle – c’est que j’écoute toujours. »
pl: Zastanawia się przez chwilę, po czym kiwa głową i mówi: „Dobre wieści – wciąż cię słucham”.
ru: Он ненадолго задумывается, потом кивает: «Хорошая новость — я все еще тебя слушаю».
