Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000400014735
source: "Which is why she didn't! This is fucking stupid, Titus. This and the queer thing, all of it!" The blond man waves his beer around. "Why aren't more of you defending her? This is fucking stupid, Titus."
cs: "Proto to neudělala! Tohle je kurva blbost, Tite. Tohle i ta cáklá věc, všechno!" Blonďák kolem sebe mává pivem. "Proč se jí nezastává víc z vás? Tohle je kurva blbost, Tite."
de: „Deswegen steht das auch außer Frage! Verdammt, Titus, das ist bescheuert. Das und die Homosache, alles!“ Der Blonde gestikuliert mit seinem Bier herum. „Warum verteidigt ihr sie nicht? Verdammt, Titus, das ist einfach nur dumm.“
es: "¡Razón por la que no lo hizo! Esto es una puta gilipollez, Titus. Esto y la movida de que es lesbiana, ¡todo!". El rubio mira alrededor. "¿Por qué no la defendéis? Puta mierda, Titus".
fr: « C’est pourquoi elle l’a pas fait ! C’est n’importe quoi, Titus. Ça, cette histoire de lesbienne et tout le reste ! » Le blondinet regarde autour de lui. « Pourquoi vous êtes si peu nombreux à prendre sa défense ? Putain, c’est ridicule, Titus. »
pl: „I właśnie dlatego ona tego nie zrobiła! To jakaś pieprzona głupota, Titus. To i ta gadka, o byciu homo – i wszystko!” – blondyn wymachuje swoim piwem. „Dlaczego jej nie bronicie? To jakaś pieprzona głupota, Titus”.
ru: «И вот поэтому она так и не делала! Тит, это какая-то хуйня. Это, и что не натуралка, и вообще! — Блондин размахивает пивом. — Почему остальные-то ее не защищают? Это тупость какая-то, Тит».

# Dialogue Text/0x010000060001521E
source: This guy barely understands what he's talking about.
cs: Ten chlap sotva rozumí tomu, o čem mluví.
de: Dieser Typ weiß nicht so recht, wovon er redet.
es: Este tío apenas entiende de qué está hablando.
fr: Ce type sait à peine de quoi il parle.
pl: Facet ledwo rozumie, co sam mówi.
ru: Он едва понимает, о чем говорит.

# Dialogue Text/0x0100003700000982
source: No, no! He needs to say: "Five hundred Lears and I can't remember the first line!"
de: Nein, nein! Er muss sagen: „Fünfhundert Lears, und ich kann mich nicht einmal an die erste Zeile erinnern!“
es: ¡No, no! Tiene que decir: '¡Quinientas lecciones y no recuerdo ni la primera frase!'.
fr: Nul besoin ! Dites : « Cinq-cents Lears et j’arrive pas à me rappeler un seul mot !!! »
pl: Nie, nie! Musi powiedzieć: „Trzydzieści groszy, tylko nie płacz proszę!”
ru: Нет-нет! Ему нужно сказать: «Пятьсот раз выступал, а первую строчку всё забываю!»

# Dialogue Text/0x0100003700000993
source: His wife left him. He needs to kill himself -- make her sorry she did.
cs: Jeho žena ho opustila. Musí se zabít - aby toho litovala.
de: Seine Frau hat ihn verlassen. Er muss Selbstmord begehen, damit sie sich schuldig fühlt.
es: Su mujer le ha dejado. Tiene que darse matarile. Que ella se arrepienta por lo que hizo.
fr: Sa femme l’a largué. Il lui faut se suicider – afin de la faire culpabiliser.
pl: Zostawiła go żona. Musi się zabić. Niech pożałuje, że to zrobiła.
ru: От него ушла жена. Ему нужно покончить с собой — чтоб она пожалела.

# Dialogue Text/0x0100003700000A7A
source: Also, you should say: I need to kill myself and it's all over!
de: Außerdem solltest du sagen: Ich muss Selbstmord begehen. Dann ist alles vorbei!
es: También podrías decir: ¡necesito acabar con mi vida y terminar con esto!
fr: Vous devriez également dire : je dois me flinguer, et tout sera fini !
pl: Powinieneś też powiedzieć: Muszę się zabić i będzie po wszystkim!
ru: И скажи: «Мне надо себя убить, и тогда всё закончится!»

# Dialogue Text/0x0100003700000AC2
source: "Nah boss, he's just mentally handicapped. I've seen them do that."
de: „Näh, Boss, er ist nur geistig behindert. Typisches Verhalten, habe ich schon mal gesehen.“
es: "Qué va, jefe; es cortito, eso es todo. Ya le he visto hacerlo antes".
fr: « Non, patron, il a juste pas toute sa tête. »
pl: „Nie, szefie, jest po prostu ograniczony umysłowo. Widziałem już, jak robią takie rzeczy”.
ru: «Да не, босс, он просто умственно неполноценный. Я видел, у них такое бывает».

# Dialogue Text/0x010000820001C7F7
source: "Because she was here *all night*. With us."
cs: "Protože byla *celou noc* tady. S náma."
de: „Weil sie <i>die ganze Nacht</i> hier war. Bei uns.“
es: "Porque estuvo aquí *toda la noche*. Con nosotros".
fr: « Parce qu’elle a passé *toute la nuit* ici. Avec nous. »
pl: „Ponieważ była tu *całą noc*. Z nami”.
ru: «Потому что она всю ночь была здесь. С нами».

# Dialogue Text/0x010000820001C894
source: "How...?" He looks sincerely curious.
cs: "Kudy...?" Vypadá upřímně zvědavě.
de: „Wie …?“ Jetzt hast du wohl seine Neugier geweckt.
es: "¿Cómo...?". Dice con verdadera curiosidad.
fr: « Comment... ? » Sa curiosité semble sincère.
pl: „Jak...?” – wygląda na szczerze zaciekawionego.
ru: «Как?..» Он смотрит с искренним любопытством.

# Dialogue Text/0x010000820001C994
source: "She didn't go out for fresh air -- for one smoke?"
cs: "Nešla na čerstvý vzduch - zakouřit sí?"
de: „Sie ist nicht rausgegangen, um frische Luft zu schnappen? Oder um eine zu rauchen?“
es: "¿No salió ni siquiera a tomar el aire? ¿Ni a fumar?".
fr: « Elle n’est pas sortie prendre l’air – pour s’en griller une, peut-être ? »
pl: „Nie wyszła zaczerpnąć świeżego powietrza? Albo zapalić?”
ru: «И ни разу не выходила подышать? Выкурить сигаретку?»

# Dialogue Text/0x010000820001CA6F
source: "If that's the case then it's not right." He looks at Titus, then Alain. "But it's not the case -- right?"
de: „Wenn das passiert, dann ist das nicht okay.“ Er sieht erst Titus an, dann Alain. „Aber es ist nicht passiert, oder?“
es: "Si es así, entonces no está bien". Mira a Titus, luego a Alain. "Pero no es el caso, ¿no?".
fr: « Si c’est le cas, ça craint. (Il regarde Titus, puis Alain.) Mais, c’est pas le cas – si ? »
pl: „Jeśli tak jest, to nie w porządku” – spogląda na Titusa, potem na Alaina. „Ale tak nie jest. Prawda?”
ru: «Если так — то это неправильно. — Он смотрит на Тита, потом на Алена. — Но это ж не так — верно?»

# Dialogue Text/0x010000820001CA75
source: There *are* many pieces that fit together that way, Eugene. Face it.
de: Es gibt <i>viele</i> Hinweise, die in diese Richtung deuten, Eugene. Mach dir nichts vor.
es: De esta manera *encajan* un montón de cosas, Eugene. Admítelo.
fr: Tous les éléments *abondent* en ce sens, Eugène. Fais-toi une raison.
pl: Jest *wiele* kawałków układanki, które w taki sposób do siebie pasują, Eugene. Pogódź się z tym.
ru: Но так многие кусочки мозаики складываются — согласись, Эжен.

# Dialogue Text/0x010000820001CAAF
source: "Alright, she took a fucking leak, okay? For one moment. *Maybe* went out too. She has a complex operation to run from her lorry." He points to the intersection. "She's a busy girl -- always has been."
cs: "Dobře - šla si kurva odskočit, jasný? Na chvilku. *Možná* si taky odskočila ven. Má na starost složitou operaci, kterou musí řídit ze svýho náklaďáku." Ukáže na křižovatku. "Je to zaneprázdněná holka - vždycky byla."
de: „Schon gut, sie ist auch mal pissen gegangen, okay? Nur kurz. <i>Vielleicht</i> war sie auch mal draußen. Sie hat von ihrem Lastwagen aus eine komplexe Unternehmung laufen.“ Er zeigt auf die Kreuzung. „Sie ist ein vielbeschäftigtes Mädel – war sie schon immer.“
es: "Bueno, echó una meada, ¿vale? Fue un segundo. *Puede* que saliera. Dirige una compleja operación desde su camión". Señala el cruce. "Es una chica ocupada; siempre lo ha sido".
fr: « D’accord, elle est partie pisser, OK ? Un court instant. *Peut-être* bien qu’elle est sortie aussi. Elle avait une opération délicate à mener depuis son camion. (Il désigne le croisement.) C’est une nana occupée, comme d’habitude. »
pl: „Dobra, poszła się odlać, okej? Na chwilę. *Może* wyszła też na zewnątrz. Zarządza ze swojej ciężarówki skomplikowaną operacją” – wskazuje skrzyżowanie. „Dziewczyna jest zapracowana – zawsze była”.
ru: «Ну ладно, отходила она поссать, отходила! На минутку. Может, выходила и наружу. Она ведет из фуры масштабную операцию. — Он указывает на перекресток. — Она всегда девка деловая была».

# Dialogue Text/0x010000820001CAF4
source: "I also found footprints upstairs in the old workshop."
cs: "Našel jsem také stopy, nahoře ve staré dílně."
de: „Außerdem habe ich oben in der alten Werkstatt Fußabdrücke gefunden.“
es: "También encontré huellas de pisadas arriba, en el viejo taller".
fr: « J’ai aussi relevé des empreintes de pas à l’étage, dans le vieil atelier. »
pl: „Znalazłem też na górze, w starym warsztacie, ślady stóp”.
ru: «Еще я нашел наверху, в старой мастерской, следы».

# Dialogue Text/0x010000820001CB2A
source: All right. We're in, we got Ruby unaccounted for some time during the window. This was crucial. Now let's place her on that roof.
cs: Dobře. Jsme uvnitř, Ruby tu během inkriminované doby nejaký čas není. Tohle bylo klíčové. Teď ji dostamene na tu střechu.
de: Alles klar. Wir sind einen Schritt weiter. Wir wissen, dass Ruby während des Zeitfensters eine Weile nicht anwesend war. Eine wichtige Information. Bringen wir sie jetzt mit dem Dach in Verbindung.
es: Vale, bien. Tenemos a Ruby desaparecida durante un pequeño lapso de tiempo. Esto es crucial. Ahora coloquémosla en la azotea.
fr: Bien. Nous y voilà, nous perdons donc toute trace de Ruby durant quelques instants au cours de laps de temps. C’est crucial. À présent, plaçons-la sur le toit.
pl: Dobra. Mamy to, wiemy, że Ruby nie było z nimi przez chwilę w czasie morderstwa. To było najważniejsze. Teraz umieśćmy ją jakoś na tym dachu.
ru: Хорошо. Первый крючок зацепился — в период вокруг убийства был момент, когда никто не знал, где находится Руби. Это ключевой момент. Теперь давай поместим ее на крышу.

# Dialogue Text/0x010000820001CB4D
source: "I did! I knew it! That's why she didn't fuck me at Fatty's birthday party."
cs: "Jasně! Věděl jsem to! Proto se mnou na oslavě Tlusťochových narozenin nešukala."
de: „Ja, ich wusste es! Deswegen hat sie mich auf der Geburtstagsfeier vom Fettsack nicht gefickt.“
es: "¡Yo sí! ¡Sí lo sabía! Por eso no follamos en el cumpleaños del gordo".
fr: « Je le savais ! C’est pour ça qu’elle a pas baisé avec moi à l’anniversaire du gros lard. »
pl: „Wiedziałem! Ja! To dlatego nie przeleciała mnie na urodzinach Grubego”.
ru: «Я знал! Я так и знал! Вот почему она не дала мне на днюхе жиробаса!»

# Dialogue Text/0x010000820001CB53
source: "C'mon Glen, she likes Monica's titties more than *you* do." The Mesque smiles. "Everyone knows which way the wind blows there."
cs: "No tak, Glene, Moničiny kozy se jí líběj víc než tobě." Meskan se usměje. "Každej ví, odkud vítr vane."
de: „Komm schon, Glen. Sie mag Monicas Titten mehr als <i>du</i>.“ Der Mesque lächelt. „Alle hier wissen, woher der Wind weht.“
es: "Venga, Glen, si le gustan más las tetas de Mónica que *a ti*". El mesque sonríe. "Todo el mundo sabe de qué pie cojea".
fr: « Allons, Glen, elle kiffe les nibards de Monica encore plus que toi. (Le Mesque sourit.) On sait tous ce qu’elle aime se mettre sous la dent. »
pl: „Daj spokój, Glen, cycki Moniki jarają ją bardziej niż *ciebie*” – uśmiecha się Mesk. „Wszyscy wiedzą, o co tutaj chodzi”.
ru: «Хорош, Глен. Ей сиськи Моники нравятся больше, чем *тебе*. — Мескиец улыбается. — Тут все чуют, куда ветер дует».

# Dialogue Text/0x010000820001CB99
source: "*If* it's true." He looks at Shanky, then Titus. "But it's not -- right?"
cs: "*Pokud* je to pravda." Podívá se na Křiváka a pak na Tita. "Ale není - že?"
de: „<i>Wenn</i> das stimmt.“ Er sieht erst Shanky an, dann Titus. „Aber es stimmt nicht, oder?“
es: "*Si* es que es cierto". Mira a Shanky, después a Titus. "Pero no lo es, ¿no?".
fr: « *Si* c’est vrai. » Il dévisage Shanky, puis Titus. « Mais ça l’est pas, hein ? »
pl: „*O ile* to prawda” – spogląda na Kosiora, a potem na Titusa. „Ale tak nie jest. Prawda?”
ru: «*Если* это правда. — Он смотрит на Мутного, потом на Тита. — Но ведь нет же — так?»

# Dialogue Text/0x010000820001CDA7
source: "Like fuck she was!"
de: „Einen Scheiß hat sie!“
es: "¡Y una polla como una olla!".
fr: « Jamais de la vie ! »
pl: „Takiego chuja!”
ru: «Да нихуя подобного!»

# Dialogue Text/0x010000820001CEC1
source: "We've only been drinking here for, what? *Six years*?" He looks around. "How much *do* we know?"
de: „Wir trinken hier ja nur schon seit … wann? <i>Sechs Jahren</i>?“ Er sieht sich um. „Was wissen <i>wir</i> schon?“
es: "Llevamos emborrachándonos aquí, qué... ¿*seis años*?". Mira a su alrededor. "¿*Qué* vamos a saber nosotros?".
fr: « Ça fait combien de temps qu’on vient picoler ici ? *Six ans* ? (Il observe les alentours.) Si on connaît *bien* cet endroit ? »
pl: „Pijemy tu tylko od... Ile to już? *Sześciu lat*?” – rozgląda się. „Ile możemy *wiedzieć*?”
ru: «Мы тут сколько бухаем-то? Годков *шесть* всего? — он крутит головой. — А как много мы знаем, пацаны?»

# Dialogue Text/0x010000820001CEFB
source: "Nah. The only way up there is through Klaasje's room."
de: „Näh. Der einzige Weg dort rauf führt durch Klaasjes Zimmer.“
es: "Nah. La única forma de subir ahí es por la habitación de Klaasje".
fr: « Non. Le seul moyen d’arriver là-haut, c’est de passer par la chambre de Klaasje. »
pl: „Nie. Jedyna droga na górę prowadzi przez pokój Klaasje”.
ru: «Не. Туда можно пройти только через номер Клаасье».

# Dialogue Text/0x010000820001CF31
source: "There were prints there -- with horizontal lines."
cs: "Byly tam otisky - s vodorovnými čarami."
de: „Dort waren Spuren – mit horizontalen Linien.“
es: "Había unas huellas con líneas horizontales".
fr: « Il y avait des empreintes de pas – avec des stries horizontales. »
pl: „Były tam ślady butów. Z poziomymi liniami”.
ru: «Там были следы — с горизонтальными линиями».

# Dialogue Text/0x010000820001CF77
source: "There's *another* door in the kitchen." He points West. "A locked *blue* door in the wall. I saw it this morning when I was waiting for you," he explains. "Ever been through that?"
de: „In der Küche ist <i>noch eine</i> Tür.“ Er zeigt nach Westen. „Eine verschlossene <i>blaue</i> Tür in der Wand. Sie ist mir heute Morgen aufgefallen, als ich auf Sie gewartet habe“, erklärt er. „Sind Sie dort je durchgegangen?“
es: "Hay *otra* puerta en la cocina". Señala al oeste. "Una puerta *azul* en la pared. Cerrada. La he visto esta mañana cuando le estaba esperando", explica. "¿La ha atravesado alguna vez?".
fr: « Il y a une *autre* porte dans la cuisine. (Il désigne l’ouest.) Une porte *bleue* verrouillée, dans le mur. Je l’ai découverte ce matin quand je vous attendais, explique-t-il. Vous le saviez ? »
pl: „W kuchni są *drugie* drzwi” – wskazuje w ich kierunku. „Zamknięte na klucz *niebieskie* drzwi w ścianie. Widziałem je rano, gdy na was czekałem” – wyjaśnia. „Sprawdzaliście kiedyś, co jest za nimi?”
ru: «На кухне есть *еще одна* дверь, — он указывает в западном направлении. — Запертая *синяя* дверь. Видел сегодня утром, пока ждал вас, — поясняет он. — Вы через нее ходили?»

# Dialogue Text/0x010000820001CFDE
source: "You *didn't*. And Ruby didn't use your lost gun to kill him."
cs: "*Neztratil*. A Ruby nepoužila tvou ztracenou zbraň, aby ho zabila."
de: „Haben Sie <i>nicht</i>. Und Ruby hat ihn auch nicht mit Ihrem verschwundenen Revolver erschossen.“
es: "*No* lo hiciste. Y Ruby no usó tu arma extraviada para matarlo".
fr: « C’est bien ce que je pensais. Et Ruby ne l’a pas utilisé pour le tuer. »
pl: „*Nie*. I Ruby nie użyła twojej zgubionej spluwy, żeby go zabić”.
ru: «Нет, не до. А Руби его из твоего пистолета не убивала».

# Dialogue Text/0x010000820001D0B8
source: Hmmm... This one does not *like* Ruby. May prove useful.
de: Hmmm … Der Typ <i>mag</i> Ruby nicht. Könnte nützlich sein.
es: Mmm... A este *no le gusta* Ruby. Podría ser útil.
fr: Hmm... Ce type *n’apprécie* pas Ruby. Ça peut nous être utile.
pl: Hmm. Ten nie *lubi* Ruby. Może uda się to wykorzystać.
ru: М-м-м-м. Этот не любит Руби. Может пригодиться.

# Dialogue Text/0x010000820001D10F
source: He nods to it. "It's a god damn breechloader too -- find one that works and you got a military-grade weapon -- that shoots jacketed ammunition." He shakes his head.
cs: Kývne na ni. "Je to taky zatracená zadovka - najdi nějakou, která funguje, a máš zbraň vojenský kvality - která střílí plášťovou municí." Zavrtí hlavou.
de: Er deutet mit dem Kopf auf das Gewehr. „Das ist auch ein gottverdammter Hinterlader. Finden Sie einen, der funktioniert, und Sie haben eine Waffe von militärischem Standard – die Mantelgeschosse abfeuert.“ Er schüttelt den Kopf.
es: Asiente. "Es una puñetera arma de retrocarga. Encuentra uno que funcione y tendrás un arma de eficiencia militar que dispara munición reforzada". Sacude la cabeza.
fr: Il hoche la tête. « Chargement par la culasse. En parfait état de marche, ça donne une arme à usage militaire – pouvant tirer des balles chemisées. » Il secoue la tête.
pl: Kiwa głową. „Do tego to cholerna broń odtylcowa – znajdź działającą sztukę i masz wojskową spluwę strzelającą amunicją z płaszczem” – kręci głową.
ru: Он кивает на винтовку. «Причем это сраный казнозарядник. Найдешь рабочий — и у тебя в руках боевое оружие. Стреляющее оболочечными пулями». Он качает головой.

# Dialogue Text/0x010000820001D13C
source: "And then put it *back?* Why?" He points at the key. "It's damn interesting you found it there -- but it doesn't fit with Ruby. And you know it."
cs: "A pak ho vrátit *zpátky*?" "Proč?" Ukáže na klíč. "Je zatraceně zajímavý, že jsi ho tam objevil - ale k Ruby to nesedí. A ty to víš."
de: „Und dann hat sie ihn <i>zurückgelegt</i>? Warum?“ Er zeigt auf den Schlüssel. „Es ist ’ne verdammt spannende Sache, dass Sie ihn hier gefunden haben, aber das passt nicht zu Ruby. Und das wissen Sie auch.“
es: "¿Y luego la *devuelve* a su sitio? ¿Por qué?". Señala a la llave. "Resulta interesante que la encontraras ahí, pero no encaja con Ruby. Y lo sabes".
fr: « Et l’avoir ensuite *remise* ici ? Dans quel but ? (Il désigne la clé.) C’est super intéressant, ce que vous avez trouvé. Mais ça ne colle pas avec Ruby. Et vous le savez. »
pl: „A później go *odłożyła*? Po co?” – wskazuje na klucz. „To cholernie interesujące, że go tam znalazłeś – ale nie klei się z Ruby. I dobrze o tym wiesz”.
ru: «А потом *вернула* оригинал? Зачем? — Он указывает ключ. — В самом деле любопытно, что ты его там нашел, но с Руби не вяжется. И ты это знаешь».

# Dialogue Text/0x010000820001D226
source: "You didn't find it, but Ruby did. That's how she got up there."
cs: "Vy jste ho nenašli, ale Ruby ano. Tak se tam dostala."
de: „Sie haben ihn nicht gefunden, dafür aber Ruby. So ist sie nach oben gelangt.“
es: "Tú no la encontraste, pero Ruby sí. Así fue como subió".
fr: « Vous ne l’avez pas trouvé, mais Ruby, si. C’est de cette manière qu’elle a pu grimper là-haut. »
pl: „Wy go nie znaleźliście, ale Ruby owszem. Tak właśnie się tam dostała”.
ru: «Вы его не нашли, а Руби — нашла. Так и поднялась наверх».

# Dialogue Text/0x010000820001D23E
source: "Firmly?" He shakes his head. "Firmly doesn't go well with *could've*. There's a route to the roof. Me and the boys need to check it out. That's what we've *established*."
cs: "S jistotou?" Zavrtí hlavou. "S jistotou se neslučuje s *mohla*. Na střechu vede cesta. Já a kluci to musíme prověřit. To je to, co jsme *prokázali*."
de: „Eindeutig?“ Er schüttelt den Kopf. „Eindeutig passt nicht besonders gut zu <i>gehabt haben könnte</i>. Es gibt einen Weg aufs Dach. Die Jungs und ich müssen uns das ansehen. Das ist alles, was wir <i>nachgewiesen</i> haben.“
es: "¿De una vez por todas?". Sacude la cabeza. "'De una vez por todas' no encaja bien con *pudo haber*. Hay un pasadizo a la azotea que los chicos y yo tenemos que comprobar. Eso es lo que hemos *decidido*".
fr: « Avec certitude ? (Il secoue la tête.) Les certitudes et le conditionnel, ça se marie pas des masses. Il y a un chemin menant au toit. Avec mes gars, on doit aller vérifier ça. On a rien *établi* de plus. »
pl: „»Jasno«?” – kręci głową. „»Jasno« kiepsko pasuje do »mogła«. Istnieje przejście na dach. Muszę je sprawdzić z chłopakami. Właśnie to udało nam się *ustalić*”.
ru: «Твердо? — Он мотает головой. — „Твердо“ не бьется с „мог быть“. На крышу есть ход. Нам с парнями надо его проверить. Вот что мы *установили*».

# Dialogue Text/0x010000820001D297
source: "Or a *ghost*." The lieutenant adds. "It's never a ghost either -- don't worry, we've got better than that." He looks at you.
cs: "Nebo *duch*." Poručík dodá. "Nikdy to není ani duch - nebojte se, máme něco lepšího." Podívá se na tebe.
de: „Und auch kein <i>Geist</i>“, ergänzt der Lieutenant. „Es ist auch nie ein Geist – keine Sorge, wir haben etwas Besseres.“ Er sieht dich an.
es: "O un *fantasma*". Añade el teniente. "Nunca resulta ser un fantasma, no se preocupe". Te mira.
fr: « Ni d’un *fantôme*. (Le lieutenant continue.) Il ne s’agit pas non plus d’un fantôme. Rassurez-vous, nous avons mieux que ça. » Il vous regarde.
pl: „Ani *duchy*” – dodaje porucznik. „To nigdy nie są też duchy – spokojnie, mamy lepszą teorię” – kończy i patrzy na ciebie.
ru: «И не *призрак*, — прибавляет лейтенант. — Еще убийца никогда не призрак — не волнуйтесь, у нас есть варианты получше». Он смотрит на тебя.

# Dialogue Text/0x010000820001D2AB
source: Boy, you really haven't given me a lot to work with here. You should explore better -- for now, just wing it.
de: Junge, Junge, fühle ich mich hier unterbeschäftigt. Du solltest besser nachforschen – jetzt improvisiere erst mal.
es: Tío, no es que me estés dando mucho con lo que trabajar. Deberías indagar un poco más. Intenta improvisar.
fr: Mon garçon, tu m’as pas donné grand-chose à me mettre sous la dent. Tu devrais approfondir le sujet. En attendant, improvise.
pl: O rany, nie dałeś mi tu zbyt wiele materiału. Lepiej zbierz więcej dowodów. Na razie ich zbądź.
ru: Уф, ну мне совсем не от чего отталкиваться — ты не дал данных. Исследуй окрестности получше. А пока — импровизируй.

# Dialogue Text/0x010000820001D37F
source: "What are you, a fucking cop now, Angie? You want to be a Hardie -- or you want to be a cop?"
de: „Bist du jetzt etwa ein Drecksbulle oder was, Angie? Willst du ein Hardie sein – oder ein Bulle?“
es: "¿Ahora eres un puto poli, Angie? ¿Quieres ser un Hardie o quieres ser poli?".
fr: « T’es quoi maintenant, Angie, un putain de flic ? Tu veux être un Hardie, ou un poulet ? »
pl: „A ty co, Angie, nagle jesteś jebanym gliną? Chcesz być chłopakiem Hardiego czy psem?”
ru: «Ты что теперь, Анжи, ебучий коп? Ты парнем Харди хочешь быть или копом?»

# Dialogue Text/0x010000820001D480
source: Phase II: Murder weapon. Get a gun in her hand. If not that, then at least a shadow of a doubt (in the shape of a gun).
cs: Fáze II: Vražedná zbraň. Dej jí do ruky zbraň. Když ne tu, tak alespoň stín pochybnosti (v podobě zbraně).
de: Phase II: die Mordwaffe. Zaubere ihr eine Schusswaffe in die Hand. Wenn dir das nicht gelingt, dann wecke bei ihnen wenigstens leise Zweifel (in Gestalt einer Schusswaffe).
es: Fase II: el arma homicida. Pon un arma en su mano. Al menos, planta una semilla de duda... Con forma de arma de fuego.
fr: Phase II : l’arme du crime. Fous-lui une arme entre les mains. Si tu le peux pas, remplace-la par l’ombre d’un doute (en forme de flingue.)
pl: Faza druga: broń sprawcy. Wsadź jej do ręki spluwę. A jeśli nie zdołasz, to rzuć na nią choć cień podejrzeń (w kształcie spluwy).
ru: Вторая фаза: орудие убийства. Вложи ей в руку ствол. Если не получится — хотя бы тень сомнения (в форме ствола).
