Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Alternate1/0x01000097000040A6
source: "When are you gonna get it through your suicidal head?" he scoffs. "I already *am* -- I just wasn't sure you were."
cs: "Kdy už ti to konečně docvakne v tý tvý sebevražedný hlavě?" uchechtne se. "Já už *jsem* - jen jsem si nebyl jistej, jestli jsi ty."
de: „Wann kriegen Sie es endlich in Ihren selbstmörderischen Schädel rein?“ Er lacht spöttisch. „Ich <i>bin</i> schon einer. Ich war mir nur nicht sicher, ob das auch auf Sie zutrifft.“
es: "¿Cuándo te lo vas a meter en esa cabezota suicida tuya?". Se mofa. "Ya lo *soy*, pero no tenía claro que tú lo fueras".
fr: « Quand est-ce que vous allez vous rentrer ça dans votre crâne de suicidaire ? (Il ricane.) J’en *suis* déjà un, mais j’étais pas sûr de pouvoir en dire autant de vous. »
pl: „Kiedy wreszcie wbijesz to sobie do tego swojego samobójczego łba?” – prycha. „*Już* nim jestem – za to nie byłem pewny co do ciebie”.
ru: «Да когда до тебя уже дойдет, суицидник? — фыркает он. — Я *и есть* коп. Просто не был уверен, что ты — тоже».

# Dialogue Text/0x01000006000151F5
source: "Do you know what she's doing with Ulan frequencies?"
cs: "Víš, co dělá s frekvencemi Ulan?"
de: „Haben Sie eine Ahnung, was sie mit ULAN-Frequenzen macht?“
es: "¿Alguna idea de qué hace trasteando con las frecuencias ULAN?".
fr: « Vous savez ce qu’elle trafique avec les ondes Ulan ? »
pl: „Wiesz, co robi z częstotliwościami ULAN?”
ru: «Ты знаешь, что она делала с системой частот УЛАН?»

# Dialogue Text/0x010000060001C09E
source: Stop thinking about your lost gun, dammit. You'll get a heart attack.
cs: Přestaň myslet na svou ztracenou zbraň, sakra. Dostaneš infarkt.
de: Hör auf, über deine verschwundene Waffe nachzudenken, verdammt. Du bekommst noch einen Herzinfarkt.
es: Deja de pensar en tu pistola extraviada, coño ya. Te va a dar un puto infarto.
fr: Arrêtez de penser au flingue que vous avez perdu, bon sang. Vous allez faire une attaque.
pl: Przestań myśleć o tej zgubionej spluwie, do cholery. Bo zawału w końcu dostaniesz.
ru: Да хватит, блин, думать о потерянном пистолете. Ты так инфаркт словишь.

# Dialogue Text/0x01000037000009C4
source: There we go. Your mind is a relaxed muscle. It's so nice and easy to give up, isn't it? On the downside -- you have no idea what you were supposed to do now. I could have *debriefed* you.
cs: A je to tady. Tvá mysl je uvolněný sval. Je tak příjemné a snadné se vzdát, že? Na druhou stranu - vůbec netušíš, co jsi teď měl dělat. Mohl jsem ti *podat hlášení*.
de: Na also. Dein Verstand ist ein aufgelockerter Muskel. Aufzugeben ist so schön einfach, nicht wahr? Andererseits hast du keinen Schimmer mehr, was du jetzt machen sollst. Ich hätte dir noch mal ein paar <i>Anweisungen</i> geben können.
es: Allá vamos. Tu mente es un músculo relajado. Rendirse sienta bien, por no decir lo fácil que es, ¿verdad? Lo malo es que ahora mismo no tienes ni idea de qué hacer. Podría haberte hecho un *croquis*.
fr: Nous y voilà. Ton esprit est un muscle anesthésié. C’est tellement tentant et facile d’abandonner, n’est-ce pas ? À ta décharge, tu n’as aucune idée de ce que tu étais censé faire maintenant. J’aurais pu te *mettre au parfum*.
pl: Bardzo dobrze. Twój umysł jest jak rozluźniony mięsień. Tak miło i łatwo jest się poddać, nie? Jest też pewien minus – nie masz pojęcia, co teraz robić. Trzeba było ci zrobić *odprawę*.
ru: Вот, хорошо. Мозговая мышца расслабляется. Сдаваться так легко и приятно, верно? Один минус — ты теперь понятия не имеешь, что делать. А ведь я мог дать тебе сводку.

# Dialogue Text/0x0100003700000A0C
source: You're not an idiot. Don't say that. This is a really big mess and being a detective is hard.
cs: Nejsi idiot. To neříkej. Tohle je opravdu velký bordel a být detektivem je těžké.
de: Du bist kein Idiot. Sag doch so was nicht. Du steckst einfach in einem Riesenschlamassel, und ein Detective zu sein, ist hart.
es: No eres ningún idiota, no digas eso. Esto es un marronazo y ser un buen inspector es duro.
fr: Tu n’es pas un idiot. Ne dis pas ça. C’est un beau merdier, et être détective, c’est pas du gâteau.
pl: Nie jesteś idiotą. Nie mów tak. To naprawdę skomplikowana sprawa, a być detektywem nie jest łatwo.
ru: Ты не тупой. Не говори так. Тут всё очень запутано, а быть сыщиком — сложно.

# Dialogue Text/0x0100003700000A6A
source: "He's *thinking*. Let the man think." The lieutenant defends you.
cs: "On *přemýšlí*. Nechte ho přemýšlet." Poručík tě brání.
de: „Er <i>denkt nach</i>. Lassen Sie den Mann doch nachdenken.“ Der Lieutenant verteidigt dich.
es: "Está *pensando*. Déjele que piense". El teniente te defiende.
fr: « Il *réfléchit*. Laissons-le réfléchir. » Le lieutenant vient à votre défense.
pl: „On *myśli*. Dajcie mu pomyśleć” – staje w twojej obronie porucznik.
ru: «Он *думает*. Дайте человеку подумать», — защищает тебя лейтенант.

# Dialogue Text/0x0100003700000ABA
source: "I don't know what to say to that."
cs: "Nevím, co na tohle říct."
de: „Keine Ahnung, was ich dazu sagen soll.“
es: "No sé que ni qué decir".
fr: « Je ne sais pas quoi répondre à ça. »
pl: „Nie wiem, co ci na to odpowiedzieć”.
ru: «Не знаю, что на это ответить».

# Dialogue Text/0x0100003700000AF1
source: Say: "Five hundred Lears and I can't remember the first line!!!"
cs: Řekni: "Pět set Learů a já si nemůžu vzpomenout na první větu!!!"
de: Sagt: Fünfhundert Lears, und ich kann mich nicht einmal an die erste Zeile erinnern!!!
es: Di: '¡Quinientas lecciones y no recuerdo ni la primera línea!'.
fr: Dites : « Cinq-cents Lears et j’arrive pas à me rappeler un seul mot !!! »
pl: Powiedz: „Trzydzieści groszy, tylko nie płacz proszę!!!”
ru: Скажите: «Пятьсот раз выступал, а первую строчку всё забываю!!!»

# Dialogue Text/0x010000820001C7AD
source: "Fucking hell..." The blond man is in some kind of anguish that makes him stare into his garlic bread bowl, intently.
cs: "Zkurvený peklo..." Blonďatý muž je v jakési úzkosti, která ho nutí soustředěně zírat do misky z česnekového chleba.
de: „Verdammte Scheiße …“ Der blonde Mann ist in eine Art Kummer verfallen, der ihn angespannt in seine Schüssel mit Knoblauchbrot starren lässt.
es: "Me cago en todo...". Al hombre rubio le entra una especie de angustia que le hace mirar fijamente su tazón de pan de ajo, sin levantar la mirada.
fr: « Putain de merde... » Le blondinet est plongé dans une sorte de douleur qui l’empêche de détourner les yeux de sa pitance.
pl: „Kurwa mać...” – klnie blondyn z udręką w głosie, która każe mu wpatrywać się intensywnie w jego zapiekany chleb czosnkowy.
ru: «Еб твою мать...» Блондин вперивается в свою хлебную тарелку. На лице его написано настоящее мучение.

# Dialogue Text/0x010000820001C863
source: "Wishful thinking has no place in a police investigation," the lieutenant tells Alain, his voice mild but firm.
cs: "Zbožná přání nemají v policejním vyšetřování místo," řekne poručík Alainovi mírným, ale pevným hlasem.
de: „In einer polizeilichen Ermittlung ist kein Platz für Wunschdenken“, sagt der Lieutenant mit sanftem, aber entschiedenem Tonfall zu Alain.
es: "Hacerse ilusiones no tiene cabida en una investigación policial", le dice el teniente a Alain, con voz suave pero firme.
fr: « Prendre ses désirs pour des réalités n’a aucune place au sein d’une enquête de police », rétorque le lieutenant à Alain, d’une voix douce mais ferme.
pl: „W policyjnym dochodzeniu nie ma miejsca na myślenie życzeniowe” – wyjaśnia porucznik Alainowi łagodnym, ale stanowczym głosem.
ru: «В полицейском расследовании нельзя выдавать желаемое за действительное», — вежливо, но твердо говорит лейтенант Алену.

# Dialogue Text/0x010000820001C941
source: "Hmhm. People say there was a pinball arcade here, some time before the hostel -- what was it called, Theo?"
cs: "Hmhm. Lidi říkají, že tu byla pinballová herna, někdy před vznikem hostelu - jak se jmenovala, Teo?"
de: „Hmhm. Es heißt, dass hier früher mal eine Flipperspielhalle war – irgendwann, bevor das Gebäude zum Hostel wurde. Wie hieß sie noch gleich, Theo?“
es: "Mmm. Se dice que aquí había una sala de pinball, tiempo antes del hostal. ¿Cómo se llamaba, Theo?".
fr: « Hmm. Les gens racontent qu’il y avait une salle de jeux avec des flippers, avant que ça devienne un hôtel. Comment ça s’appelait déjà, Théo ? »
pl: „Hmm. Ludzie mówią, że był tu kiedyś pinballowy salon, zanim otworzyli hostel. Jak on się nazywał, Theo?”
ru: «Хм. Говорят, до гостиницы тут был зал автоматов для пинбола — как бишь он назывался, Тео?»

# Dialogue Text/0x010000820001C9D6
source: There's a bit of truth in there for Titus to react so brashly. He does not like his authority questioned.
cs: Je v tom kus pravdy, že Titus reaguje tak prudce. Nemá rád, když je zpochybňována jeho autorita.
de: Wenn Titus so unüberlegt reagiert, steckt darin ein Fünkchen Wahrheit. Er kann es nicht leiden, wenn seine Autorität in Frage gestellt wird.
es: Algo de verdad tiene que haber para que Titus reaccione tan descaradamente. No le gusta que cuestionen su autoridad.
fr: Il y a un fond de vérité dans la réaction épidermique de Titus. Il n’apprécie pas que l’on mette en doute son autorité.
pl: Musi być w tym ziarnko prawdy, skoro Titus zareagował tak gwałtownie. Nie lubi, kiedy ktoś podważa jego autorytet.
ru: Судя по тому, как Тит дергается, в твоих словах было зерно истины. Он очень не любит, когда его лидерство ставят под сомнение.

# Dialogue Text/0x010000820001CA85
source: "Really, nothing."
cs: "Opravdu nic."
de: „Eigentlich gar nichts.“
es: "En serio, nada".
fr: « Rien du tout. »
pl: „Nic, naprawdę”.
ru: «Да правда ничего».

# Dialogue Text/0x010000820001CB00
source: "Just 'cause she was gone for five minutes doesn't mean she *magically* got to the roof and shot the merc." He taps on his temple. "I've been through this -- it's not plausible."
cs: "To, že byla pět minut pryč, neznamená, že se *magicky* dostala na střechu a odpráskla toho žoldáka." Poklepe si na spánek. "Na tohle jsem už myslel- není to pravděpodobný."
de: „Nur weil sie mal fünf Minuten weg war, bedeutet das noch lange nicht, dass sie <i>wie von Zauberhand</i> aufs Dach gelangt ist und den Söldner erschossen hat.“ Er tippt sich an die Schläfe. „Ich habe das schon durchgespielt – es ist nicht plausibel.“
es: "Que saliera cinco minutos no significa que subiera a la azotea *por arte de magia* a disparar al mercenario". Se da unos toques con el dedo en la sien. "Eso ya lo había pensado: no es posible".
fr: « C’est pas parce qu’elle s’est absentée cinq minutes qu’elle a *magiquement* grimpé sur le toit pour flinguer le mercenaire. (Il se tapote la tempe.) J’y ai réfléchi – c’est guère plausible. »
pl: „To, że nie było jej przez pięć minut, nie oznacza wcale, że *magicznie* dostała się na dach i zastrzeliła tego najemnika” – stwierdza i stuka palcem w swoją skroń. „Myślałem o tym – i nie jest to prawdopodobne”.
ru: «И если ее не было пять минут — это не значит, что она *волшебным образом* перелетела на крышу и пристрелила наемника. — Он стучит по виску. — Я прикидывал — нереально».

# Dialogue Text/0x010000820001CBBD
source: "Nothing. They where just there."
cs: "Nic. Prostě tam byli."
de: „Nichts weiter. Sie waren einfach da.“
es: "Nada. Estaban ahí y ya está".
fr: « Rien. Elles étaient là, c’est tout. »
pl: „I nic. Po prostu tam były”.
ru: «Да ничего. Просто висят».

# Dialogue Text/0x010000820001CC2E
source: "I don't like guessing, cop. *No one* does."
cs: "Nerad hádám, poldo. *Nikdo* to nemá rád."
de: „Niemand mag Ratespielchen, Bulle. <i>Niemand</i>.“
es: "No me gustan las suposiciones, madero. *A nadie* le gustan".
fr: « J’aime pas les suppositions, le flicard. *Personne* n’aime ça. »
pl: „Nie lubię niespodzianek, glino. *Nikt* nie lubi”.
ru: «Наверняка не поверю, коп».

# Dialogue Text/0x010000820001CC45
source: "Have you noticed the winch out back? On the outer wall of the Whirling?"
cs: "Všiml sis toho navijáku vzadu? Na vnější stěně Cárů?"
de: „Ist Ihnen die Winde da hinten aufgefallen? An der Außenmauer des Whirling?“
es: "¿Te has fijado en el cabrestante de la parte de atrás, en la pared exterior del Whirling?".
fr: « Vous avez remarqué le treuil, là derrière ? Sur le mur extérieur du Whirling ? »
pl: „Zauważyłeś kołowrót na zewnątrz? Na ścianie Whirling?”
ru: «А ты замечал подъемник на заднем дворе? На внешней стене „Танцев“?»

# Dialogue Text/0x010000820001CCD8
source: "Titus, you're not *really* saying..."
cs: "Tite, nechceš *přece* říct..."
de: „Titus, willst du <i>wirklich</i> sagen, dass …“
es: "Titus, no irás a *decir*...".
fr: « Titus, t’es pas *sérieusement* en train de dire... »
pl: „Titus, chyba nie chcesz powiedzieć, że...”
ru: «Тит, ты ж не сказал сейчас...»

# Dialogue Text/0x010000820001CCEA
source: So this is why Shanky doesn't like her. Useful for you -- it makes him advocate against Ruby.
cs: Proto ji Křivák nemá rád. Pro tebe užitečné - nutí ho to útočit na Ruby.
de: Deswegen kann Shanky sie also nicht leiden. Du kannst das ausnutzen – er wird sich gegen Ruby stellen.
es: Así que por eso a Shanky no le gusta. Información muy útil; le hace ir contra Ruby.
fr: Voilà donc pourquoi Shanky ne l’apprécie pas trop. Tant mieux pour toi – ça fera une voix de plus contre Ruby.
pl: To dlatego Kosior jej nie lubi. Przydatna wiedza – będzie gardłował przeciwko Ruby.
ru: Так вот почему Мутный ее не любит. Полезная информация — из-за этого он выступает против нее.

# Dialogue Text/0x010000820001CCFE
source: "She did tell us right before we arrested her."
cs: "Řekla nám to těsně předtím, než jsme ji zatkli."
de: „Sie hat es uns erzählt, kurz bevor wir sie festgenommen haben.“
es: "Nos lo ha dicho justo antes de arrestarla".
fr: « Elle nous l’a dit juste avant qu’on l’arrête. »
pl: „Powiedziała nam tuż przed tym, jak ją aresztowaliśmy”.
ru: «Она рассказала нам незадолго до ареста».

# Dialogue Text/0x010000820001D0BE
source: "There were pinball machines in the workshop. Still operational."
cs: "V dílně byly automaty na pinball. Stále funkční."
de: „In der Werkstatt standen Flipperautomaten. Immer noch funktionstüchtig.“
es: "Había máquinas de pinball en el taller. Todavía funcionan".
fr: « Il y avait des flippers dans l’atelier. En parfait état de marche. »
pl: „W warsztacie były maszyny do pinballa. Wciąż sprawne”.
ru: «В мастерской стоят пинбол-автоматы. До сих пор рабочие».

# Dialogue Text/0x010000820001D201
source: "Goddamn it, cop -- are you kidding me? You know it was no goddamn Pinball Murderer!"
cs: "Zatraceně, poldo... děláš si ze mě srandu? Víš, že to nebyl žádný zatracený Pinballový vrah!"
de: „Gottverdammt, Bulle. Wollen Sie mich verarschen? Sie wissen genauso gut wie ich, dass es kein verfluchter Flippermörder war!“
es: "Joder, madero. ¿Me estás vacilando? ¡Sabes bien que nunca ha habido un puto Asesino del Pinball!".
fr: « Putain, mais vous vous foutez de ma gueule, le flicaillon ? Vous savez bien qu’il n’y a aucun tueur au flipper ! »
pl: „Cholera jasna, glino – jaja sobie robisz? Wiesz, że to nie był żaden pieprzony Pinballowy Morderca!”
ru: «Коп, мать твою, ты издеваешься? Ты знаешь, что нет тут никакого Пинбольного убийцы!»

# Dialogue Text/0x010000820001D268
source: Just don't contradict yourself. If it doesn't sound like 'RUBY DID IT', maybe keep it to yourself?
cs: Jen si neprotiřeč. Pokud to nezní jako "UDĚLALA TO RUBY", možná si to nech pro sebe.
de: Widersprich dir einfach nicht. Wenn es sich nicht nach „RUBY WAR’S“ anhört, behältst du es vielleicht besser für dich.
es: No te contradigas a ti mismo. Si no suena a 'fue Ruby', tal vez sea mejor guardarse la información.
fr: Cesse de te contredire tout seul. Si ça dit pas « RUBY A FAIT LE COUP », mieux vaut peut-être t’abstenir ?
pl: Nie zaprzeczaj tylko sam sobie. Jeśli coś nie brzmi jak „TO WINA RUBY” – może tego nie mów?
ru: Только не противоречь самому себе. Если мысль не ведет к «ВИНОВАТА РУБИ», то, может, ее и не высказывать?

# Dialogue Text/0x010000820001D3C9
source: "I don't. All I see is a cop who's about to kill himself -- again."
cs: "Já ne. Vidím jenom policajta, kterej se chystá zabít - znovu."
de: „Ich nicht. Ich sehe nur einen Bullen, der sich jeden Moment umbringt – noch mal.“
es: "No. Todo cuanto veo es un poli a punto de suicidarse... otra vez".
fr: « Moi je vois rien. À part un flic sur le point de se foutre en l’air – encore une fois. »
pl: „Ja nie. Widzę tylko gliniarza, który się zaraz zabije. Znowu”.
ru: «Я не согласен. Но согласен на то, чтоб твой напарник снова попытался с собой покончить».

# Dialogue Text/0x010000820001D3F0
source: "Have we firmly established Ruby could have had access to the roof where the man was shot?" (Move on.)
cs: "Už jsme s jistotou prokázali, že Ruby mohla mít přístup na střechu, kde byl ten muž zastřelen?" (Pokračuj.)
de: „Haben wir jetzt eindeutig nachgewiesen, dass Ruby Zugang zum Dach gehabt haben könnte, wo der Mann erschossen wurde?“ (Du fährst fort.)
es: "Hemos establecido de una vez por todas que Ruby pudo haber tenido acceso a la azotea desde la que dispararon al hombre". (Concluir).
fr: « A-t-on établi avec certitude que Ruby aurait pu accéder au toit d’où est parti le tir ? » (Passer à autre chose.)
pl: „Czy ustaliliśmy już jasno, że Ruby mogła mieć dostęp na dach w czasie, kiedy zastrzelono ofiarę?” (Przejdź dalej).
ru: «Мы установили твердо, что у Руби мог быть доступ на крышу, откуда застрелили жертву?» (Сменить тему.)

# Dialogue Text/0x010000820001D540
source: But what if you miss interesting information that way? The choice is ultimately yours, but...
cs: Co když ti ale tímto způsobem uniknou zajímavé informace? Volba je nakonec na tobě, ale...
de: Aber was, wenn du dann interessante Informationen verpasst? Klar, deine Entscheidung, aber …
es: ¿Y si te pierdes información interesante? La elección, en última instancia, es tuya, pero...
fr: Mais si de cette façon, tu ratais une information intéressante ? Le choix final t’appartient, mais...
pl: Ale co jeśli w ten sposób przegapisz interesujące informacje? Wybór należy do ciebie, ale...
ru: Но что, если так ты упустишь интересную информацию? Решать, конечно, тебе, но...

# Dialogue Text/0x010000820001D85A
source: "She was afraid I would tell you." He looks you straight in the eye. "Maybe she was right. By now I probably would."
cs: "Bála se, že ti to řeknu." Podívá se ti přímo do očí. "Možná měla pravdu. Teď už to nejspíš udělám."
de: „Sie hatte Angst, ich würde es Ihnen sagen.“ Er sieht dir direkt in die Augen. „Vielleicht hatte sie recht. Inzwischen hätte ich es Ihnen bestimmt gesteckt.“
es: "Temía que te lo dijera a ti". Te mira directamente a los ojos. "Puede que tuviese sus buenos motivos. Yo los tendría, visto lo visto".
fr: « Elle avait peur que je vous le dise. » Il vous regarde droit dans les yeux. « Elle avait peut-être raison. Ça se pourrait que je le fasse. »
pl: „Bała się, że powiem tobie” – odpowiada, patrząc ci prosto w oczy. „Może miała rację. Pewnie już bym ci się wygadał”.
ru: «Боялась, что я скажу тебе. — Он смотрит тебе прямо в глаза. — И, может, правильно боялась. Сейчас бы уже сказал, наверное».

# Dialogue Text/0x010000820001D8DD
source: "Can you tell me where on the coast I should start looking?"
cs: "Můžeš mi říct, kde na pobřeží mám začít hledat?"
de: „Können Sie mir sagen, wo ich an der Küste zuerst suchen soll?“
es: "¿Alguna indicación para empezar a buscar?".
fr: « Vous pouvez me dire où je devrais commencer à regarder sur la côte ? »
pl: „Możesz mi powiedzieć, gdzie na wybrzeżu powinienem rozpocząć poszukiwania?”
ru: «Не подскажешь, где на берегу начать поиски?»

# Dialogue Text/0x010000820001DA43
source: "You should be a cop, Titus."
cs: "Měl bys být policajt, Tite."
de: „Sie sollten Polizist werden, Titus.“
es: "Deberías ser poli, Titus".
fr: « Vous feriez un bon flic, Titus. »
pl: „Powinieneś być gliną, Titus”.
ru: «Шел бы ты в копы, Тит».

# Dialogue Text/0x010000820001DAEB
source: "Rich-boy law is a sham." He shakes his hand. "It only works for the Wild Pines lady. So keep your lab -- and watch your ass out there."
cs: "Zákon bohatejch chlapečků je fligna." Zavrtí rukou. "Funguje jen pro dámu z Divokejch pinií. Takže si nechte svoji laboratoř - a dávejte si tam venku pozor na prdel."
de: „Das Gesetz der reichen Jungs ist eine Heuchelei.“ Er schüttelt ihm die Hand. „Außer der Dame von Wild Pines hilft es niemand. Behalten Sie also Ihr Labor – und passen Sie da draußen höllisch auf.“
es: "La ley de los ricos es una farsa". Sacude la mano. "Solo funciona para la señora de Wild Pines. Así que quédate tu laboratorio... y vigila bien tus espaldas".
fr: « La loi version fils à papa, c’est de la connerie. (Il secoue sa main.) Ça marche que pour la meuf de Wild Pines. Gardez-le, votre labo, et prenez soin de vous. »
pl: „Prawo bogatych chłoptasiów to ściema” – odpowiada, potrząsając jego dłonią. „Działa tylko dla paniusi z Wild Pines. Więc zatrzymajcie sobie to swoje laboratorium – i uważajcie na siebie”.
ru: «Закон для богатеньких — наебка. — Он пожимает Киму руку. — Работает только для дамы из „Уайлд Пайнс“. Так что оставьте лабораторию себе — и берегите себя».

# Dialogue Text/0x010000820001DB37
source: *Who's* doing this looking? They're all here.
cs: *Kdo* ji hledá? Všichni jsou tady.
de: <i>Wer</i> sucht denn nach ihr? Sie sind doch alle hier.
es: ¿*Quién* está buscando? Están todos aquí.
fr: *Qui* est en train d’effectuer les recherches ? Ils sont tous ici.
pl: *Kto* zajmuje się tymi poszukiwaniami? Wszyscy są tutaj.
ru: А *кто* ищет-то? Они все здесь.

# Dialogue Text/0x0100000400014705
source: "And I suppose you have a theory on that?"
cs: "A předpokládám, že na to máš nějakou teorii?"
de: „Und ich nehme an, Sie haben dazu eine Theorie, Bulle?“
es: "Y he de suponer que tienes una teoría al respecto".
fr: « Et je suppose que vous avez une théorie sur le sujet ? »
pl: „I pewnie masz na ten temat jakąś hipotezę?”
ru: «И у тебя, конечно, и об этом есть гипотеза?»

# Dialogue Text/0x01000037000009B0
source: Walla-walla-bing-bang?
cs: Aabraka-dabra-simsala-bim?
pl: Ege-szege-eszte-meszte?
ru: Ахалай-махалай?

# Dialogue Text/0x010000820001C79F
source: "Thank you."
cs: "Děkuji."
de: „Vielen Dank.“
es: "Gracias".
fr: « Merci. »
pl: „Dziękuję”.
ru: «Спасибо».

# Dialogue Text/0x010000820001C80E
source: "Yes, she's just got her *shit together*. That's how she knew."
cs: "Ano, prostě si dala svoje *průsery dohromady*. Tak to věděla."
de: „Ja, sie hat einfach ihren Scheiß <i>beisammen</i>. Deswegen wusste sie es.“
es: "Sí, porque no *flaquea* tan fácilmente. Así es como lo supo".
fr: « Oui, elle est juste pas *à côté de la plaque*. Voilà pourquoi elle était au courant. »
pl: „Tak, po prostu wzięła i *wszystko sobie ogarnęła*. I stąd wiedziała”.
ru: «Ага, она просто *хваткая*. В этом всё дело».

# Dialogue Text/0x010000820001C9A8
source: "East Delta Pinball Arcade." The old man coughs. "*Weird* place -- went bankrupt."
cs: "Pinballová arkáda Východní delta." Starý muž si odkašle. "*Divný* místo - zkrachovalo."
de: „East-Delta-Flipperhalle.“ Der alte Mann hustet. „<i>Merkwürdiger</i> Schuppen. Ist pleitegegangen.“
es: "Pinball Delta Este". El viejo tose. "Un sitio *raro*; se fue a pique".
fr: « Flipper de La Delta Est. (Le vieil homme tousse.) Un endroit *glauque* ; ils ont fait faillite. »
pl: „Salon Pinballowy East Delta” – wykasłuje starszy facet. „*Dziwaczne* miejsce. Zbankrutowało”.
ru: «Пинбольный зал „Восточная дельта“, — кашляет старик. — *Странное* место. Разорилось».
