Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001D8AE
source: "You're a smart cop, but you're a stupid person -- no one goes to tell Evrart anything. If he has to know, he has to know *fast*."
cs: "Jseš chytrej policajt, ale hloupej člověk - nikdo nechodí Evrartovi nic říkat. Když už to musí vědět, tak to musí vědět *rychle*."
de: „Sie sind ein schlauer Bulle, aber ein dummer Mensch – niemand erzählt Evrart irgendwas. Wenn er etwas wissen muss, dann muss er es <i>sofort</i> wissen.“
es: "Eres un poli inteligente, pero una persona estúpida. Nadie va a Evrart a contarle nada. Si es algo que tenga que saber, lo tiene que saber *en el momento*".
fr: « Vous êtes malin comme flic, mais en tant qu’individu, vous êtes un vrai crétin – personne ne rapporte rien à Evrart. S’il doit savoir quelque chose, il doit le savoir *rapidement*. »
pl: „Jesteś bystrym gliną, ale głupim człowiekiem – nikt nie chodzi do Evrarta, żeby mu coś przekazać. Jeśli musi coś wiedzieć, to dowiaduje się *szybko*”.
ru: «Коп ты умный, а вот как человек — дурак. Никто не ходит ничего передавать Эврару. Если ему нужно бывает что-то узнать — то *быстро*».

# Dialogue Text/0x010000820001D96A
source: "No. Her and Evrart -- they don't talk. They've never met. They have no relations. They live in different *galaxies*. Get that through your head."
cs: "Ne. Ona a Evrart - nemluvěj spolu. Nikdy se nepotkali. Nemaj žádnej vztah. Žijou v různejch *galaxiích*. Nech si to projít hlavou."
de: „Nein, sie und Evrart reden nicht miteinander. Sie haben sich nie getroffen und stehen in keinerlei Beziehung zueinander. Sie leben in unterschiedlichen <i>Galaxien</i>. Machen Sie sich das klar.“
es: "No. No se hablan. Nunca se han visto. No tienen relación alguna. Viven en *galaxias* distintas. Métetelo en la cabeza".
fr: « Non. Elle et Evrart, ils ne se parlent pas. Ils se sont jamais rencontrés. Ils n’ont aucune relation. Ils vivent dans des *galaxies* différentes. Rentrez-vous bien ça dans le crâne. »
pl: „Nie. Ona i Evrart – oni ze sobą nie gadają. Nigdy się nie poznali. Nic ich nie łączy. Żyją w dwóch różnych *galaktykach*. Wbij to sobie do głowy”.
ru: «Нет. Они с Эвраром — они не разговаривают. Никогда не встречались. У них нет отношений. Они живут в разных *галактиках*. Усеки уже».

# Dialogue Text/0x010000820001DA49
source: Scared? You should be too. A strange fear creeps over you, a metallic taste in your mouth. Change the subject.
cs: Vyděšená? Měl bys být i ty. Přepadne tě podivný strach, v ústech máš kovovou pachuť. Změň téma.
de: Verängstigt? Das solltest du auch sein. Eine seltsame Angst beschleicht dich, ein metallener Geschmack in deinem Mund. Wechsle das Thema.
es: ¿Asustada? Tú también deberías estarlo. Un miedo extraño se apodera de ti y un sabor metálico te inunda la boca. Cambia de tema.
fr: Terrorisée ? Tu devrais l’être aussi. Une peur rampante s’infiltre en toi, un goût métallique envahit ta bouche. Change de sujet.
pl: Bała się? I słusznie. Ogarnia cię dziwny lęk, w twoich ustach pojawia się metaliczny smak. Zmień temat.
ru: Страшно? И тебе. На тебя наползает странная жуть; вкус металла во рту. Смени тему.

# Dialogue Text/0x01000004000145BD
source: Really?
cs: Opravdu?
de: Echt nicht?
es: ¿En serio?
fr: Vraiment ?
pl: Poważnie?
ru: Серьезно?

# Dialogue Text/0x0100000600015209
source: "She said she's... building a..." His voice is very quiet. "A pale emitter."
cs: "Říkala, že... staví..." Jeho hlas je velmi tichý. "Emitor bledomeze."
de: „Sie hat gesagt, dass sie … einen …“ Seine Stimme ist ganz ruhig. „Einen Grausender baut.“
es: "Dijo que... estaba construyendo un...". Apenas se oye su voz. "Un emisor de palidez".
fr: « Elle a dit qu’elle... fabriquait un... (Il parle très doucement.) Un émetteur de l’Intangible. »
pl: „Twierdzi, że... buduje...” – mówi bardzo cicho – „...emiter szaroty”.
ru: «Она говорила, что... что собирает... — Он говорит очень тихо. — Излучатель Серости».

# Dialogue Text/0x0100003700000A82
source: No-no. He already said that, and nothing good came of it. Just do what the nice helpful guys said -- and *don't* do the bad things.
cs: Ne-ne. To už řekl a nic dobrého z toho nevzešlo. Prostě dělej to, co říkají ti hodní a užiteční kluci - a *nedělej* ty špatné věci.
de: Nein, nein. Das hat er bereits gesagt, und es hat zu nichts Gutem geführt. Folg einfach den Ratschlägen der netten, hilfreichen Typen – und <i>spar dir</i> die ungünstigen Sachen.
es: No, no. Ya dijo eso y nada bueno salió de ello. Pórtate como un buen chico servicial y *no* hagas cosas malas.
fr: Non, non. Il a déjà dit ça, et ça n’a abouti à rien de bon. Fais juste ce qu’a dit le bon samaritain, et ne fais *rien* de regrettable.
pl: Nie, nie. Już to powiedział i nic dobrego z tego nie wynikło. Po prostu zrób to, co mówią ci tu wszyscy pomocni. I *nie* rób złych rzeczy.
ru: Нет-нет. Он это уже говорил, и не вышло ничего хорошего. Просто делай то, что говорят хорошие помощники, а *плохого* не делай.

# Dialogue Text/0x010000780001088D
source: And then when they're all empty, just move on. Unto the next can. Don't look back -- unless there was something you *missed*.
cs: A když jsou všechny rozlousknuté, jdi dál. K dalšímu oříšku. Neohlížej se zpět - jedině pokud jsi nějaký *nepřehlédl*.
de: Und dann, wenn sie alle leer sind, machst du einfach weiter. Mit der nächsten Dose. Blicke nie zurück – sofern du nicht etwas <i>übersehen</i> hast.
es: Y una vez estén vacías toca seguir adelante. A por la siguiente lata. Nada de mirar atrás... A no ser que te hayas *perdido* algo.
fr: Puis quand elles sont toutes vidées, passez à autre chose. À la cannette suivante. Ne regardez pas en arrière – sauf si quelque chose vous a *échappé*.
pl: A kiedy już są puści, ruszasz dalej. Żeby otworzyć kolejną. Nie spoglądaj wstecz. Chyba że coś *przegapiłeś*.
ru: А когда пусты они все, просто меняешь цель. Берешь новую банку. И не оглядываешься — если только что-нибудь не пропустил.

# Dialogue Text/0x010000820001C8FF
source: "Yeah, with us, drinking. Near the stage there." He points to the karaoke stage.
cs: "Jo, s námi, chlastali jsme. Támhle u pódia." Ukáže na pódium s karaoke.
de: „Ja, hat mit uns was getrunken. Bei der Bühne da drüben.“ Er zeigt auf die Karaokebühne.
es: "Sí, con nosotros, bebiendo. Junto al escenario". Señala la pista de karaoke.
fr: « Ouais, avec nous, pour picoler. Près de l’estrade, là. » Il désigne la scène du karaoké.
pl: „Tak. Z nami. Piła. Tam, przy scenie” – wskazuje na scenę do karaoke.
ru: «Ага, пила с нами. Вон там, у сцены». Он указывает на сцену для караоке.

# Dialogue Text/0x010000820001CA96
source: "It's supra-natural -- a reality-breaking event. And we just need to accept it."
cs: "Je to nadpřirozené – přelomová událost. A my se s tím prostě musíme smířit."
de: „Das ist supranatürlich – ein Ereignis, das die Realität sprengt. Und wir müssen es einfach akzeptieren.“
es: "Es algo sobrenatural, un evento que ha roto la realidad. Lo único que podemos hacer es aceptarlo".
fr: « C’est supra-naturel, un événement défiant la réalité. Il faut simplement l’accepter. »
pl: „To coś nadnaturalnego. Zakrzywiające rzeczywistość wydarzenie. Musimy się z tym po prostu pogodzić”.
ru: «Это паранатуральное явление. Перекос реальности. Нам остается только принять его».

# Dialogue Text/0x010000820001CAC1
source: Sort of -- but *he* doesn't have to know that!
cs: Tak nějak - ale *on* to nemusí vědět!
de: So ungefähr, aber das muss <i>er</i> nicht wissen!
es: Algo así, ¡pero *él* no tiene por qué saberlo!
fr: En quelque sorte – mais *il* n’a pas besoin d’être au courant !
pl: Coś w tym stylu. Ale *on* nie musi o tym wiedzieć!
ru: В том правда есть — но *он* знать не обязан!

# Dialogue Text/0x010000820001CAFA
source: This one's going into some kind of insane death spiral to preserve his version of the world.
cs: Ten se dostává do jakési šílené spirály smrti, aby si zachoval svou verzi světa.
de: Der Typ redet sich in eine schwindelerregende Todesspirale hinein, um seine Version der Welt aufrechtzuerhalten.
es: Está metiéndose en una demencial espiral de muerte para preservar su versión del mundo.
fr: Il est prêt à se faire aspirer dans une spirale mortelle rien que pour préserver sa vision du monde.
pl: Wykonuje w swej głowie karkołomne fikołki, byle tylko uratować własną wizję świata.
ru: В попытке сохранить свою версию реальности этот мужик сверзился в какой-то дикий штопор.

# Dialogue Text/0x010000820001CF3B
source: "If she used us to cover her own shit up... well, that's a serious violation of the *Hardie code*, boss."
cs: "Jestli nás využila, aby zakryla svoje vlastní sračky... no, to je vážný porušení *Valchařovic kodexu*, šéfe."
de: „Wenn sie uns benutzt hat, um ihren eigenen Scheiß zu kaschieren … Also dann ist das ein ernster Verstoß gegen den <i>Hardie-Kodex</i>, Boss.“
es: "Si nos utilizó para taparse ella el culo... Bueno, sería una violación grave del *código Hardie*, jefe".
fr: « Si elle nous a utilisés pour couvrir son merdier... alors c’est une violation très grave du *code des Hardie*, patron. »
pl: „Jak nas wykorzystała do ukrycia własnego syfu... to to jest poważne naruszenie *kodeksu Hardiego*, szefie”.
ru: «Если она прикрывала собственный проеб за наш счет... это серьезное нарушение *кодекса Харди*, босс».

# Dialogue Text/0x010000820001CF6B
source: "Recent." (Nod.) "But they didn't fit with any of yours on the scene -- Ruby included."
cs: "Nedávné." (Přikývni.) "Ale neodpovídaly žádnýmmu z těch vašich na místě činu - včetně Ruby."
de: „Frische.“ (Du nickst.) „Aber sie stimmen nicht mit Ihren vom Tatort überein – Ruby eingeschlossen.“
es: "Recientes". (Asentir). "Pero no encajan con ninguno de vosotros; Ruby incluida".
fr: « Récentes. (Hocher la tête.) Mais elles ne correspondaient à aucune des vôtres sur les lieux du crime – y compris celles de Ruby. »
pl: „Świeże”. (Skiń głową). „Ale nie pasowały do którychkolwiek z waszych, tych na miejscu zbrodni. Również tych Ruby”.
ru: «Свежие. — (Кивнуть.) — Но ни с какими из следов на месте преступления они не совпадали, включая следы Руби».

# Alternate1/0x010000820001CF6B
source: "Well, they didn't fit with any of yours on the scene -- Ruby included."
cs: "No, neseděly k žádným z těch vašich na místě činu - včetně Ruby."
de: „Na ja, sie haben nicht mit Ihren vom Tatort übereingestimmt – Ruby eingeschlossen.“
es: "Bueno, no encajan con ninguno de vosotros; Ruby incluida".
fr: « Eh bien, elles ne correspondaient à aucune des vôtres sur les lieux du crime – y compris celles de Ruby. »
pl: „Nie pasowały do którychkolwiek z waszych, tych na miejscu zbrodni. Również tych Ruby”.
ru: «Ну, ни с какими из следов на месте преступления они не совпадали, включая следы Руби».

# Dialogue Text/0x010000820001D02D
source: Right there, underneath the calm and the cool, a nervousness. He's thinking: Ruby could have fucked us all over. How did I not see it?
cs: Pod klidem a pohodou se skrývá nervozita. Přemýšlí: Ruby s námi mohla vyjebat úplně se všema. Jak to, že jsem to neviděl?
de: Gleich da, eine Nervosität hinter der Ruhe und Gelassenheit. Er überlegt sich: Ruby könnte uns alle aufs Kreuz gelegt haben. Wie konnte mir das nur entgehen?
es: Justo ahí, bajo la calma y la sangre fría... nerviosismo. Piensa: 'Puede que Ruby nos la haya metido hasta el fondo. ¿Cómo no lo vi venir?'
fr: Sous le calme et le sang-froid apparents, de la nervosité. Il se demande : Ruby nous a peut-être tous entubés. Comment j’ai pu ne pas m’en apercevoir ?
pl: Pod tym płaszczykiem spokoju i chłodu skrywa się zdenerwowanie. Myśli: „Ruby mogła nas wszystkich wydymać. Jak ja tego nie zauważyłem?”
ru: Под спокойствием, под хладнокровием — нервы. Он думает: Руби могла наебать нас всех. Как я сам этого не заметил?

# Dialogue Text/0x010000820001D09F
source: That's a solid logic structure. Do something. This is bad.
cs: To je pevná logická struktura. Udělej něco. Tohle je špatné.
de: Das ist ein solider logischer Aufbau. Unternimm etwas. Das ist schlecht.
es: Es una estructura lógica sólida. Haz algo. Esto es malo.
fr: C’est d’une logique sans faille. Fais quelque chose. Ça sent pas bon, là.
pl: Rozsądny i logiczny wniosek. Zrób coś. Nie jest dobrze.
ru: Четкий силлогизм. Плохо. Сделай что-нибудь.

# Dialogue Text/0x010000820001D0CA
source: The blond man looks at the mushroomed deathbringer in the evidence bag and says:
cs: Blonďák se podívá na hříbkovitou nositelku smrti v sáčku na důkazy a řekne:
de: Der blonde Mann sieht sich das aufgepilzte Mordinstrument in der Asservatentüte an und sagt:
es: El rubio observa la herramienta de muerte que llevas en la bolsa de pruebas y dice:
fr: Le blondinet observe le pourvoyeur de mort ratatiné dans le sac scellé puis ajoute :
pl: Blondyn rzuca okiem na spłaszczoną przyczynę zgonu w torbie na dowody i mówi:
ru: Блондин смотрит на грибовидную вестницу смерти в пакетике для улик и говорит:

# Dialogue Text/0x010000820001D14B
source: "Tell you one thing: I liked how that goddamn *winch* came up again. That was nifty."
cs: "Něco ti řeknu: líbilo se mi, jak se zase objevil ten zatracenej *naviják*. To bylo šikovný."
de: „Ich sage Ihnen eines: Es hat mir gefallen, wie diese verfluchte <i>Winde</i> plötzlich wieder ins Spiel gebracht wurde. Das war raffiniert.“
es: "Una cosa te voy a decir: bien traído lo del *cabrestante*. Muy agudo".
fr: « Je vais vous dire un truc : j’ai adoré le coup du *treuil*. C’était bien joué. »
pl: „Przyznam jedno: fajnie, że znowu pojawia się ten cholerny *kołowrót*. Nieźle”.
ru: «Одно скажу: мне понравилось, как опять прозвучал ваш сраный подъемник. Складно вышло».

# Dialogue Text/0x010000820001D1BC
source: "Now what the *hell* are we supposed to do with that?"
cs: "A co s tímhle máme *sakra* dělat?"
de: „Was zur <i>Hölle</i> sollen wir damit anfangen?“
es: "¿Y qué *cojones* se supone que tenemos que hacer con eso?".
fr: « Et qu’est-ce qu’on est censés en déduire ? »
pl: „I co nam to, *cholera*, daje?”
ru: «И что нам, блядь, с этой информацией делать?»

# Dialogue Text/0x010000820001D1CE
source: "Yeah, but the mambo jambo he's saying goes *against* his theory A."
cs: "Jo, ale třesky plesky, který říká, je v *rozporu* s jeho teorií A."
de: „Ja, aber sein Quatsch <i>widerspricht</i> seiner Theorie, Alain.“
es: "Si, pero ese mambo jambo va *en contra* de su teoría".
fr: « Ouais, mes ses foutaises *contredisent* sa théorie A. »
pl: „Taa, ale ten bełkot *zaprzecza* jego teorii, Alain”.
ru: «Да, но эта абракадабра опровергает его же собственную основную гипотезу».

# Dialogue Text/0x010000820001D1D4
source: "Boss..." The big guy in the corner speaks up with a wheeze. "There's another in the kitchen. A blue door. I've been there..."
cs: "Šéfe..." Velký chlap v rohu se sípavě ozve. "V kuchyni jsou další. Modrý dveře. Byl jsem tam..."
de: „Boss …“ Der Dicke in der Ecke meldet sich schnaufend zu Wort. „In der Küche ist noch eine. Eine blaue Tür. Ich habe sie gesehen …“
es: "Jefe...". El tipo grandote de la esquina habla entre jadeos. "Hay otra en la cocina. Una puerta azul. He estado ahí...".
fr: « Patron... » Le gros type dans le coin prend la parole dans un sifflement. « Il y en a une autre dans la cuisine. Une porte bleue. Je l’ai vue... »
pl: „Szefie...” – wielki gość w kącie odzywa się rzężąco. „W kuchni są drugie drzwi. Niebieskie. Byłem tam...”
ru: «Босс, — сипит из угла толстяк, — на кухне есть еще одна дверь. Синяя. Я там был...»

# Dialogue Text/0x010000820001D2A5
source: "He's been fuckin' *eating* in the kitchen!" The rat-faced man explodes. "The cop and the lardo don't have shit."
cs: "Vždyť on v tý kuchyni kurva jenom *žere*!" Muž s krysím obličejem vybuchne. "Ani polda ani bůček nemaj ani hovno."
de: „Er hat sich in der Küche <i>vollgestopft</i>!“, bricht es aus dem Mann mit der Rattenvisage heraus. „Der Bulle und der Specki haben überhaupt nichts.“
es: "¡Ha estado *comiendo* en la puta cocina!". El cararrata explota. "El poli y el lardo no tienen una mierda".
fr: « Il était en train de *bouffer* dans la cuisine, putain ! explose l’homme à la gueule de rat. Le flic et le gros lard ont que dalle. »
pl: „On, kurwa, *żarł*, w kuchni!” – wybucha szczurza gęba. „Gliniarz i słonina gówno mają”.
ru: «Он там *хавал*, блядь! — взрывается мужичок с крысиным лицом. — Ни хера у копа со свиномордым нет».

# Dialogue Text/0x010000820001D396
source: You don't know. Just be honest.
cs: Nevíš. Buď upřímný.
de: Das weißt du nicht. Sei einfach ehrlich.
es: No lo sabes. Sé honesto.
fr: Tu n’en sais rien. Sois honnête.
pl: Nie wiesz. Bądź szczery.
ru: Ты не знаешь. Просто будь откровенен.

# Dialogue Text/0x010000820001D410
source: You just showed him a breech-loading gun!
cs: Právě jsi mu ukázal samonabíjecí zbraň!
de: Du hast ihm gerade ein Hinterladergewehr gezeigt!
es: ¡Eso sí que ha sido un arma de retrocarga!
fr: Tu viens juste de lui montrer un fusil à chargement par la culasse !
pl: Pokazałeś mu właśnie broń odtylcową!
ru: Ты только что показал ему казнозарядное ружье!

# Dialogue Text/0x010000820001D516
source: "Kitten?"
cs: "Kočka?"
de: „Ein Kätzchen?“
es: "¿Gatete?".
fr: « Un chaton ? »
pl: „Kociaka?”
ru: «Котенка?»

# Dialogue Text/0x010000820001D52B
source: And a little -- just a *little* -- worried.
cs: A trochu - jen *trochu* - se obávám.
de: Und ein <i>klitzekleines</i> bisschen besorgt ist er auch.
es: Y una pizca, nada más que una *pizca*, de preocupación.
fr: Et légèrement – très légèrement – inquiet.
pl: I odrobinę – naprawdę *troszeczkę* – zaniepokojonego.
ru: И небольшой — *крошечной* — тревогой.

# Dialogue Text/0x010000820001D810
source: "Titus, you have to see it. Things don't add up -- we need to talk to her." (Move on.)
cs: "Tite, musíš to vidět. Věci nesedí - musíme si s ní promluvit." (Pokračuj.)
de: „Titus, Sie müssen doch erkennen, dass es hier einige Ungereimtheiten gibt. Wir müssen mit ihr reden.“ (Du fährst fort.)
es: "Titus, usa la mollera. Las cosas no encajan... Tenemos que hablar con ella". (Proseguir).
fr: « Titus, vous le voyez bien. Ça colle pas – on doit lui parler. » (Poursuivre.)
pl: „Titus, na pewno też to dostrzegasz. To się kupy nie trzyma, musimy z nią porozmawiać”. (Przejdź dalej).
ru: «Тит, ну ты же сам видишь. Всё не сходится — нам нужно с ней поговорить». (Дальше.)

# Alternate1/0x010000820001D810
source: "Titus, you have to see it. Things don't add up. I need to talk to her." (Move on.)
cs: "Tite, musíš to vidět. Věci nesedí - musíme si s ní promluvit." (Pokračuj.)
de: „Titus, Sie müssen doch erkennen, dass es hier einige Ungereimtheiten gibt. Ich muss mit ihr reden.“ (Du fährst fort.)
es: "Titus, usa la mollera. Las cosas no encajan. Tengo que hablar con ella". (Proseguir).
fr: « Titus, vous le voyez bien. Ça colle pas – je dois lui parler. » (Poursuivre.)
pl: „Titus, na pewno też to dostrzegasz. To się kupy nie trzyma. Muszę z nią porozmawiać”. (Przejdź dalej).
ru: «Тит, ну ты же сам видишь. Всё не сходится — мне нужно с ней поговорить». (Дальше.)

# Dialogue Text/0x010000820001DA33
source: "Yeah, that's real *funny*. She wasn't laughing though." He looks at you.
cs: "Jo, to je fakt *vtipný*. Ale ona se nesmála." Podívá se na tebe.
de: „Ja, das ist echt <i>komisch</i>. Leider hat sie nicht gelacht.“ Er sieht dich an.
es: "Muy *gracioso*. Aunque a ella no le hacía ni puta gracia". Te mira.
fr: « Ouais, c’est super *drôle*. Sauf qu’elle se marrait pas du tout. » Il vous toise.
pl: „Taa, bardzo *zabawne*. Ale ona się nie śmiała” – stwierdza, patrząc na ciebie.
ru: «Ага, обхохочешься. Но она не хохотала». Он смотрит на тебя.

# Dialogue Text/0x010000820001DA55
source: "She's not far. We know that much -- she didn't take her lorry. So she's on foot."
cs: "Není daleko. Tolik víme - nevzala si svůj náklaďák. Takže jde pěšky."
de: „Sie ist nicht weit von hier. Zumindest das wissen wir. Ihr Lastwagen steht noch hier, also ist sie zu Fuß unterwegs.“
es: "No está muy lejos. Más que nada porque no se ha llevado el camión. Se ha ido a pata".
fr: « Elle n’est pas allée loin. On en est sûrs – son camion est toujours là. Donc, elle est partie à pied. »
pl: „Jest gdzieś niedaleko. Tyle wiemy, bo nie zabrała swojej ciężarówki. Porusza się pieszo”.
ru: «Недалеко. Это мы знаем точно — она не увела фуру. Значит, ушла пешком».

# Dialogue Text/0x010000820001DB48
source: "When are you gonna get it through your dumb head?" He scoffs. "I already *am*, I just wasn't sure you were."
cs: "Kdy už ti to konečně docvakne v tý tvý blbý hlavě?" Uchechtne se. "Já už *jsem* - jen jsem si nebyl jistej, jestli jsi ty."
de: „Wann kriegen Sie es endlich in Ihren dummen Schädel rein?“ Er lacht spöttisch. „Ich <i>bin</i> schon einer. Ich war mir nur nicht sicher, ob das auch auf Sie zutrifft.“
es: "¿Cuándo te lo vas a meter en esa cabezota tuya?". Se mofa. "Ya lo *soy*, pero no tenía claro que tú lo fueras".
fr: « Quand est-ce que vous allez vous rentrer ça dans votre putain de caboche ? (Il ricane.) J’en *suis* déjà un, mais j’étais pas sûr de pouvoir en dire autant de vous. »
pl: „Kiedy wreszcie wbijesz to sobie do tego swojego durnego łba?” – prycha. „*Już* nim jestem – za to nie byłem pewny co do ciebie”.
ru: «Да когда до тебя уже дойдет, дубина? — фыркает он. — Я *и есть* коп. Просто не был уверен, что ты — тоже».

# Alternate1/0x010000820001DB48
source: "When are you gonna get it through your suicidal head?" he scoffs. "I already *am* -- I just wasn't sure you were."
cs: "Kdy už ti to konečně docvakne v tý tvý sebevražedný hlavě?" uchechtne se. "Já už *jsem* - jen jsem si nebyl jistej, jestli jsi ty."
de: „Wann kriegen Sie es endlich in Ihren selbstmörderischen Schädel rein?“ Er lacht spöttisch. „Ich <i>bin</i> schon einer. Ich war mir nur nicht sicher, ob das auch auf Sie zutrifft.“
es: "¿Cuándo te lo vas a meter en esa cabezota suicida tuya?". Se mofa. "Ya lo *soy*, pero no tenía claro que tú lo fueras".
fr: « Quand est-ce que vous allez vous rentrer ça dans votre crâne de suicidaire ? (Il ricane.) J’en *suis* déjà un, mais j’étais pas sûr de pouvoir en dire autant de vous. »
pl: „Kiedy wreszcie wbijesz to sobie do tego swojego samobójczego łba?” – prycha. „*Już* nim jestem – za to nie byłem pewny co do ciebie”.
ru: «Да когда до тебя уже дойдет, суицидник? — фыркает он. — Я *и есть* коп. Просто не был уверен, что ты — тоже».

# Dialogue Text/0x0100008F000039F5
source: There's a *spooky* building West of this. Take a flashlight with you, search the basement. There are secrets -- magisterial, ancient secrets that may assist you.
cs: Západně od téhle stojí nějaká *strašidelná* budova. Vezmi si s sebou baterku a prohledej sklep. Jsou tam tajemství - magická, prastará tajemství, která ti mohou pomoci.
de: Gleich westlich von hier liegt ein <i>unheimliches</i> Gebäude. Nimm eine Taschenlampe mit und durchsuch das Untergeschoss. Dort gibt es Geheimnisse – ehrfurchtgebietende, uralte Geheimnisse, die dir weiterhelfen können.
es: Hay un edificio *siniestro* al oeste de aquí. Lleva una linterna contigo y busca en el sótano. Oculta secretos... Secretos antiguos y magistrales que pueden serte de ayuda.
fr: Il y a un bâtiment un peu *effrayant*, à l’ouest d’ici. Emporte une lampe torche et fouille les sous-sols. Tu y trouveras des secrets – d’anciens secrets d’initiés, qui pourraient t’être utiles.
pl: Na zachód stąd stoi *złowrogi* budynek. Weź latarkę, przeszukaj piwnicę. Skrywa tajemnice. Władcze, pradawne tajemnice, które mogą ci pomóc.
ru: К западу есть *жутенькое* здание. Возьми фонарик, осмотри подвал. Там таятся тайны — властные, древние тайны. Они могут тебе помочь.
