Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001C7A7
source: A massive activity spike in the *amygdala copicum* -- the part cops use to pin murders on people.
cs: Masivní nárůst aktivity v *amygdale copicum* - části, kterou policisté používají k přišívání vražd lidem.
de: Eine heftige Aktivitätsspitze in der <i>Amygdala bullicum</i> – dem Bereich, den Bullen verwenden, um Leuten einen Mord anzuhängen.
es: Un pico gigantesco de actividad en la *amígdala copicum*: la parte que los polis usan para endosar asesinatos a la gente.
fr: Un intense pic d’activité agite *l’amygdale policière* – la partie du cerveau dont les flics se servent pour coller un meurtre sur le dos de quelqu’un.
pl: Potężny wzrost aktywności w *ciele migdałowatym* – tej części mózgu, której gliniarze używają, żeby przypisywać ludziom morderstwa.
ru: Бурный выброс активности в *amygdala copicum* — отделе мозга, при помощи которого копы вешают на людей убийства.

# Dialogue Text/0x010000820001C86F
source: "He's cobbling together shit so he can put her away. It's Cop 101."
cs: "Dává dohromady sračky, aby ji mohl zavřít. To je policajtský 101."
de: „Er reimt sich irgendeinen Scheiß zusammen, damit er sie wegsperren kann. Das ist das Bulleneinmaleins.“
es: "Está recopilando mierdas para poder encerrarla. Es de 1º de madero".
fr: « Il invente ça de toutes pièces pour la foutre au trou. Le b.a.-ba des flics. »
pl: „Próbuje sklecić jakiś syf, żeby móc ją wsadzić. Typowa gliniarska robota”.
ru: «Да он шьет белыми нитками, чтобы ее упечь. Это ж прям азбука копского дела».

# Dialogue Text/0x010000820001CAEA
source: Weird... how? You're wearing the pinball maker's coat.
cs: Divné... jak? Máš na sobě plášť výrobce pinballů.
de: Inwiefern … merkwürdig? Du trägst gerade den Mantel des Flippermachers.
es: Raro... ¿cómo? Llevas puesto el abrigo del fabricante de máquinas de pinball.
fr: Glauque... C’est-à-dire ? Tu portes le manteau du fabricant de flippers.
pl: Dziwaczne... ale jak? Masz na sobie płaszcz producenta pinballi.
ru: ...Чем странное? На тебе плащ пинбольщика.

# Dialogue Text/0x010000820001CBCF
source: "I analysed it on the spot. Turns out I can do that."
cs: "Analyzoval jsem to na místě. Ukázalo se, že to umím."
de: „Ich habe es direkt analysiert. Offenbar bin ich dazu fähig.“
es: "Lo analicé in situ. Resulta que sé hacerlo".
fr: « J’ai analysé ça sur place. Il se trouve que j’en suis capable. »
pl: „Dokonałem analizy na miejscu. Okazuje się, że to potrafię”.
ru: «Я прямо на месте провел анализ. Оказывается, я так умею».

# Dialogue Text/0x010000820001CBFB
source: "Was run by a fella called..." He thinks. "Nyflox something, who wore a yellow dust coat -- like the one you have on *right now*." He squints at you. "Weird guy. Never liked him."
cs: "Řídil ho chlápek jménem..." Zamyslí se. "Nějakej Nyflox, nosil žlutej plášť proti prachu - jako ten, co máš na sobě teď." Přimhouří na tebe oči. "Divnej chlap. Nikdá jsem ho neměl rád."
de: „Gehörte einem Kerl namens …“ Er denkt nach. „Nyflox irgendwas. Hatte immer einen gelben Staubmantel an – so wie der, den <i>Sie</i> gerade tragen.“ Er sieht dich mit zusammengekniffenen Augen an. „Merkwürdiger Typ. Konnte ihn nie leiden.“
es: "Lo regentaba un fulano llamado...". Piensa un momento. "Nyflox Nosequé, uno que siempre llevaba un chambergo amarillo, como *ese* que llevas puesto". Te mira de reojo. "Un tipo raro. Nunca me cayó bien".
fr: « C’était géré par un certain... (Il réfléchit.) Nyflox, un truc dans le genre. Il portait un vieux manteau jaune – exactement comme celui que vous portez *en ce moment*. » Il vous scrute du regard. « Un type louche. Jamais pu le blairer. »
pl: „Prowadził go gość imieniem...” – zastanawia się chwilę. „Nyflox jakiś tam. Nosił żółty prochowiec, taki, jaki ty masz na sobie *w tej chwili*” – spogląda na ciebie zmrużonymi oczami. „Dziwny facet. Nigdy go nie lubiłem”.
ru: «Принадлежал мужику по имени... — Он задумывается. — Нифлокс кто-то там, носил желтый плащ — прямо как вот этот, что на тебе *сейчас*. — Он прищуривается. — Странный тип. Никогда мне не нравился».

# Dialogue Text/0x010000820001CD49
source: You got his attention. Now don't ruin it by making *weird* claims. Remember: you can still mess this up.
cs: Upoutal jsi jeho pozornost. Teď si to nezkaz podivnými tvrzeními. Nezapomeň: stále to můžeš pokazit.
de: Du hast seine Aufmerksamkeit. Jetzt mach das nicht mit irgendwelchen <i>seltsamen</i> Behauptungen wieder zunichte. Denk dran: Du kannst es immer noch vermasseln.
es: Tienes su atención, no lo eches a perder con afirmaciones *extrañas*. Recuerda que todavía la puedes joder.
fr: Tu as obtenu son attention. À présent, ne gâche pas ce moment avec des assertions *bizarres*. Rappelle-toi : tu peux encore tout faire foirer.
pl: Zdobyłeś sobie jego uwagę. Teraz tego nie spieprz, wygadując jakieś *dziwactwa*. Pamiętaj, że wciąż możesz wszystko popsuć.
ru: Ты заставил его задуматься. Теперь не говори ничего *странного*. Помни — всё это еще можно испортить.

# Dialogue Text/0x010000820001CDBE
source: It's clear this one is protective of her.
cs: Je jasné, že tenhle ji chrání.
de: Es ist offensichtlich, dass dieser Typ sie schützen will.
es: Está claro que este la protege.
fr: Visiblement, ce type est très protecteur envers elle.
pl: Ewidentnie wykazuje wobec niej opiekuńczość.
ru: Этот явно не даст ее в обиду.

# Dialogue Text/0x010000820001CDED
source: The big one. Get this and they'll give her to you. Remember, don't piss him off. That never works.
cs: Ta nejdůležitější. Najdi ho a oni ti ji dají. A nezapomeň, že ho nesmíš nasrat. To nikdy nefunguje.
de: Der wichtige. Wenn du das hinbekommst, verraten sie dir, wo sie ist. Denk dran, verärgere ihn nicht. Das funktioniert nie.
es: El grandote. Ejecuta esto bien y te la entregarán. Recuerda: no lo cabrees. Nunca funciona.
fr: La pièce maîtresse. Réussis bien ton coup et ils te la livreront. Rappelle-toi : ne lui chie pas dans les baskets. Ça ne fonctionne jamais.
pl: I najważniejszy. Załatw to, a dadzą ci ją na talerzu. Pamiętaj, żeby go nie wkurzać. To nigdy nie działa.
ru: Гвоздь в крышку. Назовешь мотив — и они отдадут ее тебе. Только не беси Тита. Это никогда не работает.

# Dialogue Text/0x010000820001CDF9
source: "Forty three is pretty large for a girl, don't you think?" He rubs his chin. "But then Ruby's what you call a *butch-girl* -- she's no daffodil."
cs: "Čtyřicet tři je na holku docela dost, nemyslíš?" Pohladí si bradu. "Ale Ruby je to, čemu se říká *herdekbaba* - není to žádná narciska."
de: „43 ist für eine Frau ziemlich groß, meinen Sie nicht?“ Er reibt sich am Kinn. „Auf der anderen Seite ist Ruby das, was man ein <i>Mannsweib</i> nennt – kein Prinzesschen.“
es: "Un 43 es bastante grande para una mujer, ¿no crees?". Se rasca la mandíbula. "Claro que Ruby es una *mujerona*; no es precisamente un pajarillo".
fr: « Du 43, c’est balèze pour une nana, vous pensez pas ? (Il se frotte le menton.) Mais bon, Ruby est plutôt du genre *mastoc*, c’est pas un poids plume. »
pl: „Czterdzieści trzy to duży but jak na dziewczynę, nie sądzisz?” – pociera brodę. „No, ale Ruby jest raczej *babochłopem* – szczypiorek to z niej nie jest”.
ru: «43-й размер — великоват для девочки, не находишь? — Он трет подбородок. — Впрочем, Руби такая... *буч*, что называется. Не фиалочка».

# Dialogue Text/0x010000820001CFD8
source: "Footprints." He takes a sip of his beer. "Recent?"
cs: "Stopy." Napije se piva. "Nedávný?"
de: „Fußabdrücke.“ Er nimmt einen Schluck von seinem Bier. „Frische?“
es: "Pisadas". Da un sorbo a su cerveza. "¿Recientes?".
fr: « Des empreintes de pas. » Il prend une gorgée de bière. « Récentes ? »
pl: „Odciski butów?” – pyta i upija łyk piwa. „Świeże?”
ru: «Следы. — Он отхлебывает пива. — Свежие?»

# Dialogue Text/0x010000820001D0FD
source: "Right -- what the fuck does that got to do with Ruby?"
cs: "Jasně - co to má kurva společnýho s Ruby?"
de: „Okay. Und was zur Hölle hat das mit Ruby zu tun?“
es: "De acuerdo. ¿Qué cojones tiene que ver eso con Ruby?".
fr: « Exact – qu’est-ce que ça a à voir avec Ruby ? »
pl: „Dobra – i co to ma, do kurwy, wspólnego z Ruby?”
ru: «Так, а Руби здесь при чем?»

# Dialogue Text/0x010000820001D121
source: It doesn't fit *well*, but it fits. And he knows it.
cs: Nesedí to *dobře*, ale sedí to. A on to ví.
de: Es passt vielleicht nicht <i>sehr gut</i> zusammen, aber es passt. Und das weiß er.
es: No encaja a la perfección, pero encaja. Y él lo sabe.
fr: Ça ne colle pas *bien*, mais ça colle. Et il le sait.
pl: Nie pasuje to *idealnie*, ale jednak pasuje. A on o tym wie.
ru: Не вяжется *идеально*, но вяжется. И он это знает.

# Dialogue Text/0x010000820001D151
source: "That'd be awesome, I've beat that Royalist machine twenty times now."
cs: "To by byla paráda, už jsem ten roajalistickej stroj porazil dvacetkrát."
de: „Das wäre genial. Ich habe diesen Royalistenautomaten jetzt schon zwanzig Mal durchgespielt.“
es: "Sería increíble, me he pasado esa máquina prorrealeza unas veinte veces ya".
fr: « Ça serait le pied. J’ai dû battre cette machine royaliste une bonne vingtaine de fois. »
pl: „Byłoby świetnie – rozwaliłem ten rojalistyczny automat już jakieś dwadzieścia razy”.
ru: «Было б круто! Я в роялистский автомат уже двадцать побед накатал».

# Dialogue Text/0x010000820001D160
source: "Alright alright, we can get the barman to bring them down -- what else?"
cs: "Dobře, dobře, můžeme říct barmanovi, aby je svezl dolů - co dál?"
de: „Ist ja gut, der Barkeeper soll sie runterbringen. Sonst noch was?“
es: "De acuerdo, de acuerdo. Le pediremos al camarero que nos las traiga ¿Qué mas?".
fr: « D’accord, d’accord, on peut demander au barman de les descendre. Autre chose ? »
pl: „Dobra, dobra – możemy powiedzieć barmanowi, żeby sprowadził je na dół. Co jeszcze?”
ru: «Ладно-ладно, скажем бармену их спустить. Что еще?»

# Dialogue Text/0x010000820001D17C
source: "She could have made a copy."
cs: "Mohla si udělat kopii."
de: „Vielleicht hat sie eine Kopie gemacht.“
es: "Podría haber hecho una copia".
fr: « Elle peut très bien avoir fait une copie. »
pl: „Mogła dorobić sobie kopię”.
ru: «Может, она сняла копию».

# Dialogue Text/0x010000820001D24A
source: "There's a cellar under the bookshop. It was hidden there -- with others just like it."
cs: "Pod knihkupectvím je sklep. Byla tam schovaná - spolu s dalšími podobnými."
de: „Unter dem Buchladen gibt es einen Keller. Dort war es versteckt – neben anderen derselben Machart.“
es: "Hay un sótano bajo la librería. Había varios allí escondidos".
fr: « Il y a une cave sous la librairie. Il était caché là, au milieu d’autres. »
pl: „Pod księgarnią jest piwnica. Był tam schowany. Wraz z innymi, identycznymi”.
ru: «Под книжным есть подвал. Она была там спрятана — с другими такими же».

# Dialogue Text/0x010000820001D28C
source: "Not maybe. You *were*." He points at the lieutenant. "Both of you. I've done it myself, gone and piled every thread I find onto one theory. Doesn't work like that."
cs: "Ne, možná ne. Ty jsi je *udělal*." Ukáže na poručíka. "Vy oba. Sám jsem to dělal, šel jsem a poskládal všechny nitky, který jsem našel, do jedný teorie. Takhle to nefunguje."
de: „Nicht vielleicht. Ganz sicher.“ Er zeigt auf den Lieutenant. „Sie beide. Das ist mir selbst auch schon passiert – habe alle meine Gedankengänge in ein und dieselbe Theorie gepackt. So läuft das nicht.“
es: "De tal vez nada. Lo has *hecho*". Señala a Kim. "Ambos. Yo también sé: voy y combino cada pista que encuentro en una misma teoría. Las cosas no funcionan así".
fr: « Pas peut-être. Vous l’avez fait. (Il désigne Kim.) Tous les deux. Je suis déjà passé par là, à essayer de relier tous les fils en une seule théorie. C’est pas de cette manière que ça marche. »
pl: „Żadne może. *Na pewno*” – wskazuje na porucznika. „I to obaj. Też tak robiłem – próbowałem dopasować każdy odkryty wątek do jednej teorii. To tak nie działa”.
ru: «Не „может“, а поспешил. Поспешили. — Он тыкает пальцем в Кима. — Вы оба. Я и сам так делал — пихал в одну теорию все зацепки, что находились. Но это так не работает».

# Dialogue Text/0x010000820001D2C9
source: "I have analysed the bullet that killed him -- it was jacketed."
cs: "Provedl jsem analýzu kulky, která ho zabila - byla plášťová."
de: „Ich habe die Kugel analysiert, die ihn getötet hat. Sie war ummantelt.“
es: "He analizado la bala que lo mató. Era encamisada".
fr: « J’ai analysé la balle qui l’a tué – c’était une balle chemisée. »
pl: „Przyjrzałem się kuli, która go zabiła. Była płaszczowa”.
ru: «Я проанализировал убившую его пулю — она оболочечная».

# Dialogue Text/0x010000820001D340
source: "What are you gonna cry now?" He squints at you, as if inspecting how close to crying you are.
cs: "Co teď mi tu budeš brečet?" Přimhouří na tebe oči, jako by zkoumal, jak blízko jsi k pláči.
de: „Und jetzt brechen Sie in Tränen aus oder was?“ Er sieht dich scharf an, als würde er überprüfen, wie nahe du den Tränen bist.
es: "¿Con qué lloriqueo me vendrás ahora?". Te escruta con la mirada, como investigando cuan cerca estás del llanto.
fr: « Vous allez pleurnicher pour quoi, maintenant ? » Il vous toise, comme pour vérifier si vous êtes ou non au bord des larmes.
pl: „Co, rozpłaczesz się tu teraz?” – mruży oczy, jakby sprawdzał, jak bliski jesteś płaczu.
ru: «И что теперь, заплачешь?» Он щурится, будто пытаясь понять, насколько ты близок к слезам.

# Dialogue Text/0x010000820001D36D
source: Organized crime -- down in Jamrock probably. He's not being *too* forthcoming -- this is not a surprise.
cs: Organizovaný zločin - pravděpodobně dole ve Šprajclu. Není *příliš* sdílný - to není překvapení.
de: Zum organisierten Verbrechen – wahrscheinlich unten in Jamrock. <i>So</i> zuvorkommend ist er gar nicht. Das ist keine Überraschung.
es: Crimen organizado. En Jamrock, probablemente. No es que sea *demasiado* comunicativo, pero tampoco te sorprende.
fr: Au crime organisé – à Jamrock, probablement. Il n’est en rien *trop* avenant – ce n’est pas une surprise.
pl: Z przestępczością zorganizowaną. Pewnie w Jamrock. Nie jest *zbyt* wylewny – to żadna niespodzianka.
ru: С организованной преступностью — вероятно, в Джемроке. Он не *слишком* откровенен — это не открытие.

# Dialogue Text/0x010000820001D390
source: No, just say you're honest with him, don't *challenge* him.
cs: Ne, jen mu řekni, že jsi k němu upřímný, *neprovokuj* ho.
de: Nein, sag ihm einfach, dass du ehrlich mit ihm bist. <i>Widersprich</i> ihm nicht.
es: No, limítate a decirle que eres honesto con él, no le *retes*.
fr: Non, dis simplement que tu te montres honnête avec lui, ne le remets pas *en question*.
pl: Nie, po prostu powiedz, że jesteś z nim szczery. Nie *antagonizuj* go.
ru: Нет, просто скажи, что ты с ним откровенен. Не *выпендривайся*.

# Dialogue Text/0x010000820001D42B
source: "I don't have to *believe*. I know you ain't got shit." He squints at you.
cs: "Nemusím *věřit*. Vím, že máte prd." Přimhouří na tebe oči.
de: „Da gibt’s nichts zu <i>glauben</i>. Ich weiß, dass Sie einen Scheiß haben.“ Er sieht dich scharf an.
es: "No tengo que *imaginar* nada. Sé que no tenéis ni mierda". Te guiña un ojo.
fr: « Je vois pas comment je pourrais être *surpris*. Je sais que vous avez que dalle. » Il vous toise.
pl: „Nie muszę w nic *wierzyć*. Wiem, że całe gówno macie” – odpowiada, mrużąc oczy.
ru: «А мне и не надо *верить*. Я знаю, что нихуя у вас нет». Он щурится.

# Dialogue Text/0x010000820001D4AC
source: "I've already established Ruby's running drugs. She could've smuggled guns too."
cs: "Už jsem prokázal, že Ruby prodává drogy. Mohla pašovat i zbraně."
de: „Ich habe bereits Rubys Drogenhandel nachgewiesen. Sie könnte auch Schusswaffen geschmuggelt haben.“
es: "Ya he descubierto que Ruby vendía drogas. Se puede dar el caso de que también trate con armas".
fr: « J’ai déjà établi que Ruby passait de la drogue. Elle peut très bien avoir fait aussi du trafic d’armes. »
pl: „Ustaliłem już, że Ruby handluje narkotykami. Mogła przemycać też broń”.
ru: «Я уже установил, что Руби торговала наркотиками. Могла и оружием».

# Dialogue Text/0x010000820001D842
source: "So she didn't go to tell Evrart."
cs: "Takže to nešla říct Evrartovi."
de: „Sie ist also nicht los, um Evrart davon zu erzählen.“
es: "Entonces no le dijo nada a Evrart".
fr: « Donc, elle n’est pas allée tout raconter à Evrart. »
pl: „Czyli nie poszła powiedzieć o wszystkim Evrartowi”.
ru: «То есть она не пошла передавать информацию Эврару».

# Dialogue Text/0x010000820001D8CB
source: "What was she scared of?"
cs: "Čeho se bála?"
de: „Wovor hatte sie Angst?“
es: "¿De qué estaba tan asustada?".
fr: « De quoi avait-elle peur ? »
pl: „Czego się bała?”
ru: «Чего она испугалась?»

# Dialogue Text/0x010000820001D8D1
source: "When did she leave?"
cs: "Kdy odešla?"
de: „Wann ist sie fortgegangen?“
es: "¿Cuándo se fue?".
fr: « Quand est-elle partie ? »
pl: „Kiedy zniknęła?”
ru: «Когда она пропала?»

# Dialogue Text/0x010000820001D989
source: "It's not much, but it'll do." (Go!)
cs: "Není toho moc, ale stačí to." (Jdi!)
de: „Das ist nicht besonders viel, aber es wird schon reichen.“ (Du gehst fort.)
es: "No es mucho, pero bastará". (¡En marcha!).
fr: « C’est pas beaucoup, mais ça fera l’affaire. » (Partir !)
pl: „To niewiele, ale wystarczy”. (Ruszaj!)
ru: «Информации немного, но нам хватит». (Пора!)

# Dialogue Text/0x010000820001DA0A
source: Not just granite -- tightly packed RCM sergeant material.
cs: Nejen žula - pevně zabalený materiál na seržanta ROM.
de: Nicht nur Granit – proppenvoll mit den Fähigkeiten eines BMR-Sergeants.
es: No solo granito. Material de sargento de la MCR altamente comprimido.
fr: Pas seulement du granite – un concentré de ce qui fait l’étoffe d’un agent de la MCR.
pl: Nie tylko granitu – również niezwykle zagęszczonego materiału na sierżanta MOR-u.
ru: Не гранита. Кремня. Самое то для сержанта РГМ.

# Dialogue Text/0x010000820001DA25
source: "It seems you have that effect -- especially on *women*." He looks at you.
cs: "Zdá se, že tak působíš - zejména na *ženský*." Podívá se na tebe.
de: „Genau diesen Reflex scheinen Sie bei anderen auszulösen – besonders bei <i>Frauen</i>.“ Er sieht dich an.
es: "Parece ser que generas ese efecto. Sobre todo en las *mujeres*". Te mira.
fr: « Vous produisez apparemment cet effet – en particulier sur les *femmes*. » Il vous regarde.
pl: „Najwyraźniej masz taki wpływ – zwłaszcza na *kobiety*” – stwierdza, patrząc na ciebie.
ru: «Ты, кажется, и правда производишь такое впечатление — особенно на *женщин*». Он смотрит на тебя.

# Dialogue Text/0x010000820001DA84
source: *Evrart* has a file on you, but that's bogus. What she knows comes from somewhere else -- from Jamrock. It must be *real* stuff.
cs: *Evrart* na tebe má složku, ale ta je falešná. To, co ví, pochází odjinud - z Šprajclu. Musí to být *skutečné* věci.
de: <i>Evrart</i> hat eine Akte über dich, aber da steht Schwachsinn drin. Was sie weiß, muss sie woanders erfahren haben – aus Jamrock. Das muss <i>stimmen</i>.
es: *Evrart* tiene una carpeta con datos tuyos, pero es poca cosa. Lo que ella sabe viene de alguna otra parte... De Jamrock. Sabe cosas *reales*.
fr: Evrart avait des infos sur toi, mais ça valait pas un clou. Elle a obtenu ce renseignement ailleurs. De Jamrock. Auprès d’une source *solide*.
pl: *Evrart* ma na twój temat kartotekę, ale to jakieś bzdety. To, co wie ona, pochodzi z innego źródła. Z Jamrock. To muszą być *prawdziwe* informacje.
ru: У Эврара есть на тебя папка — но там всё дутое. Ее информация откуда-то еще — из Джемрока. Там *настоящее*.

# Dialogue Text/0x010000820001DAF1
source: "You are... insistent." He nods.
cs: "Jste... neodbytný." Přikývne.
de: „Sie sind … hartnäckig.“ Er nickt.
es: "Es... insistente". Asiente.
fr: « Vous êtes... insistant. » Il hoche la tête.
pl: „Jesteś... uporczywy” – kiwa głową.
ru: «Вы... настойчивы», — кивает он.

# Dialogue Text/0x0100008F000039B9
source: Easy! If the lieutenant isn't here, you should find him and attempt this again while he's with you.
cs: Klid! Pokud tu poručík není, najdi ho a zkus to znovu, až bude s tebou.
de: Kinderleicht! Wenn der Lieutenant nicht hier ist, solltest du ihn finden und es dann noch mal mit ihm zusammen versuchen.
es: ¡Fácil! Si el teniente no está, búscalo y dale otro intento a la conversación con él presente.
fr: Facile ! Puisque le lieutenant n’est pas là, tu devrais aller le trouver et réessayer quand il sera à tes côtés.
pl: Spokojnie! Jeśli porucznika tu nie ma, powinieneś go poszukać i spróbować jeszcze raz, kiedy będzie z tobą.
ru: Ну, это просто! Если лейтенанта нет, найди его и попробуй вернуться к этой мысли в его присутствии.

# Dialogue Text/0x0100008F000039FB
source: Hey! Did someone say something already? No? Yes? Who cares! Upstairs, in Klaasje's bedroom -- the window the bullet came through. Analyse that!
cs: Hej! Už někdo něco řekl? Ne? Ano? Koho to zajímá! Nahoře, v Klaasjině ložnici - to okno, kterým proletěla kulka. Analyzuj to!
de: Hey! Hat ihm schon jemand einen Tipp gegeben? Nein? Ja? Ach, was soll’s! Oben, in Klaasjes Zimmer – das Fenster, das die Kugel durchschlagen hat. Untersuch es mal!
es: ¡Oye! ¿Ha dicho algo alguien? ¿No? ¿Sí? ¡A quién le importa! Arriba, en el dormitorio de Klaasje. La ventana que atravesó la bala. ¡Analízala!
fr: Hé ! Quelqu’un en a déjà parlé ? Non ? Oui ? On s’en tape ! En haut, dans la chambre de Klaasje – la fenêtre d’où a été tirée la balle. Va analyser ça !
pl: Hej! Ktoś już coś powiedział? Nie? Tak? Nieważne! Na piętrze, w sypialni Klaasje. Okno, które rozbiła kula. Przeanalizuj je!
ru: Эй! Кто-то что-то уже сказал? Нет? Да? Пофиг! Наверху, в номере Клаасье — окно, через которое прошла пуля. Вот что надо проанализировать!

# Dialogue Text/0x0100008F00003A01
source: Reporting for duty! A *thorough* search of this Union box may help unearth something *incriminating*! Pin it on her -- she's been here, right?
cs: Hlásím se do služby!! *Důkladná* prohlídka téhle odborářské kantýny může pomoci objevit něco *usvědčujícího*! Přišij jí to - byla tady, že?
de: Melde mich zum Dienst! Eine <i>gründliche</i> Durchsuchung des Gewerkschaftsraums könnte etwas <i>Belastendes</i> zutage fördern! Häng es ihr an. Sie war doch hier, oder?
es: ¡Zafarrancho de combate! ¡Una inspección *completa* del reservado del sindicato podría ayudar a desenterrar algo *incriminatorio*! Endósaselo a ella. Ha estado aquí, ¿verdad?
fr: Au rapport ! Une fouille *minutieuse* du box du syndicat pourrait permettre de déterrer quelque chose de bien *compromettant* ! Colle-lui ça sur le dos – elle est venue ici, pas vrai ?
pl: Zgłaszam się na służbę! *Dokładne* przeszukanie sali Związku może ujawnić coś *obciążającego*! Dowal jej tym. W końcu tu była, nie?
ru: На проводе! Если *тщательно* обыскать зал профсоюза, возможно, найдется что-нибудь подозрительное! И это что-нибудь вешай на нее — она же была здесь, верно?

# Dialogue Text/0x0100008F00003A37
source: You could crack that Klaasje's defences. Maybe she'll tell you something helpful?
cs: Mohli bys prolomit Klaasjinu obranu. Možná ti řekne něco užitečného?
de: Du könntest Klaasjes Verteidigungslinien durchbrechen. Vielleicht erzählt sie dir ja etwas Nützliches?
es: Podrías acabar con las defensas de Klaaske. Igual sacas algo en claro.
fr: Tu pourrais abattre les défenses de Klaasje. Peut-être qu’elle t’apprendra quelque chose d’utile ?
pl: Mógłbyś próbować złamać opór tej Klaasje. Może powie ci coś przydatnego?
ru: Можно добить оборону этой Клаасье. Может, скажет что полезное?

# Dialogue Text/0x0100008F00003A6C
source: Gladly.
cs: S radostí.
de: Gerne doch.
es: Con sumo gusto.
fr: Volontiers.
pl: Z przyjemnością.
ru: С удовольствием.

# Dialogue Text/0x010000040001457F
source: ... No one?
cs: ... Nikdo?
de: … Niemand?
es: ¿Nadie...?
fr: Personne ?
pl: ...Nikt nic?
ru: ...Все молчат?
