Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001DB1E
source: Sure. It was someone else. It appears we have a *ninth* Hardie boy.
cs: Jistě. Byl to někdo jiný. Zdá se, že máme *devátého* Hardieho.
de: Klar doch. Es war jemand anders. Offenbar haben wir einen <i>neunten</i> Hardie Boy.
es: Claro. Era otra persona. Parece que hay un *noveno* Hardie.
fr: Absolument. C’était quelqu’un d’autre. Il semblerait que nous ayons un *neuvième* Hardie.
pl: Jasne. To był ktoś inny. Zdaje się, że mamy też *dziewiątego* chłopaka Hardiego.
ru: Конечно. Это был кто-то еще. Похоже, у нас тут *девятый* парень Харди.

# Dialogue Text/0x010000820001DB24
source: "Where have you looked for her, more precisely?"
cs: "Kde přesně jste ji hledali?"
de: „Wo haben Sie nach ihr gesucht? Etwas mehr Details bitte.“
es: "Para ser más concretos: ¿por dónde la han buscado?".
fr: « Où l’avez-vous cherchée, plus précisément ? »
pl: „Gdzie dokładniej już jej szukaliście?”
ru: «А где конкретно вы ее искали?»

# Dialogue Text/0x0100000400014599
source: Just me, huh? Wow. Well... Good luck!
cs: Jen já, co? Páni. No... Hodně štěstí!
de: Nur ich, hm? Wow. Tja … Dann mal viel Glück!
es: Estoy solo yo, ¿eh? Vuaya. Bueno... ¡Buena suerte!
fr: Y a que moi, hein ? Ouah. Eh bien... Bonne chance !
pl: Nikt poza mną, co? O rany. No cóż... Powodzenia!
ru: Я тут один, выходит? Поди ж ты. Ну что ж... удачи!

# Dialogue Text/0x01000004000145F1
source: "I see. But what's back there, I mean -- storage rooms or shit?"
cs: "Aha. Ale co tam vzadu je, myslím - skladiště nebo nějaký sračky?"
de: „Schon klar, aber was soll da hinten sein – Lagerräume oder so ’n Scheiß?“
es: "Ya veo. Pero qué hay ahí atrás... ¿Un almacén o qué?".
fr: « Je vois. Mais y a quoi, là-bas – un débarras ? »
pl: „Rozumiem. Ale co jest za tymi drzwiami – jakieś magazyny czy coś?”
ru: «Понял. Но через что он проходит? Там кладовки какие-то или что?»

# Dialogue Text/0x010000040001463E
source: "While we cannot say for certain right *now*, we *will* find out."
cs: "I když to nemůžeme s jistotou říct hned teď, zjistíme to."
de: „<i>Im Moment</i> können wir es zwar nicht sicher sagen, aber wir <i>werden</i> es herausfinden.“
es: "A pesar de que no estemos seguro en este mismo *instante*, lo *averiguaremos*".
fr: « Même si nous ne pouvons rien garantir *pour l’instant*, nous le *découvrirons*. »
pl: „Chociaż *jeszcze* nie mamy pewności, to *wkrótce* się dowiemy”.
ru: «Мы не можем точно сказать *сейчас*, но выясним это».

# Dialogue Text/0x0100000600015217
source: "We were talkin' about radio equipment. She said she's doing Ulan frequencies and a pale-something. I don't know more."
cs: "Mluvili jsme o rádiovém vybavení. Říkala, že dělá ulanské frekvence a bledomez-cosi. Víc nevím."
de: „Wir haben über Funkausrüstung geredet. Sie hat gesagt, sie macht etwas mit ULAN-Frequenzen und irgend so einem Graudingsbums. Mehr weiß ich nicht.“
es: "Cuando hablábamos de equipo de radio dijo que estaba haciendo algo con frecuencias ULAN y un nosequé de palidez. No sé más".
fr: « On parlait de matériel radio. Elle a dit qu’elle se servait des ondes Ulan et d’un machin-truc de l’Intangible. J’en sais pas plus. »
pl: „Rozmawialiśmy o sprzęcie radiowym. Mówiła, że zajmuje się częstotliwościami ULAN i czymś związanym z szarotą. Więcej nie wiem”.
ru: «Мы обсуждали радиоаппаратуру. Она сказала, что занимается частотами УЛАН и чем-то там для Серости. Больше не знаю».

# Dialogue Text/0x01000037000009AA
source: Give up.
cs: Vzdej to.
de: Du gibst auf.
es: Rendirte.
fr: Abandonner.
pl: Poddaj się.
ru: Сдаться.

# Dialogue Text/0x0100003700000A64
source: Shush. I'm just more level headed than you. That's my thing. Let's look at this as a learning experience. What are the components you need to implicate Ruby?
cs: Pšt. Jsem jen vyrovnanější než ty. To je moje věc. Berme to jako zkušenost. Jaké dílčí části potřebuješ k tomu, abys do toho Ruby zapletl?
de: Sei doch still. Ich habe einen viel kühleren Kopf als du. Das ist meine Stärke. Betrachten wir das einfach als Lernerfahrung. Welche Bausteine brauchst du, um Ruby zu belasten?
es: Calla. Yo soy más racional que tú, esa es mi característica. Tomémonos esto como una valiosa lección. ¿Cuáles son los elementos necesarios para incriminar a Ruby?
fr: Chut. J’ai simplement plus la tête sur les épaules que toi. C’est mon truc. Voyons ça comme un apprentissage. De quelles composantes as-tu besoin pour incriminer Ruby ?
pl: Ćśśś. Po prostu mam więcej rozsądku od was. I tyle. Potraktujmy to jako okazję do nauki. Jakich elementów potrzebujesz, żeby oskarżyć Ruby?
ru: Цыц. Я просто рассудительней вас. Это моя фишка. Постараемся сделать так, чтобы эта ситуация чему-нибудь нас научила. Какие элементы нам нужны, чтобы обвинить Руби?

# Dialogue Text/0x0100003700000AD9
source: Smart move. The components are: access to the roof, weapon, and motive. Here is what you can do to make it easier -- c'mon guys!
cs: Chytrý tah. dílčí části jsou: přístup na střechu, zbraň a motiv. Tady máte, co můžete udělat, abyste si to usnadnili - no tak, chlapi!
de: Schlauer Schachzug. Die Bausteine lauten: Zugang zum Dach, Waffe und Motiv. Und Folgendes kannst du machen, um dir die Sache noch zu erleichtern – sagt’s ihm, Leute!
es: Sabia elección. Los elementos son: acceso a la azotea, arma y móvil. Todo esto te facilitará la tarea aún más. ¡Al lío!
fr: Bien joué. Les composantes sont : l’accès au toit, l’arme et le mobile. Voici ce que tu peux faire pour que ça devienne un jeu d’enfant – du nerf, les gars !
pl: Mądrze. Oto one: dostęp na dach, broń, motyw. A oto, co możesz zrobić, żeby było jeszcze łatwiej. Dawajcie, ekipa!
ru: Разумно. Прошу: доступ на крышу, орудие убийства, мотив. И вот как ты можешь еще упростить себе задачу — давайте, ребята!

# Dialogue Text/0x0100003700000B18
source: For starters, you could find out what's behind that mystery door in the kitchen. If it's a secret route, she could have used that to get to the roof!
cs: Pro začátek bys mohl zjistit, co se skrývá za tajemnými dveřmi v kuchyni. Jestli je to tajná cesta, mohla se jimi dostat na střechu!
de: Erst mal könntest du herausfinden, was sich hinter dieser mysteriösen Tür in der Küche befindet. Falls es ein Geheimweg ist, könnte sie so aufs Dach gelangt sein!
es: Así de primeras podrías averiguar qué hay tras la puerta de la cocina. Si resulta ser una ruta secreta podríamos ubicar a Ruby en la azotea.
fr: Pour commencer, tu devrais aller voir ce qui se cache derrière cette porte mystérieuse dans la cuisine. Si c’est un chemin secret, elle l’a peut-être emprunté pour se rendre sur le toit !
pl: Na dobry początek można by sprawdzić, co jest za tymi tajemniczymi kuchennymi drzwiami. Jeśli to tajne przejście, to mogła go użyć, żeby wejść na dach!
ru: Для начала можно разобраться, что там за таинственная дверь на кухне. Если за ней тайный ход, не могла ли она выйти им на крышу!

# Dialogue Text/0x010000820001C81F
source: "She *organizes* things. She doesn't whack people. That's not the kind of person she is. She's a... talker."
cs: "Ona *organizuje* věci. Ona lidi nemlátí. Ona není tenhle typ. Ona to... Ona mluví."
de: „Sie <i>organisiert</i> Sachen. Sie legt niemanden um. Das passt nicht zu ihr. Sie löst ihre Probleme mit … Worten.“
es: "Ella *organiza* cosas. No va agrediendo a la gente; ella no es así. Ella es más... dialogante".
fr: « Elle gère la *logistique*. Elle bute pas les gens. C’est pas son genre. C’est une... pipelette. »
pl: „Ona jest od *organizowania*. Nie załatwia ludzi. Ona nie jest kimś takim. Ona jest... mocna w gębie”.
ru: «Решает — *организационно*. Она не мочит людей. Не такой человек. Она... по части разговоров».

# Dialogue Text/0x010000820001C825
source: He gestures with his beer can -- so you haven't won him over yet! That bad boy goes down on the table only when he's completely focused on something else.
cs: Gestikuluje plechovkou piva - takže jsi si ho ještě nezískal! Tohohle tvrďáka dostaneš na zem, jen když je zcela soustředěný na něco jiného.
de: Er gestikuliert mit seiner Bierdose, also hast du ihn noch nicht überzeugt! Sein geliebtes Gebräu stellt er nur ab, wenn er vollkommen in etwas anderes vertieft ist.
es: Hace gestos con su lata de cerveza, ¡así que todavía no lo tienes dominado! El cabrón solo lo va a soltar cuando esté completamente centrado en otra cosa.
fr: Il fait de grands gestes avec sa cannette de bière – tu ne l’as pas encore convaincu ! Cette dernière est sur la table que lorsque son esprit est complètement absorbé par autre chose.
pl: Wykonuje gest swoją puszką. A więc jeszcze go nie przekabaciłeś! Ten facet odpuszcza tylko wtedy, kiedy całkowicie skupi się na czymś innym.
ru: Он взмахивает пивной банкой — ты его еще не зацепил! Когда Тит полностью поглощен чем-то другим, эта малышка остается на столе.

# Dialogue Text/0x010000820001C8A6
source: "Boss, but maybe..." The blond guy interjects. "A single machine like that is worth over 500 reál."
cs: "Šéfe, ale možná..." Blonďák se do toho vloží. "Jeden takovej stroj stojí přes 500 reálů."
de: „Boss, aber vielleicht …“, wirft der blonde Kerl ein. „Jeder einzelne dieser Automaten ist mehr als 500 Reál wert.“
es: "Pero jefe, a lo mejor...", interviene el rubio. "Una sola máquina como esa vale más de quinientos reáles".
fr: Le blondinet intervient : « Mais patron, peut-être bien qu’une telle machine, ça vaut plus de 500 reáls. »
pl: „Szefie, ale może...” – wtrąca się blondyn. „Jedna taka maszyna jest warta ponad 500 reáli”.
ru: «Босс, а может... — встревает блондин. — Один такой автомат стоит пятьсот реалов, не меньше».

# Dialogue Text/0x010000820001C905
source: The lieutenant opens his notes. "Sunday night 11:30 to 12:15 -- she was here *all* that time?"
cs: Poručík otevře své poznámky. "V neděli v noci od 11:30 do 12:15 - byla tu celou tu dobu?"
de: Der Lieutenant öffnet seine Notizen. „Sonntagnacht zwischen 11:30 und 12:15 Uhr – sie war die <i>ganze</i> Zeit über hier?“
es: El teniente abre sus notas. "El domingo por la noche, de 23:30 a 00:15; ¿estuvo aquí *todo* ese tiempo?".
fr: Le lieutenant ouvre ses notes. « Dimanche soir, de 23 h 30 à 0 h 15 – elle était ici durant *tout* ce temps ? »
pl: Porucznik otwiera swój notatnik. „Niedzielna noc od 23:30 do 0:15 – była tu przez *cały* ten czas?”
ru: Лейтенант открывает блокнот. «В воскресенье с 23:30 до 00:15 — она была здесь *всё* это время?»

# Dialogue Text/0x010000820001CB30
source: Behind his squinting eyes, dominoes are falling -- fast. It's all beginning to make sense to him now.
cs: Za jeho přimhouřenýma očima padá domino - rychle. Teď mu to všechno začíná dávat smysl.
de: Hinter seinen zusammengekniffenen Augen fallen die Dominosteine – rasant. Jetzt fängt für ihn alles an, Sinn zu ergeben.
es: Tras sus ojos entrecerrados las piezas del puzle empiezan a encajar. Todo cobra sentido.
fr: Derrière ses yeux plissés, les dominos s’écroulent – rapidement. Tout commence à prendre sens à ses yeux.
pl: Za zmrużonymi oczami, w jego głowie, bardzo szybko kręcą się tryby. Wszystko zaczyna składać się w całość.
ru: За прищуром его лавиной обрушиваются костяшки домино. Картинка наконец-то складывается.

# Dialogue Text/0x010000820001CCC0
source: "She is part of the *homo-sexual underground*."
cs: "Je součástí *homo-sexuálního undergroundu*."
de: „Sie gehört zum <i>homosexuellen Untergrund</i>.“
es: "Es parte de la *subcultura homosexual*".
fr: « Elle fait partie de la *clandestinité homo-sexuelle*. »
pl: „Jest częścią *homoseksualnego podziemia*”.
ru: «Она принадлежит к гомосексуальному подполью».

# Dialogue Text/0x010000820001CCCC
source: You're going to have to be way more blunt here.
cs: Tady musíš být mnohem přímočařejší.
de: Du musst dich viel deutlicher ausdrücken.
es: Parece que vas a tener que ser más directo.
fr: Tu vas devoir te montrer beaucoup plus direct, là.
pl: Musisz mówić o wiele bardziej wprost.
ru: Тут нужно говорить намного прямее.

# Dialogue Text/0x010000820001CCD2
source: Better not push it, back to other ideas.
cs: Raději na to netlačit, zpět k jiným nápadům.
de: Ich sollte es nicht übertreiben. Machen wir mit anderen Ideen weiter.
es: Mejor no presionar más, volvamos a las otras ideas.
fr: Mieux vaut ne pas insister et trouver autre chose.
pl: Lepiej nie przeginaj. Wróćmy do innych pomysłów.
ru: Не стоит рисковать. Вернемся к другим идеям.

# Dialogue Text/0x010000820001CCF4
source: "Yeah -- no. Ruby's got more balls than a ball pit. You'd have to be an idiot not to..." He looks around. "Guys, I'm not the only one who knew, right?"
cs: "Jo - ne. Ruby má víc koulí než kulečník. Musel bys bejt idiot, abys to nepoznal..." Rozhlédne se kolem. "Lidi, nejsem jedinej, kdo to věděl, ne?"
de: „Nein, wirklich nicht. Ruby hat mehr Eier als ein Hühnerstall. Da muss man schon ein Idiot sein, um das nicht …“ Er sieht sich um. „Leute, ich bin doch nicht der Einzige, der davon wusste, oder?“
es: "Ya... no. Ruby tiene más huevos que un gallinero. Habría que ser idiota para no...". Mira a su alrededor. "Tíos, ¿no soy el único que lo sabía, no?".
fr: « Ouais – mais non. Ruby en a dans le pantalon. Faudrait être stupide pour ne pas... (Il regarde autour de lui.) Les gars, j’étais pas le seul au courant, si ? »
pl: „Ta, na pewno nie. Ruby ma większe jaja niż emu. Trzeba by być idiotą, żeby nie zau...” – rozgląda się. „Słuchajcie, nie tylko ja wiedziałem, prawda?”
ru: «Не могли, конечно. У Руби яиц больше, чем на птицеферме. Только полный идиот мог не... — Он оглядывается. — Мужики, я ж не один это знал, правда?»

# Dialogue Text/0x010000820001CD17
source: You don't need to *prove* anything. Doubt is enough for now -- and Titus *must* have some.
cs: Nemusíš nic *dokazovat*. Zatím stačí pochybnosti - a Titus *musí* nějaké mít.
de: Du musst gar nichts <i>beweisen</i>. Vorerst reichen dir Zweifel, und Titus hat <i>sicher</i> welche.
es: No tienes que *probar* nada. La duda basta por ahora y Titus *debe* de tener alguna.
fr: Pas besoin de *prouver* quoi que ce soit. Le doute, c’est suffisant – et Titus n’en manque *certainement* pas.
pl: Nie musisz niczego *udowadniać*. Wątpliwości na razie wystarczą. A Titus *musi* ich trochę mieć.
ru: Не нужно сейчас ничего *доказывать*. Достаточно сомнений — и у Тита они наверняка есть.

# Dialogue Text/0x010000820001CD6C
source: "If she used us... then that's a serious violation of the *Hardie code*, boss."
cs: "Jestli nás využila... pak je to vážný porušení *Valchařovic* kodexu, šéfe."
de: „Wenn sie uns benutzt hat … dann ist das ein ernster Verstoß gegen den <i>Hardie-Kodex</i>, Boss.“
es: "Si nos utilizó... entonces es una violación grave del *código Hardie*, jefe".
fr: « Si elle nous a utilisés... alors c’est une violation très grave du *code des Hardie*, patron. »
pl: „Jak nas wykorzystała... to to jest poważne naruszenie *kodeksu Hardiego*, szefie”.
ru: «Если она нас использовала... это серьезное нарушение *кодекса Харди*, босс».

# Dialogue Text/0x010000820001CD83
source: "You're on thin ice here, asshole." He points at you.
cs: "Jsi na tenkým ledě, sráči." Ukáže na tebe.
de: „Sie bewegen sich auf dünnem Eis, Arschloch.“ Er zeigt auf dich.
es: "Cuidado con lo que dices, payaso". Te señala con el dedo.
fr: « Attention : terrain glissant, trouduc. » Il vous désigne du doigt.
pl: „Stąpasz po cienkim lodzie, dupku” – ostrzega, wskazując cię palcem.
ru: «По тонкому льду ходишь, говнюк». Он тыкает в тебя пальцем.

# Dialogue Text/0x010000820001CD9A
source: "T, we're not seriously considering it, are we?!" He almost gets up from his seat. "Ruby wouldn't do this. Why would she do something like this?"
cs: "T, to nemyslíme vážně, že ne?!" Téměř se zvedne ze židle. "Ruby by to neudělala. Proč by něco takovýho dělala?"
de: „Titus, wir ziehen das doch nicht ernsthaft in Betracht, oder?!“ Er erhebt sich beinahe von seinem Platz. „Ruby würde so was nicht machen. Warum sollte sie auch?“
es: "T, no nos lo estamos planteando en serio, ¡¿no?!". Casi se levanta de su sitio. "Ruby no lo haría... ¿Por qué iba a hacerlo?".
fr: « T, on parle pas sérieusement là, pas vrai ?! » Il se lève presque de son siège. « Ruby ne ferait jamais ça. Pourquoi ferait-elle une chose pareille ? »
pl: „T, chyba nie bierzemy tego na poważnie pod uwagę, co nie?!” – prawie wstaje na równe nogi. „Ruby nie zrobiłaby tego. Po co miałaby coś takiego robić?”
ru: «Тит, мы ж не всерьез это сейчас обсуждаем, правда?! — Он разве что со стула не вскакивает. — Руби бы так не поступила. Зачем ей так делать?»

# Dialogue Text/0x010000820001CE46
source: "Think about it -- why go through all that effort? It was her idea, wasn't it? The hanging? You went along, but she suggested it."
cs: "Přemýšlejte o tom - proč se tolik namáhat? Byl to její nápad, ne? To oběšení? Vy jste s tím souhlasil, ale navrhla to ona."
de: „Denken Sie mal darüber nach. Warum all die Mühe? Es war ihre Idee, nicht wahr? Das Hängen? Sie haben mitgespielt, aber es war ihr Vorschlag.“
es: "Piénselo: ¿para qué tanto esfuerzo? ¿Lo del ahorcamiento no fue idea suya? Lo hicieron entre todos, pero ella lo ideó".
fr: « Réfléchissez – pourquoi se donner tant de mal ? C’était son idée, n’est-ce pas ? La pendaison ? Vous y avez participé, mais c’est elle qui a suggéré l’idée. »
pl: „Pomyśl o tym – po co robić to wszystko? To był jej pomysł, prawda? To powieszenie? Zgodziliście się, ale to ona to proponowała”.
ru: «Вдумайтесь: к чему вся эта операция? Столько усилий? Это же она придумала, верно? Повешение? Вы согласились, но предложила — она».

# Dialogue Text/0x010000820001CE69
source: "Fuck you, man, I would never fuck my guys over like that." He squeaks with indignation.
cs: "Jdi do hajzlu, já bych se svejmami kámošema nikdy takhle nevyjebal." Rozhořčeně piští.
de: „Scheiß auf Sie, Mann. Ich würde meine Jungs nie so aufs Kreuz legen“, schreit er vor Empörung.
es: "Que te follen, tío. ¡Nunca putearía de esa forma a mis chicos!". Chilla con indignación.
fr: « Je vous emmerde, connard. Je ferais jamais un coup pareil à mes potes. » Il vous foudroie du regard, offusqué.
pl: „Pierdol się, typku. W życiu bym tak nie wydymał swoich kumpli” – piszczy zagniewany.
ru: «Да пошел ты, урод. Я своих никогда так не подставил бы», — гневно пищит он.

# Dialogue Text/0x010000820001CEAD
source: "I don't know, cop -- why don't you find your *lost gun* first?" The tattooed man bursts out laughing at his own joke.
cs: "Já ti nevím, poldo - proč nejdřív nenajdeš tu svou *ztracenou zbraň*?" Potetovaný muž vyprskne smíchy nad svým vlastním vtipem.
de: „Ich weiß nicht, Bulle. Warum finden Sie nicht erst mal Ihren <i>verschwundenen Revolver</i>?“ Der tätowierte Mann bricht in Gelächter über seinen eigenen Witz aus.
es: "No sé, madero; ¿por qué no intentas encontrar antes tu *pistola perdida*?". El tipo de los tatuajes se parte el culo con su propio chiste.
fr: « J’en sais rien, le flicard. Et si vous cherchiez d’abord le flingue que vous avez *perdu* ? » Le tatoué éclate de rire à sa propre blague.
pl: „No nie wiem, glino. Może najpierw znajdziesz swoją własną *zaginioną broń*?” – facet z tatuażami zaczyna śmiać się z własnego żartu.
ru: «Ну не знаю, коп — чё б тебе сперва не найти *свою пушку*?» Татуированный мужчина хохочет над собственной шуткой.

# Dialogue Text/0x010000820001CED9
source: "What do you mean?"
cs: "Co tím myslíš?"
de: „Wie meinen Sie das?“
es: "¿Qué quieres decir?".
fr: « Qu’est-ce que vous voulez dire ? »
pl: „Co masz na myśli?”
ru: «В смысле?»

# Dialogue Text/0x010000820001D085
source: "Then why the fuck was he asking you for *your* gun, huh? When he tried shooting himself or some shit... Because he doesn't *have* his own!"
cs: "Tak proč po tobě kurva chtěl *tvoji* bouchačku, co? Když se chtěl odbouchnout, nebo co to kurva chtěl... Protože *nemá* svoji vlastní!"
de: „Warum zum Teufel hat er Sie dann nach <i>Ihrer</i> Pistole gefragt, hm? Als er sich abknallen wollte oder was auch immer das sein sollte … Weil er eben keine eigene Waffe <i>hat</i>!“
es: "Entonces, ¿por qué cojones te pedía *tu* pistola, eh? Cuando iba a suicidarse o yo que sé qué hostias… ¡¡Porque no tiene *la suya*!!".
fr: « Alors pourquoi est-ce qu’il arrêtait pas de demander *votre* flingue ? Pour s’en coller une, ou je sais pas trop quoi... Parce qu’il *n’a* pas le sien ! »
pl: „To po chuj prosił cię o *twoją* broń, co? Jak próbował się zastrzelić czy co tam... Bo nie ma *własnej*!”
ru: «Тогда какого хуя он клянчил твой? Когда пытался застрелиться, или что он там... Да потому что у него своего нет!»

# Dialogue Text/0x010000820001D0D0
source: "Yeah, the bitch is jacketed alright. 4 mm too..."
cs: "Jo, ta mrcha je fakt opláštěná. A taky 4 mm..."
de: „Ja, das Biest ist schön ummantelt. Und auch ’ne 4 mm …“
es: "Esa mierda va bien encamisada. Y de 4 mm...".
fr: « Ouais, c’est bien une saloperie de balle chemisée. Du 4 mm... »
pl: „Taa, cholerstwo ma płaszcz. I kaliber 4 mm...”
ru: «Да уж, сучка и правда в оболочке. 4 мм...»

# Dialogue Text/0x010000820001D176
source: "Yes, she *could* have. This is one *looooong* shot." He shakes his head, but the look in his eyes shows interest.
cs: "Jo, to *mohla*. Ale tohle je jenom výstřel do *hoooodně* tmavý tmy." Zavrtí hlavou, ale v jeho očích je vidět zájem.
de: „Ja, möglich wäre das. Aber das ist <i>sooooo</i> weit hergeholt.“ Er schüttelt den Kopf, aber in seinen Augen liegt Neugierde.
es: "Sí, *podría* haberlo hecho. Pero es *tirarse* a la piscina". Niega con la cabeza, pero su mirada denota interés.
fr: « Ouais, elle *aurait* pu. C’est vachement tiré par les cheveux. » Il secoue la tête, mais une lueur d’intérêt brille dans ses yeux.
pl: „Tak, *mogła*. Ale to *moooooocno* naciągane” – kręci głową, ale jego spojrzenie zdradza zainteresowanie.
ru: «Да, *могла*. С *во-о-от* такой натяжкой». Он мотает головой, но смотрит с интересом.

# Dialogue Text/0x010000820001D209
source: "Next he's gonna kill himself -- again." The tattooed man looks at you with disdain.
cs: "Bude se chtít oddělat - zase." Potetovaný muž se na tebe podívá s opovržením.
de: „Als Nächstes bringt er sich um – noch mal.“ Der tätowierte Mann sieht dich voller Verachtung an.
es: "Lo siguiente que va a hacer es suicidarse... Otra vez". El tipo de los tatuajes te mira con desdén.
fr: « Après ça, il va se foutre en l’air – encore une fois. » Le tatoué vous toise avec dédain.
pl: „Zaraz się zabije. Znowu” – wytatuowany mężczyzna spogląda na ciebie z odrazą.
ru: «А потом он покончит с собой — опять». Татуированный смотрит на тебя с презрением.

# Dialogue Text/0x010000820001D35B
source: "I will boss." The man reaches in his overalls for a cigarette.
cs: "Jo, šéfe." Muž sáhne do kombinézy pro cigaretu.
de: „Wird gemacht, Boss.“ Er holt eine Zigarette aus seiner Latzhose.
es: "Lo haré, jefe". El hombre busca un cigarrillo en su mono.
fr: « Ça sera fait, patron. » L’homme fouille dans ses vêtements, à la recherche d’une cigarette.
pl: „Dobra, szefie” – mówi i sięga do kieszeni drelichów po papierosa.
ru: «Хорошо, босс». Он тянется в спецовку за сигаретой.

# Dialogue Text/0x010000820001D379
source: "So she *may* have access to semiautomatics. But that's a long fucking stretch of the imagination."
cs: "Takže *možná* má přístup k poloautomatům. Ale to je kurva hodně přitažený za vlasy."
de: „Also <i>mag</i> es schon sein, dass sie Zugang zu halbautomatischen Waffen hat. Aber das ist verdammt weit hergeholt.“
es: "Así que *podría* tener acceso a semiautomáticas. Hay que tener un cojonazo de imaginación para pensar eso".
fr: « Donc, elle *pourrait* avoir accès à des armes semi-automatiques. Mais faut avoir une putain d’imagination pour en arriver là. »
pl: „*Może* mieć dostęp do broni półautomatycznej. Ale to mocno naciągana teoria”.
ru: «То есть у нее *может* быть доступ к полуавтоматическому оружию. Но это притянуто за ну очень длинные яйца».
