Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001D441
source: "All right, I'll play along. Those two doors of yours -- the winch connects them? With some kind of... dumbwaiter?"
cs: "Dobře, budu hrát s tebou. Ty tvoje dvoje dveře - spojuje je naviják? Nějakým druhem... výtahu?"
de: „Na schön, ich spiele mit. Ihre beiden Türen sind durch die Winde miteinander verbunden? Mit Hilfe irgendeines … Speiseaufzugs?“
es: "De acuerdo, te seguiré el juego. Esas dos puertas tuyas... ¿están conectadas por el cabrestante? ¿A través de algún tipo de... montacargas?".
fr: « OK, je vais jouer le jeu. Vos deux portes, là, elles sont reliées entre elles par le treuil ? Via une sorte de... monte-charge ? »
pl: „W porządku, zabawmy się w to. Ta para drzwi – łączy je kołowrót? Jakąś... kuchenną windą?”
ru: «Ладно, подыграю. Эти твои двери — их соединяет подъемник? Там что, какой-то... лифт есть?»

# Dialogue Text/0x010000820001D887
source: "She knew there's evidence on her -- and she knew we'd find it. This is typical suspect behaviour. Why fleeing is always incriminatory."
cs: "Věděla, že jsou proti ní důkazy - a věděla, že je najdeme. To je typické chování podezřelého. Proto je útěk vždycky usvědčující."
de: „Sie wusste, dass es Beweise gegen sie gibt – und dass wir sie finden würden. So verhalten sich Verdächtige typischerweise. Deswegen ist eine Flucht immer belastend.“
es: "Sabía que había pruebas en su contra y que las encontraríamos. Un comportamiento típico de un sospechoso. Por eso huir siempre resulta incriminatorio".
fr: « Elle savait qu’il y avait des preuves contre elle et que nous les trouverions. C’est le comportement typique d’un suspect. C’est pour cela que s’enfuir est toujours compromettant. »
pl: „Wiedziała, że istnieją obciążające ją dowody – i że je znajdziemy. To typowe zachowanie podejrzanego. Dlatego ucieczka jest zawsze okolicznością obciążającą”.
ru: «Она понимала, что на нее указывают улики — и что мы их найдем. Типичное поведение подозреваемого. Поэтому бегство всегда и усиливает подозрения».

# Dialogue Text/0x010000820001D92E
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Prendre congé.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x010000820001D9C3
source: "I'm sorry. God, why does everything flee at the sight of my shadow?!"
cs: "Je mi to líto. Bože, proč všechno utíká při pohledu na můj stín?!"
de: „Es tut mir leid. Herrje, warum rennen nur alle immer beim bloßen Anblick meines Schattens davon?!“
es: "Lo siento. Dios, ¡¿por qué todo el mundo huye en cuanto me ve?!".
fr: « Navré. Seigneur, pourquoi est-ce que tout fout le camp à la simple vue de mon ombre ?! »
pl: „Przykro mi. Boże, czemu wszystko wokół ucieka na sam widok mojego cienia?”
ru: «Мне жаль. Боже, отчего все бегут, едва завидев мою тень?!»

# Dialogue Text/0x010000820001D9CF
source: He shrugs. "Lizzie needed some air."
cs: Pokrčí rameny. "Líza potřebovala na vzduch."
de: Er zuckt mit den Schultern. „Lizzie wollte etwas frische Luft schnappen.“
es: Se encoge de hombros. "Lizzie necesitaba un poco de aire fresco".
fr: Il hausse les épaules. « Lizzie avait besoin de prendre l’air. »
pl: Wzrusza ramionami. „Lizzie musiała się przewietrzyć”.
ru: Он пожимает плечами. «Лиззи надо было проветриться».

# Dialogue Text/0x010000820001DA4F
source: "Do you have any clues on where Ruby went?"
cs: "Máš nějaké stopy, kam Ruby odešla?"
de: „Haben Sie irgendwelche Hinweise darauf, wo Ruby sein könnte?“
es: "¿Alguna pista sobre el paradero de Ruby?".
fr: « Vous avez une idée de l’endroit où Ruby a pu aller ? »
pl: „Macie jakikolwiek trop, gdzie się udała Ruby?”
ru: «У тебя есть мысли о том, куда делась Руби?»

# Dialogue Text/0x010000820001DA90
source: "She's not really a..." The man stares into his beer. "Hardie candidate anymore, is she?"
cs: "Ve skutečnosti není..." Muž se zadívá do piva. "Kandidátka na Valchařovce už není, co?"
de: „Sie ist nicht mehr wirklich eine …“ Der Mann starrt in sein Bier. „… Kandidatin für die Hardies, oder?“
es: "No es una...". Contempla su cerveza. "Ya no es candidata a ser una Hardie, ¿no?".
fr: « Elle n’est plus vraiment... (L’homme contemple sa bière.) Candidate pour intégrer les Hardie, pas vrai ? »
pl: „Ona nie jest już...” – mężczyzna gapi się w swoje piwo – „...kandydatką na Hardiego, co nie?”
ru: «Она больше не... — Мужчина смотрит себе в пиво. — Не кандидат в парни Харди, так ведь?»

# Dialogue Text/0x010000820001DAA8
source: That will only piss him off. He's not going to yap about Evrart.
cs: To ho jenom nasere. Nebude žvanit o Evrartovi.
de: Das wird ihn nur sauer machen. Er wird nichts über Evrart ausplaudern.
es: Eso le tocará las narices. No va a cantar nada de Evrart.
fr: Ça ne fera que le foutre en rogne. Il ne va pas déblatérer sur Evrart.
pl: To go tylko wkurzy. Nie będzie gadał na Evrarta.
ru: Это его только пробесит. Он не будет стучать на Эврара.

# Dialogue Text/0x010000820001DB01
source: "Why not? You suck on that gun like someone tore you a brand new asshole."
cs: "Proč ne? Cicmal jsi tu bouchačku, jako by ti někdo prokopnul novou díru do prdele."
de: „Warum nicht? Sie lutschen an dieser Knarre, als hätte Ihnen jemand den Arsch bis zum Stehkragen aufgerissen.“
es: "¿Por qué no? Le das unas mamadas a esa pistola que parece que alguien te hubiera abierto un ojete nuevo".
fr: « Pourquoi pas ? Vous avez sucé ce flingue comme si quelqu’un vous avait fait mal au derche. »
pl: „Czemu nie? Zassałeś lufę tej spluwy, jakby ktoś cię nieźle wydymał”.
ru: «Почему нет? Ты так засасывал тот пистолет, будто тебя кто-то в клочья разъебал».

# Dialogue Text/0x0100008F0000399E
source: Suit yourself! But remember, you're the one putting yourself through this hassle.
cs: Jak je libo! Ale nezapomeň, že jsi to ty, kdo se vystavuje těmto potížím.
de: Wie du willst! Aber denk daran, dieser ganze Extraaufwand ist auf deinem eigenen Mist gewachsen.
es: ¡Sírvete! Pero recuerda: eres tú y solo tú quien se está poniendo entre la espada y la pared.
fr: Comme tu voudras ! Mais rappelle-toi, c’est toi qui sautes à pieds joints dans ce pétrin.
pl: Jak wolisz! Pamiętaj tylko, że sam sobie dokładasz wysiłku.
ru: Как хочешь! Но помни — это ты сам себя принуждаешь.

# Dialogue Text/0x0100008F000039C1
source: "I think it's best we just dive in," he whispers back, before turning to Titus and asking: "What makes you so sure Ruby *didn't* kill him?"
cs: "Myslím, že bude nejlepší, když se do toho prostě ponoříme," zašeptá, než se obrátí na Tita a zeptá se ho: "Proč jste si tak jistý, že ho Ruby nezabila?"
de: „Am besten, wir legen einfach los“, flüstert er zurück, bevor er sich Titus zudreht und fragt: „Warum sind Sie sich so sicher, dass Ruby ihn <i>nicht</i> umgebracht hat?“
es: "Creo que lo mejor será que nos tiremos a la piscina", te responde entre susurros antes de volverse hacia Titus y preguntar: "¿Por qué está tan seguro de que Ruby *no* es la asesina?".
fr: « Je crois qu’il serait préférable d’aller droit au but, chuchote-t-il avant de se retourner vers Titus : Pourquoi êtes-vous si sûr que Ruby ne l’a *pas* tué ? »
pl: „Myślę, że najlepiej po prostu przejść do rzeczy” – odpowiada szeptem, po czym zwraca się do Titusa: „Skąd pewność, że Ruby go *nie* zabiła?”
ru: «Думаю, лучше просто сразу к делу, — шепчет он в ответ, а потом поворачивается к Титу и спрашивает: — А почему вы так уверены, что Руби его *не* убивала?»

# Dialogue Text/0x01000004000145CB
source: ... No one?
cs: ... Nikdo?
de: … Niemand?
es: ¿Nadie...?
fr: Personne ?
pl: ...Nikt nic?
ru: ...Все молчат?

# Dialogue Text/0x0100000400014601
source: "Wild stuff, Titus. Stuff you're not prepared to believe."
cs: "Nebezpečné věci, Tite. Věci, kterým nejsi ochoten uvěřit."
de: „Irres Zeug, Titus. Dinge, die Sie sich kaum vorstellen können.“
es: "Lo vas a flipar, Titus. No estás preparado para creértelo".
fr: « Un truc dingue, Titus. Vous n’en croirez pas vos yeux. »
pl: „Wariactwa, Titus. Nie uwierzyłbyś nawet, gdybym ci powiedział”.
ru: «Там полная дичь, Тит. Ты к такому пока не готов».

# Dialogue Text/0x0100002900001DFC
source: "Boyish. Hair's red, dyed. She looks like a lorryman."
cs: "Jako kluk. Vlasy má zrzavý, obarvený. Vypadá jako kamioňák."
de: „Jungenhaft. Rot gefärbte Haare. Sie sieht aus wie ein Lastwagenfahrer.“
es: "Marimacho. Pelo teñido de rojo. Parece un camionero".
fr: « Masculine. Les cheveux teints en rouge. Elle ressemble à un camionneur. »
pl: „Męska uroda. Włosy czerwone, farbowane. Wygląda jak kierowca ciężarówki”.
ru: «Пацанка. Рыжая, крашеная. Похожа на дальнобойщика».

# Dialogue Text/0x0100002F00013159
source: Could this *complex operation* be the one Joyce asked you to look into? Probably, though they'll never open up about it. You'll have to keep investigating!
cs: Mohla by tato *složitá operace* být ta, na kterou tě Joyce požádala, abys se podíval? Nejspíš ano, i když oni se o tom nikdy nerozpovídají. Budeš muset pátrat dál!
de: Könnte es sich bei dieser <i>komplexen Unternehmung</i> um diejenige handeln, die du für Joyce untersuchen sollst? Gut möglich, aber von ihnen wirst du keine näheren Details erfahren. Du musst weitere Untersuchungen anstellen!
es: ¿Crees que esta *compleja operación* puede ser la misma que Joyce te pidió que investigaras? Probablemente, aunque dudo que hablen al respecto. ¡Toca seguir investigando!
fr: Pourrait-il s’agir de *l’opération délicate* sur laquelle Joyce t’a demandé d’enquêter ? Sans doute, même s’ils n’en parleront jamais. Tu vas devoir creuser le sujet !
pl: Czy ta *skomplikowana operacja* może być tym, o sprawdzenie czego prosiła cię Joyce? Pewnie tak, choć w życiu ci nic o niej nie powiedzą. Musisz sam badać sprawę dalej!
ru: А не этой ли *масштабной операцией* просила тебя заняться Джойс? Наверняка — но они ничего не скажут. Продолжай расследование!

# Dialogue Text/0x0100002F00013178
source: You know this already. It all fits together: Ruby, the missing Hardie, was present at the hanging and running the drug trade.
cs: To už víš. Všechno to do sebe zapadá: Ruby, pohřešovaný Valchařovec, byla přítomna oběšení a řídila obchod s drogami.
de: Das weißt du bereits. Es passt alles zusammen: Ruby, der fehlende Hardie, war bei der Hinrichtung anwesend und leitet den Drogenhandel.
es: Esto ya lo sabías. Todo encaja: Ruby, la Hardie desaparecida, estuvo presente durante el ahorcamiento y es quien dirige el tráfico de drogas.
fr: Tu le sais déjà. Tout s’imbrique : Ruby, la Hardie manquante, était présente lors de la pendaison et gère le trafic de drogue.
pl: Już to wiesz. Wszystko do siebie pasuje: Ruby, brakująca osoba od Hardiego, była obecna podczas wieszania i siedzi w narkobiznesie.
ru: Это ты уже знаешь. Всё сходится: Руби, пропавшая Харди, присутствовала на повешении, и она торгует наркотиками.

# Dialogue Text/0x0100003700000A48
source: Can't get through the door? You know what would help -- doing a *thorough* search of this room! Maybe something's hidden.
cs: Nemůžeš projít dveřmi? Víš, co by pomohlo - důkladně prohledat tuto místnost! Možná je tu něco schované.
de: Du kommst nicht durch die Tür? Weißt du, was dir helfen würde? Eine <i>gründliche</i> Durchsuchung dieses Raumes! Vielleicht ist hier etwas versteckt.
es: ¿La puerta está cerrada? ¿Sabes lo que ayudaría? ¡Inspeccionar *minuciosamente* el reservado! Puede que haya algo escondido.
fr: Impossible de franchir la porte ? Tu sais ce qui serait utile ? Passer cette pièce *au peigne fin* ! Il y a peut-être quelque chose de caché.
pl: Nie możesz przejść przez drzwi? Wiesz, co by pomogło? *Dokładne* przeszukanie tego pomieszczenia! Może coś tu jest ukryte.
ru: Не получается открыть дверь? А попробуй *тщательно* осмотреть этот зал! Вдруг где-то тут что-то спряталось.

# Dialogue Text/0x010000820001C875
source: "Good one, Kim."
cs: "To bylo dobré, Kime."
de: „Nicht schlecht, Kim.“
es: "Muy buena, Kim".
fr: « Bien dit, Kim. »
pl: „Dobre, Kim”.
ru: «Классная мысль, Ким».

# Dialogue Text/0x010000820001C950
source: "No..."
cs: "Ne..."
de: „Nein …“
fr: « Non... »
pl: „Nie...”
ru: «Нет...»

# Dialogue Text/0x010000820001C9E1
source: That's a lie.
cs: To je lež.
de: Das ist eine Lüge.
es: Es mentira.
fr: C’est un mensssssonge, sssire.
pl: To kłamstwo.
ru: Он лжет.

# Dialogue Text/0x010000820001CAA2
source: "That close, huh? How fortunate. I'll take a thorough look at those prints myself before I believe that, cop."
cs: "Tak blízko, co? Jaký štěstí. Než tomu uvěřím, sám si ty otisky důkladně prohlídnu, poldo."
de: „Vor so kurzer Zeit, hm? Was für ein Glück. Bevor ich das glaube, sehe ich mir diese Abdrücke erst mal selbst an, Bulle.“
es: "Tan cerca, ¿eh? Qué coincidencia. Antes de tragarme eso le echaré un buen vistazo a esas huellas yo mismo, madero".
fr: « Aussi récentes que ça, hein ? Quelle chance. Je vais aller inspecter ça de mes propres yeux pour en avoir le cœur net, le flicard. »
pl: „Aż tak świeże, co? Jakie to szczęście. Sam im się dobrze przyjrzę, zanim w to uwierzę, glino”.
ru: «Настолько? Как удачно. Поверю тебе, коп, когда сам внимательно осмотрю эти следы».

# Dialogue Text/0x010000820001CAD2
source: "Recent." (Nod.) "A week or two."
cs: "Nedávné." (Přikývni.) "Týden nebo dva."
de: „Frische.“ (Du nickst.) „Eine Woche alt, oder zwei.“
es: "Recientes". (Asentir). "Una o dos semanas".
fr: « Récentes. (Hocher la tête.) Une semaine ou deux. »
pl: „Świeże”. (Skiń głową). „Sprzed tygodnia albo dwóch”.
ru: «Свежие. — (Кивнуть.) — Неделя-две».

# Alternate1/0x010000820001CAD2
source: "They were about a week or two old."
cs: "Byly staré asi týden nebo dva."
de: „Sie waren ungefähr eine oder zwei Wochen alt.“
es: "Llevan ahí una o dos semanas".
fr: « Elles dataient d’une semaine ou deux. »
pl: „Pochodziły jakoś sprzed tygodnia albo dwóch”.
ru: «Им неделя или две».

# Dialogue Text/0x010000820001CB59
source: "Knew what?" The man can't believe what he's hearing. "First he says she murdered him -- now she's a *f*g* too? It's a lie!"
cs: "Věděl co?" Muž nemůže uvěřit tomu, co slyší. "Nejdřív říká, že ho zavraždila - a teď je taky *u*z*na? To je lež!"
de: „Wovon wusste?“ Er kann nicht glauben, was er da hört. „Erst sagt er, dass sie ihn ermordet hat, und jetzt ist sie auch noch ’ne <i>Lesbe</i>? Das ist eine Lüge!“
es: "¿Saber el qué?". El hombre no puede creer lo que oye. "Primero dice que ella lo asesinó, ¿y ahora resulta que además es bollera? ¡Es mentira!".
fr: « Au courant de quoi ? » Il n’en croit pas ses oreilles. « D’abord, il la traite de meurtrière. Et maintenant, de *g****e* ? Foutaises ! »
pl: „Co wiedziałeś?” – mężczyzna nie jest w stanie uwierzyć w to, co słyszy. „Najpierw mówi, że to ona go zabiła – a teraz, że jest też *les*ą*? To kłamstwo!”
ru: «*Что* знал? — Он не верит своим ушам. — Сперва он говорит, она его убила, а теперь она еще и п***р у него? Враки!»

# Dialogue Text/0x010000820001CB5F
source: Glen here obviously likes men and he can't hack it. That's his thing and you do *not* want to get into it. Moving on.
cs: Tady Glen má očividně rád muže a nemůže si pomoct. To je jeho věc a ty se do toho *nechceš* pouštět. Jdeme dál.
de: Glen hier steht offensichtlich auf Männer und kommt damit nicht klar. Das ist seine Sache. Glaub mir, du willst dieses Thema <i>nicht</i> aufrollen. Mach mit etwas anderem weiter.
es: Es obvio que a Glen le gustan los hombres, no lo puede ocultar. Es asunto suyo; no te interesa *lo más mínimo* profundizar en ello. Sigue adelante.
fr: Glen a manifestement un penchant pour les hommes et ne parvient pas à l’admettre. Ça ne regarde que lui, ce ne sont *pas* nos oignons. Passons à autre chose.
pl: Glen ewidentnie lubi facetów i nie chce się do tego przyznać. To jego sprawa i *nie* chcesz jej poruszać. Przejdźmy dalej.
ru: Глен сам очевидно предпочитает мужчин — и не вывозит. Это его личное дело, ты в него лезть не хочешь. Поехали дальше.

# Dialogue Text/0x010000820001CE89
source: "Shanky, let's assume you killed him..."
cs: "Křiváku, předpokládejme, že jsi ho zabil..."
de: „Shanky, nehmen wir mal an, Sie hätten ihn umgebracht …“
es: "Shanky, imaginemos que lo mataste tú...".
fr: « Shanky, partons du principe que vous l’avez tué... »
pl: „Kosior, załóżmy, że ty go zabiłeś...”
ru: «Мутный, представим, что его убил ты...»

# Dialogue Text/0x010000820001CEEA
source: "Maybe there's more."
cs: "Možná je toho víc."
de: „Vielleicht ist da noch mehr.“
es: "Puede que haya más".
fr: « Il y a peut-être autre chose. »
pl: „Może jest inne wejście”.
ru: «А может, не только».

# Dialogue Text/0x010000820001CEF5
source: "How much do you guys know about this place?"
cs: "Kolik toho, chlapi, o tomhle místě víte?"
de: „Wie viel wissen Sie über dieses Gebäude?“
es: "¿Qué sabéis de este lugar?".
fr: « Vous connaissez bien cet endroit, les gars ? »
pl: „Jak wiele wiecie o tej miejscówce?”
ru: «Как много вы знаете об этом месте?»

# Dialogue Text/0x010000820001CF25
source: "Twenty, maybe thirty rifles, Titus. Also broken -- but still, there were too many. And there must be other caches too."
cs: "Dvacet, možná třicet pušek, Tite. Taky rozbité - ale stejně jich bylo moc. A musí tam být i další skrýše."
de: „Zwanzig, vielleicht dreißig Gewehre, Titus. Ebenfalls kaputt, aber trotzdem waren es zu viele. Und es muss noch weitere Verstecke geben.“
es: "Veinte, quizá treinta rifles, Titus. Están rotos, pero había un montón. Seguro que hay otros alijos por ahí".
fr: « Vingt, peut-être trente fusils, Titus. En piteux état, mais tout de même, ça en fait une belle quantité. Et il doit certainement exister d’autres caches. »
pl: „Dwadzieścia, może trzydzieści karabinów, Titus. Wszystkie zepsute – ale mimo to było ich zbyt wiele. I na pewno jest więcej takich skrytek”.
ru: «Двадцать винтовок — может, тридцать, Тит. Тоже сломаны — и всё же это слишком много. И другие схроны тоже наверняка есть».

# Dialogue Text/0x010000820001D011
source: "I'm on it, boss. Right when the law clears, me and Angus are going up there."
cs: "Jdu na to, šéfe. Hned jak zákon zmizí, jdeme já a Angus tam nahoru."
de: „Bin schon dabei, Boss. Sobald das Gesetz verduftet ist, gehen Angus und ich da hoch.“
es: "Yo me encargo, jefe. En cuanto se vayan los agentes, Angus y yo subimos".
fr: « Je m’y colle, patron. Dès que les flics auront mis les voiles, moi et Angus ont grimpera là-haut. »
pl: „Zrobi się, szefie. Jak tylko szeryfiarnia się wyniesie, wleziemy tam z Angusem”.
ru: «Принято, босс. Как свалят законники, мы с Ангусом туда сходим».

# Dialogue Text/0x010000820001D0AC
source: "It was in *your* box. I take it Ruby has been in here?"
cs: "Bylo to ve *vaší* kantýně. Chápu to správně, že Ruby byla tady?"
de: „Er war in <i>Ihrem</i> Raum. Ich gehe davon aus, dass Ruby hier auch schon war?“
es: "Estaba en *vuestro* reservado. ¿Puedo suponer que Ruby ha estado aquí?".
fr: « Elle se trouvait dans *votre* box. J’en déduis que Ruby est venue ici ? »
pl: „Był w *waszej* sali. Zakładam, że Ruby też tu była?”
ru: «Он был у *вас* в зале. Как я понимаю, Руби сюда заходила?»

# Dialogue Text/0x010000820001D2D9
source: He doesn't wait for a response. "This goes against your everyone-has-a-gun theory. If it was a military-grade, how'd *Ruby* get it?"
cs: Nečeká na odpověď. "Tohle je v rozporu s tvou každej-má-zbraň teorií. Jestli to byla vojenská zbraň, jak se k ní *Ruby* dostala?"
de: Er wartet die Antwort nicht ab. „Das widerspricht Ihrer ‚Jeder hat eine Waffe‘-Theorie. Wenn sie Militärstandard war, woher soll <i>Ruby</i> sie beschafft haben?“
es: Ni espera a la respuesta. "Esto va en contra de tu teoría de 'todo-dios-tiene-un-arma'. Si era de corte militar, ¿cómo la iba a conseguir *Ruby*?".
fr: Il n’attend même pas la réponse. « Ça contredit votre théorie de tout-le-monde-possède-un-flingue. C’est une arme à usage militaire, comment *Ruby* aurait-elle pu l’avoir entre les mains ? »
pl: Nie czeka na odpowiedź. „To przeczy twojej teorii, że każdy ma spluwę. Jeśli to była wojskowa broń, to skąd miałaby ją mieć *Ruby*?”
ru: Ответа он не ждет. «Это противоречит твоей гипотезе, что у всех, мол, есть пушки. Откуда *Руби* взять военное ружье?»

# Dialogue Text/0x010000820001D2DF
source: "I'm just being up front with what I know."
cs: "Jen říkám na rovinu, co vím."
de: „Ich sage Ihnen nur offen, was ich weiß.“
es: "Tan solo voy de cara con lo que sé".
fr: « J’expose simplement ce que je sais, avec franchise. »
pl: „Mówię po prostu szczerze, co wiem”.
ru: «Я просто честно делюсь информацией».

# Dialogue Text/0x010000820001D2F7
source: He doesn't wait for a response. "This goes against your short-range theory. If the murder weapon was military-grade, how did *Ruby* get it?"
cs: Nečeká na odpověď. "To je v rozporu s tvojí teorií krátký vzdálenosti. Pokud byla vražedná zbraň vojenská, jak se k ní *Ruby* dostala?"
de: Er wartet die Antwort nicht ab. „Das widerspricht Ihrer Kurze-Distanz-Theorie. Wenn die Mordwaffe Militärstandard war, woher soll <i>Ruby</i> sie beschafft haben?“
es: Ni espera a la respuesta. "Esto va en contra de tu teoría corta de miras. Si el arma homicida era de corte militar, ¿cómo la consiguió *Ruby*?".
fr: Il n’attend même pas la réponse. « Ça contredit votre théorie du tir à courte portée. Si c’est une arme à usage militaire, comment *Ruby* aurait-elle pu l’avoir entre les mains ? »
pl: Nie czeka na odpowiedź. „To przeczy twojej teorii, że każdy ma spluwę. Jeśli narzędziem zbrodni była wojskowa broń, to skąd miałaby ją mieć *Ruby*?”
ru: Ответа он не ждет. «Это противоречит твоей гипотезе, что стреляли с близкой дистанции. Откуда *Руби* взять военное ружье?»

# Dialogue Text/0x010000820001D32C
source: "Just a thought experiment. Let's go on." He nods for you to continue.
cs: "Jen myšlenkový experiment. Pokračujme." Kývne na tebe, abys pokračoval.
de: „Nur ein Gedankenexperiment. Machen wir weiter.“ Er bedeutet dir mit einem Nicken, dass du fortfahren kannst.
es: "Nada. Un experimento mental. Sigamos". Asiente para que continúes.
fr: « Simple mécanique intellectuelle. Poursuivons. » Il vous fait signe de continuer.
pl: „To tylko eksperyment myślowy. Kontynuujmy” – kiwa głową w twoim kierunku.
ru: «Просто мысленный эксперимент. Продолжим». Он кивает тебе — мол, продолжайте.

# Dialogue Text/0x010000820001D51D
source: "I've seen the winch, I'm not blind." He nods. "You sayin' she reeled herself up by her collar. Like some kind of..." he can't come up with an analogy.
cs: "Viděl jsem naviják, nejsem slepej." Přikývne. "Říkáš, že se sama vytáhla za flígr. Jako nějaká..." Nedokáže vymyslet přirovnání.
de: „Ich habe die Winde gesehen. Ich bin ja nicht blind.“ Er nickt. „Wollen Sie sagen, dass sie sich am eigenen Kragen hochgezogen hat wie irgendein …“ Ihm fällt keine Analogie ein.
es: "He visto el cabrestante, no estoy ciego". Asiente. "Según tú, se izó a sí misma con la correa enganchada al cuello. Como un...". No le sale ninguna analogía.
fr: « J’ai vu le treuil, je suis pas aveugle. (Il hoche la tête.) Vous insinuez qu’elle s’est soulevée elle-même par le col. Genre, comme un... » Aucune analogie ne lui vient.
pl: „Widziałem ten kołowrót, nie jestem ślepy” – kiwa głową. „Chcesz powiedzieć, że wciągnął ją na górę za obrożę? Jak jakiegoś...” – milknie, szukając analogii.
ru: «Видал я подъемник, не слепой, — кивает он. — По-твоему, она подняла себя на крышу за шкипок? Как...» — он не может найти аналогию.

# Dialogue Text/0x010000820001D8E3
source: "I told you -- you."
cs: "Říkal jsem ti to - tebe."
de: „Habe ich Ihnen doch gesagt: vor Ihnen.“
es: "Ya te lo he dicho: de ti".
fr: « Je vous l’ai dit – de vous. »
pl: „Mówiłem już – ciebie”.
ru: «Я же сказал тебе — тебя».
