Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WHIRLING F1/814 LOGIC WHITE CHECK.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001CF8F
source: "Think. You kill him. Get up there. Shoot him. Get down..."
cs: "Přemýšlejte. Zabijete ho. Jdete nahoru. Zastřelíte ho. Sejdete dolů..."
de: „Stellen Sie sich vor, Sie töten ihn. Sie gehen da hoch, erschießen ihn, kommen wieder runter …“
es: "Piénsalo: tú lo matas. Subes ahí arriba. Disparas. Vuelves a bajar...".
fr: « Réfléchissez. Vous le tuez. Grimpez là-haut. Tirez. Puis vous redescendez... »
pl: „Pomyśl. Zabijasz go. Dostajesz się na górę. Strzelasz. Wracasz na dół...”
ru: «Думайте. Вы его убиваете. Поднимаетесь. Стреляете. Спускаетесь...»

# Dialogue Text/0x010000820001CFBE
source: "You LOST your gun?!" The blond man is taken aback. Not even laughing.
cs: "Ty jsi ZTRATIL zbraň?" Blonďák je zaskočen. Ani se nezasměje.
de: „Sie haben Ihren Revolver VERLOREN?!“ Der blonde Mann ist völlig perplex. Er lacht nicht einmal.
es: "¡¿Has perdido tu pistola?!". El rubio está desconcertado. Ni siquiera se ríe.
fr: « Vous avez PERDU votre flingue ?! » Le blondinet est abasourdi. Il n’en rigole même pas.
pl: „Zgubiłeś swoją spluwę?!” – blondyn jest zaskoczony. Nawet się nie śmieje.
ru: «Ты ПОТЕРЯЛ ПУШКУ?!» Блондин так обалдел, что даже не смеется.

# Dialogue Text/0x010000820001CFD2
source: "No."
cs: "Ne."
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».

# Dialogue Text/0x010000820001D004
source: "Fuck, boss..." The tattooed man realizes something. "This is why he was always asking for the other guy's gun. He doesn't *have* his own."
de: „Scheiße, Boss …“ Dem tätowierten Mann geht ein Licht auf. „Deswegen hat er die ganze Zeit nach der Pistole vom anderen gefragt. Er <i>hat</i> keine eigene Waffe.“
es: "Joder, jefe...". El tipo tatuado se da cuenta de algo. "Por eso le pedía el arma al otro. Porque *no tiene* la suya".
fr: « Nom d’un chien, patron... » Le tatoué a une révélation. « C’est pour ça qu’il arrêtait pas de demander son flingue à l’autre type. Il *a* pas le sien. »
pl: „Ja jebię, szefie” – mężczyzna z tatuażami nagle zaczyna rozumieć. „To dlatego prosi o broń tego drugiego. Bo swojej własnej *nie ma*”.
ru: «Бля, босс... — соображает что-то татуированный мужчина. — Так вот почему он все время клянчит пушку у приятеля. У него своей просто *нет*».

# Dialogue Text/0x010000820001D00B
source: "If they're connected, she could've gone to the kitchen -- gone up -- shot him on the roof -- then come down. All in five minutes. How about that?"
de: „Wenn sie miteinander verbunden sind, hätte sie durch die Küche aufs Dach gelangen, ihn erschießen und wieder herunterkommen können – alles in fünf Minuten. Wie wäre es damit?“
es: "Si están conectadas, ella pudo haber ido a la cocina, hasta arriba, dispararle desde la azotea y volver a bajar. Todo en cinco minutos. ¿Qué le parece?".
fr: « Si les portes sont reliées entre elles, elle aurait pu se rendre à la cuisine, monter, lui tirer dessus depuis le toit, revenir – tout ça en cinq minutes. Qu’en dites-vous ? »
pl: „Jeśli są połączone, mogła pójść do kuchni, dostać się na górę, zastrzelić go z dachu i zejść na dół. Wszystko w pięć minut. I co wy na to?”
ru: «Если они связаны между собой, то она могла зайти в кухню — подняться — пристрелить его с крыши — и спуститься обратно. Всё это — за пять минут. Что скажете?»

# Dialogue Text/0x010000820001D115
source: "Nothing. I just thought we could bring some down. Get some new machines in here."
cs: "Nic. Jen jsem si myslel, že bychom mohli nějaké svézt. Dát sem nějaké nové stroje."
de: „Nichts. Ich dachte mir nur, dass wir ein paar davon runtertragen könnten. Dann hätten wir hier drinnen neue Automaten.“
es: "Nada. Pensé que podríamos agenciarnos algunos. Renovar un poco el arsenal y eso".
fr: « Rien. Je me disais juste qu’on pourrait en descendre un ou deux. Histoire d’en avoir des nouveaux. »
pl: „Nic. Pomyślałem po prostu, że moglibyśmy kilka dać tu na dół. Wstawić nowe maszyny”.
ru: «Ни при чем. Я просто подумал, что можно было бы парочку. Поставить здесь».

# Dialogue Text/0x010000820001D1F3
source: "The ribbon was old. Faded. It'd been there for twenty years at least."
cs: "Stuha byla stará. Vybledlá. Byl tam nejmíň dvacet let."
de: „Das Band war alt. Ausgeblichen. Es war schon seit mindestens zwanzig Jahren da.“
es: "La cinta era vieja. Ajada. Había estado ahí veinte años por lo menos".
fr: « Le ruban était ancien. Délavé. Elle était là depuis au moins vingt ans. »
pl: „Wstążka była stara. Spłowiała. Wisiała tam przez co najmniej dwadzieścia lat”.
ru: «Тесемка была старая, выцветшая. Он лежал там лет двадцать».

# Dialogue Text/0x010000820001D416
source: "I've seen the winch."
cs: "Viděl jsem naviják."
de: „Ich habe die Winde gesehen.“
es: "He visto el cabrestante".
fr: « J’ai vu le treuil. »
pl: „Ja widziałem kołowrót”.
ru: «Я видел подъемник».

# Dialogue Text/0x010000820001D836
source: "He's right, you know?" The lieutenant notes dryly. "Great work, but the not shaking people's hands thing -- is a little odd."
de: „Wissen Sie, er hat recht,“ bemerkt der Lieutenant trocken. „Großartige Arbeit, aber den Leuten die Hand nicht zu schütteln, ist etwas merkwürdig.“
es: "Tiene razón". Añade el teniente. "Buen trabajo, pero lo de no darle la mano a la gente... es un poco raro".
fr: « Il a raison, vous savez. » Le lieutenant hoche sèchement la tête. « Beau boulot, mais refuser de serrer la main des gens, c’est un peu bizarre. »
pl: „On ma rację, wiesz?” – zauważa oschle porucznik. „Świetna robota, ale niepodanie ludziom ręki – to było trochę dziwne”.
ru: «Знаете, а он прав, — сухо замечает лейтенант. — Отличная работа, но вот эта неприязнь к рукопожатию — она странная».

# Dialogue Text/0x010000820001D83C
source: "I hear they have a shack where junkies sometimes crash. Time for you to step up."
cs: "Slyšel jsem, že tam maj boudu, kam občas choděj feťáci. Je čas, abys na to vletěl."
de: „Angeblich haben sie einen Schuppen, wo die Drogensüchtigen manchmal pennen. Wird Zeit, dass Sie sich das mal ansehen.“
es: "Sé que tiene una choza en la que a veces se hospedan yonquis. Es tu turno".
fr: « J’ai entendu dire qu’ils ont une planque où se réunissent les camés de temps à autre. Vous feriez mieux d’y jeter un œil. »
pl: „Podobno mają tam chatę, w której czasem zbierają się ćpuny. Pora, abyś pokazał, na co cię stać”.
ru: «Там вроде есть халупа, где иногда ночуют нарики. Пробил твой час».

# Dialogue Text/0x010000820001D8FC
source: "Me? As in the RCM?"
cs: "Mě? Jako, že jsem v ROM?"
de: „Vor mir? Also vor der BMR?“
es: "¿De mí personalmente o de la MCR?".
fr: « De moi ? Genre, de la MCR ? »
pl: „Mnie? W sensie MOR-u?”
ru: «Меня? В смысле РГМ?»

# Dialogue Text/0x010000820001DA9C
source: "She's not, Glen."
cs: "Není, Glene."
de: „Ganz genau, Glen.“
es: "No, Glen. No lo es".
fr: « Effectivement, Glen. »
pl: „Nie jest, Glen”.
ru: «Больше не кандидат, Глен».

# Dialogue Text/0x010000820001DAA2
source: "You said it would be nice to have a ballistics lab. You could use ours."
de: „Sie haben gesagt, es wäre schön, ein Ballistiklabor zu haben. Sie könnten unseres nutzen.“
es: "Dijiste que estaría bien tener un laboratorio balístico. Podrías usar el nuestro".
fr: « Vous aviez dit que ce serait super d’avoir un labo de balistique. Vous pourriez vous servir du nôtre. »
pl: „Mówiłeś, że miło by było mieć laboratorium balistyczne. Możecie używać naszego”.
ru: «Ты говорил, что не отказался бы от баллистической лаборатории. Используй нашу».

# Dialogue Text/0x010000820001DAB6
source: "Could she have gotten this info from... Evrart?"
cs: "Mohla tyhle informace získat od... Evrarta?"
de: „Könnte sie diese Info von … Evrart haben?“
es: "¿Obtuvo esta información de... Evrart?".
fr: « Est-ce qu’elle aurait pu obtenir ce tuyau... auprès d’Evrart ? »
pl: „Mogła zdobyć te informacje od... Evrarta?”
ru: «А она могла получить эту информацию от... Эврара?»

# Dialogue Text/0x0100008F00003A26
source: For starters, you could find out what's behind that mystery door in the kitchen. If it's a secret route, she could have used that to get to the roof!
de: Erst mal könntest du herausfinden, was sich hinter dieser mysteriösen Tür in der Küche befindet. Falls es ein Geheimweg ist, könnte sie so aufs Dach gelangt sein!
es: Así de primeras podrías averiguar qué hay tras la puerta de la cocina. Si resulta ser una ruta secreta podríamos ubicar a Ruby en la azotea.
fr: Pour commencer, tu devrais aller voir ce qui se cache derrière cette porte mystérieuse dans la cuisine. Si c’est un chemin secret, elle l’a peut-être emprunté pour se rendre sur le toit !
pl: Na dobry początek można by sprawdzić, co jest w tych tajemniczych kuchennych drzwiach. Jeśli to tajne przejście, to mogła go użyć, żeby wejść na dach!
ru: Для начала можно разобраться, что там за таинственная дверь на кухне. Если за ней тайный ход, не могла ли она выйти им на крышу!

# Dialogue Text/0x01000004000145FC
source: "I'll level with you, Titus. I've still got to check it out."
de: „Ich werde ehrlich zu Ihnen sein, Titus: Das muss ich noch rausfinden.“
es: "Te voy a ser sincero, Titus... Todavía tengo que comprobarlo".
fr: « Je vais être franc avec vous, Titus. Je dois encore aller vérifier. »
pl: „Będę z tobą szczery, Titus. Muszę to jeszcze sprawdzić”.
ru: «Буду честен, Тит. Я его пока не проверил».

# Dialogue Text/0x0100000600015210
source: "What?"
cs: "Co?"
de: „Einen was?“
es: "¿Qué?".
fr: « Quoi ? »
pl: „Co?”
ru: «Чего?»

# Dialogue Text/0x010000060001D3AC
source: It feels like you'll get to know -- soon enough.
cs: Zdá se, že se to dozvíš – dost brzy.
de: Du hast das Gefühl, dass du damit noch früh genug Bekanntschaft machen wirst.
es: Pinta a que lo sabrás... pronto.
fr: J’ai l’impression que tu finiras par le savoir – bien assez tôt.
pl: Masz wrażenie, że się dowiesz. I to całkiem niedługo.
ru: Такое чувство, что ты узнаешь ответ — скоро.

# Dialogue Text/0x0100003700000A5E
source: Let's look at this as a learning experience. What are the components you need to implicate Ruby?
cs: Dívejme se na to jako na poučnou zkušenost. Co potřebuješ, abys do toho zapletl Ruby?
de: Betrachten wir das einfach als Lernerfahrung. Welche Bausteine brauchst du, um Ruby zu belasten?
es: Tomémonos esto como una valiosa lección. ¿Cuáles son los elementos necesarios para incriminar a Ruby?
fr: Voyons cela comme un apprentissage. De quelles composantes as-tu besoin pour incriminer Ruby ?
pl: Potraktujmy to jako okazję do nauki. Jakich elementów potrzebujesz, żeby oskarżyć Ruby?
ru: Постараемся сделать так, чтобы эта ситуация чему-нибудь нас научила. Какие элементы нам нужны, чтобы обвинить Руби?

# Dialogue Text/0x0100007800010897
source: "Not until you *have* something on her. She said she's heard of you from Jamrock. That you're a human can-opener. That you play suspects against each other. Open them up, like cans."
de: „Nicht, bevor Sie etwas gegen sie <i>in der Hand haben</i>. Sie hat gesagt, sie habe Geschichten über Sie aus Jamrock gehört. Dass Sie ein menschlicher Dosenöffner seien. Dass Sie Verdächtige gegeneinander ausspielen. Bis sie sich Ihnen öffnen, wie Dosen.“
es: "No hasta que *tengas* algo en su contra. Dijo que sabe de ti por Jamrock. Que eres un abrelatas humano y que enfrentas a los sospechosos los unos contra los otros. Los abres como si fueran latas".
fr: « Pas tant que vous n’aurez pas *trouvé* quelque chose sur elle. Elle a dit qu’elle avait entendu parler de vous à Jamrock. Que vous étiez un décapsuleur humain. Que vous montiez les suspects les uns contre les autres. Que vous leur ouvriez le crâne, comme un décapsuleur. »
pl: „Dopóki nie *znajdziesz* czegoś na nią. Powiedziała, że słyszała pogłoski o tobie z Jamrock. Że jesteś otwieraczem ludzkich puszek. Że napuszczasz na siebie podejrzanych. Otwierasz ich – jak puszki”.
ru: «Пока не *нароешь* на нее что-нибудь. Она сказала, что слышала о тебе из Джемрока. Что ты человеческая открывашка. Натравливаешь подозреваемых друг на друга — и вскрываешь как консервные банки».

# Dialogue Text/0x010000820001C803
source: He *knows* he's avoiding the more serious implication -- and so does Titus.
de: Er <i>weiß</i>, dass er die schwerwiegendere Schlussfolgerung meidet – genau wie Titus.
es: Él *sabe* que está evitando la implicación más grave, al igual que lo sabe Titus.
fr: Il élude *sciemment* une insinuation plus grave – à l’instar de Titus.
pl: *Wie*, że unika poważniejszego wniosku. Titus zresztą też.
ru: Он *понимает*, что увиливает от более серьезного обвинения. И Тит увиливает.

# Dialogue Text/0x010000820001C8C8
source: "Wishful thinking has no place in a police investigation," the lieutenant tells Eugene, his voice mild but firm.
cs: "Zbožná přání nemají v policejním vyšetřování místo," řekne poručík Evženovi mírným, ale pevným hlasem.
de: „In einer polizeilichen Ermittlung ist kein Platz für Wunschdenken“, sagt der Lieutenant mit sanftem, aber entschiedenem Tonfall zu Eugene.
es: "Hacerse ilusiones no tiene cabida en una investigación policial", le dice el teniente a Alain, con voz suave pero firme.
fr: « Prendre ses désirs pour des réalités n’a aucune place au sein d’une enquête de police », rétorque le lieutenant à Eugène, d’une voix douce mais ferme.
pl: „W policyjnym dochodzeniu nie ma miejsca na myślenie życzeniowe” – wyjaśnia porucznik Eugene'owi łagodnym, ale stanowczym głosem.
ru: «В полицейском расследовании нельзя выдавать желаемое за действительное», — вежливо, но твердо говорит лейтенант Эжену.

# Dialogue Text/0x010000820001C9F3
source: "There's no fucking leadership challenge." A flash of rage; he calms himself. "Just when I thought you were taking this seriously, cop, you put your head in your ass."
cs: "Neexistuje žádná zasraná výzva k boji o vedení." Záblesk vzteku; uklidní se. "Zrovna když jsem si myslel, že to bereš vážně, poldo, strčiš si hlavu do prdelde."
de: „Niemand stellt meine Führungsrolle in Frage.“ Wut blitzt auf. Er beruhigt sich wieder. „Gerade als ich dachte, Sie würden die Sache ernst nehmen, Bulle, beweisen Sie wieder, dass Sie überhaupt nichts peilen.“
es: "Aquí nadie cuestiona mi liderazgo". Un destello de rabia; trata de calmarse. "Justo cuando creía que te lo estabas tomando en serio, madero, vas y te metes la cabeza en el culo".
fr: « Personne ici ne remet en question mon autorité. » Un éclair de rage, puis il se calme. « Pile au moment où je vous prenais au sérieux, le flicaillon, vous voilà en train de vous replonger la tête dans le cul. »
pl: „Nie ma żadnej cholernej próby zmiany przywódcy” – odpowiada wściekły. Po chwili uspokaja się. „Już zaczynałem traktować cię poważnie, glino, a ty wyjeżdżasz z takim gównem”.
ru: «Нет, блядь, никакой борьбы за власть. — Вспышка гнева; он заставляет себя успокоиться. — Я уж было подумал, коп, что ты серьезно к делу относишься, а ты опять жопой думаешь».

# Dialogue Text/0x010000820001CA38
source: "You know that's not the case."
de: „Sie wissen, dass das nicht stimmt.“
es: "Sabes que eso no es así".
fr: « Vous savez que c’est pas le cas. »
pl: „Wiesz, że to nie jest prawda”.
ru: «Сам же знаешь, что это не так».

# Dialogue Text/0x010000820001CA63
source: "She just told us -- Ruby made her scared and she spilled the beans."
cs: "Prostě nám to řekla - Ruby ji vyděsila a ona to vyklopila."
de: „Sie hat es uns gerade erzählt. Ruby hat ihr Angst eingejagt, woraufhin sie alles ausgeplaudert hat.“
es: "Todo lo que nos dijo fue que Ruby la asustó y ella lo soltó todo".
fr: « Elle nous l’a dit – Ruby lui a foutu les jetons et elle a craché le morceau. »
pl: „Właśnie nam powiedziała. Wystraszyła się Ruby i wszystko wyśpiewała”.
ru: «Она нам только что это рассказала. Она боится Руби — вот и выложила».

# Dialogue Text/0x010000820001CA90
source: "Klaasje said she made advances on her -- and she thwarted them."
cs: "Klaasje říkala, že jí dělala návrhy - a ona je odmítla."
de: „Klaasje hat erzählt, dass sie ihr Avancen gemacht hat – sie hat sie aber abgeblockt.“
es: "Klaasje ha dicho que le tiró los trastos, pero ella le puso el freno".
fr: « Klaasje a dit qu’elle lui avait fait des avances, et qu’elle les avait repoussées. »
pl: „Klaasje mówiła, że Ruby się do niej przystawiała, ale została spławiona”.
ru: «Клаасье сказала, что Руби к ней подкатывала — а она ее отвергла».

# Alternate1/0x010000820001CA90
source: "Klaasje said she made advances on her -- and she thwarted them. She also threatened her to *end* her relationship with the deceased."
cs: "Klaasje řekla, že jí dělala návrhy - a ona je odmítla. Také jí vyhrožovala, že musí *ukončit* svůj vztah se zesnulým."
de: „Klaasje hat erzählt, dass sie ihr Avancen gemacht hat – sie hat sie aber abgeblockt. Sie hat sie auch bedroht, damit sie ihre Beziehung mit dem Verstorbenen <i>beendet</i>.“
es: "Klaasje ha dicho que le tiró los trastos, pero ella le puso el freno. También la amenazó para que *cortara* su relación con el difunto".
fr: « Klaasje a dit qu’elle lui avait fait des avances, et qu’elle les avait repoussées. Elle l’a également menacée de *mettre un terme* à sa relation avec le futur macchabée. »
pl: „Klaasje mówiła, że Ruby się do niej przystawiała, ale została spławiona. Choć groziła, że *zakończy* jej związek z zabitym”.
ru: «Клаасье сказала, что Руби к ней подкатывала — а она ее отвергла. Тогда Руби пригрозила *закончить* ее отношения с покойным».

# Dialogue Text/0x010000820001CC3F
source: "Wouldn't hurt to have one of those in Martinaise." He nods. "What else have you got -- that puts her on the roof?"
cs: "Nebylo by na škodu mít jednu z nich v Martinéze." Přikývne. "Co ještě máš - tohle dokazuje, že byla na střeše?"
de: „Würde nicht schaden, so eins in Martinaise zu haben.“ Er nickt. „Was haben Sie noch, das sie mit dem Dach in Verbindung bringt?“
es: "No me hubiera importado tener uno de esos en Martinaise". Asiente. "¿Qué más tienes que la sitúe en la azotea?".
fr: « Ça nous ferait pas de mal d’en avoir un à Martinaise. (Il hoche la tête.) Vous avez autre chose ? De quoi la relier au toit ? »
pl: „Przydałoby się takie w Martinaise” – kiwa głową. „Co masz jeszcze, co wskazywałoby, że była na dachu?”
ru: «Нам бы такая не помешала в Мартинезе, — кивает он. — Что еще у тебя есть — подтверждающее, что она была на крыше?»

# Dialogue Text/0x010000820001CE0D
source: Ah yes, of course. Good catch -- go ahead:
cs: Ach ano, samozřejmě. Dobrý postřeh - pokračuj:
de: Oh, ja, natürlich. Gut aufgepasst. Lass dich nicht unterbrechen.
es: Ah, sí, por supuesto. Bien visto. Adelante:
fr: Ah oui, évidemment. Bien vu. Continue.
pl: A, tak, oczywiście. Dobrze zauważone – lecisz dalej.
ru: Ах да, точно. Ловко подмечено! Продолжай.

# Dialogue Text/0x010000820001CE5D
source: Time for a logics demonstration.
cs: Čas na ukázku logiky.
de: Zeit für eine Demonstration von Logik.
es: Ha llegado el momento de una demostración lógica.
fr: C’est l’heure d’une petite démonstration logique.
pl: Czas na pokaz logiki.
ru: Время логической демонстрации.

# Dialogue Text/0x010000820001CF43
source: The man is silent.
cs: Muž mlčí.
de: Der Mann ist still.
es: El hombretón se queda en silencio.
fr: L’homme est silencieux.
pl: Mężczyzna milczy.
ru: Он молчит.

# Dialogue Text/0x010000820001CFA0
source: "It was a joke."
cs: "Byl to vtip."
de: „Das war ein Witz.“
es: "Era broma".
fr: « C’était une blague. »
pl: „To był żart”.
ru: «Я пошутил».

# Dialogue Text/0x010000820001D04B
source: "Firmly?" He shakes his head. "Try *shit on a stick*. All you've established is a *possible* route to the roof -- that you haven't found."
cs: "S jistotou?" Zavrtí hlavou. "Zkus *hovno na klacku*. Jediné, co jsi prokázal, je *možná* cesta na střechu - kterou jsi nenašel."
de: „Eindeutig?“ Er schüttelt den Kopf. „Wohl eher <i>gequirlte Scheiße</i>. Sie haben nur nachgewiesen, dass es <i>möglicherweise</i> einen Weg aufs Dach gibt – den Sie nicht gefunden haben.“
es: "¿De una vez por todas?". Sacude la cabeza. "Y una mierda pinchada en un palo. Todo lo que has establecido es un *posible* pasadizo a la azotea que no has encontrado".
fr: « Avec certitude ? (Il secoue la tête.) Vous avez plutôt *que dalle*. À part un *éventuel* chemin vers le toit, vous n’avez rien trouvé du tout. »
pl: „»Jasno«?” – kręci głową. „*Gówno* macie. Ustaliliście tylko *możliwą* trasę prowadzącą na dach – której nawet nie znaleźliście”.
ru: «Твердо? — Он мотает головой. — Говно на палочке у тебя твердо. Ты установил, что существует *потенциальный* путь на крышу — который сам же даже не нашел».

# Dialogue Text/0x010000820001D06D
source: "Yeah, so what -- she's been here -- there's some key here -- so she killed him? It's a whack in the dark and you goddamn know it."
de: „Ja, und? Sie war hier; es gibt einen Schlüssel; deswegen hat sie ihn also umgebracht? Das ist nur ein Schuss ins Blaue, und das wissen Sie verdammt noch mal auch.“
es: "Ya, ¿y qué? Ella ha estado aquí, donde hay una llave... ¿y por tanto fue ella quien lo mató? Estás dando palos de ciego y lo sabes".
fr: « Ouais, et alors ? Elle était ici, et il y a une clé. Est-ce que ça fait d’elle une tueuse ? C’est un coup d’épée dans l’eau et vous le savez très bien. »
pl: „Taa, no i co z tego? Była tutaj i jest tu też jakiś klucz, więc go zabiła? Strzelasz w ciemno i dobrze o tym wiesz”.
ru: «Да, ну и чё? Ну была она тут, ну какой-то ключ был тут, ну и она убила наемника? Ты тычешь пальцем в небо — и сам это знаешь».

# Dialogue Text/0x010000820001D07F
source: "Precisely."
de: „Haargenau.“
es: "Precisamente".
fr: « Absolument. »
pl: „Dokładnie”.
ru: «Именно».

# Dialogue Text/0x010000820001D1C8
source: "He's trying to woo us with cop science. Forensics shit. I've heard this mambo jambo."
cs: "Snaží se nás uchvátit policajtskou vědou. Forenzníma sračkama. Slyšel jsem ty třesky plesky."
de: „Er versucht, uns mit Bullenwissenschaft für sich zu gewinnen. Forensikscheiß. Den Quatsch kenne ich schon.“
es: "Está intentando marearnos con su ciencia policial y sus mierdas forenses. Mambo jambo del bueno".
fr: « Il essaie de nous enfumer avec ces conneries de police scientifique. Je les connais, ces foutaises. »
pl: „Próbuje nas zauroczyć gliniarską nauką. Techniki śledcze i taki tam syf. Słyszałem już te pierdolety”.
ru: «Он пытается задурить нас копской наукой. Криминалистикой типа. Слыхал я эту абракадабру».

# Dialogue Text/0x010000820001D281
source: "Yes. But there were *so* many. Twenty, maybe thirty rifles."
de: „Nein. Aber dort waren <i>so viele</i>. Zwanzig, vielleicht dreißig Gewehre.“
es: "Si. Pero había un *montón*. Veinte o treinta rifles.
fr: « Oui. Mais il y en avait *tellement*. Vingt, peut-être trente fusils. »
pl: „Tak. Ale było ich *mnóstwo*. Dwadzieścia, może trzydzieści karabinów”.
ru: «Да. Но их *очень* много. Двадцать, может, тридцать».

# Dialogue Text/0x010000820001D2FD
source: "Yeah, maybe I *was* jumping to conclusions."
cs: "Jo, možná jsem si dělal ukvapené závěry."
de: „Ja, vielleicht habe ich tatsächlich voreilige Schlüsse gezogen.“
es: "Tal vez haya *tomado* conclusiones precipitadas".
fr: « Ouais, *j’ai* peut-être tiré des conclusions hâtives. »
pl: „Tak, może faktycznie wyciągałem *zbyt pochopne* wnioski”.
ru: «Угу, может, я и правда поспешил с выводами».

# Dialogue Text/0x010000820001D309
source: "She could've just put it back there once she was done."
cs: "Mohla ho tam prostě vrátit, jakmile skončila."
de: „Vielleicht hat sie ihn nach der Tat einfach wieder dorthin zurückgelegt.“
es: "Podría haberla dejado en su sitio una vez terminado".
fr: « Elle aurait très bien pu la remettre à sa place après avoir terminé. »
pl: „Mogła go tam po prostu odłożyć po tym, jak zrobiła, co chciała”.
ru: «Когда она всё сделала, то могла просто положить его на место».
