Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/557 TIAGO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000580000F80C
source: "I'm not scared. I just don't understand why the female sexual organs have to be associated with weakness."
cs: "Nebojím se. Jen nechápu, proč musí být ženské pohlavní orgány spojovány se slabostí."
de: „Ich habe keine Angst. Ich verstehe nur nicht, warum die weiblichen Geschlechtsorgane mit Schwäche in Verbindung gebracht werden.“
es: "No estoy asustado. Es que no entiendo por qué los órganos sexuales femeninos se asocian a la debilidad".
fr: « J’ai pas la trouille. Et pourquoi est-ce qu’il faudrait associer une pucelle à une forme de faiblesse ? »
pl: „Nie boję się. Nie rozumiem tylko, czemu kobiece narządy rozrodcze muszą być kojarzone ze słabością”.
ru: «Я не боюсь. Просто не понимаю, почему ты используешь образ женщины для передачи таких отрицательных понятий, как испуг».

# Dialogue Text/0x010000710000183E
source: "It don't matter who *I* am, wey. I'm just bringin' you the message of the Mother's love. She don't want you to hang yourself on your own stubbornness." His words echo in the cold air of the church.
cs: "Nezáleží na tom, kdo jsem *já*, wey. Jen Vám přináším poselství o Matčině lásce. Ona nechce, aby jste se oběsil na své vlastní tvrdohlavosti." Jeho slova se ozývají v chladném vzduchu kostela.
de: „Es ist unwichtig, wer <i>ich</i> bin, Wey. Ich überbringe dir nur die Botschaft der Mutterliebe. Sie möchte nicht, dass du an deiner eigenen Sturheit scheiterst.“ Seine Worte hallen in der kalten Kirchenluft wider.
es: "No importa quién yo *sea*, güey. No más te traigo el mensaje del amor de la Madre. Ella no quiere que tu propia terquedad sea la soga en tu cuello". Sus palabras resuenan en el aire frío de la iglesia.
fr: « Peu importe qui *je* suis, wey. Mon rôle est de rapporter les paroles de la Mère. Elle veut pas que tu te fasses sauter la cervelle à cause de ton entêtement. » Ses paroles résonnent dans la froideur de l’église.
pl: „Nieważne, kim *jestem*, wey. Przekazuję tylko przesłanie miłości Matki. Ona nie chce, abyś stracił wszystko przez swój własny upór” – jego słowa odbijają się echem w zimnym powietrzu wypełniającym kościół.
ru: «Чувак, неважно, кто *я*. Я лишь несу тебе весть о любви Матери. Она не хочет, чтобы ты от упрямства повесился», — его голос эхом отдается в холодном воздухе церкви.

# Dialogue Text/0x010000710000222B
source: "Not all of it. I was like you once. You don't know all the havoc *el vino* is wreaking on your mind and your spirit. Necesitas parar, homie."
cs: "Ne všeho. Kdysi jsem byl jako Vy. Nevíte, jakou spoušť *el vino* působí na Vaši mysl a ducha. Necesitas parar, homie."
de: „Aber nicht in vollem Umfang. Ich war früher einmal wie du. Du weißt gar nicht, wie sehr <i>el Vino</i> deinen Verstand und Geist zerstört. Du musst damit aufhören. Necesitas parar, Amigo.“
es: "No del todo. Yo era como tú. No eres consciente de todos los estragos que *el vino* causa a tu mente y a tu espíritu. Tienes que cortar por lo sano, manito".
fr: « Pas complètement. Moi aussi, je suis passé par là. T’imagines pas à quel point *el vino* broie ton corps et ton esprit. Tu dois arrêter de boire, parcero. »
pl: „Mylisz się. Też tak kiedyś myślałem. Nie masz pojęcia, jakie spustoszenie czyni *el vino* w twoim duchu i umyśle. Necesitas parar, stary”.
ru: «Не совсем. Когда-то я был таким, как ты. Ты даже не представляешь, какое разрушительное воздействие оказывает el vino на твои разум и дух. Necesitas parar, дружище».

# Dialogue Text/0x0100007100002231
source: "I know it's hard to admit that you've got a problem. I was like you once -- couldn't take an honest look into my own heart and see I was in pain."
cs: "Vím, že je těžké přiznat si, že máte problém. Kdysi jsem byl jako Vy -- nedokázal jsem se upřímně podívat do vlastního srdce a vidět, že mě něco bolí."
de: „Ich weiß, dass es nicht leicht ist, zuzugeben, dass du ein Problem hast. Ich war früher einmal wie du. Ich war nicht in der Lage, ehrlich in mein Herz zu blicken und mein eigenes Leiden zu sehen.“
es: "Sé que es difícil admitir que se tiene un problema... Yo era como tú... me mentía a mi mismo y no podía ni ver el daño que me causaba".
fr: « C’est dur d’admettre qu’on a un problème. Moi aussi, je suis passé par là. J’avais du mal à voir la douleur enfouie dans mon âme. »
pl: „Wiem, że trudno przyznać się do problemu. Też tak miałem – nie byłem w stanie zajrzeć we własne serce i dostrzec, że cierpię”.
ru: «Я знаю, тебе очень тяжело признать существование этой проблемы. Когда-то я тоже через это прошел: не мог заглянуть в свое сердце и понять, что испытываю боль».

# Dialogue Text/0x010000710000274F
source: That was him suppressing a chuckle.
cs: To potlačoval smích.
de: Das war sein Versuch, ein Lachen zu unterdrücken.
es: Lo ha hecho para aguantar la risa.
fr: Il vient de refouler un gloussement.
pl: Powstrzymywał w ten sposób śmiech.
ru: Это он так пытается смех подавить.

# Dialogue Text/0x0100007100002B6A
source: "Might even be nice to have some company..."
cs: "Mohlo by dokonce být fajn mít společnost..."
de: „Es wäre vielleicht sogar schön, etwas Gesellschaft zu haben …“
es: "Podría estar bien tener algo de compañía...".
fr: « Ça serait pas si mal d’avoir un peu de compagnie... »
pl: „Być może byłoby nawet miło, gdybym miał towarzystwo...”
ru: «Возможно, в компании будет даже веселее...»

# Dialogue Text/0x0100007100003D81
source: "Faith is a kind of drug."
cs: "Víra je druh drogy."
de: „Der Glaube ist ebenfalls eine Droge.“
es: "La fe es como una droga".
fr: « La foi, c’est aussi une forme de drogue. »
pl: „Wiara to rodzaj narkotyku”.
ru: «Вера тоже наркотик».

# Dialogue Text/0x0100007100004051
source: You might be that numerically, but you've really done a number on yourself too.
cs: Možná jsi tak vypočítavý, ale také jsi sám docela číslo.
de: Zahlenmäßig vielleicht, aber das eben war eine ziemlich armselige Nummer.
es: Los números han hablado y tú, por tu parte, has montado un buen numerito.
fr: Peut-être bien, mais t’étais pas obligé de t’infliger ça.
pl: Numerycznie może i tak, ale pamiętaj, że wykręciłeś sobie ponadto niejeden numer.
ru: Если считать по годам, то да. Но ты себя не очень-то берег.

# Dialogue Text/0x0100007100004070
source: When your mind is clear of the neurotoxins you've been injecting it with for years, and your body regains some nimbleness and swiftness, you might achieve such a feat.
cs: Až se tvá mysl zbaví neurotoxinů, které jsi do ní léta cpal, a tvé tělo získá zpět trochu svižnosti a rychlosti, můžeš takového výkonu dosáhnout.
de: Wenn dein Verstand irgendwann frei ist von den Neurotoxinen, die du ihm jahrelang verabreicht hast, und dein Körper einen Teil seiner Wendigkeit und Schnelligkeit zurückgewinnt, dann könntest du solch eine Meisterleistung möglicherweise vollbringen.
es: Cuando tu mente esté libre de las neurotoxinas que le has estado inyectando durante años, y tu cuerpo recupere algo de agilidad y rapidez, puede que logres tal hazaña.
fr: Quand ton esprit sera libéré des neurotoxines que tu t’es injectées pendant plusieurs années et que ton corps aura récupéré un peu de sa souplesse, tu pourras peut-être réaliser cette prouesse.
pl: Kiedy twój umysł będzie już wolny od neurotoksyn, które mu aplikowałeś przez ostatnie lata, a ciało odzyska nieco zwinności i szybkości, taki wyczyn może stać się dla ciebie możliwy.
ru: Когда твой разум очистится от нейротоксинов, которыми ты пичкал себя все эти годы, а твое тело вновь станет ловким и проворным, — возможно, тогда ты сможешь совершить сей подвиг.

# Dialogue Text/0x01000071000040B6
source: "Is this what you meant by 'saeraffic existence'?"
cs: "Tohle jste myslel tou 'serafínskou přítomností'?"
de: „Ist es das, was Sie mit ‚saeraffischer Existenz‘ gemeint haben?“
es: "¿Eso es a lo que te refieres con 'existencia saeráfica'?".
fr: « C’est ça, une "existence saeraffique" ?
pl: „To właśnie miałeś na myśli, mówiąc o serafińskim istnieniu?”
ru: «Это то, что ты называешь „серафическим существованием“?»

# Dialogue Text/0x01000071000040ED
source: "Can you sing for me? Sing for me something."
cs: "Můžete mi zazpívat? Zazpívejte mi něco."
de: „Können Sie für mich singen? Singen Sie mir bitte etwas vor.“
es: "¿Puedes cantarme algo? Cántame algo".
fr: « Vous pouvez me chanter un truc ? Un petit air de votre cru. »
pl: „Możesz dla mnie zaśpiewać? Zaśpiewaj mi coś”.
ru: «А мне ты можешь спеть? Спой мне что-нибудь».

# Alternate1/0x01000071000040ED
source: "You should sing for me, the Superstar Cop." (Point your thumbs at yourself.)
cs: "Měl byste zazpívat mně, poldovi ze Superstar." (Ukázat palcem na sebe.)
de: „Sie sollten mir, dem Superstarbullen, etwas vorsingen.“ (Du zeigst mit beiden Daumen auf dich selbst.)
es: "Deberías cantarme algo a mí, el Poli Superestrella". (Señalarte a ti mismo con los pulgares).
fr: « Et si vous me chantiez un truc ? Après tout, je suis un Flic superstar. » (Pointer vos pouces vers vous.)
pl: „Powinieneś zaśpiewać dla mnie. Gliniarza supergwiazdy”. (Wskaż siebie kciukami).
ru: «Спой что-нибудь мне, копу-суперзвезде». (Показать на себя.)

# Alternate2/0x01000071000040ED
source: "You should sing about the coming apocalypse, warn the unseeing."
cs: "Měl byste zpívat o nadcházející apokalypse, varovat nevidomé."
de: „Sie sollten über die bevorstehende Apokalypse singen und die Blinden warnen.“
es: "Deberías cantar sobre el apocalipsis que se avecina y advertir a los que no lo ven".
fr: « Vous devriez chanter quelque chose sur l’apocalypse pour prévenir ceux qui ne la voient pas. »
pl: „Powinieneś zaśpiewać coś o nadciągającej apokalipsie. Ostrzec przed nią ślepców”.
ru: «Ты должен петь о грядущем апокалипсисе, предупредить тех, кто еще не прозрел».

# Dialogue Text/0x0100007100004118
source: He lost his cool there for a moment. Seems you hit some nerve.
cs: Na okamžik ztratil klid. Vypadá to, že jsi se trefil do černého.
de: Da hat er für einen Augenblick die Fassung verloren. Du scheinst einen Nerv getroffen zu haben.
es: Ha perdido la calma durante un breve instante. Parece que has tocado alguna fibra sensible.
fr: Il a perdu son sang-froid, l’ombre d’un instant. Il faut croire que tu as tapé dans le mille.
pl: Wytrąciłeś go na chwilę z równowagi. Zdaje się, że trafiłeś w czuły punkt.
ru: Он на мгновение потерял хладнокровие. Видимо, ты его все-таки задел.

# Dialogue Text/0x010000710000433C
source: Could it be that he just doesn't want to discuss a police raid with another police officer?
cs: Je možné, že jen nechce diskutovat o policejní zátah s detektivem?
de: Könnte es vielleicht sein, dass ihm nicht danach ist, mit einem Polizisten über eine Polizeirazzia zu reden?
es: Cabe la posibilidad de que no le apetezca hablar de una redada policial con un agente de la ley.
fr: Peut-être qu’il ne souhaite pas parler d’une descente de flics avec un policier...
pl: Czyżby po prostu nie chciał rozmawiać o policyjnym nalocie z policjantem?
ru: Может, он просто не хочет обсуждать полицейскую облаву с полицейским?

# Dialogue Text/0x0100002100000372
source: "Something like that," he responds, his voice suddenly flat.
cs: "Něco takového," odpoví a jeho hlas je najednou plochý.
de: „Kann schon sein“, antwortet er mit einer ungewöhnlich flachen Stimme.
es: "Algo así", replica, su voz súbitamente plana.
fr: « Par exemple », se contente-t-il de dire d’un ton plat.
pl: „Tak jakby” – odpowiada pozbawionym nagle emocji głosem.
ru: «Типа того», — отвечает он и его голос вдруг становится безжизненным.

# Dialogue Text/0x01000021000013FD
source: (Squint your eyes.) "These seem a tad... derivative."
cs: (Přimhouřit oči.) "Vypadají trochu... nepůvodně."
de: (Du kneifst die Augen zusammen.) „Die hier scheinen leicht … abgekupfert.“
es: (Entrecerrar los ojos). "Parecen poco... originales".
fr: (Plisser les yeux.) « Vos sculptures ne sont pas très originales... »
pl: (Zmruż oczy). „Wyglądają nieco... wtórnie”.
ru: (Прищуриться.) «Выглядит немного... вторично».

# Dialogue Text/0x010000210000145F
source: "Never known myself to be a *crab*. But if that's the name you've got for me, I won't stop you from using it."
cs: "Nikdy jsem se nepovažoval za *kraba*. Ale jestli je to jméno, které pro mě máte, nebudu Vám bránit, abyste ho používal."
de: „Ich wusste gar nicht, dass ich eine <i>Krabbe</i> bin. Aber wenn das dein Name für mich ist, dann werde ich dich nicht davon abhalten, ihn zu verwenden.“
es: "Nunca me había visto como un *cangrejo*. Pero si es la nomenclatura que me quieres dar, no te impediré que la uses".
fr: « Je savais pas que j’étais un *crabe*. Mais si vous voulez m’appeler comme ça, j’ai rien contre. »
pl: „Nigdy nie miałem się za *kraba*. Ale jeśli tak chcesz mnie nazywać, to nie będę cię powstrzymywał”.
ru: «Не знал, что я *краб*. Но если ты решил называть меня так, я не могу тебе этого запретить».

# Dialogue Text/0x010000580000F7BF
source: "Great. More patronising. So original."
cs: "Skvělé. Další povýšenost. Tak originální."
de: „Super. Noch mehr Bevormundung. Wirklich einfallsreich.“
es: "Genial. Más condescendencia. Qué original".
fr: « Parfait. Encore une leçon de morale. C’est original. »
pl: „Świetnie. Znów mnie ktoś poucza. Cóż za nowość”.
ru: «Ну зашибись. Он еще и нотации мне будет читать».

# Dialogue Text/0x010000580000F83D
source: He's a born preacher. Enjoy the rhetorical flourishes, but remain vigilant -- don't let him get too close. He's crazy.
cs: Je to rozený kazatel. Užívej si jeho rétorické výlevy, ale buď ostražitý - nenech ho, aby se k tobě dostal příliš blízko. Je to blázen.
de: Er ist der geborene Prediger. Genieße die rhetorischen Schnörkeleien, aber bleib wachsam – lass ihn nicht zu nah an dich heran. Er ist wahnsinnig.
es: Es un predicador nato. Disfruta de las florituras retóricas, pero mantente alerta... no permitas que se acerque demasiado. Está de la olla.
fr: C’est un prédicateur né. Si tu aimes les figures de style, tu en auras pour ton argent. Mais sois prudent : ne le laisse pas trop s’approcher. Il est timbré.
pl: To urodzony kaznodzieja. Ciesz się retorycznymi popisami, ale zachowaj czujność – nie pozwól mu się zanadto zbliżyć. To wariat.
ru: Да он просто прирожденный проповедник. Ты можешь наслаждаться изощренным красноречием, но будь бдителен — не позволяй ему зайти далеко. Он безумен.

# Dialogue Text/0x01000071000021D1
source: "Oh yeah, sure." His eyes remain fixed on yours. "You don't know anything about alcohol use. You've got it *all under control*, wey. I can smell the control all the way over here."
cs: "Jo, jasně." Jeho oči zůstávají upřené na tvé. "O užívání alkoholu nic nevíte. Máte to *všechno pod kontrolou*, wey. Tu Vaši kontrolu cítím až sem."
de: „Oh, sicher.“ Sein Blick bleibt fest auf dich gerichtet. „Von Alkoholkonsum weißt du nichts. Du hast <i>alles unter Kontrolle</i>, Wey. Ich kann die Kontrolle bis hierhin riechen.“
es: "Ah, sí, claro". Sus ojos clavados en los tuyos. "No sabes nada del consumo de alcohol. Lo tienes todo *bajo control*, güey. Huelo todo ese control desde aquí".
fr: « Non, évidemment. » Il vous fixe du regard. « L’alcool ne t’intéresse pas. Tu *maîtrises la situation*, wey. Je renifle ta maîtrise à des kilomètres. »
pl: „Och, jasne” – kpi, wpatrując się w ciebie. „Nie masz pojęcia o spożywaniu alkoholu. Masz *wszystko pod kontrolą*, wey. Nawet stąd czuję zapach tej kontroli”.
ru: «Ну да, конечно. — Он не спускает с тебя глаз. — Ты ничего не знаешь о пристрастии к алкоголю. У тебя *всё* под контролем, чувак. Да я отсюда чувствую, как от тебя несет... контролем».

# Dialogue Text/0x010000710000268E
source: "I lost my memory, too. And it haunts me."
cs: "Také jsem ztratil paměť. A pronásleduje mě to."
de: „Ich habe mein Gedächtnis ebenfalls verloren. Und das quält mich.“
es: "Yo también he perdido la memoria. Es algo que me atormenta".
fr: « Moi aussi, j’ai perdu la mémoire. Et ça me hante. »
pl: „Ja też straciłem pamięć. I strasznie mnie to gnębi”.
ru: «Я тоже потерял память. И теперь призраки воспоминаний преследуют меня».

# Dialogue Text/0x0100007100002717
source: The lieutenant is not particularly interested in this information. He's just trying to assert some control over the conversation.
cs: Poručíka tato informace příliš nezajímá. Snaží se jen získat kontrolu nad rozhovorem.
de: Den Lieutenant interessiert diese Information nicht wirklich. Er versucht bloß, ein wenig Kontrolle über das Gespräch zu gewinnen.
es: Al teniente no le interesa particularmente este detalle. Intenta encauzar la conversación.
fr: Le lieutenant n’en a pas besoin. Il essaie simplement d’affirmer son autorité.
pl: Porucznik nie jest szczególnie zainteresowany tą informacją. Próbuje po prostu zdobyć odrobinę kontroli nad rozmową.
ru: На самом деле лейтенанту не очень интересна эта информация. Он просто хочет взять контроль над разговором в свои руки.

# Dialogue Text/0x01000071000027F5
source: "If you're not a crab, then what are you?"
cs: "Jestli nejste krab, tak co jste?"
de: „Wenn Sie keine Krabbe sind, was sind Sie dann?“
es: "Si no eres un cangrejo, ¿qué eres?".
fr: « Si vous êtes pas un crabe, vous êtes quoi, au juste ? »
pl: „Skoro nie jesteś krabem, to czym?”
ru: «Если ты не краб, то кто же ты?»

# Dialogue Text/0x01000071000028C0
source: "Sure am. Whittling wood used to be something I just did to busy my hands..."
cs: "Jistěže ano. Kdysi jsem si dřevo jen tak brousil, abych zaměstnal ruce..."
de: „In der Tat. Früher habe ich nur an Holz herumgeschnitzt, um meine Hände zu beschäftigen …“
es: "Claro que sí. Solía tallar madera para tener las manos ocupadas en algo..."
fr: « C’est ainsi. La sculpture sur bois est un bon moyen d’occuper ses mains pour calmer la fièvre... »
pl: „Jasne. Struganie to było coś, czym zajmowałem swoje ręce...”
ru: «Конечно. Мне нужно было чем-то занять руки, поэтому я увлекся резьбой...»

# Dialogue Text/0x0100007100002B21
source: "The ones in the tent outside, right? I seen 'em. Think they're scared of me."
cs: "Ti ve stanu venku, že? Viděl jsem je. Asi se mě bojí."
de: „Die da draußen im Zelt, stimmt’s? Ich habe sie schon gesehen. Ich glaube, sie haben Angst vor mir.“
es: "Los de la tienda de ahí fuera, ¿no? Los he visto. Creo que me tienen miedo...".
fr: « Les jeunes sous la tente ? Je les ai croisés. Je crois qu’ils ont peur de moi. »
pl: „Ci w namiocie na zewnątrz, tak? Widziałem ich. Chyba się mnie boją”.
ru: «Это те, что в палатке, да? Я их видел. Думаю, они меня боятся».

# Dialogue Text/0x0100007100002B5B
source: "Absolutely, man. Wouldn't bother me none to have 'em spin music in here. I'm usually way up there, imbibing."
cs: "Jasná věc, pane. Nevadilo by mi, kdyby tady roztáčeli nějakou muziku. Většinou jsem vlastně tam nahoře a nasávám."
de: „Absolut, Mann. Es würde mich überhaupt nicht stören, wenn sie hier drinnen etwas Musik auflegen. Ich bin normalerweise sowieso dort oben und sauge.“
es: "Totalmente, hombre. No me molestaría que pusieran música aquí. Suelo estar muy arriba, en contemplación".
fr: « Pas de souci, hermano. Ils peuvent passer toute la musique qu’ils veulent. En général, je suis occupé à m’imprégner, là-haut. »
pl: „Jak najbardziej, stary. W ogóle nie przeszkadzałaby mi ich muzyka. Większość czasu spędzam na górze, chłonąc”.
ru: «На все сто, приятель. Если они начнут крутить тут музон, мне это вообще никак не помешает. Обычно я наверху, *преисполняюсь*».

# Dialogue Text/0x0100007100004030
source: I feel like I am failing as a man. I am ashamed.
cs: Mám pocit, že jako muž selhávám. Stydím se za to.
de: Ich habe das Gefühl, als Mann zu versagen. Ich schäme mich.
es: Soy un completo desastre de hombre. Estoy avergonzado.
fr: Ma vie est un échec. J’ai honte.
pl: Czuję, że zawodzę jako mężczyzna. Strasznie mi wstyd.
ru: Кажется, я не очень хороший человек. Мне стыдно.

# Dialogue Text/0x010000710000403D
source: Some people will find that attitude admirable... but it's not going to help you scale these beams.
cs: Někteří lidé budou tento přístup považovat za obdivuhodný... ale nepomůže ti to zdolat ty trámy.
de: Manche Leute mögen diese Einstellung bewundernswert finden … Sie wird dir aber nicht dabei helfen, diese Balken hochzuklettern.
es: Habrá gente que lo vea como una actitud admirable, pero no te va a ayudar a encaramarte a las vigas.
fr: Certains trouveraient cette démarche admirable... mais ça t’aidera pas à escalader ces poutres.
pl: Niektórzy uznaliby to za godne podziwu... ale nie ułatwi ci to wejścia po tych belkach.
ru: Некоторые посчитали бы такое отношение достойным восхищения... Но это не поможет тебе забраться на балки.

# Dialogue Text/0x0100007100004058
source: That's just whiny bullshit. Get it together.
cs: To jsou jen ufňukané kecy. Dej se dohromady.
de: Das ist nichts als erbärmliches Geheule. Reiß dich zusammen.
es: Nada, lloriqueos de alfeñique. Recomponte.
fr: Arrête de pleurnicher. Reprends-toi.
pl: To zwykłe jękliwe pieprzenie. Weź się może w ryzy.
ru: Это лишь нытье слабака. Соберись.

# Dialogue Text/0x01000071000040A0
source: "I will be incinerated, but not destroyed -- finally at one with the state of the world before reality began."
cs: "Budu spálen, ale ne zničen -- konečně budu sjednocen se stavem světa před začátkem reality."
de: „Ich werde eingeäschert, aber nicht zerstört. Ich werde endlich eins sein mit dem Zustand der Welt vor dem Beginn jeglicher Realität.“
es: "Seré incinerado, pero no destruido... seré uno con el estado en el que se encontraba el mundo antes de que la realidad comenzara".
fr: « Je serai incinéré, mais pas anéanti. Et finalement, j’entrerai en communion avec l’état du monde avant la naissance de la réalité. »
pl: „Zostanę spopielony, ale nie zniszczony – wreszcie stanę się jednością ze stanem, w którym był świat, zanim rozpoczęła się rzeczywistość”.
ru: «Я сгорю, но не исчезну — я наконец приду в то состояние, в котором пребывал этот мир до начала реальности».

# Dialogue Text/0x010000710000411F
source: "Marietti" is a Mesque style of music and dance commonly seen at all manner of festivities -- especially weddings. It's delightfully quaint, owing to its peasant origins.
cs: "Mariachi" je meskanský hudební a taneční styl, který je běžně k vidění na nejrůznějších slavnostech -- zejména na svatbách. Díky svému rolnickému původu je rozkošně svérázný.
de: „Marietti“ ist eine mesquische Musik- und Tanzgattung, die bei allen Arten von Feierlichkeiten eine Rolle spielt – besonders auf Hochzeiten. Aufgrund ihres bäuerlichen Ursprungs ist sie wunderbar urtümlich.
es: El 'marietti' es un estilo de música y baile de Mesque común en todo tipo de festividades, especialmente en las bodas. Es maravillosamente pintoresco, en gran parte debido a sus orígenes campesinos.
fr: Le « marietti » désigne un genre musical dansant mesque, présent dans toutes sortes de célébrations, notamment les mariages. C’est une musique pittoresque d’origine paysanne.
pl: „Marietti” to meskijski styl muzyki i tańca powszechnie wykonywanych podczas rozmaitych świąt, zwłaszcza ślubów. Jest niezwykle swojski, a to dzięki ludowemu pochodzeniu.
ru: «Мариетти» — это мескийская музыка и танец, который обычно танцуют на всякого рода празднествах, особенно на свадьбах. Это традиционная народная музыка, поэтому она так очаровательно затейлива.

# Dialogue Text/0x0100007100004127
source: "I thought you said you didn't remember what it meant to be Mesque."
cs: "Myslel jsem, že jste říkal, že si nepamatujete, co to znamená být meskanským.
de: „Ich dachte, Sie würden sich nicht mehr daran erinnern, was es bedeutet, ein Mesque zu sein.“
es: "Creo que mencionaste no recordar nada de lo que significaba ser mesque".
fr: « Je croyais que vous vous souveniez plus de votre vie de Mesque... »
pl: „Twierdziłeś chyba, że nie pamiętasz, co to znaczy być Meskiem”.
ru: «Ты же сказал, что не помнишь, что такое быть мескийцем».
