Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/557 TIAGO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007100003ECE
source: When, then?
cs: Kdy, kdy?
de: Wann dann?
es: Entonces, ¿cuándo?
fr: Quand est-ce que je serai prêt ?
pl: Kiedy w takim razie?
ru: Но когда же в таком случае?

# Dialogue Text/0x0100007100003FF2
source: Seriously what were you even thinking? You haven't been putting the work in to pull off a stunt like climbing to great heights like a cat.
cs: Vážně, co sis vůbec myslel? Nedal sis tu práci, abys dokázai takový cirkusový kousek, jako je šplhání do výšek jako kočka.
de: Jetzt mal im Ernst, was hast du dir dabei gedacht? Du hast nicht genug Arbeit ins Training gesteckt, um solche Höhen wie eine Raubkatze erklimmen zu können.
es: En serio, ¿en qué estabas pensando? No estás en un estado de forma adecuado para ponerte a escalar cual gato montés.
fr: Sérieux, à quoi tu joues ? Pour grimper à cette hauteur, il faut s’entraîner dur, mon gars.
pl: Coś ty w ogóle sobie myślał? Nie ćwiczyłeś na tyle, żeby odwalić kaskaderkę w stylu wspinania się jak kot na duże wysokości.
ru: Серьезно? О чем ты вообще думал? Забраться словно кошка на такую высоту — без тренировок даже и не мечтай.

# Dialogue Text/0x010000710000402A
source: (Look at your bottle.) But it makes me feel more powerful...
cs: (Podívat se na svou láhev.) Ale cítím se díky tomu silnější...
de: (Du blickst auf deine Flasche.) Aber dadurch fühle ich mich stärker …
es: (Mirar tu botella). Pero me hace sentir más poderoso...
fr: (Regarder la bouteille.) Mais ça me donne l’impression d’être plus fort...
pl: (Spójrz na swoją butelkę). „Ale dzięki temu czuję się mocniejszy...”
ru: (Посмотреть на бутылку.) Но с этим я чувствую себя намного сильнее...

# Dialogue Text/0x01000071000040C7
source: He said something about "saeraffic existence" before. Maybe this is what he was talking about?
cs: Předtím říkal něco o "serafínské přítomnosti". Možná mluvil právě o tomhle?
de: Vorhin hat er von einer „saeraffischen Existenz“ geredet. Vielleicht meint er ja das damit?
es: Antes dijo algo sobre la 'existencia saeráfica'. ¿Tal vez sea de lo que estaba hablando?
fr: Il a parlé d’une *existence saeraffique*. Peut-être que c’est à ça qu’il faisait référence.
pl: Mówił coś wcześniej o „serafińskim istnieniu”. Może o to mu właśnie chodziło?
ru: Он уже говорил что-то про «серафическое существование». Может, он это имел в виду?

# Dialogue Text/0x01000071000040E6
source: "It doesn't really make sense for you to sing if she's the Mother of *Silence*."
cs: "Nemá smysl, abyste pěl, když je to Matka *Ticha*."
de: „Warum singen Sie denn, wenn sie doch die Mutter der <i>Stille</i> ist?“
es: "No tiene mucho sentido que cantes si ella es la Madre del *Silencio*".
fr: « C’est pas très logique de chanter un air à la Mère du *Silence*, si ? »
pl: „Nie ma sensu, żebyś śpiewał, skoro to Matka *Ciszy*”.
ru: «Но какой смысл петь ей песню, если она Матерь *Тишины*?»

# Dialogue Text/0x0100007100004266
source: "What you're suffering from is *el vino*-- it's left you alone with your selfishness. That's your tragedy, wey."
cs: "To, čím trpíte, je *el vino* -- nechalo Vás samotného s Vaším sobectvím. To je tvoje tragédie, wey."
de: „Du leidest einzig und allein an <i>el Vino</i>. Er hat dich mit deiner Selbstsucht allein gelassen. Das ist dein wahres Trauma, Wey.“
es: "Sufres a causa del *vino*… te ha dejado a solas con tu egoísmo. Tal es tu tragedia, güey".
fr: « Ce qui te fait souffrir, c’est *el vino*. Tu es contraint de vivre seul avec ton égoïsme. La voilà, ta tragédie, wey. »
pl: „Źródłem twoich cierpień jest *el vino* – sprawiło, że zostałeś sam ze swoim egoizmem. To jest twoja tragedia, wey”.
ru: «Источник твоих страданий — *el vino*. Оно оставляет тебя один на один с твоим эгоизмом. Вот в чем твоя трагедия, чувак».

# Dialogue Text/0x010000710000426C
source: "Good for you, man. But you must know that nothing you achieve's gonna make you happy and loved like you think you wanna be -- comes with being a slave to *el vino*."
cs: "Dobře děláte, pane. Ale měl byste vědět, že nic z toho, čeho jste dosáhl, Vás neudělá šťastným a milovaným, jak si myslíte, že chcete být -- to přichází s tím, že jste otrokem *el vino*."
de: „Gut für dich, Mann. Aber du musst wissen, dass dir nichts von all dem das Glück und die Liebe bringen wird, die du verlangst – weil du ein Sklave von <i>el Vino</i> bist.“
es: "Bien por ti, güey. Pero debes saber que nada de lo que consigas te hará feliz y amado como crees que te mereces... Desventajas de entregar tu vida *al vino*".
fr: « Tant mieux pour toi, hermano. Mais sache qu’aucune des choses que tu accompliras ne t’apportera le bonheur et l’amour que tu recherches. C’est le prix à payer quand *el vino* te tient en laisse. »
pl: „Gratuluję, stary. Ale musisz wiedzieć, że nic, co osiągniesz, będąc niewolnikiem *el vino*, nie da ci szczęścia ani miłości, na jakie według siebie zasługujesz”.
ru: «Поздравляю, чувак. Но ты должен понимать, что твои достижения не сделают тебя счастливым и любимым, как бы тебе того ни хотелось, — *el vino* поработило тебя».

# Dialogue Text/0x01000071000042CE
source: "I guess you have a point." (Proceed.)
cs: "Asi máte pravdu." (Pokračovat.)
de: „Ich nehme an, Sie haben nicht ganz unrecht.“ (Du fährst fort.)
es: "Supongo que tienes razón". (Continuar).
fr: « Pas faux. » (Continuer.)
pl: „Może i masz w sumie rację”. (Przejdź dalej).
ru: «Полагаю, ты прав». (Продолжить.)

# Dialogue Text/0x010000060001E455
source: That sounds a *bit* like substitution behaviour, no? You know a thing or two about that...
cs: To zní *trochu* jako substituční chování, ne? O tom něco víš...
de: Das klingt ein ganz klein wenig nach Ersatzverhalten, nicht wahr? Damit kennst du dich ja ein wenig aus …
es: Suena un *poco* a comportamiento sustitutivo, ¿no? Tú mismo estás al tanto de un par de cosas sobre el tema...
fr: On croirait entendre une personnalité d’emprunt... Tu t’y connais un peu dans ce domaine, non ?
pl: Brzmi to *odrobinkę* jak mechanizm zastępowania sobie jakichś braków, nieprawdaż? Wiesz coś na temat takich rzeczy...
ru: Немного напоминает поведение замещения, да? Ты ведь кое-что знаешь о таких вещах...

# Dialogue Text/0x010000060001E487
source: Viejita is... grandma?
cs: Viejita je... babička?
de: „Viejita“ bedeutet … „Oma“?
es: ¿Viejita? ¿Su abuela?
fr: « Viejita » signifie... mamie ?
pl: Viejita to... babcia?
ru: «Viejita» значит... бабуля?

# Dialogue Text/0x01000021000013F1
source: "I see what you've done there. It's as if these figures are trying to become one with the church -- or perhaps with the Mother herself."
cs: "Vidím, kam tím míříte. Jako by se tyto postavy snažily splynout s církví -- nebo možná se samotnou Matkou."
de: „Ich sehe schon, was Sie damit bewirken wollen. Es wirkt, als ob die Figuren versuchen, eins mit der Kirche zu werden – oder vielleicht sogar mit der Mutter.“
es: "Ya veo lo que pretendes. Las figuras están dispuestas como si quisieran entrar en simbiosis con la iglesia... o quizás con la mismísima Madre".
fr: « Je comprends le sens de votre œuvre. C’est comme si ces sculptures essayaient de fusionner avec l’église. Ou peut-être avec la Mère en personne. »
pl: „Rozumiem, jaki był twój zamiar. To tak, jakby te postaci próbowały połączyć się w jedność z kościołem. A może nawet z samą Matką?”
ru: «Я вижу, к чему все это. Такое ощущение, будто эти фигуры пытаются слиться с церковью, стать с ней единым целым. Или, может, с самой Матерью».

# Dialogue Text/0x0100002100001456
source: "Hey, it's your neighbours who came up with this name, not me."
cs: "Hele, to jméno vymysleli Vaši sousedé, ne já."
de: „Hey, Ihre Nachbarn haben sich diesen Namen ausgedacht, nicht ich.“
es: "Eh, fueron tus vecinos los que se inventaron el nombre, no yo".
fr: « C’est vos voisins qui vous appellent comme ça. J’y suis pour rien. »
pl: „Ej, to twoi sąsiedzi wymyślili ci to miano, nie ja”.
ru: «Эй, это прозвище придумали твои соседи, а не я».

# Dialogue Text/0x010000210000151B
source: "That's what I said, homes."
cs: "Přesně to jsem říkal, homes."
de: „Das waren meine Worte, Amigo.“
es: "Eso es lo que dije, compadre".
fr: « Non, je te l’ai déjà dit, parcero. »
pl: „To właśnie powiedziałem”.
ru: «Именно это я и говорю, дружище».

# Dialogue Text/0x010000580000F7A0
source: The man leans forward a little, fixing you with a steady, unreadable gaze, then speaks...
cs: Muž se trochu předkloní, upře na tebe pevný, nečitelný pohled a pak promluví...
de: Der Mann lehnt sich leicht nach vorne, starrt dich mit undurchdringlichem Blick an und beginnt dann zu sprechen …
es: El hombre se inclina un poco hacia adelante y te arroja una mirada fija e indescifrable. Comienza a hablar...
fr: L’homme se penche légèrement vers vous. Son regard intense ne laisse rien paraître.
pl: Mężczyzna pochyla się lekko do przodu, przyszpilając cię swoim nieruchomym, nieprzeniknionym spojrzeniem, po czym przemawia...
ru: Человек подается немного вперед, направляя на тебя свой неподвижный, ничего не выражающий взгляд, а затем начинает говорить...

# Dialogue Text/0x010000580000F7CF
source: "I know it's hard to admit that you've got a problem. I was like you once -- couldn't take an honest look into my own heart and see I was in pain."
cs: "Vím, že je těžké přiznat si, že máte problém. Kdysi jsem byl jako Vy -- nedokázal jsem se upřímně podívat do vlastního srdce a vidět, že mě něco bolí."
de: „Ich weiß, dass es nicht leicht ist, zuzugeben, dass du ein Problem hast. Ich war früher einmal wie du. Ich war nicht in der Lage, ehrlich in mein Herz zu blicken und mein eigenes Leiden zu sehen.“
es: "Sé que es difícil admitir que tienes un problema. En su día yo fui como tú... no era capaz de mirar en mi corazón y ver todo ese dolor".
fr: « C’est dur d’admettre qu’on a un problème. Moi aussi, je suis passé par là. J’avais du mal à voir la douleur enfouie dans mon âme. »
pl: „Wiem, że trudno przyznać się do problemu. Też tak miałem – nie byłem w stanie zajrzeć we własne serce i dostrzec, że cierpię”.
ru: «Я знаю, тебе очень тяжело признать существование этой проблемы. Когда-то я тоже через это прошел: не мог заглянуть в свое сердце и понять, что испытываю боль».

# Dialogue Text/0x010000580000F7E4
source: "I know it's hard to admit that you have a problem... I was like you once -- couldn't take an honest look at the damage *el vino* was doing to my mind and my spirit."
cs: "Vím, že je těžké přiznat si, že máte problém... Kdysi jsem byl jako Vy -- nedokázal jsem se upřímně podívat na škody, které *el vino* působilo mé mysli a mému duchu."
de: „Ich weiß, dass es nicht leicht ist, zuzugeben, dass du ein Problem hast … Ich war früher einmal wie du. Ich wollte mir nicht eingestehen, welchen Schaden <i>el Vino</i> meinem Verstand und Geist zugefügt hat.“
es: "Sé que es difícil admitir que se tiene un problema... Yo era como tú... me mentía a mí mismo respecto al daño que *el vino* le estaba haciendo a mi mente y a mi espíritu".
fr: « C’est dur d’admettre qu’on a un problème... Moi aussi, je suis passé par là. Je me rendais pas compte que *el vino* broyait mon corps et mon esprit. »
pl: „Wiem, że trudno przyznać się do problemu... Też tak miałem – nie byłem w stanie dostrzec szkód, które *el vino* czyniło w moim umyśle i w moim duchu”.
ru: «Я знаю, очень тяжело признать существование своей проблемы... Когда-то я тоже через это прошел: не мог заглянуть в свое сердце и осознать, какой вред наносит el vino моим разуму и духу».

# Dialogue Text/0x010000580000FD83
source: That is true. But what comes after death?
cs: To je pravda. Ale co přijde po smrti?
de: Das ist wahr. Doch was kommt nach dem Tod?
es: Qué razón. Pero ¿y después de la muerte? ¿Qué hay?
fr: C’est vrai. Mais qu’est-ce qui vient après la mort ?
pl: To prawda. Ale co jest po śmierci?
ru: Так и есть. Но что же следует за смертью?

# Dialogue Text/0x0100005A0000DEAD
source: "Have you by any chance heard the *viejita* say the password to her radiocomputer?"
cs: "Neslyšel jste náhodou, že by *viejita* řekla heslo ke svému radiokomputru?"
de: „Sie haben nicht zufällig mitgehört, als die <i>Viejita</i> ihrem Funkcomputer das Passwort gesagt hat?“
es: "¿Por casualidad no habrás escuchado a la *viejita* decir la contraseña de su radiocomputadora?".
fr: « Vous auriez pas entendu le mot de passe de la *viejita*, par hasard ? »
pl: „Słyszałeś może przypadkiem, jak *viejita* wypowiada hasło do swojego radiokomputera?”
ru: «А ты случайно не слышал, чтобы viejita называла радиокомпьютеру пароль?»

# Dialogue Text/0x0100005A0000E5FD
source: "Hey, who's there?"
cs: "Hej, kdo je tam?"
de: „Hey, wer ist da?“
es: "Eh, ¿quién anda ahí?".
fr: « Qui va là ? »
pl: „Hej, kto tam?”
ru: «Эй, кто там прячется?»

# Dialogue Text/0x01000071000021BE
source: "I'm here to receive the Mother's love. You can, too, homes. And, when you're ready, she will take your hand and lift you out of the despair at the bottom of the bottle."
cs: "Jsem tu, abych přijal Matčinu lásku. I vy ji můžete přijmout, homes. A až budete připraven, vezme Vás za ruku a vytáhne Vás ze zoufalství na dně láhve."
de: „Ich bin hier, um die Liebe der Mutter zu erfahren. Und du kannst das ebenfalls, Amigo. Wenn du bereit bist, wird sie dir die Hand reichen und dich aus der Verzweiflung ziehen, die auf dem Grund der Flasche auf dich wartet.“
es: "Estoy aquí para recibir el amor de la Madre. Tú también puedes recibirlo, bro. Y, cuando estés listo, te agarrará de la mano y te liberará de la desesperación al fondo de la botella".
fr: « Ce sanctuaire m’apporte l’amour de la Mère. Toi aussi, tu y as droit, parcero. Quand tu seras prêt, la Mère te prendra par la main et te détournera de l’alcool et de ses tourments. »
pl: „Jestem tu, aby otrzymać miłość Matki. Ty też możesz, homes. A gdy będziesz gotowy, Matka chwyci cię za dłoń i wyciągnie z odmętów rozpaczy wypełniających dno butelki”.
ru: «Я здесь, чтобы обрести любовь Матери. Ты тоже можешь, дружище. И когда будешь готов, она возьмет тебя за руку и вытянет из отчаяния, что держит тебя на дне бутылки».

# Dialogue Text/0x0100007100002616
source: "Who's this Mother of Silence you keep talking about?"
cs: "Kdo je ta Matka Ticha, o které pořád mluvíte?"
de: „Wer ist diese Mutter der Stille, von der Sie ständig reden?“
es: "¿Quién es esa Madre del Silencio de la que no paras de hablar?".
fr: « C’est qui, cette Mère du silence dont vous arrêtez pas de causer ? »
pl: „Co to za Matka Ciszy, o której ciągle gadasz?”
ru: «Что это за Матерь Тишины, о которой ты постоянно говоришь?»

# Alternate1/0x0100007100002616
source: "This Mother of Silence -- you mean *her*?" (Point to the window.)
cs: "Tou Matkou Ticha - myslíte *ji*?" (Ukázat na okno.)
de: „Diese Mutter der Stille – ist <i>sie</i> das? (Du zeigst auf das Fenster.)
es: "Esa Madre del Silencio... ¿te refieres a *ella*?". (Señalar a la vidriera).
fr: « Cette Mère du silence... ça serait pas *elle*, par hasard ? » (Désigner la fenêtre.)
pl: „Ta Matka Ciszy... Znaczy się *ona*?” (Wskaż okno).
ru: «Матерь Тишины? Ты имеешь в виду *ее*?» (Указать на окно.)

# Dialogue Text/0x0100007100002688
source: "So you used to be in a gang, but you don't really remember it? Sounds convenient."
cs: "Takže jste býval v gangu, ale už si to nepamatujete? To zní příhodně."
de: „Sie waren also in einer Gang, aber Sie erinnern sich nicht so recht daran? Was für ein günstiger Zufall.“
es: "¿Eras pandillero y no lo recuerdas? Qué oportuno".
fr: « Vous apparteniez à un gang, mais vous ne vous en souvenez plus ? C’est bien commode. »
pl: „A więc byłeś w gangu i nie bardzo to pamiętasz? Wygodna sprawa”.
ru: «То есть ты был бандитом, но даже этого не помнишь? Удобно».

# Dialogue Text/0x010000710000269A
source: (Shake your head.) "So many people losing their memory... A certain portent of *doom*..."
cs: (Potřást hlavou.) "Tolik lidí ztrácí paměť... Jistá předzvěst *zkázy*..."
de: (Du schüttelst den Kopf.) „So viele Leute verlieren ihr Gedächtnis … Ein ziemlich <i>böses</i> Omen …“
es: (Sacudir la cabeza). "Tanta gente perdiendo la memoria... Ha de ser un presagio de la *perdición*".
fr: (Secouer la tête.) « Il y a plein de gens qui perdent la mémoire... C’est le signe d’une *catastrophe* à venir... »
pl: (Pokręć głową). „Tylu ludzi traci pamięć... Jasna oznaka nadchodzącej *zagłady*...”
ru: (Покачать головой.) «Все больше и больше людей теряет память... Предзнаменование *беды*...»

# Dialogue Text/0x01000071000026CA
source: "That's not really the point, ese." He frowns. "You gotta give yourself over to service... Service of the Mother, that is..."
cs: "O to tu vlastně nejde, ese." Zamračí se. "Musíte se oddat službě... a tím myslím službě Matce..."
de: „Darum geht es nicht, Ese.“ Er legt die Stirn in Falten. „Du musst dein Leben dem Dienst widmen … Dem Dienst an der Mutter natürlich …“
es: "Esa no es la cuestión, bro". Frunce el ceño. "Tienes que entregarte al servicio. Al servicio de la Madre...".
fr: « Tu t’égares, pana. » Il fronce les sourcils. « Pour la servir, tu dois faire don de ta personne... Pour servir la Mère, je veux dire... »
pl: „To nie o to w tym chodzi, ese” – stwierdza, ściągając brwi. „Musisz oddać się służbie... Służbie Matce...”
ru: «Но суть не в этом, ese, — хмурится он. — Ты должен отдать себя во служение... Во служение Матери, в этом суть...»

# Dialogue Text/0x0100007100002748
source: The lieutenant raises his eyebrows and coughs.
cs: Poručík zvedne obočí a odkašle si.
de: Der Lieutenant hebt die Augenbrauen und hustet.
es: El teniente arquea una ceja y tose.
fr: Le lieutenant hausse les sourcils, puis se met à tousser.
pl: Porucznik unosi brew i odchrząkuje.
ru: Лейтенант приподнимает брови и покашливает.

# Dialogue Text/0x0100007100002B04
source: "Some ravers want to turn this place into a nightclub."
cs: "Někteří kaliči z toho chtějí udělat noční klub."
de: „Ein paar Raver wollen aus der Kirche einen Nachtclub machen.“
es: "Unos pastilleros quieren convertir este sitio en un club nocturno".
fr: « De jeunes fêtards veulent transformer l’église en boîte de nuit. »
pl: „Kilku raversów chce zmienić to miejsce w klub nocny”.
ru: «Рейверы хотят превратить это место в ночной клуб».

# Dialogue Text/0x0100007100004060
source: There still may be time to recuperate. Just grit your teeth.
cs: Na zotavení může být ještě čas. Jen zatni zuby.
de: Du kannst dich möglicherweise noch davon erholen. Beiß einfach die Zähne zusammen.
es: Puede que todavía haya tiempo para recuperarse. Solo aprieta los dientes.
fr: Tu as encore le temps de récupérer. Serre les dents.
pl: Wciąż możesz mieć jeszcze czas na dojście do siebie. Zaciśnij tylko zęby.
ru: Возможно, у тебя еще будет время все исправить. Нужно лишь собраться, стиснуть зубы.

# Dialogue Text/0x01000071000040D9
source: "Right on, homes. You're catching on. Yeah, you see, I'm sort of a saeraff to the Mother... I sing her glory."
cs: "Přesně tak, homes. Chytáte se. Víte, já jsem tak trochu Matčiným serafínem ... Pěju jí slávu."
de: „Ganz genau, Amigo. Du kapierst es langsam. Ich bin ein Saeraff für die Mutter, sozusagen … Ich besinge ihre Herrlichkeit.“
es: "Bien hecho, manito. Ya lo vas pillando. Sí, verás, soy un saeraff de la Madre... Canto a su gloria".
fr: « Tout à fait, parcero. Tu es sur la bonne voie. Je suis une sorte de saeraff vis-à-vis de la Mère... Je chante ses louanges. »
pl: „Zgadza się, homes. Zaczynasz łapać. Taa, bo widzisz – jestem tak jakby serafinem Matki... Sławię śpiewem jej chwałę”.
ru: «Так и есть, дружище. До тебя начинает доходить. Да, видишь ли, я своего рода сераф для Матери. Я пою во славу ее».

# Dialogue Text/0x0100007100004169
source: "Did you suffer some singing tragedy?"
cs: "Stala se vám nějaká pěvecká tragédie?"
de: „Haben Sie irgendein Gesangstrauma erlitten?“
es: "¿Sufriste alguna tragedia cantarina?".
fr: « Vous avez un traumatisme lié au chant ? »
pl: „Dotknęła cię jakaś śpiewacza tragedia?”
ru: «У тебя с пением связана какая-то трагедия?»

# Dialogue Text/0x010000210000141E
source: *Sssurveys* are a good way to fish for personal information, especially in the name of public sssafety...
cs: *Prrrůzkumy* jsou dobrým způsobem, jak získat osobní informace, zejména ve jménu veřejné bezpečnosti...
de: Umfragen sind grandiooos, um persönliche Informatiooonen zu ergattern, insbesondere im Namen der öffentlichen Sicherheit …
es: Las *encuessstas* son un buen método para sustraer información personal, especialmente en nombre de la ssseguridad pública...
fr: Rien de tel qu’un *sssondage* pour recueillir des renssseignements persssonnels. A fortiori, lorsqu’on prétend agir au nom de la sssécurité publique...
pl: *Ankiety* to dobry ssssposób na wyciągnięcie informacji osobistych, zwłaszcza w imię bezpieczeńsssstwa publicznego...
ru: *Опрос-с-с-с* — отличнейшее средство, чтоб информацию добыть, особенно во благо общес-с-с-ственной безопас-с-с-сности...

# Dialogue Text/0x01000021000014B3
source: Wait, what if it's Ruby?
cs: Počkat, co když je to Ruby?
de: Warte, und wenn es Ruby ist?
es: ¿Y si resulta que es Ruby?
fr: Une seconde, et si c’était Ruby ?
pl: Zaraz, a jeśli to Ruby?
ru: Стоп. А вдруг это Руби?

# Dialogue Text/0x01000021000014BF
source: "You mean like a fugitive?" He glances at the abandoned radiocomputer on the other side of the nave, pulsing with light. Then he shakes his head.
cs: "Myslíte jako uprchlík?" Podívá se na opuštěný rádiokomputer na druhé straně lodi, který pulzuje světlem. Pak zavrtí hlavou.
de: „Wie eine Flüchtige?“ Er starrt auf den leuchtenden Funkcomputer, der verlassen auf der anderen Seite des Kirchenschiffs steht. Dann schüttelt er den Kopf.
es: "¿Como si fuera una fugitiva?". Mira a la fulgurante radiocomputadora que se encuentra al otro extremo de la nave, antes de sacudir la cabeza.
fr: « Comme une sorte de fugitive ? » Il jette un œil au radio-ordinateur abandonné qui émet de la lumière de l’autre côté de la nef. Puis il secoue la tête.
pl: „Jak uciekinierka?” – pyta, zerkając na pozostawiony po drugiej stronie nawy samemu sobie radiokomputer pulsujący światłem. Po chwili kręci głową.
ru: «Типа, как беглянка?» Он бросает взгляд на покинутый радиокомпьютер в другой части нефа, испускающий волны света. Затем качает головой.

# Dialogue Text/0x0100007100001866
source: "The only thing we need to talk about is how the Mother can really help you, homes." His voice echoes in the cold air of the church.
cs: "Jediné, o čem si musíme promluvit, je to, jak Vám Matka může skutečně pomoci, homes." Jeho hlas se odráží v chladném vzduchu kostela.
de: „Die einzige Sache, über die wir uns unterhalten müssen, ist, wie dir die Mutter helfen kann, Amigo.“ Seine Stimme hallt in der kalten Kirchenluft wider.
es: "De lo único que tenemos que hablar es de cómo puede ayudarte la Madre, manito". Su voz resuena en el aire frío de la iglesia.
fr: « La Mère peut t’aider à t’en sortir. C’est la seule chose qui compte, parcero. » Sa voix résonne dans la froideur de l’église.
pl: „Jedyne, o czym musimy porozmawiać, jest to, że Matka może ci naprawdę pomóc, homes” – odpowiada głosem, który odbija się echem w zimnym powietrzu wypełniającym kościół.
ru: «Единственное, о чем нам стоит говорить, — это о том, что Матерь действительно может помочь тебе, дружище», — его голос эхом отдается в холодном воздухе церкви.

# Dialogue Text/0x010000710000225C
source: You know, he may be strange, but you might want to pay attention to what he's saying.
cs: Víš, možná je divný, ale asi bys měl dávat pozor na to, co říká.
de: Er mag zwar eigenartig sein, aber vielleicht solltest du dir anhören, was er zu sagen hat.
es: Puede que sea un tío un tanto peculiar, pero igual deberías prestar atención a sus palabras.
fr: Il est peut-être un peu étrange, mais tu ferais mieux d’écouter ce qu’il a à te dire.
pl: Wiesz, to fakt, że jest dziwny, ale może warto jednak posłuchać, co ma do powiedzenia.
ru: Знаешь, это может прозвучать странно, но, возможно, тебе действительно стоит прислушаться к тому, что он говорит.
