Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/557 TIAGO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002100001495
source: "That's just the thing, homes -- none of that *matters*..." He sounds melancholy saying this, his limbs a mere shadow below the ceiling.
cs: "To je právě to, homes -- na ničem z toho *nezáleží*..." Zní melancholicky, když to říká, a jeho končetiny jsou pouhým stínem pod stropem.
de: „Das ist genau die Sache, Amigo – <i>nichts</i> davon ist wichtig …“ Seine Worte klingen melancholisch; seine Gliedmaßen sind nichts als Schatten, die mit der Dunkelheit unter der Decke verschmelzen.
es: "He ahí el tema, compadre. Nada de eso *importa*…". Su voz suena melancólica al decirlo. Sus extremidades una mera sombra bajo el techo.
fr: « En fait, parcero, tout ça n’a aucune importance... » Vous distinguez à peine sa silhouette, mais sa voix exprime une mélancolie manifeste.
pl: „Rzecz w tym, homes, że nie ma to żadnego *znaczenia*...” – odpowiada melancholijnym tonem. Jego kończyny są zaledwie cieniem pod sufitem.
ru: «Это ерунда, дружище... это не имеет *никакого* значения...» — меланхолично произносит смутная тень под потолком.

# Dialogue Text/0x0100002100001FBC
source: They look pretty dapper actually.
cs: Vlastně vypadají docela švihácky.
de: Die sind eigentlich ziemlich schick.
es: De hecho, parecen bastante elegantes.
fr: Ces habits sont plutôt coquets, ma foi.
pl: Prawdę mówiąc, wyglądają dosyć elegancko.
ru: Вообще-то выглядит довольно элегантно.

# Dialogue Text/0x0100002100001FE1
source: These shoes look pretty dapper actually.
cs: Ty boty vypadají docela švihácky.
de: Die Schuhe sind eigentlich ziemlich schick.
es: Esos zapatos parecen bastante elegantes.
fr: Ces chaussures sont plutôt coquettes, ma foi.
pl: Prawdę mówiąc, te buty wyglądają dosyć elegancko.
ru: Вообще-то туфли выглядят довольно элегантно.

# Dialogue Text/0x010000580000FC1E
source: "For some reason I feel like you have a point there."
cs: "Z nějakého důvodu mám pocit, že máte pravdu."
de: „Aus irgendeinem Grund glaube ich, dass Sie nicht ganz unrecht haben.“
es: "No sé por qué, pero creo que has dado en el clavo".
fr: « Ce que vous dites n’est pas entièrement faux. »
pl: „Z jakiegoś powodu czuję, że masz rację”.
ru: «Мне почему-то кажется, что в этом ты прав».

# Dialogue Text/0x0100005A00009F07
source: "Okay then, thanks." [Leave.]
cs: "Dobrá, díky." [Odejít.]
de: „Also gut, danke.“ [Ende.]
es: "De acuerdo pues, gracias". [Irte].
fr: « D’accord, merci. » [Prendre congé]
pl: „Rozumiem, dziękuję”. [Odejdź].
ru: «Ну ладно, спасибо». [Уйти.]

# Dialogue Text/0x0100005A0000DEB4
source: "Too many times, ese. You need it for something?"
cs: "Až mockrát, ese. Potřebujete to na něco?"
de: „Nur allzu oft, Ese. Brauchst du es für etwas?“
es: "Demasiadas veces, manito. ¿La necesitas para algo?".
fr: « Un million de fois, pana. T’en as besoin ? »
pl: „Aż nazbyt wiele razy, ese. Potrzebujesz go do czegoś?”
ru: «Слышал, ese. Так много раз... Тебе он для чего-то нужен?»

# Dialogue Text/0x0100005A0000E61A
source: "You must be the crab-man."
cs: "Vy musíte být krabomuž."
de: „Sie müssen der Krabbenmann sein.“
es: "Tú debes ser el hombre cangrejo".
fr: « Vous devez être l’homme-crabe. »
pl: „Ty musisz być kraboczłekiem”.
ru: «Ты, должно быть, и есть тот самый человек-краб».

# Alternate1/0x0100005A0000E61A
source: "I'm going to ask you again: are you the crab-man?"
cs: "Zeptám se Vás znovu: jste krabomuž?"
de: „Ich frage Sie noch einmal: Sind Sie der Krabbenmann?“
es: "Te lo preguntaré de nuevo: ¿eres el hombre cangrejo?".
fr: « Vous m’avez pas répondu. Vous êtes l’homme-crabe, oui ou non ? »
pl: „Spytam jeszcze raz – czy jesteś kraboczłekiem?”
ru: «Я не могу не спросить тебя об этом еще раз: ты — человек-краб?»

# Dialogue Text/0x0100005A0000E624
source: "What are you doing here?"
cs: "Co tady děláte?"
de: „Was machen Sie hier?“
es: "¿Qué haces en un sitio como este?".
fr: « Qu’est-ce que vous faites, ici ? »
pl: „Co tu robisz?”
ru: «Что ты здесь делаешь?»

# Dialogue Text/0x0100007100001963
source: "We are all one, who sing the Mother's glory."
cs: "Všichni jsme jeden, kdož pěje slávu Matce."
de: „Wir sind alle eins und besingen die Herrlichkeit der Mutter.“
es: "Todos somos uno, loando la gloria de la Madre".
fr: « Nous chantons la gloire de la Mère à l’unisson. »
pl: „Wszyscy jesteśmy jednością, która sławi śpiewem chwałę Matki”.
ru: «Все мы едины, все мы поем славу Матери».

# Dialogue Text/0x010000710000220D
source: "I was like you once -- just dragging my feet to the next bottle... Shit was dark, homes."
cs: "Kdysi jsem byl jako Vy -- vlekl jsem se životem jen k další láhvi... Život byl kurva temnej, homes."
de: „Ich war früher genau wie du. Ich habe mich von Flasche zu Flasche gequält … Richtig düsterer Scheiß, Amigo.“
es: "Yo era como tú... me arrastraba de una botella a otra... Pinche vida, manito".
fr: « Moi aussi, je suis passé par là. J’enchaînais les cuites. J’étais au fond du trou, parcero. »
pl: „Kiedyś byłem taki jak ty – żyłem od butelki do butelki... To było straszne, homes”.
ru: «Когда-то я был таким же, как ты: влачил свои стопы от бутылки к бутылке... Полное дерьмо, дружище».

# Dialogue Text/0x0100007100002262
source: If the lieutenant agrees, then maybe, just maybe -- you should pay attention?
cs: Pokud s tím poručík souhlasí, pak byste možná, jen možná, měli dávat pozor?
de: Wenn sogar der Lieutenant einverstanden ist, dann solltest du vielleicht zuhören – nur so ein Vorschlag.
es: Si el teniente está de acuerdo, entonces tal vez... ojo, tal vez, ¿eh?... deberías prestar atención.
fr: Si le lieutenant partage son avis, il ne serait pas totalement déraisonnable de l’écouter...
pl: Skoro porucznik się zgadza, to może jednak... powinieneś go posłuchać?
ru: Если уж и лейтенант с этим согласен, возможно... Я не говорю „обязательно“, но, *возможно*, тебе стоит прислушаться?

# Dialogue Text/0x0100007100002273
source: Look at these crazies. What is this shit?
cs: Podívej se na ty blázny. Co je to za sračky?
de: Zieh dir diese Spinner rein. Was soll der Scheiß?
es: Mira a estos chiflados. ¿Qué es esta mierda?
fr: Vise un peu ces barjots. C’est quoi, ce délire ?
pl: Popatrz tylko na tych świrów. Co to za gówno?
ru: Чего началось-то? Долбоебы какие-то.

# Dialogue Text/0x0100007100002552
source: "Uhm... are you the crab-man?"
cs: "Ehm... vy jste ten krabomuž?"
de: „Ähm … Sind Sie der Krabbenmann?“
es: "Estooo... ¿eres el hombre cangrejo?".
fr: « Dites... vous seriez pas l’homme-crabe ? »
pl: „Ym... Ty jesteś kraboczłekiem?”
ru: «Эм-м-м... ты — человек-краб?»

# Dialogue Text/0x0100007100002583
source: "This conversation is making me uncomfortable. Let's talk about something else."
cs: "Tenhle rozhovor mě zneklidňuje. Pojďme si promluvit o něčem jiném."
de: „Dieses Gespräch ist mir irgendwie unangenehm. Reden wir über was anderes.“
es: "Esta conversación me genera cierta incomodidad. Hablemos de otra cosa".
fr: « Cette conversation me met mal à l’aise. Changeons de sujet. »
pl: „Ta rozmowa nie jest dla mnie przyjemna. Zmieńmy może temat”.
ru: «Мне не нравится, куда ведет этот разговор. Давай сменим тему».

# Alternate1/0x0100007100002583
source: "I'm actually here on behalf of some young people looking to establish a night club..."
cs: "Jsem tu vlastně jménem několika mladých lidí, kteří chtějí založit noční klub..."
de: „Ich bin im Auftrag einiger junger Leute hier, die einen Nachtclub eröffnen wollen …“
es: "En realidad he venido de parte de unos jóvenes que quieren montar un club nocturno...".
fr: « En fait, j’aide des jeunes à monter une boîte de nuit... »
pl: „Jestem tu na prośbę kilku młodych ludzi, którzy chcą założyć klub nocny...”
ru: «На самом деле я пришел сюда по просьбе молодых людей, которые хотят открыть ночной клуб...»

# Alternate2/0x0100007100002583
source: "I'm actually here on behalf of some young people looking to establish a night club, and after that I need to get to this island, so could we just..."
cs: "Jsem tu vlastně jménem několika mladých lidí, kteří chtějí založit noční klub, a potom se musím dostat na tenhle ostrov, takže bychom mohli..."
de: „Ich bin im Auftrag einiger junger Leute hier, die einen Nachtclub eröffnen wollen, und danach muss ich noch auf diese Insel, könnten wir also bitte einfach …?“
es: "En realidad he venido de parte de unos jóvenes que quieren montar un club nocturno, y después de eso he de partir hacia cierta isla, así que si pudiéramos ir directamente al grano...".
fr: « En fait, j’aide des jeunes à monter une boîte de nuit, et après faut que j’aille sur l’île. Alors si on pouvait abréger, ça serait chouette... »
pl: „Jestem tu na prośbę kilku młodych ludzi, którzy chcą założyć klub nocny, a potem muszę ruszać na jedną wyspę, więc czy moglibyśmy...”
ru: «На самом деле я пришел сюда по просьбе молодых людей, которые хотят открыть ночной клуб, а потом мне нужно будет добраться до того острова, так что нельзя ли просто...»

# Dialogue Text/0x010000710000270A
source: "Naw, ese, it's not like that. Best thing that could happen to you -- losing your memory..."
cs: "Kdepak, ese, tak to není. To nejlepší, co se Vám může stát, je ztráta paměti..."
de: „Das stimmt nicht, Ese. Dein Gedächtnis zu verlieren ist das Beste, was dir passieren konnte …“
es: "Nah, manito, no es eso. Perder la memoria es lo mejor que podría pasarte".
fr: « No, pana, tu fais fausse route. La meilleure chose qui te soit arrivé, c’est d’avoir perdu la mémoire... »
pl: „Ese, to nie tak. Utrata pamięci, to najlepsze, co może człowieka spotkać...”
ru: «Не-а, это вовсе не так, ese. Потеря памяти — это лучшее, что с тобой может случиться...»

# Dialogue Text/0x010000710000286A
source: "Did you just climb down from the church tower?"
cs: "Vy jste právě slezl z kostelní věže?"
de: „Sind Sie gerade vom Kirchturm heruntergeklettert?“
es: "¿Acabas de descolgarte del campanario?".
fr: « Vous venez de redescendre du clocher de l’église, ou quoi ? »
pl: „Czy ty właśnie zlazłeś z wieży kościelnej?”
ru: «Ты что, только что спустился из-под купола церкви?»

# Alternate1/0x010000710000286A
source: "I'm going to ask you again: Are you the crab-man?"
cs: "Zeptám se Vás znovu: jste krabomuž?"
de: „Ich frage Sie noch einmal: Sind Sie der Krabbenmann?“
es: "Te lo voy a preguntar de nuevo: ¿eres el hombre cangrejo?".
fr: « Vous m’avez pas répondu. Vous êtes l’homme-crabe, oui ou non ? »
pl: „Spytam jeszcze raz – czy jesteś kraboczłekiem?”
ru: «Я не могу не спросить тебя об этом еще раз: ты — человек-краб?»

# Alternate2/0x010000710000286A
source: "Where did you come from?"
cs: "Odkud jste přišel?"
de: „Wo kommen Sie her?“
es: "¿De dónde has salido?".
fr: « D’où est-ce que vous venez ? »
pl: „Skąd się tu wziąłeś?”
ru: «Откуда ты взялся?»

# Dialogue Text/0x01000071000028B3
source: That's not the only technique he's working on. Look at those carved sculptures. And is that a satchel of tools over there?
cs: To není jediná technika, na které pracuje. Podívej se na ty vyřezávané sochy. A támhle je brašna s nářadím?
de: Das ist nicht die einzige Technik, an der er arbeitet. Sieh dir nur die vielen geschnitzten Skulpturen an. Und ist das da hinten eine Werkzeugtasche?
es: Esa no es la única técnica en la que ha estado trabajando. Mira todas esas esculturas talladas. ¿Eso de ahí es una caja de herramientas?
fr: Il a plus d’une corde à son arc. Mate un peu ces sculptures. Ça ne serait pas une sacoche d’outils, là-bas ?
pl: To niejedyna technika, nad jaką pracuje. Spójrz na te rzeźby. A czy tam nie leży przypadkiem torba z narzędziami?
ru: Да он тут не только над движениями работает. Посмотри на эту резьбу. А это что, вон там? Сумка с инструментами?

# Dialogue Text/0x0100007100004144
source: "But I was talking about the singing of a burning heart... You may be thinking, 'But fire crackles!' No, homes, that's the material that's burning. The flames themselves are without sound."
cs: "Ale já jsem mluvil o zpěvu hořícího srdce... Možná si říkáte: "Ale oheň praská! Ne, homes, to praská materiál, který hoří. Samotné plameny jsou bez zvuku."
de: „Aber ich meinte den Gesang eines brennenden Herzens … Und du denkst jetzt vielleicht: Aber Feuer knistert doch! Nein, Amigo. Das ist nur das Material, das verbrennt. Die Flammen an sich sind geräuschlos.“
es: "Pero yo me refería al canto de un corazón ardiente. Puede que pienses: '¡Pero el fuego cruje!'. No, manito, lo que cruje es lo que se quema. Las llamas, por sí mismas, no emiten sonido".
fr: « Je parlais du chant d’un cœur enflammé... Tu dois te dire que le feu crépite... Mais tu te trompes, parcero, c’est la matière qui brûle. Les flammes ne produisent aucun son. »
pl: „Ale mówiłem o śpiewie płonącego serca... Pewnie myślisz sobie: »Przecież ogień potrzaskuje!«. Nie, homes – to płonący materiał wydaje ten dźwięk. Same płomienie są bezgłośne”.
ru: «Я имел в виду пение горящего сердца... Ты, наверное, думаешь: „Но огонь ведь потрескивает!“ Нет, дружище, это потрескивает сгорающий материал. Само по себе пламя бесшумно».

# Dialogue Text/0x01000071000041BC
source: "I recently tore it up on the stage with my singing."
cs: "Nedávno jsem to na pódiu roztočil se svým zpěvem."
de: „Ich habe neulich auf der Bühne eine richtige Nummer hingelegt.“
es: "Hace poco lo peté con mis dotes de canto".
fr: « Récemment, j’ai épaté la galerie avec mes talents de chanteur. »
pl: „Dałem ostatnio upust smutkowi na scenie. Poprzez śpiew”.
ru: «Я недавно просто взорвал зал своим пением».

# Dialogue Text/0x0100007100004391
source: "Been spending a lot of time here ever since. The past is nothing to me now, wey. It didn't belong to me."
cs: "Od té doby tu trávím hodně času. Minulost už pro mě nic neznamená, wey. Nepatřila mi."
de: „Seitdem habe ich dort viel Zeit verbracht. Die Vergangenheit bedeutet mir nun nichts mehr, Wey. Sie war nicht für mich gemacht.“
es: "Paso mucho tiempo aquí desde entonces. El pasado ya no significa nada para mí, güey. No me pertenecía".
fr: « Depuis, j’ai consacré beaucoup de temps ici. Mon passé n’a plus d’importance, wey. Il m’appartenait pas, de toute façon. »
pl: „Od tamtej pory spędzałem tu dużo czasu. Przeszłość nie ma już dla mnie znaczenia, wey. Nie należała do mnie”.
ru: «С тех пор я провел здесь много времени. Теперь прошлое ничего для меня не значит, чувак. Оно мне не принадлежит».

# Dialogue Text/0x010000060001E435
source: This Mother of Silence sounds like a serious player. You might want to be careful, until you find out what you're dealing with.
cs: Tahle Matka Ticha vypadá jako silný hráč. Možná bys měli být opatrní, dokud nezjistíš, s čím máš tu čest.
de: Diese Mutter der Stille klingt wie ein ernstzunehmender Akteur. Du solltest lieber vorsichtig sein, bis du herausgefunden hast, womit du es zu tun hast.
es: La tal Madre del Silencio parece ostentar una influencia considerable. Deberías tener cuidado, al menos hasta que descubras con qué estás tratando.
fr: Cette Mère du silence n’est pas n’importe qui. Tant que tu n’auras pas découvert ce qui se trame, la prudence est de mise.
pl: Ta Matka Ciszy to jakaś poważna zawodniczka. Lepiej uważaj, zanim się nie dowiesz, z kim masz do czynienia.
ru: Матерь Тишины — звучит серьезно. Лучше быть поосторожнее, пока не выяснишь, с чем имеешь дело.

# Dialogue Text/0x01000021000014CB
source: "I told you, homes -- I don't know."
cs: "Říkal jsem Vám, homes -- já nevím."
de: „Ich habe doch schon gesagt, dass ich es nicht weiß, Amigo.“
es: "Ya te lo dije, compadre. No lo sé".
fr: « Je vous l’ai déjà dit, parcero. No sé. »
pl: „Mówiłem ci już, homes – nie wiem”.
ru: «Дружище, я же сказал: я не знаю».

# Dialogue Text/0x010000580000F7DD
source: "I was like you once -- just dragging my feet to the next bottle... Shit was dark, homes."
cs: "Kdysi jsem byl jako Vy -- vlekl jsem se životem jen k další láhvi... Život byl kurva temnej, homes."
de: „Ich war früher genau wie du. Ich habe mich von Flasche zu Flasche gequält … Richtig düsterer Scheiß, Amigo.“
es: "Yo era como tú.... me arrastraba de una botella a otra... Muy chungo todo, manito".
fr: « Moi aussi, je suis passé par là. J’enchaînais les cuites. J’étais au fond du trou, parcero. »
pl: „Kiedyś byłem taki jak ty – żyłem od butelki do butelki... To było straszne, homes”.
ru: «Когда-то я был таким же, как ты: влачил свои стопы от бутылки к бутылке... Полное дерьмо, дружище».

# Dialogue Text/0x010000580000F850
source: "Chill out, man. Here you can receive the Mother's love, and, when you're ready, she will take your hand and lift you out of the despair at the bottom of the bottle."
cs: "Uklidněte se, pane. Tady můžete přijmout Matčinu lásku, a až budete připraven, vezme Vás za ruku a vytáhne Vás ze zoufalství na dně láhve."
de: „Ganz ruhig, Mann. Hier kannst du die Liebe der Mutter erfahren. Wenn du bereit bist, wird sie dir die Hand reichen und dich aus der Verzweiflung ziehen, die auf dem Grund der Flasche auf dich wartet.“
es: "Relájate, hombre. Aquí recibirás el amor de la Madre y, cuando estés listo, te agarrará de la mano y te liberará de la desesperación al fondo de la botella".
fr: « Tranquilo, hombre. Ce sanctuaire t’apportera l’amour de la Mère. Quand tu seras prêt, elle te prendra par la main et te détournera de l’alcool et de ses tourments. »
pl: „Wyluzuj, człowieku. Tutaj możesz otrzymać miłość Matki. Gdy będziesz gotowy, Matka chwyci cię za dłoń i wyciągnie z odmętów rozpaczy wypełniających dno butelki”.
ru: «Расслабься, приятель. Здесь ты можешь обрести любовь Матери, и, когда будешь готов, она возьмет тебя за руку и вытянет из отчаяния, что держит тебя на дне бутылки».

# Dialogue Text/0x010000580000F863
source: Wait, what qualifies as *too* close?
cs: Počkat, co se považuje za *příliš* blízko?
de: Moment mal, wie nah ist denn <i>zu</i> nah?
es: Espera, ¿qué consideramos como *demasiado* cerca?
fr: Une seconde, qu’est-ce que tu veux dire par « trop s’approcher » ?
pl: Zaraz. Co znaczy *zanadto*?
ru: Погоди-ка, а что значит *слишком* далеко?

# Dialogue Text/0x010000580000FCBB
source: "I was in a gang, wey. But my memories of that time are fading... Most of them are already gone."
cs: "Byl jsem v gangu, wey. Ale moje vzpomínky na tu dobu už blednou... Většina z nich už je pryč."
de: „Ich war in einer Gang, Wey. Doch meine Erinnerungen an diese Zeit schwinden … Das meiste habe ich bereits vergessen.“
es: "Era pandillero, güey. Pero mis recuerdos de esa época están borrosos... La mayoría ya desaparecieron".
fr: « J’appartenais à un gang, wey. Mais j’ai plus qu’un vague souvenir de cette période... J’ai quasiment tout oublié. »
pl: „Należałem do gangu, wey. Ale moje wspomnienia z tych czasów stają się niewyraźne... Większość z nich już zniknęła”.
ru: «Я был членом банды, чувак. Но воспоминания о тех временах уже блекнут... Большую часть я даже уже не помню».

# Dialogue Text/0x0100007100001805
source: "You've come back to face your cacodaemons. Good. You ain't gonna outrun them if you don't drop the bottle."
cs: "Vrátil jste se, abyste čelil svým kakodémonům. Dobře. Nepředběhnete je, pokud neupustíte tu láhev."
de: „Du bist zurückgekehrt, um dich deinen Kakodämonen zu stellen. Gut. Du wirst sie nicht abschütteln können, wenn du die Flasche nicht loslässt.“
es: "Has vuelto para enfrentarte a tus cacodemonios. Bien. No los vencerás si no dejas de beber".
fr: « Tu es revenu affronter tes mauvais démons. C’est bien. Pour les battre, tu dois arrêter de picoler. »
pl: „Wróciłeś, aby stawić czoła swoim demonom. To dobrze. Nie uciekniesz im, jeśli nie wyrzucisz butelki”.
ru: «Ты пришел, чтобы встретиться со своими какодемонами лицом к лицу. Отлично. Тебе их не обойти, если не оторвешься от бутылки».

# Dialogue Text/0x01000071000021AA
source: "The right place for what?"
cs: "Správné místo na co?"
de: „Am richtigen Ort wofür?“
es: "¿El lugar indicado para qué?".
fr: « Au bon endroit ? »
pl: „Właściwe miejsce na co?”
ru: «Куда нужно?»

# Dialogue Text/0x0100007100002213
source: "I know it's hard to admit that you have a problem... I was like you once -- couldn't take an honest look at the damage *el vino* was doing to my mind and my spirit."
cs: "Vím, že je těžké přiznat si, že máte problém... Kdysi jsem byl jako Vy -- nedokázal jsem se upřímně podívat na škody, které *el vino* působilo mé mysli a mému duchu."
de: „Ich weiß, dass es nicht leicht ist, zuzugeben, dass du ein Problem hast … Ich war früher einmal wie du. Ich wollte mir nicht eingestehen, welchen Schaden <i>el Vino</i> meinem Verstand und Geist zugefügt hat.“
es: "Sé que es difícil admitir que se tiene un problema... Yo era como tú... me mentía a mi mismo respecto al daño que *el vino* le estaba haciendo a mi mente y a mi espíritu".
fr: « C’est dur d’admettre qu’on a un problème... Moi aussi, je suis passé par là. Je me rendais pas compte que *el vino* broyait mon corps et mon esprit. »
pl: „Wiem, że trudno przyznać się do problemu... Też tak miałem – nie byłem w stanie dostrzec szkód, które *el vino* czyniło w moim umyśle i w moim duchu”.
ru: «Я знаю, очень тяжело признать существование своей проблемы... Когда-то я тоже через это прошел: не мог заглянуть в свое сердце и осознать, какой вред наносит el vino моим разуму и духу».

# Dialogue Text/0x01000071000026A9
source: There's a profound longing in that gaze. Like he wants to be one with whatever is up there, shrouded in darkness.
cs: V tom pohledu je hluboká touha. Jako by chtěl splynout s tím, co je tam nahoře, zahalené v temnotě.
de: Der Blick spiegelt ein tiefes Verlangen wider. Als ob er sich um jeden Preis mit dem vereinen möchte, was dort oben im Dunkel liegt.
es: En su mirada se materializa un profundo anhelo. Como si quisiera ser uno con lo que sea que esté ahí arriba, envuelto en la oscuridad.
fr: Il souhaite ardemment ne faire qu’un avec ce qui est tapi dans l’ombre, là-haut.
pl: W jego spojrzeniu widać głęboką tęsknotę. Jakby chciał zespolić się z tym, co jest tam, na górze. Wśród mroku.
ru: Этот взгляд выражает неподдельное вожделение, стремление. Словно он хочет стать единым целым с чем-то, что скрывается во тьме там, наверху.

# Dialogue Text/0x0100007100002819
source: "And it's great! Such diversity is a boon to the economy."
cs: "A je to skvělé! Taková rozmanitost je pro ekonomiku přínosem."
de: „Und das ist großartig! Vielfalt ist immer förderlich für die Wirtschaft.“
es: "¡Y es genial! Tanta diversidad es una bendición para la economía".
fr: « C’est super ! Toute cette diversité contribue à renforcer l’économie. »
pl: „I to świetnie! Takie zróżnicowanie dobrze służy gospodarce”.
ru: «И это очень хорошо! Этническое разнообразие благотворно сказывается на экономике».

# Dialogue Text/0x0100007100002820
source: "What's 'Mesque'?"
cs: "Co je to 'meskanský'?"
de: „Was ist ein ‚Mesque‘ denn?“
es: "¿Qué es 'mesqueño'?".
fr: « Un Mesque ? »
pl: „Co to jest Mesk?”
ru: «Мескийцы? Кто это?»

# Dialogue Text/0x01000071000029C1
source: He laughs. "Not sure I'm contributing to the economy none, homes."
cs: Zasměje se. "Nejsem si jistý, jestli přispívám k ekonomice, homes."
de: Er lacht. „Ich bin mir nicht sicher, ob ich etwas zur Wirtschaft beitrage, Amigo.“
es: Se ríe. "No creo que contribuya mucho a la economía, manito".
fr: Il rit. « Je suis pas sûr de contribuer à l’économie, parcero. »
pl: Śmieje się. „Nie jestem pewny, czy przyczyniam się do rozwoju gospodarki, homes”.
ru: «Вряд ли я вношу хоть какой-нибудь вклад в экономику, дружище», — смеется он.

# Dialogue Text/0x01000071000029DF
source: "It's all just for the Mother, man. No need to overthink it."
cs: "Všechno je to jen pro matku, pane. Není třeba nad tím přemýšlet."
de: „Das ist alles einfach nur für die Mutter, Mann. Zerbrich dir nicht den Kopf.“
es: "Todo es justo para la Madre, güey. No le des más vueltas de las necesarias".
fr: « C’est uniquement pour la Mère que je fais ça. Pas la peine de se prendre la tête. »
pl: „Zrobiłem to wszystko dla Matki, chłopie. Nie ma potrzeby tak tego roztrząsać”.
ru: «Это всё для Матери, приятель. Не ищи скрытый смысл».
