Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/557 TIAGO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007100004258
source: Don't rub it in.
cs: Nevtírej se.
de: Du reitest nicht darauf herum.
es: No se lo restriegues.
fr: Il ne faut pas remuer le couteau dans la plaie.
pl: Nie drażnij go.
ru: Не акцентировать на этом внимание.

# Dialogue Text/0x010000710000425E
source: You don't need to share your shame.
cs: Nemusíš sdílet svůj stud.
de: Du brauchst deine Schmach nicht zu teilen.
es: No tienes por qué compartir tu vergüenza.
fr: Pas la peine de partager cette expérience humiliante.
pl: Nie musisz dzielić się swoim wstydem.
ru: Тебе вовсе не обязательно делиться своим позором.
