Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/557 TIAGO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007100003F1E
source: "I've heard that before, wey." He shakes his head. "And I know I can't convince you on the spot. But think -- when's the last time you woke up from *silent communion* with a hangover, regretting what you did last night?"
cs: "To už jsem někdy slyšel, wey." Zavrtí hlavou. "A vím, že Vás nemůžu přesvědčit na místě. Ale zamyslete se -- kdy jste se naposledy probudil po *tichém přijímání* s kocovinou a litoval toho, co jste včera večer udělal?"
de: „Das habe ich schon oft gehört, Wey.“ Er schüttelt den Kopf. „Ich weiß, dass ich dich nicht hier und jetzt überzeugen kann. Aber denk einfach mal darüber nach, wann du das letzte Mal mit einem Kater wegen zu viel <i>stiller Kommunion</i> aufgewacht bist und die letzte Nacht bereut hast.“
es: "Ya he oído eso antes, güey". Sacude la cabeza. "Y sé que ahorita mismo no puedo convencerte. Pero piensa, ¿cuándo fue la última vez que te despertaste de la *comunión silenciosa* con resaca y lamentando los actos de la noche anterior?".
fr: « On m’a déjà fait cette remarque, wey. » Il secoue la tête. « Je vais avoir du mal à te convaincre direct. Mais dis-toi qu’après avoir *écouté le silence*, tu te réveilleras jamais avec une gueule de bois, ni avec des regrets. »
pl: „Już to kiedyś słyszałem, wey” – stwierdza, kręcąc głową. „I wiem, że nie zdołam cię tu teraz przekonać. Ale pomyśl – kiedy ostatni raz obudziłeś się po *komunii z ciszą* z kacem, żałując tego, co zrobiłeś poprzedniej nocy?”
ru: «Чувак, мне и раньше это говорили, — качает он головой, — и я знаю, что не смогу убедить тебя прямо здесь и сейчас, но подумай сам: когда ты в последний раз просыпался от *причастия тишиной* с похмельем, сожалея о прошлой ночи?»

# Dialogue Text/0x0100002100001471
source: "My name's Harry." (Extend your hand for a greeting.)
cs: "Jmenuji se Harry." (Natáhnout ruku k pozdravu.)
de: „Mein Name ist Harry.“ (Du streckst deine Hand zum Gruß aus.)
es: "Me llamo Harry". (Extender tu mano en señal de saludo).
fr: « Je m’appelle Harry. » (Tendre la main pour le saluer.)
pl: „Nazywam się Harry”. (Wyciągnij dłoń do uściśnięcia).
ru: «Меня зовут Гарри». (Протянуть руку в приветствии.)

# Dialogue Text/0x01000021000014D7
source: "You just have to wait until she comes back or..." He shrugs.
cs: "Musíte jen počkat, až se vrátí, nebo..." Pokrčí rameny.
de: „Du wirst warten müssen, bis sie zurückkommt, oder … “ Er zuckt mit den Schultern.
es: "Tendrás que esperar a que vuelva o...". Se encoge de hombros.
fr: « Tu vas devoir attendre son retour ou... » Il hausse les épaules.
pl: „Musisz poczekać, aż wróci, albo...” – wzrusza ramionami.
ru: «Придется тебе подождать, пока она вернется или...» Он пожимает плечами.

# Dialogue Text/0x01000021000014E2
source: "No, man, quite the opposite -- I don't think she cares much about authority or, anything else for that matter. Maybe only about her machines."
cs: "Ne, pane, právě naopak -- myslím, že jí na autoritě - ani na ničem jiném - moc nezáleží. Možná jen o své stroje."
de: „Nein Mann, ganz im Gegenteil. Ich glaube nicht, dass sie sich großartig um Autorität und dergleichen schert. Sie kümmern nur ihre Maschinen.“
es: "No, güey, todo lo contrario. No creo que le de mucha relevancia a 'la autoridad'... ni a nada, la verdad. Bueno, puede que a sus máquinas sí".
fr: « Non, hermano, c’est tout le contraire. Je crois pas qu’elle s’intéresse à la police. En fait, à part les machines, elle s’intéresse pas à grand-chose. »
pl: „Nie, wręcz przeciwnie – nie sądzę, aby przejmowała się stróżami prawa czy czymkolwiek innym. Może poza swoimi maszynami”.
ru: «Не, приятель, как раз наоборот. Кажется, власти ее не волнуют, да и всё остальное тоже. Разве что, может, ее машины».

# Dialogue Text/0x010000210000153A
source: "Hey, not judging -- I've got drug problems myself."
cs: "Hej, nesoudím Vás -- sám mám problémy s drogami."
de: „Hey, ich sage ja gar nichts – ich habe selbst Drogenprobleme.“
es: "Eh, no te juzgo. Yo mismo tuve problemas con las drogas".
fr: « Je vous juge pas, hein ! Moi aussi, je prends de la drogue. »
pl: „Hej, nie żebym oceniał. Sam mam problem z narkotykami”.
ru: «Эй, я вовсе не осуждаю. У меня у самого проблемы с наркотиками».

# Dialogue Text/0x0100002100001FCF
source: "Are these your shoes lying around here?" (Show him the red brogues you found.)
cs: "To jsou Vaše boty, co se tu povalují?" (Ukázat mu červené boty, které jsi našel.)
de: „Sind das Ihre Schuhe, die hier herumliegen?“ (Du zeigst ihm die roten Brogues, die du gefunden hast.)
es: "¿Estos zapatos que estaban tirados por ahí son tuyos?". (Mostrarle los zapatos rojos que encontraste).
fr: « C’est vos chaussures qui traînent par terre ? » (Lui montrer les richelieus rouges que vous avez trouvés.)
pl: „To twoje buty tutaj leżą?” (Pokaż mu znalezione przez siebie czerwone półbuty).
ru: «Это твоя обувь тут валяется?» (Показать ему красные туфли, которые ты нашел.)

# Dialogue Text/0x010000580000FC2A
source: "This is stupid. I don't even know what this is."
cs: "To je hloupost. Ani nevím, co to je."
de: „Das hier ist Blödsinn. Ich weiß nicht einmal, was das hier ist.“
es: "Qué estupidez. Ni siquiera sé de qué va esto".
fr: « Ça n’a aucun sens. Je sais même pas de quoi vous parlez. »
pl: „To głupie. Nie wiem nawet, co to ma być”.
ru: «Это глупо. Я даже не знаю, о чем ты».

# Dialogue Text/0x010000580000FDA2
source: Sorry, but you just don't have it in you right now.
cs: Je mi líto, ale teď na to prostě nemáš.
de: Tut mir leid, aber du hast es zurzeit einfach nicht in dir.
es: Lo siento, pero ahora mismo no entra dentro de tus posibilidades.
fr: Désolé, mais tu ne tiens pas une forme olympique, en ce moment.
pl: Przykro mi, ale po prostu nie jesteś teraz w stanie.
ru: Прости, но в нынешнем состоянии у тебя точно ничего не получится.

# Dialogue Text/0x0100005A0000E60B
source: "Habitual alcohol use has made you into a scared little pussy, homes. But don't worry, everything's gonna be alright -- you've come to the right place."
cs: "Pravidelná konzumace alkoholu z Vás udělala malou vyděšenou čubku, homes. Ale nebojte se, všechno bude v pořádku -- jste na správném místě."
de: „Der ständige Alkoholkonsum hat dich in eine ängstliche Pussy verwandelt, Amigo. Aber keine Sorge, alles wird gut. Du bist hier genau am richtigen Ort.“
es: "El abuso de alcohol te ha convertido en un conejo asustado, pendejo. Pero no te preocupes, todo irá bien... has venido al lugar indicado".
fr: « L’alcool t’a rendu plus trouillard qu’une jeune pucelle, parcero. Mais *tranquilo*, tu es au bon endroit. Tout va bien se passer. »
pl: „Nawykowe spożywanie alkoholu zmieniło cię w wystraszoną cipkę, homes. Ale nie martw się, wszystko będzie dobrze – trafiłeś we właściwe miejsce”.
ru: «Дружище, пристрастие к алкоголю до добра никого не доводит. Тебя от страха аж трясет. Как баба, чесслово. Но не переживай, все будет хорошо. Ты пришел куда нужно».

# Dialogue Text/0x0100007100001914
source: "...your place among your fellows, your place in the world. I ain't got no use for such a place anymore."
cs: "...své místo mezi svými bližními, své místo ve světě. Takové místo pro mě nemá význam."
de: „… dein Platz unter deinen Weggefährten, dein Platz in der Welt. Ich habe für so einen Platz keine Verwendung mehr.“
es: "... tu lugar entre los tuyos, tu lugar en el mundo. Tal lugar ya no me sirve de nada".
fr: « C’est aussi ta place auprès des tiens, ta place dans ce monde. J’en ai plus besoin, maintenant. »
pl: „...twoje miejsce wśród ludzi – miejsce na świecie. A ja nie potrzebuję już takiego miejsca”.
ru: «... твое место среди товарищей, твое место в мире. Мне такое место сейчас ни к чему».

# Dialogue Text/0x0100007100002546
source: The crab-man!
cs: Krabomuž!
de: Der Krabbenmann!
es: ¡El hombre cangrejo!
fr: C’est l’homme-crabe !
pl: Kraboczłek!
ru: Человек-краб!

# Dialogue Text/0x01000071000026A1
source: "Convenience has got nothing to do with what goes on up there..." He gazes up at the ceiling.
cs: "Příhodnost nic společného s tím, co se tam děje..." Zadívá se do stropu.
de: „Was dort oben vorgeht, hat nichts mit Zufall zu tun …“ Er starrt zur Decke hoch.
es: "La oportunidad no tiene nada que ver con lo que está pasando ahí arriba...". Mira hacia el techo.
fr: « La commodité n’a rien à voir avec ce qui se passe là-haut... » Il lève les yeux au plafond.
pl: „Wygoda nie ma nic wspólnego z tym, co dzieje się na górze...” – stwierdza, wpatrując się w sufit.
ru: «Удобство не имеет никакого отношения к тому, что происходит там, наверху...» Он обращает взгляд к потолку.

# Dialogue Text/0x010000710000271D
source: "Tiago is my name. But those syllables don't mean much to me these days. A name isn't just your identity, but also, so to speak..."
cs: "Jmenuji se Tiago. Ale ty slabiky mi dnes už moc neříkají. Jméno není jen Vaše identita, ale také, abych tak řekl..."
de: „Mein Name ist Tiago. Aber diese Anreihung von Lauten bedeutet mir nicht mehr viel. Ein Name ist nicht nur eine Identität, sondern auch …“
es: "Mi nombre es Tiago. Pero hoy en día esas sílabas no significan mucho para mí. Un nombre no es toda tu identidad, sino también, por así decirlo...".
fr: « Je m’appelle Tiago. Mais ces syllabes ne représentent plus grand-chose. Un nom est une identité, mais c’est pas tout... »
pl: „Mam na imię Tiago. Ale te sylaby nie znaczą już dla mnie wiele. Imię to nie jest tylko tożsamość, ale także...”
ru: «Меня зовут Тьяго. Однако эти звуки сейчас ничего для меня не значат. Имя определяет не только твою личность, но и, так сказать...»

# Dialogue Text/0x010000710000279F
source: "Sorry, you just weren't moving like a human."
cs: "Promiňte, ale zkrátka jste se nepohyboval jako člověk."
de: „Tut mir leid, Sie haben sich einfach nicht sehr menschlich bewegt.“
es: "Lo siento, es que no te movías como un ser humano".
fr: « Désolé, vous vous déplaciez pas comme un être humain. »
pl: „Przepraszam, po prostu nie poruszałeś się jak człowiek”.
ru: «Извини, просто твои движения какие-то не человеческие».

# Dialogue Text/0x0100007100002848
source: What's next? A raw food diet? You're a disappointment.
cs: Co bude dál? Raw dieta? Jsi zklamáním.
de: Was kommt als Nächstes? Eine Rohkostdiät? Du bist eine echte Enttäuschung.
es: ¿Qué será lo próximo? ¿Dieta a base de comida cruda? Qué decepción.
fr: C’est quoi, la suite du programme ? Tu vas aussi t’adonner au crudivorisme ? Tu me déçois, mon gars.
pl: I co jeszcze? Może przejdziesz na dietę z surowizny? Rozczarowujesz mnie.
ru: А дальше что? Ударишься в сыроедение? Ты меня разочаровываешь.

# Dialogue Text/0x01000071000028FC
source: (Squint your eyes.) "These seem a tad... derivative."
cs: (Přimhouřit oči.) "Vypadají trochu... nepůvodně."
de: (Du kneifst die Augen zusammen.) „Die hier scheinen leicht … abgekupfert.“
es: (Entrecerrar los ojos). "Estas parecen un tanto carentes de... originalidad".
fr: (Plisser les yeux.) « Vos sculptures ne sont pas très originales... »
pl: (Zmruż oczy). „Wyglądają nieco... wtórnie”.
ru: (Прищуриться.) «Выглядит немного... вторично».

# Dialogue Text/0x0100007100002B0B
source: "The ones in the tent outside, right? I seen 'em. Guessing they're the ones who call me a crab? Probably scared of me..."
cs: "Ti ve stanu venku, že? Viděl jsem je. Hádám, že to jsou ti, co mi říkají krab? Asi se mě bojí..."
de: „Die da draußen im Zelt, stimmt’s? Ich habe sie schon gesehen. Das sind wohl dieselben, die mich als Krabbe bezeichnen? Haben bestimmt Angst vor mir …“
es: "Los de la tienda de ahí fuera, ¿no? Los he visto. Imagino que son ellos los que me llaman cangrejo. Creo que me tienen miedo...".
fr: « Les jeunes sous la tente ? Je les ai croisés. J’imagine que c’est eux qui me traitent de crabe... Je dois leur faire peur... »
pl: „Ci w namiocie na zewnątrz, tak? Widziałem ich. Zgaduję, że to oni nazywają mnie krabem? Pewnie się mnie boją...”
ru: «Это те, что в палатке, да? Я их видел. Полагаю, именно они назвали меня крабом? Наверное, испугались...»

# Dialogue Text/0x0100007100002BBC
source: "You've been here for a long time. Did you see the police raid that took place here?"
cs: "Jste tu už dlouho. Neviděl jste ten policejní zátah, který tu proběhl?"
de: „Sie sind schon lange hier. Haben Sie die Polizeirazzia miterlebt, die hier stattgefunden hat?“
es: "Llevas aquí mucho tiempo. ¿Fuiste testigo de la redada?".
fr: « Ça fait un moment que vous vivez ici. Est-ce que la police est intervenue dans l’église ? »
pl: „Jesteś tu już od dawna. Widziałeś nalot policji, który się tu odbył?”
ru: «Ты здесь уже давно. Видел облаву, устроенную полицией?»

# Dialogue Text/0x01000071000040FA
source: He laughs. "I don't mean *literal* singing, homes. This is the Mother of Silence we're talking about. It's the singing of a burning heart..."
cs: Zasměje se. "Nemyslím zpěv *doslovně*, homes. Mluvíme tu o Matce Ticha. Je to zpěv hořícího srdce..."
de: Er lacht. „Ich meine damit nicht <i>echtes</i> Singen, Amigo. Wir reden hier schließlich über die Mutter der Stille. Es ist der Gesang eines brennenden Herzens …“
es: Se ríe. "No me refiero a cantar *literalmente*, manito. Me refiero a la Madre del Silencio. Mi canto es la canción de un corazón ardiente...".
fr: Il rit. « Pas au sens *propre*, parcero, puisque je m’adresse à la Mère du silence. C’est le chant d’un cœur enflammé... »
pl: Śmieje się. „Nie miałem na myśli *dosłownego* śpiewania, homes. W końcu mówimy o Matce Ciszy. To śpiew płonącego serca...”
ru: «Я не имел в виду пение в *буквальном* смысле, — смеется он. — Мы же все-таки говорим о Матери Тишины. Это пение горящего сердца...»

# Dialogue Text/0x010000710000419E
source: He sighs. "It don't matter none, homes. Not anymore."
cs: Povzdechne si. "Na tom nezáleží, homes. Už ne."
de: Er seufzt. „Das macht überhaupt nichts, Amigo. Nicht mehr.“
es: Suspira. "No importa, manito. Ya no importa".
fr: Il soupire. « Ça n’a aucune importance, parcero. Plus maintenant. »
pl: Wzdycha. „To nie ma znaczenia. Już nie”.
ru: «Дружище, это больше не имеет значения, — вздыхает он. — Не имеет значения».

# Dialogue Text/0x01000071000042D6
source: "...the Mother will eat all of you, and never spit you out."
cs: "...Matka vás všechny sní a nikdy vás nevyplivne."
de: „Die Mutter wird dich vollständig verzehren und nie wieder ausspucken.“
es: "... la Madre os devorará a todos y nunca os escupirá".
fr: « Elle va t’avaler tout entier, sans jamais te recracher. »
pl: „Matka pożre cię w całości i nigdy cię nie wypluje”.
ru: «Матерь поглотит тебя целиком и никогда не отторгнет».

# Dialogue Text/0x0100007100004351
source: "Hard to say. I think I did some construction work here, back when I still had material worries. Up there, I realized what the true purpose of the church was..."
cs: "Těžko říct. Myslím, že jsem tu dělal nějaké stavební práce, když jsem ještě měl hmotné starosti. Tam nahoře jsem si uvědomil, jaký je skutečný účel kostela..."
de: „Schwer zu sagen. Ich glaube, ich war hier an Bauarbeiten beteiligt – damals, als ich noch materielle Sorgen hatte. Dort oben wurde mir dann bewusst, was die wahre Bestimmung dieser Kirche ist …“
es: "No te sabría decir. Creo que vine a realizar algún trabajo de construcción, cuando aún tenía preocupaciones materiales. Una vez ahí arriba, descubrí cuál era el verdadero propósito de la iglesia...".
fr: « Difficile à dire. Je crois que j’ai fait des travaux dans l’église. À l’époque, j’avais encore des préoccupations matérielles. Là-haut, j’ai compris quelle était la véritable finalité de ce bâtiment... »
pl: „Trudno powiedzieć. Zdaje się, że prowadziłem tu jakieś prace budowlane, gdy wciąż miałem materialne troski. Tam wysoko zdałem sobie sprawę z prawdziwego przeznaczenia tego kościoła...”
ru: «Сложно сказать. Думаю, я пришел сюда как строитель еще в те времена, когда меня волновало материальное. Здесь, наверху, я осознал, в чем истинное предназначение церкви...»

# Dialogue Text/0x01000021000013E1
source: "I see what you've done there. It's as if these figures are trying to become one with the church -- or perhaps with the Mother herself."
cs: "Vidím, kam tím míříte. Jako by se tyto postavy snažily splynout s církví -- nebo možná se samotnou Matkou."
de: „Ich sehe schon, was Sie damit bewirken wollen. Es wirkt, als ob die Figuren versuchen, eins mit der Kirche zu werden – oder vielleicht sogar mit der Mutter.“
es: "Ya veo lo que pretendes. Las figuras están dispuestas como si quisieran entrar en simbiosis con la iglesia... o quizás con la mismísima Madre".
fr: « Je comprends le sens de votre œuvre. C’est comme si ces sculptures essayaient de fusionner avec l’église. Ou peut-être avec la Mère en personne. »
pl: „Rozumiem, jaki był twój zamiar. To tak, jakby te postaci próbowały połączyć się w jedność z kościołem. A może nawet z samą Matką?”
ru: «Я вижу, к чему все это. Такое ощущение, будто эти фигуры пытаются слиться с церковью, стать с ней единым целым. Или, может, с самой Матерью».

# Dialogue Text/0x0100002100001577
source: "However, I'm still not sure how it's relevant to our investigation."
cs: "Pořád si ale nejsem jistý, jak to souvisí s naším vyšetřováním."
de: „Allerdings bin ich mir immer noch nicht sicher, wie das für unsere Ermittlung relevant sein soll.“
es: "Sin embargo, no tengo muy clara su relevancia para nuestra investigación".
fr: « Mais je ne suis pas sûr qu’elle nous aide à résoudre notre affaire. »
pl: „Jednak wciąż nie jestem pewny, jaki ma to związek z naszym dochodzeniem”.
ru: «Однако я все же не уверен, что это имеет отношение к нашему расследованию».

# Dialogue Text/0x0100002100001FE7
source: They'd only stop him from climbing.
cs: Jen by mu zabránily v lezení.
de: Sie würden ihn nur beim Klettern behindern.
es: Le entorpecerían la escalada.
fr: Ça l’empêchait de grimper.
pl: Utrudniałyby mu tylko wspinaczkę.
ru: Это лишь помешало бы ему лазить под крышей.

# Dialogue Text/0x0100002100001FED
source: "I think they were, a long time ago..." He looks at the red brogues in your hand. "I had to *shed* them like skins, to get closer to the centre of the silence. You can have them. I don't need them anymore."
cs: "Myslím, že ano, už je to dávno..." Podívá se na červené polobotky ve tvé ruce. "Musel jsem je *sloupnout* jako kůži, abych se dostal blíž ke středu ticha. Můžete si je vzít. Já už je nepotřebuju."
de: „Ich glaube, sie haben vor langer Zeit einmal mir gehört …“ Er blickt auf die roten Brogues in deiner Hand. „Ich musste sie <i>abstreifen</i> wie eine alte Haut, um dem Zentrum der Stille näher zu kommen. Du kannst sie haben. Ich brauche sie nicht mehr.“
es: "Creo que lo fueron, hace mucho tiempo...". Observa los zapatos rojos que tienes en la mano. "Tuve que *mudarlos*, como piel, para acercarme al centro del silencio. Puedes quedártelos. Ya no los necesito".
fr: « Je crois, oui, il y a longtemps... » Il observe les richelieus rouges que vous tenez à la main. « J’ai dû m’en défaire pour me rapprocher de l’épicentre du silence. Garde-les si tu veux. J’en ai plus besoin. »
pl: „Zdaje się, że należały do mnie dawno temu...” – stwierdza, przyglądając się czerwonym półbutom, które trzymasz w ręce. „Musiałem *zrzucić* je jak skórę, aby zbliżyć się do jądra ciszy. Możesz je zatrzymać. Już ich nie potrzebuję”.
ru: «Думаю, была моей когда-то давно... — Он смотрит на красные туфли в твоих руках. — Мне пришлось *сбросить* обувь, словно кожу, чтобы стать ближе к центру тишины. Можешь забрать себе, мне они больше не нужны».

# Alternate1/0x0100002100001FED
source: "I think they were, a long time ago..." He looks at the red brogues you're wearing. "I had to *shed* them like skins, to get closer to the centre of the silence. You can have them. I don't need them anymore."
cs: "Myslím, že ano, už je to dávno..." Podívá se na červené polobotky, které máš na sobě. "Musel jsem je *sloupnout* jako kůži, abych se dostal blíž ke středu ticha. Můžete si je vzít. Já už je nepotřebuju."
de: „Ich glaube, sie haben vor langer Zeit einmal mir gehört …“ Er blickt auf die roten Brogues, die du trägst. „Ich musste sie <i>abstreifen</i> wie eine alte Haut, um dem Zentrum der Stille näher zu kommen. Du kannst sie haben. Ich brauche sie nicht mehr.“
es: "Creo que lo fueron, hace mucho tiempo...". Observa los zapatos rojos que calzas. "Tuve que *mudarlos*, como piel, para acercarme al centro del silencio. Puedes quedártelos. Ya no los necesito".
fr: « Je crois, oui, il y a longtemps... » Il observe les richelieus rouges que vous portez. « J’ai dû m’en défaire pour me rapprocher de l’épicentre du silence. Garde-les si tu veux. J’en ai plus besoin. »
pl: „Zdaje się, że należały do mnie dawno temu...” – stwierdza, przyglądając się czerwonym półbutom, które masz na nogach. „Musiałem *zrzucić* je jak skórę, aby zbliżyć się do jądra ciszy. Możesz je zatrzymać. Już ich nie potrzebuję”.
ru: «Думаю, была моей когда-то давно... — Он смотрит на красные туфли, что сейчас на тебе. — Мне пришлось *сбросить* их, словно кожу, чтобы стать ближе к центру тишины. Можешь забрать себе, мне эти вещи больше не нужны».

# Dialogue Text/0x0100002100001FF5
source: The scarf looks pretty dapper actually.
cs: Šála vypadá docela švihácky.
de: Der Schal ist eigentlich ziemlich schick.
es: La bufanda parece bastante elegante, todo sea dicho.
fr: L’écharpe est plutôt coquette, ma foi.
pl: Prawdę mówiąc, szalik wygląda dosyć elegancko.
ru: Вообще-то шарф выглядит довольно элегантно.

# Dialogue Text/0x010000580000F87E
source: That's right. You've got to watch your own back.
cs: Přesně tak. Musíš si hlídat záda.
de: Ganz genau. Du musst auf dich selbst aufpassen.
es: Ahí le has dado. Uno tiene que andarse con mil ojos.
fr: C’est exact. Il ne faut pas baisser ta garde.
pl: Bardzo dobrze. Musisz na siebie uważać.
ru: Ага, лучше за себя беспокойся.

# Dialogue Text/0x0100005A0000DEC8
source: "I think we're done here, ese." The figure crawls off into the darkness above.
cs: "Myslím, že tady jsme skončili, ese." Postava se odplazí do tmy nahoře.
de: „Das war’s dann wohl, Ese.“ Die Gestalt kriecht zurück in die Dunkelheit.
es: "No tenemos más de lo que platicar, manito". La figura se pierde en la oscuridad imperante en la parte de arriba.
fr: « Je crois qu’on a plus rien à se dire, pana. » La silhouette se glisse dans les ténèbres, au plafond.
pl: „Zdaje się, że to by było na tyle, ese” – postać znika w mroku skrywającym więźbę kościoła.
ru: «Полагаю, ese, на этом разговор окончен». Фигура скрывается в тенях под потолком.

# Dialogue Text/0x010000710000184A
source: "You know what this is. It's truth, homes. Join me, become one with it -- aflame with the Mother's love." His voice echoes in the cold air of the church.
cs: "Vy víte, co to je. Je to pravda, homes. Připojte se ke mně, sjednoťte se s ní -- zahořte láskou Matky." Jeho hlas se ozývá v chladném vzduchu kostela.
de: „Du weißt, was das ist. Es ist die Wahrheit, Amigo. Mach es wie ich und verschmilz mit ihr – strahle im Licht der Mutterliebe.“ Seine Stimme hallt in der kalten Kirchenluft wider.
es: "Ya sabes de qué va. Es la neta, bro. Sigue mi ejemplo, vuélvete uno con ella... enardecido por el amor de la Madre". Su voz resuena en el aire frío de la iglesia.
fr: « Tu sais très bien de quoi je parle. Je t’offre la vérité, parcero. Rejoins-moi, ouvre-lui ton cœur, laisse-toi bercer par l’amour de la Mère. » Sa voix résonne dans la froideur de l’église.
pl: „Wiesz, co to jest. To prawda, homes. Dołącz do mnie, stań się z tym jednością – zapłoń miłością Matki” – odpowiada głosem, który odbija się echem w zimnym powietrzu wypełniającym kościół.
ru: «Знаешь, знаешь. Это правда, дружище. Присоединяйся ко мне, воссоединись, воспылай любовью Матери», — его голос эхом отдается в холодном воздухе церкви.
