Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/557 TIAGO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000071000024FD
source: "What was that about coffee? I feel like I've heard it somewhere before..."
cs: "Co to bylo s tou kávou? Mám pocit, že už jsem to někde slyšel..."
de: „Wie war das mit dem Kaffee? Mir ist, als hätte ich das schon einmal irgendwo gehört …“
es: "¿Qué has dicho del café? Me parece que lo he escuchado antes en alguna otra parte..."
fr: « C’est quoi, cette histoire de café ? Ça me dit quelque chose... »
pl: „O co chodziło z tą kawą? Mam wrażenie, że kiedyś już to słyszałem...”
ru: «Что ты там говорил про кофе? Что-то знакомое, где-то я это уже слышал...»

# Dialogue Text/0x0100007100002504
source: "Look, man. I'm at liberty to talk about the sacred blaze of the Mother's glorious heart. But not about the coffee."
cs: "Koukejte, pane. Smím mluvit o posvátném plameni Matčina slavného srdce. Ale o kávě ne."
de: „Hör zu, Mann. Mir steht es frei, über die Flamme des glanzvollen Herzens der heiligen Mutter zu reden. Nicht jedoch über Kaffee.“
es: "Escucha, bro. Soy libre de hablarte del sagrado fuego del glorioso corazón de la Madre. Pero no del café".
fr: « Écoute, hermano. Je suis libre de te parler du feu sacré qui crépite dans le cœur immaculé de la Mère. Mais je peux pas te parler du café. »
pl: „Słuchaj, stary. Mogę opowiedzieć ci o świętym płomieniu wspaniałego serca Matki. Ale nie o kawie”.
ru: «Слушай, дружище. Если хочешь, можем поговорить о священном пламени, которым охвачено чудесное сердце Матери. Но только не про кофе, я здесь не для этого».

# Dialogue Text/0x0100007100002663
source: "Wait, did you also carve all those sculptures?" (Point at the nearest pillar.)
cs: "Počkat, Vy jste také vyřezal všechny ty sochy?" (Ukázat na nejbližší sloup.)
de: „Moment, haben Sie etwa auch all diese Skulpturen geschnitzt? (Du deutest auf die nächste Säule.)
es: "Espera, ¿todas esas esculturas son obra tuya?". (Señalar al pilar más cercano).
fr: « Une seconde, c’est vous qui avez taillé ces sculptures ? » (Désigner la colonne la plus proche.)
pl: „Zaraz, czy ty wyrzeźbiłeś też te wszystkie figury?” (Wskaż najbliższą kolumnę).
ru: «Погоди-ка, это ты вырезал все эти фигуры?» (Показать на ближайшую колонну.)

# Dialogue Text/0x01000071000026D1
source: "Sure am. Whittling wood used to be something I just did to busy my hands..."
cs: "Jistěže ano. Kdysi jsem si dřevo jen tak brousil, abych zaměstnal ruce..."
de: „In der Tat. Früher habe ich nur an Holz herumgeschnitzt, um meine Hände zu beschäftigen …“
es: "Claro que sí. Solía tallar madera para tener las manos ocupadas en algo...".
fr: « C’est ainsi. La sculpture sur bois est un bon moyen d’occuper ses mains pour calmer la fièvre... »
pl: „Jasne. Struganie to było coś, czym zajmowałem swoje ręce...”
ru: «Конечно. Мне нужно было чем-то занять руки, поэтому я увлекся резьбой...»

# Dialogue Text/0x010000710000289C
source: "You know, there are some speedfreaks around here who call you 'the crab-man'."
cs: "Víte, jsou tu nějací speedaři, kteří Vám říkají 'krabomuž'."
de: „Wissen Sie, es gibt ein paar Speedfreaks, für die Sie der Krabbenmann sind.“
es: "Hay unos pastilleros por la zona que te llaman 'el hombre cangrejo'".
fr: « Vous saviez que certains camés au speed du coin vous appellent l’homme-crabe ? »
pl: „Wiesz co? Jest tutaj niedaleko kilku speedziarzy, którzy nazywają cię kraboczłekiem”.
ru: «Знаешь, есть тут одни спидпанки — они называют тебя „человеком-крабом“».

# Dialogue Text/0x01000071000028C6
source: "...now I use those same hands in service of something greater than my own restlessness."
cs: "...nyní používám tytéž ruce ve službě něčemu většímu, než je můj vlastní neklid."
de: „Jetzt nutze ich dieselben Hände, um etwas zu dienen, das größer ist als meine innere Unruhe.“
es: "... ahora uso esas mismas manos en servicio de algo más grande que mi propia inquietud".
fr: « Mais maintenant, elles sont au service d’une force supérieure. »
pl: „Teraz używam tych samych rąk w służbie czemuś większemu niż moje zniecierpliwienie”.
ru: «Теперь же эти руки на службе силы более великой, чем моя суетливость».

# Dialogue Text/0x0100007100002B84
source: "This is a special place. There's a perforation in the world up there. A way out, into nothingness." He nods toward the ceiling. "This church was built around it, for purposes of veneration."
cs: "Toto je zvláštní místo. Tam nahoře je svět proražený. Je tam cesta ven, do nicoty." Kývne směrem ke stropu. "Tenhle kostel byl postaven kolem ní, pro účely uctívání."
de: „Dies ist ein besonderer Ort. Dort oben ist ein Loch in der Welt. Ein Weg hinaus – ins Nichts.“ Mit einem Nicken deutet er auf die Decke. „Diese Kirche wurde zur Verehrung rund um das Loch errichtet.“
es: "Este es un lugar especial. Hay una perforación en el mundo ahí arriba. Una salida hacia la nada". Inclina la cabeza hacia el techo. "Esta iglesia se construyó a su alrededor con propósito de veneración".
fr: « Cet endroit n’est pas comme les autres. Le monde est perforé, là-haut. Il y a une brèche qui conduit vers le néant. » Il indique le plafond. « L’église a été construite autour de cette brèche, à des fins de vénération. »
pl: „To jest wyjątkowe miejsce. Tam wysoko znajduje się perforacja świata. Wyjście prowadzące w nicość” – wyjaśnia, wskazując skinieniem głowy sufit. „Ten kościół zbudowano wokół niej, aby oddawać jej cześć”.
ru: «Это особое место. Здесь в нашем мире есть прокол, выход в ничто. — Он кивает в сторону потолка. — Эту церковь выстроили вокруг прокола как место преклонения».

# Dialogue Text/0x0100007100002B9E
source: "You sure you didn't just switch one drug for another?"
cs: "Jste si jistý, že jste jen nevyměnil jednu drogu za jinou?"
de: „Sind Sie sich sicher, dass Sie nicht einfach eine Droge gegen eine andere ausgetauscht haben?“
es: "¿Estás seguro de que no cambiaste una droga por otra?".
fr: « Est-ce que ça revient pas à changer de drogue, tout simplement ? »
pl: „Na pewno aby nie zamieniłeś po prostu jednego narkotyku na inny?”
ru: «Может, ты просто заменяешь один наркотик другим?»

# Dialogue Text/0x0100007100004302
source: "Keep the flame in your soul alive, though. One day you'll make it up here, if you put in the work."
cs: "Udržujte však plamen ve své duši. Jednoho dne se k tomu dopracujete, když se budete snažit."
de: „Erhalte jedoch die Flamme in deiner Seele am Leben. Wenn du genug Arbeit hineinsteckst, wirst du es eines Tages nach hier oben schaffen.“
es: "Pero mantén viva la llama de tu alma. Si te esfuerzas, algún día lograrás llegar hasta aquí arriba".
fr: « Ne laisse pas la flamme de ton âme s’éteindre, surtout. Un jour, tu y arriveras, à force de persévérance. »
pl: „Ale podtrzymuj płomień w swojej duszy. Pewnego dnia dotrzesz na górę, jeśli tylko przyłożysz się do pracy”.
ru: «Поддерживай это пламя в своей душе. Если постараешься, однажды ты сможешь подняться сюда».

# Dialogue Text/0x01000021000013F7
source: (Rub your chin.) "You've got some nice... curves going there."
cs: (Podrbat si bradu.) "Máte tam vskutku pěkné... křivky."
de: (Du fasst dir ans Kinn.) „Das sind ja wirklich tolle … Kurven.“
es: (Frotarte el mentón). "Menudas curvas te gastas".
fr: (Vous frotter le menton.) « Vous avez sculpté... des courbes assez généreuses... »
pl: (Potrzyj podbródek). „Masz tu całkiem ładne... krągłości”.
ru: (Потереть подбородок.) «Интересные у тебя тут... узорчики».

# Dialogue Text/0x0100002100001506
source: "You mean like a fugitive?" He glances at the abandoned radiocomputer on the other side of the nave, pulsing with light. Then he shakes his head.
cs: "Myslíte jako uprchlík?" Podívá se na opuštěný rádiokomputer na druhé straně lodi, který pulzuje světlem. Pak zavrtí hlavou.
de: „Wie eine Flüchtige?“ Er starrt auf den leuchtenden Funkcomputer, der verlassen auf der anderen Seite des Kirchenschiffs steht. Dann schüttelt er den Kopf.
es: "¿Te refieres a… como si fuera una fugitiva?". Mira a la fulgurante radiocomputadora que se encuentra al otro extremo de la nave antes de sacudir la cabeza.
fr: « Comme une sorte de fugitive ? » Il jette un œil au radio-ordinateur abandonné qui émet de la lumière de l’autre côté de la nef. Puis il secoue la tête.
pl: „Jak uciekinierka?” – pyta, zerkając na pozostawiony po drugiej stronie nawy samemu sobie radiokomputer pulsujący światłem. Po chwili kręci głową.
ru: «Типа, как беглянка?» Он бросает взгляд на покинутый радиокомпьютер в другой части нефа, испускающий волны света. Затем качает головой.

# Dialogue Text/0x0100002100001FB0
source: "I think they were, a long time ago..." He looks at the red clothing items in your hand. "I had to *shed* them like skins, to get closer to the centre of the silence. You can have them. I don't need them anymore."
cs: "Myslím, že ano, už je to dávno..." Podívá se na červený oděv ve tvé ruce. "Musel jsem je *sloupnout* jako kůži, abych se dostal blíž ke středu ticha. Můžete si je vzít. Já už je nepotřebuju."
de: „Ich glaube, sie haben vor langer Zeit einmal mir gehört …“ Er blickt auf die roten Kleidungsstücke in deiner Hand. „Ich musste sie <i>abstreifen</i> wie eine alte Haut, um dem Zentrum der Stille näher zu kommen. Du kannst sie haben. Ich brauche sie nicht mehr.“
es: "Creo que lo fueron, hace mucho tiempo...". Observa las prendas de vestir rojas que tienes en la mano. "Tuve que *mudarlas*, como piel, para acercarme al centro del silencio. Puedes quedártelas. Ya no las necesito".
fr: « Je crois, oui, il y a longtemps... » Il observe les habits rouges que vous tenez à la main. « J’ai dû m’en défaire pour me rapprocher de l’épicentre du silence. Garde-les si tu veux. J’en ai plus besoin. »
pl: „Zdaje się, że należały do mnie dawno temu...” – stwierdza, przyglądając się czerwonym elementom ubioru, które trzymasz w ręce. „Musiałem *zrzucić* je jak skórę, aby zbliżyć się do jądra ciszy. Możesz je zatrzymać. Już ich nie potrzebuję”.
ru: «Думаю, было моим когда-то давно... — Он смотрит на красную одежду в твоих руках. — Мне пришлось *сбросить* это, словно кожу, чтобы стать ближе к центру тишины. Можешь забрать себе, мне эти вещи больше не нужны».

# Alternate1/0x0100002100001FB0
source: "I think they were, a long time ago..." He looks at the red clothing items you're wearing. "I had to *shed* them like skins, to get closer to the centre of the silence. You can have them. I don't need them anymore."
cs: "Myslím, že ano, už je to dávno..." Podívá se na červený kus oblečení na tvých rukou. "Musel jsem je *sloupnout* jako kůži, abych se dostal blíž ke středu ticha. Můžete si je vzít. Já už je nepotřebuju."
de: „Ich glaube, sie haben vor langer Zeit einmal mir gehört …“ Er blickt auf die roten Kleidungsstücke, die du trägst. „Ich musste sie <i>abstreifen</i> wie eine alte Haut, um dem Zentrum der Stille näher zu kommen. Du kannst sie haben. Ich brauche sie nicht mehr.“
es: "Creo que lo fueron, hace mucho tiempo...". Observa las prendas de vestir rojas que llevas puestas. "Tuve que *mudarlas*, como piel, para acercarme al centro del silencio. Puedes quedártelas. Ya no las necesito".
fr: « Je crois, oui, il y a longtemps... » Il observe les habits rouges que vous portez. « J’ai dû m’en défaire pour me rapprocher de l’épicentre du silence. Garde-les si tu veux. J’en ai plus besoin. »
pl: „Zdaje się, że należały do mnie dawno temu...” – stwierdza, przyglądając się czerwonym elementom ubioru, które masz na sobie. „Musiałem *zrzucić* je jak skórę, aby zbliżyć się do jądra ciszy. Możesz je zatrzymać. Już ich nie potrzebuję”.
ru: «Думаю, было моим когда-то давно... — Он смотрит на красную одежду, что сейчас на тебе. — Мне пришлось *сбросить* это, словно кожу, чтобы стать ближе к центру тишины. Можешь забрать себе, мне эти вещи больше не нужны».

# Alternate2/0x0100002100001FB0
source: "I think they were, a long time ago..." He looks at the red clothing items. "I had to *shed* them like skins, to get closer to the centre of the silence. You can have them. I don't need them anymore."
cs: "Myslím, že ano, už je to dávno..." Podívá se na červený kus oděvu. "Musel jsem je *sloupnout* jako kůži, abych se dostal blíž ke středu ticha. Můžete si je vzít. Já už je nepotřebuju."
de: „Ich glaube, sie haben vor langer Zeit einmal mir gehört …“ Er blickt auf die roten Kleidungsstücke. „Ich musste sie <i>abstreifen</i> wie eine alte Haut, um dem Zentrum der Stille näher zu kommen. Du kannst sie haben. Ich brauche sie nicht mehr.“
es: "Creo que lo fueron, hace mucho tiempo...". Observa las prendas de vestir rojas. "Tuve que *mudarlas*, como piel, para acercarme al centro del silencio. Puedes quedártelas. Ya no las necesito".
fr: « Je crois, oui, il y a longtemps... » Il observe les habits rouges. « J’ai dû m’en défaire pour me rapprocher de l’épicentre du silence. Garde-les si tu veux. J’en ai plus besoin. »
pl: „Zdaje się, że należały do mnie dawno temu...” – stwierdza, przyglądając się czerwonym elementom ubioru. „Musiałem *zrzucić* je jak skórę, aby zbliżyć się do jądra ciszy. Możesz je zatrzymać. Już ich nie potrzebuję”.
ru: «Думаю, было моим когда-то давно... — Он смотрит на красную одежду. — Мне пришлось *сбросить* это, словно кожу, чтобы стать ближе к центру тишины. Можешь забрать себе, мне эти вещи больше не нужны».

# Alternate3/0x0100002100001FB0
source: "I think they were, a long time ago..." He looks at the red clothing items. "I had to *shed* them like skins, to get closer to the centre of the silence. You can have them. I don't need them anymore."
cs: "Myslím, že ano, už je to dávno..." Podívá se na červený kus oděvu. "Musel jsem je *sloupnout* jako kůži, abych se dostal blíž ke středu ticha. Můžete si je vzít. Já už je nepotřebuju."
de: „Ich glaube, sie haben vor langer Zeit einmal mir gehört …“ Er blickt auf die roten Kleidungsstücke. „Ich musste sie <i>abstreifen</i> wie eine alte Haut, um dem Zentrum der Stille näher zu kommen. Du kannst sie haben. Ich brauche sie nicht mehr.“
es: "Creo que lo fueron, hace mucho tiempo...". Observa las prendas de vestir rojas. "Tuve que *mudarlas*, como piel, para acercarme al centro del silencio. Puedes quedártelas. Ya no las necesito".
fr: « Je crois, oui, il y a longtemps... » Il observe les habits rouges. « J’ai dû m’en défaire pour me rapprocher de l’épicentre du silence. Garde-les si tu veux. J’en ai plus besoin. »
pl: „Zdaje się, że należały do mnie dawno temu...” – stwierdza, przyglądając się czerwonym elementom ubioru. „Musiałem *zrzucić* je jak skórę, aby zbliżyć się do jądra ciszy. Możesz je zatrzymać. Już ich nie potrzebuję”.
ru: «Думаю, было моим когда-то давно... — Он смотрит на красную одежду. — Мне пришлось *сбросить* это, словно кожу, чтобы стать ближе к центру тишины. Можешь забрать себе, мне эти вещи больше не нужны».

# Dialogue Text/0x0100002100001FFB
source: It'd only stop him from climbing.
cs: Jen by mu to zabránilo v lezení.
de: Der würde ihn nur beim Klettern behindern.
es: Le entorpecerían la escalada.
fr: Ça l’empêchait de grimper.
pl: Utrudniałby mu tylko wspinaczkę.
ru: Он лишь помешал бы ему лазить под крышей.

# Dialogue Text/0x010000580000F7AC
source: "*Estás crudo*, wey. I see deep inside you. Your body and spirit are suffering greatly from *overindulgment* and you don't even know it."
cs: "*Estás crudo*, wey. Vidím hluboko do Vašeho nitra. Tvé tělo a duch velmi trpí *přesycením* a Vy o tom ani nevíte."
de: „<i>Estás crudo</i>, Wey. Ich kann tief in dich hineinblicken. Dein Körper und dein Geist leiden stark an deiner <i>Völlerei</i>, und du bist dir dessen nicht einmal bewusst.“
es: "*Estás crudo*, güey. Veo en tu interior. Tu cuerpo y tu espíritu sufren mucho por el *abuso* y ni siquiera lo sabes".
fr: « *Estás crudo*, wey. Je lis dans ton esprit. Tu pars à la dérive. Ton corps et ton âme souffrent le martyr, et tu t’en rends même pas compte. »
pl: „*Estás crudo*, wey. Widzę twoje wnętrze. Twoje ciało i duch ogromnie cierpią z powodu *nadużywania*, a ty nawet o tym nie wiesz”.
ru: «Estás crudo, чувак. Я вижу тебя насквозь. Своим *чрезмерным употреблением* ты обрек тело и душу на сильнейшие страдания, а сам даже не догадываешься об этом».

# Dialogue Text/0x010000580000FB63
source: "Are you human? You weren't moving like a human."
cs: "Jste člověk? Nepohyboval jste se jako člověk."
de: „Sind Sie ein Mensch? „Sie haben sich nicht gerade menschlich bewegt.“
es: "¿Eres humano? Tu forma de moverte desde luego que no lo es".
fr: « Vous êtes humain ? Vous vous déplaciez pas comme un être humain. »
pl: „Jesteś człowiekiem? Bo nie poruszałeś się jak człowiek”.
ru: «Ты человек? По твоим повадкам не скажешь».

# Dialogue Text/0x0100005A0000E603
source: "This is the police. Show yourself!"
cs: "Tady policie. Ukažte se!"
de: „Hier ist die Polizei. Zeigen Sie sich!“
es: "¡Policía! ¡Muéstrate!".
fr: « Ici la police. Montrez-vous ! »
pl: „Policja! Pokaż się!”
ru: «Это полиция. Выходите!»

# Dialogue Text/0x0100007100001818
source: "This is tiresome." [ Leave.]
cs: "Tohle je únavné." [ Odejít.]
de: „Das ist mir zu anstrengend.“ [Ende.]
es: "Esto es agotador". [Irte].
fr: « C’est lassant. » [Partir.]
pl: „Męczące to jest”. [Odejdź].
ru: «Это так утомительно». [Уйти.]

# Dialogue Text/0x0100007100001875
source: Wait, what does that even mean?
cs: Počkat, co to vlastně znamená?
de: Moment, was soll das überhaupt bedeuten?
es: ¿Y eso qué quiere decir?
fr: Une seconde... Qu’est-ce que ça signifie, au juste ?
pl: Zaraz, co to w ogóle znaczy?
ru: Погоди. Что это хотя бы значит?

# Dialogue Text/0x01000071000018CE
source: "So you're another immigrant, come to take up space and steal jobs..."
cs: "Takže jste další přistěhovalec, který přišel zabírat místo a krást práci..."
de: „Sie sind also einer dieser Einwanderer, die hierherkommen, um uns unseren Besitz und unsere Arbeit zu rauben …“
es: "Vamos, que eres un inmigrante más que viene a ocupar espacio y robarnos el trabajo..."
fr: « Je vois. Encore un immigré qui vient occuper l’espace et voler le travail des honnêtes gens... »
pl: „Czyli jesteś kolejnym imigrantem, który tu przybył, żeby zabierać miejsce i pracę miejscowym...”
ru: «Так ты всего лишь очередной иммигрант, который пришел, чтобы занять чье-то место, отобрать чью-то работу...»

# Dialogue Text/0x010000710000252E
source: Is that... a man? Looks more like part of the carpentry of the building came alive and is now studying you intently.
cs: Je to... člověk? Spíš to vypadá, že část dřevěného obložení budovy ožila a teď tě pozorně zkoumá.
de: Ist das … ein Mensch? Es scheint eher, als wäre ein Teil der Holzarbeiten im Gebäude zum Leben erwacht, um dich sorgfältig zu studieren.
es: ¿Eso es... un hombre? Parece más bien como si parte de la carpintería del edificio hubiera cobrado vida y te estudiase atentamente.
fr: Est-ce... un homme ? On dirait plutôt qu’une partie de la charpenterie a pris vie et qu’elle vous étudie attentivement.
pl: Czy to... człowiek? Wygląda raczej jak element drewnianej więźby, który ożył i przygląda ci się uważnie.
ru: Это... человек? Выглядит так, будто часть здания вдруг ожила и пристально рассматривает тебя.

# Alternate1/0x010000710000252E
source: Is that... a man? A man made of the same stuff as the carpentry of the building. He is studying you intently.
cs: Je to... člověk? Muž tvořený stejným materiálem jako obložení budovy. Pozorně tě zkoumá.
de: Ist das … ein Mensch? Ein Mensch, der aus demselben Zeug gemacht ist wie die Holzarbeiten im Gebäude. Er studiert dich sorgfältig.
es: ¿Eso es... un hombre? Un hombre hecho del mismo material que la carpintería del edificio. Te estudia atentamente.
fr: Est-ce... un homme ? Un homme constitué de la même matière que la charpenterie du bâtiment. Il vous regarde attentivement.
pl: Czy to... człowiek? Człowiek stworzony z tej samej substancji, co więźba budynku. Przygląda ci się uważnie.
ru: Это... человек? Будто выточенный из того же дерева, что и конструкции здания. Он пристально изучает тебя.

# Alternate2/0x010000710000252E
source: The shadow is... a man? But a man made of the same stuff as the carpentry of the building. He is studying you intently.
cs: Ten stín je... člověk? Muž tvořený stejným materiálem jako obložení budovy. Pozorně tě zkoumá.
de: Der Schatten ist … ein Mensch? Ein Mensch allerdings, der aus demselben Zeug gemacht ist wie die Holzarbeiten im Gebäude. Er studiert dich sorgfältig.
es: ¿La sombra es... un hombre? Sí, pero compuesto del mismo material que la carpintería del edificio. Te estudia con atención.
fr: L’ombre est... un homme ? Un homme constitué de la même matière que la charpenterie du bâtiment... Il vous regarde attentivement.
pl: Ten cień jest... człowiekiem? Ale stworzonym z tej samej substancji, co więźba budynku. Przygląda ci się uważnie.
ru: Что это за тень? Это... человек? Но тогда он сделан из того же дерева, что и конструкции здания. Он пристально изучает тебя.

# Dialogue Text/0x0100007100002805
source: "That's because you're soaked through and through with *al gul*, bro. Keeps you heavy and grounded. Then fools you into thinking that's a *good* thing."
cs: "To proto, že z Vás skrz naskrz cítím *al gul*, bratře. Udržuje Vás těžkopádného a uzemněného. A pak Vám namluví, že je to *dobrá* věc."
de: „Das liegt daran, dass du von <i>Al Gul</i> durchtränkt bist, Bruder. Er macht dich schwer und träge – und lässt dich auch noch glauben, das wäre etwas <i>Gutes</i>.“
es: "Eso es porque estás empapado hasta la médula de *Al gul*, bro. Te mantiene pesado y anclado, y luego te engaña para que pienses que esa sensación es *buena*".
fr: « *L’al gul* qui coule dans tes veines te rend aveugle, hermano. Il t’empêche de prendre ton envol. Tu penses que c’est *bon* pour toi, mais il te ment. »
pl: „To dlatego, że przesiąkł cię *al gul*, bracie. Sprawia, że jesteś ociężały i uziemiony. A później oszukuje, abyś myślał, że to coś *dobrego*”.
ru: «Это все потому, что ты насквозь пропитан *Ал-Гулем*, бро. Из-за него ты такой тяжелый и приземленный. Это он обманывает тебя, заставляя думать, что это *хорошо*».

# Dialogue Text/0x0100007100002902
source: "You're promoting the objectification of women with your reactionary depiction of female bodies."
cs: "Svým reakčním zobrazováním ženských těl podporujete objektivizaci žen."
de: „Mit Ihrer reaktionären Darstellung des weiblichen Körpers fördern Sie die Wahrnehmung der Frau als Objekt.“
es: "Promueves la cosificación de las mujeres con tu representación reaccionaria del cuerpo femenino".
fr: « Vous faites la promotion de la femme-objet avec cette représentation réactionnaire du corps féminin. »
pl: „Swoimi reakcyjnymi wizerunkami kobiecych ciał szerzysz ich uprzedmiotowienie”.
ru: «Таким ретроградным изображением женских тел ты лишь продвигаешь объективизацию женщин».

# Dialogue Text/0x0100007100002A3B
source: "It's all just for the Mother, man. No need to overthink it."
cs: "Všechno je to pro Matku, člověče. Netřeba nad tím hluboko přemýšlet."
de: „Das ist alles einfach nur für die Mutter, Mann. Zerbrich dir nicht den Kopf.“
es: "Todo es justo para la Madre, güey. No le des más vueltas de las necesarias".
fr: « C’est uniquement pour la Mère que je fais ça. Pas la peine de se prendre la tête. »
pl: „Zrobiłem to wszystko dla Matki, chłopie. Nie ma potrzeby tak tego roztrząsać”.
ru: «Это всё для Матери, приятель. Не ищи скрытый смысл».
