Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/557 TIAGO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007100002599
source: "Who do you think you are? Some crazy guy under the roof? What is this shit?"
cs: "Kdo si myslíte, že jste? Nějaký blázen pod střechou? Co je to za sračku?"
de: „Was glauben Sie eigentlich, wer Sie sind? Irgendein Vollspinner unter einem Dach? Was soll der Scheiß denn?“
es: "¿Quién te crees que eres? Pero si eres un colgado, nunca mejor dicho. ¿Qué me estás contando?".
fr: « Vous vous prenez pour qui, au juste ? Le détraqué du toit ? C’est quoi, ce délire ? »
pl: „Za kogo ty się uważasz? Jakiegoś wariata pod dachem? Co to za gówno?”
ru: «Ты кем себя возомнил? Ты же просто псих под крышей. Что за хрень?»

# Alternate1/0x0100007100002599
source: (Adjust your tie.) "Who do you think you are? Some crazy guy under the roof? What is this shit?"
cs: (Upravit kravatu.) "Kdo si myslíte, že jste? Nějaký blázen pod střechou? Co je to za sračku?"
de: (Du rückst deine Krawatte zurecht.) „Was glauben Sie eigentlich, wer Sie sind? Irgendein Vollspinner unter einem Dach? Was soll der Scheiß denn?“
es: (Ajustarte la corbata). "¿Quién te crees que eres? Pero si eres un colgao, nunca mejor dicho. ¿Qué me estás contando?".
fr: (Ajuster votre cravate.) « Vous vous prenez pour qui, au juste ? Le détraqué du toit ? C’est quoi, ce délire ? »
pl: (Popraw krawat). „Za kogo ty się uważasz? Jakiegoś wariata pod dachem? Co to za gówno?”
ru: (Поправить галстук.) «Ты кем себя возомнил? Ты же просто псих под крышей. Что за хрень?»

# Dialogue Text/0x01000071000025C9
source: "Don't think I've met one yet, homes." He studies you silently for a moment.
cs: "Myslím, že jsem ještě žádného nepotkal, homes." Chvíli tě mlčky zkoumá.
de: „Ich glaube, ich hatte bisher nicht das Vergnügen, Amigo.“ Er sieht dich einen Augenblick lang still an.
es: "Creo que aún no me topé con ninguno, manito". Te estudia un rato en silencio.
fr: « Je crois que tu es la seule personne avec ce nom-là, parcero. » Il vous étudie en silence pendant un instant.
pl: „Nie sądzę, abym spotkał choćby jednego, homes” – przez chwilę przygląda ci się uważnie.
ru: «Не думаю, что знаком хоть с одним, дружище». Какое-то мгновение он молча изучает тебя.

# Dialogue Text/0x010000710000261E
source: "Oh, that's no simple question, ese. She is one who can't be painted or sculpted..."
cs: "To není jednoduchá otázka, ese. Ona je ta, kterou nelze namalovat ani vytesat..."
de: „Oh, das ist keine einfache Frage, Ese. <i>Sie</i> lässt sich weder malen noch gestalten …“
es: "Ah, no es una pregunta cualquiera, bro. No puedes pintarla ni esculpirla...".
fr: « C’est une question très difficile, pana. On peut ni la dessiner ni la sculpter... »
pl: „Och, odpowiedź nie jest prosta, ese. Ona jest tą, której nie da się namalować ani wyrzeźbić...”
ru: «О! Это непростой вопрос, ese. Она — та, которую нельзя нарисовать или запечатлеть в скульптуре...»

# Alternate1/0x010000710000261E
source: "No, no, no, there's a *new* god in town. And she can't be painted or sculpted, because she has no limbs or even a face. She is the end."
cs: "Ne, ne, ne, ve městě je *nový* bůh. A nedá se namalovat ani vytesat, protože nemá končetiny, ba ani obličej. Ona je konec."
de: „Nein, nein, nein, die Stadt hat eine <i>neue</i> Göttin. Und sie lässt sich weder malen noch gestalten – sie hat keine Gliedmaßen und kein Gesicht. Sie ist das Ende.“
es: "No, no, no, hay un *nuevo* dios en la ciudad. A ella no se le puede pintar ni esculpir, porque no tiene extremidades; ni siquiera rostro. Ella es el fin".
fr: « Non, une *nouvelle* déesse est dans la place. On peut ni la dessiner ni la sculpter parce qu’elle n’a pas de membres ni même de visage. Elle est la fin de toute chose. »
pl: „Nie, nie, nie... Mamy *nową* boginię. I nie da się jej namalować ani wyrzeźbić, bo nie ma kończyn ani nawet twarzy. Ona jest końcem”.
ru: «Нет-нет-нет, к нам явился *новый* бог. Ее нельзя нарисовать или запечатлеть в скульптуре, ведь у нее нет ни конечностей, ни даже лица. Она — конец».

# Dialogue Text/0x0100007100002B31
source: "Wait, do they have *reason* to be scared?"
cs: "Počkejte, mají *důvod* se bát?"
de: „Moment mal, haben sie denn einen <i>Grund</i>, Angst zu haben?“
es: "Espera, ¿acaso tienen *motivos* para tenerlo?".
fr: « Une seconde, est-ce qu’ils ont une *bonne* raison d’avoir peur ? »
pl: „Czekaj, a mają jakiś *powód*, żeby się bać?”
ru: «А им *стоит* бояться?»

# Dialogue Text/0x0100007100004101
source: Wait, he says he didn't remember anything about being Mesque -- and now he remembers this?
cs: Počkat, říká, že si nic nepamatuje o tom, že byl meskanský -- a teď si vzpomene na tohle?
de: Warte mal. Er hat doch gesagt, er würde sich an nichts Mesquisches mehr erinnern – und jetzt kommt er damit?
es: Espera, dice que no recuerda nada de ser mesque… ¿y ahora recuerda esto?
fr: Une seconde, il prétend avoir tout oublié de sa vie de Mesque, mais il se souvient de ce genre de détail ?
pl: Czekaj. Mówił, że nie pamięta nic o byciu Meskiem, a teraz nagle coś mu się przypomina?
ru: Погоди-ка, он же сказал, что не помнит ничего из своей мескийской жизни. Почему же он вдруг помнит это?

# Dialogue Text/0x01000071000042B9
source: "I think love might have been my drug of choice. And I think I'm still hungover from it."
cs: "Myslím, že láska by mohla být mou oblíbenou drogou. A myslím, že z ní mám pořád kocovinu."
de: „Ich glaube, die Liebe ist meine Lieblingsdroge. Und ich habe immer noch Kopfschmerzen davon.“
es: "Creo que mi droga fue el amor. Creo que todavía cargo con las consecuencias".
fr: « L’amour est la drogue que je préfère. Je suis encore sous son emprise. »
pl: „Myślę, że moim ulubionym narkotykiem mogła być miłość. I cały czas mam po niej zjazd”.
ru: «Кажется, я подсел на любовь. И я до сих пор страдаю от похмелья».

# Dialogue Text/0x0100007B000034AD
source: "What were you before you became a crab-man?"
cs: "Čím jste byl, než jste se stal krabomužem?"
de: „Was waren Sie, bevor Sie zum Krabbenmann wurden?“
es: "¿Qué eras antes de convertirte en el hombre cangrejo?".
fr: « Qu’est-ce que vous faisiez avant de devenir homme-crabe ? »
pl: „Czym byłeś, zanim zostałeś kraboczłekiem?”
ru: «Кем ты был до того, как стал человеком-крабом?»

# Alternate1/0x0100007B000034AD
source: "What were you before you became a crab-man and a woodcarver?"
cs: "Čím jste byl, než jste se stal krabomužem a řezbářem?"
de: „Was waren Sie, bevor Sie zum Krabbenmann und Holzschnitzer wurden?“
es: "¿A qué te dedicabas antes de convertirte en hombre cangrejo y en tallador de madera?".
fr: « Qu’est-ce que vous faisiez avant de devenir homme-crabe et sculpteur ? »
pl: „Czym byłeś, zanim zostałeś kraboczłekiem i rzeźbiarzem w drewnie?”
ru: «Кем ты был до того, как стал человеком-крабом и резчиком по дереву?»

# Dialogue Text/0x0100001F000002AD
source: "I'm afraid not, ese. You just have to wait until she comes back or..." He shrugs.
cs: "Obávám se, že ne, ese. Musíte jen počkat, až se vrátí, nebo..." Pokrčí rameny.
de: „Leider nicht, Ese. Du wirst warten müssen, bis sie zurückkommt, oder … “ Er zuckt mit den Schultern.
es: "Me temo que no, pendejo. Tendrás que esperar a que vuelva o...". Se encoge de hombros.
fr: « Non, désolé, pana. Tu vas devoir attendre son retour ou... » Il hausse les épaules.
pl: „Obawiam się, że nie, ese. Musisz poczekać, aż wróci, albo...” – wzrusza ramionami.
ru: «Боюсь, что нет, ese. Придется тебе подождать, пока она вернется или...» Он пожимает плечами.

# Dialogue Text/0x01000021000013DB
source: "Honestly, I don't get it. All these figures look half-finished."
cs: "Upřímně řečeno, nechápu to. Všechny ty postavy vypadají nedodělaně."
de: „Ehrlich gesagt, ich verstehe es nicht. Die Figuren sehen alle halbfertig aus.“
es: "Sinceramente, no lo entiendo. Todas estas figuras parecen a medio terminar".
fr: « Honnêtement, j’ai du mal à comprendre. Ces sculptures semblent inachevées. »
pl: „Szczerze mówiąc, nie rozumiem. Wszystkie te postaci wyglądają na niedokończone”.
ru: «Честно говоря, я не понимаю. Эти фигуры выглядят незаконченными.

# Dialogue Text/0x010000210000146B
source: "I don't do names either. Names are *out*. I don't care what mine is."
cs: "Já taky na jména moc nehraju. Jména jsou *out*. Je mi jedno, jaké je to moje."
de: „Ich bin auch kein Fan von Namen. Namen sind <i>out</i>. Meiner ist mir sowas von egal.“
es: "A mí tampoco me gustan los nombres. Los nombres me resultan *aburridos*. No me importa cuál me hayan asignado".
fr: « Les noms, ça sert à rien, c’est clair. Osef total. Je m’en fiche de mon nom. »
pl: „Ja też nie dbam o imiona. Są *niemodne*. Nie obchodzi mnie nawet moje własne”.
ru: «Я тоже не заморачиваюсь насчет имен. Имена *не нужны*. Мне неважно, как меня зовут».

# Dialogue Text/0x010000210000148F
source: "My name's Harrier Du Bois, and my place in the world is lieutenant double-yefreitor."
cs: "Jmenuji se Harrier Du Bois a mým posláním na tomto světě je být poručík dvojitý-yefreitor."
de: Mein Name ist Harrier Du Bois und mein Platz in der Welt ist Lieutenant Doppelt-Jefreitor.“
es: "Me llamo Harrier Du Bois, y mi lugar en el mundo es: teniente yefreitor segundo".
fr: « Je m’appelle Harrier du Bois, et ma place dans ce monde est lieutenant double-yefreitor. »
pl: „Nazywam się Harrier Du Bois, a moje miejsce na ziemi to porucznik podwójny gefrajter”.
ru: «Меня зовут Гаррье Дюбуа, и мое место в мире — лейтенант – дважды ефрейтор».

# Dialogue Text/0x010000580000F805
source: Hold your peace.
cs: Zůstaň zticha.
de: Du schweigst.
es: Mantén la calma.
fr: Se taire.
pl: Zachowaj spokój.
ru: Сдержаться и промолчать.

# Dialogue Text/0x010000580000F871
source: Giving away all of your possessions, sacrificing a limb to appease an angry god, trying to live on air and light alone as though you were some kind of plant...
cs: Rozdat všechen svůj majetek, obětovat končetinu, abys uklidnil rozhněvaného boha, snažit se žít jen ze vzduchu a světla, jako bys byl nějaká rostlina...
de: Zu nah ist, wenn du all deinen Besitz abgibst, deine Gliedmaßen opferst, um einen zornigen Gott zu beschwichtigen, oder versuchst, dich nur von Luft und Licht zu ernähren, als ob du eine Pflanze wärst …
es: Renunciar a todas tus posesiones, sacrificar una extremidad para apaciguar a un dios furioso, tratar de vivir solo a base de luz y oxígeno como si fueras una planta...
fr: Céder tous tes biens, sacrifier un de tes membres pour apaiser un dieu en colère, vivre d’air et de lumière comme si tu faisais partie du règne végétal...
pl: Znaczy oddanie całego dobytku, utratę kończyny w celu ułaskawienia gniewnego boga, próbę żywienia się tylko powietrzem i światłem jak jakaś roślina...
ru: Раздать все свое имущество, отрубить себе конечность во славу гневного бога, питаться лишь воздухом и солнечной энергией, словно какое-нибудь растение...

# Dialogue Text/0x010000580000F884
source: Seems it's already too late. Have fun on the kooky train.
cs: Zdá se, že už je pozdě. Užij si jízdu mašinkou Tomášem.
de: Der Zug scheint bereits abgefahren zu sein. Genieße den wilden Ritt.
es: Bueno, pues nada. Parece que ya es demasiado tarde. Pásatelo bien en el tren de los pirados.
fr: Il est déjà trop tard, à ce que je vois. Un drôle de voyage t’attend.
pl: Zdaje się, że jest już za późno. Miłej zabawy na wariackiej ciuchci.
ru: Поздно! Крышу уже унесло.

# Dialogue Text/0x010000580000FD6F
source: "What'd you think of that? Makes me almost pity *la nihilista pequeña* when I hear it."
cs: "Co si o tom myslíte? Když to slyším, je mi skoro líto *la nihilista pequeña*."
de: „Was soll man davon nur halten? Wenn ich das höre, könnte ich fast Mitleid mit <i>la Nihilista pequeña</i> bekommen.“
es: "¿Qué te parece? Casi que siento lástima y todo por *la pequeña nihilista* cuando lo escucho".
fr: « Drôle de mot de passe... La *niña nihilista* me fait presque pitié quand je l’entends. »
pl: „Co o tym sądzisz? Prawie mi żal *la nihilista pequeña*, gdy słyszę te słowa”.
ru: «Ну, что думаешь? Когда я это услышал, мне даже стало жаль *la nihilista pequeña*».

# Dialogue Text/0x01000071000021C9
source: "I'm a police man. I need to talk to you about police things. I don't know anything about 'alcohol use.'"
cs: "Jsem policista. Potřebuji s Vámi mluvit o policejních záležitostech. O 'užívání alkoholu' nic nevím."
de: „Ich bin Polizist. Ich muss mit Ihnen über Polizeiangelegenheiten sprechen. Von ‚Alkoholkonsum‘ weiß ich nichts.“
es: "Soy policía. Necesito hablar contigo sobre asuntos policiales. No sé nada sobre el consumo de alcohol".
fr: « Je suis policier. Je suis là pour faire mon boulot. L’alcool ne m’intéresse pas. »
pl: „Jestem policjantem. I musimy porozmawiać o sprawach policyjnych. Nie wiem nic o spożywaniu alkoholu”.
ru: «Я полицейский. Я хочу задать тебе несколько вопросов, которые связаны с моей работой. Я ничего не знаю о „пристрастии к алкоголю“».

# Dialogue Text/0x0100007100002578
source: Hey and what was that about *the bottle* again? You haven't even drank that much lately! Lay off it already. Sheesh.
cs: Hele a o co vlastně šlo s tou *lahví*? Vždyť jsi toho v poslední době ani moc nevypil! Už toho nech. Páni.
de: Hey, wie war das noch gleich mit <i>der Flasche</i>? Du hast in letzter Zeit gar nicht so viel getrunken! Er soll sich doch nicht so anstellen. Meine Güte.
es: Eh, ¿y ese ataque gratuito de *la botella*? ¡Ni siquiera has bebido tanto últimamente! Ya vale, ¿no?
fr: Qu’est-ce qu’il a à te parler de nouveau *d’alcool* ? Tu bois quasiment pas, ces derniers temps ! Va falloir qu’il te lâche la grappe !
pl: Hej, i co to był za tekst o *butelce*? Ostatnio wcale tak wiele nie pijesz. Dałby już spokój. Rany.
ru: Опять про *бутылку* завел, чтоб его! Ты вообще в последнее время подзавязал! Так что пусть идет лесом! Тоже мне...

# Dialogue Text/0x01000071000025A6
source: 'Tis not an act, my liege -- saving, perchance, he hath deceived his very self. This man is a zealot.
cs: Toť není čin, můj pane -- snad jen toliko, že oklamal sám sebe. Tento muž je horlivec.
de: Ein Schauspiel ist dies nicht, mein Fürst – er sei denn seiner Täuschung selbst erlegen. Der Mann ist wahrlich ein Fanatiker.
es: No es una mascarada, mi señor... salvo que, por ventura, cayera en sus propias patrañas. Este hombre es muy devoto.
fr: Ce n’est pas une mise en scène, monseigneur. À moins que le pauvre homme ne se soit laissé prendre à son propre jeu. C’est un véritable dévot.
pl: To wszystko szczere, mój panie – o ile, rzecz jasna, nie oszukał i siebie samego. Ten człek jest fanatykiem.
ru: Ведь это отнюдь не притворство. Возможно, он сам ввел себя в заблужденье? Фанатик сей юноша, точно.

# Dialogue Text/0x01000071000025B5
source: You have no idea what the fuck he's talking about. Is he just trying to throw you off your game?
cs: Nemáš ponětí, o čem to kurva mluví. Nesnaží se tě jen vyvést z míry?
de: Du hast keine verdammte Ahnung, wovon er spricht. Will er dich bloß aus dem Konzept bringen?
es: No tienes ni puta idea de qué está hablando. ¿Intenta desconcentrarte?
fr: Impossible de comprendre son putain de charabia. Peut-être qu’il cherche uniquement à te déstabiliser ?
pl: Nie masz pojęcia, o czym on, kurwa, mówi. Próbuje cię po prostu zbić z tropu?
ru: Ты понятия не имеешь, что за пургу он несет. Он что, просто пытается тебя сбить с толку?

# Dialogue Text/0x010000710000287F
source: "Sure did, homes."
cs: "Jistě, homes."
de: „Ja, bin ich, Amigo.“
es: "Por supuesto, manito".
fr: « C’est ainsi, parcero. »
pl: „Jasne, homes”.
ru: «Так и есть, дружище».

# Alternate1/0x010000710000287F
source: "Up there, homes." He smiles strangely and turns his head up to look into the darkness of the church tower.
cs: "Tam nahoře, homes." Podivně se usměje a otočí hlavu vzhůru, aby se podíval do tmy kostelní věže.
de: „Von da oben, Amigo.“ Er lächelt eigenartig und blickt in die Dunkelheit des Kirchturms hinauf.
es: "Ahí arriba, manito". Sonríe de forma extraña y dirige la cabeza hacia la oscuridad que envuelve el campanario.
fr: « Là-haut, parcero. » Il arbore un sourire étrange, puis lève les yeux vers le clocher plongé dans les ténèbres.
pl: „Z góry, homes” – oznajmia, uśmiechając się dziwnie, po czym spogląda w mrok kościelnej wieży.
ru: «Оттуда, дружище». Он странно улыбается и запрокидывает голову, чтобы посмотреть во тьму под купол церкви.

# Dialogue Text/0x010000710000293D
source: "Okay, I have other questions."
cs: "Dobrá, mám další otázky."
de: „Na gut, ich habe noch weitere Fragen.“
es: "Vale. Tengo más preguntas".
fr: « Bon, j’ai d’autres questions. »
pl: „Dobrze. Mam inne pytania”.
ru: «Ладно, я хочу еще кое о чем спросить».

# Dialogue Text/0x01000071000029CF
source: "You know, I'm not so sure myself anymore." He thinks for a moment. "Don't really matter, though."
cs: "Víte, sám si už nejsem tak jistý." Chvíli přemýšlí. "Ale na tom nezáleží."
de: „Weißt du, da bin ich mir selbst nicht mehr ganz sicher.“ Er überlegt einen Augenblick. „Ist aber auch egal.“
es: "Ya no estoy seguro". Reflexiona durante un rato. "Aunque no importa".
fr: « Je suis plus vraiment sûr de savoir. » Il réfléchit pendant un moment. « Mais ça n’a aucune importance. »
pl: „Wiesz, sam już nie jestem pewny” – zastanawia się chwilę. „Ale to nie ma większego znaczenia”.
ru: «Знаешь, я теперь уже и сам не уверен». На мгновение он задумывается. «А вообще это и не важно».

# Dialogue Text/0x0100007100002B73
source: He said that in spite of himself. He's more attached to the human than he'd like to think.
cs: Řekl to navzdory sobě samému. Je na člověka upnutý víc, než by si přál.
de: Das ist ihm unwillkürlich herausgerutscht. Insgeheim ist er dem Menschen stärker zugetan, als er wahrhaben will.
es: Lo ha dicho muy a pesar de sí mismo. Su apego a la humanidad es mayor de lo que le gustaría.
fr: Ça lui a échappé. Il est plus attaché aux hommes qu’il ne le croit.
pl: Powiedział to wbrew sobie. Jest bardziej przywiązany do bycia człowiekiem, niż chciałby się przyznać sam przed sobą.
ru: Он невольно выдал себя: он все-таки привязан к людям больше, чем ему хотелось бы думать.

# Dialogue Text/0x0100007100003FD7
source: You're not doing *that* bad. But, yeah, there's some distance to go.
cs: Nevedeš si *zas tak* špatně. Ale ano, je před tebou ještě kus cesty.
de: Du machst das gar nicht mal <i>so</i> schlecht. Aber ja, es bleibt noch eine Menge Arbeit.
es: No lo estás haciendo *tan* mal. Pero sí, queda un largo camino que recorrer.
fr: C’est pas *si* mal. Mais il te reste encore du chemin à parcourir, c’est sûr.
pl: Nie jest *aż tak* źle. Ale tak, trochę ci jeszcze brakuje.
ru: Ну, всё *не настолько* плохо. Хотя, конечно, есть к чему стремиться.

# Dialogue Text/0x0100007100003FE5
source: Yeah, you were getting a tad too ambitious there.
cs: Jo, to jsi byl až příliš ambiciózní.
de: Ja, da warst du wohl einen Tick zu ehrgeizig.
es: Sí, la ambición te estaba consumiendo.
fr: Pour le coup, tu as placé la barre un peu haut.
pl: Tak, troszkę cię tu poniosła ambicja.
ru: Да уж, амбиций тебе не занимать.

# Dialogue Text/0x010000060001E41E
source: That accent is Villalobos -- a peninsula in Mesque *and* a district in Jamrock. There's a sizable contingent of Villalobos-speaking mesques in Revachol.
cs: Ten přízvuk je z Villalobosu - poloostrova v Meskanu *a* čtvrti ve Šprajclu. V Revacholu žije početný kontingent meskanských mluvících villalobosským přízvukem.
de: Dieser Akzent ist aus Villalobos – das ist eine Halbinsel in Mesque und zugleich ein Bezirk in Jamrock. In Revachol gibt es eine beträchtliche Anzahl von Mesquen, die Villalobos sprechen.
es: Ese acento es de Villalobos, una península de Mesque *y* un barrio de Jamrock. Revachol cuenta con un contingente considerable de mesqueños que hablan con ese acento.
fr: C’est un accent de Villalobos. Une péninsule de Mesque *et* un district de Jamrock. Il y a un nombre non négligeable de Mesques originaires de Villalobos à Révachol.
pl: To akcent z Villalobos, półwyspu w Mesce, a *także* dzielnicy w Jamrock. W Revacholu jest całkiem sporo mówiących po villalobosku Mesków.
ru: Этот акцент... Так говорят в Виллалобосе. Это мескийский полуостров и район Джемрока. В Ревашоле тоже достаточно много мескийцев, которые так говорят.

# Dialogue Text/0x010000060001E42B
source: Fuck you, crab-man, you don't tell us what to do. Tell him.
cs: Jdi do hajzlu, Krabomuži, neříkej nám, co máme dělat. Řekni mu to.
de: Fick dich, Krabbenmann. Du hast uns gar nichts zu sagen. Sag ihm das.
es: Que te follen, hombre cangrejo, no eres quién para decirnos qué hacer. Díselo.
fr: Va te faire foutre, l’homme-crabe. On fait ce qu’on veut. Faut pas se laisser faire !
pl: Pierdol się, kraboczłeku, nie będziesz nam mówił, co mamy robić. Powiedz mu to.
ru: Да иди ты на хер, чертов краб! Не указывай нам, что делать! Давай, скажи ему.

# Dialogue Text/0x0100002100001403
source: "You're promoting the objectification of women with your reactionary depiction of female bodies."
cs: "Svým reakčním zobrazováním ženských těl podporujete objektivizaci žen."
de: „Mit Ihrer reaktionären Darstellung des weiblichen Körpers fördern Sie die Wahrnehmung der Frau als Objekt.“
es: "Promueves la cosificación de las mujeres con tu representación reaccionaria del cuerpo femenino".
fr: « Vous faites la promotion de la femme-objet avec cette représentation réactionnaire du corps féminin. »
pl: „Swoimi reakcyjnymi wizerunkami kobiecych ciał szerzysz ich uprzedmiotowienie”.
ru: «Таким ретроградным изображением женских тел ты лишь продвигаешь объективизацию женщин».

# Dialogue Text/0x01000021000014A4
source: "Wait, so there *is* another person living in the church -- and it's a *viejita*?"
cs: "Počkat, takže v kostele žije další člověk - a je to *viejita*?"
de: „Moment, es lebt also <i>tatsächlich</i> noch eine Person in der Kirche – und es ist eine <i>Viejita</i>?“
es: "Espera, ¿así que *vive* otra persona aquí en la iglesia... y es una *viejita*?".
fr: « Une seconde, il y a quelqu’un d’autre dans l’église, et c’est une *viejita* ? »
pl: „Zaraz, czyli w kościele *mieszka* inna osoba? I jest to *viejita*?”
ru: «Погоди, то есть в церкви *действительно* живет кто-то еще, и это *viejita*?»

# Dialogue Text/0x0100002100001514
source: "And you don't know where she is?"
cs: "A vy nevíte, kde je?"
de: „Und Sie wissen nicht, wo sie ist?“
es: "¿Y no sabes dónde está?".
fr: « Et vous savez pas où elle se trouve ? »
pl: „I nie wiesz, gdzie ona jest?”
ru: «И ты не знаешь, где она сейчас?»

# Dialogue Text/0x010000580000F798
source: Say nothing. Be quiet for now.
cs: Nic neříkej. Prozatím mlč.
de: Du sagst nichts. Du bleibst vorerst still.
es: No pronunciarte. Quedarte callado, por ahora.
fr: Ne rien dire. Rester calme pour l’instant.
pl: Nic nie mów. Na razie zachowaj milczenie.
ru: Промолчать, не нарушать тишину.

# Dialogue Text/0x010000580000FD7A
source: "Don't sweat it, vato. The password is 'AFTER LIFE DEATH.'"
cs: "Nic si z toho nedělejte, vato. Heslo je 'PO ŽIVOTĚ SMRT'."
de: „Ganz locker, Vato. Das Passwort lautet: NACH DEM LEBEN – DER TOD.“
es: "No te preocupes, vato. La contraseña es 'TRAS VIDA MUERTE'".
fr: « Todo bien, vato. Le mot de passe, c’est : "APRÈS LA VIE, LA MORT". »
pl: „Nie spinaj się tak, vato. Hasło to »Po życiu – śmierć«”.
ru: «Не парься, чувак. Пароль: „ЗА ЖИЗНЬЮ — СМЕРТЬ“».

# Dialogue Text/0x0100007100002225
source: "Okay, fine, I'm struggling. But you don't need to lecture me -- I know what I need to do."
cs: "Dobře, fajn, bojuju. Ale nemusíte mě poučovat -- vím, co mám dělat."
de: „Okay, gut, ich habe meine Probleme. Aber Sie brauchen mich nicht zu belehren – ich weiß, was ich tun muss.“
es: "Vale, bien, tengo problemas. Pero no tienes por qué sermonearme... sé lo que tengo que hacer".
fr: « Bon, d’accord, j’en chie. Pas la peine de me faire la morale. Je sais ce que je dois faire. »
pl: „Dobra, niech będzie – mam problem. Ale nie musisz mi robić wykładu. Wiem, co muszę zrobić”.
ru: «Ладно-ладно, да, у меня сложности. Но вовсе не обязательно читать мне лекции на эту тему. Я и сам знаю, что делать».
