Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/557 TIAGO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007100002A63
source: "I can't leave my post here." He smiles. "Besides, it don't bother me none. Crab's no worse than a man, if you think about it."
cs: "Nemůžu opustit své místo zde." Usměje se. "Kromě toho mi to nevadí. Krab není o nic horší než člověk, když se nad tím zamyslíte."
de: „Ich kann meinen Posten hier nicht verlassen.“ Er lächelt. „Außerdem macht mir das gar nichts aus. Wenn man darüber nachdenkt, sind Krabben keinen Deut schlechter als Menschen.“
es: "No puedo dejar mi puesto". Sonríe. "Además, no me molesta. Si lo piensas bien, un cangrejo no es peor que un hombre".
fr: « Je peux pas abandonner mon poste. » Il sourit. « De toute façon, ça me gêne pas. Un crabe n’est pas pire qu’un homme, tu comprends ? »
pl: „Nie mogę opuścić swojego posterunku” – stwierdza, uśmiechając się. „Poza tym już mi to nie przeszkadza. Krab nie jest wcale gorszy od człowieka, gdy się nad tym chwilę zastanowić”.
ru: «Я не могу покинуть свой пост, — улыбается он. — Кроме того, меня это не волнует. Крабы ничем не хуже людей, если подумать».

# Dialogue Text/0x0100007100002B37
source: "So, what do you think? About the nightclub, that is."
cs: "Tak co si myslíte? O tom nočním klubu."
de: „Was halten Sie davon? Vom Nachtclub, meine ich.“
es: "¿Y bien? ¿Qué te parece lo del club?".
fr: « Du coup, qu’est-ce que vous en pensez ? De la boîte de nuit, je veux dire. »
pl: „I co o tym sądzisz? O tym nocnym klubie, znaczy się”.
ru: «Ну так что ты думаешь? Ну, по поводу клуба».

# Dialogue Text/0x0100007100003D87
source: "Let's agree to disagree." (Proceed.)
cs: "Shodněme se na tom, že se neshodneme." (Pokračovat.)
de: „Einigen wir uns einfach darauf, uns uneinig zu sein.“ (Du fährst fort.)
es: "Acordemos no estar de acuerdo". (Proceder).
fr: « On va dire qu’on n’a pas la même vision des choses. » (Continuer.)
pl: „Po prostu pogódźmy się z tym, że się nie zgadzamy”. (Przejdź dalej).
ru: «Давай сойдемся на том, что мы придерживаемся разных взглядов». (Продолжить.)

# Dialogue Text/0x01000071000040E0
source: "I'm a saeraff, homes. I sing the Mother's glory."
cs: "Jsem serafín, homes. Pěji slávu Matce."
de: „Ich bin ein Saeraff, Amigo. Ich besinge die Herrlichkeit der Mutter.“
es: "Soy un *saeraff*, güey. Canto a la gloria de la Madre".
fr: « Je suis un saeraff, parcero. Je chante la gloire de la Mère. »
pl: „Jestem serafinem, homes. Sławię śpiewem chwałę Matki”.
ru: «Я сераф, дружище. Я пою во славу Матери».

# Dialogue Text/0x010000710000412D
source: Accept this contradiction. The man's obviously deranged.
cs: Přijměte ten rozpor. Ten člověk je zjevně vyšinutý.
de: Du akzeptierst diesen Widerspruch. Der Mann ist offensichtlich verwirrt.
es: Acepta la contradicción. El hombre está claramente trastornado.
fr: Il faut accepter la contradiction. Il est évident que cet homme est dérangé.
pl: Pogódź się z tą sprzecznością. Ten człowiek jest ewidentnie niespełna rozumu.
ru: Он непоследователен, просто прими это. Этот человек явно выжил из ума.

# Dialogue Text/0x0100007B000034A4
source: "A boiadeiro? No, homes. I don't go in for that kinda thing. It's all about surrendering to the Mother now."
cs: "Boiadeiro? Ne, homes. Na takové věci nejsem. Teď se soustředím pouze a jen na odevzdání se Matce."
de: „Ein Boiadeiro? Nein, Amigo. So was ist nicht mein Ding. Ich will mich nur noch der Mutter hingeben.“
es: "¿Un boiadeiro? No, manito. No me va ese rollo. Ahora lo único que me queda es rendirme a la Madre".
fr: « Un boiadeiro ? Non, parcero. Ce genre de chose ne m’intéresse pas. Tout ce qui compte maintenant, c’est de m’abandonner dans les bras de la Mère. »
pl: „Boiadeiro? Nie, homes. Nie interesują mnie tego typu sprawy. Teraz najważniejsze jest oddanie się Matce”.
ru: «Боядейро? Нет, дружище. Я такими делами не занимаюсь. Теперь вся суть в том, чтобы отдаться во власть Матери».

# Dialogue Text/0x0100002100001559
source: (Let's keep moving on.) "What were you before you became a crab-man?"
cs: (Pokračujeme dál.) "Čím jste byl, než se z Vás stal krabomuž?"
de: (Du fährst fort.) „Was waren Sie, bevor Sie zum Krabbenmann wurden?“
es: (Sigamos avanzando). "¿Qué eras antes de convertirte en el hombre cangrejo?".
fr: (Poursuivre la conversation.) « Qu’est-ce que vous faisiez avant de devenir homme-crabe ? »
pl: (Przechodźmy stanowczo dalej). „Czym byłeś, zanim zostałeś kraboczłekiem?”
ru: (Продолжить.) «Кем ты был до того, как стал человеком-крабом?»

# Dialogue Text/0x0100002100001561
source: (Nod.) "Singing is good. We should all sing a bit more."
cs: (Přikývnout.) "Zpěv je dobrý. Všichni bychom měli pět o něco víc."
de: (Du nickst.) „Singen ist gut. Wir sollten alle ein wenig öfter singen.“
es: (Asentir). "Cantar es bueno. Todos deberíamos cantar un poco más".
fr: (Hocher la tête.) « Ça fait du bien de chanter. On devrait tous chanter plus souvent. »
pl: (Kiwnij głową). „Śpiew to dobra rzecz. Wszyscy powinniśmy śpiewać odrobinę więcej”.
ru: (Кивнуть.) «Пение — это хорошо. Всем нужно время от времени петь».

# Alternate1/0x0100002100001561
source: (Nod.) "Singing is good. I'm a bit of a singer myself."
cs: (Přikývnout.) "Zpěv je dobrý. Jsem taky tak trochu pěvec."
de: (Du nickst.) „Singen ist gut. Ich singe selbst ziemlich gerne.“
es: (Asentir). "Cantar es bueno. Yo he hecho mis pinitos en el mundo de la canción".
fr: (Hocher la tête.) « Ça fait du bien de chanter. D’ailleurs, il m’arrive de pousser la chansonnette. »
pl: (Kiwnij głową). „Śpiew to dobra rzecz. Sam jestem w pewnym sensie śpiewakiem”.
ru: (Кивнуть.) «Пение — это хорошо. Я тоже своего рода певец».

# Dialogue Text/0x0100002100001FB6
source: They'd only stop him from climbing.
cs: Jen by mu zabránily v lezení.
de: Sie würden ihn nur beim Klettern behindern.
es: Le entorpecerían la escalada.
fr: Ça l’empêchait de grimper.
pl: Utrudniałyby mu tylko wspinaczkę.
ru: Это лишь помешало бы ему лазить под крышей.

# Dialogue Text/0x010000580000F830
source: The lieutenant whispers to you, quietly. "This man is obviously a habitual narcotics user. Do we really need to question him?"
cs: Poručík ti tiše zašeptá. "Tenhle muž je zřejmě běžný uživatel drog. Opravdu ho musíme vyslýchat?"
de: Der Lieutenant flüstert dir leise zu. „Dieser Mann nimmt offensichtlich regelmäßig Narkotika zu sich. Müssen wir ihn wirklich befragen?“
es: El teniente te susurra discretamente. "Está claro que este hombre consume narcóticos habitualmente. ¿Cree necesario interrogarlo?".
fr: Le lieutenant se penche vers vous discrètement. « Cet homme est manifestement un consommateur régulier de psychotropes. Est-ce qu’il est vraiment nécessaire de l’interroger ? »
pl: Porucznik szepcze do ciebie: „Ten człowiek najwyraźniej zażywa nawykowo narkotyki. Naprawdę zamierzamy go przesłuchiwać?”
ru: «Совершенно очевидно, что этот человек — заядлый наркоман, — шепчет тебе лейтенант. — Может, не стоит его ни о чем спрашивать?»

# Dialogue Text/0x010000580000F837
source: I'm put off by this religious stuff, he thinks -- and maybe the ceiling-climbing, too. It's all very hard to square with the lieutenant's own view of reality.
cs: Tyhle náboženské věci mě odrazují, myslí si -- a možná i to lezení po stropě. Je velmi těžké to všechno srovnat s poručíkovým vlastním pohledem na realitu.
de: Er denkt sich: Mich schreckt dieses religiöse Zeug ab – und das Deckengeklettere möglicherweise auch. Das alles lässt sich nur schwer mit den Ansichten des Lieutenants vereinbaren.
es: Toda esta parafernalia religiosa lo desanima... y puede que la escalada hasta el techo también. Teniendo en cuenta la percepción del mundo del teniente, todo esto le resultará difícil de digerir.
fr: Les références religieuses le mettent mal à l’aise. Et l’escalade n’arrange rien. Rien de tout ça ne cadre avec le schéma mental du lieutenant.
pl: Odrzuca mnie ten religijny bełkot – myśli. I może wspinanie się na sufit też. To wszystko bardzo trudno pogodzić z oglądem rzeczywistości, jaki ma porucznik.
ru: «Мне противна вся эта религиозная чушь, — думает он, — и это лазанье по потолкам, пожалуй, тоже». Это все совершенно не стыкуется с тем, как лейтенант воспринимает реальность.

# Dialogue Text/0x01000071000018A8
source: "Haven't you ever met a Mesque before, *cabron*? Surprising number of us around Revachol..."
cs: "Copak jste ještě nikdy nepotkal meskanského, *cabron*? V okolí Revacholu je nás překvapivě hodně..."
de: „Hast du etwa noch nie einen Mesquen getroffen, <i>Cabrón</i>? Von uns gibt es überraschend viele in Revachol …“
es: ¿Nunca has visto a un mesqueño, *pendejo*? Somos unos cuantos en Revachol...
fr: « T’as jamais croisé un Mesque, *cabrón* ? Il y en a pas mal à Révachol... »
pl: „Nigdy nie spotkałeś Meska, *cabron*? Jest nas zaskakująco wiele w Revacholu...”
ru: «Ты что, мескийца никогда не видел, el idiota? Нас в Ревашоле на удивление много...»

# Dialogue Text/0x01000071000025D1
source: "Don't worry, man, you got a place -- right here." He sounds happy saying this, his limbs a mere shadow below the ceiling.
cs: "Nebojte se, pane, máte místo -- přímo tady." Zní šťastně, když to říká, jeho končetiny jsou pouhým stínem pod stropem.
de: „Keine Sorge, Mann. Du hast einen Platz – und zwar hier.“ Er scheint diese Worte mit Freude auszusprechen. Seine Gliedmaßen sind nichts als Schatten, die mit der Dunkelheit unter der Decke verschmelzen.
es: "No te preocupes, hombre, siempre puedes venir aquí". Se aprecia un tono alegre en su voz, sus extremidades una mera sombra bajo el techo.
fr: « Ne t’en fais pas, hermano. Ta place est ici. » Vous distinguez à peine sa silhouette, mais sa voix exprime une joie manifeste.
pl: „Nie przejmuj się tym, masz swoje miejsce – tutaj” – odpowiada radosnym tonem. Jego kończyny są zaledwie cieniem pod sufitem.
ru: «Не парься, приятель, твое место — здесь», — радостно произносит смутная тень под потолком.

# Dialogue Text/0x010000710000262E
source: He considers this for a moment. "I always thought of myself more like a *flame*. Flickering along the rafters and beams." He pauses. "It may be that I gotta work on my technique."
cs: Chvíli o tom uvažuje. "Vždycky jsem se považoval spíš za *plamen*. Třepotající se podél trámů a krovů." Odmlčí se. "Možná musím zapracovat na své technice."
de: Er überlegt kurz. „Ich habe mich selbst immer eher als eine <i>Flamme</i> gesehen. Eine Flamme, die gelegentlich zwischen Sparren und Balken auflodert.“ Er hält inne. „Vielleicht muss ich an meiner Technik arbeiten.“
es: Lo valora por un instante. "Siempre me he considerado a mí mismo más como una *llama* que titila entre las vigas y los travesaños". Hace una pausa. "Puede que tenga que mejorar mi técnica".
fr: Il médite sur la question. « Je me considère plutôt comme une *flamme* qui danse entre les poutres. » Il s’interrompt. « Je dois peut-être encore peaufiner ma technique. »
pl: Przez chwilę rozważa twoje słowa. „Zawsze myślałem o sobie bardziej jako o *płomieniu*. Przeskakującym między krokwiami i belkami” – na moment milknie. „Chyba powinienem popracować nad swoją techniką”.
ru: Он на мгновение задумывается. «Я всегда считал себя скорее *пламенем*, что трепещет меж потолочных перекрытий и балок. — Он ненадолго умолкает. — Возможно, мне стоит поработать над тем, как я передвигаюсь».

# Dialogue Text/0x01000071000027BB
source: What does he mean 'in part'?
cs: Co myslí tím "částečně"?
de: Was soll „teilweise“ denn heißen?
es: ¿Cómo que 'en parte'?
fr: Comment ça, « en partie » ?
pl: Co znaczy „w części”?
ru: «Частично»? Что он имел в виду?

# Dialogue Text/0x01000071000028AC
source: "*Un Cangrejo*!" He laughs. "Never thought of myself as a crab. More like... a flame flickering among the rafters and beams..." He pauses. "It may be that I gotta work on my technique."
cs: "*Un Cangrejo*!" Zasměje se. "Nikdy jsem si o sobě nemyslel, že jsem krab. Spíš jako... plamen mihotající se mezi trámy a krovy..." Odmlčí se. "Možná musím zapracovat na své technice."
de: „<i>Un Cangrejo</i>!“ Er lacht. „Ich habe mich noch nie als Krabbe gesehen. Eher als … eine Flamme, die zwischen Sparren und Balken auflodert …“ Er hält inne. „Vielleicht muss ich an meiner Technik arbeiten.“
es: "¡*Un Cangrejo*!". Se ríe. "Nunca me he considerado uno. Más bien... una llama que titila entre las vigas y los travesaños". Hace una pausa. "Quizás debería trabajar mi técnica".
fr: « El hombre cangrejo ! » Il rit. « Je me considère pas vraiment comme un crabe, mais plutôt comme... une flamme qui danse entre les poutres du plafond... » Il s’interrompt. « Je dois peut-être encore peaufiner ma technique. »
pl: „*Un Cangrejo*!” – śmieje się. „Nigdy nie myślałem o sobie jako o krabie. Miałem się raczej za... płomień przeskakujący między krokwiami i belkami...” – stwierdza i na chwilę milknie. „Chyba powinienem popracować nad swoją techniką”.
ru: «*Un Cangrejo*! — смеется он. — Никогда не думал, что я краб. Скорее... пламя, что трепещет меж потолочных перекрытий и балок... — Он ненадолго умолкает. — Возможно, мне стоит поработать над тем, как я передвигаюсь».

# Dialogue Text/0x010000710000294A
source: What is this? Is this what you've been training for? So you could wuss out when push comes to shove?
cs: Co to je? Tohle je to, pročs trénoval? Abys z toho mohl vycouvat, když dojde na věc?
de: Was soll das? Hast du etwa dafür trainiert? Nur um den Schwanz einzuziehen, wenn es darauf ankommt?
es: ¿Qué te pasa? ¿Para esto te has estado entrenando? ¿Para acobardarte a la hora de la verdad?
fr: Qu’est-ce que c’est que ça ? C’est ça, ton entraînement ? Tu te dégonfles dès qu’on te fout la pression ?
pl: Co to ma być? Po to się właśnie szkoliłeś? Żeby stchórzyć, jak już przyjdzie co do czego?
ru: Это еще что за новости? То есть все твои тренировки были зазря? Ты просто сдрейфил, как только дошло до дела?

# Alternate1/0x010000710000294A
source: Is this what you were doing reps for? So you could slink from an argument about the importance of cultivating the body?
cs: Kvůli tomu jsi dělal ty reparáty? Aby ses mohl vyvléknout z argumentu o důležitosti kultivace těla?
de: Hast du dich hierfür etwa unzählige Male abgeschuftet? Damit du dich vor einer Diskussion über die Wichtigkeit eines kultivierten Körpers drücken kannst?
es: Tanta repetición que has hecho... ¿para esto? ¿Para escabullirte de una discusión sobre la importancia del culto al cuerpo?
fr: C’est à ça que servent tes séances de muscu ? Dès qu’on t’oppose la moindre résistance, tu oublies l’importance de façonner son corps ?
pl: Po to właśnie spędziłeś tyle czasu na ćwiczeniach? Żeby wykręcić się z dyskusji na temat istoty dbania o swoje ciało?
ru: И зачем ты качался? Чтобы вот так сливаться, как только речь зайдет о важности работы над своим телом?

# Dialogue Text/0x0100007100003F17
source: "I was being insensitive. Sorry. Let's move on." (Proceed.)
cs: "Byl jsem necitlivý. Omlouvám se. Pojďme dál." (Pokračovat.)
de: „Das war taktlos von mir. Tut mir leid. Reden wir von etwas anderem.“ (Du fährst fort.)
es: "He sido un insensible. Lo siento. Sigamos". (Continuar).
fr: « J’ai manqué de tact, désolé. Parlons d’autre chose. » (Continuer.)
pl: „Byłem niedelikatny. Przepraszam. Przejdźmy dalej”. (Przejdź dalej).
ru: «Прости, это было нетактично с моей стороны. Поговорим о другом». (Продолжить.)

# Dialogue Text/0x010000710000417A
source: He sighs. "Things come back... in flashes. When something reminds me... Sometimes they even seem important again. *Really* important. But then, thanks to the Mother, they're gone again."
cs: Povzdechne si. "Věci se vracejí... v záblescích. Když mi něco připomínají... Někdy se dokonce zdají být znovu důležité. *Opravdu* důležité. Ale pak jsou díky Matce zase pryč."
de: Er seufzt. „Manchmal kommt etwas zurück … wie ein Geistesblitz. Wenn mich etwas an früher erinnert … Manchmal scheint es dann sogar wieder wichtig zu sein – und zwar <i>wirklich</i> wichtig. Doch dank der Mutter verfliegen diese Gedanken schnell wieder.“
es: Suspira. "Ciertas cosas vuelven... como destellos. Cuando algo me recuerda... A veces algunas parecen importantes de nuevo. *Muy* importantes. Pero después, gracias a la Madre, desaparecen otra vez".
fr: Il soupire. « Mes souvenirs remontent à la surface... par moments. Quand quelque chose me rappelle... Parfois, ils me paraissent de nouveau importants. *Très* importants, même. Mais grâce à la Mère, ils disparaissent aussitôt. »
pl: Wzdycha. „Pewne rzeczy powracają... w przebłyskach. Gdy coś mi o nich przypomni... Czasem nawet wydają się znowu ważne. *Naprawdę* ważne. Ale po chwili, dzięki Matce, znowu znikają”.
ru: Он вздыхает. «Воспоминания приходят... вспышками. Когда что-нибудь напоминает мне... Иногда некоторые вещи даже начинают снова казаться важными. *Действительно* важными. Но потом, хвала Матери, воспоминания снова уходят».

# Dialogue Text/0x010000060001E476
source: All right. Let's consider the context and meaning here.
cs: Dobře. Uvažujme o kontextu a významu.
de: Also gut. Ziehen wir den Kontext und die Bedeutung in Betracht.
es: Está bien. Valoremos el contexto y el significado de la situación.
fr: Bien. Tâchons d’en comprendre la signification et le contexte.
pl: Dobrze. Zastanówmy się tu nad kontekstem i znaczeniem.
ru: Что ж, попробуем разобраться с контекстом и значением.

# Dialogue Text/0x010000210000142C
source: "Yes, it's for a first-degree murder investigation in Martinaise."
cs: "Ano, je to kvůli vyšetřování vraždy prvního stupně v Martinéze."
de: „Ja, es ist für die Ermittlung in einem Mordfall ersten Grades in Martinaise.“
es: "Sí, la necesito para un caso de homicidio en primer grado en Martinaise".
fr: « Oui, c’est pour résoudre une affaire de meurtre à Martinaise. »
pl: „Tak, na potrzeby śledztwa w sprawie zabójstwa z zimną krwią w Martinaise”.
ru: «Да, это необходимо для расследования особо тяжкого преступления — убийства, совершенного в Мартинезе».

# Dialogue Text/0x010000210000150C
source: "No, man, quite the opposite -- I don't think she cares much about authority or, anything else for that matter. Maybe only about her machines."
cs: "Ne, pane, právě naopak -- myslím, že jí na autoritě - ani na ničem jiném - moc nezáleží. Možná jen o své stroje."
de: „Nein Mann, ganz im Gegenteil. Ich glaube nicht, dass sie sich großartig um Autorität und dergleichen schert. Sie kümmern nur ihre Maschinen.“
es: "No, güey, todo lo contrario. No creo que le de mucha relevancia a 'la autoridad'... ni a nada, la verdad. Bueno, puede que a sus máquinas sí".
fr: « Non, hermano, c’est tout le contraire. Je crois pas qu’elle s’intéresse à la police. En fait, à part les machines, elle s’intéresse pas à grand-chose. »
pl: „Nie, wręcz przeciwnie – nie sądzę, aby przejmowała się stróżami prawa czy czymkolwiek innym. Może poza swoimi maszynami”.
ru: «Не, приятель, как раз наоборот. Кажется, власти ее не волнуют, да и всё остальное тоже. Разве что, может, ее машины».

# Dialogue Text/0x0100002100001571
source: "That was... an interesting conversation."
cs: "To byl... zajímavý rozhovor."
de: „Das war ein wirklich … interessantes Gespräch.“
es: "Ha sido una conversación... interesante".
fr: « C’était une conversation... intéressante, dirons-nous. »
pl: „To była... interesująca rozmowa”.
ru: «Эта беседа была... занимательной».

# Dialogue Text/0x010000580000F7B9
source: "How do you know what I'm feeling?"
cs: "Jak můžete vědět, co cítím?"
de: „Woher wollen Sie wissen, wie ich mich fühle?“
es: "¿Cómo sabes qué siento?".
fr: « Et vous savez ce que je ressens ? »
pl: „Skąd wiesz, co czuję?”
ru: «Откуда ты знаешь, что я чувствую?»

# Dialogue Text/0x01000071000017E1
source: "Oh, hell no!" [Run away.]
cs: "To snad ne!" [Utéct.]
de: „Nein, verdammt!“ [Du rennst davon.]
es: "¡Ah, demonios, no!". [Huir].
fr: « Sûrement pas ! » [Fuir.]
pl: „O, ni cholery!” [Ucieknij].
ru: «Нет, только не это!» [Убежать.]

# Dialogue Text/0x010000710000193F
source: "Maybe that's why I feel so lonely -- without a name, I have no place."
cs: "Možná proto se cítím tak osaměle -- beze jména nemám žádné místo."
de: „Vielleicht fühle ich mich deshalb so einsam – ohne einen Namen habe ich keinen Platz in dieser Welt.“
es: "Tal vez por eso me siento tan solo... sin nombre no tengo adónde ir".
fr: « C’est peut-être pour ça que je me sens si seul. J’ai pas de nom, j’ai nulle part où aller. »
pl: „Może dlatego czuję się taki samotny? Bez imienia nie mam dla siebie miejsca”.
ru: «Может, именно поэтому мне так одиноко: ни имени, ни места».

# Dialogue Text/0x010000710000221F
source: "This conversation is making me uncomfortable. Let's talk about something else."
cs: "Tenhle rozhovor mě zneklidňuje. Pojďme si promluvit o něčem jiném."
de: „Dieses Gespräch ist mir irgendwie unangenehm. Reden wir über was anderes.“
es: "Esta conversación me genera cierta incomodidad. Hablemos de otra cosa".
fr: « Cette conversation me met mal à l’aise. Changeons de sujet. »
pl: „Ta rozmowa nie jest dla mnie przyjemna. Zmieńmy może temat”.
ru: «Мне не нравится, куда ведет этот разговор. Давай сменим тему».

# Dialogue Text/0x010000710000224A
source: "You know, actually, since we're here -- you may want to pay attention to what the ceiling climber is saying."
cs: "Víte, když už jsme tady -- možná byste měl dávat pozor, co říká ten stropní horolezec."
de: „Wissen Sie, wo wir schon einmal hier sind … Vielleicht sollten Sie sich anhören, was der Deckenkletterer zu sagen hat.“
es: "Ya que estamos aquí... tal vez quiera prestar atención a las palabras del escalavigas".
fr: « Puisque nous sommes ici, vous pourriez peut-être écouter ce que le grimpeur de toit vous raconte. »
pl: „Wiesz, skoro już tu jesteśmy, to mógłbyś wziąć sobie do serca słowa tego sufitowego wspinacza”.
ru: «Знаете, раз уж об этом все равно зашла речь, возможно, вам все-таки стоит прислушаться к тому, что говорит этот акробат».

# Dialogue Text/0x0100007100002930
source: "There must be something illegal about living in a church ceiling. I don't know what yet, but there must be."
cs: "Na bydlení pod stropem kostela musí být něco nelegálního. Zatím nevím co, ale musí to být."
de: „In einer Kirchendecke zu leben, muss doch illegal sein. Mir fällt zwar keine genaue Begründung ein, aber die muss es geben.“
es: "Vivir en el techo de una iglesia debe incurrir en alguna ilegalidad. No sé en cual, pero en alguna".
fr: « Je pense pas qu’on ait le droit de vivre dans le plafond d’une église. C’est sûrement contraire à la loi. »
pl: „Na pewno jest coś nielegalnego w mieszkaniu na suficie kościoła. Nie wiem jeszcze co, ale na pewno *coś*”.
ru: «У меня есть ощущение, что жить под потолком церкви незаконно. Пока не знаю, почему, но это наверняка так».

# Dialogue Text/0x0100007100002989
source: "Well, at least, you're human. That's a relief."
cs: "Alespoň jste člověk. To je úleva."
de: „Na ja, wenigstens sind Sie ein Mensch. Das ist schon mal eine Erleichterung.“
es: "Bueno, al menos eres un ser humano. Es todo un alivio".
fr: « Au moins, vous êtes humain. Je suis soulagé. »
pl: „No, jesteś przynajmniej człowiekiem. Co za ulga”.
ru: «Ну что ж, по крайней мере ты человек — и то хорошо».

# Dialogue Text/0x0100007100002990
source: "Glad you're feeling more comfortable." He grins. "First-timers are always nervous."
cs: "Jsem rád, že se cítíte lépe." Usměje se. "Ti, co jsou tu poprvé, jsou vždycky nervózní."
de: „Freut mich, dass du dich ein wenig entspannt hast.“ Er grinst. „Neulinge sind immer ein wenig nervös.“
es: "Me alegra que te sientas más cómodo". Sonríe. "Los primerizos siempre se ponen nerviosos".
fr: « Tant mieux. Au début, les gens sont toujours un peu nerveux. » Il sourit.
pl: „Cieszę się, że czujesz się dzięki temu lepiej” – szczerzy zęby. „Początkujący zawsze są nerwowi”.
ru: «Я рад, что тебе хорошо, — ухмыляется он. — Те, кто приходят сюда впервые, обычно нервничают».
