Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/557 TIAGO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001E47F
source: Though he used to. A long time ago.
cs: Ačkoli to dělával. Už je to dávno.
de: Das hat er aber. Vor langer Zeit.
es: Aunque solía hacerlo. Hace mucho tiempo.
fr: Mais il en a fait. Il y a longtemps.
pl: Choć kiedyś to robił. Dawno temu.
ru: Хотя раньше причинял. Когда-то давно.

# Dialogue Text/0x010000060001E4A4
source: No need to overdo it. He won't mind sharing it with you.
cs: Netřeba to přehánět. Nebude mu vadit, když se o něj s tebou podělí.
de: Kein Grund, es zu übertreiben. Es macht ihm nichts aus, es dir zu sagen.
es: No hay necesidad alguna de sobrepasarse. No le importará compartirlo contigo.
fr: Pas la peine d’en faire des tonnes. Il te l’indiquera sans problème.
pl: Nie trzeba przesadzać. Nie ma nic przeciwko temu, żeby ci je zdradzić.
ru: Только не переусердствуй. Он и так не против поделиться информацией.

# Dialogue Text/0x0100002100001432
source: "Honestly I just want to break into a radiocomputer, see what's on it."
cs: "Upřímně řečeno, chci se jen vloupat do rádiokomputru a zjistit, co v něm je."
de: „Ehrlich gesagt möchte ich nur in einen Funkcomputer eindringen, um zu sehen, was sich darauf befindet.“
es: "La verdad... quiero acceder a la radiocomputadora y ver qué alberga".
fr: « Honnêtement, je veux simplement fouiller dans un radio-ordinateur pour voir ce qu’il cache. »
pl: „Tak szczerze, to chcę się po prostu włamać do tego superkomputera, zobaczyć, co tam jest”.
ru: «Честно говоря, я просто хочу взломать радиокомпьютер и посмотреть, какие данные в нем хранятся».

# Dialogue Text/0x0100002100001441
source: The lieutenant raises his eyebrow, but doesn't say anything.
cs: Poručík zvedne obočí, ale nic neřekne.
de: Der Lieutenant hebt eine Augenbraue, sagt aber nichts.
es: El teniente arquea una ceja, pero no intercede.
fr: Le lieutenant fronce les sourcils, mais ne dit rien.
pl: Porucznik unosi brew, ale nic nie mówi.
ru: Лейтенант удивленно поднимает бровь, но ничего не говорит.

# Dialogue Text/0x01000021000014AA
source: "No, I just call her 'viejita' because of her clothes, she's actually quite young..." He scratches his head. "Or maybe not *that* young... Age is just one of the many masks we wear."
cs: "Ne, já jí říkám 'viejita' jen kvůli jejímu oblečení, je vlastně docela mladá..." Poškrábe se na hlavě. "Nebo možná ne až tak mladá... Věk je jen jedna z mnoha masek, které nosíme."
de: „Nein, ich nenne sie bloß ‚Viejita‘ wegen ihrer Kleidung. Sie ist sogar ziemlich jung …“ Er kratzt sich am Kopf. „Oder vielleicht doch nicht <i>so</i> jung … Das Alter ist ohnehin bloß eine von vielen Masken, die wir tragen.“
es: "No, solo la llamo *viejita* por su ropa. De hecho es muy joven...". Se rasca la cabeza. "O tal vez no *tan* joven... La edad es tan solo una de las muchas máscaras que llevamos".
fr: « Non, je l’appelle "viejita" à cause de ses fringues. En fait, elle est jeune... » Il se gratte la tête. « Peut-être qu’elle n’est pas si jeune que ça... L’âge n’est qu’un des innombrables masques que nous portons. »
pl: „Nie, tylko ją tak nazwałem z powodu jej ubioru. Tak naprawdę wygląda na bardzo młodą...” – stwierdza i drapie się po głowie. „A może nie na aż *tak* młodą... Wiek to jedna z wielu masek, które nosimy”.
ru: «Нет, это я зову ее „viejita“ из-за того, как она одевается. На самом деле она довольно молодая... — Он почесывает голову. — Ну, может, и не настолько *молодая*... Возраст — лишь одна из масок, которые мы носим».

# Dialogue Text/0x01000021000014B9
source: "Did it ever seem to you like she was hiding here from something?" The lieutenant seems to be thinking the same. He takes out his little notebook.
cs: "Připadalo Vám někdy, že se tu před něčím schovává?" Poručík si zřejmě myslí totéž. Vytáhne svůj malý zápisník.
de: „Hatten Sie jemals den Eindruck, dass sie sich hier vor etwas versteckt?“ Der Lieutenant scheint denselben Gedanken zu haben. Er zückt sein kleines Notizbuch.
es: "¿Le da la impresión de que se esconda aquí de algo?". El teniente parece pensar lo mismo. Saca su pequeño cuaderno.
fr: « Est-ce qu’elle vous a donné l’impression de se cacher ? » Le lieutenant semble également y avoir songé. Il sort son petit calepin.
pl: „Czy kiedykolwiek sprawiała na panu wrażenie, jakby się tu przed czymś ukrywała?” – porucznik zdaje się myśleć o tym samym. Wyjmuje swój mały notatnik.
ru: «У вас не возникало ощущения, что она здесь от чего-то скрывается?» Похоже, лейтенанту пришла в голову та же мысль. Он достает свой блокнотик.

# Dialogue Text/0x010000580000F877
source: Vigilance is practically my middle name. I won't let anyone talk me into anything unreasonable.
cs: Bdělost je prakticky moje druhé jméno. Nenechám se přemluvit k ničemu nerozumnému.
de: Ich bin die Wachsamkeit in Person. Ich werde mich von niemandem dazu überreden lassen, etwas Unvernünftiges zu tun.
es: 'Alerta' es mi segundo nombre. No dejaré que nadie me venda la moto.
fr: La prudence, ça me connaît. Je risque pas de me laisser embobiner.
pl: Czujność to właściwie moje drugie imię. Nie dam się nikomu namówić na cokolwiek nierozsądnego.
ru: Бдительность — мое второе имя. Ему не удастся уговорить меня на всякие безрассудства.

# Dialogue Text/0x010000580000FBD0
source: "Don't really follow her comings and goings. Just see her typing on her computer now and then. We've got different interests."
cs: "Její příchody a odchody moc nesleduju. Jen ji občas vidím psát na počítači. Máme každý jiné zájmy."
de: „Ich verfolge ihr Tun und Treiben nicht so genau. Ich sehe nur, wie sie ab und zu auf ihrem Computer herumtippt. Wir haben unterschiedliche Interessen.“
es: "No presto atención a sus idas y venidas. A veces la observo escribir en su radiocomputadora, pero nada más. Tenemos intereses diferentes".
fr: « Je suis pas constamment en train de la surveiller. Parfois, je la vois en train de taper sur son ordinateur. On s’intéresse pas aux mêmes choses. »
pl: „Nie obchodzi mnie, dokąd chodzi. Widzę tylko, jak od czasu do czasu pisze na swoim komputerze. Ona i ja mamy różne zainteresowania”.
ru: «Да я как-то не слежу за тем, когда она приходит и уходит. Просто иногда вижу, как она что-то печатает на своем компьютере. У нас разные интересы».

# Dialogue Text/0x010000580000FC0C
source: Look at these crazies. What is this, a fucking intervention?
cs: Podívejte se na ty blázny. Co to má být, zasraná intervence?
de: Zieh dir diese Spinner rein. Was ist das hier? Eine verdammte Selbsthilfegruppe?
es: Mira a estos chiflados. ¿Qué es esto, terapia de grupo?
fr: Vise un peu ces barjots. C’est quoi, ce délire ? Une thérapie de groupe ?
pl: Popatrz tylko na tych świrów. Co to ma niby być za wpierdalanie się w twoje życie?
ru: Ты только посмотри на этих ебанатов. Пусть еще закодировать тебя попробуют!

# Dialogue Text/0x010000580000FC24
source: "You know, alcohol is central to my identity. If I wouldn't drink I just wouldn't be *me*."
cs: "Víte, alkohol je pro mou osobnost klíčový. Kdybych nepil, nebyl bych to já."
de: „Wissen Sie, der Alkohol ist ein zentraler Bestandteil meiner Identität. Wenn ich nicht trinken würde, wäre ich einfach nicht <i>ich selbst</i>.“
es: "El alcohol es parte central de mi identidad. Si no bebiera, no sería *yo*".
fr: « L’alcool fait partie de mon identité. Si j’arrêtais de boire, je ne serais plus vraiment *moi*. »
pl: „Widzisz, alkohol to kluczowy element mojej tożsamości. Gdybym go nie pił, po prostu nie byłbym *sobą*”.
ru: «Знаешь что, вообще-то алкоголь составляет основу моей личности. Если бы я не пил, это был бы уже не *я*».

# Dialogue Text/0x0100005A0000E62A
source: "Do you know where the other spooker is?" (Point at the strange machines around you.)
cs: "Nevíte, kde je ten druhý strašák?" (Ukažte na podivné stroje kolem sebe.)
de: „Wissen Sie, wo die andere Schauergestalt ist?“ (Du deutest auf die seltsamen Maschinen.)
es: "¿Sabes dónde está el otro rarito?". (Señalar a las extrañas máquinas a tu alrededor).
fr: « Vous savez où se trouve l’autre flippadingue ? » (Montrer les drôles de machines du coin.)
pl: „Wiesz, gdzie jest drugie straszydło?” (Wskaż otaczające was dziwne maszyny).
ru: «Ты не знаешь, где сейчас другой „жутик“?» (Указать на странные машины, которые расставлены вокруг.)

# Dialogue Text/0x0100005A0000E687
source: "Oh hey, wey. There's coffee in the back... Oh, wait, I meant the Mother's love."
cs: "Hola hou. Vzadu je káva... Počkat, myslel jsem Matčinu lásku."
de: „Hey, Wey. Hinten gibt’s Kaffee … Oh, ich meinte natürlich die Liebe der Mutter.“
es: "Ah, oye, güey. Hay café en la parte de atrás... Ah, espera. Quería decir 'el amor de la Madre'".
fr: « Wey, il y a du café à l’arrière... Je veux dire, de l’amour de la Mère... »
pl: „O, hej, wey! Na tyłach znajdziesz kawę... Znaczy miłość Matki”.
ru: «О! Привет, чувак. Чай, кофе?.. Ой, в смысле, да пребудет с тобой любовь Матери».

# Dialogue Text/0x01000071000021B0
source: "What are you doing here?"
cs: "Co tady děláte?"
de: „Was machen Sie hier?“
es: "¿Qué estás haciendo aquí?".
fr: « Qu’est-ce que vous faites, ici ? »
pl: „Co tu robisz?”
ru: «Что ты здесь делаешь?»

# Dialogue Text/0x01000071000028DD
source: "It don't bother me none. Crab's no worse than a man, if you think about it."
cs: "Mně to nevadí. Krab není o nic horší než člověk, když se nad tím zamyslíte."
de: „Das macht mir überhaupt nichts aus. Wenn man darüber nachdenkt, sind Krabben keinen Deut schlechter als Menschen.“
es: "No me molesta. Si lo piensas, un cangrejo no es peor que un hombre".
fr: « Ça me gêne pas. Un crabe n’est pas pire qu’un homme, tu comprends ? »
pl: „Już mi to nie przeszkadza. Krab nie jest wcale gorszy od człowieka, gdy się nad tym chwilę zastanowić”.
ru: «Меня это не волнует. Крабы ничем не хуже людей, если подумать».

# Dialogue Text/0x0100007100002B4A
source: "Naw, man. They look pretty funny. And I don't harm no one anymore anyway."
cs: "Kdepak, pane. Vypadají dost legračně. A já už stejně nikomu neubližuju."
de: „Nee, Mann. Sie scheinen ein unterhaltsames Grüppchen zu sein. Und ich tue ohnehin niemandem etwas an.“
es: "Qué va, güey. Parecen buena onda. Yo ya no le hago daño a nadie".
fr: « Non, hermano. Je les trouve marrants. Et je ne fais plus de mal à personne, de toute façon. »
pl: „Nie, stary. Wyglądają całkiem zabawnie. A ja i tak nikogo już nie krzywdzę”.
ru: «Не, приятель. Они довольно забавные. Кроме того, я же теперь никому не причиняю вреда».

# Dialogue Text/0x0100007100003F2A
source: "No worries, man. I know this shit takes time."
cs: "Bez obav, pane. Vím, že to chce čas."
de: „Keine Sorge, Mann. Ich weiß, dass der Scheiß seine Zeit braucht.“
es: "No te preocupes, güey. Sé que esta mierda lleva su tiempo".
fr: « Pas de souci, hermano. Je sais que ça prend du temps. »
pl: „Spokojnie, stary. Wiem, że to wymaga czasu”.
ru: «Не парься, приятель. Понимаю, нужно время».

# Dialogue Text/0x010000710000404B
source: Yeah, sure. There are other things we could do. But, man, it would have been cool.
cs: Jo, jasně. Můžeme dělat i jiné věci. Ale bylo by to super.
de: Ja, sicher. Es gibt noch genügend andere Dinge, die wir machen können. Aber das wäre ziemlich abgefahren gewesen.
es: Sí, claro. Podríamos hacer otras cosas. Pero, tío, habría estado genial.
fr: C’est sûr. Il y a aura d’autres occasions de briller. Mais ça l’aurait fait grave.
pl: Tak, jasne. Są inne rzeczy, które możemy zrobić. Ale... w mordę, jakie to by było czadowe.
ru: Да, конечно. Есть множество других интересных вещей. Но, блин, это было бы действительно круто.

# Dialogue Text/0x010000710000407D
source: "What were you even trying to do, man? I believe you can overcome your problems eventually, if you purge yourself of your wilfulness and seek the Mother's guidance. But *this*, right now, would be some suicidal shit."
cs: "O co jste se vůbec snažil, pane? Věřím, že své problémy nakonec překonáte, pokud se očistíte od svévole a budete následovat Matčiných rad. Ale *tohle*, právě tohle, by byla zkurvená sebevražda."
de: „Was sollte das überhaupt werden, Mann? Ich glaube ja, dass du deine Probleme letztendlich überwinden kannst, wenn du dich von deinem Eigensinn befreist und dich von der Mutter leiten lässt. Aber <i>das</i> wäre reinster Selbstmord.“
es: "¿Qué intentabas hacer, güey? Tarde o temprano serás capaz de superar tus problemas, si purgas tu obstinación y buscas la guía de la Madre. Pero *esto*, en este instante de tu vida, es un suicidio".
fr: « Qu’est-ce qui t’est passé par la tête, hermano ? Tu finiras par surmonter tes problèmes si tu corriges ton indiscipline et que tu te laisses guider par la Mère. Mais ça, hombre, c’est du suicide. »
pl: „Co ty próbowałeś osiągnąć, stary? Wierzę, że ostatecznie przezwyciężysz swoje problemy, jeśli pozbędziesz się swojego uporu i zwrócisz się o przewodnictwo Matki. Ale *to* przed chwilą było jakimś samobójczym gównem”.
ru: «Чувак, ты чего вообще удумал? Я верю, что рано или поздно ты сумеешь победить все свои проблемы, если отринешь своенравие и обратишься к Матери. Но делать *такое* сейчас — это же просто самоубийство».

# Dialogue Text/0x01000071000041A9
source: "Maybe I did." He sighs. "It don't matter no more."
cs: "Možná ano." Povzdechne si. "Na tom už nezáleží."
de: „Vielleicht habe ich das.“ Er seufzt. „Aber das ist nicht mehr wichtig.“
es: "A lo mejor". Suspira. "Ya no importa".
fr: « Peut-être bien. » Il soupire. « Ça n’a plus aucune importance. »
pl: „Możliwe” – wzdycha. „To nie jest już ważne”.
ru: «Может и да, — вздыхает он. — Это больше не имеет значения».

# Dialogue Text/0x010000060001E44D
source: His adoration is beyond sexual. This cavity is something that no human form has.
cs: Jeho zbožňování je nad rámec sexuality. Tato dutina je něco, co nemá žádná lidská podoba.
de: Seine Bewunderung geht über das Sexuelle hinaus. Dieser Hohlraum ist etwas, über das kein Mensch verfügt.
es: Su adoración va más allá de lo sexual. Este *hueco* es algo que ninguna forma humana posee.
fr: Son adoration n’est pas d’ordre sexuel. Aucune forme humaine n’a ce genre de cavité.
pl: Jego uwielbienie wykracza poza sferę seksualną. Ten otwór ma w sobie coś, czego nie da się znaleźć u żadnego człowieka.
ru: Его обожание не несет сексуального оттенка. Пустота — это нечто, недоступное человеческим формам.

# Dialogue Text/0x010000210000331F
source: "Don't trust me -- trust the Mother. I'm only the messenger, homes." His voice echoes in the cold air of the church.
cs: "Nevěřte mně -- věřte Matce. Já jsem jen posel, homes." Jeho hlas se ozývá v chladném vzduchu kostela.
de: „Vertraue nicht mir, vertraue der Mutter. Ich bin nur der Bote, Amigo.“ Seine Stimme hallt in der kalten Kirchenluft wider.
es: "No confíes en mí, confía en la Madre. Yo no más soy el mensajero, compadre". Su voz resuena en el gélido aire de la iglesia.
fr: « Fais confiance à la Mère. Moi, je suis que le messager, parcero. » Sa voix résonne dans la froideur de l’église.
pl: „Nie ufaj mi – ufaj Matce. Ja jestem tylko posłańcem, homes” – odpowiada głosem, który odbija się echem w zimnym powietrzu wypełniającym kościół.
ru: «Не веришь мне — поверь Матери. Я лишь ее провозвестник, дружище», — его голос эхом отдается в холодном воздухе церкви.

# Dialogue Text/0x010000580000FBC3
source: The sinewy figure lingers on the wooden beams, blending into the shadows.
cs: Šlachovitá postava se drží na dřevěných trámech a splývá se stínem.
de: Die sehnige Gestalt verweilt auf dem Holzgebälk und verschmilzt mit den Schatten, die sie umgeben.
es: La fibrosa figura merodea por las vigas de madera, entremezclándose con las sombras.
fr: En équilibre sur les poutres en bois, la silhouette athlétique disparaît dans la pénombre.
pl: Żylasta postać czai się wśród drewnianych belek, wtapiając się w mrok.
ru: Жилистая фигура по-прежнему сидит на балках, скрываясь в тени.

# Dialogue Text/0x0100005A0000E631
source: "You've been here a long time. Do you know why the church was abandoned?"
cs: "Jste tu už dost dlouho. Víte, proč byl kostel opuštěn?"
de: „Sie sind schon lange hier. Wissen Sie, warum die Kirche verlassen wurde?“
es: "Llevas mucho tiempo aquí, ¿no? ¿Sabes por qué está abandonada la iglesia?".
fr: « Il y a longtemps que vous êtes ici. Depuis quand l’église est-elle déserte ? »
pl: „Jesteś tu już od dawna. Wiesz, czemu kościół został opuszczony?”
ru: «Ты здесь давно. Не знаешь, почему эта церковь заброшена?»

# Dialogue Text/0x0100007100001844
source: "Don't trust me -- trust the Mother. I'm only the messenger, homes." His voice echoes in the cold air of the church.
cs: "Nevěřte mně -- věřte Matce. Já jsem jen posel, homes." Jeho hlas se ozývá v chladném vzduchu kostela.
de: „Vertraue nicht mir, vertraue der Mutter. Ich bin nur der Bote, Amigo.“ Seine Stimme hallt in der kalten Kirchenluft wider.
es: "No confíes en mí... confía en la Madre. Yo no más soy el mensajero, güey". Su voz resuena en el aire frío de la iglesia.
fr: « Fais confiance à la Mère. Moi, je suis que le messager, parcero. » Sa voix résonne dans la froideur de l’église.
pl: „Nie ufaj mi – ufaj Matce. Ja jestem tylko posłańcem, homes” – odpowiada głosem, który odbija się echem w zimnym powietrzu wypełniającym kościół.
ru: «Не веришь мне — поверь Матери. Я лишь ее провозвестник, дружище», — его голос эхом отдается в холодном воздухе церкви.

# Dialogue Text/0x0100007100001883
source: "This is the Church of the Mother of Silence. You are welcome here." He sways gently on the beams, waiting for you to take it all in.
cs: "Toto je kostel Matky Ticha. Jste zde vítáni." Mírně se pohupuje na trámech a čeká, až to všechno vstřebáš.
de: „Dies ist die Kirche der Mutter der Stille. Du bist hier willkommen.“ Er wippt sachte auf dem Gebälk und wartet darauf, dass du alles verarbeitest.
es: "Esta es la Iglesia de la Madre del Silencio. Bienvenido seas". Se balancea suavemente en las vigas, mientras espera a que lo asimiles todo.
fr: « Voici l’église de la Mère du silence. Tu es le bienvenu. » Il se balance doucement sur les poutres sans vous brusquer.
pl: „To jest kościół Matki Ciszy. Jesteś tu mile widziany” – kołysze się delikatnie na belkach, czekając, aż dotrą do ciebie jego słowa.
ru: «Это церковь Матери Тишины. Тебе рады здесь». Он легонько раскачивается на перекладинах, ожидая, пока ты усвоишь информацию.

# Dialogue Text/0x010000710000258D
source: "You don't know me. You don't know what I've been through!"
cs: "Neznáte mě. Nevíte, čím jsem si prošel!"
de: „Sie kennen mich nicht. Sie wissen ja gar nicht, was ich durchmachen musste!“
es: "No me conoces. ¡No sabes por lo que he pasado!".
fr: « Vous me connaissez pas. Vous n’avez pas idée de ce que j’ai enduré ! »
pl: „Nie znasz mnie. Nie wiesz, przez co przeszedłem!”
ru: «Ты меня не знаешь. Ты не знаешь, через что мне пришлось пройти!»

# Alternate1/0x010000710000258D
source: "You don't know me. You don't know what it's like -- there's a shadow pursuing me!"
cs: "Neznáte mě. Nevíte, jaké to je -- v patách mám stín!"
de: „Sie kennen mich nicht. Sie wissen doch überhaupt nicht, wie es sich anfühlt – mich verfolgt ein Schatten!“
es: "No me conoces. No tienes ni idea... ¡las sombras me persiguen!".
fr: « Vous me connaissez pas. Vous comprenez rien. Il y a une ombre qui me suit partout ! »
pl: „Nie znasz mnie. Nie wiesz, jak to jest. Ściga mnie cień!”
ru: «Ты меня не знаешь. Ты не знаешь, каково это, когда тень идет по пятам!»

# Alternate2/0x010000710000258D
source: "You don't know me! You don't know what it's like! There's something... something white pursuing me! White and very sad..."
cs: "Vy mě neznáte! Nevíte, jaké to je! Něco... něco bílého mě pronásleduje! Bílého a opravdu smutného..."
de: „Sie kennen mich nicht! Sie wissen doch überhaupt nicht, wie es sich anfühlt! Da ist etwas … etwas Weißes, das mich verfolgt! Etwas Weißes und sehr Trauriges …“
es: "¡No me conoces! ¡No sabes cómo es! ¡Hay algo... algo blanco persiguiéndome! Blanco y muy triste...".
fr: « Vous ne me connaissez pas ! Vous comprenez rien ! Il y a une entité blanche qui me poursuit partout ! Une entité blanche au regard mélancolique... »
pl: „Nie znasz mnie. Nie wiesz, jak to jest! Ściga mnie coś... coś białego! Białego i bardzo smutnego...”
ru: «Ты меня не знаешь! Ты не знаешь, каково это! Меня... меня преследует что-то белое! Белое и очень печальное...»

# Dialogue Text/0x0100007100002627
source: "To be fair, it's really more like a spider."
cs: "Abych byl spravedlivý, ve skutečnosti vypadáte spíš jako pavouk."
de: „Um ehrlich zu sein, wäre eine Spinne passender.“
es: "Si nos ponemos tiquismiquis, más bien eres como una araña".
fr: « En vrai, vous ressemblez plus à une araignée. »
pl: „Prawdę mówiąc, jesteś bardziej jak pająk”.
ru: «Честно говоря, ты больше похож на паука».

# Dialogue Text/0x0100007100002711
source: "Do you remember your name, sir?"
cs: "Pamatujete si své jméno, pane?"
de: „Erinnern Sie sich an Ihren Namen?“
es: "¿Recuerda su nombre, señor?".
fr: « Est-ce que vous vous souvenez de votre nom, monsieur ? »
pl: „Czy pamięta pan, jak się nazywa?”
ru: «Вы помните, как вас зовут?»

# Dialogue Text/0x010000710000413E
source: "...you may be thinking, 'But fire crackles!' No, homes, that's the material that's burning. The flames themselves are without sound."
cs: "...možná si říkáte: "Ale oheň praská! Ne, homes, to praská materiál, který hoří. Samotné plameny jsou bez zvuku."
de: „… und du denkst jetzt vielleicht: ‚Aber Feuer knistert doch!’ Nein, Amigo. Das ist nur das Material, das verbrennt. Die Flammen an sich sind geräuschlos.“
es: "... puede que pienses: '¡Pero el fuego crepita!'. No, manito, lo que crepita es lo que se quema. Las llamas, por sí mismas, no tienen sonido".
fr: « Tu dois te dire que le feu crépite... Mais tu te trompes, parcero, c’est la matière qui brûle. Les flammes ne produisent aucun son. »
pl: „Pewnie myślisz sobie: »Przecież ogień potrzaskuje!«. Nie, homes – to płonący materiał wydaje ten dźwięk. Same płomienie są bezgłośne”.
ru: «Ты, наверное, думаешь: „Но огонь ведь потрескивает!“ Нет, дружище, это потрескивает сгорающий материал. Само по себе пламя бесшумно».

# Dialogue Text/0x01000071000042DE
source: "I know it'll take time. Don't sweat it."
cs: "Vím, že to bude chvíli trvat. Netrapte se tím."
de: „Ich weiß, dass es dafür Zeit braucht. Immer mit der Ruhe.“
es: "Llevará su tiempo. No le des muchas vueltas".
fr: « Je sais que ça prend du temps. Pas de souci. »
pl: „Wiem, że wymaga to czasu. Nie przejmuj się”.
ru: «Я понимаю, для этого нужно время. Не парься».

# Dialogue Text/0x0100008E000001FA
source: "To be fair, it's really more like a spider. But everyone calls you the crab-man."
cs: "Abych byl upřímný, vypadáte spíš jako pavouk. Ale všichni Vám říkají krabomuž."
de: „Um ehrlich zu sein, wäre eine Spinne passender. Aber alle nennen Sie den Krabbenmann.“
es: "A decir verdad, te asemejas más a una araña. Sin embargo, todo el mundo te llama hombre cangrejo".
fr: « En vrai, vous ressemblez plus à une araignée. Mais tout le monde vous appelle l’homme-crabe. »
pl: „Prawdę mówiąc, jesteś bardziej jak pająk. Ale wszyscy nazywają cię kraboczłekiem”.
ru: «Честно говоря, на паука больше похоже. Но все называют тебя человеком-крабом».

# Dialogue Text/0x010000060001E445
source: All right. Let's consider the context and meaning here.
cs: Dobře. Uvažujme o kontextu a významu.
de: Also gut. Ziehen wir den Kontext und die Bedeutung in Betracht.
es: Está bien. Valoremos el contexto y el significado de la situación.
fr: Bien. Tâchons d’en comprendre la signification et le contexte.
pl: Dobrze. Zastanówmy się tu nad kontekstem i znaczeniem.
ru: Что ж, попробуем разобраться с контекстом и значением.
