Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/557 TIAGO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007100002B3D
source: "Turning a church into a nightclub -- I have to say it's a great idea. You should support it."
cs: "Udělat z kostela noční klub -- musím říct, že je to skvělý nápad. Měl byste ho podpořit."
de: „Aus einer Kirche einen Nachtclub machen – klingt nach einer tollen Idee. Sie sollten das Vorhaben unterstützen.“
es: "Convertir una iglesia en un club nocturno... yo creo que es una gran idea. Deberías apoyarlos".
fr: « Transformer une église en boîte de nuit, c’est une super idée. Vous devriez les soutenir. »
pl: „Ta zmiana kościoła w klub nocny... Muszę powiedzieć, że to świetny pomysł. Powinieneś go poprzeć”.
ru: «Превратить церковь в ночной клуб — должен сказать, это отличная идея. Ты наверняка ее поддержишь».

# Dialogue Text/0x010000710000408E
source: "Hey, man. I see it in you -- you are prepared to surrender yourself to the fire of revelation. But you're still a bit shaky spiritually." He looks you over. "You're also just, physically, shaking."
cs: "Heleďte, pane. Vidím to ve Vás -- jste připraven odevzdat se ohni zjevení. Ale duchovně jste ještě trochu vratký." Prohlíží si tě. "A taky se prostě, fyzicky, třesete."
de: „Hey, Mann. Ich kann es in dir erkennen. Du bist bereit, dich dem Feuer der Offenbarung hinzugeben. Doch dein Geist wackelt noch etwas.“ Er mustert dich. „Allerdings bist du auch körperlich ziemlich wacklig unterwegs.“
es: "Eh, güey. Lo veo... estás preparado para entregarte al fuego de la revelación. Sin embargo, tu espíritu aún flaquea un poco". Te mira. "Y tu físico parece que también. Estás temblando".
fr: « Je le vois dans ton regard, hermano. Tu es prêt à t’abandonner à la flamme de la révélation. Mais ta foi est encore un peu branlante. » Il vous dévisage. « Et ton corps tremble. »
pl: „Hej, stary. Widzę to w tobie – jesteś gotowy, by poddać się ogniowi oświecenia. Ale wciąż jesteś odrobinę duchowo niepewny” – przygląda ci się. „Fizycznie też się trzęsiesz”.
ru: «Эй, дружище, я вижу, ты готов отдаться пламени озарения, однако твой дух все еще колеблется. — Он осматривает тебя. — Да и тело тоже немного потряхивает».

# Dialogue Text/0x0100007100004190
source: "That seems to upset you. But you said you didn't really remember your past."
cs: "Zdá se, že Vás to rozrušilo. Ale říkal jste, že si svou minulost nepamatujete."
de: „Das scheint Ihnen unangenehm zu sein. Aber Sie haben doch gesagt, dass Sie sich nicht mehr richtig an ihre Vergangenheit erinnern.“
es: "No te resulta agradable, ¿verdad?. Sin embargo, mencionaste que no recordabas tu pasado".
fr: « Vous avez l’air contrarié. Vous avez pourtant dit que vous aviez oublié votre passé. »
pl: „Widzę, że cię to złości. Ale mówiłeś, że nie pamiętasz za bardzo, co kryje twoja przeszłość”.
ru: «Похоже, тебя это расстраивает. Но ты же сказал, что не помнишь своего прошлого».

# Dialogue Text/0x0100007100004197
source: "I was rude. I'm sorry."
cs: "Byl jsem hrubý. Omlouvám se."
de: „Das war etwas rücksichtslos von mir. Tut mir leid.“
es: "Disculpa mis modales".
fr: « J’ai manqué de tact, désolé. »
pl: „Byłem niegrzeczny. Przepraszam”.
ru: «Прости, это было грубо с моей стороны».

# Dialogue Text/0x01000071000041C2
source: "I recently suffered a singing tragedy myself."
cs: "Sám jsem nedávno prožil pěveckou tragédii."
de: „Ich habe neulich selbst ein Gesangstrauma erlitten.“
es: "Yo mismo sufrí una tragedia cantando hace poco".
fr: « Récemment, j’ai aussi vécu une tragédie musicale. »
pl: „Sam niedawno doświadczyłem śpiewaczej tragedii”.
ru: «Недавно у меня тоже произошла трагедия, связанная с пением».

# Dialogue Text/0x010000060001E46E
source: It looks like he truly doesn't remember. There's a vagueness to his sense of time.
cs: Vypadá to, že si to opravdu nepamatuje. Jeho vnímání času je nejasné.
de: Es scheint, als würde er sich wirklich nicht erinnern. Seine Wahrnehmung der Zeit ist verschwommen.
es: Sus lagunas parecen sinceras. Su noción del tiempo resulta un tanto ambigua.
fr: Apparemment, il ne s’en souvient vraiment pas. Il n’a qu’une vague notion du temps.
pl: Zdaje się, że naprawdę nie pamięta. Jego poczucie czasu wydaje się dość mgliste.
ru: Похоже, он действительно не помнит. Его чувство времени размылось.

# Dialogue Text/0x010000210000037A
source: "Not really, or at least I don't remember much of it anymore. The Mother's Love has done its job... That's what's so great about the Mother -- it lets you forget about everything."
cs: "Ani ne, nebo si z toho alespoň už moc nepamatuji. Matčina láska udělala své... To je na Matce tak skvělé -- nechá Vás na všechno zapomenout."
de: „Eigentlich nicht – zumindest erinnere ich mich nicht mehr genau daran. Die Mutterliebe hat ihre Wirkung entfacht … Das ist das Großartige an der Mutter – sie lässt dich alles vergessen.“
es: "La verdad es que no, o al menos ya no recuerdo mucho. El amor de la Madre ha hecho su trabajo... Eso es lo mejor de la Madre: te deja olvidarlo todo".
fr: « Pas vraiment. Ou alors, je m’en souviens plus trop. L’amour de la Mère m’a beaucoup aidé... La bonté de la Mère est infinie : elle te permet de tout oublier. »
pl: „Niezupełnie – a przynajmniej nie pamiętam już z tego wiele. To dzięki miłości Matki... Właśnie to jest takie wspaniałe w Matce – pozwala o wszystkim zapomnieć”.
ru: «На самом деле нет. Ну или большую часть я уже просто не помню. Любовь Матери сделала свое дело... Целительная сила Матери в том, что она позволяет тебе забыть обо всем».

# Dialogue Text/0x0100002100001FA8
source: "Are these yours?" (Show him the scarf and shoes you found lying around.)
cs: "Tyhle jsou Vaše?" (Ukázat mu šálu a boty, které jste našli ležet poblíž.)
de: „Gehören die Ihnen?“ (Du zeigst ihm den Schal und die Schuhe, die du gefunden hast.)
es: "¿Esto es tuyo?". (Mostrarle la bufanda y los zapatos que has encontrado tirados por ahí).
fr: « C’est à vous ? » (Lui montrer l’écharpe et les chaussures que vous avez trouvées.)
pl: „To twoje?” (Pokaż mu leżące w nieładzie szalik i buty).
ru: «Это твое?» (Указать на шарф и обувь, которые ты нашел здесь.)

# Dialogue Text/0x010000580000F812
source: "You've really got a case of frayed nerves. *Pussy* in this usage comes from *pusillanimous*. Everybody knows that."
cs: "Máte opravdu pocuchané nervy. *Čubka* v tomto použití pochází od označení *samice psa*. To ví každý."
de: „Du bist ja leicht reizbar. In diesem Fall kommt <i>Pussy</i> natürlich von <i>Pusselchen</i>. Das weiß doch jeder.“
es: "Sufres un ataque de nervios. Por *conejo* me refería al *animal*. Es conocimiento general".
fr: « Je te vois très nerveux, hombre. *Pucelle* est une déformation de *pusillanime*. Tout le monde sait ça. »
pl: „Masz poważnie przepalone zwoje. Przecież *cipka* to mała *kura*. Wszyscy to wiedzą”.
ru: «Я смотрю, у тебя совсем нервы ни к черту. *Баба* в этом случае — лишь сокращение от *бабувиста*, приверженца бабувизма. Это даже ежу понятно».

# Dialogue Text/0x010000580000FDAF
source: Nope, not happening.
cs: Ne, to se nestane.
de: Nein, das klappt nicht.
es: Nop, no va a pasar.
fr: Non, pas moyen.
pl: Nie, mowy nie ma.
ru: Не-а, даже не думай.

# Dialogue Text/0x0100005A0000E64F
source: "Other spooker? Oh, esa viejita muy estudiosa!" He laughs. "Dunno, homes."
cs: "Jiný strašák? Oh, esa viejita muy estudiosa!" Zasměje se. "Nevím, homes."
de: „Die andere Schauergestalt? Oh, die <i>Viejita muy estudiosa</i>!“ Er lacht. „Weiß nicht, Amigo.“
es: "¿Otro rarito? ¡Oh, esa viejita muy estudiosa!". Se ríe. "No sé, manito".
fr: « L’autre flippadingue ? Ah, la viejita estudiosa ! » Il rit. « J’en sais rien, parcero. »
pl: „Drugie straszydło? Och, esa viejita muy estudiosa!” – śmieje się. „Nie wiem, homes”.
ru: «Другой „жутик“? А! Esa viejita muy estudiosa! — Он смеется. — Понятия не имею, дружище».

# Dialogue Text/0x0100007100002811
source: "If you was to surrender to the Mother -- you know, get a taste of *saeraffic* existence -- you'd never wanna go back."
cs: "Kdybyste se odevzdal Matce -- okusil *serafínskou* přítomnost -- už by seste nikdy nechtěl vrátit."
de: „Wenn du dich der Mutter hingeben und einen Vorgeschmack auf die saeraffische Existenz erhalten würdest, hättest du kein Bedürfnis mehr, zurückzukehren.“
es: "Si te rindieras a la Madre no más... ya sabes, probar la existencia *saeráfica*… no querrías volver nunca más".
fr: « Après avoir goûté aux plaisirs d’une existence *saeraffique* dans les bras de la Mère, tu ne voudras plus revenir en arrière. »
pl: „Gdybyś oddał się Matce... Gdybyś poznał smak *serafińskiego* istnienia – nigdy nie chciałbyś z niego zrezygnować”.
ru: «Если бы ты покорился Матери — ну, типа, познал вкус „серафического“ существования — ты бы уже не захотел возвращаться к прежней жизни».

# Dialogue Text/0x0100007100003EDA
source: I'm a man in his prime. I should be able to do anything. This isn't fair.
cs: Jsem muž v nejlepších letech. Měl bych být schopen udělat cokoli. Tohle není fér.
de: Ich bin ein Mann im besten Alter. Ich sollte alles schaffen können. Das ist einfach nicht fair.
es: Soy un hombre en la flor de la vida. Debería ser capaz de hacer cualquier cosa. Esto no es justo.
fr: Je suis un homme dans la force de l’âge. Rien ne devrait me résister. C’est pas juste.
pl: Jestem człowiekiem w najlepszych latach życia. Powinienem być w stanie zrobić wszystko. To niesprawiedliwe.
ru: Я — мужчина в самом расцвете сил. Мне всё должно быть по плечу. Это нечестно.

# Dialogue Text/0x0100007100003F32
source: "Right. I had other questions..."
cs: "Správně. Měl jsem další otázky..."
de: „Gut. Ich hatte noch weitere Fragen.“
es: "Tengo más preguntas...".
fr: « Je vois. J’ai encore des questions... »
pl: „No dobrze. Mam inne pytania...”
ru: «Ладно, у меня есть и другие вопросы...»

# Dialogue Text/0x0100007100004276
source: "If you could submit to the mother -- sing her praises with your burning heart -- you could be free from selfish desire."
cs: "Kdybyste se dokázal podřídit Matce -- pět jí chválu svým horoucím srdcem -- mohl byste se osvobodit od sobecké touhy."
de: „Wenn du dich der Mutter hingeben und mit deinem brennenden Herzen ein Loblied auf sie anstimmen würdest, könntest du vom selbstsüchtigen Begehren befreit werden.“
es: "Si pudieras entregarte a la madre y cantar sus alabanzas con tu corazón ardiente... podrías ser libre de los deseos egoístas".
fr: « Si tu te laissais bercer par la Mère, si tu chantais ses louanges avec ton cœur enflammé... tu parviendrais à te libérer de ton égoïsme. »
pl: „Gdybyś oddał się Matce – sławił ją pieśnią swojego płonącego serca – mógłbyś uwolnić się od egoistycznego pragnienia”.
ru: «Если бы ты подчинился Матери, восславил ее пением горящего сердца, ты освободился бы от эгоистичных устремлений».

# Dialogue Text/0x01000071000042C2
source: "She took you for a good spin, huh?" He looks at you gravely. "Don't worry, bro, that love is but a drop compared to the ocean of the Mother's love..."
cs: "Pořádně s Vámi zatočila, co?" Vážně se na tebe podívá. "Neboj se, bratře, ta láska je jen kapka ve srovnání s oceánem Matčiny lásky..."
de: „Sie hat dir ganz schön den Kopf verdreht, was?“ Er sieht dich mit ernster Miene an. „Keine Sorge, Bruder. Diese Liebe ist nur ein kleiner Tropfen verglichen mit dem Meer der Mutterliebe …“
es: "Te dejó bien tocado, ¿eh?". Te mira con seriedad. "No te preocupes, bro, ese amor es poco más que una gota de agua comparado con el océano que es el amor de la Madre...".
fr: « T’en as bien profité ? » Il vous regarde gravement. « T’en fais pas, mon frère, c’est qu’une goutte comparée à l’océan d’amour de la Mère... »
pl: „Wzięła cię nieźle w obroty, co?” – pyta i spogląda na ciebie z powagą. „Nie martw się, bracie – ta miłość to tylko kropla w porównaniu z oceanem miłości Matki...”
ru: «Поматросила и бросила, да?» Он мрачно смотрит на тебя. «Не переживай, бро, эта любовь — лишь капля по сравнению с океаном любви Матери...»

# Dialogue Text/0x0100007B0000349D
source: "Hey, are you a boiadeiro?"
cs: "Vy jste boiadeiro?"
de: „Hey, sind Sie ein Boiadeiro?“
es: "Eh, ¿eres un boiadeiro?".
fr: « Dites, vous seriez pas un boiadeiro ? »
pl: „Hej, jesteś boiadeiro?”
ru: «Ты боядейро?»

# Dialogue Text/0x0100002100001426
source: "Just tell me what's the password." (Step closer.)
cs: "Prostě mi řekněte to heslo." (Přistoupit blíž.)
de: „Sagen Sie mir einfach das Passwort.“ (Du trittst näher.)
es: "Sí, dímela". (Acercarte más).
fr: « Indiquez-moi le mot de passe. » (Se rapprocher.)
pl: „Gadaj, jakie jest to hasło”. (Podejdź o krok).
ru: «Тогда просто назови мне пароль». (Подойти ближе.)

# Dialogue Text/0x0100002100001477
source: "That's just the thing, homes -- none of that *matters*..." He ignores your hand, his limbs a mere shadow below the ceiling.
cs: "To je právě to, homes -- na ničem z toho *nezáleží*..." Ignoruje tvou ruku. Jeho končetiny jsou pouhým stínem pod stropem.
de: „Das ist genau die Sache, Amigo – <i>nichts</i> davon ist wichtig …“ Er ignoriert deine Hand. Seine Gliedmaßen sind nichts als Schatten, die mit der Dunkelheit unter der Decke verschmelzen.
es: "He ahí el tema, compadre. Nada de eso *importa*…". Ignora tu mano. Sus extremidades una mera sombra bajo el techo.
fr: « En fait, parcero, tout ça n’a aucune importance... » Vous distinguez à peine sa silhouette, mais il ne tend pas la main à son tour.
pl: „Rzecz w tym, homes, że nie ma to żadnego *znaczenia*...” – ignoruje twoją dłoń. Jego kończyny są zaledwie cieniem pod sufitem.
ru: «Это ерунда, дружище... это не имеет *никакого* значения...» Он не обращает внимания на протянутую тобой руку; он лишь смутная тень под потолком.

# Dialogue Text/0x01000021000014D1
source: "Right, thanks. I'll see if I can find her some other way..."
cs: "Dobře, díky. Zkusím ji najít jinak..."
de: „Gut, danke. Ich werde sehen, ob ich sie auf irgendeine andere Weise finden kann …“
es: "Entendido, gracias. Veré si puedo encontrarla de otra forma...".
fr: « C’est noté, merci. Il va falloir chercher ailleurs... »
pl: „Dobra, dziękuję. Spróbuję ją znaleźć jakoś inaczej...”
ru: «Ладно, спасибо. Посмотрим, может, мне удастся найти какой-нибудь другой способ...»

# Dialogue Text/0x010000210000280E
source: Hey, you already practically sacrificed a limb when you got shot in the tribunal... it's nothing major!
cs: Hele, prakticky už jsi obětoval končetinu, když tě postřelili u tribunálu... tohle není nic vážného!
de: Als du im Tribunal angeschossen wurdest, hast du ja praktisch schon einmal ein Körperglied geopfert … Gibt Schlimmeres!
es: Eh, prácticamente sacrificaste un miembro cuando te dispararon en el tribunal... ¡no es nada grave!
fr: N’oubliez pas que vous avez déjà quasiment sacrifié un membre quand on vous a tiré dessus au tribunal ! C’est rien de bien méchant !
pl: Ejże, przecież poświęciłeś już kończynę, kiedy oberwałeś podczas trybunału. To nic wielkiego!
ru: Эй, ты и так почти лишился конечности, словив пулю во время трибунала... Это не так уж и страшно!

# Dialogue Text/0x010000580000F86A
source: I think I'm willing to try crazy. Anything to stop this suffering.
cs: Myslím, že jsem ochotný zkusit bláznovství. Cokoli, co by zastavilo to utrpení.
de: Ich glaube, ich gebe dem Wahnsinn eine Chance. Das Leiden muss ein Ende finden.
es: Creo que estoy dispuesto a probar un poco de locura. Lo que haga falta para acabar con este tormento.
fr: Je suis prêt à jouer la carte de la démence, s’il le faut. Cette douleur est insupportable.
pl: Chyba chętnie spróbuję takiego wariactwa. Niech tylko to cierpienie się skończy.
ru: Думаю, я готов пойти на это безумство, лишь бы прекратить страдание.

# Dialogue Text/0x010000580000FBC9
source: "How can you not know that when you both live here?"
cs: "Jak to, že to nevíte, když tu oba žijete?"
de: „Wie können Sie das nicht wissen, wenn Sie doch beide hier leben?“
es: "¿Cómo es que no lo sabes, si ambos vivís aquí?".
fr: « C’est quand même curieux. Vous habitez tous les deux ici, non ? »
pl: „Jak możesz tego nie wiedzieć, skoro oboje tu mieszkacie?”
ru: «Как ты можешь не знать, вы же оба живете тут?»

# Dialogue Text/0x010000580000FD9C
source: One day, you may be able to scale this tower. But it won't be today. Neither your sinews nor your spirit could handle this ascent.
cs: Jednoho dne se ti možná podaří tuto věž zdolat. Ale nebude to dnes. Ani tvé šlachy, ani tvůj duch tento výstup nezvládnou.
de: Eines Tages wirst du vielleicht in der Lage sein, diesen Turm zu erklimmen. Aber nicht heute. Einen derartigen Aufstieg würdest du weder körperlich noch geistig bewältigen können.
es: Algún día podrás escalar esta torre. Hoy no. Ni tus tendones ni tu espíritu podrían soportar el ascenso.
fr: Un jour, tu seras capable d’escalader ce clocher. Mais pas aujourd’hui. Tu n’as ni la force physique ni la force spirituelle pour accomplir cette prouesse.
pl: Kiedyś będziesz być może w stanie wspiąć się na tę wieżę. Ale na pewno nie dziś. Ani twoje ścięgna, ani psychika nie wytrzymałyby takiej próby.
ru: Возможно, однажды ты постигнешь эти высоты. Но не сегодня. Твои тело и дух еще не готовы к такому восхождению.

# Dialogue Text/0x0100007100001837
source: "The grave's comin' for your little 'identity' sooner than you think, homes." He shakes his head sadly. "You sure you're ready? The Mother could set you free from all that shit." His words echo in the cold air of the church.
cs: "Hrob si přijde pro Vaši titěrnou 'identitu' dřív, než byste řekl, homes." Smutně zavrtí hlavou. "Jste si jistý, že jste připravený? Matka by Vás mohla osvobodit od všech těch sraček." Jeho slova se ozývají v chladném vzduchu kostela.
de: „Auf deine niedliche <i>Identität</i> wartet schon bald ein gemütliches Grab, Amigo.“ Er schüttelt traurig den Kopf. „Bist du wirklich bereit? Die Mutter könnte dich von dem ganzen Scheiß befreien.“ Seine Worte hallen in der kalten Kirchenluft wider.
es: "La huesuda vendrá a por tu minusculita 'identidad' antes de lo que piensas, manito". Sacude la cabeza, apenado".¿Seguro que estás preparado? La Madre puede liberarte de toda esa pendejada". Sus palabras resuenan en el aire frío de la iglesia.
fr: « C’est la mort qui t’attend au bout du tunnel, parcero. » Il secoue tristement la tête. « T’es sûr que c’est ce que tu veux ? La Mère pourrait te libérer de cette merde. » Ses paroles résonnent dans la froideur de l’église.
pl: „Ta twoja »tożsamość« wyląduje w grobie szybciej, niż ci się wydaje, homes” – stwierdza, kręcąc ze smutkiem głową. „Na pewno jesteś na to gotowy? Matka mogłaby uwolnić cię od tego syfu” – jego słowa odbijają się echem w zimnym powietrzu wypełniającym kościół.
ru: «Дружище, твоя „личность“ сойдет в могилу даже раньше, чем ты думаешь. — Он печально качает головой. — Ты уверен, что готов к этому? Матерь могла бы освободить тебя от этой дряни», — его голос эхом отдается в холодном воздухе церкви.

# Dialogue Text/0x01000071000021EC
source: "I'm a police man. I need to talk to you about police things. I don't know anything about 'alcohol use.'" (Hide the bottle behind your back.)
cs: "Jsem policista. Potřebuji s Vámi mluvit o policejních záležitostech. O 'užívání alkoholu' nic nevím." (Schovat láhev za záda.)
de: „Ich bin Polizist. Ich muss mit Ihnen über Polizeiangelegenheiten sprechen. Von ‚Alkoholkonsum‘ weiß ich nichts.“ (Du versteckst die Flasche hinter deinem Rücken.)
es: "Soy policía. Necesito hablar contigo sobre asuntos policiales. No sé nada sobre el consumo de alcohol". (Esconder la botella a tu espalda).
fr: « Je suis policier. Je suis là pour faire mon boulot. L’alcool ne m’intéresse pas. » (Cacher la bouteille dans votre dos.)
pl: „Jestem policjantem. I musimy porozmawiać o sprawach policyjnych. Nie wiem nic o spożywaniu alkoholu”. (Schowaj butelkę za plecami).
ru: «Я полицейский. Я хочу задать тебе несколько вопросов, которые связаны с моей работой. Я ничего не знаю о „пристрастии к алкоголю“». (Спрятать бутылку за спину.)

# Dialogue Text/0x01000071000025AD
source: Whatever it is, he's quite confident about it -- just look how gracefully he sways.
cs: Ať už je to cokoli, je si tím docela jistý -- jen se podívej, jak ladně se pohupuje.
de: Was auch immer er ist, er scheint sich seiner Sache ziemlich sicher zu sein. Was man bereits daran sieht, wie gekonnt er sich bewegt.
es: Sea lo que sea, está muy seguro de ello... observa con qué elegancia se balancea.
fr: Quoi qu’il en soit, il assure, le bougre. Regarde comme il se balance avec grâce.
pl: O co by mu nie chodziło, jest mocno pewny siebie. Spójrz tylko, z jaką gracją się kołysze.
ru: Что бы он ни говорил, он уверен в себе. Посмотри только, как грациозно он раскачивается.

# Dialogue Text/0x01000071000026C4
source: "No, man. You gotta let that shit go." He looks at you as if he wants to pat you on the back. "Then the Mother's light touch will fill you with rapture..."
cs: "Ne, pane. Musíte to nechat být." Podívá se na tebe, jako by tě chtěl poplácat po zádech. "Pak Vás Matčin lehký dotek naplní vytržením..."
de: „Nein, Mann. Du musst von dem Scheiß wegkommen.“ Er sieht dich an, als ob er dir auf die Schulter klopfen wollte. „Dann wird die Berührung des mütterlichen Lichts dich in Verzückung versetzen …“
es: No, mano. Tienes que dejar esa mierda". Te mira como si quisiera darte una palmadita en la espalda. "Solo entonces el sutil toque de la Madre te colmará de éxtasis...
fr: « Non, hermano. Abandonne cette merde. » Il vous regarde comme s’il voulait vous donner une tape dans le dos. « Tu seras ensuite envahi d’un sentiment de plénitude au contact éthéré de la Mère... »
pl: „Nie, stary. Musisz odpuścić” – wpatruje się w ciebie, jakby chciał poklepać cię po plecach. „Wtedy światło Matki wypełni cię zachwytem...”
ru: «Не, приятель. Оставь всю эту дрянь позади». Он смотрит на тебя так, словно хочет похлопать по плечу. «И тогда легкое касание Матери наполнит тебя осознанием...»

# Dialogue Text/0x01000071000026F7
source: "...now I use those same hands in service of something greater than my own restlessness."
cs: "...nyní používám tytéž ruce ve službě něčemu většímu, než je můj vlastní neklid."
de: „Jetzt nutze ich dieselben Hände, um etwas zu dienen, das größer ist als meine innere Unruhe.“
es: "... ahora uso esas mismas manos en servicio de algo mayor que mi propia inquietud".
fr: « Mais maintenant, elles sont au service d’une force supérieure. »
pl: „Teraz używam tych samych rąk w służbie czemuś większemu niż moje zniecierpliwienie”.
ru: «Теперь же эти руки на службе силы более великой, чем моя суетливость».

# Dialogue Text/0x01000071000027FD
source: "I think having a body is great! I don't want to burn away any of its distinctions!"
cs: "Myslím, že mít tělo je skvělé! Nechci spálit žádnou z jeho odlišností!"
de: „Ich finde es toll, einen Körper zu haben! Ich will seine Umrisse nicht in Flammen hüllen!“
es: "¡Yo creo que tener cuerpo es genial! ¡No quiero quemar ninguna de sus distinciones!".
fr: « C’est sympa d’avoir un corps ! J’ai pas envie de consumer les parties de mon corps ! »
pl: „A moim zdaniem super jest mieć ciało! Nie chcę wypalać z siebie żadnych jego oznak!”
ru: «Я считаю, тело — это прекрасно! И я не хочу, чтобы мои черты кто-то сжигал!»

# Dialogue Text/0x0100007100002828
source: "You sound like you're not from around here."
cs: "Mluvíte, jako byste nebyl zdejší."
de: „Sie klingen, als wären Sie nicht von hier.“
es: "Por tu acento, diría que no eres de por aquí".
fr: « Vous êtes pas du coin, on dirait. »
pl: „Mówisz, jakbyś nie był stąd”.
ru: «Ты не похож на местного».

# Dialogue Text/0x01000071000028D6
source: "Just thought you should know."
cs: "Jen jsem myslel, že byste to měl vědět."
de: „Ich dachte nur, Sie sollten es wissen.“
es: "Pensé que debías saberlo".
fr: « Je préfère vous en parler. »
pl: „Po prostu pomyślałem, że powinieneś wiedzieć”.
ru: «Я просто подумал, что тебе стоит знать об этом».
