Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/557 TIAGO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007100002237
source: "I'm doing just fine, thank you!"
cs: "Daří se mi dobře, děkuji!"
de: „Mir geht es bestens, danke!“
es: "¡Me va bien, gracias!".
fr: « Je vais très bien, merci ! »
pl: „Mam się zupełnie dobrze, dziękuję bardzo!”
ru: «У меня всё в порядке, спасибо!»

# Dialogue Text/0x010000710000266A
source: That's not the only technique he's working on. Look at those carved sculptures. And is that a satchel of tools over there?
cs: To není jediná technika, na které pracuje. Podívej se na ty vyřezávané sochy. A támhle je brašna s nářadím?
de: Das ist nicht die einzige Technik, an der er arbeitet. Sieh dir nur die vielen geschnitzten Skulpturen an. Und ist das da hinten eine Werkzeugtasche?
es: No es la única técnica en la que ha estado trabajando. Mira todas esas esculturas talladas a mano. ¿Eso de ahí es una caja de herramientas?
fr: Il a plus d’une corde à son arc. Mate un peu ces sculptures. Ça ne serait pas une sacoche d’outils, là-bas ?
pl: To niejedyna technika, nad jaką pracuje. Spójrz na te rzeźby. A czy tam nie leży przypadkiem torba z narzędziami?
ru: Да он тут не только над движениями работает. Посмотри на эту резьбу. А это что, вон там? Сумка с инструментами?

# Dialogue Text/0x010000710000277F
source: A body is only crude so long as it's unformed, son. That's where your training comes in.
cs: Tělo je hrubé jen do té doby, dokud nemá formu, synu. V tom spočívá tvůj trénink.
de: Ein Körper ist nur primitiv, wenn er nicht geformt wird, Junge. Deshalb ist dein Training auch so wichtig.
es: Un cuerpo es burdo mientras no esté formado, hijo. Es ahí donde tu entrenamiento marca la diferencia.
fr: Le corps est inachevé tant qu’il n’est pas encore bien formé, fiston. D’où le besoin de t’entraîner.
pl: Ciało jest dopóty prymitywne, dopóki go nie ukształtujesz. Tu właśnie w grę wchodzi trening.
ru: Сынок, тело можно считать грубой материей только пока оно не развито. Для того и требуются тренировки.

# Dialogue Text/0x01000071000029AF
source: Tell him, son! Show him you're not going to be bent out of shape by his *philosophies*.
cs: Řekni mu to, synu! Ukaž mu, že se nenecháš vyvést z míry jeho *filozofií*.
de: Sag ihm das, Junge! Zeig ihm, dass du dich von seiner <i>Philosophie</i> nicht aus der Fassung bringen lässt.
es: ¡Díselo, hijo! Demuéstrale que no vas a permitir que su *filosofía* te rompa los esquemas.
fr: Te retiens pas, surtout ! Fais-lui comprendre que t’as pas l’intention de te plier à sa *philosophie* de mes deux.
pl: Powiedz mu to, synku! Powiedz, że nie dasz się zwieść na manowce tą jego *filozofią*.
ru: Скажи ему, сынок! Покажи ему, что тебя не сбить с толку какими-то *философствованиями*.

# Dialogue Text/0x0100007100002A5C
source: "I thought you'd be offended. Go and scare them or something."
cs: "Myslel jsem, že se urazíte. Běžte je vyděsit nebo tak něco."
de: „Ich dachte, Sie würden beleidigt sein. Und die Bande mal so richtig erschrecken oder etwas in der Art.“
es: "Pensaba que te ibas a ofender. Ve a asustarlos o algo".
fr: « Ça vous dérange pas ? Vous feriez mieux de leur donner une bonne leçon. »
pl: „Myślałem, że będziesz urażony. Pójdziesz ich nastraszyć albo coś”.
ru: «Я думал, тебя это обидит. Сходи, что ли, напугай их как следует».

# Dialogue Text/0x0100007100002B63
source: "Wouldn't bother me none to have 'em spin music in here. I'm usually way up there, imbibing."
cs: "Nevadilo by mi, kdyby tady roztáčeli nějakou muziku. Většinou jsem tam nahoře a nasávám."
de: „Es würde mich überhaupt nicht stören, wenn sie hier drinnen etwas Musik auflegen. Ich bin normalerweise sowieso dort oben und sauge.“
es: "No me molestaría que pusieran música aquí. Suelo estar muy arriba, en contemplación".
fr: « Ils peuvent passer toute la musique qu’ils veulent. En général, je suis occupé à m’imprégner, là-haut. »
pl: „W ogóle nie przeszkadzałaby mi ich muzyka. Większość czasu spędzam na górze, chłonąc”.
ru: «Если они начнут крутить тут музон, мне это вообще никак не помешает. Обычно я наверху, *преисполняюсь*».

# Dialogue Text/0x0100007100004044
source: Oh well, didn't really care about climbing up some stupid beams anyway.
cs: No jo, stejně mi bylo úplně jedno, že budu šplhat po nějakých pitomých trámech.
de: Na ja, es ist mir sowieso egal, ob ich irgendwelche albernen Balken hochklettere oder nicht.
es: En fin... De todas formas, tampoco es que me interesase tanto trepar por las estúpidas vigas.
fr: Bah, de toute façon, je vois pas l’intérêt de grimper sur des poutres à la con.
pl: No trudno, i tak nie obchodzi mnie wspinanie się na jakieś głupie belki.
ru: Ну и ладно, я все равно не собирался лезть на эти дурацкие балки.

# Dialogue Text/0x0100007100004099
source: "What will happen once you drink from this 'perforation'?"
cs: "Co se stane, až se napijete z toho 'proražení'?"
de: „Was wird geschehen, wenn Sie aus diesem ‚Loch in der Welt‘ trinken?“
es: "¿Qué pasará cuando bebas de esa 'perforación'?".
fr: « Qu’est-ce qui va vous arriver quand vous boirez directement de la *brèche* ? »
pl: „Co się stanie, kiedy już napijesz się z tej »perforacji«?”
ru: «Что произойдет, когда ты припадешь к „проколу“?»

# Dialogue Text/0x01000071000040BD
source: "I still don't understand what you're doing in the church."
cs: "Pořád nechápu, co děláte v kostele."
de: „Ich verstehe immer noch nicht, was Sie in der Kirche machen.“
es: "Sigo sin entender qué haces en la iglesia".
fr: « Je comprends toujours pas ce que vous faites dans l’église. »
pl: „Wciąż nie rozumiem, co robisz w tym kościele”.
ru: «Я по-прежнему не понимаю, что ты делаешь в церкви».

# Dialogue Text/0x010000710000432E
source: "Did you witness it?"
cs: "Byl jste toho svědkem?"
de: „Konnten Sie das Geschehen verfolgen?“
es: "¿La presenció?".
fr: « Vous avez été témoin de la scène ? »
pl: „Był pan tego świadkiem?”
ru: «Вы были свидетелем?»

# Dialogue Text/0x010000060001A4EB
source: Uhm.... oops?
cs: Ehm... jejda?
de: Ähm … Ups?
es: Estooo… ¿ups?
fr: Aïe... On en apprend tous les jours...
pl: Eee... Ups?
ru: Кхм... неловко вышло.

# Dialogue Text/0x0100002100001542
source: "I can see, and it saddens me. But devotion can save you -- it saved me."
cs: "Vidím to a je mi z toho smutno. Ale oddanost Vás může zachránit -- mě zachránila."
de: „Das sehe ich, und es stimmt mich traurig. Doch die Hingabe kann dich retten – sie hat mich gerettet.“
es: "Lo sé, y me entristece. Pero la devoción puede salvarte como me salvó a mí".
fr: « Je vois ça. C’est triste d’en arriver là. Mais si tu as la foi, la foi te sauvera. J’en sais quelque chose. »
pl: „Widzę – i smuci mnie to. Ale oddanie może cię ocalić. Mnie ocaliło”.
ru: «Вижу, и это меня огорчает. Однако ревностное служение может спасти тебя, как спасло меня».

# Dialogue Text/0x0100002100002001
source: "I think it was, a long time ago..." He looks at the red winter scarf in your hand. "I had to *shed* it like a skin, to get closer to the centre of the silence. You can have it. I don't need it anymore."
cs: "Myslím, že to bylo kdysi dávno..." Podívá se na červenou zimní šálu ve tvé ruce. "Musel jsem ji *sloupnout* jako kůži, abych se dostal blíž ke středu ticha. Můžete si ji vzít. Já už ji nepotřebuju."
de: „Ich glaube, der hat vor langer Zeit einmal mir gehört …“ Er blickt auf den roten Winterschal in deiner Hand. „Ich musste ihn <i>abstreifen</i> wie eine alte Haut, um dem Zentrum der Stille näher zu kommen. Du kannst ihn haben. Ich brauche ihn nicht mehr.“
es: "Creo que lo fue, hace mucho tiempo...". Observa la bufanda que tienes en la mano. "Tuve que *mudarla*, como piel, para acercarme al centro del silencio. Puedes quedártela. Ya no la necesito".
fr: « Je crois, oui, il y a longtemps... » Il observe l’écharpe d’hiver rouge que vous tenez à la main. « J’ai dû m’en défaire pour me rapprocher de l’épicentre du silence. Garde-la si tu veux. J’en ai plus besoin. »
pl: „Zdaje się, że należał do mnie dawno temu...” – stwierdza, przyglądając się czerwonemu szalikowi, który trzymasz w ręce. „Musiałem *zrzucić* go jak skórę, aby zbliżyć się do jądra ciszy. Możesz go zatrzymać. Już go nie potrzebuję”.
ru: «Думаю, был моим когда-то давно... — Он смотрит на красный зимний шарф в твоих руках. — Мне пришлось *сбросить* это, словно кожу, чтобы стать ближе к центру тишины. Можешь забрать себе, мне он больше не нужен».

# Alternate1/0x0100002100002001
source: "I think it was, a long time ago..." He looks at the red winter scarf around your neck. "I had to *shed* it like a skin, to get closer to the centre of the silence. You can have it. I don't need it anymore."
cs: "Myslím, že to bylo kdysi dávno.." Podívá se na červenou zimní šálu okolo tvého krku. "Musel jsem ji *sloupnout* jako kůži, abych se dostal blíž ke středu ticha. Můžete si ji vzít. Já už ji nepotřebuju."
de: „Ich glaube, der hat vor langer Zeit einmal mir gehört …“ Er blickt auf den roten Winterschal um deinen Hals. „Ich musste ihn <i>abstreifen</i> wie eine alte Haut, um dem Zentrum der Stille näher zu kommen. Du kannst ihn haben. Ich brauche ihn nicht mehr.“
es: "Creo que fue, hace mucho tiempo...". Observa la bufanda que rodea tu cuello. "Tuve que *mudarla*, como piel, para acercarme al centro del silencio. Puedes quedártela. Ya no la necesito".
fr: « Je crois, oui, il y a longtemps... » Il observe l’écharpe d’hiver rouge que vous portez autour du cou. « J’ai dû m’en défaire pour me rapprocher de l’épicentre du silence. Garde-la si tu veux. J’en ai plus besoin. »
pl: „Zdaje się, że należał do mnie dawno temu...” – stwierdza, przyglądając się czerwonemu szalikowi, którym owinąłeś swoją szyję. „Musiałem *zrzucić* go jak skórę, aby zbliżyć się do jądra ciszy. Możesz go zatrzymać. Już go nie potrzebuję”.
ru: «Думаю, был моим когда-то давно... — Он смотрит на красный зимний шарф у тебя на шее. — Мне пришлось *сбросить* это, словно кожу, чтобы стать ближе к центру тишины. Можешь забрать себе, мне он больше не нужен».

# Dialogue Text/0x010000580000F822
source: "Here you can receive the Mother's love, and, when you're ready, she will take your hand and lift you out of the despair at the bottom of the bottle."
cs: "Tady můžete přijmout Matčinu lásku, a až budete připraven, vezme Vás za ruku a vytáhne Vás ze zoufalství na dně láhve."
de: „Hier kannst du die Liebe der Mutter erfahren. Wenn du bereit bist, wird sie dir die Hand reichen und dich aus der Verzweiflung ziehen, die auf dem Grund der Flasche auf dich wartet.“
es: "Aquí recibirás el amor de la Madre y, cuando estés listo, te agarrará de la mano y te liberará de la desesperación al fondo de la botella".
fr: « Ce sanctuaire t’apportera l’amour de la Mère. Quand tu seras prêt, elle te prendra par la main et te détournera de l’alcool et de ses tourments. »
pl: „Tutaj możesz otrzymać miłość Matki. Gdy będziesz gotowy, Matka chwyci cię za dłoń i wyciągnie z odmętów rozpaczy wypełniających dno butelki”.
ru: «Здесь ты можешь обрести любовь Матери, и, когда будешь готов, она возьмет тебя за руку и вытянет из отчаяния, что держит тебя на дне бутылки».

# Dialogue Text/0x010000710000263A
source: He chuckles. "I am, at least in part, homes... until the Mother's love burns away the crude distinctions of the body."
cs: Zasměje se. "Jsem, alespoň částečně, homes... dokud Matčina láska nezničí neopracované odlišnosti těla."
de: Er lacht. „Das bin ich, Amigo, zumindest teilweise … bis die Liebe der Mutter die primitiven Umrisse des Körpers vollständig in ihre Flammen hüllt.“
es: Se ríe. "Lo soy. Al menos en parte, manito… hasta que el amor de la Madre queme las burdas distinciones del cuerpo".
fr: Il glousse. « Du moins, en partie, parcero... jusqu’à ce que l’amour de la Mère consume les parties inachevées du corps. »
pl: Chichocze. „Jestem – przynajmniej w części, homes... Do czasu, aż miłość Matki wypali prymitywne oznaki ciała”.
ru: Он усмехается. «Человек. По крайней мере частично, дружище... Пока любовь Матери окончательно не сожжет грубые черты этого тела».

# Dialogue Text/0x0100007100002694
source: "I lost my memory, too, but I like it. It's like I get to create a whole new me, start again from scratch."
cs: "Taky jsem ztratil paměť, ale líbí se mi to. Je to, jako bych si mohl vytvořit úplně nové já, začít znovu od nuly."
de: „Ich habe mein Gedächtnis ebenfalls verloren, aber mir gefällt das. So kann ich ein völlig neues Ich erschaffen und ganz von vorne beginnen.“
es: "Yo también he perdido la memoria, pero me alegro. Es como si tuviera la oportunidad de crear un nuevo yo... empezar desde cero".
fr: « Moi aussi, j’ai perdu la mémoire, mais c’est pas grave. Au contraire, c’est l’occasion de se créer une nouvelle identité, en partant de zéro. »
pl: „Ja też straciłem pamięć, ale cieszy mnie to. Mogę stworzyć zupełnie nowego siebie, całkiem od zera”.
ru: «Я тоже потерял память, и мне это нравится. Теперь я как будто создаю себя заново, начинаю с чистого листа».

# Dialogue Text/0x0100007100002723
source: "Tiago's my name, by the way, though the syllables don't mean much to me. A name isn't just your identity, but also, so to speak..."
cs: "Mimochodem, jmenuju se Tiago, i když mi ty slabiky už dnes nic moc neříkají. Jméno není jen Vaše identita, ale také, abych tak řekl..."
de: „Mein Name ist übrigens Tiago, auch wenn mir diese Anreihung von Lauten nicht mehr viel bedeutet. Ein Name ist nicht nur eine Identität, sondern auch …“
es: "Mi nombre es Tiago, por cierto, pero hoy en día esas sílabas no significan mucho para mí. Un nombre no es toda tu identidad, sino también, por así decirlo...".
fr: « Au fait, je m’appelle Tiago. Même si ces syllabes ne représentent plus grand-chose. Un nom est une identité, mais c’est pas tout... »
pl: „A tak przy okazji, mam na imię Tiago. Ale te sylaby nie znaczą dla mnie wiele. Imię to nie jest tylko tożsamość, ale także...”
ru: «Меня, между прочим, зовут Тьяго, хотя эти звуки ничего для меня не значат. Имя определяет не только твою личность, но и, так сказать...»

# Dialogue Text/0x0100007100002842
source: I don't want to argue with him. He's kind of scary.
cs: Nechci se s ním hádat. Je trochu děsivý.
de: Ich will mich nicht mit ihm streiten. Er ist irgendwie unheimlich.
es: No quiero discutir con él. Da un poco de grima.
fr: J’ai pas envie de débattre avec lui. Il me fout les jetons.
pl: Nie chcę się z nim kłócić. Jest trochę przerażający.
ru: Не хочу с ним спорить. Он какой-то жутковатый.

# Dialogue Text/0x0100007100002A6B
source: "She is a cavity, in the dark, beyond sense. She saved me... but I couldn't describe her to you. No one can, homes, and no one ever will."
cs: "Je to dutina, v temnotě, mimo smysl. Zachránila mě... ale nedokázal bych Vám ji popsat. Nikdo to nedokáže, homes, a nikdo ji nikdy nebude moct popsat."
de: „Sie ist ein Hohlraum in der Dunkelheit, jenseits aller Sinne. Sie hat mich gerettet … aber ich bin nicht in der Lage, sie zu beschreiben. Niemand kann das – und niemand wird es je können, Amigo.“
es: "Ella es una cavidad en la oscuridad, más allá de todo sentido. Ella me salvó... pero no podría describírtela. Nadie puede, manito, y nunca nadie lo hará".
fr: « Elle est une cavité dans les ténèbres, à la frontière du réel. Elle m’a sauvé... mais je suis incapable de te la décrire. Personne n’est en mesure de le faire. C’est comme ça. »
pl: „Ona jest brakiem w ciemności – poza zmysłami. Ona mnie ocaliła... ale nie potrafiłbym ci jej opisać. Nikt tego nie potrafi, homes – ani teraz, ani nigdy”.
ru: «Она — пустота во тьме, за пределами разумения. Она спасла меня... Но я не могу описать ее. Никто не может, дружище. Никогда не бывать этому».

# Dialogue Text/0x0100007100002B43
source: "I trust you won't get in the way of some enterprising youth? Their business looks promising."
cs: "Věřím, že se nebudete plést do cesty pár podnikavým mladíkům? Jejich podnikání vypadá slibně."
de: „Darf ich davon ausgehen, dass Sie sich der unternehmerischen Jugend nicht in den Weg stellen? Ihre Geschäftsidee sieht vielversprechend aus.“
es: "Confío en que no te interpongas en el camino de unos jóvenes emprendedores... su negocio parece prometedor".
fr: « Je suis sûr que vous n’avez pas l’intention de leur mettre des bâtons dans les roues... Il faut soutenir la jeunesse qui se couche tard. »
pl: „Mam nadzieję, że nie będziesz przeszkadzał tej przedsiębiorczej młodzieży? Ich pomysł na interes wygląda obiecująco”.
ru: «Полагаю, ты не станешь препятствовать молодежи, которая решила заняться бизнесом? Их предприятие выглядит многообещающим».

# Dialogue Text/0x0100007100002B53
source: "Why not? They wouldn't bother me none. I'm usually way up there, imbibing. Ain't no music on Earth that can reach where I go."
cs: "Proč ne? Nebudou mě obtěžovat. Obvykle jsem tam nahoře a popíjím. Tam, kam chodím já, žádná hudba na světě nedosáhne."
de: „Warum nicht? Das würde mich überhaupt nicht stören. Ich bin normalerweise sowieso dort oben und sauge. Keine Musik der Welt erreicht mich dort, wo ich hingehe.“
es: "¿Por qué no? No me molestarían. Suelo estar muy arriba, en contemplación. No hay música en la Tierra que pueda llegar a donde yo voy".
fr: « Pourquoi pas ? Ça me dérangerait pas. En général, je suis occupé à m’imprégner, tout là-haut. Aucune musique au monde ne peut m’atteindre. »
pl: „Czemu nie? Wcale by mi nie przeszkadzali. Większość czasu spędzam na górze, chłonąc. Żadna muzyka na Ziemi nie jest w stanie dotrzeć tam, gdzie się udaję”.
ru: «Почему бы и нет? Они мне тут ничем не помешают. Обычно я наверху, *преисполняюсь*. И никакая музыка на Земле не сможет достичь того места, где я нахожусь».

# Dialogue Text/0x0100007100002BB3
source: "Police raid a while back," he responds, his voice suddenly flat.
cs: "Policejní zátah před nějakou dobou," odpoví a jeho hlas je najednou plochý.
de: „Eine Polizeirazzia vor einiger Zeit“, antwortet er mit ungewöhnlich flacher Stimme.
es: "La policía hizo una redada hace un tiempo", responde en voz baja de repente.
fr: « La police est intervenue, il y a quelque temps », répond-il sur un ton plat.
pl: „To przez nalot policji jakiś czas temu” – odpowiada pozbawionym nagle emocji głosem.
ru: «Как-то раз сюда нагрянула полиция», — отвечает он и его голос вдруг становится безжизненным.

# Dialogue Text/0x0100007100004024
source: I don't care about the physical stuff -- I'm in it for the spiritual experience.
cs: Fyzické věci mě nezajímají -- jde mi o duchovní zážitek.
de: Mir ist das ganze Körperzeug egal – ich suche die spirituelle Erfahrung.
es: No me importan lo material... tan solo busco una experiencia espiritual.
fr: Les prouesses physiques ne m’intéressent pas. C’est le côté spirituel qui compte.
pl: Nie obchodzą mnie te fizyczne wygłupy. Najważniejsze są doświadczenia duchowe.
ru: Телесное меня не интересует — я здесь ради духовного опыта.

# Dialogue Text/0x01000071000040F4
source: "I ain't from no *marietti*, if that's what you're thinking. And the song I sing is silent as the Mother."
cs: "Nejsem žádný *mariachi*, jestli myslíte tohle. A píseň, kterou zpívám, je tichá jako Matka sama."
de: „Ich bin kein <i>Mariettikünstler</i>, falls du das denkst. Und das Lied, das ich singe, ist still wie die Mutter selbst.“
es: "No pertenezco a ningún *marietti*, si es lo que estás pensando. Y la canción que canto es silenciosa, como la Madre".
fr: « Je fais pas partie d’un groupe de *marietti*, si c’est ce que tu crois. Mon chant est silencieux, comme la Mère. »
pl: „Nie wykonuję *marietti*, jeśli to masz na myśli. A pieśń, którą śpiewam jest bezgłośna jak Matka”.
ru: «Если ты вдруг подумал, что я поклонник *мариетти*, то это не так. Моя песня столь же беззвучна, как сама Матерь».

# Dialogue Text/0x0100007100004133
source: "Things come back... in flashes." He thinks for a moment. "When something reminds me... Sometimes they even seem important again. *Really* important. But then, thanks to the Mother, they're gone again."
cs: "Věci se vracejí... v záblescích." Na chvilku se zamyslí. "Když mi něco připomínají... Někdy se dokonce zdají být znovu důležité. *Opravdu* důležité. Ale pak jsou díky Matce zase pryč."
de: „Manchmal kommt etwas zurück … wie ein Geistesblitz.“ Er überlegt einen Augenblick. „Wenn mich etwas an früher erinnert … Manchmal scheint es dann sogar wieder wichtig zu sein – und zwar <i>wirklich</i> wichtig. Doch dank der Mutter verfliegen diese Gedanken schnell wieder.“
es: "Ciertas cosas vuelven... como destellos". Se para a pensar. "Cuando algo me recuerda... A veces algunas parecen importantes de nuevo. *Muy* importantes. Pero después, gracias a la Madre, desaparecen otra vez".
fr: « Mes souvenirs remontent à la surface... par moments. » Il réfléchit un instant. « Quand quelque chose me rappelle... Parfois, ils me paraissent de nouveau importants. *Très* importants, même. Mais grâce à la Mère, ils disparaissent aussitôt. »
pl: „Pewne rzeczy powracają... w przebłyskach”. Chwilę myśli. „Gdy coś mi o nich przypomni... Czasem nawet wydają się znowu ważne. *Naprawdę* ważne. Ale po chwili, dzięki Matce, znowu znikają”.
ru: «Воспоминания приходят... вспышками». Он на секунду задумывается. «Когда что-нибудь их вызывает... Иногда они даже начинают обретать прежнее значение. Кажутся *важными*. Но потом, хвала Матери, воспоминания снова уходят».

# Dialogue Text/0x0100001F000002B6
source: Or search through her radiocomputer.
cs: Nebo prohledej její rádiokomputer.
de: Oder du durchsuchst ihren Funkcomputer.
es: O cotillear su radiocomputadora.
fr: Ou fouiller dans son radio-ordinateur.
pl: Albo poszukać w jej radiokomputerze.
ru: Или залезть в ее радиокомпьютер.

# Dialogue Text/0x01000021000014C5
source: "I see." The lieutenant seems contented with that answer. "And where is she now?"
cs: "Chápu." Poručík se zdá být s touto odpovědí spokojen. "A kde je teď?"
de: „Ich verstehe.“ Der Lieutenant scheint mit der Antwort zufrieden zu sein. „Und wo befindet sie sich nun?“
es: "Ya veo". El teniente parece satisfecho con la respuesta. "¿Y dónde se encuentra en este preciso instante?".
fr: « Je vois. » Le lieutenant se contente de cette réponse. « Et où est-elle, à présent ? »
pl: „Rozumiem” – porucznik zdaje się zadowolony tą odpowiedzią. „Gdzie ona jest w tej chwili?”
ru: «Понятно. — Похоже, этот ответ удовлетворил лейтенанта. — А где она сейчас?»

# Dialogue Text/0x010000210000157D
source: "However, I'm still not sure whether we'll find our suspect here."
cs: "Stále si však nejsem jistý, zda zde najdeme našeho podezřelého."
de: „Allerdings bin ich mir immer noch nicht sicher, ob wir unsere Verdächtige hier finden werden.“
es: "Sin embargo, no tengo muy claro que encontremos a la sospechosa en este lugar".
fr: « Mais il n’est pas certain que nous retrouvions notre suspect ici. »
pl: „Jednak wciąż nie jestem pewny, czy znajdziemy tu naszą podejrzaną”.
ru: «Однако я все же не уверен, что мы найдем здесь нашу подозреваемую».

# Dialogue Text/0x0100002100001FD5
source: "Is this your scarf lying around here?" (Show him the red scarf you found.)
cs: "To je Vaše šála, co se tu válí?" (Ukázat mu červenou šálu, kterou jste našli.)
de: „Ist das Ihr Schal, der hier herumliegt?“ (Du zeigst ihm den roten Schal, den du gefunden hast.)
es: "¿Esta bufanda que estaba tirada por ahí es tuya?". (Mostrarle la bufanda que encontraste).
fr: « C’est votre écharpe qui traîne par terre ? » (Lui montrer l’écharpe rouge que vous avez trouvée.)
pl: „To twój szalik tutaj leżą?” (Pokaż mu znaleziony przez siebie czerwony szalik).
ru: «Это твой шарф тут валяется?» (Показать ему красный шарф, который ты нашел.)

# Dialogue Text/0x010000580000F7B3
source: "Oh, I'm very in touch with my suffering."
cs: "Ach, já jsem se svým utrpením velmi dobře sžitý."
de: „Oh, ich bin mir meines Leidens sehr bewusst.“
es: "Estoy muy en contacto con mi sufrimiento, créeme".
fr: « J’ai parfaitement conscience de ma souffrance, merci. »
pl: „Och, doskonale zdaję sobie sprawę z mojego cierpienia”.
ru: «Нет-нет, я в полной мере чувствую все эти страдания».
