Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/557 TIAGO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000710000185F
source: "That's all well and good, but we need to talk about the unlicensed occupation of ecclesiastic property."
cs: "To je všechno hezké, ale musíme si promluvit o nepovoleném okupování církevního majetku."
de: „Das ist ja alles schön und gut, aber wir müssen uns über die unbefugte Besetzung kirchlichen Eigentums unterhalten.“
es: "Todo eso está muy bien, pero tenemos que hablar de la ocupación no autorizada de propiedad eclesiástica".
fr: « C’est bien beau tout ça, mais il faudrait aussi qu’on discute de l’occupation illégale d’un bâtiment ecclésiastique. »
pl: „Wszystko ładnie, pięknie, ale musimy porozmawiać o nieuprawnionym zajmowaniu nieruchomości kościelnej”.
ru: «Это все, конечно же, хорошо, но я бы хотел поговорить о самовольном захвате церковной собственности».

# Alternate1/0x010000710000185F
source: "That's all well and good, but we need to talk about the unlicensed occupation of ecclesiastic property. I'm in a rush."
cs: "To je všechno hezké, ale musíme si promluvit o neoprávněném obsazování církevního majetku. Spěchám."
de: „Das ist ja alles schön und gut, aber wir müssen uns über die unbefugte Besetzung kirchlichen Eigentums unterhalten. Ich habe es eilig.“
es: "Todo eso está muy bien, pero tenemos que hablar de la ocupación no autorizada de propiedad eclesiástica. Tengo un poco de prisa".
fr: « C’est bien beau tout ça, mais il faudrait aussi qu’on discute de l’occupation illégale d’un bâtiment ecclésiastique. Je suis pressé. »
pl: „Wszystko ładnie, pięknie, ale musimy porozmawiać o nieuprawnionym zajmowaniu nieruchomości kościelnej. Spieszy mi się”.
ru: «Это все, конечно же, хорошо, но я бы хотел поговорить о самовольном захвате церковной собственности. Я спешу».

# Dialogue Text/0x01000071000018E1
source: "Space? Jobs?" He laughs. "Do you see anyone taking swings at me for my place on the rafters?..."
cs: "Místo? Práci?" Zasměje se. "Vidíte, že by si na mě někdo zasedl kvůli mému místu na trámu?..."
de: „Besitz? Arbeit?“ Er lacht. „Siehst du hier etwa jemanden, der scharf darauf wäre, meinen Job auf dem Balken einzunehmen?“
es: "¿Espacio? ¿Trabajos?". Se ríe. "¿Ves a alguien disputar mi lugar entre las vigas?"
fr: « Occuper l’espace ? Voler le travail des honnêtes gens ? » Il rit. « Tu vois beaucoup de monde prêt à se battre pour me prendre ma place sur les poutres ?... »
pl: „Przestrzeń? Praca?” – śmieje się. „Widzisz tu kogoś, kto próbowałby odebrać mi siłą moje miejsce wśród krokwi?”
ru: «Место? Работу? — смеется он. — Ты видишь, чтобы здесь кто-то претендовал бы на мое место под потолочными перекрытиями?..»

# Dialogue Text/0x0100007100001939
source: "My name sets me apart from my fellows. How often do you meet a Raphaël Ambrosius Costeau?"
cs: "Mé jméno mě odlišuje od mých druhů. Jak často potkáte Raphaëla Ambrosia Costeau?"
de: „Mein Name unterscheidet mich von meinen Weggefährten. Wie oft haben Sie einen Raphaël Ambrosius Costeau kennengelernt?“
es: "Mi nombre me distingue de mis semejantes. ¿A cuántos Raphaël Ambrosius Costeau conoces?".
fr: « Grâce à mon nom, je me démarque clairement de mes pairs. C’est pas tous les jours qu’on croise un Raphaël Ambrosius Costeau. »
pl: „Imię odróżnia mnie od całej reszty. Jak często spotyka się kogoś imieniem Raphaël Ambrosius Costeau?”
ru: «Имя — это то, что отличает меня от моих товарищей. Как часто тебе доводилось встречать кого-то по имени Рафаэль Амброзиус Кусто?»

# Dialogue Text/0x01000071000021E0
source: "Oh yeah, sure." His eyes remain fixed on yours. "You don't know anything about alcohol use. You've got it *all under control*, wey. I saw you hide that control behind your back."
cs: "Jo, jasně." Jeho oči zůstávají upřené na tvé. "O užívání alkoholu nic nevíte. Máte to *všechno pod kontrolou*, wey. Viděl jsem, jak tu kontrolu schováváte za zády."
de: „Oh, sicher.“ Sein Blick bleibt fest auf dich gerichtet. „Von Alkoholkonsum weißt du nichts. Du hast <i>alles unter Kontrolle</i>, Wey. Ich habe gesehen, wie du diese ‚Kontrolle‘ hinter deinem Rücken versteckt hast.“
es: "Ah, sí, claro". Sus ojos clavados en los tuyos. "No sabes nada del consumo de alcohol. Lo tienes todo *bajo control*, güey. Te he visto esconder todo ese control tras la espalda".
fr: « Non, évidemment. » Il vous fixe du regard. « L’alcool ne t’intéresse pas. Tu *maîtrises la situation*, wey. Tu caches très bien ta maîtrise dans ton dos. »
pl: „Och, jasne” – kpi, wpatrując się w ciebie. „Nie masz pojęcia o spożywaniu alkoholu. Masz *wszystko pod kontrolą*, wey. Widziałem, jak chowasz tę kontrolę za swoimi plecami”.
ru: «Ну да, конечно. — Он не спускает с тебя глаз. — Ты ничего не знаешь о пристрастии к алкоголю. У тебя *всё* под контролем, чувак. Это ты сейчас свой „контроль“ за спиной прячешь?»

# Dialogue Text/0x01000071000028F6
source: (Rub your chin.) "You've got some nice... curves going there."
cs: (Podrbat si bradu.) "Máte tam vskutku pěkné... křivky."
de: (Du fasst dir ans Kinn.) „Das sind ja wirklich tolle … Kurven.“
es: (Frotarte la barbilla). "Que curvas tan... bonitas que te manejas".
fr: (Vous frotter le menton.) « Vous avez sculpté... des courbes assez généreuses... »
pl: (Potrzyj podbródek). „Masz tu całkiem ładne... krągłości”.
ru: (Потереть подбородок.) «Интересные у тебя тут... узорчики».

# Dialogue Text/0x0100007100002937
source: "Oh, man, I'd love to see that statute." He pauses to think. "I'm sure I'd be 'trespassing' if the church was in use -- but it's not, hombre."
cs: "Ó, pane, tak tenhle předpis bych moc rád viděl." Odmlčí se, aby se zamyslel. "Jsem si jistý, že kdyby byl kostel v provozu, byl bych 'neoprávněný okupovatel' -- ale není, hombre."
de: „Oh Mann, das Gesetz würde ich ja gerne mal sehen.“ Er hält inne und denkt nach. „Es wäre sicher ‚Hausfriedensbruch‘, wenn die Kirche geöffnet wäre – das ist sie aber nicht, Hombre.“
es: "Me encantaría saber qué hay de ilegal en ello". Se para a pensar. "Seguro que sería 'allanamiento'... Si la iglesia estuviera en uso. Pero no lo está, güey".
fr: « Tu crois ? Montre-moi l’article qui dit ça, ça m’intéresse. » Il marque une pause pour réfléchir à la question. « Si l’église était pas abandonnée, ça serait sûrement "interdit". Mais tu vois bien que c’est pas le cas, hombre. »
pl: „Chciałbym zobaczyć te przepisy” – na chwilę milknie w zamyśleniu. „To byłoby pewnie »wtargnięcie«, gdyby kościół był wykorzystywany... Ale nie jest, hombre”.
ru: «Ох, приятель, хотел бы я посмотреть на этот закон. — Он прерывается на раздумья. — Уверен, это было бы „незаконным проникновением“... если бы церковь использовалась. Но это не так, hombre».

# Dialogue Text/0x0100007100002955
source: "I've done my share of illegal shit. Used to be in a gang, the whole deal. But even memories of that time are fading... Most of them are already gone."
cs: "Udělal jsem spoustu nelegálních věcí. Býval jsem v gangu a tak. Ale i vzpomínky na tu dobu už blednou... Většina z nich už je pryč."
de: „Ich habe das Gesetz schon genug missachtet. Ich war in einer Gang, mit allem Drumherum. Aber sogar die Erinnerungen an diese Zeit schwinden … Das meiste habe ich bereits vergessen.“
es: "Cometí una buena cantidad de pendejadas ilegales. Estaba enrolado en una banda. Era una joyita de hombre. Pero hasta los recuerdos de esa época se desvanecen... la mayoría ya se esfumó".
fr: « J’ai fait pas mal de conneries. J’appartenais à un gang de vrais durs. Mais j’ai plus qu’un vague souvenir de cette période... J’ai quasiment tout oublié. »
pl: „Mam za sobą kryminalną przeszłość. Należałem do gangu i w ogóle. Ale teraz nawet wspomnienia tych czasów stają się niewyraźne... Większość z nich już zniknęła”.
ru: «В моей жизни хватало незаконного дерьма. Банда, все дела. Но даже воспоминания о тех временах уже блекнут... Большую часть я даже уже не помню».

# Dialogue Text/0x0100007100003F63
source: Too gleeful, those words -- he is lying. Not to you -- to his very own self.
cs: Příliš radostná slova -- lže. Ne tobě, ale sám sobě.
de: Nur allzu fröhlich, diese Worte – und nicht wahr. Doch lügt er gar nicht Euch an, sondern sich.
es: Esas palabras tan llenas de júbilo... Miente. Pero no a ti, sino a sí mismo.
fr: Voilà des paroles trop enjouées pour être sincères... Il ment. Pas à vous, mais à lui-même.
pl: Zbyt radosne są te słowa. Kłamie. Ale nie tobie, lecz sobie samemu.
ru: Не чересчур ли много ликования в его словах? Он лжет! Не вам, мессир, но самому себе.

# Dialogue Text/0x0100007100004008
source: And your mind's pretty clear, all things considered. In fact, it's too clear for you to be buying into this climbing vision quest.
cs: A tvá mysl je celkem jasná, když se to vezme kolem a kolem. Vlastně je až příliš jasná na to, aby ses nechal strhnout k hledání horolezcovy vize.
de: Und dein Verstand ist alles in allem ziemlich klar. Eigentlich ist er zu klar, um an diese Klettergeschichte zu glauben.
es: Y, a fin de cuentas, tu mente se encuentra bastante despejada. De hecho, está tan despejada que cuesta tragarse toda esta historia sobre la visión y la escalada.
fr: Et, toute proportion gardée, tu es suffisamment lucide pour ne pas t’aventurer dans cette vision d’escalade.
pl: A twój umysł, biorąc pod uwagę sytuację, jest całkiem jasny. Za jasny, prawdę mówiąc, żebyś dał się namówić na zadanie tej całej wspinaczki.
ru: Вообще-то, учитывая все обстоятельства, твой разум довольно чист. На самом деле даже слишком чист, чтобы подписываться на такую акробатику на верхотуре.

# Dialogue Text/0x0100007100004343
source: "Did you see what happened?"
cs: "Viděl jste, co se stalo?"
de: „Haben Sie gesehen, was passiert ist?“
es: "¿Presenciaste lo ocurrido?".
fr: « Vous avez vu ce qui s’est passé ? »
pl: „Widziałeś, co się stało?”
ru: «Ты видел, что произошло?»

# Dialogue Text/0x010000710000434A
source: "How did you even find this place -- this church?"
cs: "Jak jste vůbec našel tohle místo -- tenhle kostel?"
de: „Wie haben Sie diesen Ort – diese Kirche – überhaupt gefunden?“
es: "¿Cómo encontraste siquiera este lugar?".
fr: « Comment vous vous êtes retrouvé ici ? »
pl: „Jak w ogóle znalazłeś to miejsce? Ten kościół?”
ru: «Как ты вообще нашел это место, эту церковь?»

# Dialogue Text/0x01000021000003C7
source: Hmh... does it mean he witnessed the police raid?
cs: Hmh... znamená to, že byl svědkem toho policejního zátahu?
de: Hm … Bedeutet das, er hat die Polizeirazzia miterlebt?
es: Mmm… entonces, ¿presenció la redada policial?
fr: Hmm... est-ce qu’il aurait été témoin de la descente de police ?
pl: Hmm... Czy to oznacza, że był świadkiem policyjnego nalotu?
ru: Хм-м-м... Значит ли это, что он был свидетелем полицейской облавы?

# Dialogue Text/0x010000580000F7D5
source: "Not all of it. I was like you once. You don't know all the havoc *el vino* is wreaking on your mind and your spirit. Necesitas parar, homie."
cs: "Ne všeho. Kdysi jsem byl jako Vy. Nevíte, jakou spoušť *el vino* působí na Vaši mysl a ducha. Necesitas parar, homie."
de: „Aber nicht in vollem Umfang. Ich war früher einmal wie du. Du weißt gar nicht, wie sehr <i>el Vino</i> deinen Verstand und Geist zerstört. Du musst damit aufhören. Necesitas parar, Amigo.“
es: "No del todo. Yo fui como tú. Ni te imaginas todos los estragos que *el vino* causa en mente y espíritu. Necesitas parar, bro".
fr: « Pas complètement. Moi aussi, je suis passé par là. T’imagines pas à quel point *el vino* broie ton corps et ton esprit. Tu dois arrêter de boire, parcero.
pl: „Mylisz się. Też tak kiedyś myślałem. Nie masz pojęcia, jakie spustoszenie czyni *el vino* w twoim duchu i umyśle. Necesitas parar, stary”.
ru: «Не совсем. Когда-то я был таким, как ты. Ты даже не представляешь, какое разрушительное воздействие оказывает el vino на твои разум и дух. Necesitas parar, дружище».

# Dialogue Text/0x010000580000FC5F
source: "You talk funny."
cs: "Mluvíte legračně."
de: „Sie reden komisch.“
es: "Hablas raro".
fr: « Vous parlez bizarrement. »
pl: „Śmiesznie mówisz”.
ru: «У тебя смешной акцент».

# Dialogue Text/0x010000580000FD5F
source: "I'm doing a survey of passwords and passcodes, identifying regional trends. In the interests of public safety, of course."
cs: "Provádím průzkum hesel a kódů a zjišťuji regionální trendy. Samozřejmě v zájmu veřejné bezpečnosti."
de: „Ich führe eine Umfrage zum Thema Passwörter und Codes durch, um regionale Trends zu erfassen. All das selbstverständlich im Interesse der öffentlichen Sicherheit.“
es: "Conduzco una encuesta sobre contraseñas y códigos de acceso para identificar las tendencias regionales. Sobra decir que es en pos de la seguridad pública".
fr: « Je réalise une étude sur les mots de passe, afin d’identifier les tendances régionales. Dans une optique de protection du grand public, bien sûr. »
pl: „Przeprowadzam ankietę na temat haseł i kodów w celu identyfikacji trendów regionalnych. Dla dobra bezpieczeństwa publicznego, rzecz jasna”.
ru: «Я провожу опрос о паролях и секретных кодах, чтобы выявить региональные тенденции. В интересах общественной безопасности, конечно».

# Dialogue Text/0x0100005A0000E614
source: "Yeah, I guess I have a bit of a problem, and it's been getting out of hand lately, but..."
cs: "Jo, asi mám trochu problém a poslední dobou se mi to vymyká z rukou, ale..."
de: „Ja, ich habe wohl ein kleines Problem, das in letzter Zeit etwas außer Kontrolle geraten ist, aber …“
es: "Sí, supongo que tengo un problemilla, y que últimamente se me ha ido un poco de las manos, pero...".
fr: « Pas faux. Mon problème est difficile à gérer ces derniers temps, mais... »
pl: „Tak, mam trochę taki problem i ostatnio nieco się wymyka spod kontroli, ale...”
ru: «Да, полагаю, у меня с этим действительно есть небольшая проблема, которая в последнее время вышла из-под контроля, однако...»

# Dialogue Text/0x010000710000195C
source: "That's not quite right, but you're getting somewhere." He smiles enigmatically. "Any one of us could have been anything else..."
cs: "To není úplně správně, ale někam se dostáváte." Záhadně se usměje. "Kdokoli z nás mohl být cokoli jiného..."
de: „Das stimmt zwar nicht ganz, aber du bist auf der richtigen Fährte.“ Er lächelt geheimnisvoll. „Jeder von uns hätte etwas anderes sein können …“
es: "Eso no es del todo correcto, pero te estás acercando". Esgrime una sonrisa enigmática. "Cualquiera podría haber sido cualquier otra cosa...".
fr: « C’est un peu plus compliqué que ça, mais tu es sur la bonne voie. » Il sourit de façon énigmatique. « Chacun de nous aurait pu jouer un rôle différent... »
pl: „Niezupełnie o to chodzi, ale zmierzasz we właściwym kierunku” – stwierdza, uśmiechając się enigmatycznie. „Każdy z nas mógłby być kimś innym...”
ru: «Это не совсем так, но общий смысл ты уловил». Он загадочно улыбается. «Каждый из нас мог быть чем-то другим...»

# Dialogue Text/0x01000071000021B6
source: Hold on, stop it right there. "Pussy"? What's with this?
cs: Počkat, momentíček. "Čubku"? Co to má znamenat?
de: Halt, das geht zu weit. „Pussy“? Was soll das?
es: Espera, para. ¿'Conejito'? ¿De qué va?
fr: Une petite seconde. Une jeune "pucelle" ? Qu’est-ce qu’il veut dire par là ?
pl: Zaraz. Chwileczkę. „Cipkę”? Co to ma być?
ru: Стой, погоди-ка. «Как баба»? Это еще почему?

# Dialogue Text/0x0100007100002289
source: "Coffee in the back"? Something familiar about that. Coffee and stale cookies...
cs: "Vzadu je káva"? Něco mi na tom připadá povědomé. Káva a zatuchlé sušenky...
de: „Hinten gibt’s Kaffee“? Das kommt mir bekannt vor. Kaffee und abgestandene Kekse …
es: "¿Café? ¿En la parte de atrás?". Aquí hay algo que te resulta familiar. Café y galletas rancias...
fr: Du « café à l’arrière » ? Ça me dit quelque chose. Du café et des biscuits rassis...
pl: „Na tyłach znajdziesz kawę”? Brzmi to jakoś znajomo. Kawa i wyschnięte ciastka...
ru: «Чай, кофе»? Что-то знакомое... Кофе и черствое печенье...

# Dialogue Text/0x010000710000283C
source: I don't know, I think he may be onto something.
cs: Nevím, myslím, že na tom něco bude.
de: Ich weiß nicht, er könnte nicht ganz unrecht haben.
es: No sé, puede ser que trame algo.
fr: Je sais pas. Peut-être que je pourrais en retirer quelque chose...
pl: No nie wiem, myślę, że on może mieć trochę racji.
ru: Не знаю. Мне кажется, в этом что-то есть.

# Dialogue Text/0x01000071000028BA
source: "Wait, did you carve those sculptures?" (Point at the nearest pillar.)
cs: "Počkat, Vy jste vyřezal tyhle sochy?" (Ukázat na nejbližší sloup.)
de: „Moment, haben Sie etwa diese Skulpturen geschnitzt? (Du deutest auf die nächste Säule.)
es: "Espera, ¿has tallado tú todas esas estatuas?". (Señalar el pilar más cercano).
fr: « Une seconde, c’est vous qui avez taillé ces sculptures ? » (Désigner la colonne la plus proche.)
pl: „Zaraz, czy ty wyrzeźbiłeś te figury?” (Wskaż najbliższą kolumnę).
ru: «Погоди-ка, это ты вырезал эти фигуры?» (Показать на ближайшую колонну.)

# Dialogue Text/0x01000071000029A8
source: Yeah! My *body* is my church!
cs: Jo! Mé *tělo*, můj chrám!
de: Genau! Mein <i>Körper</i> ist mein Tempel!
es: ¡Ya te digo! ¡Mi *cuerpo* es mi templo!
fr: Trop ! Mon *corps*, c’est ma religion !
pl: Tak! Moje *ciało* to moja świątynia!
ru: Да! Мое *тело* — мой храм!

# Dialogue Text/0x0100007100002B91
source: "I circle it, nurtured by the silence bestowed by the Mother. One of these days, I'll be pure enough to go drink from it directly."
cs: "Kroužím kolem něj, živen tichem, které mi darovala Matka. Jednoho dne budu natolik čistý, že se z ní půjdu napít přímo."
de: „Ich umkreise es und ernähre mich von der Stille, die mir die Mutter beschert. Schon bald werde ich rein genug sein, um direkt davon zu trinken.“
es: "Lo rodeo, nutrido por el silencio que otorga la Madre. Algún día seré lo suficientemente puro para beber de él directamente".
fr: « Je l’entoure pour me nourrir du silence que m’accorde la Mère. Mais un jour, je serai assez pur pour m’abreuver directement à la source. »
pl: „Krążę wokół niej, karmiąc się ciszą daną przez Matkę. Pewnego dnia stanę się wystarczająco czysty, by napić się jej wprost ze źródła”.
ru: «Я кружу вокруг него, питаемый тишиной, что даровала мне Матерь. Однажды я очищусь настолько, что смогу припасть прямо к нему».

# Dialogue Text/0x0100007100003D6E
source: "It's not like that at all, man. It's just faith and joyful service."
cs: "Tak to vůbec není, pane. Je to jen víra a radostná služba."
de: „Damit hat das überhaupt nichts zu tun, Mann. Es ist nichts als Glaube und freudiges Dienen.“
es: "Nada que ver, hombre. Es solo fe y servicio gozoso".
fr: « Non, hermano, tu fais fausse route. C’est un plaisir de me mettre à Son service pour honorer ma foi. »
pl: „To nie tak, stary. To tylko wiara i radość ze służby”.
ru: «Нет, приятель, все совсем не так. Это лишь вера и радостное служение».

# Dialogue Text/0x0100007100003F41
source: When your mind is clear of the neurotoxins you've been injecting it with for years -- and your body regains some nimbleness and swiftness.
cs: Až se tvá mysl zbaví neurotoxinů, které jsi do ní léta cpal -- a tvé tělo získá zpět trochu svižnosti a rychlosti.
de: Wenn dein Verstand irgendwann frei von den Neurotoxinen ist, die du ihm jahrelang verabreicht hast – und dein Körper einen Teil seiner Wendigkeit und Schnelligkeit zurückgewinnt.
es: Cuando tu mente se libre de las neurotoxinas que le has inyectado durante años... y tu cuerpo recupere algo de agilidad y rapidez.
fr: Quand ton esprit sera libéré des neurotoxines que tu t’es injectées pendant plusieurs années et que ton corps aura récupéré un peu de sa souplesse.
pl: Kiedy twój umysł będzie już wolny od neurotoksyn, które mu aplikowałeś przez ostatnie lata, a ciało odzyska nieco zwinności i szybkości.
ru: Когда твой разум очистится от нейротоксинов, которыми ты пичкал себя все эти годы, а тело вновь станет ловким и проворным.

# Dialogue Text/0x010000710000400F
source: But, can't deny it -- your mind's pretty clear, all things considered. In fact, it's too clear for you to be buying into this climbing vision quest.
cs: Ale nemůžeš to popřít -- tvá mysl je celkem jasná, když se to vezme kolem a kolem. Vlastně je až příliš jasná na to, aby ses nechal strhnout k hledání horolezcovy vize.
de: Aber man kann nicht leugnen, dass dein Verstand alles in allem ziemlich klar ist. Eigentlich ist er zu klar, um an diese Klettergeschichte zu glauben.
es: Aún con todo, no se puede negar que piensas con claridad. De hecho, tu mente se encuentra tan despejada que cuesta tragarse toda esta historia sobre la visión y la escalada.
fr: Mais je reconnais que tu es suffisamment lucide pour ne pas t’aventurer dans cette vision d’escalade.
pl: Ale nie da się zaprzeczyć – twój umysł, biorąc pod uwagę sytuację, jest całkiem jasny. Za jasny, prawdę mówiąc, żebyś dał się namówić na zadanie tej całej wspinaczki.
ru: Хотя не могу отрицать, что, учитывая все обстоятельства, твой разум довольно чист. На самом деле даже слишком чист, чтобы подписываться на такую акробатику на верхотуре.

# Dialogue Text/0x010000060001E45D
source: There are drugs darker than alcohol circling your system.
cs: Ve vašem těle kolují temnější drogy než alkohol.
de: In deinem System sind Drogen vorhanden, die dunkler als Alkohol sind.
es: Tu sistema circulatorio maneja drogas más turbias que el alcohol.
fr: Il y a des drogues plus nocives que l’alcool qui circulent dans ton organisme.
pl: W twoim organizmie krążą narkotyki mroczniejsze od alkoholu.
ru: В твоем организме циркулируют вещества помощнее алкоголя.

# Dialogue Text/0x0100001F0000029A
source: "So you've got nothing else to tell me? How she looks, what she does, who *is* she?"
cs: "Takže už mi nemáte co říct? Jak vypadá, co dělá, kdo to *je*?"
de: „Sie haben mir also nichts weiter zu erzählen? Wie sie aussieht, was sie hier macht, <i>wer</i> sie ist?“
es: "Entonces, ¿no tienes nada más que decirme? ¿Cómo es? ¿A qué se dedica? ¿Quién *es*?".
fr: « Donc, vous n’avez rien d’autre à me dire ? À quoi ressemble-t-elle, que fait-elle, qui *est-elle* ? »
pl: „I nie masz mi nic więcej do powiedzenia? Jak ona wygląda, co robi, kim *jest*?”
ru: «Ты можешь мне еще что-нибудь про нее рассказать? Как она выглядит, что делает, кто она вообще такая?»

# Dialogue Text/0x01000021000013EB
source: "Honestly, I don't get it. All these figures look half-finished."
cs: "Upřímně řečeno, nechápu to. Všechny ty postavy vypadají nedodělaně."
de: „Ehrlich gesagt, ich verstehe es nicht. Die Figuren sehen alle halbfertig aus.“
es: "Sinceramente, no lo entiendo. Todas estas figuras parecen a medio terminar".
fr: « Honnêtement, j’ai du mal à comprendre. Ces sculptures semblent inachevées. »
pl: „Szczerze mówiąc, nie rozumiem. Wszystkie te postaci wyglądają na niedokończone”.
ru: «Честно говоря, я не понимаю. Эти фигуры выглядят незаконченными.

# Dialogue Text/0x0100002100001500
source: "Did it seem like she was hiding in here? Or running from something?"
cs: "Připadalo Vám někdy, že se tu před něčím schovává? Nebo před něčím utíká?"
de: „Hatte es den Anschein, dass sie sich hier versteckt hat? Oder vor etwas auf der Flucht war?“
es: "¿Te da la impresión de que se esté escondiendo o huyendo de algo?".
fr: « Est-ce qu’elle avait l’air de se cacher ? »
pl: „Czy wygląda to, jakby się tutaj ukrywała? Albo przed kimś uciekała?”
ru: «Тебе не показалось, что она здесь прячется? Или пытается убежать от чего-то?»

# Dialogue Text/0x0100007100001812
source: "Why do you keep talking about alcohol?"
cs: "Proč pořád mluvíte o alkoholu?"
de: „Warum reden Sie immer noch über Alkohol?“
es: "¿Por qué sigues hablando de alcohol?".
fr: « Pourquoi est-ce que vous parlez à chaque fois d’alcool ? »
pl: „Czemu cały czas gadasz o alkoholu?”
ru: «Почему ты все время говоришь об алкоголе?»
