Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/897 WATERBASINS.po
Languages: cs, es, fr, pl, ru

# Dialogue Text/0x010000570001CD1C
source: It's awfully silent again, as if someone turned off the entire world outside those walls. Water inside the bowls stands still.
cs: Opět je tu hrozné ticho, jako kdyby někdo vypnul celý svět za zdmi. Voda v miskách je klidná.
es: Ausencia total de sonido, una vez más. Es como si tras estas paredes alguien hubiera puesto al mundo entero en silencio pulsando un botón. En el interior de los cuencos, el agua permanece serena.
fr: Le silence écrasant est de retour, comme si le monde entier s’était éteint à l’extérieur. Dans les bassines, aucune ride ne trouble la surface de l’eau.
pl: Znów zapada niesamowita cisza, jakby ktoś wyłączył istniejący za ścianami kościoła świat. Woda w misach pozostaje nieruchoma.
ru: Снова ужасно тихо, будто кто-то выключил весь мир за этими стенами. Вода в чашах не шелохнется.

# Dialogue Text/0x010000570001CD72
source: The lead programmer sends you an encouraging thumbs up from across the hall.
cs: Hlavní programátor ti přes chodbu ukazuje povzbudivý palec nahoru.
es: La programadora jefe levanta el pulgar en señal de aprobación desde el otro lado de la nave.
fr: La programmeuse en chef vous encourage en levant les pouces de l’autre côté du hall.
pl: Główna programistka zachęcającym gestem pokazuje ci z drugiego końca pomieszczenia wyciągnięte w górę kciuki.
ru: Ведущая программистка стоит в другом конце зала и показывает палец вверх: все хорошо.

# Dialogue Text/0x010000570001CD7A
source: This task is an insult to your mental skills.
cs: Tento úkol je urážkou tvých mentálních schopností.
es: Esta tarea en un insulto a tus habilidades intelectuales.
fr: C’est une insulte à ton intelligence.
pl: To zadanie jest niczym obelga dla twojego intelektu.
ru: Это задание — просто насмешка над твоими умственными способностями.

# Dialogue Text/0x010000570001CD34
source: Move the third bowl from the left two centimetres away.
cs: Posuň třetí misku zleva o dva centimetry dál.
es: Alejar el tercer cuenco de la izquierda dos centímetros.
fr: Écarter la troisième bassine en partant de la gauche de 2 cm.
pl: Przesuń trzecią misę od lewej dwa centymetry od siebie.
ru: Отодвинуть третью чашу на 2 см влево.

# Dialogue Text/0x0100002100002C25
source: *And* your leg still hurts from the tribunal.
cs: *A* ještě tě bolí noha od soudu.
es: Eso, y que *además* todavía te duele la pierna por lo del tribunal.
fr: Et vous avez *accessoirement* toujours mal à la jambe depuis le tribunal.
pl: No i noga ciągle boli cię po trybunale.
ru: *К тому же*, твоя нога все еще болит после трибунала.

# Dialogue Text/0x010000570001CD26
source: Move the fourth bowl from the left five centimetres to the right.
cs: Posuň čtvrtou misku zleva o pět centimetrů doprava.
es: Mover el cuarto cuenco de la izquierda cinco centímetros a la derecha.
fr: Déplacer la quatrième bassine en partant de la gauche de 5 cm vers la droite.
pl: Przesuń czwartą misę od lewej pięć centymetrów w prawo.
ru: Пододвинуть четвертую чашу на 5 см вправо.

# Dialogue Text/0x010000570001CFAC
source: Measurements have been marked down around the bowls, each chalk-drawn line representing a centimetre on the floor.
cs: Kolem misek jsou vyznačeny míry, každá čára nakreslená křídou na podlaze představuje jeden centimetr.
es: Alrededor de los cuencos distingues unas medidas dibujadas con tiza. Cada línea representa un centímetro en el suelo.
fr: Autour des bassines, des mesures sont marquées sur le sol. Chaque trait de craie représente un centimètre.
pl: Wokół mis narysowana została podziałka. Każda narysowana kredą na podłodze kreska odpowiada jednemu centymetrowi.
ru: Вокруг чаш отмечена шкала: каждая линия, проведенная на полу мелом, означает один сантиметр.

# Dialogue Text/0x010000570001CD40
source: Some water spills out of the bowl, wetting the floor.
cs: Z misky se vylije trochu vody, která smáčí podlahu.
es: Un poco de agua se derrama fuera del cuenco, mojando el suelo.
fr: Un peu d’eau éclabousse le sol.
pl: Z misy wylewa się na podłogę nieco wody.
ru: Немного воды выплескивается через край на пол.

# Dialogue Text/0x01000021000028A7
source: Time to run back! Or maybe walk, this *is* a sacred place after all...
cs: Je čas běžet zpátky! Nebo možná jít pěšky, tohle *je* koneckonců posvátné místo...
es: ¡Hora de salir pitando! O andando, mejor, que al fin y al cabo esto *es* un lugar sagrado...
fr: Allez, vas-y, cours jusqu’à elle ! Enfin marche, plutôt. C’est quand même un lieu sacré, ici.
pl: Czas biec z powrotem! Albo może iść, to w końcu *uświęcone* miejsce...
ru: Все, можно смело бежать назад! Ну или идти, это все-таки священное место...

# Dialogue Text/0x010000570001CD3A
source: It moves like a ghost without creating a single trace of sound.
cs: Pohybuje se jako duch, aniž by vydávala sebemenší zvuk.
es: Se mueve como un fantasma, sin producir el más mínimo sonido.
fr: Elle se déplace sans faire le moindre son, comme un fantôme.
pl: Przesuwa się niczym duch, nie wydając ani śladu dźwięku.
ru: Чаша движется словно призрак, без единого звука.

# Dialogue Text/0x010000570001CD62
source: Oh boy, this is going to be good.
cs: Páni, tohle bude skvělý.
es: ¡Tío! ¡Esto va a ser divertido!
fr: Alors là, je sens qu’on va s’amuser.
pl: O kurde, to będzie dobre.
ru: Ох, добром это не кончится.

# Dialogue Text/0x010000570001CD2C
source: [Leave.]
cs: [Odejít.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]
