Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/998 STAINED GLASS WINDOW VISCAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000072000001EB
source: Nothing, just the edge of the crack sparkles in the dark. There may have been a writing here but you cannot make out what it said.
cs: Nic, jen okraj praskliny se ve tmě třpytí. Možná tu byl nějaký nápis, ale nedá se vyčíst, co se tu psalo.
de: Nichts – nur die Kante des Risses glänzt in der Dunkelheit. Hier könnte etwas gestanden haben, doch du kannst nicht erkennen, was genau.
es: Nada, solo el borde de la grieta brilla en la oscuridad. Puede que antes hubiera algo escrito aquí, pero no puedes entender lo que ponía.
fr: Rien à signaler, à part l’extrémité de la fissure qui luit dans le noir. Il y avait peut-être une inscription, mais tu n’arrives pas à la déchiffrer.
pl: Nic. W mroku migocze tylko brzeg pęknięcia. Być może coś tu było napisane, ale nie jesteś w stanie stwierdzić, co dokładnie.
ru: Темнота. Только блеск стекла по краю трещины. Возможно, на витраже что-то было написано, но уже не разобрать.

# Dialogue Text/0x0100007200000367
source: What else do I know about her?
cs: Co ještě o ní vím?
de: Was weiß ich noch über sie?
es: ¿Qué más debo saber acerca de ella?
fr: Je sais quoi d’autre sur elle ?
pl: Co jeszcze o niej wiem?
ru: Что еще мне про нее известно?

# Dialogue Text/0x01000072000003FA
source: But... she was not hell. She is the opposite of that, the wind of paradise, stripping away the covers from the hearts of men...
cs: Ale… ona nebyla peklem. Ona je jeho opakem, rajským větrem, který strhává temný závoj z lidských srdcí…
de: Aber … sie hat doch nichts mit der Hölle zu tun. Sie ist das genaue Gegenteil davon. Sie ist der paradiesische Wind, der die Herzen der Männer entblößt …
es: Pero..., ella no tiene nada de diablo. Es lo opuesto, el viento del paraíso que deshoja los corazones de los hombres...
fr: Mais... ce n’était pas le diable. Au contraire... c’était un souffle divin qui abattait les barrières du cœur des hommes.
pl: Ale... ona nie była diabłem. Wręcz przeciwnie, była rajskim powiewem roztapiającym zatwardziałe ludzkie serca...
ru: Но... чертом-то как раз она не была. Скорее, наоборот, — ангелом, что взмахом своих крыльев открывал людские сердца...

# Dialogue Text/0x010000720000057E
source: Good. Now back out of this corner of your mind by choosing the bottom option: "To hell with this." You've been standing here long enough.
cs: Dobrá. Vycouvej z tohoto koutu své mysli výběrem nejspodnější možnosti: „K čertu s tím.“
de: Gut. Und jetzt verirre dich nicht weiter in dieser Ecke deines Bewusstseins und wähle die unterste Option: „Zur Hölle damit.“ Du stehst hier schon lange genug herum.
es: Bien. Ahora rebusca en algún rincón de tu mente y escoge la opción más fácil: 'Al cuerno con esto'. Llevas demasiado tiempo aquí.
fr: Parfait. Pour éviter de t’engluer dans ce coin de ton esprit, je te conseille de choisir la dernière option : « Au diable ces conneries. » Pas la peine de prendre racine.
pl: Dobrze. A teraz wycofaj się z tego zakątka umysłu, wybierając dolną opcję: „Do diabła z tym”. Wystarczająco długo już tu sterczysz.
ru: Вот и хорошо. Давай, выбирайся из этих темных уголков своего сознания и жми последний вариант: «К черту». Ты и так здесь слишком много времени простоял.

# Dialogue Text/0x010000720000060E
source: "She's been dead for three hundred years. I am almost a thousand percent certain she isn't connected to the case..." He takes his glasses off to clean them.
cs: „Je mrtvá už tři sta let. Jsem si téměř na tisíc procent jistý, že s případem nijak nesouvisí…“ Sundá si brýle, aby si je vyčistil.
de: „Sie ist nun seit über dreihundert Jahren tot. Ich bin mir fast tausendprozentig sicher, dass sie nicht mit dem Fall in Verbindung steht …“ Er nimmt seine Brille ab, um sie zu säubern.
es: "Lleva muerta trescientos años. Estoy seguro casi al mil por ciento que no está relacionada con el caso...". Se quita las gafas para limpiarlas.
fr: « Elle est morte depuis trois cent ans. J’ai pour ainsi dire la quasi-certitude inébranlable qu’elle n’a rien à voir avec notre affaire. » Il retire ses lunettes pour les nettoyer.
pl: „Ona nie żyje od trzystu lat. Jestem na niemal tysiąc procent pewny, że nie jest powiązana z naszym śledztwem...” – stwierdza i zdejmuje okulary, aby je przetrzeć.
ru: «Она мертва уже три сотни лет. Даю руку на отсечение, что она никак не связана с делом...» Он снимает очки, чтобы протереть.

# Dialogue Text/0x010000720000068F
source: "That's not left wing, Andre. I don't think we should have that spooker adorning the club..." Another voice from the back of the church...
cs: „To není levé křídlo, André. Nemyslím si, že by tenhle strašák měl zdobit náš klub…“ Další hlas ze zadní části kostela…
de: „Das ist nicht linksextrem, Andre. Ich finde, dieses Schreckgespenst sollte nicht unseren Club verzieren …“ Eine weitere Stimme vom anderen Ende der Kirche …
es: "Andre, no se trata de la izquierda. No creo que debamos tener a ese espectro adornando el club..." Otra voz desde la parte trasera de la iglesia...
fr: « C’est pas ça, la gauche, André. Et si on pouvait éviter d’avoir cette flippadingue dans notre boîte... » lance une autre voix depuis le fond de l’église.
pl: „To nie jest lewicowe, Andre. Moim zdaniem to stare straszydło nie powinno zdobić naszego klubu...” – odzywa się inny głos na tyłach kościoła...
ru: «Андре, это не левая пурга. Ни к чему нам украшать клуб такой жутью...» — раздается другой голос с того конца церкви...

# Dialogue Text/0x0100009200003A6B
source: "We should be respectful here, although the building appears to be deserted. I do not believe we'll find anything connected to the lynching here. Something else, perhaps..." He looks at the machinery lying around.
cs: „Měli bychom se tu chovat s úctou, i když se budova zdá být opuštěná. Nevěřím, že zde najdeme něco, co by souviselo s lynčováním. Možná něco jiného…“ Podívá se na stroje povalující se kolem.
de: „Wir sollten respektvoll vorgehen, auch wenn das Gebäude verlassen scheint. Ich glaube kaum, dass wir hier etwas finden werden, das mit dem Lynchmord in Verbindung steht. Aber vielleicht etwas anderes …“ Er richtet den Blick auf die herumliegenden Gerätschaften.
es: "Debemos ser respetuosos, aunque el edificio parezca desierto. No creo que aquí encontremos nada relacionado con el linchamiento. Tal vez algo más...". Mira la maquinaria que hay alrededor.
fr: « Il convient de faire preuve de respect, même si le bâtiment semble désert. Je ne pense pas que nous trouvions quoi que ce soit en rapport avec notre affaire ici. Autre chose, peut-être... » Il observe les machines par terre.
pl: „Powinniśmy zachowywać się tu z szacunkiem, nawet jeśli wszystko wskazuje na to, że świątynia została opuszczona. Nie sądzę, abyśmy znaleźli tu cokolwiek związanego z linczem. Coś innego? Być może...” – stwierdza, rzucając okiem na rozstawione wokół urządzenia.
ru: «Тут следует вести себя почтительно, несмотря на то, что здание заброшено. Не думаю, что мы здесь найдем хоть что-нибудь, связанное с нашим делом. Хотя не исключено, что можем найти что-то другое...» — при этих словах он смотрит на расставленное вокруг оборудование.

# Dialogue Text/0x0100000400014182
source: Cold air seeps in through the crack in the glass. The woman is keeping her colourful eye on both of you.
cs: Prasklinou ve skle proniká dovnitř studený vzduch. Žena vás oba pozoruje barevným pohledem.
de: Kalte Luft dringt durch den Riss im Glas. Die Frau richtet ihr farbenfrohes Auge auf euch beide.
es: El frío aire se filtra a través de la grieta en el vidrio. La mujer mantiene sus ojos coloridos sobre ambos.
fr: Un courant d’air froid s’infiltre par la fissure du vitrail. La femme vous fixe tous les deux de ses yeux clairs.
pl: Zimne powietrze wdziera się przez szczelinę w szkle. Kobieta wpatruje się w was obu wielobarwnym spojrzeniem.
ru: Холодный ветер задувает сквозь трещину в стекле. Разноцветные глаза женщины следят за вами обоими.

# Dialogue Text/0x01000004000141D7
source: "Three Precincts were involved in the raid and people say Precinct 41 was one of them."
cs: „Na zátahu se podílely tři Okrsky a podle lidí byl Okrsek 41 jedním z nich.“
de: „An der Razzia waren drei Reviere beteiligt. Es wird behauptet, dass eines davon das 41. war.“
es: "Tres comisarias participaron en la redada y la gente comenta que la 41 fue una de ellas".
fr: « Trois commissariats sont intervenus, dont le poste 41, paraît-il. »
pl: „W nalocie udział brały trzy komisariaty – ludzie mówią, że 41. był jednym z nich”.
ru: «Были задействованы полицейские из трех участков. Говорят, что из 41-го тоже».

# Dialogue Text/0x0100005A0000DE10
source: How did I know this is the *mother of humanism*?
cs: Jak jsem věděl, že je to *matka lidskosti*?
de: Woher wusste ich, dass das die <i>Mutter des Humanismus</i> ist?
es: ¿Cómo he sabido que es la *madre del humanismo*?
fr: Comment est-ce que je sais qu’il s’agit de la *mère de l’humanisme* ?
pl: Skąd wiem, że to *matka humanizmu*?
ru: Откуда я знаю, что это *мать гуманизма*?

# tooltip1/0x0100005A0000DE10
source: Basic Dolorianism Unlocked.
cs: Základy doloriánství odemčeny.
de: Grundlagen des Doloresianismus freigeschaltet
es: Dolorianismo básico desbloqueado.
fr: Dolorianisme élémentaire débloqué.
pl: Podstawy dolorianizmu odblokowane.
ru: Открыто «базовое долорианство».

# tooltip2/0x0100005A0000DE10
source: Read "The Greatest Innocence"
cs: Četl jsi „Největší z neposkvrněných“
de: „Die größten Schuldreinen“ gelesen
es: Leíste 'La Mayor Inocencia'.
fr: Vous avez lu « L’Innocence avec un grand i ».
pl: Przeczytałeś „Największą niewinność”.
ru: Прочел книгу «Величайший светоч».

# Dialogue Text/0x0100005A0000DE1A
source: Despite the damage you've done to yourself, the title appears lodged in your hippocampus. This is Her Innocence Dolores Dei -- the innocence of humanism, internationalism, and the welfare state -- perhaps the most famous human being ever to have lived.
cs: Navzdory zraněním, které sis způsobil, se zdá, že se ti oslovení usadilo v hipokampu. Tohle je Její Neposkvrněnost Dolores Božská – neposkvrněná lidskost, internacionalismus a prosperující stát – možná nejslavnější lidská bytost, která kdy žila.
de: Trotz des Schadens, den du dir selbst zugefügt hast, scheint dieser Name fest in deinem Hippocampus verankert zu sein. Dies ist die Schuldreine Dolores Dei. Sie ist die Schuldreine des Humanismus, des Internationalismus und des Wohlfahrtsstaats – und möglicherweise der berühmteste Mensch, der je gelebt hat.
es: A pesar del daño que te has autoinfligido, el título se ha grabado en tu hipocampo. Es Su Inocencia Dolores Dei: la Inocencia del humanismo, el internacionalismo y el estado de bienestar... probablemente el ser humano más famoso que haya existido jamás.
fr: Malgré ce que vous infligez à votre organisme, le titre apparaît dans votre hippocampe. Il s’agit de Son Innocence, Dolores Dei : l’innocence de l’humanisme, de l’internationalisme et de l’État-providence. C’est peut-être la personnalité la plus connue au monde.
pl: Mimo szkód, jakie wyrządziłeś we własnym mózgu, pewien honorowy tytuł tkwi wciąż w twoim hipokampie. Masz przed sobą jej niewinność Dolores Dei – niewinność humanizmu, internacjonalizmu i państwa opiekuńczego, najsławniejszego być może człowieka, jaki się kiedykolwiek urodził.
ru: Несмотря на весь вред, что ты нанес своему здоровью, это знание надежно хранится в твоем гиппокампе. Это Долорес Деи, светоч гуманизма, интернационализма и социального государства — возможно, самая известная личность, которая когда-либо существовала.

# Dialogue Text/0x0100006B0000A84D
source: Do the same.
cs: Udělej to samé.
de: Du tust es ebenfalls.
es: Haz lo mismo.
fr: Faire la même chose.
pl: Zrób to samo.
ru: Повторить его жест.

# Dialogue Text/0x0100006B0000A8B3
source: With that terrible word ringing through your mind, you rise -- into the apricot coloured-light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.
cs: S myšlenkou toho strašného slova v hlavě povstaneš – do meruňkového proudu světla procházejícího oknem. Žena nad tebou se stále usmívá svým odtažitým úsměvem, rozštěpeným prasklinou ve skle.
de: Als dir dieses fürchterliche Wort durch den Kopf schießt, erhebst du dich – in das aprikosenfarbene Licht des Kirchenfensters. Die Frau über dir zeigt noch immer ihr kühles Lächeln – gespalten durch den Riss im Glas.
es: Con esa terrible palabra resonando en tu mente, te acercas hacia la luz color albaricoque de la ventana. La mujer mantiene su distante sonrisa, desfigurada por la grieta en el cristal.
fr: Lorsque ce mot terrible retentit dans votre esprit, vous vous relevez dans la lumière orangée du vitrail. La femme continue d’afficher un sourire distant au-dessus de votre tête, coupé par la fissure du vitrail.
pl: Mając w głowie to straszne słowo, wstajesz prosto w morelowo zabarwione światło padające z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ты встаешь в абрикосовом свете, что падает из окна, и в голове у тебя звенит это ужасное слово. Женщина над тобой продолжает улыбаться холодной улыбкой, расколотая трещиной в стекле.

# Dialogue Text/0x0100007200000263
source: The mother of humanism towers above you -- a wax painting on a cracked pane of glass. Nothing has changed in her expression.
cs: Nad tebou se tyčí matka lidskosti – vosková malba na prasklé tabuli skla. Na jejím výrazu se nic nezměnilo.
de: Die Mutter des Humanismus erhebt sich über dir – ein Wachsgemälde auf einer zerbrochenen Glasscheibe. Ihr Gesichtsausdruck hat sich nicht verändert.
es: La madre del humanismo se alza sobre ti: una pintura a la cera sobre una hoja de cristal agrietada. Su expresión no ha cambiado.
fr: La mère de l’humanisme vous domine de toute sa hauteur : une peinture à la cire sur un vitrail fissuré. Son expression n’a pas changé d’un iota.
pl: Góruje nad tobą matka humanizmu. Woskowe malowidło na pękniętej tafli szyby. Nic w jej wyrazie twarzy nie uległo zmianie.
ru: Над тобой возвышается мать гуманизма: панно, выполненное восковыми красками на оконном стекле. Ее выражение лица ничуть не изменилось.

# Dialogue Text/0x010000720000032E
source: A tyrant?
cs: Tyran?
de: Eine Tyrannin?
es: ¿Un tirano?
fr: Un tyran ?
pl: Tyranem?
ru: Тиран?

# Dialogue Text/0x01000072000003B9
source: Right. Better not to go poking any further.
cs: Fajn. Raději se v tom nebudeme dál šťourat.
de: Stimmt. Ich sollte lieber nicht weiterstochern.
es: Correcto. Mejor no seguir husmeando.
fr: Ouais. Évitons d’approfondir le sujet.
pl: Tak. Lepiej w tym więcej nie grzebać.
ru: Да уж, не стоит дальше в это углубляться.

# Dialogue Text/0x01000072000004E9
source: Something that had walked in our midst, watching us stumble for hundreds, if not thousands of years, until it decided to interfere -- interfere in the course of our history. 'We were supposed to come up with this ourselves!' the man was reported to have screamed at the innocence...
cs: Něco, co chodilo mezi námi a stovky, ne-li tisíce let nás pozorovalo, jak klopýtáme, až se konečně rozhodlo zasáhnout – zasáhnout do běhu našich dějin. „Měli jsme si na to přijít sami!“ křičel prý jeden muž na neposkvrněnou…
de: Etwas, das sich unter uns gemischt und unser Straucheln über Jahrhunderte, wenn nicht Jahrtausende, beobachtet hatte, bis es den Entschluss fasste, in den Lauf unserer Geschichte einzugreifen. „Wir hätten selbst darauf kommen müssen!“, soll der Mann die Schuldreine angeschrien haben …
es: Algo que había habitado entre nosotros, observándonos tropezar durante cientos de años, si no milenios, hasta que decidió interferir... interferir en el curso de nuestra historia. "¡Se suponía que lo haríamos nosotros mismos!", se dijo que le gritó el hombre a la Inocencia...
fr: Une entité évoluant à nos côtés, qui nous voyait trébucher encore et toujours, des siècles durant, voire des millénaires, jusqu’à ce qu’elle décidât d’intervenir pour changer le cours de l’histoire. L’homme lui aurait hurlé : « Nous étions censés nous débrouiller tout seuls ! »
pl: Czymś, co żyło pośród nas i patrzyło, jak potykamy się o własne nogi od setek, o ile nie tysięcy lat, aż wreszcie postanowiło się wtrącić, odmienić bieg naszej historii. „Sami mieliśmy do tego dojść” – krzyknął ponoć mężczyzna do niewinności...
ru: Существо, которое бродило среди нас и наблюдало, как мы, спотыкаясь, ищем свой путь на протяжении сотен, а то и тысяч лет, пока не решило вмешаться — вмешаться в ход нашей истории. «Мы должны были ко всему прийти сами!» — утверждают, что убийца кричал именно эти слова...

# Dialogue Text/0x01000072000004F0
source: This *inhuman* quality was witnessed by many others as well -- glowing lungs and all. It is commonly attributed to mass hysteria and religious psychology.
cs: Tuto *nelidskou* vlastnost pozorovali i mnozí další – zářící plíce a tak dále. Běžně se přisuzuje masové hysterii a náboženské psychologii.
de: Dieses <i>Unmenschliche</i> an ihr – die leuchtenden Lungen und so weiter – wurde auch von vielen anderen bezeugt. Man schreibt diese Beobachtungen für gewöhnlich der Massenhysterie und der Religionspsychologie zu.
es: Esa conducta *inhumana* también la presenciaron muchos otros... lo de los pulmones resplandecientes y todo eso. Normalmente se atribuye a histeria de masas y psicología religiosa.
fr: D’autres remarquèrent sa nature *inhumaine* : ses poumons lumineux, par exemple. Ces traits sont généralement attribués à des phénomènes comme l’hystérie collective ou la psychologie religieuse.
pl: O jej *nieludzkości* zaświadczyć mogło też wiele innych osób – wystarczy choćby wspomnieć owe świecące płuca. Zwykle przypisuje się to masowej histerii i zjawiskom z zakresu psychologii religii.
ru: Многие люди тоже заявляли, что были свидетелями этой *нечеловеческой* способности — светящиеся легкие и все такое прочее. Однако появление таких слухов приписывают массовой истерии и проявлениям религиозного мировоззрения.

# Dialogue Text/0x0100007200000601
source: "Nothing. Just looking around."
cs: „Nic. Jen se rozhlížím.“
de: „Nichts. Ich habe mich nur umgesehen.“
es: "Nada. Solo estaba echando un vistazo".
fr: « À rien. Je regarde, c’est tout. »
pl: „O niczym. Rozglądam się tylko”.
ru: «Да ни о чем. Просто осматриваюсь».

# Dialogue Text/0x0100007200000715
source: "We should board that old spooker up, Andre." A voice from the back of the church. "It'll only disturb the people while they're trying to dance, unshackled by the failure of humanism."
cs: „Měli bychom toho starého strašáka zatlouct prkny, André.“ Hlas ze zadní části kostela. „Jen by to rušilo lidi, když se snaží tančit, nespoutaní selháním lidskosti.“
de: „Wir sollten dieses alte Schreckgespenst zubrettern, Andre“, ruft eine Stimme vom anderen Ende der Kirche. „Sonst lenkt sie uns bloß die Leute ab. Die wollen schließlich tanzen und nicht dauernd ans Scheitern des Humanismus denken.“
es: "Deberíamos tapiar a esa vieja harpía, Andre". Una voz surge de la parte trasera de la iglesia. "Va a incomodar a la gente que venga a bailar. Van a estar acojonados por el fracaso del humanismo".
fr: « Faut qu’on condamne la fenêtre, André. Qu’on voie plus cette flippadingue », lance une voix depuis le fond de l’église. « Les gens viennent pour danser, pas pour qu’on leur rappelle les gros ratages de l’humanisme. »
pl: „Powinniśmy zabić deskami to stare straszydło, Andre” – odzywa się głos na tyłach kościoła. „Będzie tylko przeszkadzało ludziom próbującym tańczyć, wyzwolonym z okowów przez porażkę humanizmu”.
ru: «Андре, надо эту дичь досками заколотить, — раздается голос с другого конца церкви. — Она только пугает народ, который пытается потанцевать и сбросить с себя оковы ошибок гуманизма».

# Dialogue Text/0x0100007200002E49
source: A very, very skilled thespian would detect a touch of drama when he says he doesn't know why it was conducted...
cs: Velmi, velmi zkušený divadelník by odhalil nádech dramatu, když říká, že neví, proč k němu došlo…
de: Er weiß nicht, warum sie durchgeführt wurde? Ein sehr begabter Schauspieler würde hier einen Hauch von Drama erkennen …
es: Un actor muy pero que muy hábil detectaría un punto de dramatismo cuando dice que no sabe por qué se llevó a cabo...
fr: Quand il affirme ignorer ce qui a motivé l’intervention, un acteur de talent aurait tôt fait d’y déceler une tragédie occultée...
pl: Bardzo, bardzo uzdolniony aktor wychwyciłby nutę dramatyzmu w jego słowach o tym, że nie wie, czemu do tego doszło...
ru: Лишь очень одаренный лицедей почуял бы намек на драму, что в его словах таится, когда он молвит о незнании причин...

# Dialogue Text/0x0100007200002E6E
source: What shattered this mosaic?
cs: Co tuto mozaiku rozbilo?
de: Was hat dieses Mosaik zerschlagen?
es: ¿Qué hizo añicos la vidriera?
fr: Qu’est-ce qui a détruit ce vitrail ?
pl: Co roztrzaskało to dzieło?
ru: Почему эта мозаика разбилась?

# Dialogue Text/0x0100007200003DEA
source: Because she's a stained glass window.
cs: Protože je to vitráž.
de: Weil sie nur ein Kirchenfenster ist.
es: Porque es una vidriera.
fr: Parce que c’est un vitrail.
pl: Bo jest pomalowanym oknem.
ru: Потому что она — всего лишь витраж.

# Dialogue Text/0x010000040001409C
source: There she still stands. In white, silver, and apricot, the young mother of humankind. A crack runs across her body. She is impossibly tall, oval-faced and sad -- a dark and radiant majesty.
cs: Stále tam stojí. V bílé, stříbrné a meruňkové barvě, mladá matka lidskosti. Přes její tělo se táhne prasklina. Je neskutečně vysoká, s oválným obličejem a výrazem smutku – temná a zářivá vznešenost.
de: Dort steht sie noch immer, unbewegt. In weißen, silbernen und aprikosenfarbenen Farbtönen – die junge Mutter der Menschheit. Ein Riss durchläuft ihren Körper. Sie ist unfassbar groß, und ihr trauriges ovales Gesicht strahlt eine dunkle Erhabenheit aus.
es: Sigue allí de pie. De blanco, plata y albaricoque, la joven madre de la humanidad. Una grieta atraviesa su cuerpo. Es increíblemente alta, de rostro ovalado y triste... una majestad oscura y radiante.
fr: Elle est toujours là. La jeune mère de l’espèce humaine drapée d’argent, d’orange et de blanc. Son corps est fissuré. D’une taille démesurée, son visage ovale et mélancolique dégage une grandeur à la fois rayonnante et sombre.
pl: Wciąż tam stoi. W bieli, srebrze i kolorze moreli, młoda matka humanizmu. Przez jej ciało przebiega pęknięcie. Jest niemożliwie wysoka, ma smutną i owalną twarz. Roztacza wokół smutny, lecz promienny majestat.
ru: Она все еще здесь. Молодая мать человечества, составленная из кусочков белой, серебристой и абрикосовой мозаики. По телу проходит трещина. Это невероятно высокая женщина с грустным овальным лицом — ты чувствуешь, как от нее исходит мрачное величие.
