Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/998 STAINED GLASS WINDOW VISCAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000720000069C
source: "Right on." A voice from the back of the church. "She was inhuman. You've got a critical mind, cop-man. Yo, Andre, we should board that window up. No one wants that spooky shit when they're dancing."
cs: „Přesně tak.“ Hlas ze zadní části kostela. „Byla nelidská. Umíš přemýšlet kriticky, poldo. Hej, André, měli bychom to okno zabednit. Nikdo nechce slyšet ty strašidelný sračky, když tancujou.“
de: „Weiter so“, ruft eine Stimme vom anderen Ende der Kirche. „Sie war unmenschlich. Bist echt ein kritischer Denker, Gesetzeshüter. Ey, Andre, wir sollten dieses Fenster zubrettern. Niemand will beim Tanzen diesen schaurigen Scheiß sehen.“
es: "Muy bien". Una voz surge de la parte trasera de la iglesia. "Ella era inhumana. Tienes una mente crítica, madero. Eh, André, deberíamos tapiar esa ventana. Nadie quiere ver esa mierda espeluznante cuando baila".
fr: « On est d’accord, lance une voix depuis le fond de l’église. Elle était pas humaine. T’as l’esprit critique, le flic. Yo, André, faut condamner cette fenêtre. Ce genre de merde ultra flippante, ça fait passer l’envie de danser. »
pl: „Tak trzymaj” – odzywa się ktoś na tyłach kościoła. „Ona była nieludzka. Masz krytyczny umysł, gliniarzu. Ej, Andre! Powinniśmy zabić to okno deskami. Nikt nie chce oglądać tego straszydła podczas tańca”.
ru: «Так держать! — раздается голос с другого конца церкви. — Она не была человеком. Критическое мышление тебе не чуждо, приятель. Йоу, Андре, нужно заколотить это окно досками. Кому захочется смотреть на эту жуть во время танцев?»

# Dialogue Text/0x0100007200002E75
source: Unknown.
cs: Neznámo.
de: Unbekannt.
es: Es una incógnita.
fr: Impossible à dire.
pl: Nie wiadomo.
ru: Неизвестно.

# Dialogue Text/0x0100007200003E04
source: Only a strange little sadness remains.
cs: Zůstává jen podivný smutek.
de: Es verbleibt nur eine eigenartige leichte Traurigkeit.
es: Solo un extraño y triste recuerdo.
fr: Ne laissant derrière elle qu’un curieux sentiment de tristesse diffuse.
pl: Pozostaje tylko dziwny, lekki smutek.
ru: Остается лишь странное чувство грусти.

# Dialogue Text/0x0100000400013F6A
source: No.
cs: Ne.
de: Nein.
fr: Non.
pl: Nie.
ru: Нет.

# Dialogue Text/0x0100000400014069
source: Make the same gesture.
cs: Udělej stejné gesto.
de: Du machst dieselbe Geste.
es: Hacer el mismo gesto.
fr: Reproduire le même geste.
pl: Wykonaj ten sam gest.
ru: Повторить его жест.

# Dialogue Text/0x010000040001418F
source: "I have a theory, yes." There's a pause, then he continues: "There was a police raid a while back. I heard the place was shot to pieces."
cs: „Mám teorii, ano.“ Odmlčí se a pak pokračuje: „Před časem tu byl policejní zátah. Slyšel jsem, že to tu rozstříleli na cimprcamp.“
de: „Ich habe da durchaus eine Vermutung, ja.“ Es entsteht eine Pause. Dann fährt er fort: „Vor einiger Zeit fand eine Polizeirazzia statt. Ich habe gehört, dass dabei die ganze Kirche in Stücke geschossen wurde.“
es: "Sí, tengo una teoría". Tras una pausa, continúa: "Hubo una redada policial hace un tiempo. Oí que redujeron el lugar a cenizas".
fr: « J’ai ma théorie... » Il marque une pause, puis continue : « La police est intervenue ici il y a quelque temps. Il paraît que l’église a été criblée de balles. »
pl: „Mam pewną teorię”. Zapada chwila ciszy, po czym porucznik kontynuuje: „Jakiś czas temu ten kościół był celem policyjnego nalotu. Słyszałem, że wywiązała się tu wielka strzelanina”.
ru: «Да, у меня есть теория. — Он ненадолго умолкает, чтобы затем продолжить: — Здесь как-то проходила полицейская облава. Я слышал, что тут все изрешетили пулями».

# Dialogue Text/0x01000004000141BB
source: "Better to forget about it." (Proceed.)
cs: „Raději na to zapomenout.“ (Pokračuj.)
de: „Vergessen wir die Sache lieber.“ (Du fährst fort.)
es: "Es mejor olvidarlo". (Proceder).
fr: « Autant laisser tomber. » (Continuer.)
pl: „Lepiej o tym zapomnieć”. (Przejdź dalej).
ru: «Лучше забыть и не вспоминать». (Продолжить.)

# Dialogue Text/0x01000004000141C8
source: "Well... your station was involved, I hear. Although I can't be sure."
cs: „No… slyšel jsem, že do toho byla zapletena vaše stanice. I když si nejsem jistý.“
de: „Nun … Ihr Revier war beteiligt, heißt es. Obwohl ich es nicht mit Sicherheit sagen kann.“
es: "Bueno... he oído que su comisaría estuvo involucrada. Aunque no estoy seguro".
fr: « Eh bien... votre département était impliqué dans cette opération, il me semble. Mais je n’en suis pas absolument sûr. »
pl: „No cóż... Podobno brał w tym udział twój komisariat. Ale mogę się mylić”.
ru: «Ну... Я слышал, был задействован ваш участок. Хотя я не уверен».

# Dialogue Text/0x01000004000141CF
source: How come the lieutenant isn't sure? Is this confidential information?
cs: Jak to, že si poručík není jistý? Je to utajená informace?
de: Wie kommt es, dass der Lieutenant sich darüber nicht sicher ist? Handelt es sich um vertrauliche Informationen?
es: ¿Cómo es posible que un teniente no esté seguro? ¿Acaso es una información confidencial?
fr: Un lieutenant devrait être au courant, non ? Est-ce qu’il s’agit d’une information confidentielle ?
pl: Jak to możliwe, że porucznik nie jest pewien? Czyżby to były tajne informacje?
ru: Как он может быть не уверен? Это что, секретная информация?

# Dialogue Text/0x010000060001E3CA
source: No. You *must* know.
cs: Ne. To *musíš* vědět.
de: Doch. Du <i>musst</i> es einfach wissen.
es: No. *Tienes* que saberlo.
fr: Non. Il *faut* que tu saches.
pl: Nie. *Musisz* to wiedzieć.
ru: Нет. Ты просто обязан узнать.

# Dialogue Text/0x0100005A0000059F
source: In white, silver, and apricot faïence, the young mother of humanism stands above you. A crack runs across her body. She is impossibly tall, oval-faced and sad -- a dark and radiant majesty.
cs: V bílé, stříbrné a meruňkové barvě nad tebou stojí mladá matka lidskosti. Přes její tělo se táhne prasklina. Je neskutečně vysoká, s oválným obličejem a výrazem smutku – temná a zářivá vznešenost.
de: In weißem, silbernem und aprikosenfarbenem Buntglas ragt die junge Mutter des Humanismus vor dir empor. Ein Riss durchläuft ihren Körper. Sie ist unfassbar groß, und ihr trauriges ovales Gesicht strahlt eine dunkle Erhabenheit aus.
es: Cual fayenza blanca, plateada y albaricoque, la joven madre del humanismo se alza sobre ti. Una grieta atraviesa su cuerpo. Es increíblemente alta, de rostro ovalado y triste... una majestad oscura y radiante.
fr: Drapée de blanc, d’orange et d’argent, la jeune mère de l’humanisme vous domine de toute sa hauteur. Son corps est fissuré. D’une taille démesurée, son visage ovale et mélancolique dégage une grandeur à la fois rayonnante et sombre.
pl: Góruje nad tobą stworzona z białego, srebrnego i morelowego fajansu młoda matka humanizmu. Przez jej ciało przebiega pęknięcie. Jest niemożliwie wysoka, ma smutną i owalną twarz. Roztacza wokół smutny, lecz promienny majestat.
ru: Над тобой возвышается молодая мать гуманизма — бело-серебристо-абрикосовый витраж. По телу проходит трещина. Это невероятно высокая женщина с грустным овальным лицом — ты чувствуешь, как от нее исходит мрачное величие.

# Dialogue Text/0x0100005A0000EC39
source: Kneel.
cs: Poklekni.
de: Du kniest nieder.
es: Arrodillarte.
fr: Se prosterner.
pl: Klęknij.
ru: Встать на колени.

# Dialogue Text/0x0100005A0000EC3F
source: Your knees touch the floor. The floorboards are hard and cold -- there you kneel among the snowdrifts, diffuse light falling on your hands from beyond the glass.
cs: Kolena se dotknou podlahy. Prkna jsou tvrdá a studená – klečíš mezi závějemi sněhu a na ruce ti zpoza skla dopadá rozptýlené světlo.
de: Deine Knie berühren den Boden. Die Dielen sind hart und kalt. Du kniest inmitten der Schneewehen, und diffuses Licht scheint von hinter dem Glas auf deine Hände.
es: Tus rodillas tocan el suelo. Las tablas son duras y frías: ahí te arrodillas, entre los ventisqueros, con la luz difusa cayendo sobre tus manos desde más allá del cristal.
fr: Vos genoux touchent le sol. Le plancher est à la fois dur et froid. Vous vous prosternez au milieu des congères et de la lumière diffuse qui traverse le vitrail et éclaire vos mains.
pl: Twoje kolana opadają na ziemię. Deski są twarde i zimne – klęczysz wśród naniesionego do środka śniegu. Rozproszone światło pada zza okna na twoje dłonie.
ru: Ты опускаешься на колени. Пол твердый, холодный и покрыт снегом, который намело с улицы. Рассеянный свет проникает сквозь окно и падает тебе на руки.

# Dialogue Text/0x0100006B0000A853
source: Your fingertips touch your chest four times as you stand in the apricot-coloured light of the window. Above you, the woman still smiles her distant smile, sundered by the crack in the glass.
cs: Tvé konečky prstů se čtyřikrát dotknou hrudníku, zatímco stojíš v paprsku meruňkového světla procházejícího oknem. Žena nad tebou se stále usmívá svým odtažitým úsměvem, rozštěpeným prasklinou ve skle.
de: Deine Fingerspitzen berühren deine Brust viermal, während du im aprikosenfarbenen Licht des Kirchenfensters stehst. Über dir zeigt die Frau noch immer ihr kühles Lächeln – gespalten durch den Riss im Glas.
es: Las yemas de tus dedos tocan tu pecho cuatro veces mientras permaneces bajo la luz color albaricoque de la ventana. Encima de ti, la mujer aún conserva su sonrisa distante, desfigurada por la grieta en el cristal.
fr: Debout dans la lumière orangée du vitrail, vous touchez votre poitrine à quatre reprises du bout de vos doigts. Au-dessus de votre tête, la femme continue d’afficher un sourire distant, sectionné par la fissure du vitrail.
pl: Czubkami palców dotykasz czterokrotnie piersi, stojąc w morelowo zabarwionej smudze światła padającej z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ты стоишь в абрикосовом свете, что падает из окна, и четыре раза касаешься груди кончиками пальцев. Женщина над тобой продолжает улыбаться холодной улыбкой, расколотая трещиной в стекле.

# Dialogue Text/0x0100007200000215
source: Step back.
cs: Ustup.
de: Du trittst zurück.
es: Retroceder.
fr: Reculer d’un pas.
pl: Cofnij się.
ru: Отступить назад.

# Dialogue Text/0x010000720000028E
source: "This exaltation is common in Dolorian sacralism. In the early years it was even incorporated as the RCM's slogan. No more, however."
cs: „Takovéto velebení je v doloriánské církvi běžné. Na počátku bylo dokonce začleněno jako motto ROM. Pak už však ne.“
de: „Diese Art von Verherrlichung ist im doloresianischen Sakralismus üblich. In den Anfangsjahren der BMR wurden diese Worte sogar als Leitspruch verwendet. Jetzt allerdings nicht mehr.“
es: "Este tipo de exaltación es muy común en el sacralismo doloriano. Incluso se estableció como lema de la MCR en los primeros años. Pero ya no".
fr: « L’exaltation est omniprésente dans le symbolisme dolorien. Au tout début, la devise de la MCR reprenait ce principe à son compte. Mais plus maintenant. »
pl: „Ta fraza jest typowa dla doloriańskiego sakralizmu. We wczesnych latach była nawet częścią sloganu MOR-u. Ale już nie jest”.
ru: «Эти возвышенные слова часто встречаются в сакрализме Долорианской церкви. Сначала их даже использовали как лозунг РГМ, хотя потом перестали».

# Dialogue Text/0x0100007200000484
source: I don't care.
cs: Nezájem.
de: Ist mir egal.
es: No me importa.
fr: Je m’en fiche royalement.
pl: Nie obchodzi mnie to.
ru: Да пофиг.

# Dialogue Text/0x0100007200000528
source: Terrifying. It's a simple word. She was *bad* for humanity and you shouldn't have started thinking about her!
cs: Děsivé. Jednoduché slovo. Byla pro lidstvo *špatná* a neměl jsi na ni začít myslet!
de: Furchteinflößend. Ein einfaches Wort. Sie war <i>schlecht</i> für die Menschheit, und du hättest überhaupt nicht erst anfangen sollen, über sie nachzudenken!
es: Aterradora. Es una palabra simple. ¡Ella era *mala* para la humanidad y tú no deberías haber empezado a pensar en ella!
fr: « Terrifiant », c’est pas compliqué, comme mot. Cette femme était *mauvaise* pour l’humanité, je sais même pas pourquoi tu penses à elle !
pl: „Przerażające”. Proste słowo. Była *złem* w dziejach ludzkości i nie powinieneś był zaczynać o niej myśleć!
ru: Пугающее. Обычное слово. Она *плохо* влияла на человечество, и тебе вообще не стоило даже начинать думать о ней!

# Dialogue Text/0x01000072000005CD
source: "Hey man, you've stood there for like... half an hour!" The hedgehog-haired man yells from across the coldness of the church.
cs: „Hej, kámo, už tam stojíš tak… půl hodiny!“ Muž s vlasy jako bodlinami křičí napříč chladným kostelem.
de: „Hey, Mann! Du stehst da schon seit mindestens … einer halben Stunde rum!“ Der Mann mit der Igelfrisur schreit quer durch die kühle Kirche.
es: "Eh, colega: te has quedado ahí parado como... ¡media hora!". El grito del hombre con pelo de punta atraviesa la frialdad de la iglesia.
fr: « Mec, ça fait genre... 30 minutes que t’es planté là ! » Le cri de l’homme à la chevelure hérissée perce le froid de l’église.
pl: „Hej, stary, stoisz tam jakieś... pół godziny!” – krzyczy mężczyzna z włosami nastroszonymi jak igły jeża stojący po drugiej stronie zimnego kościoła.
ru: «Эй, ты там уже полчаса торчишь!» — раздается в холодном воздухе церкви крик парня с «ежиком».

# Dialogue Text/0x0100007200000608
source: "She's not human."
cs: „Ona není člověk.“
de: „Sie ist nicht menschlich.“
es: "No es humana".
fr: « Elle est pas humaine, celle-là. »
pl: „Ona nie jest człowiekiem”.
ru: «Она не человек».

# Dialogue Text/0x01000072000006B8
source: "This church. The coast in general... we shouldn't linger here. This isn't a good place to get lost in."
cs: „Tento kostel. Pobřeží obecně… neměli bychom se zdržovat. Tohle není dobré místo k zabloudění.“
de: „Diese Kirche. Die ganze Küste … Wir sollten uns hier nicht zu lange aufhalten. Dies ist kein Ort, in dem man sich verlieren sollte.“
es: "No deberíamos quedarnos ni en esta iglesia ni en la costa en general. No es un buen lugar en el que perder el tiempo".
fr: « Cette église... Toute la côte... nous ne devrions pas nous attarder ici. Ce n’est pas le genre d’endroit où il fait bon se perdre. »
pl: „Ten kościół... I w ogóle to wybrzeże... Nie powinniśmy pozostawać tu dłużej niż potrzeba. To nie jest dobre miejsce, aby się w nim zatracić”.
ru: «Эта церковь. Да и побережье в целом... Нам не стоит задерживаться. Лучше здесь не теряться».

# Dialogue Text/0x010000040001411D
source: "We should be respectful here, although the building appears to be deserted. I do not believe we'll find the instigator here. Something else, perhaps..." He looks at the machinery lying around.
cs: „Měli bychom se tu chovat s úctou, i když se budova zdá být opuštěná. Nevěřím, že tu najdeme iniciátorku toho všeho. Možná něco jiného…“ Podívá se na stroje povalující se kolem.
de: „Wir sollten respektvoll vorgehen, auch wenn das Gebäude verlassen scheint. Ich glaube nicht, dass wir hier die Anstifterin finden. Aber vielleicht etwas anderes …“ Er richtet den Blick auf die herumliegenden Gerätschaften.
es: "Aunque el edificio parezca desierto, debemos ser respetuosos. No creo que encontremos aquí a la instigadora, pero puede que sí alguna otra cosa...". El teniente observa la maquinaria cercana.
fr: « Il convient de faire preuve de respect, même si le bâtiment semble désert. Il y a peu de chances qu’on trouve l’instigatrice ici. Autre chose, peut-être... » Il observe les machines par terre.
pl: „Powinniśmy zachowywać się tu z szacunkiem, nawet jeśli wszystko wskazuje na to, że świątynia została opuszczona. Nie sądzę, abyśmy znaleźli tu naszą prowodyrkę. Coś innego? Być może...” – stwierdza, rzucając okiem na rozstawione wokół urządzenia.
ru: «Тут следует вести себя почтительно, хотя здание и заброшено. Вряд ли мы найдем здесь нашу зачинщицу. Хотя не исключено, что можем найти что-то другое...» — при этих словах он смотрит на расставленное вокруг оборудование.

# Dialogue Text/0x0100006B0000A8A3
source: As that lonely word passes through your mind, you rise -- into the apricot-coloured light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.
cs: Zatímco se ti to osamocené slovo honí hlavou, povstaneš – do meruňkového proudu světla procházejícím oknem. Žena nad tebou se stále usmívá svým odtažitým úsměvem, rozštěpeným prasklinou ve skle.
de: Als dir dieses einsame Wort durch den Kopf geht, erhebst du dich – in das aprikosenfarbene Licht des Kirchenfensters. Die Frau über dir zeigt noch immer ihr kühles Lächeln – gespalten durch den Riss im Glas.
es: A medida que esa solitaria palabra cruza tu mente, te acercas hacia la luz color albaricoque de la ventana. La mujer mantiene su distante sonrisa, desfigurada por la grieta en el cristal.
fr: Lorsque ce mot empreint de solitude se présente à votre esprit, vous vous relevez dans la lumière orangée du vitrail. La femme continue d’afficher un sourire distant au-dessus de votre tête, coupé par la fissure du vitrail.
pl: Kiedy głowie pojawia ci się to samotne słowo, wstajesz prosto w morelowo zabarwione światło padające z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ты встаешь в абрикосовом свете, что падает из окна, и на ум тебе приходит это одинокое слово. Женщина над тобой продолжает улыбаться холодной улыбкой, расколотая трещиной в стекле.

# Dialogue Text/0x010000720000029C
source: "What is the RCM motto now?"
cs: „A jaké je motto ROM teď?“
de: „Was ist jetzt das Motto der BMR?“
es: "¿Cuál es el lema actual de la MCR?".
fr: « C’est quoi, la devise de la MCR, maintenant ? »
pl: „Jakie jest teraz motto MOR-u?”
ru: «А какой сейчас у РГМ девиз?»

# Dialogue Text/0x0100007200000478
source: One of the men in this secret service killed her -- 22 years later. A young man who had come to suspect that Dolores Dei was not entirely human, but something else.
cs: Jeden z mužů této tajné služby ji zabil – o 22 let později. Mladý muž, který pojal podezření, že Dolores Božská není úplně člověk, ale něco jiného.
de: Einer der Männer aus diesem Geheimdienst tötete sie – zweiundzwanzig Jahre später. Ein junger Mann, der den Verdacht hegte, Dolores Dei sei nicht gänzlich menschlich, sondern etwas anderes.
es: Uno de los hombres de su servicio secreto la mató... 22 años después. Un joven que llegó a la conclusión de que Dolores Dei no era completamente humana, sino algo más.
fr: L’un des hommes à son service la tua 22 ans plus tard. Un jeune homme qui soupçonnait Dolores Dei de ne pas être entièrement humaine, mais autre chose.
pl: Jeden z członków tej tajnej służby zabił ją 22 lata później. Młody człowiek, który zaczął podejrzewać, że Dolores Dei nie jest do końca człowiekiem, lecz czymś więcej.
ru: Один из агентов этой секретной службы убил ее 22 года спустя. Молодой человек начал подозревать, что Долорес Деи не человек, а какое-то иное существо.

# Dialogue Text/0x0100007200000507
source: *Terrifying* is a term too emotionally charged for your semantic memory. Or what remains of it, but...
cs: *Děsivé* je termín, který je pro tvou sémantickou paměť příliš emocionálně nabitý. Nebo pro to, co z ní zbylo, ale…
de: Der Begriff „furchteinflößend“ ist zu emotionsgeladen für dein semantisches Gedächtnis. Oder was davon noch übrig ist …
es: *Aterradora* es un término demasiado emocional para tu memoria semántica. O lo que queda de ella...
fr: Le terme *terrifiant* comporte une charge émotionnelle trop importante pour votre mémoire sémantique. Ou ce qu’il en reste, en tout cas. Néanmoins...
pl: *Przerażające* to zbyt nacechowane emocjonalnie określenie dla twojej pamięci semantycznej, czy też tego, co po niej pozostało, ale...
ru: Слово «пугающее» несет слишком сильную эмоциональную окраску, чтобы хранить его в твоей семантической памяти. Ну или в том, что от нее осталось, однако...

# Dialogue Text/0x0100007200000615
source: Yell: "War criminal!"
cs: Zakřič: „Válečná zločinko!“
de: Du schreist: „Kriegsverbrecherin!“
es: Gritar: "¡Criminal de guerra!".
fr: Crier : « Sale criminelle de guerre ! »
pl: Krzyknij: „Zbrodniarka wojenna!”
ru: Крикнуть: «Военная преступница!»

# Dialogue Text/0x0100000400013ED7
source: Look up.
cs: Podívej se nahoru.
de: Du siehst nach oben.
es: Mirar hacia arriba.
fr: Lever les yeux.
pl: Spójrz w górę.
ru: Посмотреть наверх.

# Dialogue Text/0x0100000400013F64
source: Look up.
cs: Podívej se nahoru.
de: Du siehst nach oben.
es: Mirar arriba.
fr: Lever les yeux.
pl: Spójrz w górę.
ru: Посмотреть наверх.

# Dialogue Text/0x0100000400014106
source: "What else do you know?"
cs: „Co ještě víte?“
de: „Was wissen Sie sonst noch darüber?“
es: "¿Qué más sabes?".
fr: « Vous pouvez m’en dire plus ? »
pl: „Co jeszcze o nim wiesz?”
ru: «Что еще ты знаешь об этом?»

# Dialogue Text/0x0100000400014243
source: "I don't like her. She looks like a *leaver*."
cs: „Nelíbí se mi. Vypadá jako *opouštěcí typ*.“
de: „Ich mag sie nicht. Sie sieht aus wie eine <i>Verlasserin</i>.“
es: "No me gusta. Parece una *desertora*".
fr: « Elle me plaît pas. Elle ressemble à une *largueuse*. »
pl: „Nie podoba mi się ona. Wygląda na *uciekinierkę*”.
ru: «Не нравится она мне. Выглядит так, будто готова *бросить* тебя в любую минуту».

# Dialogue Text/0x0100005A0000EBDD
source: No amount of *Commodore Red* can wipe her sad smile from your brain-thing. It has survived the deluge and haunts you still. And will haunt you forever, as it haunts all men.
cs: Žádné množství *Komodorova červeného* nedokáže vymazat její smutný úsměv z tvého mozku. Přežil potopu a stále tě pronásleduje. A bude tě pronásledovat navždy, jako pronásleduje všechny muže.
de: Keine noch so große Menge an <i>Commodore Red</i> ist in der Lage, ihr trauriges Lächeln aus deinem zermatschten Gehirn zu löschen. Es hat die Sintflut überlebt und verfolgt dich noch immer. Und es wird dich – wie alle Männer – auf ewig verfolgen.
es: No existe cantidad de *Comodoro Rojo* tal que pueda borrar su triste sonrisa de tu córtex cerebral. Ha sobrevivido al diluvio y aún te acosa. Y te acosará para siempre, tal y como hace con todos los hombres.
fr: Malgré le nombre de bouteilles de *Commodore rouge* que vous avez descendues, son sourire mélancolique reste gravé dans votre cerveau nébuleux. Rescapé du déluge, il continuera de vous hanter pour toujours. Aucun homme n’échappe à cette vision.
pl: Nawet morze *Czerwonego Komandosa* nie wytrze z twojego mózgowia wizji jej smutnego uśmiechu. Przetrwała ona dotychczasowy potop i nieustanie cię nęka. I będzie tak już zawsze, jak u wszystkich ludzi.
ru: Даже литры «Красного командора» не в силах смыть ее грустную улыбку из твоей памяти. Она пережила твои обильные возлияния и все еще продолжает преследовать тебя. Она *всегда* будет преследовать тебя, как преследует любого мужчину.

# Dialogue Text/0x010000720000026F
source: "...death, life again," he nods. "After the world, the pale; after the pale -- the world again."
cs: „…smrti, opět život,“ přikyvuje. „Po světě bledomez; po bledomezi – opět svět.“
de: „… dem Tod – neues Leben“, ergänzt er nickend. „Nach der Welt – das Grau; nach dem Grau – eine neue Welt.“
es: "... la muerte, renace la vida", asiente. "Tras el mundo, *la Palidez*; tras la *Palidez*, renace el mundo".
fr: « "Après la mort, la vie renaît", acquiesce-t-il avant de poursuivre : "Après le monde, l’Intangible ; après l’Intangible, le monde renaît." »
pl: „...śmierci – znów życie” – kiwa głową. „Po świecie – szarota. Po szarocie – znów świat”.
ru: «...смертью — снова жизнь, — кивает он. — За миром — Серость; за Серостью — снова мир».
