Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/998 STAINED GLASS WINDOW VISCAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000004000141E4
source: "I..." (Look around.) "I guess I could have been here."
cs: „Já…“ (Rozhlédni se kolem sebe.) „Myslím, že jsem tu mohl být.“
de: „Ich …“ (Du siehst dich um.) „Ich nehme an, ich könnte hier gewesen sein.“
es: "Yo...". (Mirar a tu alrededor). "Supongo que pude haber estado aquí".
fr: « Je... (Inspecter les environs.) Je suis peut-être déjà venu ici. »
pl: (Rozejrzyj się). „Ja... mogłem tu chyba kiedyś być”.
ru: «Я... — Ты осматриваешься. — Полагаю, я мог бывать здесь раньше».

# Dialogue Text/0x01000004000141EC
source: "I am pretty sure it was a clandestine operation. I don't know anything more about it. Why it was conducted, or who participated... I try not to pry into extra-district matters."
cs: „Jsem si celkem jistý, že to byla tajná operace. Nic víc o tom nevím. Proč byla provedena nebo kdo se jí účastnil… Snažím se nešťourat do mimookrskových záležitostí.“
de: „Ich bin mir ziemlich sicher, dass es eine geheime Operation war. Mehr weiß ich darüber nicht. Weshalb sie durchgeführt wurde, wer daran teilgenommen hat … Ich versuche, mich nicht in Angelegenheiten außerhalb meines Reviers einzumischen.“
es: "Estoy bastante seguro de que fue una operación clandestina. No sé nada más al respecto. Ni el por qué se llevó a cabo, ni quiénes participaron... Trato de no entrometerme en los asuntos de otros distritos".
fr: « Je suis à peu près sûr qu’il s’agissait d’une opération clandestine. Je n’en sais pas davantage. J’ignore qui a dirigé l’opération et qui y a participé... J’essaie de ne pas fourrer mon nez dans les affaires des autres districts. »
pl: „Zdaje się, że to była tajna operacja. Nic więcej nie wiem na jej temat – ani dlaczego ją przeprowadzono, ani kto brał w niej udział... Staram się nie wtrącać w sprawy innych komisariatów”.
ru: «Я совершенно уверен, это была секретная операция. Больше я ничего про нее не знаю. Кто ее организовал, кто был задействован?.. Я старюсь не совать свой нос в дела других участков».

# Dialogue Text/0x010000060001E3D4
source: A motor carriage? A gunshot? Someone falling into it? Or maybe just hooligans looking for something to break.
cs: Motorový vůz? Výstřel? Někdo do ní spadl? Nebo jen chuligáni hledající něco, co by mohli rozbít.
de: Ein Motorwagen? Ein Schuss? Jemand, der hineingefallen ist? Oder vielleicht einfach nur ein paar Randalierer auf der Suche nach etwas Zerstörbarem.
es: ¿Un carruaje motorizado? ¿Un disparo? ¿Alguien se cayó encima? O tal vez solo fueron unos gamberros buscando algo que romper.
fr: Une automotrice ? Un coup de feu ? Quelqu’un qui est tombé dessus ? À moins qu’une bande de vandales désœuvrés soit passée par là.
pl: Powóz motorowy? Strzał z broni? Ktoś na nie wpadł? A może po prostu chuligani chcieli coś zniszczyć?
ru: Мотокарета? Выстрел? Кто-нибудь упал на витраж? Или, может, просто хулиганы искали, что бы сломать.

# Dialogue Text/0x0100001D000001C8
source: Open your eyes.
cs: Otevři oči.
de: Du öffnest die Augen.
es: Abrir los ojos.
fr: Ouvrir les yeux.
pl: Otwórz oczy.
ru: Открыть глаза.

# Dialogue Text/0x0100007200000236
source: And then along the left side: APRÈS LE MONDE - LE GRIS; APRÈS LE GRIS - LE MONDE DE NOUVEAU.
cs: A pak podél levé strany: APRÈS LE MONDE – LE GRIS; APRÈS LE GRIS – LE MONDE DE NOUVEAU.
de: Und links daneben: APRÈS LE MONDE – LE GRIS; APRÈS LE GRIS – LE MONDE DE NOUVEAU.
es: Y luego, a lo largo del lado izquierdo: APRÈS LE MONDE - LE GRIS; APRÈS LE GRIS - LE MONDE DE NOUVEAU.
fr: Et sur le côté gauche : APREZ LE MONT, L’INTENGIBLE ; APREZ L’INTENGIBLE, LE MONT RENASSIE.
pl: Po lewej stronie zaś: APRÈS LE MONDE – LE GRIS; APRÈS LE GRIS – LE MONDE DE NOUVEAU.
ru: А затем слева: APRÈS LE MONDE — LE GRIS; APRÈS LE GRIS — LE MONDE DE NOUVEAU.

# Dialogue Text/0x0100007200000328
source: More. An innocence is elected to office by the Founding Party, a precedent that has taken place a mere six times in the entirety of History. The legal system of the Reál Belt is built to accommodate innocentic rule, should it coincide with our time.
cs: Více. Neposkvrnění jsou jmenováni do úřadu Zakladatelskou stranou – precedens, který se v celé historii odehrál pouze šestkrát. Právní systém v zóně reálu je navržen tak, aby vyhovoval vládě neposkvrněných, pokud by se časově shodovala s naší dobou.
de: Mehr als das. Schuldreine werden durch den Bund der Gründer ins Amt gewählt. Dieser Akt hat in der gesamten Geschichte lediglich sechsmal stattgefunden. Die Rechtsordnung des Reálgürtels wurde so gestaltet, dass sie eine schuldreine Herrschaft zulässt, sollte sich diese Möglichkeit während unserer Zeit ergeben.
es: Más que eso. El Partido Fundador elige para el cargo a una Inocencia, un hecho que solo ha tenido lugar seis veces en toda la Historia. El sistema jurídico del Cinturón Reál está preparado para incorporar el gobierno de su Inocencia si coincide con nuestra época.
fr: Davantage. Une innocence est élue par le Parti fondateur. Cet événement ne s’est produit que six fois tout au long de l’Histoire. Si une telle éventualité se présentait à notre époque, le système juridique de la zone reál prévoit l’adoption du régime innocentique.
pl: Czymś więcej. Decyzję o przyznaniu stanowiska niewinności wydaje Partia Założycielska – do tej pory w całej ludzkiej historii zdarzyło się to ledwie sześć razy. System prawny strefy reála zbudowany jest tak, aby uwzględniać rządy niewinnościowe w razie, gdyby doszło do nich w naszym czasie.
ru: Больше, чем правитель. Светоч избирается Партией основателей. За всю историю человечества это происходило всего шесть раз. Законодательство Зоны реала построено таким образом, чтобы обеспечить возможность избрания светоча, если он появится в наше время.

# Dialogue Text/0x0100007200000359
source: Three hundred years ago, in the wake of the discovery of this isola -- the Insulindian -- by explorers from the continent of Mundi. She is, among other things, the innocence of interisolary travel and the connected world.
cs: Před třemi sty lety, hned po objevení této izoly – Inzulindie – průzkumníky ze světadílu Mundi. Ona je také, mimo jiné věci, ztělesněním neposkvrněnosti transizolárního cestování a propojení světa.
de: Vor dreihundert Jahren, nach der Entdeckung der insulindischen Isola – dieser Isola – durch Forschungsreisende vom Kontinent Mundi. Sie ist, unter anderem, die Schuldreine des interisolären Reisens und der vernetzten Welt.
es: Hace trescientos años, tras el descubrimiento de esta isla (Insulindia), por exploradores del continente de Mundi. Ella es, entre otras cosas, la Inocencia del viaje interisolar y el mundo conectado.
fr: Il y a 300 ans, à la suite de la découverte de cette isola (l’Insulinde) par les explorateurs du continent de Mundi. Elle est, entre autres, l’innocence du voyage interisolaire et du monde connecté.
pl: Trzysta lat temu, po odkryciu tej isoli – Insulinde – przez odkrywców z kontynentu Mundi. Jest między innymi niewinnością podróży międzyisolarnych i spajających świat więzi.
ru: Три сотни лет назад, после того как исследователи с Мунди открыли эту изолу — Островалию. Она, помимо прочего, является также светочем интеризоларных путешествий и объединенного мира.

# Dialogue Text/0x010000720000049C
source: She was crowned? Like Sola?
cs: Byla korunovaná? Jako Sola?
de: Sie wurde gekrönt? Wie Sola?
es: ¿Fue coronada? ¿Cómo Sola?
fr: Elle a été couronnée ? Comme Sola ?
pl: Została koronowana? Jak Sola?
ru: Ее короновали? Как Солу?

# Dialogue Text/0x0100007200000688
source: "Either way... this church, we shouldn't linger here. This isn't a good place to get lost in."
cs: „Tak či tak… v tomhle kostele bychom se neměli zdržovat. Tohle není dobré místo k zabloudění.“
de: „Wie dem auch sei … Wir sollten uns nicht zu lange in dieser Kirche aufhalten. Dies ist kein Ort, in dem man sich verlieren sollte.“
es: "De todas formas no deberíamos permanecer en esta iglesia. No es un buen lugar en el que perder el tiempo".
fr: « Quoi qu’il en soit... nous ferions mieux de ne pas nous attarder dans cette église. Ce n’est pas le genre d’endroit où il fait bon se perdre. »
pl: „W każdym razie... ten kościół... Nie powinniśmy zostawać tu dłużej niż musimy. To nie jest dobre miejsce, aby się w nim zatracić”.
ru: «Как бы то ни было... Эта церковь... Нам не стоит здесь задерживаться. Лучше здесь не теряться».

# Dialogue Text/0x01000072000006A2
source: "Okay..." He takes his glasses off to clean them. Then, after a while, he says:
cs: „Dobře…“ Sundá si brýle, aby si je vyčistil. Po chvíli řekne:
de: „Wenn Sie meinen …“ Er nimmt seine Brille ab, um sie zu säubern. Nach einer Weile sagt er schließlich:
es: "Vale...". Se quita las gafas para limpiarlas. Luego, después de un momento, dice:
fr: « D’accord... » Il retire ses lunettes pour les nettoyer. Quelques instants plus tard, il reprend :
pl: „W porządku...” – odpowiada i zdejmuje okulary, aby je przetrzeć. Po chwili dodaje:
ru: «Как скажете...» Он снимает очки, чтобы протереть, и через какое-то время добавляет:

# Dialogue Text/0x01000072000006DE
source: "In this church I mean? The coast in general... we shouldn't linger. This isn't a good place to get lost in."
cs: „Jako v tomto kostele? Pobřeží obecně… neměli bychom se zdržovat. Tohle není dobré místo k zabloudění.“
de: „In dieser Kirche, meine ich. Und allgemein an der Küste … Wir sollten uns hier nicht zu lange aufhalten. Dies ist kein Ort, in dem man sich verlieren sollte.“
es: "¿En esta iglesia? En la costa en general... no deberíamos permanecer aquí. No es un buen lugar en el que perder el tiempo".
fr: « Dans cette église, j’entends. Et sur cette côte... nous ferions mieux de ne pas nous attarder. Ce n’est pas le genre d’endroit où il fait bon se perdre. »
pl: „Mam na myśli ten kościół. I w ogóle to wybrzeże... Nie powinniśmy pozostawać tu dłużej niż potrzeba. To nie jest dobre miejsce, aby się w nim zatracić”.
ru: «Я имею в виду, в этой церкви. Да и вообще на побережье... Нам не стоит задерживаться. Лучше здесь не теряться».

# Dialogue Text/0x0100007200002E87
source: Something during the raid the lieutenant mentioned? Or just hooligans looking for something to break.
cs: Něco během zátahu, o kterém se poručík zmínil? Nebo jen chuligáni, hledající něco k rozbití.
de: Vielleicht geschah es während der Razzia, die der Lieutenant erwähnt hat? Oder einfach nur ein paar Randalierer auf der Suche nach etwas Zerstörbarem.
es: Puede que fuese algo que sucedió durante la redada que comentó el teniente. O tal vez tan solo unos gamberros buscando algo que romper.
fr: Ça s’est peut-être produit pendant l’intervention dont parlait le lieutenant ? À moins qu’une bande de vandales désœuvrés soit passée par là.
pl: Coś podczas nalotu, o którym wspominał porucznik? A może po prostu chuligani pragnący coś zniszczyć.
ru: Может, это случилось во время облавы, про которую говорил лейтенант? Или просто какие-нибудь хулиганы искали, что бы сломать.

# Dialogue Text/0x0100000400013EB6
source: She acknowledges the passing of someone who is still alive...
cs: Bere na vědomí odchod někoho, kdo je stále naživu…
de: Sie erkennt das Ableben von jemandem, der noch am Leben ist …
es: Señala el fin de una vida aún no exangüe.
fr: Elle accepte la perte de quelqu’un qui est encore en vie...
pl: Informuje o śmierci kogoś, kto wciąż jeszcze żyje...
ru: Она заметила приближение того, в ком еще теплится жизнь...

# Dialogue Text/0x0100000400013F72
source: As if under a microscope.
cs: Jako pod mikroskopem.
de: Wie unter einem Mikroskop.
es: Como si estuvieras bajo un microscopio.
fr: Comme au microscope.
pl: Jakbyś był pod mikroskopem.
ru: Как под микроскопом.

# Dialogue Text/0x010000040001405E
source: I'm not doing that cross either.
cs: Ani já ten kříž nebudu dělat.
de: Dieses Kreuz mache ich auch nicht.
es: Tampoco voy a hacer esa cruz.
fr: Je ne fais pas ce signe de croix non plus.
pl: Tego znaku krzyża też nie zrobię.
ru: Этого я тоже делать не буду.

# Dialogue Text/0x01000004000140CC
source: "You knew of the place?"
cs: „Vy jste o tomhle místě věděl?“
de: „Hatten Sie schon von ihr gehört?“
es: "¿Conocías el sitio?".
fr: « Vous connaissiez cet endroit ? »
pl: „Wiedziałeś o istnieniu tego miejsca?”
ru: «Тебе известно об этом месте?»

# Dialogue Text/0x010000720000022B
source: Below both women, in luminous blackletter: APRÈS LA VIE - MORT; APRÈS LA MORT - LA VIE DE NOUVEAU.
cs: Pod oběma ženami je zářícím černým písmem napsáno: APRÈS LA VIE – MORT; APRÈS LA MORT – LA VIE DE NOUVEAU.
de: Unter den beiden Frauen steht in gebrochener Schrift: APRÈS LA VIE – MORT; APRÈS LA MORT – LA VIE DE NOUVEAU.
es: Bajo las dos mujeres, en letras luminosas: APRÈS LA VIE - MORT; APRÈS LA MORT - LA VIE DE NOUVEAU.
fr: En dessous des deux femmes, une inscription lumineuse indique en noir : APREZ LA VITHE, LA MORTE ; APREZ LA MORTE, LA VITHE RENASSIE.
pl: Pod obiema kobietami lśniącym gotykiem napisano: APRÈS LA VIE – MORT; APRÈS LA MORT – LA VIE DE NOUVEAU.
ru: Под женщинами блестящими черными буквами написано: APRÈS LA VIE — MORT; APRÈS LA MORT — LA VIE DE NOUVEAU.

# Dialogue Text/0x01000072000003C6
source: Where is this coming from?
cs: Odkud to pochází?
de: Wo kommt das her?
es: ¿De dónde viene esto?
fr: D’où est-ce que ça sort, ça ?
pl: Skąd to wszystko do mnie płynie?
ru: Откуда эта печаль?

# Dialogue Text/0x010000720000042C
source: As did we all. The lands of Mesque and the Occident and even far-away Supramundi -- altogether twenty one of the forty Mondial nations of the time -- immediately accepted innocentic rule. Even before her crowning.
cs: Stejně jako my všichni. Meskanské země, Okcident a dokonce i vzdálený Supramundi – celkem jednadvacet ze čtyřiceti tehdejších národů – okamžitě přijaly vládu neposkvrněnosti. Ještě před její korunovací.
de: Das wollten wir alle. Die Länder von Mesque und dem Okzident, sogar das weit entfernte Supramundi – insgesamt einundzwanzig der vierzig mondialischen Nationen der damaligen Zeit – akzeptierten unverzüglich die schuldreine Herrschaft. Und das bereits vor ihrer Krönung.
es: Marchando. Las tierras de Mesque y del Occidente, e incluso Supramundi (en total, veintiuna de las cuarenta naciones de Mundi en esa época), aceptaron inmediatamente el gobierno de la Inocencia. Incluso antes de su coronación.
fr: Tout comme nous tous. Les terres de Mesque, du Ponant et même certains Supramundi éloignés, soit vingt-et-une des quarante nations mondiennes de l’époque, embrassèrent immédiatement le régime innocentique. Même avant son couronnement.
pl: Wszyscy chcieliśmy. Ziemie Mesków, Okcydent, nawet odległa Supramundi – łącznie dwadzieścia jeden z czterdziestu ówczesnych narodów Mundi – natychmiast zaakceptowały zwierzchnictwo niewinności. Jeszcze przed jej koronacją.
ru: Все хотели «еще». Земли Меска, Окцидента и даже далекой Супрамунди — 21 из 40 существовавших на тот момент стран континента — сразу же приняли правление светоча, еще до коронации.

# Dialogue Text/0x010000720000046B
source: Oh yes... She looked like humanity's young mother, a perfect mother. Insultingly beautiful. It was as if her face and shoulders and hands were covered in a soft down of under-feathers. You know this well -- very well.
cs: Ach ano… Vypadala jako mladá matka lidskosti, dokonalá matka. Urážlivě krásná. Jako by její tvář, ramena a ruce pokrývalo jemné, hebké peří. Znáš to dobře – velmi dobře.
de: Oh ja … Sie sah aus wie die junge Mutter der Menschheit – eine perfekte Mutter. Unverschämt schön. Es schien, als wären ihr Gesicht, ihre Schultern und ihre Hände in ein sanftes Daunenkleid gehüllt. Du kennst dich gut damit aus – sehr gut sogar.
es: Parecía la joven madre de la humanidad, una madre perfecta. Insultantemente hermosa. Era como si su rostro, hombros y manos estuvieran cubiertos por un suave chal de plumón. Y esto tú lo sabes pero que muy bien.
fr: En effet... Elle ressemblait à la jeune mère de l’humanité, une mère idéale dont la beauté était presque insultante. Un peu comme si son visage, ses épaules et ses mains étaient recouverts d’un duvet en plumes. Vous ne le savez que trop bien.
pl: O tak... Wyglądała jak młoda, idealna matka ludzkości. Niedorzecznie wręcz piękna. Zdawać by się mogło, że jej twarz, ramiona i dłonie pokryte były miękką warstwą ptasiego puchu. Znasz to dobrze. Nazbyt dobrze.
ru: О да... Она была похожа на юную мать человечества, на идеальную мать. Она была вызывающе прекрасна. Как будто ее лицо, плечи и руки были покрыты мягким пушком. Тебе прекрасно об этом известно.

# Dialogue Text/0x0100007200000577
source: You already do. Although she is often considered to be the greatest human being to ever live, there *was* something ominous about Dolores Dei -- constantly surrounded by her Therriers...
cs: Už to víš. Ačkoli je často považována za největšího člověka, jaký kdy žil, na Dolores Božské *bylo* cosi zlověstného – neustále obklopená svými Teriéry…
de: Das weißt du bereits. Obwohl sie oft als die größte Persönlichkeit angesehen wird, die je gelebt hat, so hatte Dolores Dei dennoch etwas <i>Ominöses</i> an sich. Sie war ständig von ihren Therriers umgeben …
es: Pero si ya lo sabes. Aunque a menudo se la considera el ser humano más grande que jamás haya existido, había algo funesto en Dolores Dei. Estaba constantemente rodeada de sus Therriers...
fr: Vous le savez déjà. Bien qu’elle fût souvent regardée comme l’une des plus grandes personnalités humaines qui soient, Dolores Dei, constamment entourée de ses Therriers, dégageait également quelque chose de sinistre.
pl: Już wiesz. Choć Dolores Dei często uważana jest za najwspanialszego człowieka w historii, *było* w niej coś złowrogiego. Stale otaczali ją jej terierzy...
ru: Ты и так знаешь. Несмотря на то, что Долорес Деи зачастую считают величайшей из когда-либо живших людей, в этой женщине, постоянно окруженной «терьерами», действительно было нечто зловещее...

# Dialogue Text/0x0100007200000672
source: An imperceptible tinge of fear. The lieutenant is afraid of the church. He does not know why, but he is.
cs: Neznatelný záchvěv strachu. Poručík se bojí kostela. Neví proč, ale bojí se.
de: Ein kaum wahrnehmbarer Hauch von Angst. Der Lieutenant hat Angst vor der Kirche. Er weiß zwar nicht, warum, doch er hat Angst.
es: Un imperceptible sentimiento de temor. El teniente tiene miedo de la iglesia. No sabe por qué, pero lo tiene.
fr: Une pointe de crainte, quasi-imperceptible. Cette église lui fait peur. Il ne sait pas pourquoi, mais c’est le cas.
pl: Ledwo uchwytna nuta strachu. Porucznik boi się kościoła. Nie wie czemu, ale jednak.
ru: Едва уловимые нотки страха. Лейтенант боится этой церкви. Боится, хотя и сам не знает почему.

# Dialogue Text/0x01000072000006E7
source: "Yeah, glowing lungs *are* fucked up." A voice from the back of the church. "We should board that window up. Bad sines, you know?"
cs: „Jo, zářící plíce *jsou* pěkně zvrácený.“ Hlas ze zadní části kostela. „Měli bychom to okno zabednit. Špatný vlny, víte jak.“
de: „Ja, leuchtende Lungen sind <i>echt</i> mal krank“, ruft eine Stimme vom anderen Ende der Kirche. „Wir sollten dieses Fenster zubrettern. Schlechte Sinusse, weißt du?“
es: "Ya te digo, que le den a los pulmones resplandecientes". Una voz surge de la parte trasera de la iglesia. "Deberíamos tapiar esa ventana. Malas vibraciones, ¿sabes?".
fr: « Tu m’étonnes que c’est un truc de cinglé ! lance une voix depuis le fond de l’église. Faut qu’on condamne cette fenêtre. Ça fait des mauvaises sinusoïdes. »
pl: „Taa, świecące płuca *są* popieprzone” – odzywa się ktoś na tyłach kościoła. „Powinniśmy zabić to okno deskami. Złe grzechy, co nie?”
ru: «Ага, светящиеся легкие — это вообще полная хрень, — раздается голос с другого конца церкви. — Нужно заколотить это окно досками. Чтоб тоску не нагоняло».

# Dialogue Text/0x01000072000006FB
source: "Uhm..." Andre doesn't know what to say. "It's cold man, you've been looking at that window for like forever now, man. You should dance, get some warmth!"
cs: „Ehm…“ André neví, co říct. „Je zima, kámo, už se na to okno díváš snad celou věčnost, kámo. Měl by sis zatancovat, zahřát se!“
de: „Ähm …“ Andre weiß nicht, was er sagen soll. „Es ist kalt, Mann. Du glotzt dieses Fenster nun schon seit Ewigkeiten an. Du solltest tanzen, um warm zu werden!“
es: "Mmh..." André no sabe qué decir. "Hace frío, colega, y has estado mirando esa ventana una eternidad, hombre. ¡Deberías bailar, calentarte un poco!".
fr: « Euh... André ne sait pas quoi répondre. Mec, il fait pas chaud ici. Ça fait des plombes que tu fixes cette fenêtre, mec. Danse un peu, histoire de te réchauffer ! »
pl: „Ee...” – Andre nie wie, co powiedzieć. „Zimno jest, stary. Gapisz się na to okno całą wieczność, stary. Potańcz trochę! Rozgrzej się!”
ru: «Э-э-э... — Андре не знает, что сказать. — Дружище, тут холодно, а ты уже целую вечность пялишься на это окно. Потанцуй, согрейся немного!»

# Dialogue Text/0x0100007200002E62
source: Stonewalling. Good technique.
cs: Kamenování. Dobrá technika.
de: Er macht dicht. Gute Technik.
es: Un muro de contención. Buena técnica.
fr: Cet homme manie l’art de la réponse évasive.
pl: Uparte milczenie. Dobra technika.
ru: Замалчивание. Великолепный прием!

# Dialogue Text/0x0100009200003A84
source: Bystanders reported golden filaments lighting the already sunlit chamber around her, clearly visible beneath her dress.
cs: Kolemjdoucí mluvili o zlatých vláknech, osvětlujících již tak sluncem ozářenou místnost kolem ní, jasně viditelných pod jejími šaty.
de: Einige Zuschauer berichteten, dass unter ihrem Kleid deutlich zu erkennen war, wie ein Netz aus goldenen Fäden die bereits sonnenbeschienene Kammer um sie herum beleuchtete.
es: Los espectadores informaron que filamentos dorados iluminaron la cámara ya iluminada por el sol, claramente visibles debajo de su vestido.
fr: Des témoins décrivirent des filaments dorés, nettement perceptibles à travers le tissu de sa robe, qui illuminaient la pièce déjà baignée de soleil.
pl: Postronni świadkowie twierdzili, że w i tak rozświetlonej słońcem komnacie widoczne były pojawiające się pod jej suknią złote nici.
ru: Очевидцы рассказывали о том, как и без того залитое солнечным светом помещение пронзили золотые лучи, просвечивающие сквозь ее платье.

# Dialogue Text/0x0100000400013EAE
source: Cradled in her arms are a pair of glowing lungs, clearly visible from underneath her flowing dress. You should kneel.
cs: V náručí svírá pár žhnoucích plic, které jsou dobře vidět zpod jejích splývavých šatů. Měl bys pokleknout.
de: In ihren Armen hält sie ein Paar leuchtende Lungen, die deutlich unter ihrem fließenden Kleid zu erkennen sind. Du solltest niederknien.
es: Acunado entre sus brazos hay un par de pulmones resplandecientes, claramente visibles bajo su vestido suelto. Deberías arrodillarte.
fr: Ses bras étreignent ses poumons nimbés de lumière, visibles à travers sa robe flottante. Vous devriez vous agenouiller.
pl: W dłoniach trzyma wyraźnie widoczne pod jej powłóczystą suknią świecące płuca. Powinieneś uklęknąć.
ru: Руками она словно поддерживает свои сияющие легкие, которые отчетливо видно сквозь одежду. На колени!

# Dialogue Text/0x0100000400013F8E
source: It's mourning.
cs: Je to zármutek.
de: Es ist Trauer.
es: Es aflicción.
fr: C’est le deuil.
pl: To żałoba.
ru: Скорбь.
