Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/998 STAINED GLASS WINDOW VISCAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000400013EDE
source: The woman looks down at you kneeling. She towers among her followers: architects, laymen, courtiers. There is a sad smile on her lips and a glint in her green-blue eye -- of what? Compassion? Remorse?
cs: Žena se dívá, jak klečíš. Tyčí se mezi svými stoupenci: architekty, laiky, dvořany. Na rtech má smutný úsměv a v zelenomodrém oku záblesk – čeho? Soucitu? Výčitek?
de: Du kniest vor der Frau; sie blickt auf dich herab. Sie ragt zwischen ihrer Gefolgschaft empor: Architekten, Laien, Höflinge. Sie hat ein trauriges Lächeln auf den Lippen, und in ihrem grünblauen Auge ist ein Funkeln zu erkennen – doch was bedeutet es? Mitgefühl? Reue?
es: La mujer te observa arrodillado. Se alza entre sus seguidores: arquitectos, laicos, cortesanos. En sus labios una sonrisa triste; en sus ojos verdiazulados, un destello... ¿de qué? ¿Compasión? ¿Remordimiento?
fr: La femme vous regarde vous prosterner. Elle domine ses fidèles de toute sa hauteur : architectes, laïcs, courtiers. Elle arbore un sourire mélancolique, et son œil vert-bleu exprime... de la compassion ? Des remords ?
pl: Kobieta patrzy, jak klękasz. Góruje wśród swoich popleczników – architektów, świeckich, dworzan. Na ustach błąka się jej smutny uśmiech, w zielononiebieskich oczach błyszczy zaś... co? Współczucie? Żal?
ru: Женщина смотрит, как ты стоишь внизу на коленях. Она возвышается над своими последователями: зодчими, прихожанами, придворными. Ты видишь ее грустную улыбку и блеск сине-зеленых глаз — что он означает? Сострадание? Сожаление?

# Alternate1/0x0100000400013EDE
source: The woman looks down at you kneeling. She towers among her followers: architects, laymen, courtiers. There is a sad smile on her lips and a glint in her green blue eye -- of what? Compassion? Remorse?
cs: Žena se dívá, jak klečíš. Tyčí se mezi svými stoupenci: architekty, laiky, dvořany. Na rtech má smutný úsměv a v zelenomodrém oku záblesk – čeho? Soucitu? Výčitek?
de: Du kniest vor der Frau; sie blickt auf dich herab. Sie ragt zwischen ihrer Gefolgschaft empor: Architekten, Laien, Höflinge. Sie hat ein trauriges Lächeln auf den Lippen, und in ihrem grünblauen Auge ist ein Funkeln zu erkennen – doch was bedeutet es? Mitgefühl? Reue?
es: La mujer te observa arrodillado. Se alza entre sus seguidores: arquitectos, laicos, cortesanos. En sus labios una sonrisa triste; en sus ojos verdiazulados, un destello... ¿de qué? ¿Compasión? ¿Remordimiento?
fr: La femme vous regarde vous prosterner. Elle domine ses fidèles de toute sa hauteur : architectes, laïcs, courtiers. Elle arbore un sourire mélancolique, et son œil vert bleu exprime... de la compassion ? Des remords ?
pl: Kobieta patrzy, jak klękasz. Góruje wśród swoich popleczników – architektów, świeckich, dworzan. Na ustach błąka się jej smutny uśmiech, w zielononiebieskich oczach błyszczy zaś... co? Współczucie? Żal?
ru: Женщина смотрит, как ты стоишь внизу на коленях. Она возвышается над своими последователями: зодчими, прихожанами, придворными. Ты видишь ее грустную улыбку и блеск сине-зеленых глаз — что он означает? Сострадание? Сожаление?

# Alternate2/0x0100000400013EDE
source: The woman looks down at you standing there. She towers among her followers: architects, laymen, courtiers. There is a sad smile on her lips and a glint in her green-blue eye -- of what? Compassion? Remorse?
cs: Žena se dívá, jak tam stojíš. Tyčí se mezi svými stoupenci: architekty, laiky, dvořany. Na rtech má smutný úsměv a v zelenomodrém oku záblesk – čeho? Soucitu? Výčitek?
de: Du stehst vor der Frau; sie blickt auf dich herab. Sie ragt zwischen ihrer Gefolgschaft empor: Architekten, Laien, Höflinge. Sie hat ein trauriges Lächeln auf den Lippen, und in ihrem grünblauen Auge ist ein Funkeln zu erkennen – doch was bedeutet es? Mitgefühl? Reue?
es: La mujer te observa de pie. Se alza entre sus seguidores: arquitectos, laicos, cortesanos. En sus labios una sonrisa triste; en sus ojos verdiazulados, un destello... ¿de qué? ¿Compasión? ¿Remordimiento?
fr: La femme vous observe. Elle domine ses fidèles de toute sa hauteur : architectes, laïcs, courtiers. Elle arbore un sourire mélancolique, et son œil vert-bleu exprime... de la compassion ? Des remords ?
pl: Kobieta patrzy, jak przed nią stoisz. Góruje wśród swoich popleczników – architektów, świeckich, dworzan. Na ustach błąka się jej smutny uśmiech, w zielononiebieskich oczach błyszczy zaś... co? Współczucie? Żal?
ru: Женщина смотрит, как ты стоишь внизу. Она возвышается над своими последователями: зодчими, прихожанами, придворными. Ты видишь ее грустную улыбку и блеск сине-зеленых глаз — что он означает? Сострадание? Сожаление?

# Dialogue Text/0x0100000400013F06
source: Cold air seeps in through the crack in the glass, cooling the sweat on your forehead. Makes you shudder...
cs: Prasklinou ve skle proniká dovnitř studený vzduch a ochlazuje pot na tvém čele. Chvěješ se…
de: Durch den Riss im Glas dringt kalte Luft, die den Schweiß auf deiner Stirn abkühlt. Du erschauderst …
es: El aire frío se filtra a través de la grieta del vidrio, enfriando el sudor de tu frente. Hace que te estremezcas...
fr: Un courant d’air froid se glisse à travers la fissure, et refroidit la sueur de ton front. Tu tressailles...
pl: Zimne powietrze wdziera się przez szczelinę w szkle, osuszając twoje czoło z potu. Przyprawiając cię o dreszcz...
ru: Сквозь трещину в стекле задувает холодный ветер, охлаждая пот, выступивший у тебя на лбу, пробирая до дрожи...

# Dialogue Text/0x0100000400013F5C
source: Cold wind seeps in from the crack in the glass. Snowdrifts cover the floorboards at your feet. Above, you feel her multicoloured eyes on you. Inspecting you.
cs: Prasklinou ve skle proniká dovnitř studený vítr. Prkna u tvých nohou postupně zakrývá sníh. Nad sebou cítíš její pestrobarevné oči. Prohlíží si tě.
de: Kalter Wind dringt durch den Riss im Glas herein. Schneewehen bedecken die Dielen zu deinen Füßen. Über dir kannst du den Blick ihrer mehrfarbigen Augen spüren. Sie mustern dich.
es: El frío viento se filtra por la grieta del vidrio. Los ventisqueros cubren los tablones del suelo bajo tus pies. Sientes sus ojos multicolores sobre ti, escrutándote desde lo alto.
fr: Un courant d’air froid pénètre la fissure du vitrail. À vos pieds, le plancher est recouvert de congères. En haut, vous sentez ses yeux chatoyants se poser sur vous. Ils vous examinent.
pl: Zimny wiatr wdziera się przez szczelinę w szkle. Deski, po których stąpasz, są białe od naniesionego z zewnątrz śniegu. Czujesz na sobie wzrok jej wielobarwnych oczu. Jej badawcze spojrzenie.
ru: Сквозь трещину в стекле задувает холодный ветер. Пол под ногами покрыт снегом, который намело с улицы. Ты чувствуешь, как за тобой сверху наблюдают разноцветные глаза. Они изучают тебя.

# Dialogue Text/0x0100000400013F82
source: It's compassion.
cs: Je to soucit.
de: Es ist Mitgefühl.
es: Es compasión.
fr: C’est de la compassion.
pl: To współczucie.
ru: Сострадание.

# Dialogue Text/0x01000004000141C1
source: "Who conducted this raid?"
cs: „Kdo provedl tento zátah?“
de: „Wer hat diese Razzia durchgeführt?“
es: "¿Quién llevó a cabo esa redada?".
fr: « Qui était chargé de l’intervention ? »
pl: „Kto przeprowadził ten nalot?”
ru: «Кто организовал облаву?»

# Dialogue Text/0x0100000400014203
source: "Good luck. You will not get information on a confidential operation from your station secretary just by calling. If you really don't remember -- it might be better to keep this one forgotten."
cs: „Hodně štěstí. Informace o utajené operaci od své staniční sekretářky nezískáte pouhým telefonátem. Jestli si to opravdu nepamatujete – možná bude lepší, když to tak zůstane.“
de: „Viel Glück. Sie werden vom Sekretariat Ihres Reviers keine Informationen zu einer geheimen Operation erhalten, indem Sie einfach kurz anrufen. Wenn Sie sich wirklich nicht erinnern, dann sollten Sie es wohl am besten dabei belassen.“
es: "Buena suerte. Aunque no conseguirá que la secretaria de su comisaría le dé información acerca de una operación confidencial simplemente haciendo una llamada. Si realmente no lo recuerda... será mejor que lo olvide".
fr: « Je vous souhaite bon courage. Il y a peu de chances que votre département vous communique les détails d’une opération confidentielle entre deux portes. Si vous n’en conservez aucun souvenir, vous feriez peut-être mieux d’oublier cette affaire. »
pl: „Powodzenia. Nie uzyskasz informacji na temat tajnej operacji, dzwoniąc do sekretarki swojego komisariatu. Jeśli naprawdę tego nie pamiętasz, to może lepiej sobie nie przypominać”.
ru: «Удачи. Простой звонок секретарю в участок не поможет вам получить информацию о секретной операции. Если вы действительно ничего не помните, возможно, это и к лучшему».

# Dialogue Text/0x0100000400014252
source: The woman looks by in silence, smiling enigmatically.
cs: Žena se mlčky dívá a záhadně se usmívá.
de: Die Frau blickt still herab, ein geheimnisvolles Lächeln auf den Lippen.
es: La mujer mira en silencio, sonriendo enigmáticamente.
fr: La femme vous observe en silence, un sourire énigmatique accrochée aux lèvres.
pl: Kobieta spogląda w milczeniu, uśmiechając się zagadkowo.
ru: Женщина смотрит на тебя в тишине, загадочно улыбаясь.

# Dialogue Text/0x0100002100000458
source: "If this man was really here when it happened, then it's better for all of us that he doesn't remember what happened."
cs: „Pokud tu ten člověk skutečně byl, když se to stalo, pak je pro nás všechny lepší, že si nepamatuje, co se stalo.“
de: „Wenn dieser Mann damals wirklich hier war, dann ist es wahrscheinlich das Beste für uns alle, wenn er sich nicht mehr daran erinnert.“
es: "Si este hombre estuvo realmente aquí cuando ocurrió, será mejor para todos nosotros que no recuerde lo que ocurrió".
fr: « Si cet homme était sur les lieux comme il le dit, il vaut mieux pour nous tous qu’il ne se souvienne de rien. »
pl: „Jeśli ten mężczyzna rzeczywiście tu wtedy był, to lepiej dla nas wszystkich, że nie pamięta, co się tu wydarzyło”.
ru: «Если он действительно был здесь, когда все случилось, для всех будет только лучше, если он так никогда и не вспомнит о произошедшем».

# Dialogue Text/0x01000072000003CD
source: The past. It's a *silo* of sadness. Fermenting. You should keep away.
cs: Z minulosti. Je to *silo* smutku. Kvasí. Měl by ses držet dál.
de: Aus der Vergangenheit. Ein ganzes <i>Silo</i> voller Traurigkeit. Sie gärt vor sich hin. Du solltest dich davon fernhalten.
es: El pasado. Es un *poso* de tristeza. Fermentando. No deberías darle muchas vueltas.
fr: Du passé. C’est un *silo* de tristesse qui fermente. Je te conseille de foutre le camp.
pl: Z przeszłości. To jak cały *magazyn* pełen smutku. Fermentującego. Powinieneś trzymać się z dala.
ru: Из прошлого. Прошлое хранит печали, позволяет им забродить, настояться. Тебе лучше держаться подальше от этого.

# Dialogue Text/0x01000072000003F3
source: To hell with this.
cs: K čertu s tím.
de: Zur Hölle damit.
es: Al diablo con eso.
fr: Au diable ces conneries.
pl: Do diabła z tym.
ru: К черту.

# Dialogue Text/0x010000720000054B
source: The Mesque state tried to detach itself from innocentic rule. Parts of the world were experiencing whiplash from accelerating into secularism. Her mandatory education programs and mass resettlement of upstream Magritte were problematic as well. Dissenters were suppressed by a military force she called “The Army of Humanity"...
cs: Meskanský stát se snažil odpoutat od vlády neposkvrněných. Část světa zažívala těžké časy díky přechodu k sekularismu. Problematické byly i povinné vzdělávací programy a masové přesídlování proti proudu řeky Magrit. Nespokojení byli potlačováni vojenskou silou nazvanou „Armáda lidskosti“…
de: Der Staat Mesque versuchte, sich von der schuldreinen Herrschaft zu lösen. In vielen Teilen der Welt brachte der beschleunigte Übergang in den Säkularismus negative Auswirkungen mit sich. Ihre obligatorischen Erziehungsprogramme und die Massenumsiedlung am Oberlauf der Magritte waren ebenfalls problematisch. Andersdenkende wurden von einer Streitmacht namens „Armee der Menschlichkeit“ unterdrückt.
es: El estado de Mesque trató de separarse del gobierno de su Inocencia. Algunas partes del mundo estaban experimentando un rápido viaje hacia el laicismo. Sus programas de educación obligatoria y de reasentamiento masivo de Magritte también fueron problemáticos. Se reprimió a los disidentes con una fuerza militar que ella llamó 'El Ejército de la Humanidad'.
fr: L’état mesque tenta de se libérer du régime innocentique. Pour certaines contrées du monde, l’évolution rapide du mode de vie vers la laïcité avait engendré un choc. Les programmes d’éducation obligatoires et le déplacement massif de la population en amont de Magritte n’arrangeaient rien. Pour faire rentrer les dissidents dans le rang, Dolores Dei leur envoya des troupes militaires qu’elle appelait *l’Armée de l’Humanité*.
pl: Meska próbowała wyłączyć się spod rządów niewinnościowych. W niektórych częściach świata dochodziło do niepokojów wskutek przyspieszonej laicyzacji. Jej programy obowiązkowej edukacji i masowe przesiedlenia w górze rzeki Magritte również były problematyczne. Przeciwników jej rządów likwidowała siła wojskowa, którą nazywała Armią Ludzkości...
ru: Меск попытался выйти из-под правления светоча. В некоторых регионах наблюдались волнения, связанные с интенсивным развитием секуляризма. С реализацией ее программ обязательного образования и массового переселения вверх по течению Магритт тоже возникли некоторые проблемы. Недовольство подавлялось военными, которых она нарекла «Армией человечества».

# Dialogue Text/0x0100007200000657
source: "That's mega cool, man, you coming up with theories in here like that. Right on."
cs: „To je mega super, kámo, že tady takhle plodíš teorie. Jen tak dál.“
de: „Echt krass, dass du dir hier drinnen einfach so Theorien ausdenkst, Mann. Weiter so.“
es: "Que se te ocurran aquí teorías como esa es megaguay, tío. Muy bien".
fr: « J’adore, mec, c’est trop bon ce que tu fais. Tu débarques ici avec tes théories, tout ça... Change rien, surtout. »
pl: „Megafajnie, stary, że przychodzisz tu z takimi teoriami. Tak trzymaj”.
ru: «Приятель, да ты такую теорию тут завернул! Просто мегакруто! Так держать!»

# Dialogue Text/0x01000072000006D8
source: "That she is. A great sacral piece. I wonder what we're doing here, however..." He takes his glasses off to clean them.
cs: „To je. Velký kus svátosti. Zajímalo by mě, co tady děláme…“ Sundá si brýle, aby si je vyčistil.
de: „Das ist sie. Ein sakrales Meisterwerk. Allerdings frage ich mich, was wir hier wollen …“ Er nimmt seine Brille ab, um sie zu säubern.
es: "Eso es lo que es ella. Una gran pieza sacra. Sin embargo, me pregunto qué estamos haciendo aquí...". Se quita las gafas para limpiarlas.
fr: « Elle est belle, c’est vrai. C’est une œuvre sacrée magistrale. Cela dit, je me demande ce qu’on fait ici... » Il retire ses lunettes pour les nettoyer.
pl: „To prawda. Wspaniałe dzieło sztuki sakralnej. Ale zastanawiam się, co my tutaj robimy...” – stwierdza i zdejmuje okulary, aby je przetrzeć.
ru: «Вот она. Великая святая. Однако я не понимаю, что мы здесь делаем...» Он снимает очки, чтобы протереть.

# Dialogue Text/0x0100007200002E2A
source: "Okey-dokey."
cs: „Dobře-bobře.“
de: „Geht klar …“
es: "Chachi pistachi".
fr: « Dacodac. »
pl: „Spoko-loko”.
ru: «Ясненько».

# Dialogue Text/0x0100007200003DE3
source: Why?
cs: Proč?
de: Wieso nicht?
es: ¿Por qué?
fr: Pourquoi ?
pl: Czemu?
ru: Почему?

# Dialogue Text/0x0100000400013F7B
source: No. I am not your bug.
cs: Ne. Nejsem tvůj brouk.
de: Nein, ich bin nicht dein Insekt.
es: No. No soy tu bicho.
fr: Non, je ne suis pas ton insecte.
pl: Nie. Nie będę twoim owadem.
ru: Я тебе не какая-нибудь букашка!

# Dialogue Text/0x0100000400013F97
source: It's not possible to live.
cs: Není možné žít.
de: Es ist unerträglich, zu leben.
es: Es imposible vivir.
fr: Il est impossible de vivre.
pl: Niemożliwym jest żyć.
ru: Жизнь невыносима.

# Dialogue Text/0x0100000400013FAF
source: As that great and desperate thought passes through your mind, the lieutenant draws an x-shaped cross from shoulder to shoulder.
cs: Zatímco ti hlavou vrtá ta velká a zoufalá myšlenka, poručík si nakreslí od ramene k rameni kříž ve tvaru písmene X.
de: Als dir dieser großartige und zugleich verzweifelte Gedanke durch den Kopf geht, zeichnet der Lieutenant ein X-förmiges Kreuz von Schulter zu Schulter.
es: Mientras ese pensamiento grande y desesperado cruza tu mente, el teniente dibuja una cruz en forma de X de hombro a hombro.
fr: Tandis que cet épouvantable constat s’impose à votre esprit, le lieutenant fait un signe de croix en forme de X d’une épaule à l’autre.
pl: Gdy ta wielka i desperacka myśl pojawia się w twojej głowie, porucznik wykonuje na sobie ręką znak krzyża w kształcie litery X rozpiętej między jego ramionami.
ru: Тебе в голову приходит эта всеобъемлющая и отчаянная мысль. В этот момент лейтенант крестится от плеча к плечу.

# Dialogue Text/0x010000040001413E
source: On the coast of an uninhabited archipelago, where only animals had roamed before. In the wild reeds.
cs: Na pobřeží neobydleného souostroví, kde se dříve proháněla pouze zvěř. V divokém rákosí.
de: An der Küste eines unbewohnten Archipels, auf dem bis dahin nur Tiere umhergestreift waren. Im wilden Schilf.
es: En la costa de un inhóspito archipiélago, donde solo los animales habían estado antes. En los juncales salvajes.
fr: Sur la côte d’un archipel inconnu de l’homme, où ne vivaient que des animaux. Dans les roseaux sauvages.
pl: Na wybrzeżu niezamieszkałego archipelagu, gdzie wcześniej żyły tylko zwierzęta. Wśród dzikich trzcin.
ru: На побережье необитаемого архипелага, где раньше бродили лишь дикие звери. Среди зарослей.

# Dialogue Text/0x0100005A0000DDEA
source: A jigsaw of broken shards falls into place in front of you: a ghostly reconstruction of the stained glass window. Before it was shattered there was an older woman beneath the younger one -- and a text, a *leitmotiv* below them both.
cs: Před tebou se formuje skládačka z rozbitých střepů: přízračná rekonstrukce vitráže. Než se rozbila, byla pod mladší ženou starší žena – a pod oběma text, *motto*.
de: Vor dir nimmt ein Puzzle aus zerbrochenen Scherben Gestalt an: eine geisterhafte Rekonstruktion des Kirchenfensters. Bevor es zerbrach, war darauf eine ältere Frau unter einer jüngeren zu erkennen. Unter ihnen beiden stand ein Text geschrieben – ein <i>Leitmotiv</i>.
es: Un rompecabezas de fragmentos rotos se encajan ante ti: una reconstrucción fantasmal de la vidriera. Antes de ser destrozada, había una mujer mayor debajo de la más joven... y un texto, un *leitmotiv* bajo ambas.
fr: Un puzzle d’éclats brisés se forme devant tes yeux : une reconstruction spectrale du vitrail. Avant qu’il soit fissuré, il y avait une femme plus âgée en dessous de la jeune femme, ainsi qu’une inscription, un *leitmotiv* sous chacune d’elles.
pl: Układanka z połamanych odłamków składa się w całość: rekonstrukcja barwnego okna, niczym jego duch. Nim zostało roztrzaskane, pod młodszą kobietą stała starsza, zaś pod obiema z nich znajdował się tekst, *leitmotiv*.
ru: Призрачные осколки витража встают на свои места, словно недостающие кусочки головоломки. Прежде чем витраж разбился, внизу, под молодой женщиной, на нем была изображена еще одна, постарше, а также текст, *лейтмотив*.

# Dialogue Text/0x0100007200000284
source: Could these words be the password that unlocks the filament memory?
cs: Mohla by tato slova být heslem, které odemkne kapilární paměť?
de: Könnten diese Worte möglicherweise das Passwort sein, das den Filamentspeicher freischaltet?
es: ¿Estas palabras podrían ser contraseñas que desbloqueen el filamento de memoria?
fr: C’est peut-être le mot de passe qui donne accès à la mémoire filamentaire...
pl: Czy te słowa mogą być hasłem odblokowującym pamięć włosowatą?
ru: Могут ли эти слова быть паролем к узловому блоку памяти?

# Dialogue Text/0x0100007200000384
source: Terribly. Women of the court were expected to play both contract bridge and chess sufficiently well to prove an interesting challenge to a man -- a similar grasp in matters of philosophy, theology, and science was encouraged. She was, by all means, a kept woman...
cs: Strašně. Od dvorních dam se očekávalo, že budou umět hrát bridž i šachy natolik dobře, aby byly pro muže poutavými vyzyvatelkami – podobně se podporovala i znalost filozofie, teologie a vědy. Byla to každopádně vydržovaná žena…
de: Ungemein. Von den Frauen des Hofes wurde erwartet, dass sie gut genug Bridge und Schach spielen, um eine interessante Herausforderung für einen Mann darzustellen. Auch Kenntnisse in Philosophie, Theologie und Naturwissenschaften wurden gern gesehen. Sie war durchaus eine Mätresse …
es: Muchísimo. Se esperaba que las mujeres de la corte jugaran tanto al bridge como al ajedrez lo suficientemente bien como para poder enfrentarse a un hombre... algo similar se alentó en los campos de la filosofía, la teología y la ciencia. Ella era, por supuesto, una mantenida...
fr: Terriblement. On attendait d’une femme de la cour qu’elle fût capable de tenir tête à un homme lors d’une partie de bridge ou d’échecs. On l’encourageait également à acquérir des connaissances solides en matière de philosophie, de théologie et de science. Elle correspondait en tous points à la définition d’une femme entretenue.
pl: Niesamowicie. Od kobiet na dworze oczekiwano, że będą umiały grać zarówno w brydża kontraktowego, jak i w szachy wystarczająco dobrze, by zapewnić wyzwanie każdemu mężczyźnie. Zalecano też, by na podobnym poziomie znały się na filozofii, teologii i nauce. Była ze wszech miar wykształconą kobietą...
ru: Ужасно. Придворные дамы должны были довольно хорошо играть в бридж и в шахматы, чтобы составить интересную партию мужчинам — поощрялись также обширные знания в вопросах философии, теологии и науки. Она определенно была фавориткой...
