Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/998 STAINED GLASS WINDOW VISCAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100006B0000A892
source: As that soft word passes through your mind, you rise -- into the apricot-coloured light of the window. The woman keeps smiling her distant smile, sundered by the crack in the glass.
cs: Zatímco se ti jemné slovo honí hlavou, vstaneš – do meruňkového proudu světla procházejícím oknem. Žena nad tebou se stále usmívá svým odtažitým úsměvem, rozštěpeným prasklinou ve skle.
de: Als dir dieses sanfte Wort durch den Kopf geht, erhebst du dich – in das aprikosenfarbene Licht des Kirchenfensters. Die Frau zeigt noch immer ihr kühles Lächeln – gespalten durch den Riss im Glas.
es: A medida que esa suave palabra cruza tu mente, te acercas hacia la luz color albaricoque de la ventana. La mujer mantiene su distante sonrisa, desfigurada por la grieta en el cristal.
fr: Lorsque ce mot empreint de douceur éclot dans votre esprit, vous vous relevez dans la lumière orangée du vitrail. La femme continue d’afficher un sourire distant, sectionné par la fissure du vitrail.
pl: Kiedy głowie pojawia ci się to miękkie słowo, wstajesz prosto w morelowo zabarwione światło padające z okna. Kobieta uśmiecha się wciąż tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ты встаешь в абрикосовом свете, что падает из окна, и на ум тебе приходит это нежное слово. Женщина продолжает улыбаться холодной улыбкой, расколотая трещиной в стекле.

# Dialogue Text/0x01000072000002AA
source: "It was deemed *subservient* to use a strongly Moralintern-related motto. We're already suspected of bootlicking. The sentence was also seen as... too feminine. It was a macho thing."
cs: „Bylo považováno za *podlézavé* používat motto úzce spojené s Moralinternou. Už teď jsme podezřelí z patolízalství. Věta byla také považována za… příliš zženštilou. Byla to otázka mužnosti.“
de: „Es wurde als <i>unterwürfig</i> betrachtet, ein Motto zu verwenden, das so stark mit der Moralintern in Verbindung steht. Wir wurden ohnehin schon als Stiefellecker abgestempelt. Der Spruch galt außerdem als zu … feminin. Eine reine Machonummer.“
es: "Se estimó *servil* utilizar un lema tan fuertemente intermoralista. Nos acusaron de lameculos; más aún, que ya es decir. La frase también se consideraba... demasiado femenina. Fue cosa de los típicos machitos".
fr: « D’aucuns ont jugé *servile* l’utilisation d’une devise associée à la Moralintern. On nous reproche déjà de faire de la lèche... Cette phrase avait également une connotation trop... féminine. C’était une réaction de machos. »
pl: „Motto tak silnie powiązane z Moralinternem uznano za oznakę *służalczości*. I bez tego jesteśmy podejrzewani o chodzenie na jego smyczy. Zdanie to postrzegano też jako zbyt... kobiece. To kwestia maczyzmu”.
ru: «Посчитали, что использовать сугубо моралинтернский девиз — это слишком *подобострастно*. Нас и так уже обвиняли в заискивании перед Моралинтерном. Кроме того, эта фраза воспринималась также... слишком женственной. Не для настоящих мужиков».

# Dialogue Text/0x0100007200000374
source: Many things. You know she was a woman of the court, the wife of an influential *marchese*, and eventually the principal advisor to Irene La Navigateur, Queen of Suresne (modern day Sur-la-Clef). Also, that she was gorgeous beyond beauty.
cs: Spoustu věcí. Víš, že byla dvorní dámou, manželkou vlivného *markýze* a nakonec hlavní poradkyní Ireny Navigátorky, královny Suresne (dnešní Sur-la-Clef). A také že byla nadmíru krásná.
de: Einiges. Du weißt, dass sie eine Frau des Hofes war, die Gattin eines einflussreichen <i>Marchese</i> und schließlich die wichtigste Beraterin von Irène La Navigatrice, der Königin von Suresne (heutzutage Sur-la-Clef). Du weißt auch, dass sie von umwerfender Schönheit war.
es: Muchas cosas. Ya sabes que era una mujer de la corte, la esposa de un influyente *marchese*, y con el tiempo la principal consejera de Irene La Navigateur, Reina de Suresne (en la actualidad Sur-la-Clef). Además, poseía una esplendorosa belleza sin igual.
fr: Plein de choses. Vous savez qu’elle évoluait à la cour, qu’elle était la femme d’un *marchèse* influent et qu’elle est devenue la conseillère principale d’Irène la Navigatrice, reine de Suresne (appelé aujourd’hui Sur-la-Clef). Vous savez aussi qu’elle était d’une beauté époustouflante.
pl: Wiele rzeczy. Że była damą dworu, żoną wpływowego *marchese*, później zaś została główną doradczynią Irene La Navigateur, królowej Suresne (współczesnego Sur-La-Clef). A także że wykraczała wręcz urodą poza pojęcie piękna.
ru: Да много чего. Ты знаешь, что она была придворной дамой, женой влиятельного маркиза и, в конечном итоге, стала главной советницей Ирен Мореплавательницы, королевы Сюресны (современного Сюр-ля-Кле). А еще ты знаешь, что она обладала ослепительной, неземной красотой.

# Dialogue Text/0x01000072000003A5
source: Yes -- big bummer. Boring history. Gotta keep it light, man, keep it moving. Get fucked up instead.
cs: Ano – velký průser. Nudná historie. Musíš se trochu povznést, chlape, ať to jede. Raději se pořádně najebej.
de: Ja – echt zum Heulen. Langweilige Geschichte. Bleib locker, Mann. Hak es ab. Hau dir stattdessen lieber die Birne voll.
es: Sí... menuda mierda. Un coñazo de historia. Hay que estar alerta, colega, seguir moviéndose.
fr: Ouais, ça craint. L’histoire, c’est chiant. Faut se concentrer sur les trucs sympas, avancer, quoi. Autant se prendre une murge.
pl: Tak. To wielka zamuła. Nudziarska historia. Trzeba trzymać się mocno, chłopie, przeć naprzód. Dobrze się skotłować.
ru: Да на хер надо! История —это скучно. Забей, нужно двигаться дальше. Давай лучше наебенимся!

# Dialogue Text/0x01000072000003D9
source: Fuck this pain, bratan. It's unhealthy.
cs: Jebat tuhle bolest, bratan. Není to zdravé.
de: Zum Teufel mit dem Schmerz, Bratan. Der bekommt dir nicht.
es: A la mierda ese sufrimiento, bratan. No es saludable.
fr: Remue pas le couteau dans la plaie, frater. C’est malsain.
pl: Jebać ten ból, bratan. Jest niezdrowy.
ru: Боль? Братан, на хер это дерьмо! Это какая-то нездоровая дичь.

# Dialogue Text/0x01000072000004AC
source: She must have been beautiful...
cs: Musela být krásná…
de: Sie muss wunderschön gewesen sein …
es: Debía estar radiante...
fr: Elle devait être splendide...
pl: Musiała być piękna...
ru: Она, должно быть, была красивой...

# Dialogue Text/0x010000720000053D
source: She adored chess, yes -- but also military war games. Dolores Dei often holds a tiny tin soldier between her index finger and thumb -- in icons such as this. She was also blonde, the blondest woman you have ever seen, with green eyes the colour of the Pisantic *mare interregnum*...
cs: Ano, zbožňovala šachy – ale také vojenské válečné hry. Dolores Božská často drží mezi palcem a ukazováčkem malého cínového vojáčka – na ikonách, jako je tato. Byla také blondýnka, ta nejblonďatější žena, jakou jsi kdy viděl, se zelenýma očima barvy pisantského *moře bezvládí*…
de: Ja, sie liebte Schach – aber militärische Kriegsspiele ebenso. Dolores Dei hält auf Darstellungen wie dieser oft einen kleinen Zinnsoldaten zwischen Zeigefinger und Daumen. Sie war blond – die blondeste Frau, die es je gegeben hat. Ihre grünen Augen hatten dieselbe Farbe wie das pisantische <i>Mare Interregnum</i> …
es: Adoraba el ajedrez, sí, pero también los juegos de guerra militares. Dolores Dei a menudo sostenía un pequeño soldado de hojalata entre su dedo índice y su pulgar... como en estos iconos. También era rubia, la mujer más rubia que jamás hayas visto, con los ojos verdes del color del *mare interregnum* Pisántico...
fr: Sa passion pour les échecs s’étendait également aux jeux de guerre. Les icônes religieuses telles que celles-ci représentent souvent Dolores Dei tenant un petit soldat d’étain entre le pouce et l’index. Elle était blonde, du blond le plus pur imaginable, et le vert de ses yeux reprenait la nuance exacte de la *mare interregnum* Pisantique.
pl: Tak, uwielbiała szachy, lecz także gry wojenne. Dolores Dei często na ikonach takich jak ta trzyma między kciukiem a palcem wskazującym małego cynowego żołnierzyka. Była też blondynką – najbardziej blond blondynką ze wszystkich – a jej zielone oczy miały barwę pizantyjskiego *mare interregnum*...
ru: Да, она обожала шахматы, но любила также и военные игры. На иконах, подобных этой, Долорес Деи часто держит в руке крошечного оловянного солдатика. У нее были светлые волосы — самые светлые, какие только можно вообразить. Зеленые глаза цвета пизантийского *mare interregnum*...

# Dialogue Text/0x01000072000006BE
source: "Cool, man! Yeah! Look around as much as you wanna, this is *your* place too!"
cs: „Super, kámo! Jo! Rozhlížej se, jak chceš, tohle je i *tvoje* místo!“
de: „Cool, Mann! Sieh dich so viel um, wie du willst. Das hier ist nämlich auch <i>dein</i> Club!“
es: "¡Genial, tío! ¡Sí! ¡Mira todo lo que quieras, este también es *tu* sitio!".
fr: « Pas de souci, mec ! Tu peux regarder autant que tu veux, c’est autant chez toi que chez nous ! »
pl: „Fajnie, stary! Taaak! Rozglądaj się, ile tylko chcesz – to jest też *twoje* miejsce!”
ru: «Да, приятель, это круто! Можешь осматриваться, сколько влезет — это теперь и *твой* клуб!»

# Dialogue Text/0x0100007200003DDD
source: Looks like I can't give this figurine to her.
cs: Vypadá to, že tuhle figurku jí nemůžu dát.
de: Ich kann ihr diese Figur nicht geben.
es: Parece que no puedo darle ninguna figura.
fr: On dirait que je ne peux pas lui donner la figurine.
pl: Zdaje się, że nie mogę jej dać tej figurki.
ru: Похоже, я не смогу отдать ей эту фигурку.

# Dialogue Text/0x0100009200003A7B
source: She was crowned two years after the first expedition returned, setting in motion what is widely considered the greatest era in history -- the Dolorian Era.
cs: Korunována byla dva roky po návratu první výpravy, čímž zahájila éru, která je všeobecně považována za největší v dějinách – Doloriánskou éru.
de: Sie wurde zwei Jahre nach der Rückkehr der ersten Expedition gekrönt und brachte dadurch das größte Zeitalter der Geschichte ins Rollen – das doloresianische Zeitalter.
es: La coronaron dos años después de que regresara la primera expedición, poniendo en marcha lo que se consideraría la época más grande de la historia: la era Doloriana.
fr: Son couronnement, deux ans après la fin de la première expédition, marque le début d’une ère majoritairement considérée comme la plus glorieuse de notre histoire : l’Ère Dolorienne.
pl: Została ukoronowana dwa lata po powrocie pierwszej ekspedycji. Rozpoczął się wtedy czas uważany powszechnie za najwspanialszy w historii: epoka doloriańska.
ru: Через два года после возвращения первой экспедиции ее короновали, положив начало долорианской эпохе — периоду, который большинство считает величайшей эпохой человечества.

# Dialogue Text/0x0100000400013EE4
source: No.
cs: Ne.
de: Nein.
fr: Non.
pl: Nie.
ru: Нет.

# Dialogue Text/0x010000040001404F
source: "Who is this, Kim?"
cs: „Kdo je to, Kime?“
de: „Wer ist das, Kim?“
es: "¿Quién es, Kim?".
fr: « C’est qui, ça, Kim ? »
pl: „Kto to jest, Kim?”
ru: «Ким, кто это?»

# Dialogue Text/0x0100000400014131
source: "Yes." He looks around. "I wasn't sure before, but this must be the Dolorian Church of Humanity in Martinaise -- it's called the Small Pinewood Church in some records..."
cs: „Ano.“ Rozhlédne se kolem. „Předtím jsem si nebyl jistý, ale tohle musí být Doloriánský kostel lidskosti v Martinéze – v některých záznamech známý také jako Borovicový kostelík…“
de: „Ja.“ Er sieht sich um. „Ich war mir vorhin nicht sicher, aber das muss die doloresianische Kirche der Menschlichkeit von Martinaise sein – gelegentlich wird sie auch als kleine Kiefernholzkirche bezeichnet …“
es: "Sí". Echa un vistazo. "Antes no estaba seguro, pero esta debe ser la Iglesia Doloriana de la Humanidad de Martinaise. También denominada como Pequeña Iglesia de Pinewood en algunos registros...".
fr: « Oui. » Il regarde autour de lui. « Je n’en étais pas tout à fait sûr, mais il s’agit très certainement de l’Église dolorienne de l’humanité à Martinaise, connue également sous le nom de l’Église du Pin perdu dans certains registres... »
pl: „Tak” – stwierdza porucznik, rozglądając się. „Wcześniej nie byłem tego pewny, ale to musi być Doloriański Kościół Ludzkości w Martinaise – zwany też w niektórych źródłach Małym Sosnowym Kościołem...”
ru: «Да. — Он озирается. — Сначала я не был уверен, но это, должно быть, Долорианская церковь человечества в Мартинезе, в некоторых записях ее также называют „церковью Смол-Пайнвуд“...»

# Dialogue Text/0x0100002100000451
source: "I do." There's a pause, then he continues: "I heard it was a particularly bad one. The place was shot to pieces."
cs: „Ano.“ Pak se odmlčí a pokračuje: „Slyšel jsem, že to bylo obzvlášť špatné. Toto místo bylo rozstřílené na kusy.“
de: „Ja, tatsächlich.“ Es entsteht eine Pause. Dann fährt er fort: „Ich habe gehört, dass es ziemlich schlimm war. Die Kirche wurde in Grund und Boden geschossen.“
es: "Sí, algo sé". Después de una pausa, continúa: Oí que hubo uno particularmente malo. Redujeron el lugar a cenizas".
fr: « En effet. » Il marque une pause, puis continue : « Ça s’est très mal passé, à ce que j’ai entendu. L’église a été criblée de balles. »
pl: „Wiem”. Zapada chwila ciszy, po czym porucznik kontynuuje: „Słyszałem, że to była wyjątkowo nieciekawa sprawa. Wywiązała się wielka strzelanina”.
ru: «Знаю. — Он ненадолго умолкает, чтобы затем продолжить: — Говорят, было очень жестко. Тут всё изрешетили пулями».

# Dialogue Text/0x0100005A0000DDEF
source: The shards glimmer in the dark -- you see little pearls of light on the edges of the crack that splits the female figure. Something was written there... remains of broken letters line the emulsion. What it said, you do not know.
cs: Střepy se ve tmě třpytí – na okrajích praskliny, která rozděluje ženskou postavu, vidíš malé svítící perličky. Něco tam bylo napsáno… sklo lemují zbytky rozbitých písmen. Co tam bylo napsáno – netušíš.
de: Die Scherben glänzen in der Dunkelheit. Du siehst kleine Lichtperlen entlang des Risses, der die weibliche Figur spaltet. Dort stand etwas geschrieben … Am Rand der Farbbeschichtung sind die Überreste von Buchstaben zu erkennen. Was dort stand, weißt du jedoch nicht.
es: Los fragmentos brillan en la oscuridad: ves pequeñas perlas de luz en los bordes de la grieta que divide la figura femenina. Había algo escrito ahí... restos de letras rotas delinean la pintura. Lo que ponía, no lo sabes.
fr: Les éclats scintillent dans le noir ; vous observez plusieurs petites perles de lumière aux bords de la fissure qui scindent l’image en deux. Il y avait une inscription... On y observe une suite de lettres brisées. Impossible de déchiffrer ce qu’elle disait.
pl: Odłamki połyskują w ciemności – na brzegach dzielących kobiecą sylwetkę na części spękań dostrzegasz małe perełki światła. Coś tam było napisane... Na emulsji widać resztki rzędów liter. Nie umiesz rozpoznać treści napisu.
ru: Осколки блестят во тьме: ты видишь маленькие жемчужины света на краях трещины, которая проходит по фигуре женщины. Здесь было что-то написано... на краске видны следы разбитых букв. Ты не знаешь, что это были за слова.

# Dialogue Text/0x01000072000002E0
source: "I like this. Puts the fear of god back in the f****ts."
cs: „To se mi líbí. Vrací to b****tům strach z Boha.“
de: „Finde ich gut. Lässt die ganzen Schw*****ln in Gottesfurcht erstarren.“
es: "Me gusta. Que esos m*****s vuelvan a sentir la ira de dios".
fr: « Ça me plaît. Comme ça, au moins, les f***tes savent qui c’est le patron. »
pl: „Podoba mi się. Budzi lęk przed bogiem w tych wszystkich p***łach”.
ru: «Мне нравится. Пусть эти п***ры не забывают, что бога бояться нужно!»

# Dialogue Text/0x010000720000031A
source: The highest category of historic individual -- an embodiment of the World Spirit.
cs: Nejvyšší třída historického jedince – ztělesnění světového Ducha.
de: Eine historische Persönlichkeit höchster Ordnung – eine Verkörperung des Weltgeistes.
es: El cargo más alto que históricamente puede alcanzar un individuo: la encarnación del Espíritu Mundial.
fr: La plus haute dignité chez une personnalité historique : une incarnation de l’esprit-monde.
pl: Najwyższą kategorią istotnej historycznie historii. Ucieleśnieniem ducha świata.
ru: Высший вид исторической личности — воплощение Мирового духа.

# Dialogue Text/0x0100007200000345
source: Is one in office now?
cs: Je teď jeden ve funkci?
de: Ist das denn gegenwärtig der Fall?
es: ¿Hay alguna al mando actualmente?
fr: C’est le cas, à l’heure actuelle ?
pl: A czy teraz jakaś urzęduje?
ru: А сейчас у нас есть светоч?

# Dialogue Text/0x0100007200000433
source: In a city called Advesperascit, in Vesper-Messina, her homeland. The name of the city means 'Evening comes,' but it happened on a winter's morning with the canals frozen and slush falling out of the sky.
cs: Ve městě zvaném Advesperascit, v zemi Vesper-Messina. Název města znamená v překladu „večer přichází“, ale stalo se to za zimního rána, kdy kanály zamrzly a z nebe padala břečka.
de: In einer Stadt namens Advesperascit, in ihrer Heimat Vesper-Messina. Der Name der Stadt bedeutet „Der Abend bricht an“, doch es geschah an einem kalten Wintermorgen, an dem die Kanäle zugefroren waren und Schneeregen vom Himmel prasselte.
es: En una ciudad llamada Advesperascit, en Vesper-Messina, su tierra natal. El nombre de la ciudad significa 'Atardecer', aunque sucedió en una mañana de invierno con los canales congelados y granizo cayendo del cielo.
fr: Dans une ville appelée Advesparascit, à Vesper-Messina, sa terre d’origine. Le nom de la ville signifie « le soir vient », mais le couronnement eut lieu un matin d’hiver ; les canaux étaient gelés et la neige tombait drue.
pl: W mieście Advesperascit, w Wesper-Messynie, jej ojczyźnie. Nazwa miejscowości oznacza „nadciąga zmierzch”, uroczystość jednak odbyła się zimowym rankiem. Kanały były zamarznięte, z nieba zaś lał się deszcz.
ru: В городе под названием Адвесперасцит, в Веспер-Мессина, откуда она была родом. Название города означает «приход вечера», однако все случилось зимним утром, когда каналы были скованы льдом, а с неба валил мокрый снег.

# Dialogue Text/0x0100007200000440
source: How come?
cs: Jak to?
de: Wie das?
es: ¿Cómo es posible?
fr: Pourquoi ça ?
pl: Jak to?
ru: Как так?

# Dialogue Text/0x0100007200000463
source: That is why the lungs are the symbol of love for the cultures of the Reál Belt.
cs: Proto jsou plíce pro kultury reálzóny symbolem lásky.
de: Deshalb sind die Lungen für die Kulturen des Reálgürtels das Symbol der Liebe.
es: Esa es la razón por la cual los pulmones son el símbolo de amor y fraternidad entre las culturas del Cinturón Reál.
fr: C’est pour cette raison que les poumons sont le symbole de l’amour dans les cultures rattachées à la zone reál.
pl: Dlatego właśnie dla kultur strefy reála płuca stanowią symbol miłości.
ru: Именно поэтому легкие являются символом любви в культуре Зоны реала.

# Dialogue Text/0x01000072000004B2
source: I don't care how she looked. I don't care. It doesn't hurt me.
cs: Je mi jedno, jak vypadala. Je mi to jedno. Netrápí mě to.
de: Mir ist egal, wie sie aussah. Völlig egal. Das tut mir nicht weh.
es: No me importa si estaba radiante, la verdad. Ni me importa ni me duele.
fr: Je m’en fiche de son aspect. Je m’en fiche royalement. Ça me fait ni chaud ni froid.
pl: Nie obchodzi mnie, jak wyglądała. Mam to gdzieś. Nie boli mnie to.
ru: Да мне пофиг, как она выглядела. Вообще пофиг. Не колышет.

# Dialogue Text/0x01000072000004BB
source: Oh, she was insultingly beautiful. She was humanity's young mother, a perfect mother. It was as if her face and shoulders and hands were covered in a soft down of under-feathers. You know this well -- very well.
cs: Ach, byla až urážlivě krásná. Byla to mladá matka lidskosti, dokonalá matka. Jako by její tvář, ramena a ruce pokrývalo jemné, hebké chmýří. To dobře víš – až moc dobře.
de: Oh, sie war unverschämt schön. Sie war die junge Mutter der Menschheit – eine perfekte Mutter. Es schien, als wären ihr Gesicht, ihre Schultern und ihre Hände in ein sanftes Daunenkleid gehüllt. Du kennst dich gut damit aus – sehr gut sogar.
es: Era insultantemente hermosa. Era la joven madre de la humanidad, una madre perfecta. Era como si su rostro, hombros y manos estuvieran cubiertos por un suave chal de plumón. Y esto tú lo sabes pero que muy bien.
fr: Eh bien, sa beauté était presque insultante. Elle était la jeune mère de l’humanité, une mère idéale. Un peu comme si son visage, ses épaules et ses mains étaient recouverts d’un duvet en plumes. Vous ne le savez que trop bien.
pl: Och, była niedorzecznie wręcz piękna. Była młodą, idealną matka ludzkości. Zdawać by się mogło, że jej twarz, ramiona i dłonie pokryte były miękką warstwą ptasiego puchu. Znasz to dobrze. Nazbyt dobrze.
ru: О! Она была вызывающе прекрасна. Юная мать человечества, идеальная мать. Ее лицо, плечи и руки были словно покрыты мягким пушком. Тебе прекрасно об этом известно.

# Dialogue Text/0x01000072000004E2
source: What?
cs: Cože?
de: Was?
es: ¿Qué?
fr: Quoi ?
pl: Czym?
ru: Что?

# Dialogue Text/0x010000720000066C
source: "You know... this church. The coast... we shouldn't linger. Finish what you came here to do and let's move on. This isn't a good place to get lost in."
cs: „Víte… tenhle kostel. Pobřeží… neměli bychom se zdržovat. Dokončete, kvůli čemu jste sem přišel, a pojďme dál. Tohle není dobré místo, kde se ztrácet v myšlenkách.“
de: „Wissen Sie … Diese Kirche. Die Küste … Wir sollten uns hier nicht zu lange aufhalten. Erledigen Sie, was Sie hier zu tun haben, damit wir zurück zur Sache kommen können. Dies ist kein Ort, in dem man sich verlieren sollte.“
es: "Esta iglesia, la costa... no deberíamos demorarnos. Terminemos lo que vinimos a hacer y marchémonos. Este no es un buen lugar para perder el tiempo".
fr: « En fait... cette église... La côte... nous ferions mieux de ne pas nous attarder. Terminez ce que vous êtes venu faire et remettons-nous en route. Ce n’est pas le genre d’endroit où il fait bon se perdre. »
pl: „Wiesz... Ten kościół... To wybrzeże... Nie powinniśmy pozostawać tu dłużej niż potrzeba. Kończ to, po co tutaj przyszliśmy, i ruszajmy. To nie jest dobre miejsce, aby się w nim zatracić”.
ru: «Знаете... Эта церковь, побережье... Нам не стоит задерживаться. Давайте закончим тут свои дела и отправимся дальше. Лучше здесь не теряться».

# Dialogue Text/0x010000720000067A
source: "That's mega cool, man, you coming up with wild left-wing stuff in here like that. Right on!"
cs: „To je hustý, kámo, že si tady vymýšlíš takovýhle divoký levičácký věci. Do toho!“
de: „Echt krass, dass du dir hier drinnen einfach so abgefahrenes linksextremes Zeug ausdenkst, Mann. Weiter so!“
es: "Eso es megaguay, tío, que vengas con esas disparatadas ideas de izquierdas a un lugar como este. ¡Muy bien!".
fr: « J’adore, mec, c’est trop bon ce que tu fais. Tu débarques ici avec un gros discours de gauche qui tache... Change rien, surtout. »
pl: „Megafajnie, stary, że przychodzisz tu z takimi lewicowymi teoriami. Tak trzymaj!”
ru: «Приятель, это же мегакруто! Ты несешь первоклассную левую пургу. Так держать!»
