Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/998 STAINED GLASS WINDOW VISCAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000040001414F
source: There it is again -- a small pang of guilt. It's time to ask him what happened here.
cs: A je to tu zase – malé píchnutí pocitu viny. Je čas zeptat se ho, co se tu stalo.
de: Da sind sie schon wieder – die leichten Gewissensbisse. Du solltest ihn fragen, was hier geschehen ist.
es: Ahí está otra vez... ese pequeño sentimiento de culpa. Hora de preguntarle qué pasó aquí.
fr: Je perçois à nouveau un soupçon de remords. Il est temps de lui demander ce qui est arrivé ici.
pl: Znowu jest. Cień poczucia winy. Czas go spytać, co się tu wydarzyło.
ru: Ну вот опять: смутное чувство вины. Настало время спросить у него, что здесь произошло.

# Dialogue Text/0x01000004000141F2
source: "I'm sorry, I'm not saying you were..." There's a pause. "It was a clandestine operation. I don't know anything about it. Why it was conducted or who participated. I try not to pry into extra-district matters."
cs: „Promiňte, neříkám, že jste byl…“ Nastane pauza. „Byla to tajná operace. Nic o ní nevím. Netuším, proč byla provedena, nebo kdo se jí účastnil. Snažím se nešťourat do mimookrskových záležitostí.“
de: „Verzeihung, ich behaupte ja nicht, dass Sie dabei waren …“ Es entsteht eine Pause. „Es war eine geheime Operation. Ich weiß nichts darüber. Weder, weshalb sie durchgeführt wurde, noch, wer daran beteiligt war. Ich versuche, mich nicht in Angelegenheiten außerhalb meines Reviers einzumischen.“
es: "Lo lamento, no insinuaba que así fuera...". Se produce una pausa. "Fue una operación clandestina. No conozco los detalles. Ni por qué se llevó a cabo o quiénes participaron. Trato de no entrometerme en los asuntos de otros distritos".
fr: « N’allez pas croire que je vous accusais de... » Il y a une pause. « Il s’agissait d’une opération clandestine. Mais je ne connais aucun détail de l’intervention. J’ignore qui l’a dirigée et qui y a participé. J’essaie de ne pas fourrer mon nez dans les affaires des autres districts. »
pl: „Wybacz, nie twierdzę, że tu byłeś...” – zapada chwila ciszy, „To była tajna operacja. Nic więcej nie wiem na jej temat – ani dlaczego ją przeprowadzono, ani kto brał w niej udział... Staram się nie wtrącać w sprawy innych komisariatów”.
ru: «Простите, я и не говорил, что вы здесь были... — Он ненадолго умолкает. — Это была секретная операция. Я ничего про нее не знаю — ни кто ее организовал, ни кто был задействован. Я старюсь не совать свой нос в дела других участков».

# Dialogue Text/0x010000040001428C
source: She was an almost preternaturally magnetic and intelligent individual. To her contemporaries she appeared out of time, a messenger from the future of the species. We *all* fell in love with her, head over heels. Even before she was declared an innocence her influence was tremendous.
cs: Byla to téměř nadpřirozeně přitažlivá a inteligentní osobnost. Svým současníkům připadala jako zjevení mimo čas, jako posel svého druhu přicházející z budoucnosti. My *všichni* jsme se do ní bezhlavě zamilovali. Její vliv byl obrovský ještě předtím, než byla prohlášena za neposkvrněnou.
de: Sie war eine beinahe übernatürlich anziehende und intelligente Persönlichkeit. Auf ihre Zeitgenossen wirkte sie wie aus einer anderen Epoche – eine Botschafterin aus der Zukunft der Spezies. Wir verliebten uns <i>alle</i> bis über beide Ohren in sie. Selbst bevor sie zur Schuldreinen erkoren wurde, war ihr Einfluss bereits immens.
es: Era una persona de un magnetismo e inteligencia casi sobrenaturales. Fue una adelantada a su tiempo; una mensajera del futuro de nuestra especie. *Todos* nos enamoramos perdidamente de ella. Incluso antes de ser nombrada Inocencia, su influencia era enorme.
fr: Son magnétisme et son intelligence étaient pour ainsi dire surnaturels. Aux yeux de ses contemporains, elle apparaissait comme une visionnaire, une messagère des temps modernes. Tout le monde était sous le charme. Avant qu’elle fût nommée innocence, son influence était déjà considérable.
pl: Cechowały ją niemal nadnaturalny magnetyzm i inteligencja. Dla współczesnych jej ludzi wydawała się kimś nie z tej epoki, posłanniczką z przyszłości ich gatunku. *Wszyscy* ją pokochaliśmy z całego serca. Jej wpływy były olbrzymie, nim jeszcze nawet została ogłoszona niewinnością.
ru: Эта личность обладала необычайным магнетизмом и умом. Современники считали, что она опережает свое время — посланник из будущего человечества. *Все* были по уши влюблены в нее. Еще до того, как ее объявили светочем, она уже оказывала на людей громадное влияние.

# Dialogue Text/0x010000720000030E
source: Okay. When did she rule?
cs: Dobře. Kdy vládla?
de: Aha. Wann hat sie geherrscht?
es: De acuerdo. ¿Cuándo comenzó su gobierno?
fr: D’accord. Elle régnait à quelle époque ?
pl: No dobrze. Kiedy ona władała?
ru: Ясно. А когда она правила?

# Dialogue Text/0x01000072000003BF
source: Okay, what else? Was she smart?
cs: Dobrá, co dál? Byla chytrá?
de: Okay, was noch? War sie schlau?
es: De acuerdo, ¿algo más? ¿Era inteligente?
fr: D’accord, quoi d’autre ? Elle était intelligente ?
pl: Dobra, i co jeszcze? Była mądra?
ru: Хорошо, что еще? Она была умной?

# Dialogue Text/0x0100007200000419
source: I want more.
cs: Chci víc.
de: Ich will mehr.
es: Cuéntame más.
fr: J’en veux davantage.
pl: Chcę więcej.
ru: Давай дальше, я хочу еще.

# Dialogue Text/0x0100007200000439
source: Wow indeed. When her innocence was declared -- and the queen she had advised for years fell on her knees before her -- she was so overcome with emotion that her *lungs* started *glowing* in her chest...
cs: Páni, vskutku. Když byla prohlášena za neposkvrněnou – a královna, které léta radila, před ní padla na kolena – ovládly ji emoce takovou silou, že její *plíce* začaly *zářit* v její hrudi…
de: Das ist in der Tat ziemlich „wow“. Als sie zur Schuldreinen erkoren wurde und die Königin, für die sie jahrelang als Beraterin tätig gewesen war, vor ihr auf die Knie ging, wurde sie derart von ihren Gefühlen überwältigt, dass die <i>Lungen</i> in ihrer Brust zu <i>leuchten</i> begannen.
es: Vaaaya', en efecto. Cuando se la proclamó como Inocencia (y la reina a la que había aconsejado durante años se arrodilló ante ella), se sintió tan abrumada por la emoción que sus *pulmones* empezaron a *resplandecer*.
fr: Comme vous dites. Lorsque son innocence fut déclarée et que la reine, à laquelle elle avait prodigué des conseils des années durant, s’agenouilla à ses pieds, elle en fut si profondément bouleversée que ses *poumons s’illuminèrent* dans sa poitrine.
pl: Tak, o rany. Kiedy ogłoszono jej niewinność, a królowa, której przez lata doradzała, padła przez nią na kolana, odczuwała emocje tak potężne, że jej *płuca* zaczęły *świecić się* w jej piersi...
ru: Вот именно, что «ого». Когда ее признали светочем — и королева, советницей которой она была так много лет, пала пред ней на колени — ее переполнили такие сильные эмоции, что *легкие* начали *светиться* у нее в груди.

# Dialogue Text/0x0100007200000495
source: Her crowning?
cs: Její korunovace?
de: Ihre Krönung?
es: ¿Su coronación?
fr: Son couronnement ?
pl: Koronacją?
ru: Коронации?

# Dialogue Text/0x01000072000004F7
source: Dolores Dei was shot in the chest with a fowling piece, eight times. The man, thought to be insane, said he once touched her and her body had been unnaturally warm, like a furnace -- and that sometimes while on duty he observed her forgetting to breathe for over ten minutes...
cs: Dolores Božská byla osmkrát střelena do hrudi střelou z lovecké pušky. Ten muž, kterého považovali za nepříčetného, tvrdil, že se jí jednou dotkl a její tělo bylo nepřirozeně teplé, jako pec – a že někdy během služby pozoroval, že zapomíná dýchat i déle než na deset minut…
de: Dolores Dei wurde mit einer Vogelflinte achtmal in die Brust geschossen. Der als geisteskrank geltende Mann meinte, dass er sie einmal angefasst und ihr Körper sich unnatürlich warm angefühlt hätte, fast wie ein Brennofen – und dass er im Dienst manchmal beobachtet hätte, wie sie über zehn Minuten lang zu atmen vergaß …
es: A Dolores Dei le dispararon en el pecho con una escopeta de caza, ocho veces. El hombre, que parecía estar loco, confesó que una vez la había tocado y que su cuerpo estaba caliente de una forma antinatural, como un horno... y que a veces, mientras estaba de servicio, la veía olvidarse de respirar durante más de diez minutos...
fr: Dolores Dei reçut huit coups d’arquebuse dans la poitrine. L’homme, qu’on assimila à un déséquilibré, prétendit l’avoir touchée un jour et que sa peau était anormalement chaude, chaude comme un four. Il affirma qu’une autre fois, elle avait oublié de respirer pendant dix minutes, alors qu’il veillait à sa protection...
pl: Dolores Dei została postrzelona w pierś ze strzelby myśliwskiej. Ośmiokrotnie. Mężczyzna, którego uznano za obłąkanego, utrzymywał, że gdy kiedyś jej dotknął, jej ciało było nienaturalnie ciepłe, niemal jak piec. I że czasem, kiedy był na służbie, widywał, jak zapominała oddychać na czas dłuższy niż dziesięć minut...
ru: Он выстрелил Долорес Деи в грудь из охотничьего ружья, восемь раз. Его посчитали сумасшедшим. Он утверждал, что однажды прикоснулся к ней и ее тело было неестественно горячим, как печь. А еще он говорил, что иногда, стоя в карауле, видел, как она забывала дышать —минут на десять, а то и дольше...

# Dialogue Text/0x010000720000058B
source: What happened?
cs: Co se stalo?
de: Was ist dann passiert?
es: ¿Qué sucedió?
fr: Qu’est-ce qui s’est passé ?
pl: Co się stało?
ru: А что произошло?

# Dialogue Text/0x010000720000065E
source: "That's mega cool, man, you coming in here and questioning religious symbolism like that. Right on."
cs: „To je fakt hustý, kámo, že sem přijdeš a takhle zpochybňuješ náboženskou symboliku. Do toho.“
de: „Echt krass, wie du hier reinkommst und einfach so die religiöse Symbolik hinterfragst. Weiter so.“
es: "Que vengas aquí y cuestiones el simbolismo religioso de esa manera es megaguay, tío. Muy bien".
fr: « J’adore, mec, c’est trop bon ce que tu fais. Tu débarques ici et tu remets en cause la symbolique religieuse, tout ça... Change rien, surtout. »
pl: „Megafajnie, stary, że przychodzisz tu i kwestionujesz religijny symbolizm. Tak trzymaj”.
ru: «Приятель, это же мегакруто: заваливаешься сюда и ставишь под сомнение религиозный символизм. Так держать!»

# Dialogue Text/0x01000072000006B2
source: "We should board that window up, Andre." A voice from the back of the church. "People don't want to see that woman when they're dancing. It's unhealthy."
cs: „Měli bychom to okno zabednit, André.“ Hlas ze zadní části kostela. „Lidé při tanci nechtějí zírat na tu ženu. Je to nezdravé.“
de: „Andre, wir sollten das Fenster zubrettern“, ruft eine Stimme vom anderen Ende der Kirche. „Die Leute wollen beim Tanzen nicht diese Frau sehen. Das ist ungesund.“
es: "Deberíamos tapiar esa ventana, André". Una voz surge de la parte de atrás de la iglesia. "La gente no querrá ver a esa mujer cuando baila. Es enfermizo".
fr: « Faut qu’on condamne cette fenêtre, André, lance une voix depuis le fond de l’église. Une bonne femme pareille, ça fait passer l’envie de danser. C’est pas sain. »
pl: „Powinniśmy zabić to okno deskami, Andre” – odzywa się ktoś na tyłach kościoła. „Ludzie nie chcą oglądać tej kobiety podczas tańca. To niezdrowe”.
ru: «Андре, нужно заколотить это окно досками, — раздается голос с другого конца церкви. — Кто захочет смотреть на эту тетку во время танцев? Дичь какая-то».

# Dialogue Text/0x010000040001412A
source: "We should be respectful here, although the building appears to be deserted. We have already found the instigator -- I'm not sure what else we could want from here..." He looks around.
cs: „Měli bychom se tu chovat uctivě, i když se budova zdá být opuštěná. Iniciátorku toho všeho jsme už našli – nejsem si jistý, co bychom tu ještě mohli chtít…“ Rozhlédne se kolem.
de: „Wir sollten respektvoll vorgehen, auch wenn das Gebäude verlassen scheint. Wir haben die Anstifterin bereits gefunden. Ich bin mir nicht ganz sicher, was wir hier sonst noch wollen …“ Er sieht sich um.
es: "Aunque el edificio parezca desierto, debemos ser respetuosos. Ya hemos encontrado a la instigadora... no tengo claro qué más podríamos sacar de aquí...". El teniente echa un vistazo a su alrededor.
fr: « Il convient de faire preuve de respect, même si le bâtiment semble désert. Nous avons déjà trouvé l’instigatrice. Pas sûr que cet endroit présente un quelconque intérêt... » Il regarde autour de lui.
pl: „Powinniśmy zachowywać się tu z szacunkiem, nawet jeśli wszystko wskazuje na to, że świątynia została opuszczona. Znaleźliśmy już prowodyrkę, więc nie jestem pewny, czego mielibyśmy tutaj szukać...” – stwierdza, rozglądając się wokół.
ru: «Тут следует вести себя почтительно, хотя здание и заброшено. Мы уже отыскали нашу зачинщицу. Не знаю, найдется ли здесь что-нибудь еще...» Он озирается.

# Dialogue Text/0x01000004000141AF
source: "You're not sure?"
cs: „Nejste si jistý?“
de: „Sie sind sich nicht sicher?
es: "¿No estás seguro?".
fr: « Vous n’êtes pas sûr ? »
pl: „Nie jesteś pewien?”
ru: «Ты не уверен?»

# Dialogue Text/0x0100000400014221
source: "Kim, are you a follower of Dolorianism?"
cs: „Kime, jste stoupencem doloriánství?“
de: „Kim, sind Sie ein Anhänger des Doloresianismus?“
es: "Kim, ¿eres seguidor del Dolorianismo?".
fr: « Vous êtes un adepte du dolorianisme, Kim ? »
pl: „Kim, jesteś wyznawcą dolorianizmu?”
ru: «Ким, ты долорианец?»

# Dialogue Text/0x01000072000002C8
source: "So do I."
cs: „Mně taky.“
de: „Mir ebenfalls.“
es: "A mi también".
fr: « Moi aussi. »
pl: „Mi też”.
ru: «Мне тоже».

# Dialogue Text/0x01000072000003E7
source: Exactly. Back out of this corner of your mind by choosing the bottom-most option: "To hell with this."
cs: Přesně tak. Vycouvej z tohoto koutu své mysli výběrem nejspodnější možnosti: „K čertu s tím.“
de: Genau. Verirre dich nicht weiter in dieser Ecke deines Bewusstseins und wähle die unterste Option: „Zur Hölle damit.“
es: Exacto. Rebuscas la respuesta en algún rincón de tu mente y eliges la opción más fácil: "Al diablo con eso".
fr: Exactement. Pour éviter de t’engluer dans ce coin de ton esprit, je te conseille de choisir la dernière option : « Au diable ces conneries. »
pl: Dokładnie. Wycofaj się z tego zakątka umysłu, wybierając najniższą opcję: „Do diabła z tym”.
ru: Вот именно. Давай, выбирайся из этих темных уголков своего сознания и жми самый последний вариант: «К черту».

# Dialogue Text/0x010000720000055B
source: This subtle terror is part of her iconography.
cs: Tento jemný děs je součástí její ikonografie.
de: Dieser subtile Terror ist Teil ihrer Ikonographie.
es: Ese terror sutil es parte de su iconografía.
fr: Son iconographie repose en partie sur cette terreur subtile.
pl: Ten subtelny strach stanowi element jej ikonografii.
ru: Глядя на ее изображение, можно ощутить этот едва уловимый ужас.

# Dialogue Text/0x01000072000005E8
source: "Why did we tolerate this bourgeois woman that long before we shot her?"
cs: „Proč jsme tu buržoazní ženu tak dlouho snášeli, než jsme ji zastřelili?“
de: „Weshalb haben wir diese Frau aus der Bourgeoisie überhaupt so lange toleriert, bevor wir sie erschossen haben?“
es: "¿Por qué toleramos tanto tiempo a esta burguesa en vez de pegarle un tiro?".
fr: « Je comprends pas qu’elle se soit pas pris une balle plus tôt, cette grosse bourge ! »
pl: „Czemu tak długo tolerowaliśmy tę burżuazyjną kobietę, zanim ją zastrzeliliśmy?”
ru: «Почему люди вообще так долго терпели и не пристрелили эту буржуазную штучку раньше?»

# Dialogue Text/0x0100007200000648
source: "None of this is, in fact. This church. The coast... This isn't a good place to get lost in."
cs: „Vlastně nic z toho tady. Tenhle kostel. Pobřeží… Tohle není dobré místo, kde být duchem nepřítomný.“
de: „Wie übrigens auch alles andere hier. Diese Kirche. Die Küste … Dies ist kein Ort, in dem man sich verlieren sollte.“
es: "De hecho, ni esta iglesia ni la costa lo están... No es un buen lugar para perder el tiempo".
fr: « Tout comme le reste, d’ailleurs. Cette église. La côte... Ce n’est pas le genre d’endroit où il fait bon se perdre. »
pl: „Ani ona, ani to wszystko. Ten kościół. Wybrzeże... To nie jest dobre miejsce, aby się w nim zatracić”.
ru: «Вообще все это никак не связано с нашим делом. Церковь, побережье... Лучше здесь не теряться».

# Dialogue Text/0x01000072000006A8
source: "That's mega cool, man, you coming in and accusing her of not being human like that. Right on, man!"
cs: „To je super, kámo, přijít a obvinit ji, že není člověk. Do toho, chlape!“
de: „Echt krass, wie du hier reinkommst und sie einfach so beschuldigst, nicht menschlich zu sein. Weiter so, Mann!“
es: "Eso es megaguay, tío, que vengas aquí y la acuses de no ser humana. ¡Muy bien, hombre!".
fr: « J’adore, mec, c’est trop bon ce que tu fais. Tu débarques ici et tu balances sur elle comme quoi elle est pas humaine, tout ça... Change rien, surtout. »
pl: „Megafajnie, stary, że przychodzisz tu i oskarżasz ją o niebycie człowiekiem. Tak trzymaj, stary!”
ru: «Приятель, это же мегакруто: ты заваливаешься сюда и заявляешь, что она — не человек. Так держать!»

# Dialogue Text/0x0100000400013EEA
source: Close your eyes first.
cs: Nejprve zavři oči.
de: Du schließt erst deine Augen.
es: Cerrar los ojos primero.
fr: Fermer les yeux d’abord.
pl: Zamknij najpierw oczy.
ru: Сначала закрыть глаза.

# Dialogue Text/0x0100000400013FDA
source: That great and desperate thought passes through your mind as you stand in the apricot-coloured light of the window. Above you, the woman keeps smiling her distant smile, sundered by the crack in the glass.
cs: Ta velká a zoufalá myšlenka ti proběhne hlavou, zatímco stojíš v meruňkovém paprsku světla procházejícím oknem. Žena nad tebou se stále usmívá svým odtažitým úsměvem, rozštěpeným prasklinou ve skle.
de: Dieser großartige und zugleich verzweifelte Gedanke geht dir durch den Kopf, als du im aprikosenfarbenen Licht des Kirchenfensters stehst. Über dir zeigt die Frau noch immer ihr kühles Lächeln – gespalten durch den Riss im Glas.
es: Ese pensamiento grande y desesperado cruza tu mente mientras te fijas en la luz color albaricoque de la ventana. Por encima de ti, la mujer sigue sonriendo con su sonrisa distante, desfigurada por la grieta en el cristal.
fr: Cet épouvantable constat s’impose à votre esprit, alors que vous baignez dans la lumière orangée de la fenêtre. Au-dessus de votre tête, la femme continue d’afficher un sourire distant, sectionné par la fissure du vitrail.
pl: W głowie pojawia ci się ta wielka i desperacka myśl, kiedy stoisz w morelowo zabarwionym świetle padającym z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ты стоишь в абрикосовом свете, что падает из окна, и в голову тебе приходит эта всеобъемлющая и отчаянная мысль. Женщина над тобой продолжает улыбаться холодной улыбкой, расколотая трещиной в стекле.

# Dialogue Text/0x0100000400013FFD
source: As that terrible word passes through your mind, the lieutenant draws an x-shaped cross from shoulder to shoulder.
cs: Jak ti to hrozné slovo probíhá hlavou, poručík si nakreslí od ramene k rameni kříž ve tvaru písmene X.
de: Als dir dieses fürchterliche Wort durch den Kopf geht, zeichnet der Lieutenant ein X-förmiges Kreuz von Schulter zu Schulter.
es: Mientras esa terrible palabra cruza tu mente, el teniente dibuja una cruz en forma de X de hombro a hombro.
fr: Tandis que ce mot terrible traverse votre esprit, le lieutenant fait un signe de croix en forme de X d’une épaule à l’autre.
pl: Gdy to straszne słowo przychodzi ci na myśl, porucznik wykonuje na sobie ręką znak krzyża w kształcie litery X rozpiętej między jego ramionami.
ru: Тебе на ум приходит это ужасное слово. В этот момент лейтенант крестится от плеча к плечу.

# Dialogue Text/0x0100000400014029
source: Your fingertips touch your chest four times. Then you rise from your knees, into the apricot-coloured light of the window. Above you, the woman still smiles her distant smile, sundered by the crack in the glass.
cs: Konečky prstů se čtyřikrát dotkneš hrudníku. Pak se znovu postavíš do paprsku meruňkového světla procházejícího oknem. Žena nad tebou se stále usmívá svým odtažitým úsměvem, rozštěpeným prasklinou ve skle.
de: Deine Fingerspitzen berühren deine Brust viermal. Dann erhebst du dich von deinen Knien, in das aprikosenfarbene Licht des Kirchenfensters. Über dir zeigt die Frau noch immer ihr kühles Lächeln – gespalten durch den Riss im Glas.
es: Las yemas de los dedos tocan tu pecho cuatro veces. Luego te incorporas hacia la luz color albaricoque de la ventana. Por encima de ti, la mujer aún conserva su sonrisa distante, desfigurada por la grieta en el cristal.
fr: Vos doigts touchent votre poitrine à quatre reprises. Puis vous vous relevez dans la lumière orangée de la fenêtre. Au-dessus de votre tête, la femme continue d’afficher un sourire distant, sectionné par la fissure du vitrail.
pl: Czubkami palców dotykasz czterokrotnie piersi, po czym podnosisz się z kolan, w morelowo zabarwioną smugę światła padającą z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ты четыре раза касаешься груди кончиками пальцев. Затем ты поднимаешься с колен, встаешь в абрикосовом свете, что падает из окна. Женщина над тобой продолжает улыбаться холодной улыбкой, расколотая трещиной в стекле.

# Dialogue Text/0x0100000400014056
source: "This is Dolores Dei."
cs: „To je Dolores Božská.“
de: „Das ist Dolores Dei.“
es: "Es Dolores Dei".
fr: « Dolores Dei. »
pl: „To Dolores Dei”.
ru: «Это Долорес Деи».

# Dialogue Text/0x0100000400014071
source: Good call. She left us all in the shits, don't give her a single thing. Just stand there in the apricot-coloured light of the window, secretly grinding your teeth. The woman smiles her distant smile, unmoved, struck in half by the crack in the glass.
cs: Dobrá volba. Nechala nás všechny ve sračkách, nedávej jí ani prd. Jen tam stůj v meruňkově zbarveném světle okna a potajmu skřípej zubama. Žena nad tebou se stále usmívá svým odtažitým úsměvem, rozštěpeným prasklinou ve skle.
de: Gute Entscheidung. Sie hat uns alle im Dreck zurückgelassen, du schuldest ihr gar nichts. Stehe einfach im aprikosenfarbenen Licht des Kirchenfensters und knirsche heimlich mit den Zähnen. Die Frau zeigt weiterhin ihr kühles, ungerührtes Lächeln – entzweigebrochen durch den Riss im Glas.
es: Buena decisión. Nos dejó a todos en la mierda, no le des nada. Quédate ahí de pie bajo la luz color albaricoque de la ventana, apretando los dientes imperceptiblemente. La mujer sigue con su sonrisa distante, inmóvil, dividida en dos por la grieta del cristal.
fr: Vous avez fait le bon choix. Elle vous a foutu dans une merde noire. Ne cédez pas d’un millimètre. Contentez-vous de rester dans la lumière orangée de la fenêtre, en serrant secrètement les dents. Totalement indifférente, la femme continue d’afficher un sourire distant, sectionné par la fissure du vitrail.
pl: Dobra decyzja. Zostawiła nas wszystkich w rynsztoku, nie dawaj jej zupełnie nic. Stój tylko w morelowym świetle padającym przez okno i zgrzytaj potajemnie zębami. Kobieta uśmiecha się niewzruszenie swoim nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ну и правильно. Она всех нас бросила в этом болоте. Она ничего от тебя не получит. Ты продолжаешь стоять в абрикосовом свете, что падает из окна. Женщина улыбается холодной улыбкой, невозмутимая, рассеченная пополам трещиной в стекле.
