Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/998 STAINED GLASS WINDOW VISCAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000072000002E7
source: "You are brutal and *dumb*." He says, his voice ice cold.
cs: „Jste brutální a *hloupý*.“ Odpoví hlasem jako led.
de: „Sie sind brutal und <i>dumm</i>.“ Seine Stimme ist eiskalt.
es: "Es usted un bruto y un *zoquete*", corta su voz, fría como un témpano.
fr: « Vous êtes brutal et *stupide* », vous répond le lieutenant d’une voix calme.
pl: „Jesteś brutalny i *głupi*” – stwierdza lodowatym tonem.
ru: «Вы грубый и *недалекий* человек», — холодно произносит он.

# Dialogue Text/0x0100007200000401
source: There you stand, below her once more, with your hands on your side. Momentarily at a loss as to what to do with yourself.
cs: Znovu stojíš pod ní, s rukama v bok. Chvíli nevíš, co se sebou dělat.
de: Da stehst du wieder unter ihr, die Hände in den Hüften. Für einen Augenblick weißt du nicht, was du mit dir anstellen sollst.
es: Ahí estás, debajo de ella una vez más, con las manos en los costados. Por un momento, te encuentras perdido, sin saber qué hacer.
fr: Vous vous tenez devant elle, une fois encore, les mains sur les hanches. Vous ne savez pas quoi faire.
pl: Oto stoisz ponownie u jej stóp z rękami wiszącymi wzdłuż tułowia. Nie wiesz przez moment, co ze sobą zrobić.
ru: И вот ты снова стоишь внизу, у ее ног. Не зная, что делать дальше.

# Dialogue Text/0x0100007200000568
source: You're right. Time to heed the warning.
cs: Máš pravdu. Je čas dbát na varování.
de: Du hast recht. Ich sollte die Warnung beherzigen.
es: Tienes razón. Es hora de prestar atención a las señales.
fr: T’as raison. J’en prends bonne note.
pl: Racja. Czas wysłuchać ostrzeżenia.
ru: Верно. Самое время прислушаться к предостережениям.

# Dialogue Text/0x010000720000056E
source: No -- was there something *bad* about her, I want to know...
cs: Ne – jestli na ní bylo něco *zlého*, chci to vědět…
de: Nein. Ich will wissen, ob es etwas <i>Schlechtes</i> an ihr gab …
es: No... tenía algo *malo*. Me gustaría saber el qué...
fr: Et pourquoi ça ? Elle était vraiment *mauvaise* ? Je veux savoir, moi !
pl: Nie. Było w niej coś *złego*. Chcę wiedzieć...
ru: Нет... Было ли в ней что-нибудь *плохое*? Я хочу знать...

# Dialogue Text/0x010000720000061C
source: "She's beautiful..."
cs: „Je krásná…“
de: „Sie ist wunderschön …“
es: "Es hermosa...".
fr: « Je la trouve belle... »
pl: „Jest piękna...”
ru: «Она прекрасна...»

# Dialogue Text/0x01000072000006F5
source: "Either way -- this church, the coast in general... we shouldn't linger here. This isn't a good place to get lost in. We should conclude our business and move on."
cs: „Tak či tak – tento kostel, pobřeží obecně… neměli bychom se zdržovat. Tohle není dobré místo k zabloudění. Měli bychom si dodělat svoje a pokračovat dál.“
de: „Wie dem auch sei … Wir sollten uns nicht allzu lange in dieser Kirche und an der Küste aufhalten. Dies ist kein Ort, in dem man sich verlieren sollte. Wir sollten unsere Angelegenheiten abschließen und zurück zur Sache kommen.“
es: "De todas formas... esta iglesia, la costa en general, no deberíamos permanecer aquí. Este no es un buen lugar para perderse. Deberíamos acabar nuestros asuntos y seguir adelante".
fr: « Quoi qu’il en soit... nous ferions mieux de ne pas nous attarder dans cette église ni sur cette côte, d’ailleurs. Ce n’est pas le genre d’endroit où il fait bon se perdre. Finissons nos affaires et remettons-nous en route. »
pl: „W każdym razie – ten kościół... I w ogóle to wybrzeże... Nie powinniśmy pozostawać tu dłużej niż potrzeba. To nie jest dobre miejsce, aby się w nim zatracić. Powinniśmy zakończyć nasze sprawy tutaj i ruszać dalej”.
ru: «Как бы то ни было... Эта церковь, побережье в целом... Нам не стоит задерживаться. Лучше здесь не теряться. Пора завершать тут дела и двигаться дальше».

# Dialogue Text/0x0100007200000701
source: "I don't know about that..." He takes his glasses off to clean them. "It was a different time. A different war."
cs: „To nevím…“ Sundá si brýle, aby si je vyčistil. „Byla to jiná doba. Jiná válka.“
de: „Ich weiß nicht so recht …“ Er nimmt seine Brille ab, um sie zu säubern. „Es waren andere Zeiten. Ein anderer Krieg.“
es: "No sé nada acerca de eso..." Se quita las gafas para limpiarlas. "Eran otros tiempos. Una guerra diferente".
fr: « Je ne sais pas si on peut dire ça... » Il retire ses lunettes pour les nettoyer. « C’était une autre époque. Une autre guerre. »
pl: „No nie wiem...” – stwierdza i zdejmuje okulary, aby je przetrzeć. „To były inne czasy. Inna wojna”.
ru: «Даже не знаю... — Он снимает очки, чтобы протереть. — Другое время, другая война».

# Dialogue Text/0x0100007200002E30
source: "Okey-doe-doe," he whispers in the silence of the great building.
cs: „Dobře, bobře,“ zašeptá do ticha velké budovy.
de: „… Herr Kommissar“, flüstert er in der Stille des großen Gebäudes vor sich in.
es: "Dabuti", susurra entre el silencio del gran edificio.
fr: « Dacodacodac... » murmure-t-il dans le silence du vaste édifice.
pl: „W porząsiu” – szepcze wśród ciszy zalegającej wnętrze wspaniałej budowli.
ru: «Понятненько», — шепчет он в тишине этого огромного здания.

# Dialogue Text/0x0100007200002E5B
source: "I assure you, I'm not." He looks up at the stained glass window.
cs: „Ujišťuji vás, že ne.“ Podívá se na vitrážové okno.
de: „Ich versichere Ihnen, das tue ich nicht.“ Er blickt zum Kirchenfenster auf.
es: "Le aseguro que no". Mira hacia la vidriera.
fr: « Je vous assure que si. » Il lève les yeux sur le vitrail.
pl: „Zapewniam cię, że nie” – odpowiada i spogląda w górę na okno.
ru: «Уверяю вас, я сказал все, что знаю». Он поднимает взгляд вверх, на витраж.

# Dialogue Text/0x0100007200003DFE
source: I don't know. What are we thinking of? Part of your mind has gone on to other things already...
cs: Nevím. Na co myslíme? Část tvé mysli už se věnuje jiným věcem…
de: Ich weiß es nicht. Worum geht es gerade? Du bist in Gedanken schon ein Stück weit zu anderen Dingen übergegangen …
es: No lo sé. ¿En qué estamos pensando? Parte de tu mente ya está pensando en otras cosas...
fr: J’en sais rien. À quoi on pense, là ? Une partie de ton esprit est déjà passée à autre chose...
pl: Nie wiem. O czym my myślimy? Część twojego umysłu zajmuje się już innymi sprawami...
ru: Не знаю. Ты вообще о чем? Часть твоего разума уже занята другими делами...

# Dialogue Text/0x0100000400013EC6
source: The mother of humanism stands above you -- a precious and complex wax painting on a single pane of glass. A crack runs across the length of her body, her face oval and sad.
cs: Nad tebou stojí matka lidskosti – vzácná a složitá vosková malba na jediném kusu skla. Po celé délce jejího těla se táhne prasklina, její tvář je oválná a smutná.
de: Die Mutter des Humanismus erhebt sich über dir – ein kostbares und komplexes Wachsgemälde auf einer einzigen Glasscheibe. Ein Riss läuft ihren Körper entlang; ihr ovales Gesicht drückt Traurigkeit aus.
es: La madre del humanismo se yergue sobre ti: una preciosa y compleja pintura a la cera sobre un único panel de vidrio. Una grieta recorre todo su cuerpo; su cara es ovalada y triste.
fr: La mère de l’humanisme se tient au-dessus de votre tête : une peinture à la cire magnifique et complexe sur un vitrail. Son corps est traversé d’une longue fissure ; son visage ovale est empli de tristesse.
pl: Stoi nad tobą matka humanizmu – drogocenne, skomplikowane woskowe malowidło na pojedynczej tafli szkła. Przez jej ciało przebiega pęknięcie, twarz ma zaś owalną i smutną.
ru: Над тобой возвышается мать гуманизма: изысканное и сложное панно, выполненное восковыми красками на оконном стекле. По всему телу этой женщины с грустным овальным лицом проходит трещина.

# Dialogue Text/0x0100000400014094
source: Leave me alone, woman. [Leave.]
cs: Nech mě na pokoji, ženo. [Odejdi.]
de: Lass mich in Ruhe, Frau. [Ende.]
es: Déjame en paz, mujer. [Irte].
fr: Laisse-moi tranquille, mégère. [Partir.]
pl: Zostaw mnie w spokoju, kobieto. [Odejdź].
ru: Оставь меня в покое, женщина. [Уйти.]

# Dialogue Text/0x0100000400014227
source: "Yes. We all are. Her name, body, and rule are synonymous with humanism. The laws we enforce are Dolorian in origin."
cs: „Ano. Všichni jsme. Její jméno, tělo a vláda jsou synonymem lidskosti. Zákony, které prosazujeme, mají původ v doloriánství.“
de: „Ja. Das sind wir alle. Ihr Name, ihr Körper und ihre Herrschaft sind das Sinnbild des Humanismus. Die Gesetze, die wir durchsetzen, sind doloresianischen Ursprungs.“
es: "Sí. Todos lo somos. Su nombre, su cuerpo y sus reglas son sinónimos de humanismo. Las leyes por la que nos regimos son de origen Doloriano".
fr: « Oui. Nous le sommes tous. Son nom, son corps et sa doctrine sont synonymes d’humanisme. Les lois qui régissent notre quotidien sont d’origine dolorienne. »
pl: „Tak. Wszyscy jesteśmy. Jej imię, ciało i rządy są synonimem humanizmu. Prawa, których strzeżemy, mają doloriańskie korzenie”.
ru: «Да. Все мы долорианцы. Ее имя, тело и правление — синонимы гуманизма. Закон, за соблюдением которого мы следим, уходит корнями в долорианство».

# Dialogue Text/0x0100000400014268
source: "It's Dolores Dei..." he says in a hushed voice. "I believe we are in the Dolorian Church of Humanity in Martinaise. Or the Small Pinewood Church in some records."
cs: „To je Dolores Božská..“ řekne tiše. „Domnívám se, že jsme v doloriánském kostele Lidskosti v Martinéze. V některých záznamech známém také jako Borovicový kostelík.“
de: „Das ist Dolores Dei …“, erklärt er mit gedämpfter Stimme. „Ich glaube, wir befinden uns in der doloresianischen Kirche der Menschlichkeit von Martinaise. Oder in der kleinen Kiefernholzkirche, wie sie auch gelegentlich bezeichnet wird.“
es: "Es Dolores Dei...", dice en voz baja. "Creo que estamos en la Iglesia Doloriana de la Humanidad en Martinaise. O Pequeña Iglesia de Pinewood, tal y como consta en algunos registros".
fr: « C’est Dolores Dei... dit-il d’une voix étouffée. Je crois que nous nous trouvons dans l’Église dolorienne de l’humanité à Martinaise. Ou l’Église du Pin perdu selon certains registres. »
pl: „To Dolores Dei...” – stwierdza przyciszonym głosem. „Zdaje się, że to Doloriański Kościół Ludzkości w Martinaise. Zwany też w niektórych źródłach Małym Sosnowym Kościołem”.
ru: «Это Долорес Деи... — тихо произносит он. — Полагаю, мы в Долорианской церкви человечества в Мартинезе, которая также фигурирует в некоторых записях как церковь Смол-Пайнвуд».

# Dialogue Text/0x01000072000002D0
source: "Not at all."
cs: „Vůbec ne.“
de: „Überhaupt nicht.“
es: "En absoluto".
fr: « Pas vraiment, non. »
pl: „Ani trochę”.
ru: «Абсолютно».

# Dialogue Text/0x010000720000033C
source: An innocence is infallible. The decisions made by one are not decisions. They are inevitabilities -- what would have happened anyway, only accelerated, packed into decades instead of centuries. An Innocence is a continuous, compressed event, a sacred human being. It is an honour and a glory to live when one is in office.
cs: Neposkvrněný je neomylný. Rozhodnutí, která učiní, nejsou rozhodnutími. Jsou nevyhnutelnostmi – to, co by se stalo tak jako tak, jen urychleně, smrsknuté do desetiletí namísto staletí. Neposkvrněný je neustálým, zhuštěným ztělesněním svátosti. Je ctí a slávou žít, když je jeden z nich v úřadu.
de: Schuldreine sind unfehlbar. Die Entscheidungen, die sie treffen, sind nicht bloß Entscheidungen. Es sind Unumgänglichkeiten. Dinge, die ohnehin geschehen wären, werden beschleunigt und finden statt über Jahrhunderte innerhalb von Jahrzehnten statt. Jede und jeder Schuldreine ist ein einziges unaufhörliches, komprimiertes Ereignis – ein heiliges menschliches Wesen. Es ist ruhmreich und ehrenvoll, während solch einer Herrschaft zu leben.
es: Una Inocencia es infalible. Las decisiones que toman no son decisiones. Son inevitabilidades: habrían ocurrido de todos modos, solo que lo hacen antes, en cuestión de décadas en lugar de siglos. Una Inocencia es un acontecimiento continuo, comprimido; un ser humano sagrado. Vivir bajo su mandato es un honor y algo glorioso.
fr: Une innocence est infaillible. Ses décisions sont inéluctables : elles se seraient produites de toute façon. Mais plutôt que de s’étendre sur plusieurs siècles, elles sont accélérées, regroupées sur plusieurs décennies. Une Innocence est un continuum condensé, un être humain sacré. C’est un honneur et une grande fierté de vivre à une époque où une innocence est au pouvoir.
pl: Niewinność jest nieomylna. Podejmowane przez nią decyzje nie są w zasadzie decyzjami, a nieuchronnościami. Czymś, co i tak by się zdarzyło, lecz przyspieszonym, zrealizowanym w dekady miast stuleci. Niewinność to stały proces skompresowany w czasie, święta istota ludzka. Żyć, kiedy ona urzęduje, to powód do dumy i chwały.
ru: Светоч непогрешим. Решения, им принятые, по сути даже не являются решениями — это данность, неизбежность, которая в любом случае произошла бы, только теперь для этого требуются не сотни, а десятки лет. Светоч — это непрерывное концентрированное событие, святой человек. Жить во времена светоча — великая честь и почет.

# Dialogue Text/0x010000720000034C
source: No. We are alone.
cs: Ne. Jsme sami.
de: Nein. Wir sind allein.
es: No. Estamos solos.
fr: Non, nous sommes seuls.
pl: Nie. Jesteśmy samotni.
ru: Нет. Мы одни.

# Dialogue Text/0x0100007200003DF0
source: That does seem to be a problem... maybe you meant something else?
cs: To se zdá být problém… možná jsi měl na mysli něco jiného?
de: Das könnte in der Tat problematisch werden. Vielleicht meintest du etwas anderes?
es: Eso va a ser un problema... ¿puede que te refieras a otra cosa?
fr: Effectivement, c’est un problème... mais tu voulais peut-être dire autre chose ?
pl: To faktycznie może być problem... Może miałeś na myśli coś innego?
ru: Ну это не такая уж проблема... Может, ты имел в виду что-то другое?

# Dialogue Text/0x0100009200003A8C
source: Bystanders reported golden filaments lighting the already sunlit chamber around her, clearly visible beneath her dress. I repeat: *Her lungs started glowing*. Do you care now?
cs: Kolemjdoucí mluvili o zlatých vláknech, osvětlujících již tak sluncem ozářenou místnost kolem ní, jasně viditelných pod jejími šaty. Opakuji: *Její plíce začaly zářit*. Už tě to zajímá?
de: Einige Zuschauer berichteten, dass unter ihrem Kleid deutlich zu erkennen war, wie ein Netz aus goldenen Fäden die bereits sonnenbeschienene Kammer um sie herum beleuchtete. Noch einmal: <i>Ihre Lungen fingen an zu leuchten</i>. Ist es dir jetzt immer noch egal?
es: Los espectadores informaron que filamentos dorados iluminaron la cámara ya iluminada por el sol, claramente visibles debajo de su vestido. Repito: *Sus pulmones comenzaron a resplandecer". ¿Ahora te importa?
fr: Des témoins décrivirent des filaments dorés, nettement perceptibles à travers le tissu de sa robe, qui illuminaient la pièce déjà baignée de soleil. Permettez-moi de me répéter : *Ses poumons s’illuminèrent*. Vous vous en fichez toujours aussi royalement ?
pl: Postronni świadkowie twierdzili, że w i tak rozświetlonej słońcem komnacie widoczne były pojawiające się pod jej suknią złote promienie. Powtarzam: *zaczęły jej świecić płuca*. Jesteś już zainteresowany?
ru: Очевидцы рассказывали о том, как и без того залитое солнечным светом помещение пронзили золотые лучи, просвечивающие сквозь ее платье. Еще раз повторяю: *ее легкие начали светиться*. Ну что, тебе все еще пофиг?

# Dialogue Text/0x01000004000140FF
source: "It's a minor landmark, not easy to find. Most maps misplace it..." He lowers his voice. "It was built not long after Revachol's founding, 300 or so years ago by first-generation settlers."
cs: „Je to menší památka, kterou není snadné najít. Většina map ji špatně lokalizuje…“ Ztiší hlas. „Byl postaven nedlouho po založení Revacholu, asi před třemi sty lety, osadníky první generace.“
de: „Sie ist nur ein kleiner Punkt auf der Landkarte. Und die meisten Karten platzieren ihn falsch …“ Er senkt seine Stimme. „Diese Kirche wurde kurz nach der Gründung Revachols, vor etwa dreihundert Jahren, von der ersten Siedlergeneration errichtet.“
es: "Es un punto de interés no muy fácil de encontrar. No aparece en la mayoría de los mapas...". Baja la voz. "Se construyó poco después de la fundación de Revachol, hace unos 300 años, por colonos de la primera generación".
fr: « C’est un monument peu connu difficile à trouver. Il est mal indiqué sur la plupart des cartes... » Il baisse d’un ton. « L’église a été construite par les premiers colons peu après la fondation de Révachol, il y a environ 300 ans. »
pl: „To mało znany zabytek, niełatwo go znaleźć. Większość map go pomija lub umieszcza w złej lokalizacji...” – odpowiada, po czym ścisza głos. „Wzniesiono go niedługo po założeniu Revacholu, około 300 lat temu, rękami pierwszego pokolenia osadników”.
ru: «Памятник архитектуры, который не так-то просто отыскать. На большинстве карт его местоположение указано неверно... — Он понижает голос: — Была построена первым поколением поселенцев почти сразу после основания Ревашоля, около 300 лет назад».

# Dialogue Text/0x0100000400014169
source: Respectful? Is the lieutenant a follower of Dolorianism?
cs: S úctou? Je snad poručík stoupencem doloriánství?
de: Respektvoll? Ist der Lieutenant etwa ein Anhänger des Doloresianismus?
es: ¿Respetuosos? ¿El teniente es un seguidor del Dolorianismo?
fr: Faire preuve de respect ? Le lieutenant serait-il un adepte du dolorianisme ?
pl: Z szacunkiem? Czyżby porucznik był wyznawcą dolorianizmu?
ru: Почтительно? Неужели лейтенант — последователь долорианства?

# Dialogue Text/0x010000040001424C
source: "I have no idea what you mean by that. We've been standing here long enough. We should look around, or get out."
cs: „Nemám ponětí, co tím myslíte. Už tu stojíme dost dlouho. Měli bychom se tu porozhlédnout, nebo odejít.“
de: „Ich habe keine Ahnung, was Sie damit meinen. Wir stehen nun schon lange genug hier herum. Wir sollten uns umsehen oder wieder gehen.“
es: "No tengo ni idea de lo que quiere decir con eso. Ya hemos perdido demasiado tiempo. Deberíamos echar otro vistazo o irnos".
fr: « Je ne sais pas ce que vous entendez par là. Quoi qu’il en soit, nous avons déjà perdu assez de temps comme ça. Il est temps d’inspecter les lieux ou de partir. »
pl: „Nie mam pojęcia, co masz przez to na myśli. Stoimy tu już wystarczająco długo. Powinniśmy rozejrzeć się lub ruszać dalej”.
ru: «Понятия не имею, что вы хотите этим сказать. Мы уже достаточно долго здесь простояли. Нам следуем оглядеться или просто покинуть это место».

# Dialogue Text/0x0100005A0000EBE2
source: All you know is, this is the young mother of humanity -- and that you should go. Do something else! Escape her sad, worryworn look.
cs: Jediné co víš je, že je to mladá matka lidskosti – a že bys měl jít. Dělat něco jiného! Utéct jejímu smutnému, ustaranému pohledu.
de: Du weißt nur, dass dies die junge Mutter der Menschheit ist – und dass du gehen solltest. Tu etwas anderes! Flieh vor ihrem traurigen, sorgenvollen Blick.
es: Lo único que sabes es que es la joven madre de la humanidad... y que deberías irte. ¡Haz algo más! Escapa de su mirada triste y preocupada.
fr: Vous savez qu’il s’agit de la jeune mère de l’humanité et que vous devez partir et faire autre chose ! Ne restez pas planté devant ce regard pétri de mélancolie et d’inquiétude.
pl: Wiesz tylko tyle, że to młoda matka ludzkości i że powinieneś stąd iść. Zrobić coś innego! Uciec przed jej smutnym, pełnym troski spojrzeniem.
ru: Ты знаешь только, что это молодая мать гуманизма и что тебе пора идти. Сделай уже что-нибудь! Только не смотри в эти грустные, наполненные тревогой глаза.

# Dialogue Text/0x0100007200000203
source: Who is this older woman?
cs: Kdo je ta starší žena?
de: Wer ist diese ältere Frau?
es: ¿Quién es la anciana?
fr: Qui est cette vieille femme ?
pl: Kim jest ta starsza kobieta?
ru: Кто эта женщина постарше?

# Dialogue Text/0x0100007200000251
source: AFTER LIFE -- DEATH; AFTER DEATH -- LIFE AGAIN. AFTER THE WORLD -- THE PALE; AFTER THE PALE -- THE WORLD AGAIN. This is the great leitmotiv of humanism, a summary of the effect of the discovery of this isola -- the Insulindian -- on human thinking. A tremendous sea change akin to finding life after death...
cs: PO ŽIVOTĚ – SMRT; PO SMRTI – OPĚT ŽIVOT. PO SVĚTĚ – BLEDOMEZ; PO BLEDOMEZI – OPĚT SVĚT. To je hlavní myšlenka humanismu, shrnutí vlivu objevu této izoly – Inzulindie – na lidské myšlení. Obrovský milník srovnatelný s objevením života po smrti…
de: NACH DEM LEBEN – DER TOD; NACH DEM TOD – NEUES LEBEN. NACH DER WELT – DAS GRAU; NACH DEM GRAU – EINE NEUE WELT. Dies ist das große Leitmotiv des Humanismus, eine Zusammenfassung des Effekts, den die Entdeckung der insulindischen Isola – dieser Isola – auf das menschliche Denken hatte. Eine umwälzende Änderung, vergleichbar der Entdeckung eines Lebens nach dem Tod …
es: TRAS LA VIDA, MUERTE; TRAS LA MUERTE, RENACE LA VIDA. TRAS EL MUNDO, LA PALIDEZ; TRAS LA PALIDEZ, RENACE EL MUNDO. Es el gran leitmotiv del humanismo, un resumen del efecto del descubrimiento de esta isola (*Insulindia*) en el pensamiento humano. Un cambio radical semejante a encontrar vida tras la muerte...
fr: APRÈS LA VIE, LA MORT ; APRÈS LA MORT, LA VIE RENAÎT. APRÈS LE MONDE, L’INTANGIBLE ; APRÈS L’INTANGIBLE, LE MONDE RENAÎT. C’est le leitmotiv de l’humanisme, qui met en relief l’influence de la découverte de cette isola, l’Insulinde, sur le mode de pensée humain. Une révolution qui exhorte à trouver la vie après la mort...
pl: PO ŻYCIU – ŚMIERĆ. PO ŚMIERCI – ZNÓW ŻYCIE. PO ŚWIECIE – SZAROTA. PO SZAROCIE ZAŚ – ZNÓW ŚWIAT. Oto wielki leitmotiv humanizmu, podsumowanie efektu, jakie wywarło odkrycie tej isoli – Insulinde – na ludzkie myślenie. Olbrzymia zmiana porównywalna do odkrycia życia po śmierci...
ru: ЗА ЖИЗНЬЮ — СМЕРТЬ; ЗА СМЕРТЬЮ — СНОВА ЖИЗНЬ. ЗА МИРОМ — СЕРОСТЬ; ЗА СЕРОСТЬЮ — СНОВА МИР. Это великий лейтмотив гуманизма, он описывает воздействие, которое произвело открытие этой изолы — Островалии — на мышление людей. Экспедиции за море превратились в поиски жизни, что за смертью...

# Dialogue Text/0x01000072000002B8
source: "Not very feminine."
cs: „Ne moc zženštilé.“
de: „Nicht sehr feminin.“
es: "No es muy femenino".
fr: « Pas très féminin. »
pl: „Mało to kobiece”.
ru: «Уже не так женственно».

# Dialogue Text/0x0100007200000321
source: A ruler?
cs: Vládce?
de: Eine Herrscherin?
es: ¿Un gobernante?
fr: Un dirigeant ?
pl: Władcą?
ru: Правитель?
