Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/998 STAINED GLASS WINDOW VISCAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000004000140B0
source: "The old woman in the village was right..." He looks around. "This must be the Dolorian Church of Humanity in Martinaise -- or the Small Pinewood Church in some records..."
cs: „Ta stará žena ve vesnici měla pravdu…“ Rozhlédne se. „Tohle musí být doloriánský kostel Lidskosti v Martinéze – v některých záznamech známý také jako Borovicový kostelík…“
de: „Die alte Frau im Dorf hatte recht …“ Er sieht sich um. „Das muss die doloresianische Kirche der Menschlichkeit von Martinaise sein – oder die kleine Kiefernholzkirche, wie sie auch gelegentlich bezeichnet wird …“
es: "La anciana de la aldea estaba en lo cierto...". Mira a su alrededor. "Esta debe ser la Iglesia Doloriana de la Humanidad en Martinaise... o la Pequeña Iglesia de Pinewood, según algunos registros".
fr: « La vieille femme du village avait raison... » Il regarde autour de lui. « C’est certainement l’Église dolorienne de l’humanité à Martinaise, connue également sous le nom de l’Église du Pin perdu dans certains registres... »
pl: „Staruszka we wsi miała rację...” – stwierdza porucznik, rozglądając się. „To musi być Doloriański Kościół Ludzkości w Martinaise – zwany też w niektórych źródłach Małym Sosnowym Kościołem”.
ru: «Та пожилая женщина в деревне была права... — Он озирается. — Должно быть, это Долорианская церковь человечества в Мартинезе, которая также фигурирует в некоторых записях как церковь Смол-Пайнвуд...»

# Dialogue Text/0x0100000400014114
source: "There used to be seven stave churches on the coast. Les Sept Soeurs they call them -- The Seven Sisters. Only one remains. The rest were burnt in the Revolution, or used for building materials."
cs: „Na pobřeží bývalo sedm kostelů. Říkají jim Les Sept Soeurs – Sedm sester. Zůstal jen jeden. Zbytek shořel při Revoluci nebo byl rozebrán na stavební materiál.“
de: „Es gab an der Küste früher sieben Stabkirchen. Sie werden als ‚Les Sept Sœurs‘ bezeichnet – die Sieben Schwestern. Davon verbleibt nur noch eine. Der Rest wurde während der Revolution niedergebrannt – oder als Baumaterial ausgeschlachtet.“
es: "Había siete iglesias de madera en la costa. 'Les Sept Soeurs', las llamaban... Las Siete Hermanas. Solo queda una. Las otras fueron quemadas durante la Revolución o recicladas para materiales de construcción".
fr: « Il y avait autrefois sept stavkirkes sur la côte appelées "Les Sept Sœurs", mais il n’en reste qu’une seule. Les autres ont été brûlées pendant la Révolution ou utilisées comme matériaux de construction. »
pl: „Na wybrzeżu znajdowało się niegdyś siedem tego typu kościołów słupowych. Nazywano je Les Sept Soeurs – Siedem Sióstr. Pozostał tylko jeden. Pozostałe spłonęły w trakcie rewolucji lub zostały rozebrane w celu pozyskania materiałów budowlanych”.
ru: «Когда-то на побережье было семь таких дощатых церквей. Их называли „Сет сёр“ — семь сестер. Теперь осталась только одна. Остальные сгорели во время Революции или были разобраны на материалы».

# Dialogue Text/0x0100000400014171
source: "Do you know *why* it was abandoned?"
cs: „Víte, *proč* byl opuštěn?“
de: „Wissen Sie, <i>warum</i> sie verlassen wurde?“
es: "¿Sabes *por qué* fue abandonada?".
fr: « Vous savez *pourquoi* l’église a été abandonnée ? »
pl: „Wiesz, *czemu* został porzucony?”
ru: «Ты знаешь, *почему* это место заброшено?»

# Dialogue Text/0x0100007200000224
source: Small figures of wise men, common men, worshippers walk up the stairs to stand at her feet. Secret servicemen -- Therriers -- stand in a row guarding her. It must have taken years to produce this work in all its dizzying detail.
cs: Malé postavy mudrců, obyčejných lidí, věřících, stoupajících po schodech a stojících u jejích nohou. Tajní služebníci – Teriéři – stojí v řadě a hlídají ji. Vytvořit toto dílo se všemi těmi oslnivými detaily muselo trvat roky.
de: Kleine Figuren weiser Männer, gewöhnlicher Bürger und gläubiger Verehrer steigen die Treppen hinauf, um ihr zu Füßen zu stehen. Die Mitglieder ihres Geheimdienstes – die Therriers – stehen in einer Reihe und bewachen sie. Es muss viele Jahre gedauert haben, dieses Werk mit all seinen Details fertigzustellen.
es: Pequeñas figuras de sabios, hombres comunes y adoradores suben las escaleras para arrodillarse a sus pies. El servicio secreto (los Therrier), la protegen, situados en fila. Habrán tardado años en parir semejante obra con tan vertiginoso detalle.
fr: Sages, roturiers et adorateurs viennent se recueillir à ses pieds. Plusieurs agents secrets, appelés « Therriers », se tiennent debout, l’un derrière l’autre, pour assurer sa protection. Il a certainement fallu plusieurs années pour créer cette œuvre dans ses moindres détails.
pl: Małe postaci mędrców, pospólstwa, wyznawców wchodzą po schodach, by stanąć u jej stóp. Tajna służba – terierzy – stoją w rzędzie na straży. Stworzenie tego dzieła i przyprawiających o zawrót głowy szczegółów musiało zająć całe lata.
ru: Маленькие фигурки мудрецов, простолюдинов, прихожан взбираются по лестнице, чтобы встать у ее ног. Перед ней выстроилась охрана — «терьеры», секретная служба. Детали такие подробные, что голова идет кругом. Должно быть, на это панно ушли годы.

# Dialogue Text/0x01000072000002A2
source: "'Justice, Union, Prudence, and Force'."
cs: „‚Spravedlnost, Jednota, Rozvaha a Síla‘.“
de: „Gerechtigkeit, Einigkeit, Besonnenheit und Kraft.“
es: "Justicia, Unión, Prudencia y Fuerza".
fr: « Justice, Union, Prudence et Force. »
pl: „Sprawiedliwość, zjednoczenie, rozwaga i siła”.
ru: «Правосудие, Единение, Благоразумие и Сила».

# Dialogue Text/0x0100007200000336
source: In a way. An innocence is elected to office by the Founding Party, a precedent that has taken place a mere six times in the entirety of History. The legal system of the Reál Belt is built from the ground up to accommodate innocentic rule, should it coincide with our time.
cs: Svým způsobem. Neposkvrnění jsou jmenováni do úřadu Zakladatelskou stranou – precedens, který se v celé historii odehrál pouze šestkrát. Právní systém v reálzóně je navržen od základů ve prospěch vlády neposkvrněných, pokud by spadal do naší doby.
de: In gewisser Hinsicht. Schuldreine werden durch den Bund der Gründer ins Amt gewählt. Dieser Akt hat in der gesamten Geschichte lediglich sechsmal stattgefunden. Die Rechtsordnung des Reálgürtels wurde von Grund auf so gestaltet, dass sie eine schuldreine Herrschaft zulässt, sollte sich diese Möglichkeit während unserer Zeit ergeben.
es: En cierto modo. El Partido Fundador elige para el cargo a una Inocencia, un hecho que solo ha tenido lugar seis veces en toda la Historia. El sistema jurídico del Cinturón Reál está preparado para incorporar el gobierno de su Inocencia si coincide con nuestra época.
fr: Dans un sens, oui. Une innocence est élue par le Parti fondateur. Cet événement ne s’est produit que six fois tout au long de l’Histoire. Si une telle éventualité se présentait à notre époque, le système juridique de la zone reál prévoit l’adoption du régime innocentique.
pl: Na swój sposób tak. Decyzję o przyznaniu stanowiska niewinności wydaje Partia Założycielska – do tej pory w całej ludzkiej historii zdarzyło się to ledwie sześć razy. System prawny strefy reála zbudowany jest w samym swoim założeniu tak, aby uwzględniać rządy niewinnościowe w razie, gdyby doszło do nich w naszym czasie.
ru: Своего рода, да. Светоч избирается Партией основателей. За всю историю человечества это происходило всего шесть раз. Законодательство Зоны реала изначально построено таким образом, чтобы обеспечить возможность избрания светоча, если он появится в наше время.

# Dialogue Text/0x010000720000048C
source: Okay. When her innocence was declared -- and the queen she had advised for years fell on her knees before her -- she was so overcome with emotion that her *lungs* started *glowing* in her chest...
cs: Dobrá. Když byla prohlášena za neposkvrněnou – a královna, které léta radila, před ní padla na kolena – ovládly ji emoce takovou silou, že její *plíce* začaly *zářit* v její hrudi…
de: Aha. Als sie zur Schuldreinen erkoren wurde und die Königin, für die sie jahrelang als Beraterin tätig gewesen war, vor ihr auf die Knie ging, wurde sie derart von ihren Gefühlen überwältigt, dass die <i>Lungen</i> in ihrer Brust zu <i>leuchten</i> begannen.
es: De acuerdo. Cuando se la proclamó como Inocencia (y la reina a la que había aconsejado durante años se arrodilló ante ella), se sintió tan abrumada por la emoción que sus *pulmones* empezaron a *resplandecer*.
fr: Ma foi. Lorsque son innocence fut déclarée et que la reine, à laquelle elle avait prodigué des conseils des années durant, s’agenouilla à ses pieds, elle en fut si profondément bouleversée que ses *poumons s’illuminèrent* dans sa poitrine.
pl: W porządku. Kiedy ogłoszono jej niewinność, a królowa, której przez lata doradzała, padła przez nią na kolana, odczuwała emocje tak potężne, że jej *płuca* zaczęły *świecić się* w jej piersi...
ru: Ладно, идем дальше. Когда ее признали светочем — и королева, советницей которой она была так много лет, пала пред ней на колени — ее переполнили такие сильные эмоции, что *легкие* начали *светиться* у нее в груди.

# Dialogue Text/0x01000072000004DB
source: Then what?
cs: A potom?
de: Und dann?
es: ¿Y luego qué?
fr: Et ensuite ?
pl: Co było dalej?
ru: И что потом?

# Dialogue Text/0x01000072000005EE
source: "Glowing lungs... That's fucked up..."
cs: „Zářící plíce… To je v prdeli…“
de: „Leuchtende Lungen … Das ist ziemlich krank …“
es: "Pulmones resplandecientes... Hay que joderse".
fr: « Des poumons qui brillent... Tu parles d’un truc de cinglé... »
pl: „Świecące płuca... Ale pojebane...”
ru: «Светящиеся легкие... Хрень какая-то...»

# Dialogue Text/0x0100007200002E95
source: Your heart knows. But it does not want to say, not yet. Let these things be unknown for now.
cs: Tvé srdce to ví. Ale nechce to říct, ještě ne. Nechť jsou tyto věci prozatím neznámé.
de: Dein Herz weiß es. Aber es will es dir noch nicht sagen. Lass diese Dinge noch eine Weile ungeklärt.
es: Tu corazón lo sabe. Pero no quieres reconocerlo, todavía no. Por ahora, no saques esas cosas a la luz.
fr: Ton cœur a compris. Mais il ne veut rien te dire, pour l’instant. Mieux vaut ne pas savoir pour l’instant.
pl: Twoje serce wie. Ale nie chce tego jeszcze powiedzieć. Niech pozostanie to na razie niewiadomą.
ru: Твое сердце все знает. Но не хочет ничего говорить. Не сейчас. Пусть это пока останется за кадром.

# Dialogue Text/0x0100000400013F33
source: No, she doesn't care about you. She only cares about her shiny sovereign's orb and her silk robes and getting to the aerodrome on time -- to *leave*!
cs: Ne, nezáleží jí na tobě. Zajímá ji jen její lesklý vladařský orb, hedvábná róba a to, aby se dostala na aerodrom včas – aby mohla *odletět*!
de: Nein, du kümmerst sie nicht. Sie kümmert sich nur um ihren glänzenden Herrscherschmuck und ihr seidenes Kleid – und darum, rechtzeitig den Lufthafen zu erreichen, um uns zu <i>verlassen</i>!
es: No, ella no se preocupa por ti. Solo se preocupa por su brillante orbe de soberana, sus túnicas de seda y por llegar al aeródromo a tiempo... ¡para *largarse*!
fr: Non, elle s’en fiche de toi. Tout ce qui l’intéresse, c’est son insigne royal brillant, sa petite robe en soie et arriver à l’aérodrome à l’heure... pour *partir* !
pl: Nie, ona o ciebie nie dba. Ważna jest dla niej tylko jej lśniąca kula suwerena, jedwabne szaty i to, żeby zdążyć na czas na aerodrom. Żeby *opuścić* to miejsce!
ru: Нет, ты ее не волнуешь. Ее заботит лишь блеск монаршей державы, шелк платьев и своевременное прибытие на аэродром — чтобы *покинуть* нас!

# Dialogue Text/0x0100000400013F39
source: This is Her Innocence Dolores Dei.
cs: To je Její Neposkvrněnost Dolores Božská.
de: Das ist die Schuldreine Dolores Dei.
es: Esta es Su Inocencia Dolores Dei.
fr: Il s’agit de Son Innocence Dolores Dei.
pl: To jej niewinność Dolores Dei.
ru: Это Долорес Деи, светоч.

# Dialogue Text/0x0100000400014015
source: Do the same as you get up.
cs: Udělej totéž, jakmile vstaneš.
de: Du tust es ihm gleich, als du aufstehst.
es: Hacer lo mismo al levantarte.
fr: Faire la même chose en se relevant.
pl: Zrób to samo, wstając.
ru: Встать и повторить его жест.

# Dialogue Text/0x0100000400014079
source: Your fingertips touch your chest four times. When it's done, you're still standing in the apricot-coloured light of the window. The woman smiles her distant smile, unmoved, struck in half by the crack in the glass.
cs: Konečky prstů se čtyřikrát dotkneš hrudníku. Když to uděláš, stále stojíš v meruňkově zbarveném světle okna. Žena se usmívá svým odtažitým úsměvem, nedojatá, rozlomená v půl prasklinou ve skle.
de: Deine Fingerspitzen berühren deine Brust viermal. Als du damit fertig bist, stehst du immer noch im aprikosenfarbenen Licht des Kirchenfensters. Die Frau zeigt weiterhin ihr kühles, ungerührtes Lächeln – entzweigebrochen durch den Riss im Glas.
es: Las yemas de tus dedos tocan tu pecho cuatro veces. Una vez completas el gesto, sigues de pie bajo la luz color albaricoque de la ventana. La mujer sigue con su sonrisa distante, inmóvil, dividida en dos por la grieta del cristal.
fr: Vos doigts touchent votre poitrine à quatre reprises. Vous vous tenez toujours dans la lumière orangée de la fenêtre. Totalement indifférente, la femme continue d’afficher un sourire distant, sectionné par la fissure du vitrail.
pl: Czubkami palców dotykasz czterokrotnie piersi, stojąc wciąż w morelowo zabarwionej smudze światła padającej z okna. Kobieta uśmiecha się wciąż niewzruszenie nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ты четыре раза касаешься груди кончиками пальцев. Закончив, ты все еще стоишь в абрикосовом свете, что падает из окна. Женщина улыбается холодной улыбкой, невозмутимая, рассеченная пополам трещиной в стекле.

# Dialogue Text/0x0100007200000209
source: The motto? What does it say?
cs: Motto? A co říká?
de: Das Motto? Wie lautet es?
es: ¿Qué dice el lema?
fr: La devise ? Un message qui dit quoi ?
pl: Motto? Jaką ma treść?
ru: Девиз? Что там написано?

# Dialogue Text/0x01000072000002B2
source: "Cool."
cs: „Husté.“
de: „Lässig.“
es: "Mola".
fr: « Sympa. »
pl: „Czadowo”.
ru: «Круто».

# Dialogue Text/0x01000072000002BE
source: "I like the other one better."
cs: „To druhé se mi líbí víc.“
de: „Mir gefällt das andere Motto besser.“
es: "Me gusta más el otro".
fr: « Je préfère l’autre. »
pl: „Tamto mi się bardziej podoba”.
ru: «А мне старый вариант больше нравится».

# Dialogue Text/0x0100007200000392
source: Draped in ancient sadness. Are you sure you want to remember this bit of historic trivia? Standing under her long slender form like this, dwarfed...
cs: Zahalená do starobylého smutku. Jsi si jistý, že si chceš tuto historickou zajímavost zapamatovat? Stát pod její dlouhou štíhlou postavou, tak titěrný…
de: Und in uralte Traurigkeit gehüllt. Willst du dir dieses Stückchen Geschichtswissen wirklich in Erinnerung rufen? So mickrig, wie du unter ihrer langen, schlanken Figur wirkst …
es: Envuelto en una tristeza antigua. ¿Estás seguro de que quieres recordar esta pequeña trivialidad histórica? De pie bajo su forma esbelta y larga, empequeñecido...
fr: Enveloppée dans une tristesse séculaire. T’es sûr de vouloir te remémorer ces petites anecdotes de l’histoire ? En te présentant comme ça, diminué, devant sa longue silhouette gracile...
pl: Odzianą w szal pradawnego smutku. Na pewno chcesz wspominać te historyczne ciekawostki? Stojąc tak w obliczu jej wysokiej postaci niczym karzeł...
ru: Ее образ овеян древней печалью. Ты уверен, что действительно хочешь вспомнить этот фрагмент истории? Именно сейчас, когда ты, такой маленький, стоишь под ее огромным и величественным изображением...

# Dialogue Text/0x0100007200000500
source: Was there something... *terrifying* about her?
cs: Bylo na ní něco… *děsivého*?
de: War sie in irgendeiner Weise … <i>furchteinflößend</i>?
es: ¿Qué tenía de... *aterradora*?
fr: Elle n’avait pas un côté... terrifiant ?
pl: Czy było w niej coś... *przerażającego*?
ru: Было ли в ней что-нибудь... *пугающее*?

# Dialogue Text/0x0100007200000554
source: Little is known of her marchese husband. It's as if he vanished from history after completing his role -- which was to introduce Dolores Dei to court. In conclusion, yes, there *is* something lonely, paranoid, and even terrifying that people seldom mention, but *feel* when they think of her...
cs: Její manžel, markýz, je opředen tajemstvím. Jako by zmizel z dějin poté, co splnil svoji úlohu – a tou bylo uvedení Dolores Božské ke dvoru. Závěrem: ano, *je* v ní něco osamělého, paranoidního, a dokonce děsivého, co lidé málokdy zmiňují, ale *cítí*, když na ni myslí…
de: Von ihrem Marchese ist wenig bekannt. Es ist, als wäre er einfach aus der Geschichte verschwunden, nachdem er seinen Part erfüllt hatte, Dolores Dei in den Hof einzuführen. Man kann also sagen, dass es <i>sehr wohl</i> eine einsame, paranoide und sogar furchteinflößende Seite an ihr gibt, die zwar selten erwähnt wird, aber in den Gedanken an sie immer mitschwingt …
es: Poco se sabe de su marido el marqués. Es como si la historia se hubiese olvidado de él tras cumplir su papel, consistente en introducir a Dolores Dei en la corte. Así que sí, resumiendo: *hay* algo solitario, paranoico e incluso aterrador que la gente rara vez menciona, pero que se *siente* al pensar en ella...
fr: On en sait très peu sur son époux marchèse. À croire que l’histoire l’a oublié sitôt son rôle rempli : présenter Dolores Dei à la cour. Pour conclure, il est exact que la personnalité de Dolores Dei inspire la solitude, la paranoïa, voire un sentiment de terreur qui, s’il est rarement évoqué, reste souvent *ressenti*.
pl: Niewiele wiadomo o jej szlachetnie urodzonym mężu. Zupełnie jakby został wymazany z historii po spełnieniu swojej roli, czyli wprowadzeniu Dolores Dei na dwór. Podsumowując – tak, *jest* coś samotniczego, paranoicznego, a nawet przerażającego, o czym ludzie rzadko mówią, niemniej *czują*, kiedy o niej myślą...
ru: Про ее супруга-маркиза известно очень мало. Он словно исчез со страниц истории, после того как выполнил свою роль — представил Долорес Деи ко двору. Таким образом, можно сказать, что в ней действительно есть что-то одинокое, параноидальное и даже пугающее — об этом редко говорят, но это *чувствуется* при мысли о ней...

# Dialogue Text/0x010000720000064F
source: An imperceptible tinge of fear. The lieutenant is afraid of this place.
cs: Neznatelná příměs strachu. Poručík se tohoto místa bojí.
de: Ein kaum wahrnehmbarer Hauch von Angst. Der Lieutenant fürchtet sich vor diesem Ort.
es: Un imperceptible sentimiento de temor. El teniente tiene miedo de este lugar.
fr: Une pointe de crainte, quasi-imperceptible. Cette église lui fait peur.
pl: Ledwo uchwytna nuta strachu. Porucznik boi się tego miejsca.
ru: Едва уловимые нотки страха. Лейтенант боится этого места.

# Dialogue Text/0x0100007200000664
source: "Yes. Glowing lungs are quite unusual. After that one time, they have not been reported to glow." He takes his glasses off to clean them.
cs: „Ano. Zářící plíce jsou docela neobvyklé. Po tomto jednom případu se už nikdy nestalo, že by svítily.“ Sundá si brýle, aby si je vyčistil.
de: „Ja. Leuchtende Lungen sind ziemlich ungewöhnlich. Nach diesem einen Mal wurde kein Leuchten mehr beobachtet.“ Er nimmt seine Brille ab, um sie zu säubern.
es: "Sí. Los pulmones resplandecientes son bastante inusuales. Después de aquella vez, no se informó de que resplandecieran". Se quita las gafas para limpiarlas.
fr: « Oui. Les poumons qui brillent, ça ne court pas les rues. D’ailleurs, si le phénomène s’est reproduit après cet événement, personne ne l’a su. » Il retire ses lunettes pour les nettoyer.
pl: „Tak. Świecące płuca są niezwykłe. Według przekazów świeciły tylko ten jeden raz” – stwierdza porucznik i zdejmuje okulary, aby je przetrzeć.
ru: «Да, светящиеся легкие — это довольно необычно. Но то был единственный случай, после которого о свечении никто не заявлял». Он снимает очки, чтобы протереть.

# Dialogue Text/0x01000072000006C4
source: "Okay. It's just that you've been looking at that window for quite long now. And it's cold in here..." He takes off his glasses to clean them.
cs: „Dobře. Jde o to, že se na to okno díváte už docela dlouho. A je tu zima…“ Sundá si brýle, aby si je vyčistil.
de: „Okay. Nur, weil Sie dieses Fenster nun schon ziemlich lange anstarren. Und es hier drinnen ziemlich kühl ist …“ Er nimmt seine Brille ab, um sie zu säubern.
es: "Vale. Es solo que ha estado mirando esa ventana durante bastante tiempo. Y hace frío aquí...". Se quita las gafas para limpiarlas.
fr: « Euh... Mais ça commence à faire un moment que vous regardez ce vitrail. Et il ne fait pas chaud, ici... » Il retire ses lunettes pour les nettoyer.
pl: „W porządku. Po prostu patrzyłeś na to okno tak długo... I jest tu zimno...” – stwierdza i zdejmuje okulary, aby je przetrzeć.
ru: «Ну ладно. Просто вы уже довольно долго смотрите на это окно. А здесь холодно...» Он снимает очки, чтобы протереть.

# Dialogue Text/0x0100007200002E3D
source: A touch of absurdity there, nice!
cs: Trocha absurdity, pecka!
de: Ein Hauch von Absurdität. Wunderbar!
es: ¡Un toque absurdo, perfecto!
fr: Tiens, une petite touche d’absurde ! Ça fait toujours plaisir.
pl: Szczypta absurdu. Świetnie!
ru: Ну вот и поговорили!

# Dialogue Text/0x0100000400013EBD
source: You.
cs: Tebe.
de: Deines.
es: Tú.
fr: Toi.
pl: Ciebie.
ru: Тебе.

# Dialogue Text/0x0100000400013EF0
source: The world is silent, but for the creaks and cracks of the massive wooden structure behind you. It covers you from the wind outside.
cs: Svět je tichý, jen za tebou se ozývá vrzání a praskání masivní dřevěné konstrukce. Ta tě chrání před větrem zvenčí.
de: Die Welt ist still, nur das Knarren und das Knacken der massiven Holzkonstruktion hinter dir ist zu hören. Sie schützt dich vor dem Wind, der draußen weht.
es: El mundo está en silencio, salvo por los crujidos y chasquidos de la enorme estructura de madera que hay detrás de ti. Te protege del viento exterior.
fr: Le monde est silencieux, exception faite du grincement de l’immense structure en bois derrière vous. Elle vous protège du vent à l’extérieur.
pl: Świat milczy, nie licząc trzasków i chrobotów wydawanych przez potężną drewnianą budowlę za twoimi plecami. Osłania cię ona przed wiejącym na zewnątrz wiatrem.
ru: Мир накрыла тишина, нарушаемая лишь скрипом и треском огромного деревянного строения позади тебя. Оно укрывает тебя от ветра, что воет снаружи.

# Dialogue Text/0x010000040001422F
source: "It's not spiritual. It's constitutional. The Dolorian system does not demand faith -- only accordance."
cs: „Není to duchovní. Je to ústavní. Doloriánský systém nevyžaduje víru – pouze soulad.“
de: „Mit Glauben hat das nichts zu tun. Sondern mit der Verfassung. Das doloresianische System verlangt keinen Glauben – nur Zustimmung.“
es: "No es cuestión de espiritualidad, sino de constitucionalidad. El sistema Doloriano no exige fe... tan solo aceptación".
fr: « Là n’est pas la question. Je respecte la constitution, voilà tout. La doctrine dolorienne ne professe pas la foi, mais l’obéissance. »
pl: „To nie kwestia duchowa a ustrojowa. Doloriański system nie wymaga wiary – jedynie stosowania się do jego zasad”.
ru: «Это не религиозность. Это уважение законов. Система долорианства не требует веры, она требует лишь соблюдения правил».

# Dialogue Text/0x010000040001423C
source: "Hmm..." (Stroke your chin first.)
cs: „Hmm…“ (Nejprve si pohlaď bradu.)
de: „Hmm …“ (Du fasst dir ans Kinn.)
es: "Mmm...". (Frotarte la barbilla).
fr: « Hmm... » (Vous caresser d’abord le menton.)
pl: „Hmm...” (Podrap się najpierw po brodzie).
ru: «Хм-м-м...» (Потереть подбородок.)
