Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/998 STAINED GLASS WINDOW VISCAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007200000411
source: It was on her advice that Irene La Navigateur sponsored a number of voyages into the pale. A costly, often tragic endeavour, ultimately vindicated by the discovery of the *New New World*, the piece of reality you're standing on...
cs: Na její radu Irena Navigátorka sponzorovala řadu plaveb do bledomezi. Nákladné, často tragické úsilí, které se nakonec vyplatilo díky objevu *Nového Nového světa*, toho kusu reality, na němž stojíš…
de: Auf ihren Rat hin förderte Irène La Navigatrice eine Reihe von Reisen ins Grau. Ein kostspieliges und oft tragisches Unterfangen, letzten Endes gerechtfertigt durch die Entdeckung der <i>Neuen Neuen Welt</i> – dem Stück Realität, auf dem du dich jetzt befindest.
es: Por consejo suyo, Irene La Navigateur financió una serie de viajes al interior de *La Palidez*. Un esfuerzo titánico y a menudo trágico, justificado al final por el descubrimiento del *Nuevo Nuevo Mundo*, el pedazo de realidad sobre el que te encuentras.
fr: C’est sur son conseil qu’Irène la Navigatrice encouragea un grand nombre d’expéditions dans l’Intangible. Une entreprise coûteuse et à l’issue souvent tragique, qui finit par porter ses fruits avec la découverte du *Nouveau nouveau monde*, le fragment de réalité dans lequel vous évoluez.
pl: To za jej radą Irene La Navigateur sfinansowała szereg wypraw w głąb szaroty. Te kosztowne i tragiczne nieraz w skutkach przedsięwzięcia spłaciły się ostatecznie odkryciem *Nowego Nowego Świata*, kawałka rzeczywistości, na którym teraz stoisz...
ru: Именно по ее совету Ирен Мореплавательница выделила средства на несколько путешествий в Серость. Однако эта дорогостоящая затея, зачастую приводившая к трагичным последствиям, в конечном итоге оправдалась и позволила открыть *Новый Новый Свет* — тот клочок реальности, где ты сейчас находишься.

# Dialogue Text/0x0100007200000696
source: "This church. The coast in general... we shouldn't linger here. This isn't a good place to get lost in. We should conclude our business and move on."
cs: „Tento kostel. Pobřeží obecně… neměli bychom se zdržovat. Tohle není dobré místo k zabloudění. Měli bychom si dodělat svoje a pokračovat dál.“
de: „Diese Kirche. Die ganze Küste … Wir sollten uns hier nicht zu lange aufhalten. Dies ist kein Ort, in dem man sich verlieren sollte. Wir sollten unsere Angelegenheiten abschließen und zurück zur Sache kommen.“
es: "No deberíamos permanecer ni en esta iglesia ni en la costa en general. No es un buen lugar en el que perder el tiempo. Deberíamos acabar con nuestros asuntos y seguir adelante".
fr: « Cette église... Toute la côte... nous ne devrions pas nous attarder ici. Ce n’est pas le genre d’endroit où il fait bon se perdre. Finissons nos affaires et remettons-nous en route. »
pl: „Ten kościół... I w ogóle to wybrzeże... Nie powinniśmy pozostawać tu dłużej niż potrzeba. To nie jest dobre miejsce, aby się w nim zatracić. Powinniśmy zakończyć nasze sprawy tutaj i ruszać dalej”.
ru: «Эта церковь, побережье в целом... Нам не стоит задерживаться. Лучше тут не теряться. Пора завершать здесь дела и двигаться дальше».

# Dialogue Text/0x01000072000006CC
source: "I told you, Andre." A voice from the back of the church. "People don't want to see that woman when they're dancing. It's unhealthy. And we're *not* putting disco lights on it. That would only make it worse."
cs: „Říkal jsem ti to, André.“ Hlas ze zadní části kostela. „Lidé při tanci nechtějí zírat na tu ženu. Je to nezdravé. A my na ni *nebudeme* svítit diskosvětly. To by to jen zhoršilo.“
de: „Hab ich dir doch gesagt, Andre!“, ruft eine Stimme vom anderen Ende der Kirche. „Die Leute wollen beim Tanzen nicht diese Frau sehen. Das ist ungesund. Und wir werden sie sicher <i>nicht</i> mit Discolichtern anstrahlen. Das würde alles nur noch schlimmer machen.“
es: "Te lo dije, Andre". Una voz surge de la parte trasera de la iglesia. "La gente no quiere ver a esa mujer cuando baila. Es enfermizo. Y *no* vamos a poner luces de discoteca. Eso solo lo empeoraría".
fr: « Qu’est-ce que je t’avais dit, André ! lance une voix depuis le fond de l’église. Une bonne femme pareille, ça fait passer l’envie de danser. C’est malsain. Et pour la boule disco, tu peux oublier direct. Ça serait encore pire. »
pl: „Mówiłem ci już, Andre” – odzywa się ktoś na tyłach kościoła. „Ludzie nie chcą oglądać tej kobiety podczas tańca. To niezdrowe. I *nie* podświetlimy jej światłami disco. To by tylko pogorszyło sprawę”.
ru: «Андре, я же тебе говорил, — раздается голос с другого конца церкви. — Кто захочет смотреть на эту тетку во время танцев? Дичь какая-то. А стробоскоп сделает только хуже, так что, нет, мы *не будем* ее подсвечивать».

# Dialogue Text/0x010000720000071C
source: "How about we *don't* do that, Noid?" Another voice. "She looks cool."
cs: „Co kdybychom to nedělali, Noide?“ Další hlas. „Vypadá v pohodě.“
de: „Ich würde sie lieber so lassen, Noid“, sagt eine weitere Stimme. „Sie sieht cool aus.“
es: "¿Qué tal si *no*, Noid?". Otra voz. "Queda que te cagas".
fr: « On pourrait peut-être la laisser tranquille, Noïd ? » Une autre voix s’élève. « Elle est classe. »
pl: „Co ty na to, żebyśmy tego *nie* robili, Noik?” – pyta kolejny głos. „Ona wygląda fajnie”.
ru: «Ноик, а давай *не будем*, — вступает другой голос. — Выглядит клёво».
