Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/998 STAINED GLASS WINDOW VISCAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000400013FC5
source: As that bitter thought passes through your head, the lieutenant draws an x-shaped cross from shoulder to shoulder. With three fingers.
cs: Zatímco ti ta hořká myšlenka prochází hlavou, poručík si nakreslí od ramene k rameni kříž ve tvaru písmene X. Třemi prsty.
de: Als dir dieser bittere Gedanke durch den Kopf geht, zeichnet der Lieutenant ein X-förmiges Kreuz von Schulter zu Schulter. Mit drei Fingern.
es: Mientras ese amargo pensamiento pasa por tu cabeza, el teniente dibuja una cruz en forma de X de hombro a hombro. Con tres dedos.
fr: Tandis que cette pensée amère traverse votre esprit, le lieutenant fait un signe de croix en forme de X d’une épaule à l’autre. Avec trois doigts.
pl: Gdy ta gorzka myśl pojawia się w twojej głowie, porucznik wykonuje na sobie ręką znak krzyża w kształcie litery X rozpiętej między jego ramionami. Używa do tego trzech palców.
ru: Тебе в голову приходит эта невеселая мысль. В этот момент лейтенант крестится от плеча к плечу. Тремя пальцами.

# Dialogue Text/0x010000040001408B
source: Serves her right. She only cares about her sovereign's orb and her silk robes and getting to the aerodrome on time -- to *leave*.
cs: K jejímu dobru. Záleží jí jen na jejím vladařském orbu, na hedvábném rouchu a na tom, aby se dostala na letiště včas – aby mohla *odletět*.
de: Geschieht ihr recht. Sie kümmert sich nur um ihren Herrscherschmuck und ihr seidenes Kleid – und darum, rechtzeitig den Lufthafen zu erreichen, um uns zu <i>verlassen</i>.
es: Se lo merece. Solo se preocupa por su orbe de soberana, sus túnicas de seda y por llegar al aeródromo a tiempo... ¡para *largarse*!
fr: Bien fait pour elle. Tout ce qui l’intéresse, c’est son insigne royal, sa petite robe en soie et arriver à l’aérodrome à l’heure... pour *partir* !
pl: Dobrze jej tak. Ważna jest dla niej tylko jej kula suwerena, jedwabne szaty i to, żeby zdążyć na czas na aerodrom. Żeby *opuścić* to miejsce.
ru: Так ей и надо. Ее заботит лишь монаршая держава, шелк платьев и своевременное прибытие на аэродром — чтобы *покинуть* нас.

# Dialogue Text/0x01000004000141DE
source: "I don't remember being here."
cs: „Nepamatuji si, že bych tu byl.“
de: „Ich erinnere mich nicht daran, hier gewesen zu sein.“
es: "No recuerdo haber estado aquí".
fr: « Je me rappelle pas être venu ici. »
pl: „Nie przypominam sobie, żebym tu kiedyś był”.
ru: «Не помню, чтобы я бывал здесь».

# Dialogue Text/0x010000040001420A
source: "I agree. It happened a while ago. It's unimportant to our business in Martinaise now."
cs: „Souhlasím. Stalo se to už před časem. Pro naše podnikání v Martinéze to teď není důležité.“
de: „Da stimme ich zu. Das ist nun schon eine Weile her. Für unsere jetzigen Angelegenheiten in Martinaise ist das irrelevant.“
es: "Estoy de acuerdo. Sucedió hace tiempo. Ahora no tiene la menor importancia para nuestra investigación".
fr: « Vous avez raison. C’était il y a longtemps. Cette opération n’a aucune incidence sur notre travail actuel à Martinaise. »
pl: „Zgoda. To wydarzyło się jakiś czas temu. Nie jest istotne z punktu widzenia naszego bieżącego śledztwa”.
ru: «Согласен. Это произошло давно и не имеет отношения к тому делу, которое привело нас в Мартинез».

# Dialogue Text/0x0100007200000296
source: "Why?"
cs: „Proč?“
de: „Warum nicht?“
es: "¿Por qué?".
fr: « Pour quelle raison ? »
pl: „Dlaczego?”
ru: «Почему?»

# Dialogue Text/0x0100007200000308
source: Wait, what exactly is an *innocence*?
cs: Počkat, co přesně jsou ti *Neposkvrnění*?
de: Moment mal, was ist denn eine <i>Schuldreine</i>?
es: Espera, ¿qué es exactamente una *Inocencia*?
fr: Une seconde. C’est quoi au juste, une *Innocence* ?
pl: Zaraz, czym dokładnie jest *niewinność*?
ru: Стоп, а что вообще такое *светоч*?

# Alternate1/0x0100007200000308
source: Wait, what exactly is an innocence? I've read a book but it was fuzzy...
cs: Počkat, co přesně jsou ti Neposkvrnění? Něco jsem o tom četl, ale bylo to trochu zmatečné…
de: Moment mal, was ist denn eine Schuldreine? Ich habe ein Buch darüber gelesen, aber es war etwas schwammig …
es: Espera, ¿qué es exactamente una *Inocencia*? Recuerdo haberlo leído en un libro, pero resultaba confuso...
fr: Une seconde. C’est quoi au juste, une innocence ? J’ai lu un bouquin à ce sujet, mais c’était pas très clair...
pl: Zaraz, czym dokładnie jest niewinność? Czytałem książkę, ale nie do końca rozumiem...
ru: Стоп, а что вообще такое «светоч»? Я читал одну книжку про это, но там было так размыто написано...

# Alternate2/0x0100007200000308
source: Wait, what exactly is an innocence? I've heard of the system...
cs: Počkat, co přesně jsou ti neposkvrnění? Už jsem o tom systému slyšel…
de: Moment mal, was ist denn eine Schuldreine? Ich habe von dem System gehört …
es: Espera, ¿qué es exactamente una *Inocencia*? He oído hablar de un sistema...
fr: Une seconde. C’est quoi au juste, une innocence ? J’ai déjà entendu parler de ce système...
pl: Zaraz, czym dokładnie jest niewinność? Słyszałem o tym systemie...
ru: Стоп, а что вообще такое «светоч»? Я слышал о системе...

# Dialogue Text/0x01000072000004C9
source: She was dressed in a white and pearl dress on an emptied-out plaza, with the crowd far away. Already her *Therriers* -- the secret servicemen of the innocence -- were worried about an assassination attempt.
cs: Byla oblečená v bílo-perleťových šatech na vyprázdněném náměstí, dav byl daleko. Už teď se její *Teriéři* – tajní služebníci neposkvrněnosti – obávali pokusu o atentát.
de: Sie trug ein perlweißes Kleid auf einem leergeräumten Platz, die anwesende Menschenmenge weit entfernt von ihr. Schon damals waren ihre <i>Therriers</i> – der Geheimdienst der Schuldreinen – besorgt wegen eines möglichen Attentats.
es: Llevaba un vestido blanco y perlado. La plaza estaba vacía, con la multitud muy lejos de ella, ya que sus *Therriers* (el servicio secreto de la Inocencia) estaban preocupados por un posible intento de asesinato.
fr: Vêtue d’une robe blanc nacré, elle se tenait droite dans une place qu’on avait préalablement vidée pour maintenir la foule à l’écart. Déjà à cette époque, les Therriers, au service de l’Innocence, redoutaient une tentative d’assassinat.
pl: Odziana była w biało-perłową suknię; stała na pustym placu – tłum obserwował z dala. Jej *terierzy* – tajna służba niewinności – już wówczas obawiali się próby jej zamordowania.
ru: В своем жемчужно-белом платье вышла она на пустую площадь, людей туда не пускали. Уже тогда ее «терьеры» — секретная служба светоча — волновались, что кто-нибудь попытается ее убить.

# Dialogue Text/0x01000072000005BF
source: "What are you thinking -- you okay?" He seems a tad worried.
cs: „Na co myslíš – jsi v poho?“ Vypadá trochu ustaraně.
de: „Was ist los? Alles gut?“ Er scheint leicht besorgt.
es: "¿En qué estaba pensando? ¿Está bien?". Parece un poco preocupado.
fr: « À quoi tu penses ? Tout va bien ? » Il semble un peu inquiet.
pl: „O czym tak myślisz? Wszystko gra?” – sprawia wrażenie odrobinę zaniepokojonego.
ru: «О чем задумался? С тобой все в порядке?» — немного обеспокоенно спрашивает он.

# Dialogue Text/0x01000072000005DC
source: "She's somehow connected to the case."
cs: „Je s tím případem nějak spojená.“
de: „Sie steht auf irgendeine Weise in Verbindung mit dem Fall.“
es: "Creo que, de algún modo, ella guarda relación con el caso".
fr: « Elle a forcément un rapport avec notre affaire. »
pl: „Ona jest jakoś powiązana ze śledztwem”.
ru: «Она как-то связана с нашим делом».

# Dialogue Text/0x0100000400013EFE
source: In the darkness, you sense her eyes on you, inspecting you with their multicoloured glass. As if you're a bug under a microscope.
cs: V temtotě na sobě cítíš její oči, prohlíží si tě jejich pestrobarevnými skly. Jako brouka pod mikroskopem.
de: In der Finsternis spürst du ihren musternden Blick aus mehrfarbigem Glas. Als ob du ein Insekt unter einem Mikroskop wärst.
es: En la oscuridad, sientes sus ojos sobre ti, escudriñándote con su vidrio multicolor. Como si fueras un bicho bajo un microscopio.
fr: Dans l’obscurité, tu sens ses yeux se poser sur toi et t’examiner à travers ses lunettes polychromatiques. Comme si tu étais un insecte au microscope.
pl: Czujesz na sobie wśród mroku wejrzenie jej oczu z wielobarwnego szkła. Jak gdybyś był owadem wsadzonym pod mikroskop.
ru: В этой темноте ты чувствуешь на себе ее взгляд. Разноцветные стеклянные глаза изучают тебя, словно букашку под микроскопом.

# Dialogue Text/0x0100000400013FF5
source: That lonely word passes through your mind as you stand in the apricot-coloured light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.
cs: To osamělé slovo se ti honí hlavou, když stojíš v meruňkovém proudu světla procházejícím oknem. Žena nad tebou se stále usmívá svým odtažitým úsměvem, rozštěpeným prasklinou ve skle.
de: Dieses einsame Wort geht dir durch den Kopf, als du im aprikosenfarbenen Licht des Kirchenfensters stehst. Die Frau über dir zeigt noch immer ihr kühles Lächeln – gespalten durch den Riss im Glas.
es: Esa palabra solitaria cruza tu mente mientras te fijas en la luz color albaricoque de la ventana. La mujer sigue sonriendo con su sonrisa distante por encima de ti, desfigurada por la grieta en el cristal.
fr: Ce mot solitaire traverse votre esprit, alors que vous baignez dans la lumière orangée de la fenêtre. La femme continue d’afficher un sourire distant au-dessus de votre tête, coupé par la fissure du vitrail.
pl: W głowie pojawia ci się to samotne słowo, kiedy stoisz w morelowo zabarwionym świetle padającym z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ты стоишь в абрикосовом свете, что падает из окна, и на ум тебе приходит это одинокое слово. Женщина над тобой продолжает улыбаться холодной улыбкой, расколотая трещиной в стекле.

# Dialogue Text/0x0100000400014177
source: Better to not intrude upon him.
cs: Je lepší ho nerušit.
de: Du drängst dich lieber nicht weiter auf.
es: Será mejor no entrometerse.
fr: Il vaut mieux ne pas le brusquer.
pl: Lepiej mu nie zawracać głowy.
ru: Лучше не приставать к нему с вопросами.

# Dialogue Text/0x01000004000141B5
source: "If I was here, I should find out what I was doing." (Proceed.)
cs: „Pokud jsem tu byl, měl bych zjistit, co jsem tu dělal.“ (Pokračuj.)
de: „Wenn ich hier war, dann sollte ich herausfinden, aus welchem Grund.“ (Du fährst fort.)
es: "Si realmente estuve aquí, debería averiguar qué es lo que estuve haciendo". (Proceder).
fr: « Si j’ai participé à cette opération, je ferais mieux de découvrir le rôle que j’ai joué. » (Continuer.)
pl: „Jeśli tu byłem, to powinienem się dowiedzieć, co robiłem”. (Przejdź dalej).
ru: «Если я действительно был здесь раньше, я должен узнать, что я здесь делал». (Продолжить.)

# Dialogue Text/0x0100005A0000DE00
source: Turn away. [Leave.]
cs: Odvrať se. [Odejdi.]
de: Du drehst dich um. [Ende.]
es: Alejarte de la vidriera. [Irte].
fr: Tourner les talons. [Partir.]
pl: Odwróć się. [Odejdź].
ru: Отвернуться. [Уйти.]

# Dialogue Text/0x0100007200000543
source: She was the most socially secluded and least self-aware of all the innocences. Some modern thinkers would consider her a war criminal for the campaigns she waged against the Mesque state. And then there were the resettlement programs...
cs: Ze všech Neposkvrněných byla nejvíce společensky uzavřená a nejméně sebevědomá. Někteří moderní myslitelé by ji považovali za válečného zločince za tažení, která vedla proti Meskanskému státu. A pak tu byly ještě přesídlovací programy…
de: Von allen Schuldreinen war sie diejenige, die sich am meisten abschottete und am wenigsten Selbstkritik übte. Einige moderne Denker würden sie wegen ihrer Kampagnen gegen den Staat Mesque als Kriegsverbrecherin ansehen. Und dann waren da noch die Umsiedlungsmaßnahmen …
es: Fue la más apartada socialmente y la menos consciente de todas las Inocencias. Algunos pensadores modernos la consideraron una criminal de guerra por las campañas que realizó contra el estado de Mesque. Y luego estaban los programas de reasentamiento...
fr: De toutes les innocences, elle vécut la vie la plus retirée, inconsciente de ses qualités comme de ses faiblesses. Certains philosophes d’aujourd’hui condamneraient les campagnes militaires qu’elle a menées contre l’état mesque, l’accusant même de crimes de guerre. Sans parler des programmes de déplacement de population...
pl: Była najbardziej odizolowaną społecznie i najmniej samoświadomą niewinnością. Niektórzy współcześni myśliciele uważają ją za zbrodniarkę wojenną ze względu na kampanie wojenne prowadzone przeciwko Mesce. Wprowadziła też programy przesiedleńcze...
ru: Среди всех светочей она была самой нелюдимой, но при этом наиболее открытой. Некоторые современные мыслители сочли бы ее военной преступницей за конфликты с Меском. Еще эти программы переселения...

# Dialogue Text/0x01000072000005A8
source: "Officer, you've stood there for over five minutes..." The lieutenant's calm voice echoes in the cold air of the church.
cs: „Detektive, stojíte tam už přes pět minut…“ Poručíkův klidný hlas rezonuje v chladném vzduchu kostela.
de: „Officer, Sie stehen bereits seit mehr als fünf Minuten nur da …“ Die ruhige Stimme des Lieutenants hallt in der kalten Kirchenluft wider.
es: "Agente, ha estado ahí parado durante más de cinco minutos...". La voz tranquila del teniente resuena en el aire frío de la iglesia.
fr: « Ça fait plus de cinq minutes que vous êtes planté là... » La voix calme du lieutenant vibre dans la fraîcheur de l’église.
pl: „Oficerze, stoisz tam od ponad pięciu minut...” – spokojny głos porucznika odbija się echem w zimnym powietrzu wypełniającym kościół.
ru: «Детектив, вы стоите там уже больше пяти минут...» — спокойный голос лейтенанта эхом отражается в холодном воздухе церкви.

# Alternate1/0x01000072000005A8
source: "Lieutenant-yefreitor, you've stood there for over five minutes..." The lieutenant's calm voice echoes in the cold air of the church.
cs: „Poručíku-jefreitore, stojíte tam už přes pět minut…“ Poručíkův klidný hlas rezonuje v chladném vzduchu kostela.
de: „Lieutenant-Jefreitor, Sie stehen bereits seit mehr als fünf Minuten nur da …“ Die ruhige Stimme des Lieutenants hallt in der kalten Kirchenluft wider.
es: "Teniente-yefreitor, lleva ahí plantado como un pasmarote más de cinco minutos...". La tranquila voz del teniente resuena en el aire frío de la iglesia.
fr: « Lieutenant-yefreitor ? Ça fait plus de cinq minutes que vous êtes planté là... » La voix calme du lieutenant vibre dans la fraîcheur de l’église.
pl: „Poruczniku gefrajterze, stoisz tam od ponad pięciu minut...” – spokojny głos porucznika odbija się echem w zimnym powietrzu wypełniającym kościół.
ru: «Лейтенант-ефрейтор, вы стоите там уже больше пяти минут...» — спокойный голос лейтенанта эхом отражается в холодном воздухе церкви.

# Dialogue Text/0x0100007200003DF8
source: Like what? Is the task still on?
cs: Co jako? Úkol stále platí?
de: Wie zum Beispiel? Gilt die Aufgabe noch?
es: ¿Como qué? ¿Sigues queriendo hacerlo?
fr: Comme quoi ? Est-ce que la mission est toujours d’actualité ?
pl: Na przykład co? To zadanie jest wciąż aktualne?
ru: Что, например? Задание еще не завершилось?

# Dialogue Text/0x0100007200003E10
source: Okay.
cs: Dobrá.
de: Gut.
es: Vale.
fr: Ma foi.
pl: Dobrze.
ru: Так-так.

# Dialogue Text/0x0100000400013FA8
source: As that soft word passes through your mind, the lieutenant draws an x-shaped cross from shoulder to shoulder.
cs: Jak ti to jemné slovo probíhá hlavou, poručík si nakreslí od ramene k rameni kříž ve tvaru písmene X.
de: Als dir dieses sanfte Wort durch den Kopf geht, zeichnet der Lieutenant ein X-förmiges Kreuz von Schulter zu Schulter.
es: Mientras esa dulce palabra cruza tu mente, el teniente dibuja una cruz en forma de X de hombro a hombro.
fr: Tandis que ce mot doux traverse votre esprit, le lieutenant fait un signe de croix en forme de X d’une épaule à l’autre.
pl: Gdy to delikatne słowo przychodzi ci na myśl, porucznik wykonuje na sobie ręką znak krzyża w kształcie litery X rozpiętej między jego ramionami.
ru: Тебе на ум приходит это нежное слово. В этот момент лейтенант крестится от плеча к плечу.

# Dialogue Text/0x0100000400013FDF
source: That soft word passes through your mind as you stand in the apricot-coloured light of the window. The woman keeps smiling her distant smile, sundered by the crack in the glass.
cs: To jemné slovo se ti honí hlavou, když stojíš v meruňkovém proudu světla procházejícím oknem. Žena nad tebou se stále usmívá svým odtažitým úsměvem, rozštěpeným prasklinou ve skle.
de: Dieses sanfte Wort geht dir durch den Kopf, als du im aprikosenfarbenen Licht des Kirchenfensters stehst. Die Frau zeigt noch immer ihr kühles Lächeln – gespalten durch den Riss im Glas.
es: Esa dulce palabra cruza tu mente mientras te fijas en la luz color albaricoque de la ventana. La mujer sigue sonriendo con su distante sonrisa, desfigurada por la grieta en el cristal.
fr: Ce mot doux traverse votre esprit, alors que vous baignez dans la lumière orangée de la fenêtre. La femme continue d’afficher un sourire distant, sectionné par la fissure du vitrail.
pl: W głowie pojawia ci się to miękkie słowo, kiedy stoisz w morelowo zabarwionym świetle padającym z okna. Kobieta uśmiecha się wciąż tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ты стоишь в абрикосовом свете, что падает из окна, и на ум тебе приходит это нежное слово. Женщина продолжает улыбаться холодной улыбкой, расколотая трещиной в стекле.

# Dialogue Text/0x0100000400014155
source: A pang of guilt? The lieutenant is leaving something out.
cs: Pocit viny? Poručík něco tají.
de: Gewissensbisse? Der Lieutenant verheimlicht etwas.
es: ¿Una punzada de culpa? El teniente está obviando algo.
fr: Je perçois comme un soupçon de remords... Le lieutenant nous cache quelque chose.
pl: Czy to poczucie winy? Porucznik o czymś nie wspomina.
ru: Чувство вины? Лейтенант что-то недоговаривает.

# Dialogue Text/0x010000040001419C
source: "The old woman in the village was being tactful with us when she didn't mention it. She has more respect for the RCM than many around here."
cs: „Stará paní ve vesnici s námi jednala taktně, když se o tom nezmínila. Má k ROM větší respekt než mnozí místní.“
de: „Die alte Frau im Dorf hat das aus Höflichkeit verschwiegen. Sie respektiert die BMR mehr als viele andere hier.“
es: "La anciana del pueblo estaba siendo precavida con nosotros cuando no lo mencionó. Tiene más respeto por el MCR que muchos de los que hay por aquí".
fr: « La vieille femme du village n’en a pas parlé pour nous ménager. Elle respecte bien plus la MCR que la plupart des gens du coin. »
pl: „Staruszka we wsi wykazała się wobec nas wielkim taktem, nie wspominając o tym. Ma więcej szacunku do MOR-u niż większość miejscowych”.
ru: «Та пожилая женщина в деревне очень тактично умолчала про облаву. Она уважает РГМ больше, чем другие местные жители».

# Dialogue Text/0x0100000400014210
source: "It happened a while ago. It's unimportant to our business in Martinaise now."
cs: „Stalo se to už přes časem. Pro naše záležitosti v Martinéze to teď není důležité.“
de: „Das ist nun schon eine Weile her. Für unsere jetzigen Angelegenheiten in Martinaise ist das irrelevant.“
es: "Sucedió hace tiempo. Ahora no tiene la menor importancia para nuestra investigación".
fr: « C’était il y a longtemps. Cette opération n’a aucune incidence sur notre travail actuel à Martinaise. »
pl: „To wydarzyło się jakiś czas temu. Nie jest istotne z punktu widzenia naszego bieżącego śledztwa”.
ru: «Это произошло давно и не имеет отношения к тому делу, которое привело нас в Мартинез».

# Dialogue Text/0x0100000400014236
source: "I didn't think you were spiritual."
cs: „Nemyslel jsem si, že jste duchovně založený.“
de: „Ich hätte nicht gedacht, dass Sie gläubig sind.“
es: "No te tomaba por alguien espiritual".
fr: « Je savais pas que vous étiez croyant. »
pl: „Nie sądziłem, że jesteś taki uduchowiony”.
ru: «Не думал, что ты религиозен».

# Dialogue Text/0x010000040001426E
source: "It's Dolores Dei..." he says in a hushed voice. "The old woman was right. This is the Dolorian Church of Humanity in Martinaise. Or the Small Pinewood Church in some records."
cs: „To je Dolores Božská…“ řekne tiše. „Ta stará žena měla pravdu. Tohle je Kostel Neposkvrněné lidskosti v Martinéze. V některých záznamech známý také jako Borovicový kostelík.“
de: „Das ist Dolores Dei …“, erklärt er mit gedämpfter Stimme. „Die alte Frau hatte recht. Dies ist die doloresianische Kirche der Menschlichkeit von Martinaise. Oder die kleine Kiefernholzkirche, wie sie auch gelegentlich bezeichnet wird.“
es: "Es Dolores Dei...", dice en voz baja. "La anciana estaba en lo cierto. Es la Iglesia Doloriana de la Humanidad en Martinaise. O Pequeña Iglesia de Pinewood, tal y como consta en algunos registros".
fr: « C’est Dolores Dei... dit-il d’une voix étouffée. La vieille dame disait vrai. Nous nous trouvons dans l’Église dolorienne de l’humanité à Martinaise. Ou l’Église du Pin perdu selon certains registres. »
pl: „To Dolores Dei...” – stwierdza przyciszonym głosem. „Staruszka miała rację. To jest Doloriański Kościół Ludzkości w Martinaise. Zwany też w niektórych źródłach Małym Sosnowym Kościołem”.
ru: «Это Долорес Деи... — тихо произносит он. — Та пожилая женщина в деревне была права. Это Долорианская церковь человечества в Мартинезе, которая также фигурирует в некоторых записях как церковь Смол-Пайнвуд».

# Dialogue Text/0x0100005A0000DE1F
source: It's a mystery. A mystery sprinkled with self-pity and regret. For some reason, unknown to your mind, looking at her delicate eyes makes you feel like you're ready for drowning...
cs: Je to záhada. Záhada prosycená sebelítostí a žalem. Při pohledu do jejích jemných očí máš z nějakého neznámého důvodu pocit, že jsi připraven se utopit…
de: Das ist ein Geheimnis. Ein Geheimnis, das mit Selbstmitleid und Bedauern befleckt ist. Aus irgendeinem Grund, der sich deinem Verstand nicht erschließt, hast du beim Blick in ihre zärtlichen Augen das Gefühl, bereit zum Ertrinken zu sein …
es: Es un misterio. Un misterio salpicado de autocompasión y arrepentimiento. Por alguna razón que no acabas de comprender, contemplar sus ojos delicados te hace sentir como si estuvieras a punto de ahogarte...
fr: C’est un mystère. Un mystère saupoudré d’autocommisération et de regrets. Pour une raison inconnue, vous avez l’impression de vous noyer lorsque vous observez ses yeux délicats...
pl: To tajemnica. Tajemnica doprawiona użalaniem się nad sobą i wyrzutami sumienia. Z jakiegoś nieznanego twojemu umysłowi powodu spoglądanie w jej delikatne oczy sprawia, że czujesz się gotowy, by utonąć...
ru: Это тайна. Тайна, приправленная жалостью к себе и сожалением. По какой-то неизвестной тебе причине, когда ты смотришь в ее нежные глаза, ты чувствуешь, что готов утопиться...
