Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH/998 STAINED GLASS WINDOW VISCAL.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000720000038B
source: She made the most of her position in the Antedolorian court -- a court visited by the most prominent thinkers and artists of the day. In secret, she was becoming the era's pre-eminent philosopher of the state. A scalpel, a piercing gaze...
cs: Svého postavení na Předdoloriánském dvoře, který navštěvovali nejvýznamnější myslitelé a umělci té doby, využila na maximum. V tajnosti se stávala přední filozofkou státu té doby. Skalpel, pronikavý pohled…
de: Sie machte das Beste aus ihrer Position am antedoloresianischen Hof – einem Hof, der von den prominentesten Denkern und Künstlern ihrer Zeit besucht wurde. Insgeheim entwickelte sie sich zur herausragendsten Philosophin des gesamten Staates. Mit messerscharfem Verstand und durchdringendem Blick.
es: Aprovechó al máximo su posición en la corte antedoloriana... una corte visitada por los pensadores y artistas más destacados de la época. Se estaba convirtiendo, en secreto, en la filósofa más influyente del estado en su época. Un bisturí de mirada penetrante.
fr: Elle s’illustra particulièrement à la cour antédolorienne, qui fut visitée par les philosophes et les artistes les plus en vue de l’époque. Secrètement, elle s’imposait comme la plus grande philosophe de son époque à la tête de l’État. Un instrument de haute précision, un regard perçant...
pl: Swoją pozycję na antedoloriańskim dworze – odwiedzanym podówczas przez najsławniejszych myślicieli i artystów – wykorzystała najlepiej, jak się dało. Potajemnie stawała się najwybitniejszą filozofką polityki swojej ery. Niczym skalpel, przeszywający wzrok...
ru: Она максимально использовала свое положение при преддолорианском дворе, общаясь с самыми известными мыслителями и художниками того времени. Так, незаметно для окружающих, она становилась самым выдающимся философом своей страны. Она видела всё насквозь, ее взгляд, словно скальпель, пронзал материю реальности.

# Dialogue Text/0x010000720000047E
source: Wow.
cs: Páni.
es: Vaaaya...
fr: La vache.
pl: O rany.
ru: Ого.

# Dialogue Text/0x01000072000004C2
source: Yes. In a city called Advesperascit, in Vesper-Messina, her homeland. The name of the city means "Evening comes," but it happened on a winter's morning with the canals frozen and slush falling out of the sky.
cs: Ano. Ve městě zvaném Advesperascit, v zemi Vesper-Messina. Název města znamená v překladu „večer přichází“, ale stalo se to za zimního rána, kdy kanály zamrzly a z nebe padala sněhová břečka.
de: Ja. In einer Stadt namens Advesperascit, in ihrer Heimat Vesper-Messina. Der Name der Stadt bedeutet „Der Abend bricht an“, doch es geschah an einem kalten Wintermorgen, an dem die Kanäle zugefroren waren und Schneeregen vom Himmel prasselte.
es: Sí. En una ciudad llamada Advesperascit, en Vesper-Messina, su tierra natal. El nombre de la ciudad significa 'Atardecer', aunque sucedió en una mañana de invierno con los canales congelados y granizo cayendo del cielo.
fr: Oui. Dans une ville appelée Advesparascit, à Vesper-Messina, sa terre d’origine. Le nom de la ville signifie « le soir vient », mais le couronnement eut lieu un matin d’hiver ; les canaux étaient gelés et la neige tombait dru.
pl: Tak. W mieście Advesperascit, w Wesper-Messynie, jej ojczyźnie. Nazwa miejscowości oznacza „nadciąga zmierzch”, uroczystość jednak odbyła się zimowym rankiem. Kanały były zamarznięte, z nieba zaś lał się deszcz.
ru: Да, в городе под названием Адвесперасцит, в Веспер-Мессина, откуда она была родом. Название города означает «приход вечера», однако все случилось зимним утром, когда каналы были скованы льдом, а с неба валил мокрый снег.

# Dialogue Text/0x01000072000004D1
source: Midwinter snow was beating the cobblestones around her. A small attaché of officials stood by as her Therriers placed a white gold wreath on her head. The crowning was mostly witnessed by secret servicemen.
cs: Zimní slunovrat s sebou přinesl sníh, který bičoval dlažební kostky kolem. Vedle ní stála skupina úředníků, zatímco jí Teriéři kladli na hlavu věnec z bílého zlata. Korunovaci přihlíželi převážně příslušníci tajných služeb.
de: Der Mittwinterschnee wirbelte um sie herum über das Kopfsteinpflaster. Es war nur eine kleine Gesandtschaft dabei, als die Therriers ihr einen weißgoldenen Kranz aufsetzten. Fast alle Krönungszeugen gehörten ihrem Geheimdienst an.
es: La nieve invernal caía copiosa sobre los adoquines en torno a ella. Un pequeño grupo de agentes se quedó de pie mientras sus Therriers le colocaban una corona de oro blanco sobre su cabeza. La coronación fue presenciada en su mayor parte por su servicio secreto.
fr: Au cœur de l’hiver, la neige tombait dru sur les pavés autour d’elle. Au milieu d’un groupe réduit de fonctionnaires, les Therriers lui ceignaient la tête d’une couronne d’or blanc. La plupart de ceux qui avaient assisté à son couronnement étaient des agents secrets veillant à sa protection.
pl: Gęsty śnieg opadał na bruk wokoło. Niewielka grupa urzędników patrzyła, jak terierzy ozdabiają jej głowę biało-złotym wieńcem. Świadkami koronacji byli przede wszystkim członkowie tajnej służby.
ru: Зима была в самом разгаре, и снег опускался вокруг нее на мостовую. Небольшая группка дипломатов стояла неподалеку, когда «терьеры» водрузили ей на голову венок из белого золота. Мало кому, кроме сотрудников секретной службы, удалось стать свидетелями коронации.

# Dialogue Text/0x010000720000051B
source: Suggesting those who fight against it are not part of humanity.
cs: Naznačuje, že ti, kdo proti tomu bojují, nejsou součástí lidstva.
de: Was zu verstehen geben sollte, dass jene, die sie bekämpfen, nicht Teil der Menschheit sind.
es: Sugiriendo que los que luchaban en su contra no eran parte de la humanidad.
fr: Sous-entendu : les ennemis qu’elle combat ne sont eux-mêmes pas humains.
pl: Co by sugerowało, że ci, którzy stawiają opór, nie są ludźmi.
ru: Это подразумевает, что любой, кто выступает против них, — не человек.

# Dialogue Text/0x01000072000005B7
source: "What are you thinking of, if I may ask?"
cs: „Na co myslíte, smím-li se zeptat?“
de: „Dürfte ich fragen, worüber Sie nachdenken?“
es: "¿Le importa que le pregunte en qué piensa?".
fr: « Puis-je vous demander à quoi vous pensez ? »
pl: „O czym tak myślisz, jeśli można wiedzieć?”
ru: «Можно спросить, о чем вы задумались?»

# Dialogue Text/0x0100007200000680
source: "She introduced us to the idea of public education, retirement, and modern diplomacy." He takes his glasses off to clean them.
cs: „Seznámila nás s myšlenkou veřejného vzdělávání, odchodu do důchodu a moderní diplomacie.“ Sundá si brýle, aby si je vyčistil.
de: „Ihr haben wir die öffentliche Bildung, den Ruhestand und die moderne Diplomatie zu verdanken.“ Er nimmt seine Brille ab, um sie zu säubern.
es: "Ella nos presentó los conceptos de la educación pública, la jubilación y la diplomacia moderna". Se quita las gafas para limpiarlas.
fr: « Elle nous a inculqué les concepts de l’éducation publique, de la retraite et de la diplomatie moderne. » Il retire ses lunettes pour les nettoyer.
pl: „To ona dała nam ideę publicznej edukacji, emerytury i współczesnej dyplomacji” – stwierdza i zdejmuje okulary, aby je przetrzeć.
ru: «Она принесла нам идеи народного просвещения, пенсионной системы и современной дипломатии». Он снимает очки, чтобы протереть.

# Dialogue Text/0x01000072000006D2
source: "Cool, man! Yeah, we should light her up with disco lights. People are gonna lose their shit when they see a club for anodic music with this kind of... sacred shit."
cs: „Super, kámo! Jo, měli bychom ji nasvítit disko světly. Lidi se poserou, až uvidí klub s anodickou hudbou s takovouhle… posvátnou sračkou.“
de: „Cool, Mann! Wir sollten sie mit Discolichtern anstrahlen. Die Leute werden bestimmt durchdrehen, wenn sie in einem Club für anodische Musik so eine … heilige Scheiße sehen.“
es: "¡Genial, tío! Sí, deberíamos iluminarla con luces de discoteca. La gente va a alucinar cuando vean un club de música anodina con esta... mierda sagrada".
fr: « Pas de souci, mec ! Je me dis qu’on devrait lui mettre une boule disco à côté pour qu’on la voie mieux. Sérieux, les gens vont halluciner de voir une boîte d’anodic music avec des merdes sacrées dans ce genre-là. »
pl: „Fajnie, stary! Powinniśmy podświetlić ją światłami disco. Ludzie oszaleją, jak zobaczą klub z muzyką anodic i takim... sakralnym gównem”.
ru: «Круто, дружище! Нужно подсветить ее стробоскопом. У всех просто башню снесет от этого сочетания: клуб анодной музыки и эта... священная хренотень».

# Dialogue Text/0x01000072000006EF
source: "Right on." A voice from the back of the church. "She was inhuman. You've got a critical mind cop-man -- furthermore, Andre, we should board that window up. No one wants that spooky shit when they're dancing."
cs: „Přesně tak.“ Hlas ze zadní části kostela. „Byla nelidská. Umíš přemýšlet kriticky, poldo – navíc, André, měli bychom to okno zabednit. Nikdo nechce slyšet ty strašidelný sračky, když tancuje.“
de: „Weiter so“, ruft eine Stimme vom anderen Ende der Kirche. „Sie war unmenschlich. Bist echt ein kritischer Denker, Gesetzeshüter. Und Andre, wir sollten dieses Fenster zubrettern. Niemand will beim Tanzen diesen schaurigen Scheiß sehen.“
es: "Muy bien". Una voz surge de la parte trasera de la iglesia. "Era inhumana. Además, André, deberíamos tapiar esa ventana. Nadie querrá ver esa mierda espeluznante cuando baila".
fr: « On est d’accord, lance une voix depuis le fond de l’église. Elle était pas humaine. T’as l’esprit critique, le flic. D’ailleurs, André, faut qu’on condamne cette fenêtre. Ce genre de merde ultra flippante, ça fait passer l’envie de danser. »
pl: „Tak trzymaj” – odzywa się ktoś na tyłach kościoła. „Ona była nieludzka. Masz krytyczny umysł, gliniarzu. Poza tym, Andre! Powinniśmy zabić to okno deskami. Nikt nie chce oglądać tego straszydła podczas tańca”.
ru: «Так держать! — раздается голос с другого конца церкви. — Она не была человеком. Критическое мышление тебе не чуждо, приятель. И вообще, Андре, нужно заколотить это окно досками. Кому захочется смотреть на эту жуть во время танцев?»

# Dialogue Text/0x0100000400013F10
source: The ocean feels distant. Its ebb and flow blocked off by the centuries-old pinewood sarcophagus around you.
cs: Oceán se zdá být daleko. Jeho příliv a odliv blokuje staletý sarkofág z borového dřeva okolo tebe.
de: Der Ozean scheint weit entfernt. Ebbe und Flut werden von dem jahrhundertealten Sarkophag aus Kiefernholz um dich herum abgeschirmt.
es: El océano parece distante. Su oleaje está bloqueado por el centenario sarcófago de madera de pino que te rodea.
fr: L’océan semble distant, son flux et son reflux endigués par le sarcophage de pin séculaire qui t’entoure.
pl: Ocean wydaje się odległy, jakby wielosetletni sosnowy sarkofag, w którym przebywasz, odcinał cię od jego ruchów i pływów.
ru: Океан кажется таким далеким. Его отливы и течения веками разбивались об этот старый сосновый саркофаг, в котором ты сейчас находишься.

# Dialogue Text/0x0100000400013F88
source: It's remorse.
cs: Jsou to výčitky.
de: Es ist Reue.
es: Es remordimiento.
fr: Ce sont des remords.
pl: To żal.
ru: Сожаление.

# Dialogue Text/0x0100000400013FEF
source: As that useless word passes through your mind, the lieutenant draws an x-shaped cross from shoulder to shoulder.
cs: Jak ti to zbytečné slovo probíhá hlavou, poručík si nakreslí od ramene k rameni kříž ve tvaru písmene X.
de: Als dir dieses nutzlose Wort durch den Kopf geht, zeichnet der Lieutenant ein X-förmiges Kreuz von Schulter zu Schulter.
es: Mientras esa palabra sin sentido cruza tu mente, el teniente dibuja una cruz en forma de X de hombro a hombro.
fr: Tandis que ce mot inutile traverse votre esprit, le lieutenant fait un signe de croix en forme de X d’une épaule à l’autre.
pl: Gdy to bezużyteczne słowo przychodzi ci na myśl, porucznik wykonuje na sobie ręką znak krzyża w kształcie litery X rozpiętej między jego ramionami.
ru: Тебе на ум приходит это бесполезное слово. В этот момент лейтенант крестится от плеча к плечу.

# Dialogue Text/0x010000210000044B
source: "Tiago said the place was abandoned because of a police raid. Do you know anything about it?"
cs: „Tiago říkal, že to místo bylo opuštěné kvůli zátahu. Víte o tom něco?“
de: „Tiago meinte, dieser Ort sei aufgrund einer Polizeirazzia verlassen worden. Wissen Sie etwas darüber?“
es: "Tiago dijo que abandonaron el lugar a causa de una redada policial. ¿Sabes algo al respecto?".
fr: « Tiago a dit que l’église était abandonnée depuis une intervention de la police. Ça vous dit quelque chose ? »
pl: „Tiago mówił, że to miejsce jest opuszczone ze względu na policyjny nalot. Wiesz coś o tym?”
ru: «Тьяго сказал, что это место заброшено из-за полицейской облавы. Ты что-нибудь об этом знаешь?»

# Dialogue Text/0x0100005A0000DDDB
source: Reconstruct the cracked glass.
cs: Zrekonstruuj prasklé sklo.
de: Du rekonstruierst das zerbrochene Glas.
es: Reconstruir la vidriera rota.
fr: Reconstruire le vitrail fissuré.
pl: Odtwórz popękaną szybę.
ru: Восстановить витраж.

# tooltip1/0x0100005A0000DDDB
source: Saw missing shard with letters
cs: Viděl jsi chybějící střep s písmeny.
de: Fehlenden Splitter mit Buchstaben gesehen
es: Viste los fragmentos que faltan con letras.
fr: Vous avez remarqué qu’il manquait un éclat avec des lettres.
pl: Widziałeś brakujący odłamek z literami.
ru: Видел отсутствующий осколок с буквами.

# tooltip2/0x0100005A0000DDDB
source: Discovery of Insulinde.
cs: Objevení Inzulindie.
de: Entdeckung von Insulinde
es: El descubrimiento de Insulindia.
fr: Découverte de l’Insulinde.
pl: Odkrycie Insulinde.
ru: Открытие Островалии.

# tooltip3/0x0100005A0000DDDB
source: Cursed Iilmaraan die.
cs: Prokletá iilmaraanská kostka.
de: Verfluchter iilmaraanischer Würfel
es: Dado Iilmaraano maldito.
fr: Dé maudit iilmaréen.
pl: Przeklęta iilmaraańska kość.
ru: Проклятая ильдемаратская игральная кость.

# Dialogue Text/0x0100006B0000A8C3
source: As that great and desperate thought passes through your mind you rise. From your knees and into the apricot-coloured light of the window. Above you, the woman keeps smiling her distant smile, sundered by the crack in the glass.
cs: Jakmile se ti v hlavě objeví tato velká a zoufalá myšlenka, zvedneš se. Napřímíš se a vstoupíš do meruňkového paprsku světla procházejícím oknem. Žena nad tebou se stále usmívá svým odtažitým úsměvem, rozštěpeným prasklinou ve skle.
de: Als dir dieser gewaltige und zugleich verzweifelte Gedanke durch den Kopf geht, erhebst du dich von deinen Knien – in das aprikosenfarbene Licht des Kirchenfensters. Über dir zeigt die Frau noch immer ihr kühles Lächeln – gespalten durch den Riss im Glas.
es: A medida que ese pensamiento grande y desesperado cruza tu mente, te levantas y vas hacia la luz color albaricoque de la ventana. Por encima de ti, la mujer mantiene su sonrisa distante, desfigurada por la grieta en el cristal.
fr: Lorsque cet épouvantable constat s’impose à votre esprit, vous vous relevez. Vos jambes se déplient dans la lumière orangée du vitrail. Au-dessus de votre tête, la femme continue d’afficher un sourire distant, sectionné par la fissure du vitrail.
pl: Kiedy głowie pojawia ci się ta wielka i desperacka myśl, wstajesz z kolan prosto w morelowo zabarwione światło padające z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ты встаешь с колен в абрикосовом свете, что падает из окна, и в голову тебе приходит эта всеобъемлющая и отчаянная мысль. Женщина над тобой продолжает улыбаться холодной улыбкой, окруженная трещинами в стекле.

# Dialogue Text/0x010000720000020F
source: "Lieutenant, this used to say: 'After life, death -- after'..."
cs: „Poručíku, tady stálo: ‚Po životě smrt – po‘…“
de: „Lieutenant, hier stand früher: Nach dem Leben – der Tod; nach …“
es: "Teniente, aquí ponía: 'Tras la vida, muerte; tras...'".
fr: « Au fait, lieutenant, il y avait une inscription : "Après la vie, la mort ; après..." »
pl: „Poruczniku, tu kiedyś było napisane: »Po życiu – śmierć. Po...«”.
ru: «Лейтенант, когда-то здесь было написано: за жизнью — смерть, за...»

# Dialogue Text/0x010000720000021D
source: The escutcheon on her throne says: Irene the Navigator. She is depicted as an older woman wearing thick rimmed eye-glasses, holding a golden *reichsapfel* in one hand and a scepter in the other. This is the queen Her Innocence Dei advised -- above, she herself is whole.
cs: Erb na jejím trůně hlásá: Irena, Navigátorka. Je vyobrazena jako starší žena v brýlích s tlustými obroučkami. V jedné ruce drží zlaté *říšské jablko* a v druhé žezlo. Toto je královna, které radila Její Neposkvrněnost Božská – nahoře, v celé své kráse.
de: Auf dem Wappen ihres Throns steht: Irène La Navigatrice. Sie wird als ältere Frau dargestellt, die eine dicke Brille trägt und in einer Hand einen goldenen <i>Reichsapfel</i> hält, in der anderen ein Zepter. Das ist die Königin, die von der Schuldreinen Dei beraten wurde. Darüber ist diese selbst ganz zu sehen.
es: En el blasón de su trono reza: Irene la Navegante. Está representada como una anciana con gafas de montura gruesa, sosteniendo un *reichsapfel* dorado en una mano y un cetro en la otra. Esta es la reina a la que aconsejaba Su Inocencia Dei: por encima, ella misma, al completo.
fr: L’écusson sur son trône porte la mention : Irène la Navigatrice. Elle apparaît comme une femme plus âgée portant des lunettes à monture épaisse. Dans une main, elle tient un *orbe* doré ; dans l’autre, un sceptre. Son Innocence, Dolores Dei, était à son service en tant que conseillère. Au-dessus, sa silhouette royale apparaît en entier.
pl: Herb na jej tronie podpisano „Irene Nawigatorka”. Przedstawiona jest jako starsza kobieta nosząca okulary w grubych oprawkach. W jednej ręce trzyma złoty *reichsapfel*, w drugiej zaś berło. To królowa, której doradzała jej niewinność Dei. Ponad nią widnieje w całości ona sama.
ru: Над троном виднеется декоративная планка, на которой написано: Ирен Мореплавательница. Она изображена как пожилая женщина в очках с толстой оправой. В одной руке у нее золотая держава, а в другой — скипетр. Это королева, советником которой служила светоч Долорес Деи, изображенная выше.

# Dialogue Text/0x01000072000002D8
source: "Ice cool," the lieutenant nods.
cs: „Super husté,“ přikývne poručík.
de: „Lässig wie Essig“, antwortet der Lieutenant nickend.
es: "Mola bastante", asiente el teniente.
fr: « Comme une porte de prison », ajoute le lieutenant.
pl: „Przeczadowo” – odpowiada, kiwając głową.
ru: «Круче не бывает», — кивает лейтенант.

# Dialogue Text/0x01000072000002EF
source: There is silence in the church. He wants there to be.
cs: V kostele panuje ticho. On chce, aby tam bylo.
de: In der Kirche herrscht Stille. Er will es so.
es: La iglesia está en silencio. Él quiere que sea así.
fr: Il ne veut pas rompre le silence dans l’enceinte de l’église.
pl: W kościele zapada cisza. Porucznik chce, żeby trwała.
ru: В церкви тихо. Он не хочет нарушать эту тишину.

# Dialogue Text/0x010000720000052F
source: Although she is often considered to be the greatest human being to ever live, there *was* something ominous about Dolores Dei -- constantly surrounded by her Therriers...
cs: Ačkoli je často považována za největšího člověka, jaký kdy žil, na Dolores Božské *bylo* cosi zlověstného – neustále obklopená svými Teriéry…
de: Obwohl sie oft als die größte Persönlichkeit angesehen wird, die je gelebt hat, so hatte Dolores Dei dennoch etwas <i>Ominöses</i> an sich. Sie war ständig von ihren Therriers umgeben …
es: Aunque a menudo se la considera la persona más importante que jamás haya existido, *había* algo funesto en Dolores Dei... constantemente rodeada de sus Therriers...
fr: Bien qu’elle fût souvent regardée comme l’une des plus grandes personnalités humaines qui soient, Dolores Dei, constamment entourée de ses Therriers, dégageait également quelque chose de sinistre.
pl: Choć Dolores Dei często uważana jest za najwspanialszego człowieka w historii, *było* w niej coś złowrogiego. Stale otaczali ją jej terierzy...
ru: Несмотря на то, что Долорес Деи зачастую считают величайшей из когда-либо живших людей, в этой женщине, постоянно окруженной «терьерами», действительно было нечто зловещее...

# Dialogue Text/0x0100007200002E52
source: "You're leaving something out."
cs: „Něco jste vynechal.“
de: „Sie verheimlichen etwas.“
es: "Estás obviando algo".
fr: « Vous ne me dites pas tout. »
pl: „Czegoś nie mówisz”.
ru: «Ты что-то недоговариваешь».

# Dialogue Text/0x0100000400013FD4
source: That bitter thought passes through your mind as you stand in the apricot-coloured light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.
cs: Tato hořká myšlenka se ti honí hlavou, když stojíš v meruňkovém proudu světla procházejícím oknem. Žena nad tebou se stále usmívá svým odtažitým úsměvem, rozštěpeným prasklinou ve skle.
de: Dieser bittere Gedanke geht dir durch den Kopf, als du im aprikosenfarbenen Licht des Kirchenfensters stehst. Die Frau über dir zeigt noch immer ihr kühles Lächeln – gespalten durch den Riss im Glas.
es: Ese amargo pensamiento pasa por tu mente mientras te fijas en la luz color albaricoque de la ventana. La mujer sigue sonriendo con su sonrisa distante por encima de ti, desfigurada por la grieta en el cristal.
fr: Cette pensée amère traverse votre esprit, alors que vous baignez dans la lumière orangée de la fenêtre. La femme continue d’afficher un sourire distant au-dessus de votre tête, coupé par la fissure du vitrail.
pl: W głowie pojawia ci się ta gorzka myśl, kiedy stoisz w morelowo zabarwionym świetle padającym z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ты стоишь в абрикосовом свете, что падает из окна, и в голову тебе приходит эта невеселая мысль. Женщина над тобой продолжает улыбаться холодной улыбкой, расколотая трещиной в стекле.

# Dialogue Text/0x0100000400014008
source: That terrible word rings through your mind as you stand in the apricot coloured-light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.
cs: To strašné slovo ti zní v hlavě, když stojíš v meruňkovém proudu světla procházejícím oknem. Žena nad tebou se stále usmívá svým odtažitým úsměvem, rozštěpeným prasklinou ve skle.
de: Dieses fürchterliche Wort hallt dir durch den Kopf, als du im aprikosenfarbenen Licht des Fensters stehst. Die Frau über dir zeigt noch immer ihr kühles Lächeln – gespalten durch den Riss im Glas.
es: Esa terrible palabra retumba en tu mente mientras te fijas en la luz color albaricoque de la ventana. La mujer sigue sonriendo su sonrisa distante por encima de ti, desfigurada por la grieta en el cristal.
fr: Ce mot terrible résonne dans votre esprit, alors que vous baignez dans la lumière orangée de la fenêtre. La femme continue d’afficher un sourire distant au-dessus de votre tête, coupé par la fissure du vitrail.
pl: W głowie pojawia ci się to straszne słowo, kiedy stoisz w morelowo zabarwionym świetle padającym z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.
ru: Ты стоишь в абрикосовом свете, что падает из окна, и в голове у тебя звенит это ужасное слово. Женщина над тобой продолжает улыбаться холодной улыбкой, расколотая трещиной в стекле.
