Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/1265 SCAB barks one.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100008900003448
source: "We can all work together!"
cs: „Všichni můžeme pracovat společně!“
de: „Wir können alle zusammenarbeiten!“
es: "¡Podemos trabajar todos juntos!".
fr: « On peut tous travailler ensemble ! »
pl: „Możemy pracować wszyscy razem!”
ru: «Мы все можем работать вместе!»

# Dialogue Text/0x0100008900003454
source: "Unions are a scam!"
cs: „Odbory jsou podfuk!“
de: „Gewerkschaften sind Beschiss!“
es: "¡Los sindicatos son un fraude!".
fr: « Les syndicats, c’est une arnaque ! »
pl: „Związki to oszustwo!”
ru: «Профсоюзы — обман!»

# Dialogue Text/0x0100008900003303
source: "Shit or get off the crapper, assholes!"
cs: „Serte, nebo vylezte z hajzlu, sráči!“
de: „Bewegt euch oder verpisst euch, ihr Arschlöcher!“
es: "¡Ni coméis ni dejáis comer, comemierdas!".
fr: « Chiez ou sortez des chiottes, trous du cul ! »
pl: „Srać albo wypad ze sracza, dupki!”
ru: «Не можете срать — не мучайте жопу, гондоны!»

# Dialogue Text/0x010000890000344E
source: "WOORK WOORK WOORK!"
cs: „PRÁCI PRÁCI PRÁCI!“
de: „AAARBEIT, AAARBEIT, AAARBEIT!“
es: "¡TRAA-BAA-JO, TRAA-BAA-JO, TRAA-BAA-JO!".
fr: « DU TRAVAAAIL, DU TRAVAAAIL, DU TRAVAAAIL ! »
pl: „PRACA! PRACA! PRACA!”
ru: «РАБОТА! РАБОТА! РАБОТА!»

# Dialogue Text/0x01000089000032FD
source: "We *just* wanna work!"
cs: „Chceme *jen* práci!“
de: „Wir wollen <i>bloß</i> arbeiten!“
es: "¡*Dejadnos* trabajar!".
fr: « On veut *juste* travailler ! »
pl: „Chcemy *tylko* pracować!”
ru: «Мы *просто* хотим работать!»

# Dialogue Text/0x0100008900003321
source: "Work is a basic human right!"
cs: „Práce je základní lidské právo!“
de: „Arbeit ist ein Menschenrecht!“
es: "¡El trabajo es un derecho humano fundamental!".
fr: « Le droit au travail est un droit humain fondamental ! »
pl: „Praca to prawo człowieka!”
ru: «Работа — базовое право человека!»

# Dialogue Text/0x0100008900003315
source: "LET US IN!"
cs: „PUSŤTE NÁS DOVNITŘ!“
de: „LASST UNS REIN!“
es: "¡DEJADNOS ENTRAR!".
fr: « LAISSEZ-NOUS ENTRER ! »
pl: „WPUŚĆCIE NAS!”
ru: «ВПУСТИТЕ НАС!»

# Dialogue Text/0x010000890000331B
source: "We wanna work!"
cs: „Chceme práci!“
de: „Wir wollen arbeiten!“
es: "¡Queremos trabajar!".
fr: « On veut travailler ! »
pl: „Chcemy pracować!”
ru: «Мы хотим работать!»

# Dialogue Text/0x010000890000330F
source: "I'll work for two!"
cs: „Budu pracovat za dva!“
de: „Ich arbeite für zwei!“
es: "¡Trabajaré el doble!".
fr: « Je travaillerai pour deux ! »
pl: „Mogę pracować za dwóch!”
ru: «Я буду работать за двоих!»

# Dialogue Text/0x010000890000345A
source: "C'mon, guys! I gotta feed my kids!"
cs: „No tak, lidi! Musím nakrmit děti!“
de: „Kommt schon, Leute! Ich muss meine Kinder ernähren!“
es: "¡Va, tíos! ¡Tengo bocas que alimentar!".
fr: « Allez quoi ! J’ai des gamins à nourrir, moi ! »
pl: „Chłopaki! Ja mam dzieci do wykarmienia!”
ru: «Ну впустите! Мне надо детей кормить!»

# Dialogue Text/0x0100008900003309
source: "I came all the way from Olduwai to work here!"
cs: „Přijel jsem až z Olduvaie, abych tu mohl pracovat!“
de: „Ich bin extra aus Olduwai gekommen, um hier zu arbeiten!“
es: "¡Me he venido desde Olduwai para poder trabajar!".
fr: « J’ai fait tout ce chemin depuis Olduwai pour travailler ici ! »
pl: „Przyjechałem tu do pracy aż z Olduwai!”
ru: «Я сюда за работой аж из Олдувая приехал!»

# Dialogue Text/0x0100008900003442
source: "Honest work, honest pay!"
cs: „Poctivá práce, poctivá mzda!“
de: „Ehrliche Arbeit, ehrlicher Lohn!“
es: "¡Trabajo honesto, salario honesto!".
fr: « Un travail honnête pour une paie honnête ! »
pl: „Uczciwa praca, uczciwa płaca!”
ru: «Честная работа — честная плата!»
