Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/1267 SCAB barks three.po
Languages: cs, de, es, fr, ru

# Dialogue Text/0x0100008900003363
source: "I even brought my own overalls!"
cs: „Dokonce jsem si přinesl vlastní kombinézu!“
de: „Ich habe sogar meinen eigenen Arbeitsanzug mitgebracht!“
es: "¡Incluso me he traído mi propio uniforme!".
fr: « J’ai même apporté ma propre combinaison ! »
ru: «Я даже спецовку свою принес!»

# Dialogue Text/0x010000890000342A
source: "You think you're better than us?! You're not!!!"
cs: „Myslíte si, že jste lepší než my?! Nejste!!!“
de: „Ihr denkt, ihr seid was Besseres als wir?! Seid ihr nicht!!!“
es: "¡¿Os creéis mejores que nosotros?! ¡Pues no!".
fr: « Vous vous croyez supérieurs ! C’est pas le cas !!! »
ru: «Вы думаете, что лучше нас? Ни хрена!»

# Dialogue Text/0x0100008900003351
source: "I thought it'd be over by now."
cs: „Myslel jsem, že už bude po všem.“
de: „Ich hatte die Sache für erledigt gehalten.“
es: "Pensaba que ya habría terminado".
fr: « Je pensais que ça serait déjà fini. »
ru: «Я думал, к этому времени все уже закончится».

# Dialogue Text/0x0100008900003357
source: "Let's just sit down and talk this out!"
cs: „Pojďme si v klidu sednout a promluvit si o tom!“
de: „Setzen wir uns doch zusammen und diskutieren die Sache aus!“
es: "¡Vamos a hablarlo y a resolver esto!".
fr: « Discutons de tout ça calmement ! »
ru: «Давайте просто сядем и поговорим!»

# Dialogue Text/0x010000890000335D
source: "Seems like it ain't getting any better..."
cs: „Zdá se, že se to nezlepší…“
de: „Sieht nicht so aus, als ob sich die Lage bessert …“
es: "Esto no está yendo a ninguna parte...".
fr: « On dirait que ça s’arrange pas... »
ru: «Похоже, лучше не становится...»

# Dialogue Text/0x010000890000336F
source: "We're all so tired out here, have mercy!"
cs: „Jsme tu všichni tak unavení, smilujte se!“
de: „Wir sind alle so erschöpft hier draußen! Habt Gnade!“
es: "¡Tened piedad! ¡Estamos agotados de estar aquí fuera!".
fr: « On est à bout, ayez pitié ! »
ru: «Мы здесь все устали! Смилуйтесь!»

# Dialogue Text/0x010000890000341E
source: "Why don't you fucking come down here!"
cs: „Proč mi to do hajzlu nejdeš říct sem dolů?“
de: „Traut euch doch hier runter, verdammt!“
es: "¡¿Por qué no bajáis aquí, cabrones?!".
fr: « Pourquoi tu ne descends pas ici, putain ! »
ru: «Спускайтесь к нам, мать вашу!»

# Dialogue Text/0x0100008900003375
source: "I'm not going home!"
cs: „Nejdu domů!“
de: „Ich gehe nicht nach Hause!“
es: "¡No pienso irme a casa!".
fr: « Je bouge pas d’ici ! »
ru: «Домой я не пойду».

# Dialogue Text/0x0100008900003424
source: "Just be reasonable!"
cs: „Mějte rozum!“
de: „Seid doch einfach vernünftig!“
es: "¡Sed razonables!".
fr: « Soyez raisonnables ! »
ru: «Имейте же совесть!»

# Dialogue Text/0x0100008900003369
source: "I have a family!"
cs: „Mám rodinu!“
de: „Ich habe Familie!“
es: "¡Tengo familia!".
fr: « J’ai une famille ! »
ru: «У меня есть семья!»
