Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/378 SCAB LEADER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800012C4B
source: "Go ahead." He turns toward the gate, slowly, and yells: "All right now. FREE COMMERCE! KEEP THE GOODS FLOWING!"
cs: „Jen do toho.“ Pomalu se otočí k bráně a vykřikne: „Práva všem. SVOBODNÝ OBCHOD! AŤ TO ZBOŽÍ PROUDÍ!“
de: „Natürlich.“ Er dreht sich langsam zum Tor und schreit: „Alles klar. FREIER HANDEL! DER WARENFLUSS DARF NICHT VERSIEGEN!“
es: "Adelante". Se vuelve hacia la puerta lentamente y grita: "¡Vamos allá! ¡LIBRE COMERCIO! ¡QUE FLUYA LA MERCANCÍA!".
fr: « Allez-y. » Il se tourne lentement vers les portes et crie : « Bon ça suffit ! LIBERTÉ DU COMMERCE ! LAISSEZ CIRCULER LES MARCHANDISES ! »
pl: „Bierz”. Odwraca się powoli w kierunku bramy i krzyczy: „Dobra! WOLNY HANDEL! NIE BLOKOWAĆ PRZEPŁYWU TOWARU!”
ru: «Ага, забирай. Ну что ж... — он медленно поворачивается к воротам и принимается за свое, — СВОБОДА ТОРГОВЛИ! НЕ МЕШАТЬ ДВИЖЕНИЮ ТОВАРОВ!»

# Dialogue Text/0x01000006000184EB
source: "You don't have any tips on how to punch a guy out, do you? Say, a really big race-theorist guarding a button?"
cs: „Vy nemáte ani páru, jak dát chlapovi pěstí, že ne? Řekněme že jsem jen rasový teoretik, který si hlídá svůj píseček?“
de: „Sie haben nicht zufällig irgendwelche Tipps, wie man einen Typen k. o. schlagen kann, oder? Zum Beispiel einen echt großen Rassentheoretiker, der einen Knopf bewacht?“
es: "¿No tendrás algún consejo sobre cómo pegarle a un tío? Digamos, un entusiasta de la teoría racial vigilando un botón...".
fr: « Vous avez pas une astuce pour mettre KO un gars en un coup de poing ? Disons, un très grand théoricien des races qui protège un bouton ? »
pl: „Nie masz żadnych podpowiedzi, jak kogoś znokautować, co? Na przykład potężnego wyznawcę teorii rasy, który pilnuje przycisku?”
ru: «У тебя нет каких-нибудь советов насчет того, как половчее двинуть мужику по роже? Скажем, здорового такого расового теоретика, который охраняет кнопку?»

# Dialogue Text/0x0100002F000060E9
source: "We're here to fight for a cause. Stripes usually have problems with people who have *causes*."
cs: „Jsme tu, abychom bojovali za naší věc. Zelený mají obvykle problémy s lidmi, kteří mají *důvody*.“
de: „Wir sind hier, weil wir für ein Ziel kämpfen. Und für gewöhnlich haben Bullen Probleme mit Leuten, die für ein <i>Ziel</i> einstehen.“
es: "Hemos venido a luchar por nuestra causa. A los azules no os suele hacer mucha gracia la gente que lucha por *causas*".
fr: « On se bat pour défendre une cause noble. Les flicards ont généralement des problèmes avec les gens qui soutiennent des *causes*. »
pl: „Jesteśmy tu, aby walczyć o sprawę. Mundurowi zwykle mają problemy z ludźmi, którzy mają jakąś *sprawę*”.
ru: «Мы здесь, чтобы бороться за правое дело. А люди в форме вечно препятствуют тем, у кого есть правое дело».

# Dialogue Text/0x0100002F00006254
source: "Am I a suspect?" His eyes narrow. "Done no crimes. I only fight for the rights of people."
cs: „Jsem snad podezřelý?“ Jeho oči se zúží. „Žádný zločin jsem nespáchal. Bojuju tu jen za práva lidí.“
de: „Stehe ich unter Verdacht?“ Seine Augen werden schmal. „Ich habe nichts verbrochen. Ich kämpfe nur für die Rechte der Leute hier.“
es: "¿Acaso soy sospechoso de algo?". Entrecierra los ojos. "No he cometido ningún crimen. Solo lucho por los derechos del pueblo".
fr: « Je fais partie des suspects ? » Ses yeux se rétrécissent. « J’ai commis aucun crime. Je me bats seulement pour les droits des gens. »
pl: „Jestem podejrzany?” – mruży oczy. „Nie złamałem prawa. Walczę tylko o prawa ludzi”.
ru: «А я что, подозреваемый? — прищуривает он глаза. — Никаких преступлений я не совершал. Я только сражаюсь за права людей».

# Dialogue Text/0x0100002F00008854
source: "Huge Semenese guy standing up there on the overhead passage. Won't let anyone by. The access panel is right behind him."
cs: „Ten obrovskej nakorbenec stojí nahoře na horní chodbě. Nikoho nepustí dál. Přístupový panel je hned za ním.“
de: „Das ist der riesige Semenese, der oben auf dem Torgang steht. Er lässt niemanden vorbei. Das Schaltpult ist direkt hinter ihm.“
es: "Sí, el semenés grandullón que está plantado en el pasaje superior. No deja pasar a nadie. El panel de acceso está justo detrás de él".
fr: « Il y a un Séménèse balèze qui se tient sur la passerelle. Il ne laisse passer personne. Le panneau de commande d’accès est juste derrière lui. »
pl: „Olbrzymi semeński dryblas stojący i blokujący przejście. Nikogo nie przepuszcza. Za nim znajduje się panel dostępowy”.
ru: «Здоровенного семенинца, что стоит на проходе наверху. Он никого не пропускает, а пульт управления прямо за его спиной».

# Alternate1/0x0100002F00008854
source: "Yeah, the giant on the bridge that kicked your ass -- Head-Measurer. Won't let the workers by. The access panel is right behind him."
cs: „Jo, ten obr na můstku, co ti nakopal zadek… Hlavo-měřič. Nechce pustit dělníky. Přístupový panel je hned za ním.“
de: „Ja, das ist der Riese auf der Brücke, der Ihnen den Arsch versohlt hat – Schädelvermesser. Er lässt die Arbeiter nicht vorbei. Das Schaltpult befindet sich direkt hinter ihm.“
es: "Sí, el grandullón ese del puente que le pateó el trasero. Midecabezas. No deja que se acerquen los trabajadores. El panel de acceso está justo a su lado".
fr: « Ouais, le géant sur la passerelle qui vous a foutu une raclée – Jauge-baloche, ou un truc comme ça. Il laisse pas passer les travailleurs. Le panneau de commande d’accès est juste derrière lui. »
pl: „Taa, ten olbrzym stojący na pomoście, który dał ci wycisk – Mierzący Głowy. Nie przepuszcza robotników. Za nim znajduje się panel dostępowy”.
ru: «Да, этого великана на мосту, что надрал тебе зад. Черепомера. Он не пропускает никого из рабочих, а пульт управления прямо за его спиной».

# Alternate2/0x0100002F00008854
source: "Yeah, that giant up there on the bridge you talked to -- Head-Measurer. Won't let the workers by. The access panel is right behind him."
cs: „Jo, ten obr tam nahoře na můstku, se kterým jsi mluvil – Hlavo-měřič. Nechce pustit dělníky. Přístupový panel je hned za ním.“
de: „Ja, das ist der Riese auf der Brücke, mit dem Sie geredet haben – Schädelvermesser. Er lässt die Arbeiter nicht vorbei. Das Schaltpult ist direkt hinter ihm.“
es: "Sí, el grandullón ese de ahí arriba, con el que habló hace un rato, Midecabezas. No deja pasar a los trabajadores. El panel de acceso está justo a su lado".
fr: « Ouais, le géant sur la passerelle à qui vous avez parlé – Jauge-baloche, ou un truc comme ça. Il laisse pas passer les travailleurs. Le panneau de commande d’accès est juste derrière lui. »
pl: „Taa, ten olbrzym stojący na pomoście, z którym gadałeś – Mierzący Głowy. Nie przepuszcza robotników. Za nim znajduje się panel dostępowy”.
ru: «Да, этого великана наверху, с которым ты разговаривал. Черепомера. Он не пропускает никого из рабочих, а пульт управления прямо за его спиной».

# Dialogue Text/0x0100002F00008B4D
source: Sweet boots? I require details.
cs: Krásné boty? Chci víc detailů.
de: Herrliche Stiefel? Ich brauche Einzelheiten.
es: ¿Un par de botas estupendo? ¡Dime más!
fr: De superbes bottes ? Je veux en savoir plus.
pl: Wypasione buty? Potrzebuję szczegółów.
ru: Крутые ботинки? Ну-ка, поподробнее!

# Dialogue Text/0x0100002F00008ED8
source: "And I don't mean the scrawny Mesque punk either." He points at the dockworker idling on the staircase. "I mean Head-Measurer -- or whatever he is."
cs: „A nemyslím tím ani toho vychrtlého Meskana.“ Ukáže na přístavního dělníka, který zahálí na schodišti. „Mám na mysli toho Hlavo-měřiče – nebo co on to vlastně je.“
de: „Und damit meine ich nicht den dürren Mesquenpenner.“ Er zeigt auf den Hafenarbeiter, der auf der Treppe herumlungert. „Ich meine Schädelvermesser – oder wie auch immer er heißt.“
es: "Y no me refiero a ese bandarra mesqueño de ahí". Señala al estibador de la barandilla. "Sino al Midecabezas ese o como coño se llame".
fr: « Et je ne parle pas de ce Mesque tout maigrichon. » Il montre du doigt le docker qui se tient près de l’escalier. « Je parle de Jauge-baloche – ou peu importe son nom. »
pl: „I nie mam na myśli tego chuderlawego meskijskiego śmiecia” – kontynuuje, wskazując robotnika portowego siedzącego bezczynnie na schodach. „Mówię o Mierzącym Głowy – czy jak mu tam”.
ru: «И я, если что, не про этого доходягу-мескийца, — показывает он на докера, прохлаждающегося на лестнице. — Я про этого Черепомера, или как его там».

# Alternate1/0x0100002F00008ED8
source: "Don't mean the scrawny mesque punk." He points at Mañana, who smiles and waves at you. "I mean Head-Measurer -- or whatever he is."
cs: „Nemyslíte náhodou toho vychrtlého meskana.“ Ukáže na Mañanu, který se usměje a zamává na tebe. „Myslím toho Hlavo-měřiče – nebo co tam vlastně dělá.“
de: „Und damit meine ich nicht den dürren Mesquenpenner.“ Er zeigt auf Mañana, der lächelt und dir zuwinkt. „Ich meine Schädelvermesser – oder wie auch immer er heißt.“
es: "Y no me refiero a ese bandarra mesqueño de ahí". Señala a Mañana, que te sonríe y saluda. "Sino al Midecabezas ese o como coño se llame".
fr: « Je ne parle pas de ce Mesque tout maigrichon. » Il montre du doigt Mañana, qui vous sourit et vous salue. « Je parle de Jauge-baloche – ou peu importe son nom. »
pl: „Nie mam na myśli tego chuderlawego meskijskiego śmiecia” – stwierdza, wskazując Mañanę, który uśmiecha się i macha do was. „Mówię o Mierzącym Głowy – czy jak mu tam”.
ru: «Я не про этого доходягу-мескийца, — показывает он на Маньяну, который машет тебе и улыбается. — Я про этого Черепомера, или как его там».

# Dialogue Text/0x0100006B00002457
source: "Nice aggression with the native." He nods in approval. "Don't let the chief fool you next time. You don't need to be that up in his face -- leave yourself space to move."
cs: „Dobrý nátlak na toho domorodce.“ Souhlasně přikývne. „Příště se nenech náčelníkem takhle klamat. Nemusíš se mu tak stavět do cesty – nech si prostor k manévrování.“
de: „Nette Attacke gegen den Einheimischen.“ Er nickt zustimmend. „Lassen Sie sich nächstes Mal nicht vom Häuptling täuschen. Sie müssen ihm nicht direkt vor der Nase rumtanzen – halten Sie etwas Abstand, damit Sie sich bewegen können.“
es: "Bonita agresión contra el nativo". Asiente en señal de aprobación. "No se deje engañar por el guerrero de la tribu la próxima vez. Mejor que acercarse tanto, deje un poco de espacio para moverse".
fr: « Belle bagarre avec l’autochtone. » Il approuve de la tête. « Ne laissez pas le patron vous rouler, la prochaine fois. Vous avez pas besoin d’être aussi près de lui – laissez-vous de l’espace pour manœuvrer. »
pl: „Nieźle postawiłeś się tubylcowi” – kiwa głową z aprobatą. „Następnym razem nie daj się zwieść wodzowi. Nie musisz podchodzić do niego tak blisko – zostaw sobie miejsce do manewrowania”.
ru: «Хорошо, что ты не дал спуску этому аборигену, — одобрительно кивает он. — Но в следующий раз не давай вождю тебя обмануть. Не надо лезть прямо ему в лицо — оставь себе место для маневра».

# Dialogue Text/0x0100006B00002478
source: He abruptly changes the subject: "Let's talk about our right to work."
cs: Náhle změní téma: „Promluvme s raději i o našem právu pracovat.“
de: Er wechselt abrupt das Thema: „Reden wir über unser Recht auf Arbeit.“
es: Cambia bruscamente de tema: "Hablemos de nuestro derecho al trabajo".
fr: Il change brusquement de sujet : « Parlons de notre droit au travail. »
pl: Nagle zmienia temat. „Porozmawiajmy o naszym prawie do pracy”.
ru: Он быстро меняет тему. «Давай поговорим о нашем праве на работу».

# Dialogue Text/0x0100007800012652
source: "So what are you going to do now?"
cs: „Takže co budete teď dělat?“
de: „Und, was werden Sie jetzt tun?“
es: "¿Entonces qué vais a hacer ahora?
fr: « Et qu’allez-vous faire, maintenant ? »
pl: „I co teraz zrobicie?”
ru: «И что вы теперь будете делать?»

# Dialogue Text/0x0100007800012678
source: "How come you're built like a brick shit-house, but the other scabs are so scrawny?"
cs: „Jak to, že vy jste stavěný jako zděná kadibudka, ale ostatní strupouni jsou tak vychrtlí?“
de: „Wie kommt es, dass Sie ein Muskelpaket sind, die anderen Streikbrecher aber solche Lauche?“
es: "¿Cómo es que tú estás hecho un armario pero los otros esquiroles están tan flacos?".
fr: « Comment ça se fait que vous soyez taillé comme une armoire à glace, mais que tous les autres rouffions sont rabougris ? »
pl: „Jakim cudem ty jesteś potężny i mocny jak tur, a reszta łamistrajków jest taka wychudzona?”
ru: «Как так вышло, что тебя будто из мрамора высекли, а остальные антистачники — скелеты, смотреть страшно?»

# Dialogue Text/0x0100007800012687
source: I don't want to ask that.
cs: Nechci se ho na to ptát.
de: Ich will diese Frage nicht stellen.
es: No quiero preguntar eso.
fr: Je n’ai pas envie de poser cette question.
pl: Nie chcę o to pytać.
ru: Я не хочу этого спрашивать.

# Dialogue Text/0x0100007800012928
source: His neck muscles tense up, the veins on his neck bulge. Be careful -- he's holding it *deep* in but there are things in there you don't want to meet.
cs: Svaly na krku se mu napínají, žíly na krku mu výrazně naběhly. Buď opatrný – drží to *hluboko* v sobě, ale jsou tam věci, se kterými se nechceš setkat.
de: Seine Nackenmuskeln spannen sich an, die Adern an seinem Hals treten hervor. Sei vorsichtig! Er beherrscht sich <i>sehr</i>, aber in seinem Innern lauern Dinge, denen du nicht begegnen willst.
es: Se le tensan los músculos y se le hinchan las venas del cuello. Ten cuidado, se esfuerza por guardarse algo *muy dentro* y no quisieras verlo brotar.
fr: Les muscles de son cou se tendent ; les veines de son cou se gonflent. Fais attention, il se retient *profondément* mais il y a des choses là-dedans que tu veux pas réveiller.
pl: Mięśnie na jego szyi napinają się. Żyły wychodzą pod skórę. Uważaj – choć skrywa je w sobie *głęboko*, drzemią w nim rzeczy, z którymi nie chcesz mieć do czynienia.
ru: Мышцы у него на шее напрягаются, вздуваются вены. Будь осторожнее. Он прячет это *глубоко* внутри, но с этой его стороной не стоит встречаться.

# Dialogue Text/0x0100007800012B64
source: "What it *means*...." He points to one tiny star in the web of lines, away from the man's heart, almost on his stomach.
cs: „Co *znamená*…“ Ukáže na jednu malou hvězdičku v síti čar, daleko od mužova srdce, téměř na jeho břiše.
de: „Was Sie <i>bedeutet</i> …?“ Er zeigt auf einen winzigen Stern inmitten des Netzes aus Linien, weit weg vom Herzen des Mannes, beinahe auf seinem Bauch.
es: "Lo qué *significa*…". Señala una pequeña estrella entre la multitud de ellas, alejada del corazón del hombre, casi en su estómago.
fr: « Ce qu’il *signifie*... » Il montre une petite étoile dans le réseau de lignes, loin du cœur de l’homme, presque sur son estomac.
pl: „Co *oznacza*...” – wskazuje malutką gwiazdkę wśród pajęczyny linii znajdującą się daleko od serca denata – niemal na jego brzuchu.
ru: «Что она *означает*...» — он показывает на маленькую звездочку в переплетении линий, вдали от сердца человека, почти на животе.

# Dialogue Text/0x0100007800012B82
source: In what must have been Semenine.
cs: V něčem, co muselo obsahovat Semeninu.
de: Das muss Semenin sein.
es: En lo que debió ser Semenine.
fr: Dans ce qui devait être les Séménines.
pl: Zapewne w rozumieniu semeńskim.
ru: Там, где должны быть Семенинские острова.

# Dialogue Text/0x0100007800012BF6
source: There is absolutely no need to push this any further.
cs: Není nutné na něho dál tlačit.
de: Es ist absolut unnötig, in dieser Sache weiter nachzubohren.
es: No hay absolutamente ninguna necesidad de ir más lejos.
fr: Il n’y a absolument aucune raison de pousser le bouchon un peu plus loin.
pl: Nie ma absolutnie żadnej potrzeby, żeby naciskać dalej.
ru: Совершенно незачем дальше его провоцировать.

# Dialogue Text/0x0100007800013A0C
source: I'm going to interpret that as a *yes*. There's a tribunal. And it won't be long until it's ready.
cs: Beru to jako *ano*. Je tu tribunál. A nebude trvat dlouho, než bude připraven.
de: Ich interpretiere das mal als ein <i>Ja</i>. Es wird ein Tribunal geben. Und es dauert nicht mehr lange, bis es beginnt.
es: Voy a interpretar eso como un *sí*. Hay un tribunal. Y no pasará mucho tiempo hasta que esté listo.
fr: Je vais interpréter ça comme un *oui*. Il y a un tribunal. Et il sera bientôt prêt.
pl: Zinterpretuję to jako *tak*. Szykuje się trybunał. I już niedługo będzie gotowy.
ru: Я бы сказал, что это подтверждение. Готовится трибунал. И осталось уже недолго.

# Dialogue Text/0x01000014000006D1
source: "Basteeerds! We have a RIGHT TO WORK!" the man yells towards the harbour gates. His voice is the loudest of the lot -- and oddly screechy for a man his size.
cs: „Bassssstardi! Máme PRÁVO PRACOVAT!“ zakřičí ten muž směrem k přístavní bráně. Jeho hlas je nejhlasitější ze všech – a na muže jeho vzrůstu je podivně pisklavý.
de: „Ihr miesen Schweine! Wir haben ein RECHT AUF ARBEIT!“, brüllt der Mann in Richtung der Hafentore. Seine Stimme ist die lauteste in der Menge – und klingt für einen Mann seiner Größe eigenartig kreischend.
es: "¡Cabroneees! ¡Tenemos DERECHO A TRABAJAR!". El hombre grita en dirección a la entrada del puerto. Su voz, la más atronadora de todas, resulta particularmente aguda para un hombre de su corpulencia.
fr: « Enfoirééééés ! On a le DROIT DE TRAVAILLER ! » hurle l’homme vers les portes du port. Sa voix est la plus forte de tous – et étrangement criarde, pour un homme de son gabarit.
pl: „Draaanie! Mamy PRAWO DO PRACY!” – krzyczy mężczyzna w kierunku bramy portu. Jego głos wybija się z tłumu – i jest dziwnie skrzekliwy, jak na mężczyznę takiej postury.
ru: «Ублюдки! У нас есть ПРАВО РАБОТАТЬ!» — орет мужчина на портовые ворота. Голос у него самый громкий из всех собравшихся — и удивительно скрипучий для человека таких размеров.

# Dialogue Text/0x0100001400000709
source: "Have fun." He snorts. "Union shits are on full strike. Don't think they're going to let you through the gates. You trying to meet their fat boss?"
cs: „Tak to přeji hodně štěstí.“ Zachrčí. „Ty odbory stávkují naplno. Nemyslete si, že vás pustí přes bránu. Chcete se setkat s jejich tlustým šéfem?“
de: „Viel Spaß.“ Er schnaubt. „Die Gewerkschaftswichser haben den Generalstreik ausgerufen. Ich glaube nicht, dass die Sie durch die Tore lassen. Wollen Sie mit ihrem fetten Boss reden?“
es: "Buena suerte". Resopla. "Los mierdas del sindicato están en plena huelga. No creo que le vayan a dejar pasar por la puerta. ¿Busca reunirse con el gordo de su jefe?".
fr: « Bon courage, dit-il en reniflant. Les enfoirés du syndicat sont en grève générale. Je pense pas qu’ils vont vous laisser franchir les portes. Vous essayez d’aller voir leur gros lard de patron ? »
pl: „Dobrej zabawy” – prycha. „Związkowe zasrańce strajkują na całego. Nie myśl sobie, że przepuszczą cię przez tę bramę. Próbujesz zobaczyć się z ich spasionym szefem?”
ru: «Развлекайся, — фыркает он. — Профсоюз устроил полномасштабную забастовку. Вряд ли тебя пропустят за ворота. Ты хочешь встретиться c их жирным начальником?»

# Alternate1/0x0100001400000709
source: "Have fun." He snorts. "Union shits are on full strike. Don't think they're going to let you through the gates. Why you want to meet that fat asshole?"
cs: „Tak to přeji hodně štěstí.“ Zachrčí. „Ty odbory stávkují naplno. Nemyslete si, že vás pustí přes bránu. Proč se chcete vlastně setkat s tím tlustým kreténem?“
de: „Viel Spaß.“ Er schnaubt. „Die Gewerkschaftswichser haben den Generalstreik ausgerufen. Ich glaube nicht, dass die Sie durch die Tore lassen. Warum wollen Sie denn mit dem fetten Arschloch reden?“
es: "Que se divierta". Resopla. "Los mierdas del sindicato están en plana huelga. No creo que le vayan a dejar pasar por la puerta. ¿Por qué quiere reunirse con ese gordo cabrón?".
fr: « Bon courage, dit-il en reniflant. Les enfoirés du syndicat sont en grève générale. Je pense pas qu’ils vont vous laisser franchir les portes. Pourquoi vous voulez aller voir leur gros con de patron ? »
pl: „Dobrej zabawy” – prycha. „Związkowe zasrańce strajkują na całego. Nie myśl sobie, że przepuszczą cię przez tę bramę. Po co chcesz się zobaczyć z tym spasionym dupkiem?”
ru: «Развлекайся, — фыркает он. — Профсоюз устроил полномасштабную забастовку. Вряд ли тебя пропустят за ворота. Зачем тебе встречаться c этим жирным мудозвоном?»

# Dialogue Text/0x01000021000007D7
source: Something stirs in your stomach.
cs: Něco se ti pohne v žaludku.
de: Etwas rumort in deinem Magen.
es: Algo se agita en tu estómago.
fr: Quelque chose remue dans ton estomac.
pl: Coś ci się przewraca w żołądku.
ru: Тебе начинает крутить живот.

# Dialogue Text/0x0100002F0000602F
source: "What exactly is your goal here?"
cs: „O co vám přesně jde?“
de: „Welches Ziel verfolgen Sie hier genau?“
es: "¿Qué se supone que pretendes conseguir exactamente?".
fr: « C’est quoi votre objectif, exactement ? »
pl: „Co właściwie chcecie tu osiągnąć?”
ru: «Чего именно вы здесь добиваетесь?»

# Dialogue Text/0x0100002F00006109
source: "What kind of a cause are we talking about?"
cs: „O jakém důvodu to tedy mluvíme?“
de: „Von was für einem Ziel reden wir?“
es: "¿De qué clase de causa estamos hablando?".
fr: « De quel genre de cause on parle ? »
pl: „O jakiej sprawie mowa?”
ru: «О каком правом деле идет речь?»

# Dialogue Text/0x0100002F00006179
source: "I don't *think* I've chosen any sides yet."
cs: „Myslím, že jsem si ještě nevybral žádnou stranu.“
de: „Ich <i>glaube</i> nicht, dass ich mich bereits auf eine Seite geschlagen habe.“
es: "Que yo sepa aún no me he *decidido* por ningún bando".
fr: « Je ne *pense* pas encore avoir choisi de camp. »
pl: „*Chyba* nie wybraliśmy jeszcze żadnej ze stron”.
ru: «Не сказал бы, что я уже выбрал сторону».

# Dialogue Text/0x0100002F00008537
source: I stand corrected.
cs: Opravím se.
de: Ich nehme alles zurück.
es: Me equivocaba.
fr: Au temps pour moi.
pl: Czuję się pouczony.
ru: Признаю ошибку.

# Alternate1/0x0100002F00008537
source: Fuckin' a, that's a solid slice of self-respect.
cs: To je pořádná sebeúcta.
de: Alle Achtung, das nenne ich eine ordentliche Scheibe Selbstrespekt.
es: Toma ya, qué buena ración de autoestima.
fr: Toi, t’es un mec qui se respecte.
pl: I zajebiście. Kawał szacunku do siebie samego.
ru: Вот, вот это самоуважение что надо.

# Dialogue Text/0x0100002F00008A65
source: "No." He slowly shakes his head. "I'm not a fighter -- I'm a WORKER!"
cs: „Ne.“ Pomalu zavrtí hlavou. „Nejsem žádný bojovník – já jsem DĚLNÍK!“
de: „Nein.“ Er schüttelt langsam den Kopf. „Ich bin kein Kämpfer – ich bin ARBEITER!“
es: "No". Sacude lentamente la cabeza. "No soy un luchador, ¡Soy un CURRANTE!".
fr: « Non, dit-il en secouant la tête, je ne suis pas un soldat – je suis un TRAVAILLEUR ! »
pl: „Nie” – odpowiada, kręcąc powoli głową. „Nie jestem wojownikiem – jestem ROBOTNIKIEM!”
ru: «Нет, — медленно качает он головой. — Я не боец, я РАБОЧИЙ».

# Dialogue Text/0x01000078000128FE
source: "FREE FLOW OF COMMERCE!" The man yells and wipes his face. Sweat is dripping down his brow.
cs: „SVOBODNÝ TOK PRO OBCHOD!“ Muž vykřikne a otře si tvář. Po čele mu stéká pot.
de: „FREIER HANDELSVERKEHR!“, schreit der Mann und wischt sich das Gesicht ab. Schweiß tropft ihm von der Stirn.
es: "¡FLUJO COMERCIAL LIBRE!". Grita el hombre y se limpia la cara. El sudor le gotea por la frente.
fr: « LIBRE CIRCULATION DU COMMERCE ! » L’homme crie et s’essuie le visage. De la sueur lui coule du front.
pl: „WOLNY PRZEPŁYW TOWARU!” – krzyczy mężczyzna i ociera twarz. Z jego czoła spływa pot.
ru: «СВОБОДА ТОРГОВЛИ!» — кричит мужчина и утирает лицо. Пот стекает у него по лбу.
