Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/378 SCAB LEADER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000078000129FE
source: With some strange emotion. This is about to get really graphic. Last moment to back off.
cs: Nějakou zvláštní emocí. Za chvíli to bude opravdu ukázkové. Poslední šance ustoupit.
de: Ein seltsames Gefühl scheint Besitz von ihm zu ergreifen. Das wird echt grausam. Dies ist deine letzte Chance, dir die Details zu ersparen.
es: Con una extraña emoción. Esto está a punto de volverse muy gráfico. Última oportunidad para echarse atrás.
fr: Avec une étrange émotion. C’est sur le point de devenir très violent. Dernier moment pour renoncer.
pl: W jego głosie pobrzmiewa dziwna emocja. Zaraz opowieść zrobi się naprawdę brutalna. Ostatnia chwila, żeby się wycofać.
ru: В нем просыпаются странные переживания. Похоже, история будет изрядно жестокой. Еще не поздно отступить.

# Dialogue Text/0x0100007800012A0E
source: "Our boy -- he's only a captain then -- but he knows how these men think. If they don't see action soon..." His voice gets strangely quiet. A long, long way from *right to work*. His gaze pierces the paper.
cs: „Náš chlapec – je to tedy jen kapitán – ale ví, jak tihle muži uvažují. Jestli se brzy nedočkají akce…“ Jeho hlas se podivně ztiší. K *právům pracovat* je ještě hodně, hodně daleko. Jeho pohled se zabodne do papíru.
de: „Damals ist unser Junge noch Captain – aber er weiß, was in diesen Männern vorgeht. Wenn sie nicht bald etwas zu tun bekommen …“ Seine Stimme wird seltsam ruhig. Vom <i>Recht auf Arbeit</i> ist das alles weit entfernt. Sein Blick durchbohrt das Papier.
es: "Nuestro chico solo era capitán por aquel entonces, pero sabía cómo pensaban aquellos hombres. Si no veían acción pronto...". Su voz se torna extrañamente tranquila. Muy muy lejos de ese *'DERECHO-AL-TRABAJO'*. Su mirada penetra el papel.
fr: « Notre homme – il n’est alors que capitaine, mais il sait déjà comment ces hommes pensent. S’ils sont pas bientôt en action... » Sa voix devient étrangement calme. Il est loin, ce *droit au travail*. Son regard transperce le papier.
pl: „Nasz bohater – wtedy był tylko kapitanem – wiedział, jak tacy ludzie myślą. Potrzebowali jakiegoś zajęcia – jakiejś akcji...” – zaczyna mówić dziwnie cicho. Zupełnie inaczej niż przed chwilą, gdy skandował hasła o *prawie do pracy*. Jego wzrok przeszywa fotografię.
ru: «Наш парень... он тогда только капитан, но уже понимает, о чем думают люди. Если они в ближайшее время не займутся чем-нибудь достойным...» Его голос становится необычно тихим. То, что он сейчас рассказывает, бесконечно далеко до «права работать». Его взгляд буравит бумагу.

# Dialogue Text/0x0100007800012B76
source: He's clenching his teeth. There is silent pressure behind them.
cs: Zatne zuby. Za nimi se náhle ozve tichý tlak.
de: Er beißt die Zähne zusammen. Hinter ihnen lauert ein stummer Druck.
es: Aprieta los dientes. Hay una presión silenciosa detrás de ellos.
fr: Il serre les dents. Il y a une pression silencieuse derrière.
pl: Zaciska zęby. Skrywa się za nimi milcząca presja.
ru: Он стискивает зубы. Ты чувствуешь, как в нем тихо нарастает давление.

# Dialogue Text/0x0100007800012C01
source: "Evil."
cs: „Satan.“
de: „Böse.“
es: "El mal".
fr: « Malfaisant. »
pl: „Zło”.
ru: «Жестоко».

# Dialogue Text/0x01000006000188AB
source: "What about it? You're 'right to work'?"
cs: „A co s tím? Máte právo na práci?“
de: „Was soll damit sein? Dass Sie im Recht sind, weil Sie arbeiten wollen?“
es: "¿Eso de qué va? ¿Vas 'derecho a trabajar'?".
fr: « Qu’en est-il, de votre droit au travail ?
pl: „A co z nim? Waszym prawem do pracy?”
ru: «А что с ним такое? Есть право — так работайте».

# Dialogue Text/0x0100002F00005FC5
source: "Hold up and stay frosty, everyone! Cops are here." The broad-shouldered alpha male turns to you. He's a full head taller than everybody else here.
cs: „Všichni vydržte a zůstaňte ledově klidnými! Jsou tu policisté.“ Širokoplecí alfa samec se k tobě otočí. Je o celou hlavu vyšší než všichni ostatní dohromady.
de: „Durchhalten und ruhig bleiben, Leute! Wir haben Bullenbesuch.“ Der Leitwolf mit den breiten Schultern dreht sich zu dir. Er überragt alle anderen hier um einen ganzen Kopf.
es: "¡Aguantad el tipo, muchachos! Ha llegado la policía". El macho alfa de espalda ancha se vuelve hacia ti. Es enorme. Le saca una cabeza a todos los demás.
fr: « On se détend, tout le monde ! Les flics sont là. » Le mâle dominant aux larges épaules se tourne vers vous. Il dépasse tout le monde d’une bonne tête.
pl: „Nie odpuszczać i zachować czujność, ludzie! Pojawiły się gliny” – szeroki w barach alfa-samiec odwraca się w twoim kierunku. Jest o całą głowę wyższy od otaczających go ludzi.
ru: «Ша, все замерли и не шумим! У нас тут копы». Широкоплечий главарь поворачивается к тебе. Он как минимум на голову выше всех остальных, кто здесь собрался.

# Dialogue Text/0x0100002F00006269
source: "Already got that. I'm interested in *your* background."
cs: „To už jsem prověřil. Zajímá mě vaše minulost.“
de: „Das verstehe ich schon. Ich interessiere mich für <i>Ihre</i> Herkunft.“
es: "Eso me ha quedado claro. Lo que me interesa es *tu* biografía".
fr: « J’ai bien compris. Ce qui m’intéresse, c’est votre *passé*. »
pl: „Tak, to już wiem. Ale interesuje mnie *twoje* pochodzenie”.
ru: «Это я уже понял. Но меня интересует твое происхождение».

# Dialogue Text/0x0100002F0000824A
source: "No, don't think we've met before." His eyes narrow with mistrust. "I came to help out *the people*."
cs: „Ne to ne, nemyslím si, že jsme se v minulosti potkali.“ Jeho oči se nedůvěřivě zúží. „Přišel jsem sem jen pomoct *lidem*.“
de: „Nein, ich glaube nicht, dass wir uns schon mal begegnet sind.“ Er kneift seine Augen zusammen, in denen Misstrauen aufflammt. „Ich bin hier, um <i>den Leuten</i> zu helfen.“
es: "No, no creo que nos hayamos visto antes". Sus ojos se entornan con desconfianza. "He venido a ayudar a *la gente*".
fr: « Non, on s’est jamais rencontrés. » Ses yeux se rétrécissent avec méfiance. « Je suis là pour aider *les gens*. »
pl: „Nie, nie sądzę, abyśmy się kiedyś spotkali” – mruży oczy z nieufnością. „Jestem tu, aby pomóc *ludziom*”.
ru: «Нет, вряд ли мы встречались, — он подозрительно прищуривается. — Я здесь, чтобы помочь *людям*».

# Dialogue Text/0x0100002F000084EC
source: If only I had boots like this, I could stomp many things. Got a problem, punk? Eat my boot.
cs: Kdybych měl takové boty, mohl bych s nimi rozdupat spoustu věcí. Máš nějaký problém, pankáči? Sežer si tohle.
de: Hätte ich doch bloß solche Stiefel. Dann könnte ich auf alles Mögliche einstampfen. Hast du ein Problem, du Penner? Sprich mit meinem Stiefel.
es: Si tuviera unas botas así podría aplastar muchas cosas. ¿Algún problema, chaval? Come bota.
fr: Avec des bottes pareilles, j’en frapperais, des choses. T’as un problème, connard ? Laisse-moi te botter le cul.
pl: Gdybym miał takie buty, mógłbym podeptać całą masę rzeczy. Masz jakiś problem, typie? To żryj buciora.
ru: Будь у меня такие ботинки, я бы все подряд топтал! У тебя какие-то проблемы, подонок? На ботинком!

# Dialogue Text/0x0100002F0000852E
source: I don't really care what either of you think. I'm a cool-ass bitch, baby. You can't *fake* stardom.
cs: Je mi úplně jedno, co si kdo z vás myslí. Já jsem úžasnej takovej jakej jsem, zlato. Nemůžeš *předstírat* hvězdnou slávu.
de: Mir ist ziemlich egal, was ihr beide denkt. Ich bin ein arschgeiler Typ, klar? Ruhm kann man nicht <i>faken</i>.
es: Pensad lo que os venga en gana. Soy el puto amo, nene. El estrellato no se puede *falsear*.
fr: Je m’en cogne, de vos avis. Plus cool que moi, tu meurs. Être une star, c’est dans *mon sang*.
pl: Nic mnie nie obchodzi, co o mnie myślicie. Jestem czadowy jak cholera. Gwiazdorstwa nie da się *udawać*.
ru: Мне плевать, что вы там себе думаете. Мне и без них хватает крутости. Нельзя *притвориться* звездой — это сразу видно.

# Dialogue Text/0x0100002F00008587
source: "I mean, where did you get them? I would like a pair of my own."
cs: „Chtěl jsem vlastně říct, kde jste je vzal? Chtěl bych si také takové opatřit.“
de: „Ich will nur wissen, wo Sie sie herhaben? Ich hätte gerne ein eigenes Paar.“
es: "Quiero decir... ¿de dónde las has sacado? Me encantaría tener un par".
fr: « Je veux dire, d’où viennent-elles ? Je veux les mêmes. »
pl: „Chciałem spytać, *gdzie* mogę je dostać. Chciałbym sobie takie sprawić”.
ru: «В смысле, где ты их купил? Я себе тоже такие хочу».

# Dialogue Text/0x0100002F000085F9
source: "Absolutely nothing?"
cs: „Vůbec nic?“
de: „Absolut gar nichts?“
es: "¿Nada de nada?".
fr: « Jamais jamais ? »
pl: „Absolutnie nic?”
ru: «Совсем-совсем?»

# Dialogue Text/0x0100002F00008B38
source: Life in the Domain is even worse off than in Martinaise. The cold air is stiff from the fumes of motor carriages and lorries roaring overhead.
cs: Život v Doméně je ještě horší než v Martinéze. Studený vzduch je ztuhlý od výparů motorových kočárů a nákladních aut, která houkají nad hlavou.
de: Das Leben in der Domain ist noch schlimmer als in Martinaise. Die kalte Luft ist dick von den Abgasen der Motorwagen und Lastwagen, die über die Hochtrasse rauschen.
es: La vida en el Dominio es incluso peor que en Martinaise. El aire frío se espesa a causa de los vapores de los carruajes y camiones que rugen por encima.
fr: La vie dans le Domaine est encore pire qu’à Martinaise. L’air froid est empli de la fumée provenant des automotrices et des camions qui grondent au-dessus des têtes.
pl: Życie w Domenie jest jeszcze gorsze niż w Martinaise. Zimne powietrze jest tam niemal gęste od oparów wydzielanych przez jadące autostradą powozy motorowe i ciężarówki.
ru: Жизнь в районе отчуждения еще хуже, чем в Мартинезе. В холодном воздухе стоит дым от мотокарет и грузовиков, ревущих где-то наверху.

# Dialogue Text/0x0100007800012735
source: He's stopping this to control himself. You were on to something.
cs: Přestává se ovládat. Na něco jsi přišel.
de: Er beendet das Gespräch, um nicht die Beherrschung zu verlieren. Du warst etwas auf der Spur.
es: Ha cortado por lo sano para controlarse. Ibas por buen camino...
fr: Il interrompt la discussion parce qu’il doit se calmer. Tu as mis le doigt sur quelque chose.
pl: Przerywa rozmowę, żeby się opanować. Byłeś na jakimś tropie.
ru: «Он заканчивает разговор, чтобы не потерять над собой контроль. Ты был на верном пути».

# Dialogue Text/0x0100007800012755
source: The beefy man snorts and spits on the ground. "They know me -- that's bullshit." He turns his attention back to the harbour gates.
cs: Svalnatý muž si odfrkne a plivne na zem. „Znají mě – to je blbost.“ Obrátí pozornost zpět k přístavní bráně.
de: Der bullige Mann zieht die Nase hoch und spuckt auf den Boden. „Die kennen mich – das ist Schwachsinn.“ Er widmet seine Aufmerksamkeit wieder den Hafentoren.
es: El hombre fornido resopla y escupe en el suelo. "Chorradas... Claro que me conocen". Devuelve su atención a la entrada del puerto.
fr: L’homme à la forte carrure renifle et crache sur le sol. « Bien sûr qu’ils me connaissent – c’est n’importe quoi. » Il tourne son attention vers les portes du port.
pl: Postawny mężczyzna prycha i spluwa na ziemię. „Znają mnie tam – pieprzysz” – stwierdza i znowu skupia swoją uwagę na bramie portu.
ru: Здоровяк фыркает и сплевывает. «Херня. Все меня знают». Он вновь поворачивается к портовым воротам.

# Dialogue Text/0x010000780001292F
source: It just has to be said -- that was not a convincing line.
cs: Jen je třeba podotknout, že to nebyla moc přesvědčivá věta.
de: Es lässt sich nicht leugnen: Er bringt den Text nicht überzeugend rüber.
es: Había que decirlo, no fue una frase convincente.
fr: Il fallait le dire – c’était une réplique guère convaincante.
pl: Trzeba rzec jasno – nie była to przekonująca wypowiedź.
ru: Заметить должно: реплика сия не слишком убедительна.

# Dialogue Text/0x0100007800012961
source: The man's breathing steadies but his eyes are still narrow. Slowly he's trying to get his 'Right to Work' dance back on...
cs: Jeho dech se zklidní, ale oči má stále zúžené. Pomalu se snaží znovu nahodit Ten svůj taneček „Právo pracovati“…
de: Die Atmung des Mannes beruhigt sich, aber seine Augen sind immer noch zusammengekniffen. Langsam versucht er, in sein Recht-auf-Arbeit-Theater zurückzufinden …
es: La respiración del hombre se calma pero sus ojos siguen estrechados. Lentamente intenta volver a su danza del 'derecho al trabajo'...
fr: La respiration de l’homme se stabilise mais ses yeux sont encore plissés. Lentement, il essaie de reprendre sa danse du « DROIT AU TRAVAIL »...
pl: Oddech mężczyzny wyrównuje się, ale oczy wciąż są przymknięte. Powoli próbuje wrócić do swojego przedstawienia ze skandowaniem o *prawie do pracy*...
ru: Дыхание мужчины успокаивается, но глаза все еще прищурены. Постепенно он пытается вернуться к своей роли и снова завести шарманку про «право работать».

# Dialogue Text/0x01000078000129DC
source: Banaital is one of the inhabited islands of the Semenese archipelago, near the pale. Covered in jungle. It was the anchor point for the Semenese nationalists -- in the proxy war held on the islanders' territory.
cs: Banitálie je jeden z obydlených ostrovů Semenského souostroví, nedaleko bledomezi. Je pokrytý džunglí. Byl opěrným bodem seménských nacionalistů – v zástupné válce vedené na území ostrovanů.
de: Banaital ist eine der bewohnten Inseln des semenesischen Archipels, in der Nähe des Graus. Sie ist geprägt von ausgedehnten Urwäldern. Im Stellvertreterkrieg, der auf dem Gebiet der Inselbewohner ausgetragen wurde, diente sie den semenesischen Nationalisten als Ankerpunkt.
es: Banaital es una de las islas deshabitadas del archipiélago semenés, cerca de La Palidez. Cubierta de jungla. Fue un punto clave para los nacionalistas semeneses durante la guerra de poderes librada en el territorio de los isleños.
fr: Banaital est l’une des îles habitées de l’archipel des Séménèses, près de l’Intangible. La jungle domine. C’était un point de rattachement des nationalistes séménèses lors de la guerre par procuration qui se déroulait sur le territoire insulaire.
pl: Banaital to jedna z zamieszkałych wysp Archipelagu Semeńskiego, niedaleko szaroty. Porasta ją dżungla. Stanowiła przyczółek semeńskich nacjonalistów w wojnie zastępczej, którą toczono na terytorium wyspiarzy.
ru: «Банайтал — это обитаемый остров в Семенинском архипелаге, близ Серости. Покрыт джунглями. Он служил плацдармом для семенинских националистов в марионеточной войне, которая велась на территории островитян».

# Dialogue Text/0x0100007800012A4E
source: The story must have stirred up some conflicting emotions. The man looks tired for a second...
cs: Ten příběh musel vyvolat rozporuplné emoce. Muž vypadá na okamžik, jako by byl unavený…
de: Die Geschichte muss widersprüchliche Gefühle in ihm aufgewühlt haben. Einen Augenblick lang wirkt er erschöpft …
es: La historia parece haber despertado emociones encontradas. Durante un instante, el hombre parece cansado...
fr: L’histoire a dû éveiller des émotions contradictoires. L’homme a l’air fatigué pendant une seconde...
pl: Opowieść musiała rozbudzić w mężczyźnie sprzeczne emocje. Przez moment wydaje się zmęczony...
ru: Похоже, эта история пробудила в нем противоречивые эмоции. На какую-то секунду он кажется усталым...

# Dialogue Text/0x0100007800012A60
source: "She was quite the entertainment. For the week she lasted. Expired in the hands of Sarge Mason -- the kinda guy who'd make Chief there," he nods towards the man on the gates, "shit his pants and cry like a bitch."
cs: „Byla to docela zábava. Vydržela týden. Vyhasla až v rukou seržanta Masona – takového chlapa, kvůli kterému by si tamhle náčelník,“ kývne směrem k muži na bráně, „nasral do kalhot a rozbrečel se jako nějaká děvka.“
de: „Sie hat für ziemliches Vergnügen gesorgt. Eine Woche hat sie durchgehalten. In Sarge Masons Händen – das ist der Typ Mann, der dafür sorgen würde, dass sich der Häuptling da oben“, er nickt in Richtung des Mannes auf den Toren, „in die Hose scheißen und wie eine Fotze heulen würde – ist sie dann verreckt.“
es: "Le hizo pasar un buen rato... bueno, la semana que le duró. Murió a manos de Sarge Mason, un tío que haría que nuestro amigo el guerrero de la tribu", hace un gesto con la cabeza hacia el hombre sobre el puente, "se cagara en los pantalones y llorara como una perra".
fr: « Elle a mis l’ambiance. Pendant la semaine qu’elle a duré. Elle a expiré dans les mains du sergent Mason, un type qui ferait le patron là-bas se chier dans son froc et pleurer comme une chienne », dit-il en faisant un signe de tête vers l’homme au-dessus des portes.
pl: „Była z nią niezła zabawa. Wytrzymała cały tydzień. Przekręciła się w rękach sierżanta Masona – to był koleś, który sprawiłby, że ten wódz” – wskazuje kiwnięciem głowy mężczyznę przy bramie – „zesrałby się w gacie i beczał jak baba”.
ru: «Мы с ней здорово развлеклись. Она продержалась целую неделю. Отъехала в руках у сержанта Мейсона. Ну, этот мужик заставил бы здешнего шефа, — кивает он на человека на воротах, — обосраться и скулить как сучка».

# Dialogue Text/0x0100007800012B89
source: "I can tell you what this one means. Only one." He squints at it. It's so small. "You wanna hear what happened here?"
cs: „Můžu vám říct, co znamená tenhle. Jen jeden.“ Přimhouří na něj oči. Je tak malý. „Chcete slyšet, co se tam stalo?“
de: „Ich kann Ihnen nur sagen, was der hier bedeutet. Nur der hier.“ Er kneift die Augen zusammen. Er ist so winzig. „Wollen Sie wissen, was hier passiert ist?“
es: "Puedo decirle lo que significa esta. Solo esta". La mira con los ojos entrecerrados; es muy pequeña. "¿Quiere saber lo que pasó aquí?".
fr: « Je peux vous dire ce que celui-ci signifie. Un seul. » Il plisse les yeux tellement il est minuscule. « Vous voulez savoir ce qui s’est passé ? »
pl: „Mogę powiedzieć ci, co oznacza ten tatuaż. Tylko ten jeden” – przygląda się mu, mrużąc oczy. Gwiazdka jest bardzo mała. „Chcesz usłyszeć o tym, co się tu wydarzyło?”
ru: «Я могу рассказать тебе, что означает вот эта. Только она, — прищуривается он, разглядывая крошечный рисунок. — Хочешь узнать, что там произошло?»

# Dialogue Text/0x0100007800012BBA
source: Say nothing.
cs: Nic neříkej.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x0100000700009780
source: "You caught him off guard -- that only happens once. Now he's alert, standing on a narrow bridge and *my* men are tired and hungry..."
cs: „Překvapil jste ho – ale to se stane maximálně jen jednou. Teď je ve střehu, stojí na úzkém mostě a moji muži jsou unavení a hladoví…“
de: „Sie haben ihn unvorbereitet erwischt – das klappt nur einmal. Jetzt steht er da oben wachsam auf einer schmalen Brücke, und <i>meine</i> Männer sind müde und hungrig …“
es: "Lo pilló desprevenido, eso solo sucede una vez. Ahora está alerta, plantado en un puente estrecho, y *mis* hombres están cansados y hambrientos...".
fr: « Vous l’avez pris au dépourvu – ça n’arrive qu’une fois. Maintenant, il est en alerte, il se tient sur une passerelle étroite et *mes* hommes sont fatigués et affamés... »
pl: „Zaskoczyłeś go, ale to się nie powtórzy. Teraz jest czujny – blokuje wąską kładkę, a *moi* ludzie są zmęczeni i głodni...”
ru: «Ты застал его врасплох. Такое случается один раз. Теперь он настороже, стоит на узком мосту, а *мои* люди устали и проголодались...»

# Alternate1/0x0100000700009780
source: "You caught him off guard -- that only happens once, even if you got him twice or whatever. Now he's alert, standing on a narrow bridge and *my* men are tired and hungry..."
cs: „Překvapil jste ho – to se stává jen zřídka, i když jste ho dostal dvakrát nebo tak nějak. Teď už bude ale ve střehu, stojí na úzkém mostě a *moji* muži jsou unavení a hladoví…“
de: „Sie haben ihn unvorbereitet erwischt – das klappt nur einmal, selbst wenn Sie ihm zweimal eine verpasst haben oder so. Jetzt steht er da oben wachsam auf einer schmalen Brücke, und <i>meine</i> Männer sind müde und hungrig …“
es: "Lo pilló desprevenido, eso solo sucede una vez, incluso si se le pilla dos veces o lo que sea. Ahora está alerta, plantado en un puente estrecho, y *mis* hombres están cansados y hambrientos...".
fr: « Vous l’avez pris au dépourvu – ça n’arrive qu’une fois, même si vous l’avez eu deux fois. Maintenant, il est en alerte, il se tient sur une passerelle étroite et *mes* hommes sont fatigués et affamés... »
pl: „Zaskoczyłeś go, ale to się nie powtórzy, nawet jeśli udała ci się ta sztuka kilka razy. Teraz jest czujny – blokuje wąską kładkę, a *moi* ludzie są zmęczeni i głodni...”
ru: «Ты застал его врасплох. Такое случается один раз, хоть тебе и повезло сделать это дважды. Теперь он настороже, стоит на узком мосту, а *мои* люди устали и проголодались...»

# Dialogue Text/0x010000140000076A
source: "It would be better -- for the neighbourhood -- if you went home. At least for now. If you can't get in anyway."
cs: „Pro okolní by bylo lepší, kdybyste šel domů. Alespoň prozatím. Když se stejně nemůžete dostat dovnitř.“
de: „Es wäre besser – für die\nNachbarschaft –, wenn Sie nach Hause gingen. Jedenfalls vorerst. Wenn Sie sowieso nicht reinkommen.“
es: "Lo mejor para todos sería que se marcharan a casa. Al menos por ahora. De todas maneras no pueden entrar".
fr: « Il vaudrait mieux que vous rentriez chez vous, les gens du quartier apprécieront. Au moins pour l’instant. Vous ne pouvez pas entrer, de toute façon. »
pl: „Byłoby lepiej – dla całej okolicy – gdybyście wrócili do domów. Przynajmniej na razie. Skoro i tak nie możecie dostać się do środka”.
ru: «Было бы лучше — для всего района лучше, — если бы вы отправились по домам. По крайней мере, сейчас, когда вы все равно не можете попасть внутрь».

# Dialogue Text/0x01000014000007BF
source: "Worked at... *Territorial*. Ring a bell?"
cs: „Pracoval jsem v… *Teritoriálu*. Říká vám to něco?“
de: „Ich habe im … <i>Territorial</i> gearbeitet. Sagt Ihnen der Name was?“
es: "Estuve en el... *Territorial*. ¿Le suena?".
fr: « J’ai bossé au... *Territorial*. Ça vous dit quelque chose ? »
pl: „Pracowałem w... *Territorial*. Coś ci to mówi?”
ru: «Я работал в „Территории”. Знаешь такой?»
