Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/378 SCAB LEADER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800012C0D
source: "You can have that." (Conclude.)
cs: „To si můžete klidně nechat.“ (Uzavřít.)
de: „Das können Sie behalten.“ (Du schließt das Thema ab.)
es: "Puedes quedártela". (Concluir).
fr: « Vous pouvez la garder. » (Conclure.)
pl: „Możesz je sobie zatrzymać”. (Zakończ).
ru: «Можешь ее забрать». (Подвести итоги.)

# Dialogue Text/0x0100007800012C13
source: "Nah, you've earned it." He turns toward the gate, slowly, and yells: "All right now! FREE COMMERCE! KEEP THE GOODS FLOWING!"
cs: „Ne, zasloužíte si je.“ Pomalu se otočí k bráně a zařve: „Práva pro všechny! SVOBODNÝ OBCHOD! AŤ ZBOŽÍ PROUDÍ!“
de: „Nee, Sie haben es sich verdient.“ Er dreht sich langsam zum Tor und schreit: „Alles klar! FREIER HANDEL! DER WARENFLUSS DARF NICHT VERSIEGEN!“
es: "Nah, se la ha ganado". Se vuelve lentamente hacia la puerta y vocifera: "¡Venga! ¡COMERCIO LIBRE! ¡QUE FLUYA LA MERCANCÍA!".
fr: « Non, elle est à vous. » Il se tourne vers les portes, lentement, et crie : « Bon ça suffit ! LIBERTÉ DU COMMERCE ! LAISSEZ CIRCULER LES MARCHANDISES ! »
pl: „Nie, zasłużyłeś na to zdjęcie”. Odwraca się powoli w kierunku bramy i krzyczy: „Dobra! WOLNY HANDEL! NIE BLOKOWAĆ PRZEPŁYWU TOWARU!”
ru: «А, оставь себе. Ты заслужил. Ну что ж... — он медленно поворачивается к воротам и принимается за свое, — СВОБОДА ТОРГОВЛИ! НЕ МЕШАТЬ ДВИЖЕНИЮ ТОВАРОВ!»

# Dialogue Text/0x0100007800012C21
source: "It's just... nature. This guy," he points at the picture, "he used to say evil is when nature and spirit meet in the wrong place."
cs: „To je prostě… příroda. Tenhle chlápek,“ ukáže na obrázek, „říkával, že zlo je, když se příroda a duch potkají na špatném místě.“
de: „Das ist bloß … die Natur. Dieser Mann“, er zeigt auf das Bild, „sagte immer, das Böse entstehe, wenn sich Natur und Geist am falschen Ort träfen.“
es: "Es la naturaleza de las cosas. Este tío", señala la foto, "solía decir que el mal se da cuando la naturaleza y el espíritu se encuentran en el lugar equivocado".
fr: « C’est juste... la nature. Ce type (il désigne la photo) parlait de malfaisance dès que la nature et les esprits se rencontraient au mauvais endroit. »
pl: „To zwykła... natura. Ten facet” – wskazuje fotografię – „twierdził, że zło jest wtedy, gdy natura i duch spotykają się w nieodpowiednim miejscu”.
ru: «Это просто... природа. Этот парень, — показывает он на фотографию, — говорил, что зло — это когда природа и дух встречаются в неподходящем месте».

# Dialogue Text/0x0100007800012C97
source: "We shot the boy, he was useless, but the girl... she was nice. A little fat you know. But not too old."
cs: „Zastřelili jsme toho kluka, byl k ničemu, ale ta holka… byla milá. Sice trochu tlustá. Ale ne moc stará.“
de: „Den Jungen haben wir erschossen, mit dem war nichts anzufangen, aber das Mädchen … war hübsch. Vielleicht ein bisschen fett. Aber dafür nicht besonders alt.“
es: "Total, que se carga al crío. En cuanto a la chica... en fin, estaba maciza. Un poco rolliza, eso sí, pero no demasiado vieja".
fr: « On a descendu le garçon, il était inutile. Mais la fille... elle était jolie. Un peu dodue, vous savez. Mais pas trop vieille. »
pl: „Chłopak dostał kulkę w łeb, bo był bezużyteczny. Ale dziewczyna... ona była niezła. Trochę gruba, ale nie za stara”.
ru: «Парня мы пристрелили, от него не было толку, а вот девчонка... Девчонка была очень милой. Немного толстовата, зато молоденькая».

# Dialogue Text/0x0100000400015B71
source: "Wait, you can't get by Measurehead? But *I* got by Measurehead. I kicked him in the face."
cs: „Počkejte, vy se nemůžete dostat přes Hlavoměra? Ale*já* se přes HLavoměra dostal. Kopl jsem ho do obličeje.“
de: „Moment, Sie kommen nicht an Schädelmesser vorbei? Aber <i>ich</i> bin an ihm vorbeigekommen. Ich habe ihm ins Gesicht getreten.“
es: "Espera, ¿dices Craneométrico? ¿No puedes con él? Yo le metí una patada en la boca".
fr: « Attendez... vous pouvez pas passer outre Jauge-caboche ? Je l’ai passé, *moi*. Je lui ai mis un coup de pied dans la tronche. »
pl: „Chwila, nie jesteś w stanie załatwić Miarogłowego? Ale nawet *ja* go załatwiłem. Dałem mu kopa w twarz”.
ru: «Погоди, вы Головомера пройти не можете? Да даже *я* прошел Головомера. Дал ему хорошенько по роже».

# Dialogue Text/0x01000006000184F1
source: He smirks. "Not before you get in there and get your ass whooped. Learn by failure, I always say."
cs: Usměje se. „Ne že tam hned vlezete a dostanete na prdel. Ale já vždycky říkám, že neúspěchem se člověk učí.“
de: Er schmunzelt. „Nicht, bevor Sie sich hochtrauen und sich den Arsch versohlen lassen. Aus Fehlern lernt man, sage ich immer.“
es: Sonríe. "No antes de verle ir y recibir lo que no está escrito. Se aprende equivocándose, como siempre digo".
fr: Il vous adresse un sourire sardonique. « Pas avant que vous n’alliez vous faire botter le cul. Apprendre par l’échec, y a que ça de vrai. »
pl: Na jego twarzy pojawia się uśmieszek. „Najpierw musi spuścić ci łomot. Według mnie najlepiej uczyć się na błędach”.
ru: Он усмехается. «Ты сначала сам туда сходи, пусть тебе надерут задницу. Я всегда говорю, что учиться надо на ошибках».

# Dialogue Text/0x0100001400000710
source: "I'm interviewing people about a murder that took place here. Behind the hostel-cafeteria there."
cs: „Vyslýchám lidi kvůli vraždě, která se tu stala. Tamhle za tím hostelem.“
de: „Ich befrage die Leute zu einem Mord, der sich hier ereignet hat. Hinter dem Hostel dort.“
es: "Estoy interrogando a la gente acerca del asesinato que tuvo lugar detrás del hostal-cafetería".
fr: « J’interroge les gens sur un meurtre qui s’est passé pas loin d’ici. Derrière l’hôtel-cafétéria là-bas. »
pl: „Przesłuchuję ludzi w sprawie morderstwa, do jakiego tu doszło. Na tyłach tamtego hostelo-baru”.
ru: «Я расспрашиваю людей об убийстве, которое здесь произошло. За гостиницей».

# Dialogue Text/0x0100002F00006118
source: "Rights of people. Rights of workers. To have gainful employment. To make a salary and feed their families."
cs: „O právech lidí. O právech dělníků. O tom mít výdělečné zaměstnání. O tom aby si dokázali vydělat a uživit rodiny.“
de: „Wir reden vom Recht der Leute. Vom Recht der Arbeiter. Auf Erwerbstätigkeit. Darauf, Geld zu verdienen und ihre Familien zu ernähren.“
es: "Derechos cívicos; derechos de los trabajadores. Tener un empleo digno, ganar un salario y poder alimentar a nuestras familias".
fr: « Des droits des gens. Des droits des travailleurs. D’avoir un emploi rémunéré. De gagner sa croûte et de nourrir sa famille. »
pl: „O prawach człowieka. O prawach robotnika. O przynoszącym zarobki zatrudnieniu. O zarabianiu i utrzymywaniu rodzin”.
ru: «Права людей. Права рабочих. Оплачиваемый труд. Работа и зарплата, позволяющая прокормить семью».

# Dialogue Text/0x0100002F0000619B
source: "Hah! Couldn't handle us. A cause gives the workers strength. Gives them power." He bellows at the gates: "We have -- A RIGHT TO WORK!"
cs: „Ha! Nedokážou nás zastavit. Ten důvod dodává dělníkům sílu. Dává jim sílu.“ Zařve směrem k bráně: „Máme… PRÁVO PRACOVAT!“
de: „Ha! Mit uns würden Sie nicht fertig. Ein Ziel gibt den Arbeitern Kraft. Es treibt sie an.“ Er brüllt in Richtung der Tore: „Wir haben EIN RECHT AUF ARBEIT!“
es: "¡Ja! No se nos puede detener. Las causas dan fuerza a los trabajadores. Los empodera". Grita hacia las puertas: "¡Tenemos DERECHO A TRABAJAR!".
fr: « Hah ! Vous pouvez pas nous gérer. Une revendication donne de la force aux travailleurs. Leur donne du pouvoir. » Il souffle aux portes : « NOUS AVONS – LE DROIT AU TRAVAIL ! »
pl: „Ha! Nie poradzisz sobie z nami. Sprawa dodaje robotnikom siły. Daje im moc”. Ryczy w kierunku bramy: „Mamy PRAWO DO PRACY!”
ru: «Ха! Значит, они не смогли нас терпеть? Правое дело придает рабочим сил. Придает им могущество». Он поворачивается у воротам и орет: «У нас есть... ПРАВО РАБОТАТЬ!»

# Dialogue Text/0x0100002F00008524
source: "Those are some sweet boots. Can I have them?"
cs: „To jsou skvělé boty. Můžu si je vzít?“
de: „Das sind herrliche Stiefel. Kann ich sie haben?“
es: "Son unas botas fantásticas. ¿Me las das?".
fr: « Vos bottes sont superbes. Je peux les avoir ? »
pl: „Ale masz kozackie buty. Mogę je dostać?”
ru: «Крутые ботинки. А можно их мне?»

# Dialogue Text/0x0100002F00008566
source: Ask the man. Ask around. The doors of good taste are open to you. Be in vogue.
cs: Zeptej se toho chlápka. Zeptej se v okolí. Dveře dobrého vkusu jsou ti nakloněny. Hoď se do gala.
de: Frag den Mann. Hör dich um. Die Türen des guten Geschmacks stehen dir offen. Sei en vogue.
es: Pregúntale al hombre. Pregunta por ahí. Las puertas del buen gusto están abiertas para ti. Ponte a la moda.
fr: Demande au monsieur. Demande autour de toi. Le bon goût te tend les bras. La mode, c’est toi.
pl: Spytaj gościa. I innych wokół. Drzwi do dobrego smaku stoją otworem. Bądź modny!
ru: Спроси его. И вообще, спрашивай. Двери хорошего вкуса открыты для тебя. Будь в тренде.

# Dialogue Text/0x0100002F0000857A
source: "No."
cs: „Ne.“
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».

# Dialogue Text/0x0100002F00008A81
source: "You're not from The Domain."
cs: „Vy ale nejste z Domainu.“
de: „Sie stammen nicht aus der Domain.“
es: "Anda ya, tú no eres del Dominio".
fr: « Vous n’êtes pas du Domaine. »
pl: „Nie pochodzisz z Domeny”.
ru: «Ты не из района отчуждения».

# Dialogue Text/0x0100002F00008B02
source: Ignore the discrepancy.
cs: Ignorovat tuto poznámku.
de: Du ignorierst die Unstimmigkeit.
es: Ignorar la discrepancia.
fr: Ignorer les disparités.
pl: Zignoruj tę nieścisłość.
ru: Не обращать внимания на несоответствие.

# Dialogue Text/0x0100002F000097AC
source: "Sure, why not?"
cs: „Jistě, proč ne?“
de: „Klar, warum nicht?“
es: "Claro, ¿por qué no?".
fr: « Oui, pourquoi pas. »
pl: „Jasne, czemu nie?”
ru: «Конечно, почему нет?»

# Dialogue Text/0x0100002F0000C90A
source: The physically impressive man-tower has turned his attention back to the gates. He ignores your presence.
cs: Ta fyzicky impozantní hora masa obrátila svou pozornost zpět k bráně. Vaši přítomnost však ignoruje.
de: Die Aufmerksamkeit des körperlich imposanten Hünen von einem Mann ruht erneut auf den Toren. Deiner Anwesenheit schenkt er keine Beachtung.
es: El imponente hombretón devuelve su atención a las puertas. Ignora tu presencia.
fr: L’homme grand comme une montagne a porté de nouveau son attention sur les portes. Il ignore votre présence.
pl: Imponujący fizycznie mężczyzna ponownie skupił swoją uwagę na bramie. Ignoruje twoją obecność.
ru: Могучий человек-гора вновь повернулся к воротам. Он игнорирует твое присутствие.

# Dialogue Text/0x0100006B000023DE
source: "Besides, we're not that different." He leans closer. "It helps if people see us talking -- cops and strikebreakers together. Shows authorities are on our side. Builds confidence."
cs: „Kromě toho nejsme tak odlišní.“ Nakloní se blíž. „Pomáhá, když nás lidi vidí, jak spolu mluvíme – policajti a stávkokazi. Ukáže, na úřady, že jsou na naší straně. Buduje to důvěru.“
de: „Außerdem sind wir uns gar nicht so unähnlich.“ Er beugt sich zu dir vor. „Es hilft, wenn die Leute uns reden sehen – Bullen und Streikbrecher in trauter Eintracht. Das zeigt, dass die Behörden auf unserer Seite sind. Baut Vertrauen auf.“
es: "Además, no somos tan distintos". Se acerca un poco. "Es bueno que la gente nos vea conversando, juntos, policía y esquiroles. Demuestra que las autoridades están de nuestro lado. Genera confianza".
fr: « De plus, on est pas si différents. » Il se rapproche. « C’est bien si les gens voient les flics et les briseurs de grève discuter ensemble. Ça montre que les autorités sont de notre côté. Ça crée de la confiance. »
pl: „Poza tym niewiele się różnimy” – pochyla się w twoim kierunku. „Przydałoby się, gdyby ludzie zobaczyli, że ze sobą rozmawiamy – policja i łamistrajki razem. Żeby wiedzieli, że władza jest po naszej stronie. To dodaje pewności siebie”.
ru: «К тому же, мы с тобой в одной лодке». Он подходит чуть ближе. «Хорошо бы люди увидели, как коп и штрейкбрехер стоят и о чем-то болтают. Это доказывает, что власти на нашей стороне. И придает уверенности».

# Dialogue Text/0x01000078000125C7
source: Yes, he's tense.
cs: Ano, je v křeči.
de: Doch, er ist angespannt.
es: Sí, está tenso.
fr: Si, il est tendu.
pl: Owszem, jest spięty.
ru: Он напряженный.

# Dialogue Text/0x01000078000125D8
source: He nods. "You go take the bastards down a peg or two. Squeeze them a little. Show them the rule of law." He bellows at the gates: "LET US WORK!"
cs: Přikývne. „Běžte ty bastardy srazit na kolena. Trochu je zmáčkněte. Ukažte jim vládu zákona.“ Zařve skrz bránu: „DOVOLTE NÁM PRACOVAT!“
de: Er nickt. „Gehen Sie und verpassen Sie den Bastarden einen Dämpfer. Üben Sie etwas Druck auf sie aus. Zeigen Sie Ihnen die Herrschaft des Gesetzes.“ Er brüllt in Richtung der Tore: „LASST UNS ARBEITEN!“
es: Asiente. "Vaya y bájeles los humos a esos cabrones. Apriételes las tuercas. Muéstreles el peso de la ley". Grita hacia las puertas: "¡DEJADNOS TRABAJAR!".
fr: Il hoche la tête. « Allez donc leur rabaisser leur caquet. Faites-les flipper et montrez-leur que la loi, c’est vous. » Il beugle vers les portes : « LAISSEZ-NOUS TRAVAILLER ! »
pl: Kiwa głową. „Dalej, sprowadź tych drani na ziemię. Przyciśnij ich trochę. Pokaż im rządy prawa”. Ryczy w kierunku bramy: „DAJCIE NAM PRACOWAĆ!”
ru: Он кивает. «Иди покажи им, что к чему, чтобы сбить спесь с этих ублюдков. Прищеми их немного. Покажи силу закона». Он поворачивается к воротам и орет: «ДАЙТЕ НАМ РАБОТАТЬ!»

# Dialogue Text/0x0100007800012913
source: "Hell no. I'm just an honest scab. I won't have talk like that around here, you understand?"
cs: „To sakra ne. Jsem jen poctivý strupoun. Takové řeči si nemusím nechat líbit, rozumíte?“
de: „Nein, verdammt. Ich bin ein ehrlicher Streikbrecher, mehr nicht. Über so etwas wird hier nicht geredet, klar?“
es: "Ni de coña. Solo soy un honrado esquirol. Aquí no se va a hablar maś de eso, ¿entendido?".
fr: « Dans vos rêves. Je suis qu’un honnête rouffion. Je veux pas qu’on me parle comme ça ici, compris ? »
pl: „A gdzie tam! Jestem tylko uczciwym łamistrajkiem. Nie pozwolę się tak obrażać, zrozumiano?”
ru: «Вот еще! Я честный антистачник. И таких разговоров я слышать не желаю, ясно?»

# Dialogue Text/0x0100007800012974
source: "Fucking bug..." He breathes out slowly -- his giant chest deflating and his mouth slightly open.
cs: „Zasranej kec…“ Pomalu vydechne – jeho obrovský hrudník se vyprázdní a ústa se mírně pootevřou.
de: „Miese Ratte …“ Er atmet langsam aus – sein riesiger Brustkorb fällt zusammen, sein Mund ist leicht geöffnet.
es: "Puto insecto...". Exhala lentamente, desinflando su gigantesco pecho con la boca ligeramente abierta.
fr: « Putain de cafard... » Il expire longuement, son gigantesque torse s’affaissant et la bouche entrouverte.
pl: „Pieprzony karaluch...” – robi powolny wydech – jego olbrzymia klatka piersiowa zapada się, a usta są lekko rozchylone.
ru: «Сраное насекомое...» — он медленно выдыхает. Его гигантская грудь опускается, рот слегка приоткрыт.

# Dialogue Text/0x01000078000129AA
source: There could be weapons aiming at us right now -- somewhere above, in the buildings. The other merc. Don't push this -- he's thinking -- this is not the time.
cs: Právě teď na nás mohou mířit zbraně – třeba zeshorana, z těch budov. Netlač na pilu – na přemýšlení – teď není vhodná chvíle.
de: Es könnten gerade Waffen auf uns gerichtet sein – irgendwo da oben, in den Gebäuden. Der andere Söldner. Treib es nicht zu weit. Dafür ist gerade nicht der richtige Zeitpunkt.
es: Podría haber armas apuntando hacia nosotros ahora mismo, desde arriba, en los edificios. El otro mercenario. No presiones, piensa, no es el momento.
fr: Il pourrait y avoir des armes braquées sur nous en ce moment même – quelque part au-dessus, dans les bâtiments. Les autres mercenaires. N’insistez pas – pense-t-il – ce n’est pas le moment.
pl: Możliwe, że właśnie ktoś do nas celuje – gdzieś z wysoka, spośród budynków. Inny najemnik. Nie naciskaj – myśli – nie pora na to.
ru: В нас сейчас могут смотреть через прицел — откуда-то сверху, из окон зданий. Другой наемник. «Не нарывайся, — думает он, — сейчас не время».

# Dialogue Text/0x0100009700004EFD
source: "It was on your colonel." (Give him the photo.)
cs: „Patřila vašemu plukovníkovi.“ (Podat mu fotku.)
de: „Sie zierten die Haut Ihres Colonels.“ (Du reichst ihm das Foto.)
es: "Era de tu coronel". (Darle la foto).
fr: « C’était sur votre colonel. » (Lui donner la photo.)
pl: „To było na waszym pułkowniku”. (Daj mu zdjęcie).
ru: «Они были у вашего полковника». (Протянуть ему фотокарточку.)

# Dialogue Text/0x01000014000007AA
source: "We're all workers. Right? Workers stick together. Came from the Eminent Domain, in Jamrock. Background's in odd-jobs -- heavy lifting, cargo hauling, bouncer work. I know the drill."
cs: „Všichni jsme dělníci. Je to tak? A dělníci drží při sobě. Přišel jsem sem jako vyděděnec, ze Šprajclu. Mám zkušenosti s brigádami – zvedání těžkých břemen, převážení nákladu, práce vyhazovače. To všechno už mám za sebou.“
de: „Wir sind alle Arbeiter. Richtig? Arbeiter halten zusammen. Ich stamme aus der Eminent Domain, in Jamrock, und habe schon alle möglichen Gelegenheitsjobs gemacht – ich habe schwer geschleppt, Fracht befördert, mich als Türsteher durchgeschlagen. Ich weiß, wie’s läuft.“
es: "Todos somos trabajadores, ¿no? Los trabajadores se mantienen unidos. Soy del Dominio Eminente, en Jamrock. He hecho curros en sitios muy diversos: trabajos pesados, transporte de mercancías, de portero en algunos antros... Sé cómo va esto".
fr: « On est tous des travailleurs. Non ? Les travailleurs se serrent les coudes. Je viens du Domaine Éminent, à Jamrock. Je fais des petits boulots : levage de charges lourdes, transport de marchandises, videur de bar. Je suis pas né hier. »
pl: „Wszyscy jesteśmy robotnikami. Prawda? Robotnicy trzymają się razem. Jestem z Godnej Domeny w Jamrock. Zajmowałem się różnymi rzeczami: pracą fizyczną, transportem towarów, staniem na bramce w klubie. Wiem, co i jak”.
ru: «Мы все рабочие, так? Рабочие держатся вместе. Я из Джемрока, из района отчуждения. Работал то тут, то там — грузчиком, носильщиком, вышибалой. Я свое дело знаю».

# Dialogue Text/0x0100002F0000604E
source: "RIGHT TO WORK!" He again shakes his large fist, then turns back to you. "It's shameful, cops doing nothing. You should bring backup, open the gates for us. Blockading gainful employment for workers is a *crime*."
cs: „PRÁVO PRACOVAT!“ Znovu se rozmáchne tou svou velkou pěstí a otočí se k tobě. „Je to ostuda, policajti nic nedělají. Měl byste přivést posily a otevřít nám tu bránu. Blokování výdělečné činnosti pro pracující je *zločin*.“
de: „RECHT AUF ARBEIT!“ Er reckt wieder seine große Faust und wendet sich dann wieder an dich. „Es ist eine Schande, dass die Bullen nichts machen. Sie sollten Verstärkung anfordern und die Tore für uns öffnen. Arbeiter an ihrer Erwerbstätigkeit zu hindern, ist ein <i>Verbrechen</i>.“
es: "¡DERECHO-AL-TRABAJO!". Agita de nuevo su enorme puño y después se gira hacia ti. "Es una vergüenza que la policía no haga nada. Deberían traer refuerzos y abrirnos las puertas. Impedir el empleo remunerado a los trabajadores es un *crimen*".
fr: « LE DROIT AU TRAVAIL ! » Il secoue à nouveau son grand poing, puis se retourne vers vous. « C’est honteux, les flics ne font rien. Vous devriez appeler des renforts, nous ouvrir les portes. Bloquer l’accès à l’emploi légitime des travailleurs est un *crime*. »
pl: „PRAWO DO PRACY!” – znowu wymachuje swoją wielką pięścią, po czym zwraca się do ciebie. „To hańba, że policja nic nie robi. Powinieneś sprowadzić tu wsparcie i otworzyć dla nas bramę. Blokowanie robotnikom dostępu do przynoszącej zarobki pracy jest *przestępstwem*”.
ru: «ПРАВО РАБОТАТЬ! — он снова потрясает своим тяжелым кулаком, а потом поворачивается к тебе. — Почему полиция не вмешивается? Это настоящий позор. Вызови подкрепление, откройте для нас ворота. Не давать рабочим зарабатывать на жизнь — *преступление*».

# Dialogue Text/0x0100002F0000607A
source: "Who are all these strikebreakers?" (Look around.)
cs: „Kdo jsou všichni ti stávkující?“ (Rozhlédni se kolem sebe.)
de: „Wer sind diese ganzen Streikbrecher?“ (Du siehst dich um.)
es: "¿Y todos estos esquiroles? ¿Quiénes son?". (Mirar a tu alrededor).
fr: « Qui sont tous ces briseurs de grève ? » (Regarder aux alentours.)
pl: „Kim są ci wszyscy łamistrajkowie?” (Rozejrzyj się).
ru: «Кто такие эти штрейкбрехеры?» (Оглядеться.)

# Dialogue Text/0x0100002F000061AB
source: "Might be time. Don't let the fat bastards tread on you. Cops tend to side with the higher-ups, but you're essentially still *workers*."
cs: „Možná je načase. Nenechte se těmi tlustými bastardy pošlapat. Policajti mají tendenci stranit vyšším šaržím, ale vy jste v podstatě pořád jenom *dělníci*.“
de: „Vielleicht wird es Zeit. Lassen Sie sich von den fetten Schweinen nicht herumschubsen. Bullen neigen dazu, sich auf die Seite der Bessergestellten zu schlagen, aber im Grunde sind Sie immer noch <i>Arbeiter</i>.“
es: "Puede que vaya siendo hora. No permita que esos gordos bastardos le mangoneen. La policía suele posicionarse del lado de los más poderosos, pero en el fondo, no dejan de ser *trabajadores*".
fr: « Il est peut-être encore temps. Ne laissez pas ces gros bâtards vous piétiner. Les flics ont tendance à se ranger du côté des plus forts, mais vous aussi, vous êtes essentiellement des *travailleurs*. »
pl: „Może najwyższa pora, by to zrobić. Nie daj się deptać spasionym draniom. Gliniarze zwykle obstają przy wysoko postawionych, ale wy też jesteście *robotnikami*”.
ru: «Ну, может, уже пора. Не позволяй этим жирным свиньям вытирать об тебя ноги. Знаю, копы обычно защищают больших шишек, но вы ведь, по сути, тоже *рабочие*».

# Dialogue Text/0x0100002F000061E0
source: "I don't know..."
cs: „To já nevím…“
de: „Ich weiß nicht …“
es: "No sé...".
fr: « Je ne sais pas... »
pl: „Nie wiem...”
ru: «Я не знаю...»

# Dialogue Text/0x0100002F00008252
source: "Sweet, I know bars. Been thrown out from several. Maybe that's why you seem familiar."
cs: „Působivé, o barech už něco vím. Z několika jsem byl vyhozen. Možná proto mi připadáte povědomý.“
de: „Klasse, ich kenne Bars. Wurde schon aus mehreren rausgeworfen. Vielleicht kommen Sie mir deshalb bekannt vor.“
es: "Genial, yo conozco unos cuantos sitios. Me han echado de algunos. Tal vez por eso me resultas familiar".
fr: « Cool. Les bars, c’est mon dada. Je m’en fais régulièrement jeter. C’est peut-être pour ça que votre trogne me revient. »
pl: „Uroczo, znam się na klubach. Z kilku mnie wyrzucili. Może dlatego wyglądasz mi jakoś znajomo”.
ru: «Здорово. Я знаю много баров. Из некоторых меня выкидывали. Может, поэтому ты показался мне знакомым».

# Dialogue Text/0x0100002F00008581
source: "Come on, why not?"
cs: „Ale no tak, proč ne?“
de: „Kommen Sie schon, warum nicht?“
es: "Venga ya, ¿por qué no?".
fr: « Allez quoi, soyez sympa ! »
pl: „No weź, czemu?”
ru: «Да ладно, почему нет?»

# Dialogue Text/0x0100002F000085C8
source: "Okay okay, I got it. None of this *rob the poor* stuff."
cs: „Dobře, dobře, chápu to. Není to pro *chudáky*.“
de: „Okay, okay, verstanden. Ich will ganz bestimmt keine <i>Armen berauben</i>.“
es: "Vale, vale, ya lo pillo. Nada de *robar a los pobres*".
fr: « Ouais, c’est bon. Je suis pas là pour voler les pauvres*. »
pl: „Dobra, dobra, rozumiem. Dość już tego gadania o *grabieniu ubogich*”.
ru: «Ладно, ладно, я понял. Больше никаких притеснений бедняков».
