Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/378 SCAB LEADER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000780001272E
source: He squints at you -- a little spark of violence gutters in his eyes. Then he blinks and turns to his men. "We're done here. I have a strike to break."
cs: Podívá se na tebe skrz přimhouřené oči – a v očích mu zajiskří jiskřička agrese. Pak zamrká a otočí se na svoje muže. „Tady jsme skončili. Musím přerušit stávku.“
de: Er sieht dich mit zusammengekniffenen Augen an – in seinem Blick flackert ein kleiner Funke Brutalität auf. Dann blinzelt er und dreht sich zu seinen Männern. „Wir sind hier fertig. Ich muss einen Streik brechen.“
es: Te mira con los ojos entrecerrados: una pequeña chispa de violencia destella en sus ojos. Luego parpadea y se vuelve hacia sus hombres. "No pienso seguir hablando. Tengo una huelga que disolver".
fr: Il vous regarde fixement d’un air méchant – avec une petite étincelle de violence qui brille dans les yeux. Puis il cligne des yeux et se tourne vers ses hommes. « Nous avons terminé. J’ai une grève à briser."
pl: Mruży oczy, w których pojawia się niewielki przebłysk przemocy. Po chwili mruga i odwraca się do swoich ludzi. „Wystarczy tego. Mam strajk do przełamania”.
ru: Он прищуривается, и в его глазах проскальзывает ярость. Потом он моргает и отворачивается от тебя к своим людям. «Разговор закончен. У меня тут стачка».

# Dialogue Text/0x0100007800012921
source: "'Hell no, I'm just an honest scab?' That didn't sound too convincing."
cs: „To sakra ne, jsem jen poctivý strupoun? To neznělo moc přesvědčivě.“
de: „‚Nein, verdammt. Ich bin ein ehrlicher Streikbrecher, mehr nicht‘? Das klang nicht besonders überzeugend.“
es: "¿'Ni de coña, solo soy un honrado esquirol'? Eso no suena muy convincente".
fr: « "Dans vos rêves. Je suis qu’un honnête rouffion ?" Ça ne semble pas très convaincant. »
pl: „»Jestem tylko uczciwym łamistrajkiem«? Nie zabrzmiało to zbyt przekonująco”.
ru: «„Вот еще, я честный антистачник?” Не слишком-то убедительно».

# Dialogue Text/0x0100007800012AC2
source: "Of course. Yes. Forget about it. Let's discuss something else." (Cancel task.)
cs: „Samozřejmě. Ano. Zapomeňte na to. Pojďme si promluvit o něčem jiném.“ (Přerušit úkol.)
de: „Natürlich. Klar. Vergessen Sie’s. Reden wir über etwas anderes.“ (Du brichst den Auftrag ab.)
es: "Por supuesto. Sí. Olvídalo. Hablemos de otra cosa". (Cancelar tarea).
fr: « Bien sûr. Oui. Oublions cela. Discutons d’autre chose. » (Annuler la tâche.)
pl: „Oczywiście, tak. Zapomnijmy o tym. Porozmawiajmy o czym innym”. (Anuluj zadanie).
ru: «Конечно. Разумеется. Забыли. Давай поговорим о чем-то еще». (Отменить задачу.)

# Dialogue Text/0x0100007800012ADC
source: He clearly does not think poking the hornet's nest is a wise plan anymore.
cs: Zjevně si už nemyslí, že píchání do vosího hnízda je dobrý plán.
de: Er hält es offensichtlich nicht für eine kluge Idee, noch länger im Wespennest herumzustochern.
es: Claramente, ya no cree que hurgar en el nido de los avispones sea una idea sensata.
fr: Il est clair qu’il pense qu’aller taper dans la ruche n’est plus du tout judicieux.
pl: Ewidentnie nie uważa już, żeby szturchanie gniazda szerszeni było mądrym planem.
ru: Он явно больше не думает, что тыкать палкой в осиное гнездо — это хороший план.

# Dialogue Text/0x0100007800012BDF
source: The lieutenant turns to you. "I think we should maybe even *get going* now?"
cs: Poručík se na tebe otočí. „Myslím, že bychom už možná měli *vyrazit*.“
de: Der Lieutenant wendet sich an dich. „Ich denke, dass wir jetzt vielleicht sogar <i>gehen</i> sollten.“
es: El teniente se dirige a ti. "Creo que deberíamos irnos poniendo *en marcha*".
fr: Le lieutenant se tourne vers vous. « Je pense qu’on devrait peut-être même *prendre congé*, non ? »
pl: Porucznik zwraca się do ciebie. „Myślę, że powinniśmy już chyba *ruszać* dalej, prawda?”
ru: Лейтенант поворачивается к тебе: «Думаю, нам пора *идти*. Вы согласны?»

# Dialogue Text/0x0100007800012C3C
source: "Fucking mask is getting sweaty. I want take my mask off, but..." He shrugs.
cs: „Ta zasraná maska se potí. Chci si sundat tu masku, ale…“ Pokrčí rameny.
de: „Langsam wird es mir zu viel mit der Maskerade. Ich will sie ablegen, aber …“ Er zuckt mit den Schultern.
es: "Se me está quedando sudada la puta máscara. Me la quiero quitar, pero...". Se encoge de hombros.
fr: « Ce putain de masque me fait transpirer. Je veux l’enlever, mais... » Il hausse les épaules.
pl: „Zaczynam się pocić pod tą pieprzoną maską. Wolałbym ją zdjąć, ale...” – wzrusza ramionami.
ru: «Маска эта сраная взопрела. Ее бы снять, но...» — он пожимает плечами.

# Dialogue Text/0x01000006000184FB
source: He might have some advice, but you gotta at least *try* to fight Measurehead first. Return if you fail.
cs: Možná by měl nějakou radu, ale nejdřív se musíš alespoň pokusit odstranit toho Hlavoměra. Pokud neuspěješ, tak se vrať.
de: Er könnte dir vielleicht ein paar Ratschläge geben, aber zuerst musst du wenigstens <i>versuchen</i>, gegen Schädelmesser zu kämpfen. Komm wieder, wenn du keinen Erfolg hast.
es: Puede que tenga algún consejo, pero al menos debes *intentar* luchar contra Craneométrico primero. Vuelve si fracasas.
fr: Peut-être qu’il a des conseils à te filer, mais il faut au moins *essayer* de combattre Jauge-caboche une fois. Reviens le voir si tu échoues.
pl: Może i ma jakąś radę, ale musisz najpierw przynajmniej *spróbować* walki z Miarogłowym. Wróć, jeśli ci się nie uda.
ru: Может, у него и есть какие-то советы, но сперва тебе нужно хотя бы *попробовать* справиться с Головомером самостоятельно. Возвращайся, если не выйдет.

# Dialogue Text/0x0100000700009779
source: "Yeah, I saw your ballerina moves up there." The man spits out a yellow clot. "In a real fight these acrobatics will get you killed faster than a bullet."
cs: „Jo, viděl jsem ty tvoje baletní pohyby.“ Muž vyplivne žlutý plivanec. „Ve skutečném boji tě ale tahle akrobacie zabije rychleji než kulka.“
de: „Ja, ich habe Ihre Ballerinatricks da oben gesehen.“ Er spuckt einen gelben Schleimklumpen aus. „In einem echten Gefecht kostet Sie diese Akrobatik schneller das Leben als eine Kugel.“
es: "Sí, ya vi sus pasos de bailarina". El hombre escupe un grumo amarillo. "En una pelea de verdad, esas acrobacias le saldrían caras".
fr: « Oui, je vous ai vu jouer aux ballerines là-haut. » L’homme crache un mollard jaune. « Dans un vrai combat, ces acrobaties vous tueront plus vite qu’une balle. »
pl: „Taa, widziałem te twoje baletowe wygibasy” – mężczyzna spluwa żółtą flegmą. „W prawdziwej walce te akrobacje zabiłyby cię szybciej niż kulka”.
ru: «Да, я видел, как ты там скакал козлом, — сплевывает он густой желтый комок. — В настоящей драке такие выходки убьют тебя быстрее пули».

# Dialogue Text/0x0100002F00006054
source: "We have families to feed, you piece of shit!" He points his finger at the man sitting on the railing.
cs: „Musíme živit svoje rodiny, ty hajzle!“ Ukáže prstem na muže sedícího na zábradlí.
de: „Wir müssen unsere Familien ernähren, du mieses Stück Scheiße!“ Er zeigt mit dem Finger auf den Mann, der auf dem Geländer sitzt.
es: "¡Tenemos bocas que alimentar, so mierdas!". Señala con un dedo acusador al hombre sentado sobre la barandilla.
fr: « On a des familles à nourrir, espèce d’ordure ! » Il montre du doigt l’homme assis sur la balustrade.
pl: „Mamy rodziny do wykarmienia, zasrańcu!” – krzyczy, wskazując palcem mężczyznę siedzącego na barierce.
ru: «Нам надо семьи кормить, кусок ты дерьма!» — он направляет палец на сидящего на перилах человека.

# Dialogue Text/0x0100002F00006272
source: "Uh huh. Was a long time ago." The man is quickly losing interest in talking with you.
cs: „Uh hm. To už je dávno.“ Muž rychle ztrácí zájem o rozhovor s tebou.
de: „Ah ja. Ist lange her.“ Er verliert schnell das Interesse daran, mit dir zu reden.
es: "Ajá. Eso fue hace mucho tiempo". El hombre empieza a perder el interés.
fr: « Ouais. Ça date pas d’hier. » L’homme perd rapidement tout intérêt pour votre conversation.
pl: „Aha. To było dawno temu” – mężczyzna szybko traci zainteresowanie rozmową z tobą.
ru: «Ага. Ну, это давно было». Человек быстро теряет интерес к разговору.

# Dialogue Text/0x01000078000125DF
source: "We're not picking a side in this just yet, sir."
cs: „Zatím si nevybíráme žádnou stranu, pane.“
de: „Wissen Sie, wir ergreifen in dieser Angelegenheit vorerst nicht Partei.“
es: "Por ahora no vamos a escoger ningún bando, caballero".
fr: « Nous n’allons pas déjà choisir notre camp, monsieur. »
pl: „Nie wybieramy jeszcze strony w tym konflikcie”.
ru: «Мы пока что не выбираем, на чьей мы стороне».

# Dialogue Text/0x010000780001265A
source: "No. They will give up eventually. Or get drunk. Leave the button unguarded. Then we charge." The man rubs his jaw -- a perfect, lightly bearded square wedge.
cs: „Ne. Nakonec to vzdají. Nebo se opijí. Nechají nestřežené tlačítko. Pak zaútočíme.“ Muž si promne tvář – s dokonale střiženým vousem.
de: „Nein. Irgendwann geben sie auf. Oder besaufen sich. Lassen den Knopf unbewacht. Dann schreiten wir zur Tat.“ Der Mann kratzt sich am Kiefer – er ist perfekt geformt, kantig, von leichtem Bartwuchs bedeckt.
es: "No, tarde o temprano acabarán rindiéndose. O se emborracharán y dejarán el botón sin vigilancia. Entonces aprovecharemos para cargar". El hombre se frota la mandíbula; una barba ligera e hirsuta.
fr: « Non. Ils finiront par abandonner. Ou se saouler. Et ils laisseront le bouton sans surveillance. C’est là qu’on foncera. » L’homme se frotte la mâchoire – elle est parfaitement carrée et légèrement barbue.
pl: „Nie. W końcu się poddadzą. Albo upiją. Zostawią przycisk bez ochrony. Wtedy przypuścimy atak” – mężczyzna pociera swoją szczękę – idealny, pokryty krótkim zarostem, kwadratowy klin.
ru: «Нет. Рано или поздно они сдадутся. Или напьются. Оставят пульт без охраны. И тогда мы атакуем». Мужчина трет свою идеально квадратную, поросшую щетиной челюсть.

# Dialogue Text/0x0100007800012664
source: Odd out of place colonial reference there, Mr. Scab Leader...
cs: Zvláštní odkaz koloniálu, pane vůdče strupounů…
de: Das klingt aber verdächtig kolonialistisch, werter Anführer der Streikbrecher …
es: Extraña referencia colonial, Sr. Líder Esquirol...
fr: Voilà une référence coloniale complètement incongrue, Monsieur le chef des rouffions...
pl: Dziwnie niepasujące, kolokwialne określenie, panie łamistrajk...
ru: Откуда это у вас такие колониальные фразочки, уважаемый лидер антистачников?

# Dialogue Text/0x010000780001298C
source: A punch is not imminent, but it's being cocked. Hard.
cs: Udeřit nechce, ale je připraven. Hodně.
de: Ein Schlag steht nicht unmittelbar bevor, wird aber gerade vorbereitet. Und zwar ein harter Schlag.
es: No es inminente un puñetazo, pero se está preparando. Muy fuerte.
fr: Un coup de poing n’est pas imminent, mais il se prépare. Et fort.
pl: Uderzenie nie nastąpi zaraz, ale jest bliskie. I mocne.
ru: Он тебя не ударит, но ему бы очень хотелось. Очень.

# Dialogue Text/0x0100007800012A72
source: "God..." He suddenly bursts out laughing. "Mason couldn't let go. Cut the tits off her cold body and fuckin' ate them. Said primitive spirits were watching over him now..."
cs: „Bože…“ Najednou vyprskne smíchy. „Mason nemohl přestat. Odřízl jí kozy od jejího studeného těla a snědl jel. Říkal, že nad ní teď bdí primitivní duchové…“
de: „Gott …“ Plötzlich bricht er in Gelächter aus. „Mason konnte sich einfach nicht von dem Mädchen trennen. Er hat der ausgekühlten Leiche die Titten abgeschnitten und sie gegessen, verdammte Scheiße. Hat gesagt, ab sofort würden Urgeister über ihn wachen …“
es: "Madre mía...". De pronto se echa a reír. "Mason no se lo tomó muy bien, así que el muy cabrón cortó las tetas de su cuerpo frío y se las zampó. Dijo que a partir de ese momento los espíritus primitivos velarían por él...".
fr: « Bon Dieu... » Il éclate soudain de rire. « Mason était dingue. Il a coupé ses nichons et les a bouffés, putain. Il a dit que des esprits primitifs veilleraient ainsi sur lui... »
pl: „Boże...” – nagle wybucha śmiechem. „Mason nie mógł odpuścić. Odciął cycki z jej zimnego truchła i je, kurwa, zeżarł. Twierdził, że dzięki temu czuwały nad nim prymitywne duchy...”
ru: «Господи, — вдруг разражается он смехом, — Мейсон тогда все никак не мог успокоиться. Отрезал у трупа сиськи и нахуй сожрал их, представляешь? Заявил, что теперь за ним будут присматривать дикарские духи».

# Dialogue Text/0x0100007800012A9C
source: "Don't think so," he grunts, barely glancing at it.
cs: „To si nemyslím,“ zavrčí a sotva se na ni podívá.
de: „Ich glaube nicht“, knurrt er, ohne das Bild eines richtigen Blickes zu würdigen.
es: "No lo creo", gruñe, sin apenas mirarla.
fr: « Je crois pas », dit-il en grognant sans même la regarder.
pl: „Nie sądzę” – chrząka, ledwo zerkając na fotografię.
ru: «Ну а я не думаю», — фыркает он, едва взглянув на нее.

# Dialogue Text/0x0100007800012B90
source: "Yes."
cs: „Ano.“
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Да».

# Dialogue Text/0x0100007800012C68
source: On the photo in your hands -- the dead man's skin is studded with stars. Tens, hundreds of them, littering his dead skin.
cs: Na fotografii, kterou držíte v rukou, je kůže mrtvého posetá hvězdami. Desítky, ba stovky jich pokrývají jeho mrtvou kůži.
de: Das Foto in deinen Händen zeigt die mit Sternen übersäte Haut des Toten. Dutzende, Hunderte von ihnen funkeln in seiner toten Dermis.
es: En la foto en tus manos: la piel del difunto está tachonada de estrellas. Decenas, cientos de ellas, que salpican su piel muerta.
fr: Sur la photo que tu tiens dans les mains, la peau du mort est parsemée d’étoiles. Des dizaines, des centaines d’entre elles jonchent sa peau morte.
pl: Na zdjęciu, które trzymasz, widnieje trup o poznaczonej gwiazdkami skórze. Są ich dziesiątki. Setki.
ru: Кожа мертвеца на фотографии в твоих руках усеяна звездами. Десятки, сотни звезд видны тут и там».

# Dialogue Text/0x0100001400000859
source: "I'm just going to leave now." [Leave.]
cs: „Tak já raději půjdu.“ [Odejdi.]
de: „Ich verschwinde jetzt einfach.“ [Ende.]
es: "Yo ya me iba". [Irte].
fr: « Je crois que je vais partir. » [Prendre congé.]
pl: „Dobra, pójdę już sobie”. [Odejdź].
ru: «Я, пожалуй, пойду». [Уйти.]

# Dialogue Text/0x0100002F00006061
source: His manner of speaking is wooden, the tone of voice bland and uninspired. Almost as if compiling replies from a set of learned phrases.
cs: Jeho projev je prkený, jeho tón hlasu je mdlý a neinspirativní. Skoro jako by sestavoval odpovědi z naučených frází.
de: Seine Worte klingen hölzern, seinem Tonfall mangelt es an Aussagekraft und Begeisterung. Fast wirkt es so, als reihe er auswendig gelernte Sätze aneinander.
es: Su manera de hablar es rígida, con un tono de voz insípido y sin inspiración. Como si hubiera recopilado sus respuestas de una serie de frases aprendidas.
fr: Sa façon de parler est rigide, le ton de sa voix est fade et sans inspiration. C’est presque comme si on récitait des réponses apprises par cœur.
pl: Mówi to wszystko sztucznie, jego głos jest pusty i pozbawiony werwy. Jakby niemalże tworzył swoje odpowiedzi z zestawu wyuczonych formułek.
ru: У него невыразительная манера говорить, голос звучит пресно и без вдохновения. Словно он повторяет набор заученных фраз.

# Dialogue Text/0x0100002F000061E6
source: "This really isn't my area of expertise."
cs: „Tohle opravdu není můj obor.“
de: „Das ist echt nicht mein Fachgebiet.“
es: "La verdad es que no soy ningún experto en la materia".
fr: « Ce n’est vraiment pas mon domaine de compétence. »
pl: „To zdecydowanie nie jest dziedzina, na której bym się znał”.
ru: «Я в этом не разбираюсь».

# Dialogue Text/0x0100002F000082E6
source: "Maybe."
cs: „Možná.“
de: „Vielleicht.“
es: "Tal vez".
fr: « Peut-être. »
pl: „Może”.
ru: «Возможно».

# Dialogue Text/0x0100002F00008552
source: I don't think the boots really fit *my style*. They look militant and uncomfortable.
cs: Nemyslím si, že ty boty jsou pro mě. Vypadají militantně a nepohodlně.
de: Ich glaube nicht, dass die Stiefel wirklich zu <i>meinem Stil</i> passen. Sie sehen militant und unbequem aus.
es: No creo que las botas casen del todo con *mi estilo*. Parecen siesas e incómodas.
fr: Je doute que ces bottes correspondent vraiment à *mon style*. Elles ont l’air militantes et inconfortables.
pl: Te buty raczej nie pasują do *mojego stylu*. Wyglądają wojskowo i niewygodnie.
ru: Не думаю, что эти ботинки подходят *к моему стилю*. Это военная и неудобная обувь.

# Dialogue Text/0x0100002F00008AD6
source: Don't. No need. Focus on something else.
cs: To není třeba. Není to třeba. Soustřeďte se na něco jiného.
de: Nicht. Das ist unnötig. Du konzentrierst dich auf etwas anderes.
es: No, no hace falta. Concentrarte en otra cosa.
fr: Non, c’est inutile. Mieux vaut penser à autre chose.
pl: Nie rób tego. Nie trzeba. Skup się na czymś innym.
ru: Нет. Не надо. Сконцентрироваться на чем-то еще.

# Dialogue Text/0x0100006B0000245F
source: "Regardless, I have some questions for you." (Proceed.)
cs: „Bez ohledu na to mám na vás pár otázek.“ (Pokračovat.)
de: „Wie dem auch sei, ich habe einige Fragen an Sie.“ (Du fährst fort.)
es: "Sea como sea, tengo que hacerte algunas preguntas". (Proceder).
fr: « Quoi qu’il en soit, j’ai quelques questions à vous poser. » (Continuer.)
pl: „Tak czy inaczej, mam do ciebie kilka pytań”. (Przejdź dalej).
ru: «Как бы то ни было, у меня к тебе есть вопросы». (Продолжить.)

# Dialogue Text/0x0100006B0000246E
source: He pauses, then abruptly changes the subject: "Let's talk about our right to work."
cs: Odmlčí se a pak náhle změní téma: „Promluvme si o našem právu pracovat.“
de: Er hält kurz inne und wechselt dann abrupt das Thema: „Reden wir über unser Recht auf Arbeit.“
es: Se detiene y cambia bruscamente de tema: "Hablemos de nuestro derecho al trabajo".
fr: Il fait une pause, puis change brusquement de sujet : « Parlons de notre droit au travail. »
pl: Milknie, po czym nagle zmienia temat. „Porozmawiajmy o naszym prawie do pracy”.
ru: Он делает паузу, потом быстро меняет тему. «Давай поговорим о нашем праве на работу».

# Dialogue Text/0x01000078000125FF
source: "Pity." He turns around and bellows at the gates: "LET US WORK!"
cs: „Škoda.“ Otočí se a zařve skrz bránu: „DOVOLTE NÁM PRACOVAT!“
de: „Schade.“ Er dreht sich um und brüllt in Richtung der Tore: „LASST UNS ARBEITEN!“
es: "Lástima". Se gira y grita a hacia las puertas: "¡DEJADNOS TRABAJAR!".
fr: « Dommage. » Il se retourne et hurle vers les portes : « LAISSEZ-NOUS TRAVAILLER ! »
pl: „Szkoda”. Odwraca się i ryczy w kierunku bramy: „DAJCIE NAM PRACOWAĆ!”
ru: «Жаль». Он поворачивается у воротам и орет: «ДАЙТЕ НАМ РАБОТАТЬ!»

# Dialogue Text/0x0100007800012619
source: "You wearing new clothes?"
cs: „Máte nové oblečení?“
de: „Ist Ihre Kleidung neu?“
es: "¿Estás estrenando ropa?".
fr: « Vous portez de nouveaux vêtements ? »
pl: „Masz nowe ubranie?”
ru: «У тебя новая одежда?»

# Dialogue Text/0x01000078000126C6
source: "I have a question." The lieutenant looks him in the eye. "Why do all these men follow your leadership?"
cs: „Mám otázku.“ Poručík se mu zadívá do očí. „Proč všichni tito muži poslouchají vaše příkazy?“
de: „Ich habe eine Frage.“ Der Lieutenant sieht ihm in die Augen. „Warum hören all diese Männer auf Sie?“
es: "Tengo una pregunta". El teniente lo mira a los ojos. "¿Por qué siguen su liderazgo todos estos hombres?".
fr: « J’ai une question. » Le lieutenant le regarde dans les yeux. « Pourquoi tous ces hommes suivent-ils votre commandement ? »
pl: „Mam pytanie” – porucznik spogląda mu prosto w oczy. „Dlaczego ci ludzie wykonują twoje polecenia?”
ru: «У меня есть вопрос, — смотрит ему в глаза лейтенант. — Почему все эти люди вас слушаются?»

# Dialogue Text/0x010000780001293F
source: "Okay." (Back off.)
cs: „Dobře.“ (Odsoupit.)
de: „Okay.“ (Du lässt davon ab.)
es: "De acuerdo". (Apartarte).
fr: « D’accord. » (Renoncer.)
pl: „W porządku”. (Odpuść).
ru: «Ладно». (Отойти.)

# Dialogue Text/0x0100007800012982
source: "How about you fuck off now, huh?"
cs: „A co kdybyste se sebral a šel si vysrat oko, hm?“
de: „Wie wär’s, wenn Sie sich jetzt verpissen, hm?“
es: "¿Qué tal si se va a la mierda, eh?".
fr: « Et que diriez-vous d’aller vous faire foutre ? »
pl: „Może byś się tak odpieprzył, co?”
ru: «А не пойти ли бы тебе на хер вот прямо сейчас, а?»

# Dialogue Text/0x0100007800012A2C
source: There's a word on the tip of your tongue. Colourless, odourless. It's...
cs: Máš ty slova na jazyku. Bez barvy, bez zápachu. Je to…
de: Dir liegt ein Wort auf der Zunge. Farblos, geruchlos …
es: Tienes una palabra en la punta de la lengua. Incoloro, inodoro. Es...
fr: Tu as un mot sur le bout de la langue. Incolore, inodore. C’est...
pl: Na końcu języka masz słowo. Bezbarwne, bezwonne. Brzmi ono...
ru: У тебя на кончике языка вертится слово. Без цвета, без запаха. Это...

# Dialogue Text/0x0100007800012B28
source: Wordless, he takes the photo and looks at it. Grey eyes dart back and forth on the glossy surface -- his face is unmoving.
cs: Beze slova vezme fotografii a podívá se na ni. Šedé oči těkají po lesklém povrchu sem a tam – jeho tvář se nehýbe.
de: Wortlos nimmt er das Foto und sieht es sich an. Graue Augen huschen über die glänzende Oberfläche. Sein Gesicht ist regungslos.
es: Sin mediar palabra, toma la foto y la mira. Sus ojos grises recorren la superficie brillante; su rostro, impertérrito.
fr: Sans un mot, il prend la photo et la regarde. Ses yeux gris balaient sa surface brillante – son visage est immobile.
pl: Bez słowa bierze od ciebie fotografię i przygląda się jej. Jego szare oczy błądzą po połyskliwej powierzchni – twarz pozostaje nieruchoma.
ru: Не говоря ни слова, он берет посмотреть фотографию. Серые глаза бегают назад и вперед по глянцевой поверхности. Лицо остается каменным.

# Dialogue Text/0x0100007800012B48
source: "Can you tell me what the tattoo means?"
cs: „Můžete mi říct, co to tetování znamená?“
de: „Können Sie mir sagen, was die Tätowierung bedeutet?“
es: "¿Sabrías explicarme qué significa el tatuaje?".
fr: « Pouvez-vous me dire ce que signifie ce tatouage ? »
pl: „Możesz mi powiedzieć, co oznacza ten tatuaż?”
ru: «Ты можешь рассказать мне, что означает татуировка?»

# Dialogue Text/0x0100009700004F07
source: "We're investigating a murder. These tattoos were on the victim's body." (Give him the photo.)
cs: „Vyšetřujeme vraždu. Tato tetování byla na těle oběti.“ (Podat mu fotku.)
de: „Wir ermitteln in einem Mordfall. Diese Tätowierungen befanden sich auf dem Körper des Opfers.“ (Du reichst ihm das Foto.)
es: "Estamos investigando un asesinato. El cuerpo de la víctima estaba tatuado". (Darle la foto).
fr: « Nous enquêtons sur un meurtre. Ces tatouages étaient sur le corps de la victime. » (Lui donner la photo.)
pl: „Badamy sprawę morderstwa. Na ciele ofiary były takie tatuaże”. (Daj mu zdjęcie).
ru: «Мы расследуем убийство. Эти татуировки были у жертвы». (Протянуть ему фотокарточку.)

# Dialogue Text/0x0100000800001341
source: He seems to be following his orders well enough for now -- but beneath it all there is a boiling rage. And a dangerous carelessness.
cs: Vypadá to, že zatím plní své rozkazy celkem bravurně – ale pod tím vším bobtná jeho vztek. A nebezpečná bezstarostnost.
de: Vorerst scheint er seine Befehle ordentlich zu befolgen – aber unter der Oberfläche lauert brodelnde Wut. Und eine gefährliche Gleichgültigkeit.
es: Parece que sigue sus órdenes lo suficientemente bien por ahora, pero debajo de todo esto hay una furia hirviente. Y una indolencia peligrosa.
fr: Il semble suivre ses ordres assez bien pour l’instant – mais derrière tout ça, il y a une rage bouillonnante. Et une dangereuse négligence.
pl: Jak dotąd wypełnia swoje rozkazy stosunkowo dobrze, skrywa jednak w sobie kipiący gniew. I niebezpieczną nieostrożność.
ru: Пока что ему удается следовать приказам. Но за его внешним спокойствием — кипящая ярость. И опасное безрассудство.
