Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/378 SCAB LEADER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F00008EE1
source: "Main gate's locked -- would take *heavy ordnance* to bust it open. Could try to get in through the secretary's office." He points up the stairs. "Door's locked. The guard's blocking the way to the access panel."
cs: „Ta hlavní brána je zamčená – k jejímu vylomení by byla potřeba těžké munice. Mohli bychom se pokusit dostat dovnitř přes sekretariát.“ Ukáže nahoru po schodech. „Dveře jsou zamčené. Strážný blokuje cestu k přístupovému panelu.“
de: „Das Haupttor ist verriegelt – es bräuchte <i>schweres Geschütz</i>, um es gewaltsam zu öffnen. Man könnte versuchen, durch das Sekretariat reinzukommen.“ Er zeigt auf die Treppe, die nach oben führt. „Die Tür ist verschlossen. Die Wache blockiert den Weg zum Schaltpult.“
es: "La puerta principal está cerrada... haría falta *artillería pesada* para abrirla. Podría intentar entrar a través de la secretaría". Hace un gesto hacia las escaleras. "Pero la puerta está cerrada y el guardia bloquea el camino al panel de acceso".
fr: « L’entrée principale est verrouillée – il faudrait des *armes lourdes* pour l’ouvrir. On pourrait essayer d’entrer par le bureau du secrétaire. » Il indique les escaliers. « La porte est verrouillée. Le garde bloque le passage vers le panneau d’accès. »
pl: „Główna brama jest zamknięta – jej wyważenie wymagałoby użycia *broni dużego kalibru*. Moglibyśmy spróbować dostać się do środka przez biuro sekretarza” – stwierdza, wskazując na schody biegnące w górę. „Ale drzwi są zamknięte. Strażnik blokuje dojście do panelu dostępowego”.
ru: «Главные ворота заперты. Чтобы их пробить, понадобится *тяжелая артиллерия*. Можно, конечно, попробовать пройти через офис секретаря, — показывает он наверх. — Но дверь заперта, а у пульта управления стоит охранник».

# Dialogue Text/0x0100006B0000244C
source: "RIGHT TO WORK!" He seems to have returned to his previous routine, as if he'd never seen the photo of the tattoo.
cs: „PRÁVO PRÁCOVAT!“ Zdá se, že se vrátil ke svým předchozím zvyklostem, jako by nikdy neviděl fotKu s tetováním.
de: „RECHT AUF ARBEIT!“ Er scheint sich wieder seiner vorherigen Tätigkeit zu widmen – als habe er das Foto der Tätowierung nie gesehen.
es: "¡DERECHO A TRABAJAR!". Parece que ha vuelto a su rutina anterior, como si nunca hubiese visto la foto del tatuaje.
fr: « DROIT AU TRAVAIL ! » Il est reparti pour un tour, comme s’il n’avait jamais vu la photo du tatouage.
pl: „PRAWO DO PRACY!” – zdaje się, że wrócił do swojego dotychczasowego zajęcia, jakby nigdy nie widział fotografii z tatuażem.
ru: «ПРАВО РАБОТАТЬ!» — похоже, он вернулся к своему предыдущему занятию, будто и не видел фотографии татуировки.

# Dialogue Text/0x0100006B000024FB
source: "I want to get into the harbour too."
cs: „Taky se chci dostat do toho přístaviště.“
de: „Ich will auch in den Hafen.“
es: "Yo también quiero entrar en el puerto".
fr: « Je veux moi aussi entrer dans le port. »
pl: „Ja też chcę się dostać do portu”.
ru: «Я тоже хочу попасть в порт».

# Alternate1/0x0100006B000024FB
source: "I actually need to speak with the Union boss."
cs: „Vlastně si musím promluvit se šéfem odborů.“
de: „Ehrlich gesagt muss ich mit dem Gewerkschaftsboss reden.“
es: "Lo que necesito es hablar con el jefe del sindicato".
fr: « En fait, j’ai besoin de parler au chef du syndicat. »
pl: „Tak się składa, że muszę porozmawiać z przewodniczącym Związku”.
ru: «На самом деле, мне нужно поговорить c председателем профсоюза».

# Dialogue Text/0x0100007800012620
source: He ignores your question, choosing instead to turn to the emaciated workers -- raising both fists in the air. The clothes are obviously not his.
cs: Ignoruje tvou otázku a raději se obrátí k vyhublým dělníkům – zvedne obě pěsti do vzduchu. To oblečení zjevně není jeho.
de: Er ignoriert deine Frage. Stattdessen dreht er sich zu den ausgelaugten Arbeitern – und reckt beide Fäuste in die Luft. Die Kleidung ist offensichtlich nicht seine eigene.
es: Te ignora, eligiendo en cambio volverse hacia los trabajadores demacrados, que alzan ambos puños al aire. Es evidente que la ropa no es suya.
fr: Il ignore votre question, choisissant plutôt de se tourner vers les travailleurs décharnés – levant les deux poings en l’air. Il est évident que les vêtements ne sont pas les siens.
pl: Ignoruje twoje pytanie. Zamiast tego odwraca się w kierunku wycieńczonych robotników i unosi obie pięści w powietrze. Ubranie, które ma na sobie, najwyraźniej nie należy do niego.
ru: Он не обращает внимания на твой вопрос, вместо этого поворачиваясь к изнуренным рабочим и поднимая вверх оба кулака. Очевидно, что это одежда с чужого плеча.

# Dialogue Text/0x0100007800012724
source: Pretty okay, as far as lies go.
cs: Co se týče lhaní, tak lže docela obstojně.
de: Gar nicht schlecht für eine Lüge.
es: Como falacia no está nada mal.
fr: Ce n’est pas si mal, pour un mensonge.
pl: Nawet to niezłe jak na kłamstwo.
ru: Вполне для лжи сойдет.

# Dialogue Text/0x0100007800012937
source: Don't talk to him any longer. Just leave, please.
cs: Už s ním nemluv. Prostě odejdi, prosím.
de: Brich dieses Gespräch ab. Geh einfach, bitte.
es: No hables más con él. Déjalo, por favor.
fr: Arrête de lui parler, s’il te plaît. Va-t’en.
pl: Nie rozmawiaj z nim dłużej. Po prostu odejdź. Proszę.
ru: Не надо с ним больше разговаривать. Просто уходи, пожалуйста.

# Dialogue Text/0x0100007800012AA3
source: Suddenly this feels like a really, *really* bad idea.
cs: Najednou mi to připadá jako opravdu, *opravdu* špatný nápad.
de: Plötzlich wirkt das Ganze wie eine ganz, <i>ganz</i> schlechte Idee.
es: De repente, parece una muy *muy* mala idea.
fr: Tout à coup, tu as l’impression que c’est une idée *vraiment* pourrie.
pl: Nagle czujesz, że to bardzo, *bardzo* zły pomysł.
ru: Тебе вдруг кажется, что это очень, *очень* плохая идея.

# Dialogue Text/0x0100007800012AD5
source: "Actually..." The lieutenant turns to you. "I think we should maybe even *get going* now?"
cs: „Vlastně…“ Poručík se na tebe otočí. „Myslím, že bychom už možná měli *jít*, že?“
de: „Ehrlich gesagt …“, der Lieutenant wendet sich an dich, „denke ich, dass wir jetzt vielleicht sogar <i>gehen</i> sollten.“
es: "En realidad...". El teniente se vuelve hacia ti. "Creo que tal vez deberíamos irnos poniendo *en marcha*".
fr: « En fait... (Le lieutenant se tourne vers vous.) Je pense qu’on devrait peut-être même *prendre congé* ? »
pl: „Właściwie...” – porucznik zwraca się do ciebie. „Myślę, że powinniśmy już chyba *ruszać* dalej, prawda?”
ru: «На самом деле... — поворачивается к тебе лейтенант — Думаю, нам пора *идти*. Вы согласны?»

# Dialogue Text/0x0100007800012BB2
source: "Okay. This isn't useful." (Take the photo back.) "You knew him right?"
cs: „Dobře. Tohle se nám nehodí.“ (Vzít si fotku zpátky.) „Takže jste ho znal, že?“
de: „Okay. Das hier führt zu nichts.“ (Du nimmst das Foto zurück.) „Sie kannten ihn, oder?“
es: "Vale. Esto no es útil". (Recoger la foto). "Lo conocías, ¿verdad?".
fr: « Bon. C’est pas utile du tout. » (Reprendre la photo.) « Vous le connaissiez, non ? »
pl: „Dobra. To do niczego nieprzydatne”. (Schowaj zdjęcie). „Znałeś go, prawda?”
ru: «Ясно. Ну, от этого мне никакой пользы». (Забрать фотокарточку.) «Ты знал его, верно?»

# Dialogue Text/0x0100007800012C80
source: "You were there?"
cs: „Byl jste tam?“
de: „Sie waren dort?“
es: "¿Estabas allí?".
fr: « Vous y étiez ? »
pl: „Byłeś tam?”
ru: «Ты был там?»

# Dialogue Text/0x0100007800012CAA
source: "No -- I was in the Domain. In Jamrock. Being a bouncer."
cs: „Ne – byl jsem v Doméně. Ve Šprajclu. Jako vyhazovač.“
de: „Nein – ich war in der Domain. In Jamrock. Habe als Türsteher gearbeitet.“
es: "No, yo estaba en el Dominio. En Jamrock. Haciendo de gorila".
fr: « Non – j’étais au Domaine. À Jamrock. J’étais videur. »
pl: „Nie – byłem w Domenie. W Jamrock. Pracowałem jako bramkarz w klubie”.
ru: «Нет, я был в районе отчуждения. Работал вышибалой в Джемроке».

# Dialogue Text/0x0100007800012CB2
source: He's under orders. And orders -- are orders.
cs: Má rozkazy. A rozkazy jsou rozkazy.
de: Er hat Befehle. Und Befehl ist Befehl.
es: Está siguiendo órdenes. Y las órdenes son órdenes.
fr: Il obéit à des ordres. Et les ordres – ce sont les ordres.
pl: Ma swoje rozkazy. A rozkaz to rozkaz.
ru: У него есть приказы. А приказы — это приказы.

# Dialogue Text/0x01000006000184DC
source: Not bad advice, actually. This might do the trick..
cs: To vlastně není špatná rada. Tohle by mohlo stačit.
de: Eigentlich gar kein schlechter Ratschlag. Das könnte klappen …
es: No es mal consejo, de hecho. Podría valer...
fr: C’est pas un mauvais conseil, en fait. Cela pourrait faire l’affaire...
pl: To wcale nie jest zła rada. Może być przydatna...
ru: На самом деле, не такой плохой совет. Вполне может сработать.

# Dialogue Text/0x01000014000006D8
source: "What's going on here?"
cs: „Co se to tu děje?“
de: „Was ist hier los?“
es: "¿Qué se cuece por aquí?".
fr: « Que se passe-t-il ici ? »
pl: „Co się tutaj dzieje?”
ru: «Что тут происходит?»

# Dialogue Text/0x0100002F00006204
source: "I know nothing about a murder." His reply is snappy and terse.
cs: „O žádné vraždě nic nevím.“ Jeho odpověď je pohotová a stručná.
de: „Ich weiß nichts von einem Mord.“ Seine Antwort ist scharf und knapp.
es: "Yo no sé nada de asesinatos". Su respuesta es rápida y breve.
fr: « J’ai jamais entendu parler d’un meurtre. » Sa réponse est vive et laconique.
pl: „Nie wiem nic o morderstwie” – jego odpowiedź jest szybka i zwięzła.
ru: «Я ничего не знаю про убийство», — отрывисто отвечает он.

# Dialogue Text/0x0100002F00006246
source: "Curiosity. Going to figure out this strike mess."
cs: „Jsem jen zvědavý. Chystám se vyřešit tenhle stávkový zmatek.“
de: „Ich bin neugierig. Ich werde herausfinden, was es mit diesem Streikchaos auf sich hat.“
es: "Es simple curiosidad. A ver si puedo resolver este follón de la huelga".
fr: « Je suis simplement curieux. J’essaie de comprendre cette grève. C’est le bazar. »
pl: „Jestem ciekawy. Chcę zrozumieć, o co chodzi w tym strajkowym bałaganie”.
ru: «Просто любопытно. Хочу разобраться в этом бардаке с забастовкой».

# Dialogue Text/0x0100002F000082DF
source: He looks annoyed. "Things are busy enough. You going to waste less of my time?"
cs: Vypadá otráveně. „Mám dost práce. Nechcete přestat plýtvat mým časem?“
de: Er wirkt verärgert. „Es ist gerade mehr als genug los. Stehlen Sie mir diesmal weniger Zeit?“
es: "Parece molesto. "¿Es que no ve que estoy bastante ocupado? ¿Va a seguir haciéndome perder el tiempo?".
fr: Il a l’air agacé. « Je suis déjà assez occupé comme ça. Vous voulez me faire perdre du temps ? »
pl: Wygląda na rozdrażnionego. „I bez tego mam co robić. Dzięki temu będziesz marnował mniej mojego czasu?”
ru: Он раздраженно морщится. «У меня вообще-то полно дел. Больше не будешь тратить мое время просто так?»

# Dialogue Text/0x0100002F00008590
source: "Oh, okay, whatever. Too much of a hassle."
cs: „No dobře, to je fuk. Tolik kvůli botám.“
de: „Ach so. Na, egal. Das ist mir alles zu umständlich.“
es: "Ah, vale, da igual. Mucho lío".
fr: « Oh, bon, peu importe. C’est pas si important. »
pl: „A, no dobra, to nieważne. Za dużo z tym zabawy”.
ru: «Ладно, неважно. Не хочу возиться».

# Dialogue Text/0x0100002F000085FE
source: "Why so tense?"
cs: „Proč jste tak v křeči?“
de: „Warum so angespannt?“
es: "¿Por qué estás tan tenso?".
fr: « Pourquoi êtes-vous aussi tendu ? »
pl: „Czemu się tak spiąłeś?”
ru: «А чего ты такой напряженный?»

# Dialogue Text/0x0100002F00008673
source: The man has turned his attention elsewhere, he shakes his fist slowly -- while observing you from the corner of his eye.
cs: Muž obrátil pozornost jinam, pomalu zatřese pěstí – a přitom tě koutkem oka pozoruje.
de: Der Mann widmet seine Aufmerksamkeit bereits anderen Dingen. Langsam reckt er die Faust – und beobachtet dich dabei aus dem Augenwinkel.
es: El hombre centra su atención en otra parte y agita el puño lentamente mientras te observa por el rabillo del ojo.
fr: L’attention de l’homme est ailleurs ; il secoue lentement son poing – tout en vous observant du coin de l’œil.
pl: Mężczyzna skupia swoją uwagę gdzie indziej i wymachuje powoli pięścią, obserwując cię przy tym kątem oka.
ru: Мужчина уже переключил свое внимание на что-то еще. Он медленно потрясает кулаком, а на тебя глядит только уголком глаза.

# Dialogue Text/0x0100002F00008B28
source: Fine. It was probably nothing.
cs: Fajn. Nejspíš to nic neznamená.
de: Schön. Wahrscheinlich hatte es sowieso nichts zu bedeuten.
es: Vale. No creo que tenga mayor importancia.
fr: C’est bon. C’est probablement rien.
pl: Dobra. To pewnie zresztą nic takiego.
ru: Ладно. Наверное, это ничего не значит.

# Dialogue Text/0x0100002F00008F06
source: "How bad could one guy be? You seem capable."
cs: „Jak zlý může být jeden člověk? Zdá se, že jste celkem schopný.“
de: „Wie schlimm kann ein Typ schon sein? Sie sehen so aus, als könnten Sie’s mit ihm aufnehmen.“
es: "¿Tanta historia por un solo hombre? Yo diría que puedes encargarte de él".
fr: « Il est si méchant que ça ? Vous avez la carrure pour lui faire face. »
pl: „Jak groźny może być jeden koleś? Wydajesz się sprawnym gościem”.
ru: «Неужели вам настолько сложно справиться с одним человеком? Вы, вроде бы, ребята крепкие».

# Dialogue Text/0x0100006B000023FB
source: "RIGHT TO WORK!!" the man chants, then turns to you. "Back again, eh? Here to show the militia's support for our cause?"
cs: „PRÁVO PRACOVAT!“ skanduje muž a pak se otočí k tobě. „To už jste zase zpátky, hm? Přišel jste ukázat vaší podporu za naší věc?“
de: „RECHT AUF ARBEIT“, skandiert der Mann und wendet sich dann an dich. „Na, wieder da? Wollen Sie zeigen, dass die Miliz hinter uns steht?“
es: "¡¡DERECHO A TRABAJAR!!", grita el hombre y se gira hacia ti. "¿Otra vez por aquí, eh? ¿Está aquí para mostrar el apoyo de la milicia a nuestra causa?".
fr: « DROIT AU TRAVAIL !! beugle l’homme, puis il se retourne vers vous. Déjà de retour ? Vous êtes ici pour montrer le soutien de la milice à notre cause ? »
pl: „PRAWO DO PRACY!!” – skanduje mężczyzna, po czym zwraca się do ciebie. „Znowu tutaj? Milicja chce okazać wsparcie naszej sprawie?”
ru: «ПРАВО РАБОТАТЬ! — скандирует человек, а потом поворачивается к тебе. — Что, снова вернулся? Хочешь выразить поддержку нашему делу от милиции?»

# Dialogue Text/0x01000078000125CD
source: And dangerous. Somewhere below it all...
cs: A je nebezpečný. Někde tam uvnitř jeho duše…
de: Und gefährlich. Irgendwo unter der Maskerade …
es: Y es peligroso. Por debajo de todo eso...
fr: Et dangereux. Sous toutes ces couches...
pl: I niebezpieczny. Gdzieś pod tą powierzchownością...
ru: И опасный. Где-то глубоко внутри, под всей этой личиной.

# Dialogue Text/0x010000780001260D
source: When the man moves around, you perceive some *serious abs* underneath his tight-fitting shirt. This man is in *shape*.
cs: Když je ten muž v pohybu tak jsou, pod jeho přiléhavým tričkem vidět pořádné břišní svaly. Tento muž je ve *formě*.
de: Als der Mann sich bewegt, nimmst du <i>ziemlich definierte Bauchmuskeln</i> unter seinem enganliegenden Oberteil wahr. Dieser Mann ist <i>in Form</i>.
es: Al moverse de un lado para otro, percibes unos *marcados abdominales* bajo su camisa ajustada. Este hombre está *en forma*.
fr: Lorsque l’homme se déplace, vous apercevez des *tablettes de chocolat* sous sa chemise moulante. Cet homme est en *forme*.
pl: Kiedy mężczyzna się porusza, dostrzegasz, że pod jego przylegającą koszulą *grają mięśnie*. Gość jest *w formie*.
ru: Когда он двигается, ты замечаешь *серьезно накачанный пресс* под его тесной рубашкой. Держит себя *в форме*.

# Dialogue Text/0x01000078000129C1
source: It's hard to do that, when you want to beat a man into a pulp instead.
cs: Je těžké to udělat, když místo toho raději chceš rozmlátit tomu chlápkovi hubu.
de: Das fällt nicht leicht, wenn man stattdessen lieber einen Mann zu Brei schlagen will.
es: Es complicado cuando lo que quieres es reventar a alguien a guantazos.
fr: C’est dur quand t’as envie de réduire en bouillie le mec en face de toi.
pl: Ciężko to zrobić, kiedy wolałbyś zamiast tego stłuc kogoś tak, żeby przypominał mielone.
ru: Это непросто сделать, когда вместо этого тебе хочется избить человека в мясо.

# Dialogue Text/0x0100007800012B70
source: "Uhm... loin-cloths?"
cs: „Ehm… vydřiduši?“
de: „Ähm … Lenden…schurze?“
es: "Umm… ¿paletos?".
fr: « Euh... Des peigne-culs ? »
pl: „Hm. Szmaciarze?”
ru: «Эм-м... голожопые?»

# Dialogue Text/0x0100007800012C35
source: "You're not really a *scab leader*, are you?"
cs: „Takže vy nejste teda *vůdce strupounů*, že?“
de: „Sie sind kein echter <i>Streikbrecheranführer</i>, oder“?
es: "En realidad no eres el *líder esquirol*, ¿verdad?".
fr: « Vous n’êtes pas vraiment le *chef des rouffions, hein ? »
pl: „Nie jesteś tak naprawdę *łamistrajkiem*, prawda?”
ru: «Ты ведь на самом деле не *лидер антистачников*, не так ли?»

# Dialogue Text/0x0100007800012C44
source: "Can I have it back?" (Conclude.)
cs: „Můžu jí dostat zpátky?“ (Uzavřít.)
de: „Kann ich das zurückhaben?“ (Du schließt das Thema ab.)
es: "¿Me la puedes devolver?". (Concluir).
fr: « Je peux la récupérer ? » (Conclure.)
pl: „Mogę je zabrać?” (Zakończ).
ru: «Позволь, я заберу фотокарточку». (Подвести итоги.)

# Dialogue Text/0x0100002F00005FE1
source: Boots -- black in colour, crafted of hardened leather, if you had to guess. They look sturdy and stable, useful in rugged environments.
cs: Boty – černé barvy, vyrobené z tvrzené kůže, kdybys měl hádat. Vypadají robustně a pohodlně, hodí se do drsného prostředí.
de: Stiefel – schwarz, vermutlich aus gehärtetem Leder. Sie wirken robust und fest – ideales Schuhwerk für unwegsames Gelände.
es: Sus botas, de color negro, confeccionadas con cuero endurecido, por lo que parece. Robustas y estables, bastante útiles en terreno irregular.
fr: Des bottes – noires et en cuir renforcé, à première vue. Elles ont l’air solides et stables, fonctionnelles dans les environnements accidentés.
pl: Buty. Koloru czarnego. Garbowana lub wzmacniana skóra, jeśli miałbyś zgadywać. Wyglądają na mocne i stabilne, przydatne w trudnym terenie.
ru: Ботинки черного цвета, судя по всему, сделанные вручную из дубленой кожи. Выглядят очень прочными и надежными, полезными на пересеченной местности.

# Dialogue Text/0x0100002F000084E4
source: Imagine what you could do with boots like this. Not be a little fuckin' weakling baby, for starters. There are boots for mewling and there are boots for smashing shit.
cs: Představ si, co bys s takovými botami mohl dělat. Pro začátek bys nemusel být ten malej čajíček. Existují boty na kňourání a existují boty na rozbíjení balvanů.
de: Stell dir nur vor, was du mit solchen Stiefeln anstellen könntest. Erst einmal wärst du kein verdammtes kleines Baby. Es gibt Stiefel, in denen man herumjammert, und Stiefel, mit denen man Zeug zu Klump tritt.
es: Imagina todo lo que podrías hacer con unas botas así. Para empezar, no serías un puto bebé llorón. Hay botas para lloriquear y botas para aplastar cosas.
fr: Imagine tout ce que tu pourrais faire avec des bottes comme celles-ci. Déjà, t’arrêterais de pleurnicher comme un bébé : il y a des bottes pour pleurnicher et d’autres pour tout péter.
pl: Wyobraź sobie, co mógłbyś zrobić z takimi butami. Przede wszystkim nie byłbyś jebanym, słabowitym gówniarzem. Są buty do jojczenia i buty do rozpieprzania.
ru: Ты только представь, что бы ты мог сделать с такими ботинками! Для начала ты мог бы не быть жалким слабаком! Бывают ботинки, чтобы ныть, ну а это ботинки — чтобы топтать все, что встанет у тебя на пути.

# Dialogue Text/0x0100002F00008836
source: "And you are unable to breach the entrance?"
cs: „A vy se nemůžete dostat skrz tu bránu?“
de: „Und Sie können sich keinen Zugang verschaffen?“
es: "¿Y no podrías forzar la entrada?".
fr: « Et vous êtes incapable de forcer l’entrée ? »
pl: „I nie jesteście w stanie sforsować wejścia?”
ru: «И вы не можете пробить себе путь?»

# Dialogue Text/0x0100002F00008AC0
source: Shudder and breathe on your hands.
cs: Třese se a potěj se mu ruce.
de: Du schlotterst und atmest in deine Hände.
es: Estremecerte y echarte el aliento en las manos.
fr: Frissonner et souffler dans vos mains.
pl: Wzdrygnij się i chuchnij na własne dłonie.
ru: Поежиться и подышать на руки.

# Dialogue Text/0x0100002F00009781
source: "You here to fuck with us? Beat the honest worker down?"
cs: „Přišli jste si s námi vyjebat? Zmlátit poctivé dělníky?“
de: „Sind Sie hier, um uns auf den Sack zu gehen? Um den ehrlichen Arbeiter niederzuknüppeln?“
es: "¿Ha venido a darnos por culo? ¿A pisotear a trabajadores humildes y honrados?".
fr: « Vous êtes ici pour nous faire chier ? Pour tabasser les honnêtes travailleurs ? »
pl: „Jesteś tu, żeby z nami zadzierać? Spałować uczciwych robotników?”
ru: «Ты явился, чтобы устроить нам проблемы? Изобьешь честного работягу?»

# Dialogue Text/0x0100007800012636
source: "We were promised work." He points to the gates. "We'd be in there -- WORKING -- if the bastards hadn't shut the gates."
cs: „Slíbili nám práci.“ Ukáže na bránu. „Kdyby ti bastardi nezavřeli ty brány, tak bychom tam mohli – PRACOVAT.“
de: „Uns wurde Arbeit versprochen.“ Er zeigt auf die Tore. „Wir wären da drinnen – und BEI DER ARBEIT –, wenn die Bastarde nicht die Tore geschlossen hätten.“
es: "Nos prometieron trabajo". Señala hacia la puerta. "Y estaríamos ahí dentro, TRABAJANDO, si esos cabrones no hubiesen cerrado las puertas".
fr: « On nous avait promis du travail. » Il indique les portes. « On serait là – EN TRAIN DE TRAVAILLER – si ces salauds n’avaient pas fermé les portes. »
pl: „Obiecano nam pracę” – wskazuje na bramę. „Bylibyśmy w środku – W PRACY – gdyby ci dranie nie zamknęli bramy”.
ru: «Нам обещали работу! — показывает он на ворота. — И мы бы уже были там и РАБОТАЛИ, если бы эти козлы не закрыли ворота».

# Dialogue Text/0x0100007800012672
source: "I work hard." His voice booms ever louder: "And I would work *even harder* -- if the fuckers would LET US WORK!"
cs: „Tvrdě makám.“ Jeho hlas je stále pronikavější: „A pracoval bych ještě tvrději, kdyby nás ti zmrdi nechali pracovat!“
de: „Ich arbeite schwer.“ Seine Stimme dröhnt noch lauter: „Und ich würde <i>noch schwerer</i> arbeiten – wenn uns diese Arschlöcher ARBEITEN LASSEN würden!“
es: "Yo trabajo duro". Su voz se eleva cada vez más: "¡Y trabajaría *más duro aún* si los cabrones nos DEJARAN TRABAJAR!".
fr: « Je travaille dur. » Sa voix se fait encore plus forte : « Et je travaillerais *encore plus dur* – si ces enfoirés NOUS LAISSAIENT TRAVAILLER ! »
pl: „Ciężko pracuję”. Zaczyna mówić jeszcze głośniej: „I pracowałbym *jeszcze ciężej* – gdyby te zjeby DAŁY NAM PRACOWAĆ!”
ru: «Я много работаю, — его голос гремит еще громче. — И мог бы работать *еще больше*, если бы эти уебки ДАЛИ НАМ РАБОТАТЬ!»

# Dialogue Text/0x0100007800012ACE
source: Another grunt. He's turned his attention to the gates and seems tense.
cs: Znovu zavrčí. Obrátí svou pozornost k bráně a vypadá že je napjatý.
de: Ein weiteres Knurren. Er widmet seine Aufmerksamkeit wieder den Toren und wirkt angespannt.
es: Otro gruñido. Ha dirigido su atención hacia las puertas y parece tenso.
fr: Un autre grognement. Il a reporté son attention sur les portes, et il a l’air tendu.
pl: Kolejne chrząknięcie. Skupia swoją uwagę na bramie i wydaje się spięty.
ru: Очередной смешок. Он поворачивается к воротам с напряженным видом.
