Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/378 SCAB LEADER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F00008A5D
source: "I need you to be my champion against Jean-Luc up there."
cs: „Potřebuji, abyste byl mým hrdinou a pomohl mi s tím Jeanem-Lucem tam nahoře.“
de: „Ich brauche Sie da oben als meinen Recken gegen Jean-Luc.“
es: "Te necesito para que seas mi campeón contra Jean-Luc ahí arriba"
fr: « J’ai besoin que vous affrontiez Jean-Luc pour moi. »
pl: „Potrzebuję, żebyś został moim czempionem w walce z Jean-Lukiem, o tam”.
ru: «Мне нужен кто-то, кто расправится с Жаном-Люком».

# Dialogue Text/0x0100002F00008AAA
source: "Your gut's got too much alcohol in it. Getting delirious." The bulky man guffaws and turns away from you, focusing again on the harbour gates.
cs: „Máte ve střevech příliš mnoho alkoholu. Začínáte blouznit.“ Hromotluk se ušklíbne, odvrátí se od tebe a znovu se zaměří na přístavní bránu.
de: „Ihr Bauch hat zu viel Alkohol getankt. Er beginnt zu phantasieren.“ Der bullige Mann lacht schallend, dreht sich von dir weg und konzentriert sich wieder auf die Hafentore.
es: "¿Sí? Pues su corazonada apesta a alcohol. Está delirando". El hombre corpulento se carcajea y se da la vuelta, centrándose de nuevo en la entrada del puerto.
fr: « Votre estomac contient trop d’alcool. Vous délirez. » Le gaillard ricane et vous tourne le dos, se concentrant à nouveau sur les portes du port.
pl: „Pijesz za dużo gorzały. To musi być delirka” – potężny mężczyzna rechocze i odwraca się od ciebie, skupiając swoją uwagę znowu na bramie portu.
ru: «У тебя в нутре слишком много алкоголя, вот ты и бредишь», — смеется здоровяк и вновь поворачивается к портовым воротам.

# Dialogue Text/0x01000078000126E6
source: You've been talking to him for quite a while now -- something is off with this guy. Ask him where he's from.
cs: Mluvíš s ním už nějakou dobu – něco mi na něm nesedí. Zeptej se ho, odkud je.
de: Du unterhältst dich jetzt schon eine ganze Weile mit ihm – irgendetwas stimmt mit diesem Kerl nicht. Frag ihn, woher er kommt.
es: Ya llevas un buen rato hablando con él. Hay algo raro en este tío... Pregúntale de dónde es.
fr: Tu lui parles depuis un bon moment maintenant, et il y a quelque chose qui cloche avec ce type. Demande-lui d’où il vient.
pl: Rozmawiasz z nim już dłuższą chwilę i widzisz – coś jest z tym gościem nie tak. Spytaj go, skąd jest.
ru: Вы уже давно беседуете, и с ним явно дело нечисто. Спроси, откуда он.

# Dialogue Text/0x01000014000007C6
source: "Yeah, I think I've been there."
cs: „Jo, myslím, že jsem to zažil.“
de: „Ja, ich glaube, da war ich mal.“
es: "Sí... Creo que he estado allí".
fr: « Ouais, je crois bien que j’y suis déjà allé. »
pl: „Tak, chyba tam kiedyś byłem”.
ru: «Да, думаю, что я там бывал».

# Dialogue Text/0x0100002F00006029
source: "What is a *strike*?"
cs: „Co je to za *stávku*?“
de: „Was ist ein <i>Streik</i>?“
es: "¿Qué es una *huelga*?".
fr: « C’est quoi, une *grève* ? »
pl: „Co to jest *strajk*?”
ru: «Что такое забастовка?»

# Dialogue Text/0x0100002F000061B7
source: "This is an official matter, not to be discussed with outsiders."
cs: „Tohle je oficiální záležitost, o které se nesmí mluvit s lidmi zvenčí.“
de: „Das ist eine dienstliche Angelegenheit, über die ich mit Außenstehenden nicht reden kann.“
es: "Es un asunto oficial, no puedo divulgar tal información".
fr: « C’est une affaire officielle, on ne peut pas en discuter avec des personnes étrangères à l’enquête. »
pl: „To sprawa oficjalna, o której nie mogę rozmawiać z osobami postronnymi”.
ru: «Это официальное дело. Я не могу обсуждать его с посторонними».

# Dialogue Text/0x0100002F00008243
source: "I thought you looked real familiar for a second there."
cs: „Na chvíli se mi zdálo, že jste mi odněkud povědomý.“
de: „Sie kamen mir einen Augenblick lang echt bekannt vor.“
es: "Me quiere sonar tu cara de algo".
fr: « Votre visage me dit quelque chose, c’est tout. »
pl: „Przez moment wydawałeś mi się bardzo znajomy”.
ru: «На секунду мне показалось, что я тебя откуда-то знаю».

# Dialogue Text/0x0100002F00008573
source: "Establishment hasn't had its fill, is that right? First they obstruct our work, then they come for our shoes."
cs: „Tak vedení nemá dost, nebo snad ne? Nejdřív nám brání v práci a pak si sem napochoduje a chce naše boty.“
de: „Das Establishment hat noch nicht genug, was? Erst hindert es uns an unserer Arbeit, dann giert es nach unserem Schuhwerk.“
es: "El sistema nunca tiene bastante, ¿eh? Primero obstruyen nuestro trabajo y luego vienen a por nuestro calzado".
fr: « Le patronat en veut toujours plus, hein ? D’abord, ils s’en prennent à notre travail. Et maintenant, ils veulent nos godasses. »
pl: „Establishment jeszcze się nie nachapał, tak? Najpierw uniemożliwiają nam pracę, a teraz wyciągają łapy po nasze buty”.
ru: «Значит, хозяевам все мало, да? Сначала они не дают нам работать, потом отбирают ботинки...»

# Dialogue Text/0x0100006B00002466
source: "Maybe you should ask *them* the questions, like why we're not allowed to make a living here?" He bellows to the gates: "SHAME ON YOU!"
cs: „Možná byste měl položit otázky *jim*, jako třeba proč se tu nemůžeme uživit?“ Zařve na bránu: „STYĎTE SE!“
de: „Vielleicht sollten Sie die Fragen <i>denen</i> stellen. Sie könnten zum Beispiel mal nachhaken, warum wir hier nicht unseren Lebensunterhalt bestreiten dürfen!“ Er brüllt in Richtung der Tore: „SCHÄMT EUCH!“
es: "Tal vez debería preguntarle a *ellos*. Por ejemplo, cosas como: ¿Por qué no se nos permite ganarnos la vida?". Grita hacia la puerta: "¡VERGÜENZA DEBERÍA DAROS!".
fr: « Peut-être que c’est à *eux* que vous devriez poser les questions, par exemple pourquoi on est pas autorisés à gagner notre vie dans le coin ? » Il hurle vers les portes : « HONTE À VOUS ! »
pl: „Może *im* powinieneś zadać kilka pytań – na przykład, dlaczego nie możemy zarabiać tutaj na życie!” – stwierdza, po czym ryczy w kierunku bramy: „WSTYDŹCIE SIĘ!”
ru: «Может, ты лучше *им* будешь вопросы задавать? Например, почему нам не позволено зарабатывать здесь на жизнь?» Он поворачивается к воротам и орет: «ПОЗОР ВАМ!»

# Dialogue Text/0x01000078000129E8
source: Suddenly the laughter stops. "Drowned in a creek a week later. Spirits my ass."
cs: Najednou smích ustane. „O týden později se utopil v potoce. Karma, to mě poser.“
de: Plötzlich hört er auf zu lachen. „Eine Woche später ist er in einem Bach ertrunken. Von wegen Geister.“
es: La risa cesa de golpe. "Una semana después se ahogó en un puto arroyo. Espíritus mis cojones".
fr: Le rire s’arrête soudainement. « Il s’est noyé dans une crique une semaine plus tard. Des esprits, mon cul. »
pl: Nagle przestaje się śmiać. „Tydzień później utopił się w strumieniu. Duchy po chuju”.
ru: Вдруг смех обрывается. «Через неделю он утонул в реке. Вот тебе и духи».

# Dialogue Text/0x0100007800012B07
source: After a while, he cranes his head side-to-side and sighs: "Fucking loincloths really did him in."
cs: Po chvíli nakloní hlavu ze strany na stranu a vzdychne: „Ti zasraní vydřiduši ho fakt dostali.“
de: Nach einer Weile neigt er den Kopf erst zur einen, dann zur anderen Seite. Seufzend sagt er: „Die verdammten Lendenschurze haben ihn wirklich um die Ecke gebracht.“
es: Después de un rato, sacude la cabeza y suspira: "Esos putos paletos lo jodieron bien jodido".
fr: Au bout d’un moment, il se met à gronder en balançant la tête d’un côté à l’autre : « Ces putains de peigne-culs lui ont vraiment fait sa fête. »
pl: Po chwili przechyla głowę z boku na bok i wzdycha. „Nieźle go załatwili, pieprzone szmaciarze”.
ru: Через некоторое время он качает головой, разминая шею, и вздыхает: «Драные голожопые все-таки его уделали».

# Dialogue Text/0x0100007800012B6A
source: "Yeah."
cs: „Jo.“
de: „Genau.“
es: "Sí".
fr: « Ouais. »
pl: „Taa”.
ru: «Да».

# Dialogue Text/0x0100007800012BCB
source: "Good choice." He nods.
cs: „Dobrá volba.“ Přikývne.
de: „Eine gute Wahl.“ Er nickt.
es: "Buena decisión". Asiente.
fr: « Excellent choix. » Il opine.
pl: „Dobry wybór” – stwierdza, kiwając głową.
ru: «Правильно», — кивает он.

# Dialogue Text/0x0100007800012C1A
source: "You bet it was."
cs: „Jo vsadím se že byl.“
de: „Darauf können Sie wetten.“
es: "Ya te digo si lo fue".
fr: « Bingo. »
pl: „A jak”.
ru: «Это точно».

# Dialogue Text/0x0100001400000778
source: "Unexpected situation. But we hold the pressure on, until someone makes a mistake. Then it's our time, we strike." The man rubs his jaw -- a lightly bearded square wedge.
cs: „Je to nestandardní situace. Ale držíme tlak, dokud někdo neudělá chybu. Pak přijde náš čas a my udeříme.“ Muž si promne tvář – s lehce zarostlým vousem.
de: „Eine unerwartete Situation. Aber wir erhalten den Druck aufrecht, bis jemand einen Fehler macht. Dann kommt unsere Zeit, und wir schlagen zu.“ Der Mann kratzt sich am Kiefer – er ist kantig und von leichtem Bartwuchs bedeckt.
es: "Eso nadie se lo esperaba. Pero seguiremos presionando, hasta que alguien meta la pata. Entonces será nuestra oportunidad, atacaremos". El hombre se frota su mandíbula cuadrada y poco barbuda.
fr: « C’est une situation inattendue. Mais on maintient la pression, jusqu’à ce que quelqu’un fasse une erreur. Et bam, on passera à l’attaque. » L’homme se frotte la mâchoire – elle est carrée et légèrement barbue.
pl: „To byłaby nieoczekiwana sytuacja. Ale nie odpuścimy, aż ktoś popełni błąd. Wtedy nadejdzie nasz czas – zaatakujemy” – mężczyzna pociera swoją szczękę – idealny, pokryty krótkim zarostem, kwadratowy klin.
ru: «Ситуация неожиданная. Но мы продолжим на них давить, пока они не сделают ошибку. И тогда мы атакуем». Мужчина трет свою идеально квадратную, поросшую щетиной челюсть.

# Dialogue Text/0x0100002F00005FB9
source: "Good. We're fighting for a cause here." He chants at the gates: "RIGHT TO WORK! RIGHT TO WORK!"
cs: „Dobře. Bojujeme tu za věc.“ Skanduje u brány: „MÁME PRÁVO PRACOVAT! MÁME PRÁVO PRACOVAT!“
de: „Gut. Wir kämpfen hier nämlich für ein Ziel.“ Er brüllt in Richtung der Tore: „RECHT AUF ARBEIT! RECHT AUF ARBEIT!“
es: "Bien, porque aquí estamos luchando por una causa". Corea a las puertas: "¡DERECHO-AL-TRABAJO! ¡DERECHO-AL-TRABAJO!".
fr: « Parfait. On défend une cause, ici. (Il braille en direction des portes.) "DROIT AU TRAVAIL ! DROIT AU TRAVAIL !" »
pl: „To dobrze, Walczymy tutaj o sprawę”. Skanduje w kierunku bramy: „PRAWO DO PRACY! PRAWO DO PRACY!”
ru: «Хорошо. Мы тут боремся за правое дело». Он поворачивается к воротам и продолжает скандировать: «ПРАВО РАБОТАТЬ! ПРАВО РАБОТАТЬ!».

# Dialogue Text/0x0100002F0000605A
source: "So do we, scab!" the loitering man hollers in return.
cs: „My taky, ty strupoune!“ zařve poflakující se muž na oplátku.
de: „Wir auch, Streikbrecher!“, schreit der herumlungernde Mann zurück.
es: "¡Nosotros también, esquirol!". Grita el haragán en respuesta.
fr: « Nous aussi, rouffion ! » lui beugle en retour le type.
pl: „My też mamy, łamistrajku!” – odkrzykuje wskazany mężczyzna.
ru: «А нам не надо, антистачник?» — орет в ответ отдыхающий на перилах.

# Alternate1/0x0100002F0000605A
source: "So do we, scab!" Mañana hollers in return.
cs: „My taky, ty strupoune!“ zařve Mañana na oplátku.
de: „Wir auch, Streikbrecher!“, schreit Mañana zurück.
es: "¡Nosotros también, esquirol!". Grita Mañana en respuesta.
fr: « Nous aussi, rouffion ! » lui beugle en retour Mañana.
pl: „My też mamy, łamistrajku!” – odkrzykuje Mañana.
ru: «А нам не надо, антистачник?» — орет в ответ Маньяна.

# Dialogue Text/0x0100002F0000625C
source: "Big mess. Caused by Union greed." He shoots you a wary, distrustful look. "But I only fight for the rights of people."
cs: „Tenhle velký nepořádek. Za který může chamtivost odborů.“ Střelí po tobě ostražitým a nedůvěřivým pohledem. „Ale já tu bojuju jen za práva lidí.“
de: „Es ist ein riesiges Chaos. Verursacht von der Gier der Gewerkschaft.“ Er wirft dir einen argwöhnischen, misstrauischen Blick zu. „Aber ich kämpfe bloß für die Rechte dieser Leute.“
es: "Es un buen follón, y todo por culpa de la codicia del sindicato". Te lanza una mirada suspicaz y desconfiada. "Pero yo solo lucho por los derechos del pueblo".
fr: « C’est le bordel, vous voulez dire. Causé par la cupidité du syndicat. » Il vous lance un regard méfiant et soupçonneux. « Mais je ne me bats que pour les droits des gens. »
pl: „Ogromny bajzel. Spowodowany chciwością Związku” – rzuca ci ostrożne, nieufne spojrzenie. „Ale ja walczę tylko o prawa ludzi”.
ru: «Бардак, это точно. А началось все из-за жадности профсоюза, — он бросает на тебя исполненный подозрения взгляд. — Но я только сражаюсь за права людей».

# Dialogue Text/0x0100002F00008B52
source: Don't care. I already have boots of my own, thank you.
cs: To je mi jedno. Už mám vlastní boty, děkuji vám.
de: Kein Interesse. Ich habe bereits eigene Stiefel, danke.
es: No importa. Tengo mi propio calzado, muchas gracias.
fr: Je m’en fous. J’ai déjà mes propres bottes, merci.
pl: Nie obchodzą mnie. Mam już buty, dziękuję.
ru: Плевать. У меня уже свои ботинки есть, спасибо большое.

# Dialogue Text/0x0100002F00009DE4
source: "Why don't you just *talk* to them?"
cs: „Proč si s nimi prostě nepromluvíte?“
de: „Wieso <i>reden</i> Sie nicht einfach mit den Gewerkschaftlern?“
es: "¿Por qué no pruebas a *hablar* con ellos?".
fr: « Pourquoi n’allez-vous pas simplement leur *parler* ? »
pl: „Czemu z nimi po prostu nie *porozmawiasz*?”
ru: «Почему вы просто не *поговорите* с ними?»

# Dialogue Text/0x0100006B00002452
source: "Went native on the chief, huh?" He nods in approval. "Those ballerina antics were reckless. Should have just punched him in the throat again."
cs: „Nastoupil jsi na náčelníka jako domorodec, že?“ Souhlasně přikývne. „Ty baletní opičky byly riskantní. Měl jsi ho prostě praštit do krku.“
de: „Sie haben dem Häuptling eine Kostprobe in Sachen örtliche Gepflogenheiten gegeben, was?“ Er nickt zustimmend. „Diese Ballerinaeskapaden waren leichtsinnig. Hätten Sie ihm mal einfach einen weiteren Kehlschlag verpasst.“
es: "Ha ido a por el guerrero de la tribu, ¿eh?". Asiente en señal de aprobación. "Esas florituras de bailarina fueron una imprudencia. Mejor otro puñetazo en la garganta".
fr: « Vous l’avez joué sauvage avec le patron, hein ? dit-il en approuvant de la tête. Vous avez joué les ballerines pour rien. Vous auriez mieux fait de lui coller une droite dans la tronche. »
pl: „Dałeś wycisk wodzowi, co?” – kiwa głową z aprobatą. „Te baletowe wygibasy były ryzykowne. Trzeba było po prostu znowu walnąć pięścią w gardło”.
ru: «Значит, ты решил сыграть с вождем по его же правилам, да? — одобрительно кивает он. — Но эти балетные выходки были совершенно безрассудными. Надо было просто еще раз врезать ему в кадык».

# Dialogue Text/0x010000780001271C
source: "So anyway, cop. That's where I'm from. It would be *stupid* to doubt that."
cs: „Takže, policisto. Odtud pocházím. Bylo by hloupé o tom pochybovat.“
de: „Wie dem auch sei, Bulle. Von dort komme ich. Es wäre <i>dumm</i>, das anzuzweifeln.“
es: "En cualquier caso, agente. De ahí soy yo. Sería una *estupidez* dudar de eso".
fr: « Bref, le flic. C’est de là d’où je viens. Il serait *stupide* d’en douter. »
pl: „Tak to wygląda, glino. Teraz wiesz, skąd jestem. Musiałbyś być *głupi*, żeby w to wątpić”.
ru: «Вот так вот, коп. Вот я откуда. И было бы *глупо* в этом сомневаться».

# Dialogue Text/0x01000078000129E2
source: "Our colonel is *deep* in the bush here. Deep in the fucking bush, in Banaital, '41... Monsoon season. He's on a reconnaissance mission."
cs: „Náš plukovník byl *hluboko* v buši. Hluboko v té podělané buši, v Banaitálii, '41… Monzunové období. Byl na průzkumné misi.“
de: „Unser Colonel befindet sich hier <i>tief</i> im Dschungel. Tief im verdammten Dschungel – auf Banaital, 41 … Es ist die Zeit des Monsuns. Er erledigt eine Aufklärungsmission.“
es: "Banaital, año 41. En plena temporada del monzón. Nuestro coronel se encuentra *bien* agazapado entre la maleza. En la puta maleza, durante una misión de reconocimiento".
fr: « Notre colonel est dans la brousse *profonde*. Au fin fond de ce putain de bosquet, à Banaital, en l’an 41... Pendant la mousson. Il est en mission de reconnaissance. »
pl: „Nasz pułkownik trafił w *głąb* buszu. W sam środek pieprzonego buszu – na Banaital. 41 rok... Pora deszczowa. Wykonywał misję zwiadowczą”.
ru: «Итак, наш полковник бредет через джунгли. Через самую *чащу* джунглей на Банайтале в 41-м году, в сезон муссонов. Его отправили в разведку».

# Dialogue Text/0x01000078000129F2
source: "He's spent a month behind enemy lines scouting kipt villages. Nothing but fucking bugs and snakes for fun. Men are getting restless... there's talk of switching *employers*..." He licks his lips, as if drunk suddenly.
cs: „Strávil měsíc za nepřátelskou linií a prozkoumával vesnice kiptů. Žádné růžovoučké pláně. Muži začínají být neklidní… mluví se o změně *zaměstnavatele*…“ Olízne si rty, jako by byl opilý.
de: „Er hat einen Monat hinter feindlichen Linien verbracht und Kiptendörfer ausgespäht. Überall Insekten und Schlangen. Die Männer werden unruhig … Es wird vom Wechsel der <i>Arbeitgeber</i> geredet …“ Er leckt sich die Lippen, als sei er plötzlich betrunken.
es: "Lleva un mes tras las líneas enemigas, explorando aldeas. Sin nada más que bichos y serpientes para divertirse. Los hombres empiezan a inquietarse... se habla de un cambio de *liderazgo*...". Se relame los labios, como si de pronto estuviera borracho.
fr: « Il a passé un mois derrière les lignes ennemies à repérer les villages kipts. Rien d’autre que des putains d’insectes et des serpents. Les hommes s’agitent... il est question de changer *d’employeur*... » Il se lèche les lèvres, comme s’il était soudainement ivre.
pl: „Spędził miesiąc za liniami wroga, sprawdzając wsie kiptów. Czas umilało mu tylko pieprzone robactwo i węże. Ludzie zaczynali się burzyć... Pojawiły się głosy sugerujące zmianę *pracodawcy*...” – oblizuje wargi, jakby był pijany.
ru: «Он уже месяц как находится в тылу врага, выискивая деревни киптов. Развлечений никаких, одни ебучие жуки да змеи. Люди начинают нервничать... поговаривают о том, чтобы сменить *нанимателей*...» Он облизывает губы, словно опьянев.

# Dialogue Text/0x0100007800012A3E
source: "What's the matter, militiaman... no stomach for it?" He looks at the photo in your hand and smiles. "This man was worth a thousand loincloths. We're done talking here."
cs: „Co se děje, milicionáři, nemáš na to žaludek?“ Podívá se na fotku ve tvé ruce a usměje se. „Tenhle muž měl cenu tisíce vydřiduchů. Tady jsme skončili.“
de: „Was ist los, Milizionär …? Ist Ihnen nicht danach zumute?“ Er wirft einen Blick auf das Foto in deiner Hand und lächelt. „Dieser Mann war so viel wert wie tausend Lendenschurze. Mehr gibt es dazu nicht zu sagen.“
es: "¿Qué pasa, miliciano... no tienes estómago para esto?". Mira la foto en tu mano y sonríe. "Este hombre valía por mil paletos. Se acabó la charla".
fr: « Qu’est-ce qu’il y a, milicien... vous avez les foies ? » Il regarde la photo dans votre main et sourit. « Cet homme valait mille peigne-culs. Cette conversation est terminée. »
pl: „Co jest, milicjancie... Jesteś na to za delikatny?” – spogląda na fotografię w twojej ręce i uśmiecha się. „Ten facet był wart więcej niż tysiąc szmaciarzy. Rozmowa skończona”.
ru: «В чем дело, милицейский... духу не хватило? — он смотрит на фотокарточку у тебя в руках и улыбается. — Этот человек стоил тысячи голозадых. Все, разговор закончен».

# Dialogue Text/0x0100007800012C07
source: "What *is* evil?"
cs: „Co, *ďábel?*“
de: „Was <i>ist</i> das Böse?“
es: "¿Qué *es* el mal?".
fr: « C’était *malfaisant* ? »
pl: „Czym *jest* zło?”
ru: «Что *такое* зло?»

# Dialogue Text/0x0100009700004F19
source: "Don't think so," he grunts.
cs: „To si nemyslím,“ zavrčí.
de: „Ich glaube nicht“, knurrt er.
es: "No lo creo", gruñe.
fr: « J’crois pas, non », grogne-t-il.
pl: „Nie sądzę” – chrząka.
ru: «Ну а я не думаю», — фыркает он.

# Dialogue Text/0x0100001400000702
source: "Beats me. They mumble nonsense about *board rooms* and *workers' rights*. While we --" he raises his fist and starts shouting again, "-- HAVE THE RIGHT TO WORK!"
cs: „Sám nevím. Blábolí nesmysly o *zasedačkách* a *pracovních právech*. Zatímco my…“ zvedne pěst a znovu začne křičet: „MÁME PRÁVO PRACOVAT!“
de: „Keine Ahnung. Sie nuscheln von <i>Sitzungsräumen</i> und <i>Arbeiterrechten</i>. Während wir nach wie vor“, er hebt seine Faust und beginnt wieder zu schreien, „EIN RECHT AUF ARBEIT HABEN!“
es: "Ni idea. Murmuraban tonterías sobre *juntas directivas* y *derechos de los trabajadores*. Mientras que nosotros...". (Levanta el puño y empieza a gritar de nuevo). "¡TENEMOS DERECHO A TRABAJAR!".
fr: « J’en sais rien. Ils balancent des trucs sans queue ni tête à propos des *directeurs* et des *droits des travailleurs*. Alors qu’on (il lève le poing avant de recommencer à crier) A LE DROIT DE TRAVAILLER ! »
pl: „Pojęcia nie mam. Bełkoczą coś o *dyrektorskich gabinetach* i *prawach robotników*. A tymczasem my...” – unosi w górę pięść i znowu zaczyna krzyczeć: „MAMY PRAWO DO PRACY!”
ru: «Понятия не имею. Они несут какую-то дичь о *правлении* и *правах рабочих*. А у нас, — он поднимает кулак и снова начинает кричать, — есть ПРАВО РАБОТАТЬ!»

# Dialogue Text/0x01000014000007D4
source: "Never heard of it. Are you lying?"
cs: „Nikdy jsem o tom neslyšel. Nevodíte mě za nos?“
de: „Nie davon gehört. Lügen Sie?“
es: "No me suena. ¿Por qué me da que me estás mintiendo?".
fr: « Jamais entendu parler. Vous mentez pas ? »
pl: „W życiu nie słyszałem. Czy ty kłamiesz?”
ru: «В первый раз слышу. А ты не врешь?»

# Dialogue Text/0x0100002F00006001
source: "Why should I?"
cs: „Proč bych to dělal?“
de: „Warum sollte ich?“
es: "¿Por qué haría tal cosa?".
fr: « Et pourquoi je ferais un truc pareil ? »
pl: „Skąd ten pomysł?”
ru: «С какой это стати?»

# Dialogue Text/0x0100002F000085C2
source: "I'm hardly the establishment."
cs: „Já jsem sotva tak z nějakého vedení.“
de: „Ich gehöre wohl kaum zum Establishment.“
es: "Yo no soy el sistema".
fr: « Je fais pas vraiment partie du patronat. »
pl: „Żaden ze mnie establishment”.
ru: «Из меня так себе хозяин».

# Dialogue Text/0x0100002F00008A8F
source: "I don't know what makes me say that."
cs: „Nevím, proč to říkám.“
de: „Ich weiß nicht, wie ich darauf komme.“
es: "La verdad, no sé por qué lo he dicho".
fr: « J’ai aucune idée de ce qui me fait dire ça. »
pl: „Nie wiem, co każe mi tak mówić”.
ru: «Я не знаю, с чего я это взял».

# Dialogue Text/0x0100002F00008B1B
source: His shirt is far too small and an unpleasantly tight fit. While the overalls, held up by a belt, seem to fit a man with much *more* corpulence.
cs: Košile je mu příliš malá a nepříjemně těsná. Zatímco kombinéza, kterou drží pásek, je jako by seděla někomu s mnohem větší korpulencí.
de: Sein Hemd ist viel zu klein und unangenehm eng. Der Arbeitsanzug hingegen scheint für einen <i>deutlich</i> korpulenteren Mann ausgelegt zu sein. Ein Gürtel verhindert, dass er rutscht.
es: Su camisa es demasiado pequeña, con un ceñido desagradable. A su vez, el mono, sujeto con un cinturón, parece encajar con un hombre *mucho más* corpulento.
fr: Sa chemise est bien trop petite et elle le moule. Tandis que sa combinaison, retenue par une ceinture, semble plutôt convenir à quelqu’un de *bien plus* corpulent.
pl: Koszulę ma o wiele za małą i nieprzyjemnie przylegającą do ciała. Przytrzymywany paskiem kombinezon za to wydaje się być skrojony dla *o wiele* bardziej korpulentnego człowieka.
ru: Рубашка слишком тесная, она на нем в обтяжку. А комбинезон, перепоясанный ремнем, подошел бы куда более корпулентному человеку.
