Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/378 SCAB LEADER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F000060CC
source: "Yes, people get that you are *the law*. You really don't have to keep saying it."
cs: „Ano, lidé chápou, že jste *zákon*. Opravdu to nemusíš pořád opakovat.“
de: „Ja, die Leute verstehen, dass Sie <i>das Gesetz</i> vertreten. Sie müssen es wirklich nicht ständig wiederholen.“
es: "Sí, la gente ya sabe que es usted *la ley*. No hace falta que lo siga repitiendo".
fr: « Oui, les gens savent que *la loi*, c’est vous. Ce n’est pas la peine de le répéter sans arrêt. »
pl: „Tak, ludzie wiedzą, że jesteś *prawem*. Naprawdę nie musisz tego ciągle powtarzać”.
ru: «Да, все уже в курсе, что *закон* — это вы. Вовсе не обязательно это все время повторять».

# Dialogue Text/0x0100002F0000624C
source: "Routine. Part of the investigation."
cs: „Jen tak. Je to součást vyšetřování.“
de: „Das ist reine Routine. Teil der Ermittlungen.“
es: "Cuestión de rutina. Es parte de la investigación".
fr: « C’est une simple question de routine, ça fait partie de l’enquête. »
pl: „Rutyna. To część śledztwa”.
ru: «В ходе расследования это обычная рутина».

# Dialogue Text/0x0100002F00008558
source: Geez, live a little. At least give things a try. It's just boots. A set of sweet, stylish boots.
cs: Pro krista, žij trochu. Aspoň to zkus. Jsou to jen boty. Sada krásných a stylových bot.
de: Mann, leb doch mal ein bisschen. Gib den Dingen wenigstens eine Chance. Es sind nur Stiefel. Herrliche, elegante Stiefel.
es: Caray, vive un poco. Al menos dale una oportunidad a las cosas. Solo son botas. Un par de botas elegantes y flipantes.
fr: Allez quoi, vis un peu. Essaie-les, au moins. Ce ne sont que des bottes. De jolies bottes élégantes.
pl: W mordę, weź trochę poszalej. Spróbowałbyś chociaż. To tylko buty. Para wypasionych, stylowych butów.
ru: Да ладно тебе! Позволь себе попробовать что-то новое в жизни. Это же просто ботинки — крутые, стильные ботинки.

# Dialogue Text/0x0100002F0000978A
source: "I don't trust cops, but... I can see you understand the --" He raises his voice and chants: "RIGHT TO WORK! RIGHT TO WORK!"
cs: „Já nevěřím policajtům, ale… vidím, že vy tomu rozumíte…“ Zvýší hlas a skanduje: „PRÁVO PRACOVAT! PRÁVO PRACOVAT!“
de: „Ich vertraue Bullen nicht, aber … ich spüre, Sie verstehen das …“ Plötzlich erhebt er seine Stimme und brüllt: „RECHT AUF ARBEIT! RECHT AUF ARBEIT!“
es: "No me fío de los polis, pero... veo en sus ojos que entiende que tenemos...", alza la voz y grita: "¡DERECHO-AL-TRABAJO! ¡DERECHO-AL-TRABAJO!".
fr: « Je fais pas confiance aux flics, mais... je vois que vous comprenez ce... » Il élève la voix et braille : « DROIT AU TRAVAIL ! DROIT AU TRAVAIL ! »
pl: „Nie ufam gliniarzom, ale... Widzę, że rozumiesz...” – podnosi głos i skanduje: „PRAWO DO PRACY! PRAWO DO PRACY!”
ru: «Я копам не доверяю, но... вижу, что ты понимаешь, — он повышает голос и начинает скандировать, — ПРАВО РАБОТАТЬ! ПРАВО РАБОТАТЬ!»

# Dialogue Text/0x010000780001297B
source: You hear a tiny rattle, a small radio, cracking somewhere -- an earpiece?
cs: Slyšíš to drobné chrastění, malého rádia, které někde praská – vysílačka?
de: Du hörst ein leises Rasseln. Irgendwo knistert ein kleines Funkgerät – ein Ohrhörer?
es: ¿No oyes como un murmullo, el crujir de una pequeña radio? ¿Un auricular?
fr: Tu entends un petit craquement, une petite radio, qui grésille quelque part – une oreillette ?
pl: Słyszysz cichy trzask, dobiegający skądś szum małego radia. Słuchawka douszna?
ru: Ты слышишь тихий звук — где-то потрескивает крохотная рация. Что это, наушник в ухе?

# Dialogue Text/0x0100007800012B37
source: Hard as a stone. But beneath it...
cs: Je tvrdý jako skála. Ale pod tím…
de: Hart wie Stein. Aber unter der Oberfläche …
es: Duro como una piedra. Pero tras esa fachada...
fr: Dur comme de la pierre. Mais en dessous...
pl: Twarda jak skała. Pod spodem jednak...
ru: Твердый, как камень. Но под этой оболочкой...

# Dialogue Text/0x0100001400000771
source: "Wait. They might go home eventually. Or get drunk. Leave the access panel unguarded. Or the company sends someone to reason with them..."
cs: „Jen počkejte. Možná se nakonec vrátí domů. Nebo se opijí. A nechájí nestřežený přístupový panel. Nebo společnost pošle někoho, aby to s nimi vyřídila…“
de: „Abwarten. Irgendwann gehen sie vielleicht nach Hause. Oder besaufen sich. Lassen das Schaltpult unbewacht. Oder das Unternehmen schickt jemanden, um sie zur Vernunft zu bringen …“
es: "No. Podrían acabar yéndose a casa. O borrachos. Dejando el panel de acceso sin vigilancia. O la empresa envía a alguien para razonar con ellos y...".
fr: « Attendre. Ils finiront peut-être par rentrer chez eux. Ou par être saouls. Ils vont laisser le panneau de commande d’accès sans surveillance. Ou l’entreprise enverra quelqu’un pour leur faire entendre raison... »
pl: „Czekamy. W końcu wrócą do domu. Albo się upiją. Zostawią panel dostępowy bez ochrony. Albo firma przyśle kogoś, kto przemówi im do rozumu...”
ru: «Ждать. Может, рано или поздно они пойдут по домам. Или напьются. Оставят пульт без охраны. Или компания пришлет кого-нибудь на переговоры».

# Dialogue Text/0x0100002F00006023
source: "What do the strikers want?"
cs: „A co se od té stávky očekává?“
de: „Was wollen die Streikenden?“
es: "¿Y qué buscan los huelguistas?".
fr: « Que veulent les grévistes ? »
pl: „Czego chcą strajkujący?”
ru: «И чего хотят бастующие?»

# Dialogue Text/0x0100002F000060D7
source: "Looks like too much trouble for my taste." [Leave.]
cs: „Z toho kouká hodně problémů.“ [Odejdi.]
de: „Hier riecht es für meinen Geschmack zu sehr nach Ärger.“ [Ende.]
es: "Hay demasiado alboroto para mi gusto". [Irte].
fr: « Oula, c’est bien trop problématique à mon goût. » [Partir.]
pl: „To wszystko jak dla mnie za dużo zachodu”. [Odejdź].
ru: «Нет, на мой вкус тут слишком много забот». [Уйти.]

# Dialogue Text/0x0100002F000061F4
source: He nods. "You go, take the bastards down a peg or two. Squeeze them a little. Show them the rule of law." He bellows at the gates: "LET US WORK!"
cs: Přikývne. „Běžte a setřeste ty bastardy z kůže. Trochu je zmáčkněte. Ukažte jim vládní zákona.“ Zařve skrz bránu: „DOVOLTE NÁM PRACOVAT!“
de: Er nickt. „Gehen Sie, verpassen Sie den Bastarden einen Dämpfer. Üben Sie etwas Druck auf sie aus. Zeigen Sie Ihnen die Herrschaft des Gesetzes.“ Er brüllt in Richtung der Tore: „LASST UNS ARBEITEN!“
es: Asiente. "Vaya y bájeles los humos a esos cabrones. Apriételes un poco. Muéstreles lo que es la ley". Grita a las puertas: "¡DEJADNOS TRABAJAR!".
fr: Il hoche la tête. « Allez donc leur rabaisser leur caquet. Faites-les flipper et montrez-leur que la loi, c’est vous. » Il beugle vers les portes : « LAISSEZ-NOUS TRAVAILLER ! »
pl: Kiwa głową. „Dalej, sprowadź tych drani na ziemię. Przyciśnij ich trochę. Pokaż im rządy prawa”. Ryczy w kierunku bramy: „DAJCIE NAM PRACOWAĆ!”
ru: Он кивает. «Иди, покажи им, что к чему, чтобы сбить спесь с этих ублюдков. Прищеми их немного. Покажи силу закона». Он поворачивается к воротам и орет: «ДАЙТЕ НАМ РАБОТАТЬ!»

# Dialogue Text/0x0100002F00008610
source: "Excuse me, I had further inquiries."
cs: „Omluvte mě, měl bych ještě další otázky.“
de: „Entschuldigen Sie, ich hatte noch weitere Erkundigungen einzuholen.“
es: "Discúlpame, pero tengo más preguntas".
fr: « Pardon, mais j’ai d’autres questions. »
pl: „Przepraszam, mam jeszcze inne pytania”.
ru: «Прошу прощения... у меня есть еще вопросы».

# Dialogue Text/0x0100002F00008844
source: "Wait -- *Head-Measurer*?"
cs: „Počkat… *Hlavo-měřič*?“
de: „Moment – <i>Schädelvermesser</i>?“
es: "Espera... ¿*Midecabezas*?".
fr: « Euh... *Jauge-baloche* ? »
pl: „Zaraz. *Mierzący Głowy*?”
ru: «Погоди... Черепомера?»

# Dialogue Text/0x0100002F00008A88
source: "Yeah?" The man grunts. "What makes you say that?"
cs: „Jo?“ Muž zavrčí. „Proč to říkáte?“
de: „Ach nein?“, knurrt er. „Wie kommen Sie darauf?“
es: "¿Ah, no?". Gruñe el hombre. "¿Qué le hace pensar eso?".
fr: « Ah ouais ? » L’homme grogne. « Qu’est-ce qui vous fait dire ça ? »
pl: „Taa?”– mężczyzna chrząka. „Skąd ten pomysł?”
ru: «Да? — усмехается мужчина. — И с чего ты это взял?»

# Dialogue Text/0x01000078000126D1
source: "You think they follow because I'm big and loud? No, they follow the rules of the market. The rules of the economy. Because they were --" he starts bellowing, "-- GIVEN A JOB TO DO."
cs: „Myslíte, že mě poslouchají protože jsem velký a hlasitý? Ne, řídí se pravidly trhu. Pravidly ekonomiky. Protože jim byla -“ začne funět „- PŘIDĚLENÁ PRÁCE.“
de: „Glauben Sie, dass sie mir folgen, weil ich groß und laut bin? Nein. Sie folgen den Regeln des Marktes. Den Regeln der Wirtschaft. Sie haben nämlich …“, er beginnt zu brüllen, „JOBS, DIE ERLEDIGT WERDEN MÜSSEN.“
es: "¿Cree que me siguen porque soy grande y estoy montando un follón? Pues no, se rigen por las reglas del mercado. Las reglas de la economía. Porque se suponía", alza la voz, "QUE LES IBAN A DAR TRABAJO".
fr: « Vous pensez qu’ils me suivent parce que je suis grand et fort ? Non, ils suivent les règles du marché. Les règles de l’économie. Parce qu’ils avaient (il se met à beugler) UN TRAVAIL À FAIRE ! »
pl: „Myślisz, że słuchają mnie, bo jestem duży i głośny? Nie – oni postępują zgodnie z regułami rynku. Z regułami ekonomii. Ponieważ...” – zaczyna wrzeszczeć: „DOSTALI PRACĘ DO WYKONANIA!”
ru: «Думаешь, они пошли за мной, потому что я сильный и громкий? Нет, просто они следуют законам рынка. Законам экономики. Потому что нам, — он повышает голос до рева, — ДАЛИ РАБОТУ».

# Dialogue Text/0x0100007800012BD9
source: He clearly does not think poking the hornet's nest is a wise plan anymore.
cs: Zjevně si už nemyslí, že píchání do vosího hnízda je dobrý plán.
de: Er hält es offensichtlich nicht für eine kluge Idee, noch länger im Wespennest herumzustochern.
es: Claramente, ya no cree que hurgar en el nido de los avispones sea una idea sensata.
fr: Il est clair qu’il pense qu’aller taper dans la ruche n’est plus du tout judicieux.
pl: Ewidentnie nie uważa już, żeby szturchanie gniazda szerszeni było mądrym planem.
ru: Он явно больше не думает, что тыкать палкой в осиное гнездо — это хороший план.

# Dialogue Text/0x0100007800012C87
source: "No. I was somewhere else. That's just a *guess*. As to what this one little star on his belly might mean. I'm just a bouncer."
cs: „Ne, byl jsem někde jinde. To je jen *domněnka*. Co by tak mohla znamenat ta jedna malá hvězdička na jeho břiše. Jsem jen vyhazovač.“
de: „Nein. Ich war woanders. Das ist bloß eine <i>Vermutung</i>, was dieser eine kleine Stern auf seinem Bauch bedeuten könnte. Ich bin bloß ein Türsteher.“
es: "No. Estaba en otro sitio. Eso es solo una *suposición*. En cuanto a lo que podría significar esta pequeña estrella en su vientre. Solo soy un gorila".
fr: « Non, j’étais ailleurs. Ce n’est qu’une *hypothèse* quant à la signification de cette petite étoile sur son ventre... Je ne suis qu’un videur. »
pl: „Nie. Byłem gdzie indziej. To tylko *przypuszczenia*. Przypuszczenia dotyczące tego, co oznacza ta jedna gwiazdka na jego brzuchu. Ja jestem tylko bramkarzem w klubie”.
ru: «Нет. Я был в другом месте. Это просто *догадка* о том, что означает звездочка на его животе. А я просто вышибала».
