Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/378 SCAB LEADER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100001400000F9D
source: A monstrous shadow, high above the firetraps of the Domain -- the 8/81 motorway running over this district of Jamrock. Concrete pillars rise up from the midst of the dilapidated wooden houses. On the horizon, barely visible, the hazy machinery of the harbour...
cs: Obludný stín vysoko nad ohnivými pastmi Domény – dálnice 8/81, která vede nad touto čtvrtí Šprajclu. Uprostřed zchátralých dřevěných domů se tyčí betonové sloupy. Na obzoru, sotva viditelném, se mlhavě rýsují stroje přístavu…
de: Hoch über den Feuerfallen in der Eminent Domain ragt der monströse Schatten der Motorstraße 8/81 auf, die über diesem Bezirk von Jamrock verläuft. Zwischen den baufälligen Holzhäusern erheben sich Betonpfeiler. Am Horizont sind vage, kaum sichtbar, die Maschinen des Hafens zu erkennen …
es: Una sombra monstruosa se eleva muy por encima de la trampa mortal que es el Dominio: la autopista 8/81, a su paso por el distrito de Jamrock. Pilares de hormigón se alzan en medio de las abandonadas casas de madera. En el horizonte, apenas visible, la borrosa maquinaria del puerto...
fr: Une ombre monstrueuse, s’élevant bien au-dessus des pièges du Domaine – l’autoroute 8/81 qui traverse ce district de Jamrock. Des piliers en béton s’élèvent au milieu de maisons en bois délabrées. À l’horizon, à peine visible, la machinerie brumeuse du port...
pl: Olbrzymi cień wysoko nad proszącymi się o pożar budynkami Domeny – autostrada 8/81 biegnąca nad tą częścią Jamrock. Betonowe wsporniki wznoszą się spośród zaniedbanych drewnianych domów. Na horyzoncie majaczy za mgłą portowa maszyneria...
ru: Чудовищная тень высоко над дымоходами района отчуждения — шоссе 8/81, проходящее над районом Джемрок. Бетонные колонны поднимаются из земли среди хлипких деревянных домов. В дымке на горизонте виднеются портовые краны...»

# Dialogue Text/0x0100001400000FAA
source: Every once in a while, it is like you can see glimpses of another guy under the guise of this *fighter for jobs*. He seems a more brutal, cunning and suspicious person. Just a hunch. Or... you just might be paranoid!
cs: Jednou za čas, ale přece,jako by se pod rouškou tohoto *bojovníka za práci* mihl jiný člověk. Zdá se, že je mnohem brutálnější, mazanější a podezřívavější člověk. Jen takové tušení. Nebo… jsi možná jen paranoidní!
de: Hin und wieder wirkt es auf Euch, als breche unter der Maske dieses <i>Kämpfers für die Arbeitsplätze</i> ein anderer Mann hervor. Er scheint brutaler, listiger und verdächtiger zu sein. Es ist nur eine Vermutung. Oder … vielleicht seid Ihr auch einfach nur paranoid!
es: De vez en cuando os sentís como si pudierais percibir atisbos de otra persona bajo la apariencia de este *virtuoso social*. Parece una persona más brutal, astuta y sospechosa. No es más que una corazonada. O... ¡podríais estar paranoico!
fr: Parfois, c’est comme si tu pouvais apercevoir un autre gars sous les traits de ce *soldat de l’emploi*. Une autre personne plus brutale, plus rusée et plus méfiante. C’est juste une intuition. Ou... Peut-être que t’es juste parano !
pl: Masz wrażenie, jakbyś co jakiś czas pod płaszczykiem tego *wojownika o pracę* dostrzegał inną osobę. O wiele brutalniejszą, chytrzejszą i podejrzaną. To tylko przeczucie. Albo... objaw paranoi!
ru: Порою за личиной этого *борца*, что за рабочие места радеет, как будто прячется иной: коварный, мнительный и лютый. Предчувствие сие... а может, паранойя!»

# Dialogue Text/0x0100002F0000608C
source: The mention of a killing sends a barely noticeable shiver of tenseness through him. Interesting...
cs: Zmínka o vraždě v něm vyvolá sotva znatelný záchvěv napětí. Zajímavé…
de: Die Erwähnung eines Mordes sorgt dafür, dass sich sein Körper kurz und kaum wahrnehmbar anspannt. Interessant …
es: La mención de un asesinato provoca un tenso escalofrío apenas perceptible a través de él. Interesante...
fr: Il se tend de manière à peine perceptible à la mention du meurtre. Intéressant...
pl: Wspomnienie o zabójstwie sprawia, że przechodzi go ledwo zauważalny, pełen napięcia dreszcz. Ciekawe...
ru: Когда ты сказал об убийстве, он едва заметно напрягся. Интересно...

# Dialogue Text/0x0100002F00006093
source: "We came here to help the harbour run smoothly in time of crisis. If Union fucks don't want work, they ought let in those *WHO DO WANT WORK*."
cs: „Přišli jsme sem, abychom pomohli přístavu v době krize. Pokud odbory nechtějí pracovat, měli by sem pustit ty, kteří pracovat chtějí.“
de: „Wir sind hier, um dabei zu helfen, den Hafenbetrieb in Krisenzeiten aufrechtzuerhalten. Wenn die Gewerkschaftswichser nicht arbeiten wollen, sollten sie diejenigen reinlassen, <i>DIE ARBEITEN WOLLEN</i>.“
es: "Hemos venido para ayudar a que el puerto funcione como es debido en tiempos de crisis. Si los gilipollas del sindicato no quieren trabajar, deben dejar entrar a aquellos *QUE SÍ QUIEREN HACERLO*".
fr: « On est venus ici pour aider le port à bien fonctionner en temps de crise. Si les syndicalistes ne veulent pas travailler, ils devraient laisser entrer *CEUX QUI VEULENT TRAVAILLER*. »
pl: „Przyszliśmy tutaj, aby pomóc w utrzymaniu sprawnego działania portu w czasie kryzysu. Skoro związkowe pojeby nie chcą pracować, to powinni wpuścić tych, *KTÓRZY CHCĄ PRACOWAĆ*”.
ru: «Мы пришли сюда, чтобы помочь порту нормально функционировать во время кризиса. Профсоюзные ублюдки работать не хотят, так впустили бы тех, *КТО ХОЧЕТ РАБОТАТЬ*».

# Dialogue Text/0x0100002F00006180
source: "Yes."
cs: „Ano.“
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Да».

# Alternate1/0x0100002F00006180
source: "Oh, then yes."
cs: „Och, pak tedy ano.“
de: „Oh, dann auf jeden Fall.“
es: "Ah, entonces sí".
fr: « Oh, alors oui. »
pl: „Och, w takim razie tak”.
ru: «А, тогда да».

# Dialogue Text/0x0100002F000084F2
source: Get your daily infusion of vitamin PB -- for Police Brutality. Makes you feel like a boss. The man in charge.
cs: Dopřejte si denní dávku vitaminu PB – policejní brutality. Budeš se cítit jako šéf. Muž, který tomu velí.
de: Hol dir deine Tagesdosis Vitamin PG – die Abkürzung steht für Polizeigewalt. Dann fühlst du dich wie ein Boss. Als hättest du das Sagen.
es: Tómate tus vitaminas BP para la brutalidad policial. Te hacen sentir un jefazo. Un tío que maneja.
fr: Prends ta dose de vitamines BP (brutalités policières). Tu te sens aux commandes.
pl: Codzienna dawka witaminy PB – policyjnej brutalności. Możesz poczuć się jak szefu. Gość, który rządzi.
ru: Вот тебе твоя дневная доза витамина ПН — полицейского насилия. В таких ботинках ты король. Ты тут главный.

# Dialogue Text/0x0100002F000084F9
source: It's just a pair of boots. Who cares?
cs: Je to jen pár bot. Koho to zajímá?
de: Es ist nur ein Paar Stiefel. Wen interessiert’s?
es: Son solo un par de botas. ¿A quién le importan?
fr: C’est juste une paire de bottes. Osef.
pl: To tylko para butów. Kogo ona obchodzi?
ru: Это просто ботинки. Что в них такого?

# Dialogue Text/0x0100002F00008B15
source: Ill-fitting... what does that mean?
cs: Nepadnou… co tím myslíš?
de: Unstimmig … Was bedeutet das?
es: ¿Que no encajan...? ¿Eso qué significa?
fr: Ça veut dire quoi, que « ça va pas ensemble » ?
pl: Niedopasowany... Co to dokładnie znaczy?
ru: Скверно сидят?.. Что это значит?

# Dialogue Text/0x0100002F00008B76
source: The burly man has a set of not-very-sweet-nor-impressive boots protruding out from under the baggy, hanging folds. They are of little interest to you.
cs: Zpod pytlovitých, visících záhybů vyčnívají urostlému muži nepříliš vzhledné boty. Ty tě ale příliš nezajímají.
de: Unter den sackartigen Falten der Hosenbeine des stämmigen Mannes ragen seine Stiefel hervor, die weder besonders herrlich noch beeindruckend sind. Sie reizen dich nicht sonderlich.
es: El hombre corpulento lleva un par de botas mediocres y nada estupendas que sobresalen por debajo de los pliegues colgantes de los pantalones. Apenas te resultan interesantes.
fr: L’homme bien bâti porte des bottes pas très belles ni très impressionnantes, qui dépassent de son ample combinaison. Elles ne vous intéressent pas vraiment.
pl: Przysadzisty mężczyzna ma na stopach parę niezbyt fajnych czy imponujących butów wystających spod przydługich, workowatych nogawek spodni. Nie wzbudzają twojego zainteresowania.
ru: Из-под складок мешковатых штанов торчат вовсе не впечатляющие и нисколько не радующие взгляд башмаки. Они тебя совершенно не интересуют.

# Dialogue Text/0x010000780001274F
source: "No one there knows you."
cs: „Nikdo vás tam nezná.“
de: „Dort kennt sie keiner.“
es: "Allí nadie te conoce".
fr: « Personne ici ne vous connaît. »
pl: „Nikt cię tam nie zna”.
ru: «Там тебя никто не знает».

# Dialogue Text/0x0100007800012A44
source: "Actually, no." (Take the photo back.) "You knew him right?"
cs: „Vlastně ne.“ (Vzít si fotku zpátky.) „Takže jste ho znal, že?“
de: „Ehrlich gesagt will ich es nicht wissen.“ (Du nimmst das Foto zurück.) „Sie haben ihn gekannt, richtig?“
es: "Casi mejor que no". (Recoger la foto). "Entoncs lo conocías, ¿verdad?".
fr: « En fait, non. » (Reprendre la photo.) « Vous le connaissiez, non ? »
pl: „Właściwie to nie”. (Schowaj zdjęcie). „Znałeś go, prawda?”
ru: «На самом деле нет». (Забрать фотокарточку.) «Ты знал его, верно?»

# Dialogue Text/0x0100002F000082BB
source: "I wasn't done asking questions."
cs: „Ještě bych měl pár otázek.“
de: „Ich hatte noch nicht alle meine Fragen gestellt.“
es: "No habíamos acabado".
fr: « J’ai pas fini de poser des questions. »
pl: „Nie skończyłem zadawać pytań”.
ru: «Я не закончил с вопросами».

# Dialogue Text/0x0100002F000082F4
source: The hulking man oozes stark scepticism.
cs: Ten mohutný muž vypadá skepticky.
de: Der massige Mann trieft vor Skepsis.
es: El hombre corpulento rezuma un absoluto escepticismo.
fr: L’homme gigantesque respire un scepticisme aigu.
pl: Postawny mężczyzna emanuje sceptycyzmem.
ru: Гигант всем своим видом демонстрирует скепсис.

# Dialogue Text/0x0100002F000085DD
source: "Well shit. I'll have to check around then. Maybe there's a boot store around."
cs: „No do prdele. Tak to setu budu muset porozhlédnout. Možná je někde poblíž obchod s botami.“
de: „Tja, Scheiße. Dann muss ich mich wohl umsehen. Vielleicht gibt es in der Nähe ja ein Schuhgeschäft.“
es: "Pues qué putada . Tendré que echar un vistazo por ahí. Lo mismo hay una tienda de botas cerca".
fr: « Je vois. Alors je vais devoir chercher les alentours. Peut-être qu’il y a un magasin de bottes dans les parages. »
pl: „Cholera, w takim razie będę musiał poszukać. Może jest tu gdzieś obuwniczy”.
ru: «Вот дерьмо. Ладно, посмотрю в округе. Может, здесь где-нибудь обувной магазин есть».

# Dialogue Text/0x0100002F00008AA4
source: The beefy man snorts and spits on the ground. "Yeah. I don't know either." He turns his attention back to the harbour gates.
cs: Svalnatý muž si odfrkne a plivne na zem. „Jo, já taky nevím.“ Obrátí svou pozornost zpět k přístavní bráně.
de: Der bullige Mann zieht die Nase hoch und spuckt auf den Boden. „Ja. Ich weiß es auch nicht.“ Er widmet seine Aufmerksamkeit wieder den Hafentoren.
es: El hombretón resopla y escupe en el suelo. "Pues yo tampoco lo sé". Devuelve su atención a la entrada del puerto.
fr: L’homme imposant renifle et crache sur le sol. « Ouais. Je ne sais pas non plus. » Il tourne son attention vers les portes du port.
pl: Postawny mężczyzna prycha i spluwa na ziemię. „Taa. Ja też nie wiem” – stwierdza i znowu skupia swoją uwagę na bramie portu.
ru: Здоровяк фыркает и сплевывает. «Ага. Я тоже не знаю». Он вновь поворачивается к портовым воротам.

# Dialogue Text/0x0100002F00009DEB
source: "Like civilized folk, you mean?" The man rubs his chin. "These native fucks don't understand *civilized*."
cs: „Myslíte jako civilizovaní lidé?“ Muž se podrbe na bradě. „Tihle domorodí sráčové nerozumějí pojmu *civilizovaně*.“
de: „Wie zivilisierte Leute, meinen Sie?“ Er kratzt sich am Kinn. „Diese dreckigen Einheimischen wissen nicht mal, was <i>zivilisiert</i> bedeutet.“
es: "¿Como la gente civilizada, quiere decir?". El hombre se frota la barbilla. "Estos putos nativos no entienden las maneras *civilizadas*".
fr: « Comme des gens civilisés, vous voulez dire ? » L’homme se frotte le menton. « Ces connards d’autochtones ne comprennent pas le mot *civilisé*. »
pl: „Że niby jak cywilizowani ludzie?” – mężczyzna pociera swoją brodę. „Te miejscowe pojeby nie wiedzą, co to *cywilizacja*”.
ru: «Как цивилизованные люди, ты имеешь в виду? — трет подбородок мужчина. — Эти туземные уебки не понимают цивилизацию».

# Dialogue Text/0x01000078000125E7
source: "Why not? I see *numerous* reasons not to pick a side in this local matter."
cs: „A proč ne? Vidím mnoho důvodů, proč si v téhle místní záležitosti nevybírat stranu.“
de: „Warum nicht? Mir fallen <i>zahlreiche</i> Gründe ein, in dieser örtlichen Angelegenheit nicht Partei zu ergreifen.“
es: "¿Por qué no? Veo *numerosas* razones para no escoger un bando en este asunto local".
fr: « Pourquoi pas ? Il y a *tout un tas* de raisons de ne pas choisir un camp ici. »
pl: „Czemu nie? Widzę *wiele* powodów, aby nie wybierać strony w tym lokalnym konflikcie”.
ru: «Почему нет? Я вижу *множество* причин, по которым нам не стоит выбирать сторону в этом местном конфликте».

# Dialogue Text/0x0100007800012956
source: "Fucking loincloth..." He stares you down mutely for a second.
cs: „Zasranej křováku…“ Chvíli na tebe němě zadívá.
de: „Verdammter Lendenschurz …“ Er starrt dich schweigend an, bis du nach einem kurzen Augenblick wegsiehst.
es: "Puto paleto...". Te mira en silencio un segundo.
fr: « Putain de peigne-cul... » Il vous regarde en silence pendant une seconde.
pl: „Pieprzony szmaciarz...” – przez chwilę wpatruje się milcząc w ziemię.
ru: «Сраный голожопый...» Несколько мгновений он молча смотрит на тебя.

# Dialogue Text/0x01000078000129C9
source: "I think you may be able to help me decipher some tattoos." (Take out the picture.)
cs: „Myslím, že byste mi mohl pomoci rozluštit nějaké tetování.“ (Ukaž obrázek.)
de: „Ich glaube, Sie könnten mir helfen, die Bedeutung einiger Tätowierungen zu entschlüsseln.“ (Du holst das Bild heraus.)
es: "Creo que podrías ayudarme a descifrar un tatuaje". (Sacar la foto).
fr: « Je crois que vous pouvez m’aider à comprendre la signification de tatouages. » (Sortir la photo.)
pl: „Pomyślałem, że może zdołasz pomóc mi w rozszyfrowaniu znaczenia kilku tatuaży”. (Wyciągnij zdjęcie).
ru: «Думаю, ты можешь помочь мне расшифровать кое-какие татуировки». (Достать фотокарточку.)

# Dialogue Text/0x0100007800012BA5
source: "At dawn he comes upon two kipts, breeding in the bushes by the river. Or maybe they weren't breeding -- maybe they were just making eyes at each other. I like to think they were breeding..."
cs: „Za úsvitu narazil na dva kipty, kteří hnízdili v křoví u řeky. Nebo se možná nemnožili – možná na sebe jen koukali. Rád bych si myslel, že se pářili…“
de: „Bei Tagesanbruch begegnet er zwei Kipten, die es im Gebüsch am Fluss miteinander treiben. Vielleicht haben sie es auch nicht miteinander getrieben – vielleicht haben sie sich auch nur schöne Augen gemacht. Aber ich stelle mir gerne vor, dass sie es getrieben haben …“
es: "Al alba, se topa con un par de kipts copulando entre unos arbustos junto al río. O puede que no estuvieran copulando y solo poniéndose ojitos. En fin, a mí me gusta pensar que estaban copulando...".
fr: « À l’aube, il tombe sur deux kipts qui baisent dans les buissons au bord de la rivière. Ou peut-être qu’ils baisaient pas et qu’ils se faisaient juste les yeux doux. J’aime à penser qu’ils étaient en train de baiser... »
pl: „O świcie natknął się na dwoje kiptów kopulujących w zaroślach nad rzeką. A może nie kopulowali – może tylko robili do siebie maślane oczy. Ja wolę wersję z kopulacją...”
ru: «На рассвете в кустах у реки он замечает двух спаривающихся киптов. Хотя, может, они и не спаривались, — может, просто глазки друг другу строили. Но мне нравится думать, что спаривались».

# Dialogue Text/0x0100002F00006007
source: "I am the law."
cs: „Já jsem zákon.“
de: „Ich vertrete das Gesetz.“
es: "Soy la ley".
fr: « La loi, c’est moi. »
pl: „Prawo to ja”.
ru: «Закон — это я».

# Dialogue Text/0x0100002F00006074
source: "Honest men and women. With rights -- to work. To be useful. Not toys for corporate interests." The man runs a hand through his steadily graying military haircut.
cs: „Poctiví muži a ženy. Se svými právy – pracovat. Být užiteční. Ne loutky pro pobavení korporací.“ Muž si rukou prohrábne svůj neustále šedivějící vojenský sestřih.
de: „Ehrliche Männer und Frauen. Und sie haben Rechte – auf Arbeit. Darauf, sich nützlich zu machen. Darauf, keine Spielbälle unternehmerischer Interessen zu sein.“ Der Mann fährt sich mit der Hand durch sein stetig grauer werdendes und militärisch geschnittenes Haar.
es: "Hombres y mujeres honestos. Con derecho a trabajar. A ser útiles, y no juguetes para los intereses corporativos". El hombre se pasa una mano por su canoso corte de pelo militar.
fr: « Des hommes et femmes honnêtes. Avec des droits – dont le droit au travail. D’être utiles. Pas le droit d’être des jouets dans les mains de la direction. » L’homme passe une main dans sa coupe de cheveux militaire grisonnante.
pl: „To uczciwi mężczyźni i kobiety. Z prawem – prawem do pracy. Do bycia przydatnymi. A nie pionki w korporacyjnej grze” – mężczyzna przeczesuje dłonią swoje równomiernie posiwiałe włosy przycięte na wojskową modłę.
ru: «Честные мужчины и женщины. С правами — например, на работу. На то, чтобы быть полезными — а не пешками в играх корпораций». Мужчина проводит рукой по седым, по-военному подстриженным ежиком волосам.

# Dialogue Text/0x0100002F000060A5
source: "When a bunch of ungrateful, lazy cockroaches can't get their act together. Decide to block honest work for other people." He shifts uncomfortably in his worker's overalls.
cs: „Když se banda těch nevděčných, a líných švábů nedokáže dát dohromady. Rozhodnete se zastat poctivé práce pro ostatní lidi.“ Nepohodlně se posunuje ve své dělnické kombinéze.
de: „Bei einem Streik ist ein Haufen undankbarer, fauler Kakerlaken nicht dazu in der Lage, sich am Riemen zu reißen. Stattdessen hindert er dann andere Leute an ihrer ehrlichen Arbeit.“ Er bewegt sich unbehaglich in seinem Arbeitsanzug hin und her.
es: "Es cuando a un hatajo de cucarachas perezosas e ingratas no les apetece trabajar y deciden obstaculizar el trabajo honrado a los demás". Se retuerce incómodo en su mono de trabajador.
fr: « C’est quand une bande de cloportes ingrats et paresseux font n’importe quoi. Ils décident d’empêcher les autres de gagner honnêtement leur croûte. » Il gesticule inconfortablement dans sa combinaison de travail.
pl: „Strajk jest wtedy, gdy banda niewdzięcznych, leniwych karaluchów nie potrafi się ogarnąć. I postanawiają uniemożliwić uczciwą pracę innym” – poprawia swój roboczy uniform, w którym najwyraźniej nie czuje się najlepiej.
ru: «Это когда неблагодарные и ленивые тараканы не могут сами разобраться в своем дерьме. И решают, что и другим они не дадут честно работать». Он переминается с ноги на ногу в своем неудобном рабочем комбинезоне.

# Dialogue Text/0x0100002F000060B6
source: There's something odd in the way he carries himself. His set of clothing looks vaguely mismatched. The different pieces of the attire seem ill-fitting.
cs: Na jeho chování je něco zvláštního. Jeho oblečení vypadá že k sobě nepatří. Vypadá to že mu jednotlivé části toho oblečení až tak moc nepadnou.
de: Irgendetwas an ihm ist komisch. Seine Kleidungsstücke passen nicht ganz zueinander, wirken irgendwie unstimmig.
es: Hay algo extraño en su manera de comportarse. Y su ropa parece un tanto desigual, como si las distintas partes del atuendo no encajasen demasiado bien.
fr: Il y a quelque chose qui cloche dans la façon dont il se tient. Ses vêtements semblent vaguement mal ajustés. Les différents éléments de son accoutrement ne vont pas ensemble.
pl: Jest coś dziwnego w tym, jak się nosi. Jego ubranie wygląda jakoś dziwnie niespójnie. Każdy element stroju wydaje się być niedopasowany.
ru: Есть что-то странное в том, как он держится. Вся его одежда будто бы подобрана вразнобой. Предметы не сочетаются друг с другом и скверно сидят.

# Dialogue Text/0x0100002F0000620E
source: "Wouldn't put it past these harbour bugs. They'd do *anything* to stay alive."
cs: „Vsadil bych si na ty přístavní štěnice. Ty udělají cokoliv, aby zůstali naživu.“
de: „Diesen Hafenratten traue ich’s zu. Die würden <i>alles</i> tun, um am Leben zu bleiben.“
es: "Yo no buscaría muy lejos del puerto. Estas sabandijas harían *lo que sea* para seguir con vida".
fr: « Les cloportes du port en sont bien capables. Ils feraient n’importe quoi pour rester en vie. »
pl: „Nie zdziwiłbym się, gdyby stały za tym te portowe karaluchy. Zrobią *wszystko*, żeby utrzymać się przy życiu”.
ru: «Не удивлюсь, если убийцами окажутся эти говнюки из порта. Они готовы *на все*, лишь бы удержаться».

# Dialogue Text/0x0100002F0000623F
source: "What's it to you?" Deep-set suspicion drips from every syllable.
cs: „Co je vám do toho?“ Z každé jeho slabiky ukápne hluboké podezření.
de: „Was geht Sie das an?“ Jede Silbe trieft vor tiefsitzendem Misstrauen.
es: "¿Y eso qué más da?". Profundas sospechas emanan de cada sílaba.
fr: « En quoi ça vous regarde ? » Une profonde suspicion suinte de chaque syllabe.
pl: „Co cię to obchodzi?” – każda sylaba ocieka głęboką podejrzliwością.
ru: «А какое тебе до этого дело?» В каждом его слове звучит подозрение.

# Dialogue Text/0x0100002F000081FC
source: "Hey *tough guy*, I had more questions."
cs: „Hej, *tvrďáku*, měl bych ještě pár otázek.“
de: „Hey, <i>zäher Kerl</i>, ich hatte noch ein paar Fragen.“
es: "Oye, *tipo duro*, tengo más preguntas".
fr: « Hé, *monsieur le gros dur*, j’ai d’autres questions. »
pl: „Hej, *twardzielu*. Mam jeszcze kilka pytań”.
ru: «Эй, здоровяк! У меня есть еще вопросы».

# Dialogue Text/0x0100002F000084D8
source: As he does, he stomps his foot on the pavement and... stop everything! Look at that sweet pair of boots on his feet! They would absolutely complement your *soul*, would let your style fly even higher!
cs: Dupne nohou na chodník a… všechno se zastaví! Podívej se na ty jeho krásné boty! Ty by doplnili tvojí *duši*, nechaly by tvůj styl vyletět ještě výš!
de: Dabei stampft er mit dem Fuß auf den Asphalt und … <i>Augenblick</i>! Sieh nur, was er für herrliche Stiefel trägt! Die würden deine <i>Seele</i> perfekt ergänzen, deinen Stil vervollkommnen!
es: Mientras se vuelve, pisotea el suelo y... ¡Quieto parao! ¡Mira qué par de botas más estupendo! ¡Complementarían a la perfección tu *alma*, catapultarían tu estilo a lo más alto!
fr: En disant ça, il frappe du pied le trottoir et... attends une seconde ! Mate sa belle paire de bottes ! Elles iraient parfaitement avec ton *âme*, et permettraient à ton style d’atteindre des sommets encore plus élevés !
pl: Krzycząc, tupie o asfalt i... Rzuć wszystko! Spójrz na te piękne buty na jego stopach! Byłyby idealnym uzupełnieniem twojej *duszy*, wyniosłyby twój styl na zupełnie nowe wyżyny!
ru: Он в сердцах топчет ногой по асфальту, и... стоп игра! Погляди, какие у него ботинки! Они бы идеально подошли к твоей *душе* и вознесли бы твой стиль на небывалые высоты!
