Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/378 SCAB LEADER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000800001346
source: Do not be fooled by the programming. There is a precarious balance inside him, keeping him in check. But it's shaky as hell. And he's tired of it all...
cs: Nenech se zmást jeho naučeným textem. Je v něm nejistá rovnováha, která ho drží na uzdě. Ale je pekelně vratká. A on už je z toho všeho unavený…
de: Lass dich davon nicht täuschen. Er verfügt über ein inneres Gleichgewicht, das ihn bis jetzt im Zaum hält, aber jederzeit kippen könnte. Und er ist es alles leid …
es: No te dejes engañar por la programación. Hay un equilibrio precario en su interior, manteniéndolo bajo control. Pero es bastante inestable. Y está harto de todo...
fr: Te fais pas embobiner par l’enrobage. Il y a un équilibre précaire en lui qui lui permet de garder le contrôle, mais il ne tient qu’à un cheveu. Et il est las de tout ça...
pl: Nie daj się oszukać jego zachowaniom. Jego osobowość pozostaje w stanie niepewnej równowagi, która pozwala mu się kontrolować. Jest ona jednak piekielnie chwiejna. A on ma tego wszystkiego dość...
ru: Пусть эта рассудительность тебя не обманывает. В его голове шаткое равновесие, и только оно удерживает его от того, чтобы сорваться. Но он нервный, дерганый — и ему все чертовски надоело.

# Dialogue Text/0x01000014000007B1
source: "A bouncer? Where? I frequent a lot of bars, maybe it's one I know."
cs: „Vyhazovač? Kde? Chodím do hodně barů, možná je to nějaký, který znám.“
de: „Sie waren Türsteher? Wo? Ich besuche viele Bars – vielleicht ist es eine, die ich kenne.“
es: "¿De portero? ¿Dónde? Frecuento muchos garitos, tal vez conozca alguno".
fr: « Videur ? Où ça ? Je passe pas mal de temps dans les bars, je le connais peut-être. »
pl: „Na bramce? Gdzie? Bywam w wielu lokalach, może znam i ten”.
ru: «Вышибалой? Где? Я бываю в разных барах — может, я его знаю».

# Dialogue Text/0x01000014000007DB
source: Now that *is* interesting.
cs: Teď to začíná *být* zajímavé.
de: Das <i>ist</i> wirklich eine interessante Frage.
es: Eso sí que *es* interesante.
fr: Là, ça *devient* intéressant.
pl: Tak, to *ciekawe*.
ru: Вот *это* интересно.

# Dialogue Text/0x0100002F0000618C
source: "No."
cs: „Ne.“
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».

# Alternate1/0x0100002F0000618C
source: "Okay, then I'm thinking no."
cs: „Dobře, tak to asi ne.“
de: „Okay, nein, ich schätze nicht.“
es: "Vale, entonces supongo que no".
fr: « Hmm, je crois bien que non. »
pl: „Dobrze, w takim razie nie”.
ru: «Ладно, тогда, наверное, нет».

# Dialogue Text/0x0100002F000082EC
source: "We'll see."
cs: „Uvidíme.“
de: „Mal schauen.“
es: "Ya veremos".
fr: « On verra. »
pl: „Zobaczymy”.
ru: «Посмотрим».

# Dialogue Text/0x0100002F00008680
source: "I don't really drink. But work *has* taken me to some. Which one was it?"
cs: „Já jsem abstinent. Ale nějaká práce vás sem přivedla. Která to byla?“
de: „Ich bin eigentlich kein großer Freund des Alkohols. Aber die Arbeit <i>hat</i> mich in die eine oder andere Bar geführt. In welcher haben Sie gearbeitet?“
es: "Beber no es lo mío, pero mi trabajo *me ha llevado* a algún que otro tugurio. ¿En cuál trabajabas?".
fr: « Je ne bois pas vraiment. Mais le travail m’a *amené* à visiter quelques bars. Lequel était-ce ? »
pl: „Nie piję za dużo, ale przez pracę *bywałem* w kilku lokalach. W którym pracowałeś?”
ru: «Я на самом деле непьющий, но по работе в барах бывал. Где ты работал?»

# Dialogue Text/0x0100002F0000C903
source: "Okay, I wanted to discuss something else."
cs: „Dobře, chtěl jsem si promluvit o něčem jiném.“
de: „Okay, ich wollte noch über etwas anderes sprechen.“
es: "Bueno, me gustaría cambiar de tema".
fr: « Bon, je voulais discuter d’autre chose. »
pl: „Dobra, chciałem pogadać o czymś innym”.
ru: «Ладно. Я хотел обсудить кое-что еще».

# Dialogue Text/0x0100006B000023BD
source: "Uh. I'll be going now." [Leave.]
cs: „Uh, Myslím že už půjdu.“[Odejdi.]
de: „Äh. Ich gehe jetzt.“ [Ende.]
es: "Esto... Yo ya me iba". [Irte].
fr: « Bon, je dois y aller. » [Prendre congé.]
pl: „Eee, to ja już pójdę”. [Odejdź].
ru: «Эм-м... Ладно, я пойду». [Уйти.]

# Dialogue Text/0x010000780001263F
source: "I don't know how the Union has a trained killer up there, but that one's no joke. And my men are tired. And hungry. They're WORKERS, not fighters."
cs: „Nevím, jak to, že mají ty odbory tam nahoře vycvičeného zabijáka, ale tohle není žádná sranda. A moji muži jsou už unavení. A hladoví. Jsou to DĚLNÍCI, a ne bojovníci.“
de: „Keine Ahnung, warum die Gewerkschaft so eine Tötungsmaschine da oben postiert, aber mit dem Kerl ist nicht zu spaßen. Und meine Männer sind erschöpft. Und hungrig. Sie sind ARBEITER, keine Kämpfer.“
es: "No entiendo cómo el sindicato tiene a un sicario ahí arriba, pero poca broma con ese. Además, mis hombres están cansados. Y hambrientos. Son TRABAJADORES, no combatientes".
fr: « Je ne sais pas pourquoi le syndicat a un tueur professionnel là-haut, mais c’est pas un tendre. Et mes hommes sont fatigués. Et affamés. Ce sont des TRAVAILLEURS, pas des soldats. »
pl: „Nie mam pojęcia, skąd Związek wytrzasnął szkolonego zabójcę, ale ten koleś to nie przelewki. A moi ludzie są zmęczeni. I głodni. To ROBOTNICY, a nie wojownicy”.
ru: «Я не знаю, зачем там профсоюзу тренированный убийца, но с ним лучше не шутить. К тому же, мои люди устали и проголодались. Они РАБОЧИЕ, а не бойцы».

# Dialogue Text/0x010000780001268F
source: Yes. Of course.
cs: Jistě. Samozřejmě.
de: Nein. Natürlich nicht.
es: Sí, por supuesto.
fr: Oui. Bien sûr.
pl: Tak. Oczywiście.
ru: Да, конечно.

# Dialogue Text/0x0100007800012706
source: "Makes sense, I guess. Never mind, not gonna pry."
cs: „To dává smysl, aspoň myslím. Nevadí, nebudu vyzvídat.“
de: „Irgendwie einleuchtend. Schon gut, ich wollte nicht aufdringlich sein.“
es: "Supongo que tiene sentido. No te preocupes, no me entrometeré más".
fr: « C’est une bonne raison, j’imagine. Pas grave, je vais pas insister. »
pl: „Niby ma to sens. Nieważne, nie będę drążyć”.
ru: «Что ж, понятно. Ладно, не буду на тебя давить».

# Dialogue Text/0x01000078000128F6
source: "Are you a mercenary hired by Wild Pines?"
cs: „Jste žoldák najatý Divokými piniemi?“
de: „Sind Sie ein von Wild Pines angeheuerter Söldner?“
es: "¿Eres un mercenario contratado por Wild Pines?".
fr: « Êtes-vous un mercenaire embauché par Wild Pines ? »
pl: „Jesteś zatrudnionym przez Wild Pines najemnikiem?”
ru: «Ты наемник, которому платит „Уайлд Пайнс“?»

# Dialogue Text/0x01000078000129F8
source: Don't interrupt him. (Hear it.)
cs: Nepřerušuj ho. (Vyslechni ho.)
de: Du unterbrichst ihn nicht. (Du hörst dir die Geschichte an.)
es: No interrumpir. (Escucharle).
fr: Ne pas l’interrompre. (Écouter son histoire.)
pl: Nie przerywaj mu. (Słuchaj).
ru: Не прерывать его. (Выслушать все.)

# Dialogue Text/0x0100007800012AFB
source: Silence. He takes the photo. Grey eyes dart back and forth on the glossy surface -- his face is unmoving.
cs: Je ticho. Vezme si fotografii. Šedé oči mu těkají po lesklém povrchu sem a tam – jeho tvář se nehýbe.
de: Stille. Er nimmt das Foto. Graue Augen huschen über die glänzende Oberfläche. Sein Gesicht ist regungslos.
es: Silencio. El hombre toma la foto. Sus ojos grises recorren la superficie brillante; su rostro, impertérrito.
fr: Un silence. Il prend la photo. Ses yeux gris balaient sa surface brillante – son visage est immobile.
pl: Cisza. Bierze od ciebie fotografię. Jego szare oczy błądzą po połyskliwej powierzchni – twarz pozostaje nieruchoma.
ru: Молчание. Он берет фотографию. Серые глаза бегают назад и вперед по глянцевой поверхности. Лицо остается каменным.

# Dialogue Text/0x0100007800012B96
source: "Actually, no." (Take the photo back.)
cs: „Vlastně ne.“ (Vzít si tu fotku zpátky.)
de: „Ehrlich gesagt nicht.“ (Du nimmst das Foto zurück.)
es: "En realidad no". (Recoger la foto).
fr: « En fait, non. » (Reprendre la photo.)
pl: „Właściwie to nie”. (Schowaj zdjęcie).
ru: «На самом деле нет». (Забрать фотокарточку.)

# Dialogue Text/0x0100009700004EF3
source: "They were on the body of the man who was hanged behind the cafeteria there." (Give him the photo.)
cs: „Byly na těle muže, který byl oběšen za hostelem.“ (Podat mu fotku.)
de: „Sie befanden sich auf dem Leichnam des Mannes, der hinter dem Hostel dort drüben gelyncht wurde.“ (Du reichst ihm das Foto.)
es: "Lo tenía por todo su cuerpo el hombre que fue ahorcado detrás de la cafetería". (Darle la foto).
fr: « Ils étaient sur le corps de l’homme qui a été pendu derrière la cafétéria là-bas. » (Lui donner la photo.)
pl: „Pokrywały one ciało człowieka, którego powieszono tam, za barem”. (Daj mu zdjęcie).
ru: «Они были у человека, которого повесили на дереве за кафе». (Протянуть ему фотокарточку.)

# Dialogue Text/0x010000060001B3FD
source: Wrong. You did the right thing with Measurehead. The ballerina antics won you the fight.
cs: To ne. S Hlavoměrem jsi udělal dobře. Ty baletní opičky ti vyhrály zápas.
de: Falsch. Du hast im Kampf gegen Schädelmesser das Richtige getan. Den Ballerinaeskapaden verdankst du deinen Sieg.
es: Mentira. Hiciste lo correcto con Craneométrico. Las florituras de bailarina te ganaron la pelea.
fr: Faux. T’as fait ce qu’il fallait avec Jauge-caboche. Ce sont tes mouvements de ballerine qui t’ont fait gagner le combat.
pl: Nieprawda. Zrobiłeś z Miarogłowym to, co powinieneś. Te baletowe wygibasy pozwoliły ci wygrać.
ru: Ничего подобного. С Головомером ты все сделал правильно. «Балетные выходки» принесли тебе победу в бою.

# Dialogue Text/0x0100002F0000606E
source: "Okay, I gotta ask. Where exactly are you from?"
cs: „Dobře, musím se zeptat. Odkud přesně jste?“
de: „Okay, ich muss fragen: Woher genau kommen Sie?“
es: "Hay algo que me tiene mosca y si no te lo pregunto, reviento. ¿De dónde eres exactamente?".
fr: « Bon, je suis obligé de vous le demander. D’où venez-vous ? »
pl: „No dobra. Muszę spytać. Skąd dokładnie jesteś?”
ru: «Ладно, я просто должен спросить. Откуда ты родом?»

# Dialogue Text/0x0100002F0000609F
source: "Everyone understands you're *the law*. That's why you have that insignia on your arm. So you don't have to keep saying it."
cs: „Všichni chápou, že jste *zákon*. Proto máš na ruce ten znak. Abys to nemusel pořád opakovat.“
de: „Alle wissen, dass Sie <i>das Gesetz</i> vertreten. Deshalb tragen Sie ja dieses Abzeichen am Arm. Damit Sie das nicht ständig wiederholen müssen.“
es: "Todos entendemos que es usted *la ley*. Por eso lleva esa insignia en el brazo. No hace falta que lo siga repitiendo".
fr: « Tout le monde sait que *la loi*, c’est vous. C’est pour ça que vous avez ce badge sur le bras. Donc pas la peine de le répéter. »
pl: „Wszyscy rozumieją, że jesteś *prawem*. To dlatego masz insygnia na ramieniu. Więc nie musisz tego ciągle powtarzać”.
ru: «Все уже в курсе, что вы — это *закон*. Именно поэтому у вас эмблема на рукаве. Так что повторять все это не обязательно».

# Dialogue Text/0x0100002F00006150
source: "RIGHT TO WORK! RIGHT TO WORK!" the ostensible leader of the strikebreakers chants furiously. "SHAME ON YOU!"
cs: „PRÁVO PRÁCOVAT! PRÁVO PRÁCOVAT!“ zuřivě skanduje údajný vůdce stávkujících. „HANBA VÁM!“
de: „RECHT AUF ARBEIT! RECHT AUF ARBEIT!“, skandiert der angebliche Anführer der Streikbrecher wutentbrannt. „SCHÄMT EUCH!“
es: "¡DERECHO AL TRABAJO! ¡DERECHO AL TRABAJO!". El aparente líder de los esquiroles grita furiosamente: "¡VERGÜENZA DEBERÍA DAROS!".
fr: « DROIT AU TRAVAIL ! DROIT AU TRAVAIL !, scande furieusement le chef ostensible des briseurs de grève. HONTE À VOUS ! »
pl: „PRAWO DO PRACY! PRAWO DO PRACY!” – skanduje z furią rzekomy przywódca łamistrajków. „WSTYDŹCIE SIĘ!”
ru: «ПРАВО РАБОТАТЬ! ПРАВО РАБОТАТЬ! — энергично скандирует предводитель штрейкбрехеров. — ПОЗОР ВАМ!»

# Dialogue Text/0x0100002F000085D0
source: "That's what they always say, before stabbing you in the back. You want boots? Go find your own."
cs: „To říkají vždycky, než ti vrazí kudlu do zad. Chcete ty boty? Najděte si vlastní.“
de: „Das sagen sie immer, bevor sie einem den Dolch in den Rücken rammen. Sie wollen Stiefel haben? Suchen Sie sich Ihre eigenen.“
es: "Es lo que dicen siempre, y luego te apuñalan por la espalda. ¿Quiere botas? Búsqueselas".
fr: « C’est toujours ce qu’ils disent tous, avant de vous poignarder dans le dos. Vous voulez des bottes ? Alors débrouillez-vous. »
pl: „Oni zawsze tak mówią, zanim wbiją ci nóż w plecy. Chcesz mieć buty? To znajdź sobie własne”.
ru: «Они всегда так говорят — прежде чем ударить в спину. Нужны ботинки? Найди себе сам».

# Dialogue Text/0x0100002F00008B68
source: Prissy milksop. Get back to me when you've grown a backbone!
cs: Prudérní mlíčňák. Ozvi se, až ti naroste páteř!
de: Überkorrekter Warmduscher. Melde dich bei mir, wenn dir ein Rückgrat gewachsen ist!
es: Mira qué nenaza. ¡Cuando tengas lo que hay que tener, vuelves!
fr: Espèce de lavette. Reviens me voir quand tes testicules seront descendus !
pl: Sztywniacki dzieciak. Wróć do mnie, jak przestaniesz być mięczakiem!
ru: Жалкий сосунок. Возвращайся, как хребет себе отрастишь.

# Dialogue Text/0x0100007800012628
source: Silence is the answer. There's something off here but he won't say what.
cs: To že mlčí je nejspíš odpovědí. Něco tu nehraje, ale on nechce říct co.
de: Er antwortet mit Schweigen. Irgendwas stimmt hier nicht, aber er will nicht damit herausrücken.
es: El que calla otorga. Algo pasa, pero no te lo va a decir.
fr: Le silence est sa seule réponse. Il y a quelque chose qui cloche, mais il reste muet.
pl: Odpowiedzią jest milczenie. Coś jest nie tak, ale nie chce powiedzieć co.
ru: Молчание. Здесь что-то не так, но что — он тебе не скажет.

# Dialogue Text/0x010000780001296D
source: Loincloth? Now, you see, that's not really what a scab would say is it? Better not to press the issue further, sire. He seems... tense.
cs: Křováku? Tak vidíte, tohle by strupoun opravdu neřekl, že? Raději na to dál netlačte, sire. Vypadá… v křeči.
de: Lendenschurz? Ihr seid Euch schon gewahr, dass ein Streikbrecher sich <i>so</i> wohl nicht ausdrückte? Ihr solltet nicht weiter nachhaken, Majestät. Er wirkt … angespannt.
es: ¿Paleto? Y bien... un esquirol no pronunciaría tales palabras, ¿no es así? Mejor no reincidir en el asunto, sire. Parece... tenso.
fr: Peigne-cul ? Vous voyez, sire, un rouffion n’emploierait pas ce genre de vocabulaire. Il vaut mieux ne pas pousser le bouchon trop loin. Il semble... tendu.
pl: Szmaciarz? I proszę bardzo, tego nie powiedziałby raczej łamistrajk, nieprawdaż? Lepiej nie naciskajmy dalej, szanowny panie. Zdaje się być... spięty.
ru: Вот это выбор слов! Сказал бы нам такое антистачник? Нет, мессир! Не развивайте тему, он и так... взволнован.

# Dialogue Text/0x0100007800012B3F
source: You see dead flesh -- in colourful rivers of Polychrome -- melting skin and hair.
cs: Můžeš vidět shnilé maso – v barevných potocích polychromie – je roztékající se kůže a vlasy.
de: Du siehst totes Fleisch. Farbflüsse in Polychrom lassen Haut und Haare verschwimmen.
es: Ves carne muerta, en coloridos ríos de policromo, piel deshecha y pelo.
fr: Tu vois de la chair morte – dans les rivières colorées de Polychrome – et de la peau et des cheveux en décomposition.
pl: Widzisz martwe ciało – w kolorowej rzece polichromu – rozkładającą się skórę i włosy.
ru: Ты видишь мертвую плоть — в цветных реках полихрома — плавящуюся как воск кожу и волосы.

# Dialogue Text/0x01000014000007CD
source: "Not right now, but I might have been there. I don't really remember things well."
cs: „Ne, ale možná jsem tam byl. Moc dobře si to nepamatuju.“
de: „Gerade nicht, aber ich könnte mal dort gewesen sein. Ich habe kein besonders gutes Gedächtnis.“
es: "Ahora mismo no, pero podría haber estado. No recuerdo bien las cosas".
fr: « Pas vraiment, mais je crois que j’y suis déjà allé. J’ai la mémoire qui flanche ces derniers temps, je me souviens plus très bien. »
pl: „Tak z marszu to nie, ale mogłem tam być. Ostatnio mam trochę problemów z pamięcią”.
ru: «Не помню, но это нормально, я многого не помню. Может, я там и бывал».

# Dialogue Text/0x0100002F000084FF
source: Never thought you so spineless. Where's your wrecking ball spirit, your brutal mojo?
cs: Nikdy jsem si nemyslel, že jsi tak bezpáteřní. Kam se poděl tvůj výbušný duch, tvůj brutální šarm?
de: Ich hätte nicht gedacht, dass du so wenig Rückgrat hast. Wo ist dein Abrissbirnengeist, dein brutales Juju?
es: Nunca creí que fueras tan flojo. ¿Dónde está tu espíritu de bola de demolición, tu instinto brutal?
fr: Je n’aurais jamais pensé que t’étais aussi pleutre. Où est passée ta brutalité légendaire ?
pl: Kto by się spodziewał, że taka z ciebie miękka faja? Gdzie twój duch demolki? Twoja brutalna natura?
ru: Я и не думал, что ты такой тюфяк. Где же твой дух разрушителя, твое брутальное моджо?

# Dialogue Text/0x0100002F00008560
source: Damn, you're right. Super sweet. Where can I get in on this bad-ass boot fashion?
cs: Sakra, máš pravdu. Jsou super. Kde můžu sehnat takový drsňácký pár bot?
de: Verdammt, du hast recht. Die sind echt herrlich. Wo kann ich mir so ultrageile Stiefel zulegen?
es: Joder, ya ves. Son flipantes. ¿Cómo hago para meterme en este mundillo de las botas chungas?
fr: Bon sang, t’as raison. Elles sont magnifiques. Où est-ce que je peux trouver des bottes comme ça, à ton avis ?
pl: Cholera, masz rację. Na wypasie są. Jak mogę wejść w ten kozacki obuwniczy trend?
ru: Вот черт, ты прав. Крутая штука. Где бы и мне раздобыть такие модные штиблеты?

# Dialogue Text/0x0100002F000085BB
source: "Around." He shifts his gaze away. "Eminent Domain. Previous... workplace."
cs: „Tady v okolí.“ Odvrátí pohled. „Vyvlastnění. Na předchozím… pracovišti.“
de: „Ich habe sie aus der Gegend.“ Er wendet seinen Blick ab. „Aus der Eminent Domain. Von meinem vorherigen … Arbeitsplatz.“
es: "Por ahí". Aparta la mirada. "Dominio Eminente. Mi anterior... lugar de trabajo".
fr: « Des alentours. » Il détourne le regard. « Du Domaine Éminent. Mon précédent... lieu de travail. »
pl: „Gdzieś”. Odwraca wzrok. „W Godnej Domenie. W moim poprzednim... miejscu pracy”.
ru: «Где надо, — он смотрит в сторону. — В районе отчуждения. На предыдущей... работе».

# Dialogue Text/0x0100002F000085E4
source: "You do that."
cs: „To udělejte.“
de: „Machen Sie das.“
es: "Eso".
fr: « Faites comme ça vous chante. »
pl: „Tak zrób”.
ru: «Да, вперед».

# Dialogue Text/0x0100002F0000884B
source: "Have you considered storming in? Like, all of you?"
cs: „Uvažovali jste o tom, že byste tam vtrhli? Jako vy všichni?“
de: „Haben Sie darüber nachgedacht, den Hafen zu stürmen? Zusammen mit allen?“
es: "¿Habéis probado a irrumpir todos a una?".
fr: « Vous avez pensé à foncer dans le tas tous ensemble ? »
pl: „Próbowaliście przypuścić szturm? Znaczy się, wszyscy naraz?”
ru: «Вы не думали взять ворота штурмом? Типа всей толпой?»

# Dialogue Text/0x0100002F00008863
source: "Why don't *you* go arrest them instead? I'm sure they've done plenty of criminal shit, they have *that look*."
cs: „Proč je místo toho raději nezatknete vy? Určitě už udělali spoustu přestupků, a taky tak *vypadají*.“
de: „Wieso unternehmen nicht stattdessen <i>Sie</i> etwas und verhaften die Typen? Ich bin mir sicher, dass die haufenweise kriminellen Dreck am Stecken haben. Die <i>sehen schon so aus</i>.“
es: "¿Por qué no mejor *va* usted y los mete entre rejas? Seguro que están metidos hasta el cuello en un montón de mierda criminal... Desde luego tiene *toda la pinta*".
fr: « Et si *vous* alliez les arrêter, plutôt ? Je suis sûr qu’ils ont commis plein de crimes, ils ont la *tête de l’emploi*. »
pl: „Może zamiast tego *ty* spróbuj go aresztować? Na pewno ma na sumieniu niejedno przestępstwo – wystarczy na niego *spojrzeć*”.
ru: «А почему бы *тебе* вместо этого не пойти туда и не арестовать их? Уверен, за ними много всякого дерьма водится. Да ты посмотри на них — сразу видно, преступники».

# Dialogue Text/0x0100002F00008A95
source: "It's a... gut feeling."
cs: „Říkejme tomu… instinkt.“
de: „Es ist ein … Bauchgefühl.“
es: "Una... corazonada".
fr: « C’est juste... une intuition. »
pl: „To... przeczucie”.
ru: «Мне... нутро подсказывает».

# Dialogue Text/0x0100002F00008F0E
source: "Bad." The man glares at you. "Standing on a narrow bridge, he's got a strategically advantageous position. And he's trained."
cs: „Hodně zlý.“ Muž se na tebe podívá. „Stojí na úzkém mostě a má strategicky výhodnou pozici. A je vycvičený.“
de: „Schlimm.“ Er wirft dir einen wütenden Blick zu. „Auf seiner schmalen Brücke hat er einen strategischen Vorteil. Und trainiert ist er auch.“
es: "No crea". El hombre te lanza una mirada. "Situado en un puente estrecho como en el que está, tiene ventaja estratégica. Y además está entrenado".
fr: « Très méchant. » L’homme vous fixe. « Il se tient sur une passerelle étroite, une position qui lui donne un avantage stratégique. Et il est entraîné. »
pl: „Sytuacja jest zła” – mężczyzna wpatruje się w ciebie. „Facet stoi na wąskiej kładce i ma strategiczną przewagę. A do tego jest wyszkolony”.
ru: «Сложно, — глядит на тебя мужчина. — Он стоит на узком мосту, это стратегически выгодная позиция. И его учили драться».

# Dialogue Text/0x01000078000125C0
source: "What are you talking about? I'm not tense."
cs: „Co to tu plácáte? Já nejsem v křeči.“
de: „Was reden Sie da? Ich bin nicht angespannt.“
es: "¿Qué dice? No estoy tenso".
fr: « Qu’est-ce que vous racontez ? Je ne suis pas tendu du tout. »
pl: „O czym ty bredzisz? Nie jestem spięty”.
ru: «Чего ты несешь? Я не напряженный».

# Dialogue Text/0x010000780001270E
source: Below -- broken-down, battered people mill on the dusty streets with no purpose. Yet amongst them there is no sight of this man. *Nowhere*.
cs: Dole se po zaprášených ulicích bezcílně pohybují zničení a potlučení lidé. Přesto mezi nimi není tento muž vidět. *Nikde*.
de: Unten, am Boden, schlendern gebrochene und bedrängte Menschen planlos durch die staubigen Straßen. Doch von diesem Mann fehlt jede Spur. Er ist <i>nirgendwo</i> zu sehen.
es: Abajo, gente abatida que vaga por las calles polvorientas sin orden ni concierto. Pero entre ellos no hay ni rastro de este hombre. *En ningún parte*.
fr: En dessous – des gens hagards et éreintés errent sans but dans les rues poussiéreuses. Et pourtant, parmi eux, aucune trace de cet homme. *Nulle part*.
pl: Poniżej złamani, przygnębieni ludzie kręcą się bez celu po zakurzonych ulicach. Próżno jednak szukać wśród nich tego człowieka. Nie ma go tam *nigdzie*.
ru: Внизу по пыльным улицам бесцельно шатаются сломленные, согбенные люди. Но среди них нет этого мужчины. *Нигде*.

# Dialogue Text/0x0100007800012945
source: Say very quietly: "Is there a *tribunal* being convened by any chance?"
cs: Řekni velmi tiše: „Není náhodou svolán *tribunál*?“
de: Ganz ruhig sagst du: „Könnte es sein, dass vielleicht bald ein <i>Tribunal</i> zusammentritt?“
es: Decir en voz baja: "¿No habrá por casualidad un *tribunal* en preparación?".
fr: Lui dire très calmement : « Y a-t-il un *tribunal* en train d’être convoqué, par hasard ? »
pl: Powiedz bardzo cicho: „Czy nie zbiera się może przypadkiem *trybunał*?”
ru: Сказать очень тихо: «Вы, часом, не *трибунал* здесь собираете?»

# Dialogue Text/0x01000078000129A3
source: "Okay. Of course." The lieutenant says, his voice a soothing calm. He looks at you.
cs: „Dobře. Samozřejmě.“ Poručík dodá, a jeho hlas je konejšivě klidný. Podívá se na tebe.
de: „Okay. Natürlich“, sagt der Lieutenant mit beschwichtigend ruhiger Stimme. Er sieht dich an.
es: "Claro. Por supuesto". Dice el teniente, con una gran calma en la voz. Te mira.
fr: « Entendu », dit le lieutenant sur un ton apaisant. Il vous regarde.
pl: „W porządku. Oczywiście” – wtrąca się porucznik polubownym głosem, po czym spogląda na ciebie.
ru: «Да. Разумеется», — говорит лейтенант успокаивающе мягким голосом. Он смотрит на тебя.
