Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001895C
source: "It's late outside, isn't it? You guys must really like doing what you do. To be out so late..." She turns to behold the behemoth appearing around the corner, approaching the gates.
cs: „Venku už je docela pozdě, že? To, co děláte, vás musí opravdu bavit. Když jste venku tak pozdě…“ Otočí se a spatří behemota, který se objeví za rohem a blíží se k bráně.
de: „Ganz schön spät, was? Sie müssen Ihre Arbeit echt mögen, wenn Sie um diese Uhrzeit noch unterwegs sind …“ Sie dreht sich um und erblickt das Ungetüm, das gerade um die Ecke kommt und sich den Toren nähert.
es: "Ya es muy tarde, ¿no? Os tiene que gustar mucho vuestro trabajo para estar fuera tan tarde...". Se vuelve para contemplar al mastodonte que aparece por la esquina, acercándose a las puertas.
fr: « Il se fait tard, non ? Vous devez vraiment aimer votre travail pour encore être dehors à cette heure... » Elle se retourne pour voir le colosse apparaître au coin de la rue, s’approchant des portes.
pl: „Już późno, nieprawdaż? Naprawdę musicie lubić to, co robicie. Żeby szwendać się o tej porze...” – odwraca się i spogląda na wychodzącego zza rogu, zbliżającego się do bramy behemota.
ru: «Становится поздно. Вам, наверное, нравится ваша работа, да? Допоздна ходить по улицам...» Она поворачивается и смотрит, как гигант выходит из-за угла и направляется к воротам.

# Dialogue Text/0x010000450001E555
source: "YOUR LIFE AND THE LIFE OF YOUR RACE REVOLVE AROUND *AL GUL*. IT HAS EVERYTHING TO DO WITH WHY YOU'RE HERE."
cs: „TVŮJ ŽIVOT A ŽIVOT TVOJÍ RASY SE TOČÍ KOLEM *AL KOLA*. MÁ TO CO DOČINĚNÍ S TÍM, PROČ JSI TADY.“
de: „IHR LEBEN UND DAS LEBEN IHRES VOLKES DREHEN SICH STETS UM <i>AL GUL</i>. ER IST DER GRUND DAFÜR, WARUM SIE HIER SIND.“
es: "TU VIDA Y LA DE TU RAZA BAILAN AL SON DE *AL GUL*. TIENE TODO QUE VER CON EL HECHO DE QUE ESTÉS AQUÍ".
fr: « VOTRE VIE ET CELLE DE VOTRE RACE TOURNENT AUTOUR *D’AL GUL*. CELA A TOUT À VOIR AVEC LA RAISON POUR LAQUELLE VOUS ÊTES ICI. »
pl: „ŻYCIE TWOJE I TWEJ RASY OBRACA SIĘ WOKÓŁ *AL GULU*. MA ON BARDZO ŚCISŁY ZWIĄZEK Z TYM, DLACZEGO TU JESTEŚ”.
ru: «ТВОЯ ЖИЗНЬ И ЖИЗНЬ ТВОЕЙ РАСЫ ВРАЩАЕТСЯ ВОКРУГ *АЛ-ГУЛЯ*. ТОЛЬКО ЭТО И ИМЕЕТ ОТНОШЕНИЕ К ТОМУ, ПОЧЕМУ ТЫ ЗДЕСЬ».

# Dialogue Text/0x010000450001E5CA
source: "So, you *did* come from the islands?"
cs: „Takže *pocházíte* z těch ostrovů?“
de: „Also kommen Sie <i>eigentlich</i> von den Inseln?“
es: "Entonces, ¿*eres* de las islas?".
fr: « Alors vous venez *bien* des îles ? »
pl: „Czyli *przybyłeś* z wysp?”
ru: «Так ты с островов или нет?»

# Dialogue Text/0x010000450001E68E
source: "Actually, I think the ham sandwich race still has it in them."
cs: „Vlastně si myslím že ta šunkovo sandvičová rasa to v sobě ještě má.“
de: „Ehrlich gesagt glaube ich, dass das Schinkensandwichvolk es noch draufhat.“
es: "Yo creo que los blandengues todavía tenemos nuestra chispa".
fr: « En fait, je pense que la race des sandwichs au jambon n’a pas dit son dernier mot. »
pl: „Szczerze, to myślę, że rasa tuczników wciąż jeszcze ma coś do powiedzenia”.
ru: «А я вот думаю, что сэндвичная раса еще побарахтается».

# Dialogue Text/0x010000450001E824
source: "Individualism is my jam."
cs: „Individualismus je můj styl.“
de: „Ich stehe auf Individualismus.“
es: "Mi rollo es el individualismo".
fr: « L’individualisme, c’est mon truc. »
pl: „Indywidualizm to mój styl”.
ru: «Индивидуализм — это моя фишка».

# Dialogue Text/0x010000450001E846
source: "I'm no communist."
cs: „Já nejsem komunista.“
de: „Ich bin kein Kommunist.“
es: "Yo no soy comunista".
fr: « Je suis pas communiste. »
pl: „Nie jestem komunistą”.
ru: «Я не коммунист».

# Dialogue Text/0x010000450001E8A9
source: "OFFSHOOTS OF THE SEMENESE PEOPLE INVENTED DISCO WHILE HAVING SEX UNDER THE INFLUENCE OF COCAINE. IT IS A SHAME UPON MY RACE -- BUT WHAT IS DONE IS DONE."
cs: „ODNOŽE SEMENSKÉHO NÁRODA VYNALEZLY DISKO PŘI SEXU POD VLIVEM KOKAINU. JE TO HANBA MÉ RASY – ALE CO SE STALO, STALO SE.“
de: „SPRÖSSLINGE DES SEMENESISCHEN VOLKES HABEN DISCO ERFUNDEN, WÄHREND SIE UNTER KOKAINEINFLUSS MITEINANDER SEX HATTEN. ES IST EINE SCHANDE FÜR MEIN VOLK – ABER ES LÄSST SICH NICHT UNGESCHEHEN MACHEN.“
es: "LOS VÁSTAGOS DE LOS SEMENESES INVENTARON LA MÚSICA DISCO MIENTRAS PRACTICABAN SEXO BAJO LOS EFECTOS DE LA COCAÍNA. ES UNA VERGÜENZA PARA MI RAZA... PERO LO HECHO, HECHO ESTÁ".
fr: « DES DESCENDANTS DES SÉMÉNÈSES ONT INVENTÉ LE DISCO EN FAISANT L’AMOUR SOUS L’INFLUENCE DE LA COCAÏNE. C’EST UNE HONTE POUR MA RACE – MAIS CE QUI EST FAIT EST FAIT. »
pl: „DISCO WYNALEŹLI POTOMKOWIE SEMEŃSKIEGO LUDU, KIEDY UPRAWIALI SEKS POD WPŁYWEM KOKAINY. TO HAŃBA DLA MOJEJ RASY, NIE ZDOŁAMY TEGO JUŻ JEDNAK COFNĄĆ”.
ru: «ДИСКО ИЗОБРЕЛИ ПРЕДСТАВИТЕЛИ ОТВЕТВЛЕНИЯ СЕМЕНИНСКОГО НАРОДА, ЗАНИМАЯСЬ СЕКСОМ ПОД ВОЗДЕЙСТВИЕМ КОКАИНА. ЭТО ПОЗОР ДЛЯ МОЕЙ РАСЫ — НО ЧТО СДЕЛАНО, ТО СДЕЛАНО».

# Dialogue Text/0x010000450001E942
source: The woman's gaze follows Measurehead as he leaves...
cs: Žena sleduje Hlavoměra, jak odchází…
de: Der Blick der Frau folgt Schädelmesser, als er geht …
es: La mujer sigue a Craneométrico con la mirada mientras se aleja...
fr: La femme suit Jauge-caboche du regard tandis qu’il s’en va...
pl: Kobieta odprowadza wzrokiem odchodzącego Miarogłowego...
ru: Девушка провожает взглядом удаляющегося Головомера...

# Dialogue Text/0x010000450001E9B6
source: He nods slowly. "AND WHAT YOU HAD TO DO -- WAS TO BECOME A UNION MAN FOR ALL TO SEE."
cs: Pomalu přikývne. „A TO, CO JSI MUSEL UDĚLAT, BYLO STÁT SE ODBORÁŘEM TAK, ABY TO VŠICHNI VIDĚLI.“
de: Er nickt langsam. „UND DAZU MUSSTEN SIE – FÜR ALLE SICHTBAR – EIN GEWERKSCHAFTLER WERDEN.“
es: Asiente lentamente. "Y LO QUE TENÍAS QUE HACER... ERA CONVERTIRTE EN UN SINDICALISTA DELANTE DE TODO EL MUNDO".
fr: Il hoche lentement la tête. « ET VOTRE DEVOIR, C’ÉTAIT DE DEVENIR UN SYNDICALISTE AUX YEUX DE TOUS. »
pl: Kiwa powoli głową. „NIEZBĘDNE ZAŚ BYŁO ZOSTAĆ NA OCZACH WSZYSTKICH CZŁOWIEKIEM ZWIĄZKU”.
ru: Он медленно кивает. «ВЫ СДЕЛАЛИ, ЧТО ДОЛЖНЫ БЫЛИ. ВЫ У ВСЕХ НА ГЛАЗАХ ПРИСОЕДИНИЛИСЬ К ПРОФСОЮЗУ».

# Dialogue Text/0x010000450001EA58
source: "WHAT YOU *NEED* IS TO COME TO TERMS WITH EXTINCTION -- AND NEVER GETTING THAT DEAD BODY DOWN FROM THE TREE." He looks at the button behind him and the tattoos on his face move to reveal the smallest of smiles.
cs: „POTŘEBUJEŠ SE SMÍŘIT S NEVYHNUTELNÝM – A NIKDY NESUNDAVAT MRTVOLU ZE STROMU.“ Podívá se na tlačítko za sebou a tetování na jeho tváři se pohne, aby odhalilo nejmenší úsměv na světě.
de: „SIE <i>MÜSSEN</i> NUR EINS: SICH DAMIT ABFINDEN, DASS IHR VOLK AUSSTIRBT – UND ES IHNEN NIEMALS GELINGEN WIRD, DIESE LEICHE AUS DEM BAUM ZU ENTFERNEN.“ Er wirft einen Blick zum Knopf neben sich, und ein kaum wahrnehmbares Lächeln huscht über seine tätowierten Gesichtszüge.
es: "LO QUE *TIENES* QUE HACER ES ACEPTAR LA EXTINCIÓN... Y NO BAJAR JAMÁS ESE CADÁVER DEL ÁRBOL". Mira hacia el botón a su espalda y los tatuajes de su cara dan forma a lo que parece ser la sonrisa más pequeña del mundo.
fr: « CE DONT VOUS AVEZ *BESOIN*, C’EST D’ADMETTRE L’EXTINCTION – ET DE NE JAMAIS FAIRE DESCENDRE CE CADAVRE DE L’ARBRE. » Il regarde le bouton derrière lui et les tatouages sur son visage bougent, dévoilant un infime sourire.
pl: „*MUSISZ* JEDNO – POGODZIĆ SIĘ Z WASZYM WYMIERANIEM I TYM, ŻE NIGDY NIE ŚCIĄGNIESZ TEGO CIAŁA Z DRZEWA” – spogląda na przycisk za swoimi plecami, a tatuaże na jego twarzy wykrzywiają się w delikatnym uśmiechu.
ru: «*НУЖНО* ТЕБЕ СМИРИТЬСЯ С ТЕМ, ЧТО ТВОЯ РАСА ВЫМИРАЕТ, — И С ТЕМ, ЧТО ТЕБЕ НИКОГДА НЕ СНЯТЬ МЕРТВЕЦА С ДЕРЕВА». Он оглядывается на кнопку за спиной, и татуировки на его лице складываются в едва заметную улыбку.

# Dialogue Text/0x010000450001EA6C
source: "I CAN SEE THAT. THE SEMENESE ARE THE SOUTH ISLAND RACE. HAPLOGROUP A4A, THE RIGHTFUL MASTERS OF THE INSULINDIAN ARCHIPELAGO. WE DESCEND FROM THE AREOPAGITES OF ANCIENT PERIKARNASSIS -- AND ARRIVED HERE 4000 YEARS AGO."
cs: „TO VIDÍM. SEMENITÉ JSOU RASOU JIŽNÍHO OSTROVA. HAPLOSKUPINA A4A, PRÁVOPLATNÍ PÁNI INZULINDICKÉHO SOUOSTROVÍ. POCHÁZÍME Z AREOPAGITŮ ZE STAROVĚKÉ PERIKARNASIE – A PŘIŠLI JSME SEM PŘED 4000 LETY.“
de: „DAS SEHE ICH. DIE SEMENESEN SIND DAS VOLK, DAS AUF DEN SÜDLICHEN INSELN LEBT. HAPLOGRUPPE A4A. WIR SIND DIE RECHTMÄSSIGEN HERRSCHER DES INSULINDISCHEN ARCHIPELS. WIR STAMMEN VON DEN AREOPAGITEN DES ANTIKEN PERIKARNASSIS AB – UND SIND VOR VIERTAUSEND JAHREN HIERHERGEKOMMEN.“
es: "SE TE NOTA. LOS SEMENESES SON LA RAZA DE LAS ISLAS DEL SUR. EL HAPLOGRUPO A4A, LOS LEGÍTIMOS AMOS DEL ARCHIPIÉLAGO INSULÍNDICO. DESCENDEMOS DE LOS AREOPAGITAS DEL ANTIGUO PERIKARNASSO... Y LLEGAMOS AQUÍ HACE 4000 AÑOS".
fr: « JE VOIS BIEN. LES SÉMÉNÈSES SONT LA RACE DE L’ÎLE DU SUD. L’HAPLOGROUPE A4A, LES MAÎTRES LÉGITIMES DE L’ARCHIPEL INSULINDIEN. NOUS DESCENDONS DES ARÉOPAGITES DE L’ANTIQUE PÉRIKARNASSIS – ET NOUS SOMMES ARRIVÉS ICI IL Y A 4 000 ANS. »
pl: „WIDZĘ TO PO TOBIE. SEMENOWIE TO RASA Z POŁUDNIOWEJ WYSPY. HAPLOGRUPA A4A, PRAWOWICI WŁADCY ARCHIPELAGU INSULINDIAŃSKIEGO. WYWODZIMY SIĘ OD AREOPAGITÓW Z PRADAWNEGO PERYKARNASU. PRZYBYLIŚMY TU 4000 LAT TEMU”.
ru: «ЭТО ЗАМЕТНО. СЕМЕНИНЦЫ — ЭТО РАСА С ЮЖНЫХ ОСТРОВОВ. ГАПЛОГРУППА А4А, ПОЛНОПРАВНЫЕ ХОЗЯЕВА ОСТРОВАЛИЙСКОГО АРХИПЕЛАГА. МЫ — ПОТОМКИ АРЕОПАГИТОВ ДРЕВНЕГО ПЕРИКАРНАССА И ПОЯВИЛИСЬ ЗДЕСЬ 4000 ЛЕТ НАЗАД».

# Dialogue Text/0x010000450001EB0C
source: "Kim, what do you think about this?"
cs: „Kime, co si o tom myslíte?“
de: „Kim, was halten Sie von dieser Sache?“
es: "Kim, ¿qué te parece?".
fr: « Kim, vous pensez quoi de tout ça ? »
pl: „Kim, co ty o tym sądzisz?”
ru: «Ким, что ты про все это думаешь?»

# Dialogue Text/0x010000450001EB83
source: "These cops are just jealous, Jean-Luc."
cs: „Však tihle policajti jen žárlí, Jean-Lucu.“
de: „Diese Bullen sind bloß eifersüchtig, Jean-Luc.“
es: "Estos polis solo te tienen envidia, Jean-Luc".
fr: « Ces flics sont simplement jaloux, Jean-Luc. »
pl: „Ci gliniarze po prostu ci zazdroszczą, Jean-Luc”.
ru: «Эти копы просто завидуют, Жан-Люк».

# Dialogue Text/0x010000450001EBB8
source: "Your ear lobes are too big."
cs: „Máte moc velké ušní lalůčky.“
de: „Ihre Ohrläppchen sind zu groß.“
es: "Los lóbulos de tus orejas son demasiado grandes".
fr: « Vos lobes d’oreille sont trop grands. »
pl: „Twoje małżowiny uszne są za duże”.
ru: «У тебя слишком большие мочки».

# Dialogue Text/0x010000450001EBC4
source: "You're right. That's craniometric perfection. My race does not stand a chance."
cs: „Máte pravdu. Je to kraniometrická dokonalost. Moje rasa nemá šanci.“
de: „Sie haben recht. Das ist kraniometrische Perfektion. Mein Volk hat keine Chance.“
es: "Tienes razón. Eres la perfección craneométrica. Mi raza no tiene ninguna posibilidad".
fr: « C’est vrai, c’est de la perfection craniométrique. Ma race n’a aucune chance. »
pl: „Masz rację. To kraniometryczny ideał. Moja rasa nie ma żadnych szans”.
ru: «Ты прав. Это краниометрическое совершенство. У моей расы нет ни единого шанса».

# Dialogue Text/0x010000450001ED1D
source: You pick up on something artificial in his tone, like he's putting on an *act*. This is unlike him. He is usually more himself.
cs: V jeho tónu je cítit něco umělého, jako by to hrál. To se mu nepodobá. Obvykle je víc sám sebou.
de: Ihr bemerkt etwas Gekünsteltes in seiner Stimme. Es wirkt, als <i>spiele</i> er Euch etwas vor. Das sieht ihm gar nicht ähnlich. Für gewöhnlich ist er mehr er selbst.
es: Captas algo artificial en su tono de voz, como si estuviera *actuando*. No es propio de él. Generalmente es más él mismo.
fr: Tu captes quelque chose d’artificiel dans son ton, comme s’il faisait *semblant*. Cela ne lui ressemble pas. Il est davantage lui-même, d’habitude.
pl: Wyczuwasz w jego głosie coś sztucznego, niczym *udawanie*. To do niego niepodobne. Zwykle jest bardziej sobą.
ru: Наигранное что-то в его тоне. Как непривычно — он редко сам не свой.

# Dialogue Text/0x010000450001ED9A
source: "I think I know what the Race Enigma is."
cs: „Myslím, že vím, co ta rasová enigma znamená.“
de: „Ich glaube, ich weiß jetzt, was das Rassenenigma ist.“
es: "Creo que sé cuál es el 'Enigma Racial".
fr: « Je crois que je sais ce qu’est l’Énigme raciale. »
pl: „Chyba wiem, czym jest rasowa enigma”.
ru: «Я думаю, что знаю, что такое расовая загадка».

# Dialogue Text/0x010000450001EE03
source: "Type B."
cs: „Typ B.“
de: „Zu Typ B.“
es: "Tipo B".
fr: « Le type B. »
pl: „Opowiedz o typie B”.
ru: «Тип Б».

# Dialogue Text/0x010000450001EE58
source: "THOSE ARE THE SEMENESE, THE AREOPAGITE, AND THE OCCIDENTALS -- EXCLUDING THE *MAUN* OF COURSE. THE MAUN ARE RIDDLED WITH ECZEMA TO THE POINT WHERE THEY FIND IT IMPOSSIBLE TO SMILE. THEY ARE ALL LACTOSE INTOLERANT -- A COMMON RESULT OF INBREEDING..."
cs: „TO JSOU SEMENŠTÍ, AREOPAGITŠTÍ A OKCEDIENTÁLOVÉ – SAMOZŘEJMĚ S VÝJIMKOU *MAUNŮ*. MAUNOVÉ JSOU PROLEZLÍ EKZÉMY DO TÉ MÍRY, ŽE SE NEMOHOU USMÍVAT. VŠICHNI NESNÁŠEJÍ LAKTÓZU – BĚŽNÝ DŮSLEDEK PŘÍBUZENSKÉ PLEMENITBY…“
de: „DAS SIND DIE SEMENESEN, DIE AREOPAGITEN UND DIE OKZIDENTALEN – NATÜRLICH MIT AUSNAHME DER <i>MAUNS</i>. DIE MAUNS HABEN SO HEFTIGE EKZEME, DASS SIE KAUM LÄCHELN KÖNNEN. SIE SIND ALLE LAKTOSEINTOLERANT – WAS EINE HÄUFIGE FOLGE VON INZUCHT IST …“
es: "LOS SEMENESES, LOS AREOPAGITAS Y LOS OCCIDENTALES... EXCLUYENDO A LOS *MAUN*, POR SUPUESTO. LOS MAUN ESTÁN ACRIBILLADOS POR LOS ECZEMAS, HASTA TAL PUNTO QUE LES RESULTA IMPOSIBLE SONREÍR. TODOS SON INTOLERANTES A LA LACTOSA, UN CONTRATIEMPO COMÚN DE LA ENDOGAMIA...".
fr: « CE SONT LES SÉMÉNÈSES, LES ARÉOPAGITES, ET LES PONANTAIS – À L’EXCLUSION DES *MAUNS* BIEN SÛR. LES MAUNS SONT CRIBLÉS D’ECZÉMA AU POINT QU’IL LEUR EST IMPOSSIBLE DE SOURIRE. ILS SONT TOUS INTOLÉRANTS AU LACTOSE – UNE CONSÉQUENCE BANALE DE LA CONSANGUINITÉ... »
pl: „TO SEMENOWIE, AREOPAGICI I OKCYDENTALCZYCY, POMIJAJĄC, RZECZ JASNA *MAUNÓW*. CI GNĘBIENI SĄ WYPRYSKAMI SKÓRNYMI TAK DALECE, IŻ NIE SĄ SIĘ W STANIE UŚMIECHAĆ. ŻADEN Z NICH NIE TOLERUJE LAKTOZY – TO POSPOLITY EFEKT CHOWU WSOBNEGO...”
ru: «ЭТО СЕМЕНИНЦЫ, АРЕОПАГИТЫ И НАРОДЫ ОКЦИДЕНТА. КРОМЕ *МАУНОВ*, КОНЕЧНО. МАУНЫ СТРАДАЮТ ПАРШОЙ ДО ТАКОЙ СТЕПЕНИ, ЧТО НЕСПОСОБНЫ УЛЫБАТЬСЯ. НИКТО ИЗ НИХ НЕ ПЕРЕНОСИТ ЛАКТОЗУ — ОБЫЧНЫЙ РЕЗУЛЬТАТ РОДСТВЕННОГО КРОВОСМЕШЕНИЯ».

# Dialogue Text/0x010000450001EEE3
source: "And the Areopagites..."
cs: „A ti Areopagité…“
de: „Und die Areopagiten …“
es: "¿Y los areopagitas...?".
fr: « Et les Aréopagites... »
pl: „A Areopagici...”
ru: «И ареопагиты — это...»

# Dialogue Text/0x010000450001EEE9
source: "What's the difference between the Semenese and the Areopagites?" (Continue receiving wisdom.)
cs: „Jaký je tedy rozdíl mezi Semeňany a Areopagity?“ (Pokračovat v získávání moudrosti.)
de: „Was ist der Unterschied zwischen den Semenesen und den Areopagiten?“ (Du lauschst weiter seinen Weisheiten.)
es: "¿Qué diferencia hay entre los semeneses y los areopagitas?". (Continuar recibiendo iluminación).
fr: « Quelle est la différence entre les Séménèses et les Aréopagites ? » (Continuer à recevoir de la sagesse.)
pl: „Czym różnią się Semenowie od Areopagitów?” (Przyjmuj dalej mądrość).
ru: «В чем разница между семенинцами и ареопагитами?» (Продолжить впитывать мудрость.)

# Dialogue Text/0x010000450001F07F
source: "THE MYSTERIES OF THE PEOPLE OF THIS PLANET ARE A TRAGEDY THAT HAS PLAYED OUT COUNTLESS TIMES OVER, LIKE A FEVER DREAM OF SKIN, HAIR, AND BONE. WAKE UP -- NAIVE CHESS PIECE."
cs: „ZÁHADY LIDÍ TÉTO PLANETY JSOU TRAGÉDIÍ, KTERÁ SE ODEHRÁLA NESČETNĚKRÁT, JAKO HOREČNATÝ SEN O KŮŽI, VLASECH A KOSTECH. PROBUĎ SE – NAIVNÍ ŠACHOVÁ FIGURKO.“
de: „DIE MYSTERIEN DER MENSCHEN DIESES PLANETEN SIND EINE TRAGÖDIE, DIE SICH SCHON UNZÄHLIGE MALE VOLLZOGEN HAT, WIE EIN VON HAUT, HAAREN UND KNOCHEN HANDELNDER FIEBERTRAUM. WACHEN SIE AUF – SIE NAIVE SCHACHFIGUR.“
es: "LOS MISTERIOS DE LA GENTE QUE HABITA ESTE PLANETA SON UNA TRAGEDIA QUE SE HA DESARROLLADO INCONTABLES VECES, COMO UN SUEÑO FEBRIL DE PIEL, CABELLO Y HUESOS. DESPIERTA... INGENUA PIEZA DE AJEDREZ".
fr: « LES MYSTÈRES DES HABITANTS DE CETTE PLANÈTE SONT UNE TRAGÉDIE JOUÉE D’INNOMBRABLES FOIS, COMME UN RÊVE FIÉVREUX FAIT DE PEAU, DE CHEVEUX ET D’OS. RÉVEILLEZ-VOUS – PETIT PION NAÏF. »
pl: „TAJEMNICE LUDU TEJ PLANETY SĄ TRAGEDIĄ ROZGRYWAJĄCĄ SIĘ NIEZLICZONĄ LICZBĘ RAZY, JAK GORĄCZKOWY SEN O SKÓRZE, WŁOSACH I KOŚCI. OBUDŹ SIĘ, NAIWNY PIONKU”.
ru: «ТАЙНЫ НАСЕЛЕНИЯ ЭТОЙ ПЛАНЕТЫ — ТРАГЕДИЯ, КОТОРАЯ ПОВТОРЯЛАСЬ БЕСЧИСЛЕННОЕ КОЛИЧЕСТВО РАЗ, КАК ГОРЯЧЕЧНЫЙ СОН ИЗ КОЖИ, ВОЛОС И КОСТЕЙ. ПРОСНИСЬ, НАИВНАЯ ПЕШКА».

# Dialogue Text/0x010000450001F2EC
source: "Let's go over that funky race classification again."
cs: „Tak si pojďme znovu projít to funky rasové klasifikování.“
de: „Gehen wir diese abgefahrene Rassenklassifikation noch mal durch.“
es: "Repasemos de nuevo esa graciosa clasificación racial".
fr: « Revoyons encore une fois ce drôle de classement des races. »
pl: „Porozmawiajmy jeszcze raz o tej odjechanej klasyfikacji ras”.
ru: «Напомни мне свою лютую классификацию рас».

# Dialogue Text/0x010000450001F321
source: "This *racecraft* is what rich people want us to do while they get all the money."
cs: „Tohle je to, co bohatí lidé chtějí, abychom dělali, zatímco oni dostanou všechny peníze.“
de: „Die Reichen wollen, dass wir uns mit dieser <i>Rassenlehre</i> beschäftigen, während sie sich das ganze Geld unter den Nagel reißen.“
es: "El *racialismo* es lo que los ricos quieren que hagamos mientras ellos se llevan toda la pasta".
fr: « Cette *racialisation* a été conçue par les gens riches, pour nous occuper pendant qu’ils prennent tout l’argent. »
pl: „Ta cała *teoria rasy* to coś, czym mamy się zajmować, podczas kiedy bogacze zgarniają całą forsę”.
ru: «Все это *расоведение* — всего лишь придумка богачей, которые хотят заполучить наши деньги».

# Dialogue Text/0x010000450001F343
source: "LOOK, BABE. THE DISCO DANCING DEGENERATE HAS RUN OUT OF COCAINE TO SHOOT INTO HIS ARMS. THIS HAS MADE HIM SHORT FUSED AND IMPOLITE. UNDERNEATH THE POSTURING, THERE IS DREAD."
cs: „PODÍVEJ, KOTĚ. TOMU DISKO TANČÍCÍMU ZVRHLÍKOVI DOŠEL KOKAIN, KTERÝ SI PÍCHÁ DO PAŽÍ. KVŮLI TOMU JE TAK SPROSTÝ A PODRÁŽDĚNÝ. POD JEHO POZÉRSTVÍM SE SKRÝVÁ HRŮZA.“
de: „SIEH NUR, PÜPPCHEN. DER DEGENERIERTE DISCOTÄNZER HAT KEIN KOKAIN MEHR, DAS ER SICH IN DIE ARME JAGEN KANN. DESWEGEN IST ER JÄHZORNIG UND UNHÖFLICH. HINTER DEM GETUE VERBIRGT SICH FURCHT.“
es: "MIRA, MUÑECA. EL DISCOTEQUERO DEGENERADO SE HA QUEDADO SIN COCAÍNA QUE CHUTARSE EN LOS BRAZOS. ESTO LE HA VUELTO IMPACIENTE Y MALEDUCADO. BAJO ESA FACHADA HAY TEMOR".
fr: « ÉCOUTE ÇA, BÉBÉ : NOTRE AMI DANSEUR DE DISCO DÉGÉNÉRÉ EST EN MANQUE DE COCAÏNE À S’INJECTER DANS LES VEINES. ÇA L’A RENDU IMPATIENT ET IMPOLI. SOUS SA FIÈRE ALLURE, IL Y A DE LA PEUR. »
pl: „PATRZ, LALECZKO. ZDEGENEROWANY DISCO TANCERZ NIE MA JUŻ KOKAINY, KTÓRĄ MÓGŁBY SOBIE WSTRZYKIWAĆ W RAMIONA. STAŁ SIĘ WIĘC WYBUCHOWY I NIEGRZECZNY. POD TĄ POZĄ KRYJE SIĘ PRZERAŻENIE”.
ru: «СМОТРИ, КРОШКА. У ДИСКО-ДЕГЕНЕРАТА НЕЧЕГО БОЛЬШЕ ВПРЫСКИВАТЬ В ВЕНЫ — КОКАИН НА ИСХОДЕ. ОН СТАЛ ВСПЫЛЬЧИВЫМ И НЕВЕЖЛИВЫМ. ЗА ЭТОЙ БРАВАДОЙ ВИДЕН УЖАС».

# Dialogue Text/0x010000450001F4F1
source: "I'm not a racist and I don't need your help." [Leave.]
cs: „Já nejsem rasista a nepotřebuji vaši pomoc.“ [Odejdi.]
de: „Ich bin kein Rassist, und auf Ihre Hilfe kann ich verzichten.“ [Ende.]
es: "Ni soy un racista ni necesito tu ayuda". [Irte].
fr: « Je ne suis pas raciste et je n’ai pas besoin de votre aide. » [Partir.]
pl: „Nie jestem rasistą i nie potrzebuję twojej pomocy”. [Odejdź].
ru: «Я не расист, и мне не нужна твоя помощь». [Уйти.]

# Dialogue Text/0x010000450001F5DB
source: "SO IT WOULD SEEM, THRALL OF GUL -- I FIND MYSELF AT A CROSSROADS. ON ONE HAND, THIS PATHETIC SELF-THERAPY HAS LITTLE TO DO WITH THE GREAT MYSTERY OF LIVING ORGANISMS, THE RACE ENIGMA..."
cs: „ZDÁ SE, ŽE JSEM SE OCITL NA KŘIŽOVATCE, GULOVA OTROCTVÍ. NA JEDNÉ STRANĚ MÁ TATO UBOHÁ AUTOTERAPIE JEN MÁLO SPOLEČNÉHO S VELKÝM TAJEMSTVÍM ŽIVÝCH ORGANISMŮ, S RASOVOU ZÁHADOU…“
de: „SCHEINT SO, KNECHT DES GUL – ICH STEHE AN EINEM SCHEIDEWEG. EINERSEITS HAT DIESE ERBÄRMLICHE SELBSTTHERAPIE WENIG MIT DEM GROSSEN MYSTERIUM LEBENDER ORGANISMEN, DEM RASSENENIGMA, ZU TUN …“
es: "ESO PARECE, LACAYO DEL GUL... ME ENCUENTRO EN UNA ENCRUCIJADA. POR UN LADO, ESTA PATÉTICA AUTOTERAPIA POCO TIENE QUE VER CON EL GRAN MISTERIO DE LOS ORGANISMOS VIVOS, EL ENIGMA RACIAL...".
fr: « IL SEMBLERAIT DONC, ESCLAVE DE GUL, QUE JE ME TROUVE À UNE INTERSECTION. D’UNE PART, CETTE PATHÉTIQUE AUTO-THÉRAPIE N’A PAS GRAND-CHOSE À VOIR AVEC LE GRAND MYSTÈRE DES ORGANISMES VIVANTS, L’ÉNIGME RACIALE... »
pl: „NA TO WYGLĄDA, SŁUGUSIE GULU. OTO STOJĘ NA ROZDROŻU. Z JEDNEJ STRONY, TA ŻAŁOSNA AUTOTERAPIA NIEWIELE MA WSPÓLNEGO Z WIELKĄ TAJEMNICĄ ORGANIZMÓW ŻYWYCH, ENIGMĄ RASOWĄ...”
ru: «ЧТО Ж, ЭТО ПОХОЖЕ НА ПРАВДУ, РАБ ГУЛЯ. ТЕПЕРЬ Я ОКАЗАЛСЯ НА РАСПУТЬЕ. С ОДНОЙ СТОРОНЫ, ЭТА ЖАЛКАЯ САМОТЕРАПИЯ НЕ ИМЕЕТ ПОЧТИ НИЧЕГО ОБЩЕГО С ВЕЛИКОЙ ТАЙНОЙ ЖИВЫХ ОРГАНИЗМОВ, С РАСОВОЙ ЗАГАДКОЙ...»

# Dialogue Text/0x010000450001F6B3
source: "It's super hard Jean." The woman looks at her fingernails. "My mom couldn't do it either."
cs: "Vím že je to těžké, Jeane." Žena se podívá na své nehty. "Moje máma to taky nedokázala."
de: „Es ist unglaublich schwierig, Jean.“ Die Frau sieht sich ihre Fingernägel an. „Meine Mutter hat es auch nicht geschafft.“
es: "Es superdifícil, Jean". La mujer se mira las uñas. "Mi madre tampoco pudo hacerlo".
fr: « C’est pas facile, Jean. » La femme regarde ses ongles. « Ma mère n’y est jamais parvenue non plus. »
pl: „To strasznie trudne, Jean” – mówi kobieta, spoglądając na swoje paznokcie. „Moja mama też nie dała rady”.
ru: «Это жуть как сложно, Жан». Девушка поднимает руку, разглядывая ногти. «Моя мама вот тоже не смогла».

# Dialogue Text/0x0100005A0000A64A
source: Don't say anything, size him up first.
cs: Nic neříkej, nejdřív si ho pořádně prohlédni.
de: Du sagst nichts und musterst ihn zuerst von Kopf bis Fuß.
es: No le respondas. Evalúalo antes de nada.
fr: Ne dis rien et continue à l’évaluer.
pl: Nic nie mów – najpierw oceń jego siłę.
ru: Ничего не говорить. Сперва смерить его взглядом.

# Dialogue Text/0x0100005A0000A830
source: "GOOD." He releases your hand. "NOW LEAVE, BEFORE YOU HUMILIATE YOUR HOMO-EROTIC ORGANISATION ANY FURTHER."
cs: "DOBŘE." Pustí tvojí ruku. "A TEĎ VYPADNI, NEŽ JEŠTĚ VÍC PONÍŽÍŠ SVOU HOMOEROTICKOU ORGANIZACI."
de: „GUT.“ Er lässt deine Hand los. „UND JETZT VERSCHWINDEN SIE, BEVOR SIE IHRER HOMOEROTISCHEN ORGANISATION NOCH GRÖSSERE SCHANDE BEREITEN.“
es: "BIEN". Te suelta la mano. "Y AHORA, LARGO, ANTES DE QUE PONGAS AÚN MÁS EN EVIDENCIA TU ORGANIZACIÓN HOMOERÓTICA".
fr: « BIEN. » Il lâche votre main. « MAINTENANT, PARTEZ, AVANT D’HUMILIER PLUS ENCORE VOTRE ORGANISATION HOMO-ÉROTIQUE. »
pl: „DOBRZE” – puszcza twoją dłoń. „A TERAZ ODDAL SIĘ, NIM JESZCZE BARDZIEJ UPOKORZYSZ SWĄ HOMOEROTYCZNĄ ORGANIZACJĘ”.
ru: «ХОРОШО». Он отпускает твою руку. «А ТЕПЕРЬ ИДИ И ВПРЕДЬ НЕ ПОЗОРЬ СВОЮ ГОМОЭРОТИЧЕСКУЮ ОРГАНИЗАЦИЮ».

# Dialogue Text/0x0100005A0000A918
source: He's open, rip into him. Right hook. Escalate it, get *intimate* with him... bring the hurt closer!
cs: Je nalomený, vraž ho do něj. Pravý hák. Vyhroť to, sbliž se s ním… přiblíž mu tu bolest!
de: Er hat keine Deckung, verpass ihm einen rechten Haken. Geh hart ran, rück ihm auf die <i>Pelle</i> … Zeig ihm, was Schmerz bedeutet!
es: Ha bajado la guardia, arréale un buen sopapo. Gancho de derecha. Bien fuerte, *intima* con él... ¡hazle pupa!
fr: Voilà une ouverture, c’est le moment. Crochet du droit. Monte d’un cran, rapproche-toi de lui... Frappe-le là où ça fait mal !
pl: Odsłonił się, więc ładuj. Prawy sierpowy. Eskaluj to, załatw to *intymnie* – niech ból się do niego przytuli!
ru: Он открыт. Рви дистанцию! Правый хук, потом рывок... *прильни к нему*, познакомь его с болью поближе.
