Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005A0000A991
source: The compression is unbearable. This is causing some serious damage to whatever precious, gelatinous thing is inside there... your sight turns red.
cs: Ten tlak je nesnesitelný. Způsobuje vážné poškození toho, co je uvnitř drahocenné, želatinové… a tvůj zrak rudne.
de: Der Druck ist unerträglich. Dieses wertvolle, gallertartige Ding in deinem Schädel nimmt ernsthaften Schaden … Dir wird rot vor Augen.
es: La compresión es insoportable. Cualquiera que sea la materia preciosa y gelatinosa que tienes ahí, está sufriendo daños graves... todo se vuelve rojo.
fr: La compression est insupportable. Cela cause de sérieux dégâts à la précieuse chose gélatineuse qui se trouve à l’intérieur de ton crâne... Ta vue devient rouge.
pl: Ucisk jest nie do zniesienia. Powoduje poważne szkody w tym cennym, galaretowatym narządzie, jaki znajduje się tam w środku... Pole widzenia zachodzi ci czerwienią.
ru: Ты не можешь больше терпеть давление. Оно серьезно вредит той драгоценной желатиновой штуке, что у тебя в черепушке... и глаза застит красным.

# Dialogue Text/0x010000060001847C
source: No... don't 'rip into' anyone. You're sensitive, remember? Communicate.
cs: Ne… do nikoho se nenavážej. Jsi citlivý, pamatuješ? Komunikuj.
de: Nein … Du „verpasst“ niemandem Schläge. Du bist sensibel, schon vergessen? Kommuniziere.
es: No... no, nada de 'mamporros'. Eres sensible, ¿recuerdas? Comunícate.
fr: Non, tu "défonces" personne. Tu es un être sensible, tu te souviens ? Utilises tes mots, pas tes poings.
pl: Nie. Nikomu nie *wyjeżdżaj*. Jesteś wrażliwy, nieprawdaż? Rozmawiaj.
ru: Нет. Не надо ничего рвать. Ты очень чувствительный, помнишь? Общайся словами!

# Dialogue Text/0x0100002F000086D7
source: "IT IS MY TASK TO KEEP THE DEGENERATE DRUNKS FROM ENTERING THE HARBOUR."
cs: „JE MÝM ÚKOLEM ZABRÁNIT ZDEGENEROVANÝM OPILCŮM, ABY SE DOSTALI DO PŘÍSTAVU.“
de: „ES IST MEINE AUFGABE, DEGENERIERTE SÄUFER DARAN ZU HINDERN, DEN HAFEN ZU BETRETEN.“
es: "ES MI DEBER MANTENER ALEJADOS DEL PUERTO A LOS BORRACHOS DEGENERADOS".
fr: « C’EST MA MISSION QUE D’EMPÊCHER DES IVROGNES DÉGÉNÉRÉS D’ENTRER DANS LE PORT. »
pl: „MYM ZADANIEM JEST TRZYMAĆ ZAPIJACZONYCH DEGENERATÓW Z DALA OD PORTU”.
ru: «МОЯ ЗАДАЧА — НЕ ПРОПУСКАТЬ В ПОРТ ДЕГЕНЕРАТОВ И ПЬЯНИЦ».

# Dialogue Text/0x0100002F000087C5
source: "ARE YOU ADMIRING MY MORPHOPHYSIOLOGY?" A ripple of muscle passes underneath his skin. He lets you look.
cs: „OBDIVUJEŠ MOU MORFOFYZIOLOGII?“ Pod kůží se mu zavlní svaly. Nechá tě se dívat.
de: „BEWUNDERN SIE MEINE MORPHOPHYSIOLOGIE?“ Unter seiner Haut bewegt sich ein Muskelstrang. Er lässt dich zusehen.
es: "¿TE DELEITAS CON MI MORFOFISIOLOGÍA?". Sus músculos se marcan bajo la piel. Te deja mirar.
fr: « ADMIREZ-VOUS MA MORPHOPHYSIOLOGIE ? » Un tressaillement secouant tous ses muscles le traverse. Il vous laisse les regarder.
pl: „CZYŻBYŚ PODZIWIAŁ MOJĄ MORFOFIZJOLOGIĘ?” – pod skórą napina mu się mięsień. Pozwala ci się przyjrzeć.
ru: «ТЫ ВОСХИЩАЕШЬСЯ МОЕЙ МОРФОФИЗИОЛОГИЕЙ?» Под его кожей перекатываются мускулы. Он поворачивается, чтобы тебе было лучше видно.

# Dialogue Text/0x0100002F0000A4F9
source: "Yeah, Measurehead, his body totally betrays his degeneracy," the young woman at the giant's side agrees.
cs: „Jasně, Hlavoměre, jeho tělo naprosto prozrazuje jeho degeneraci,“ souhlasí mladá žena po boku toho obra.
de: „Ja, Schädelmesser, sein Körper kündet ganz deutlich von seiner Degeneriertheit“, stimmt die junge Frau an der Seite des Riesen zu.
es: "Seh, Craneométrico, su cuerpo delata que no veas su degeneración", asiente la joven al lado del gigante.
fr: « Mais ouais Jauge-caboche, son corps trahit totalement sa dégénérescence », approuve la jeune femme se tenant aux côtés du géant.
pl: „Tak, Miarogłowy, jego ciało ewidentnie zdradza jego degenerację” – zgadza się kobieta u boku olbrzyma.
ru: «Точно, Головомер! Его тело сразу выдает его дегенеративную сущность!» — соглашается стоящая рядом с гигантом девица.

# Dialogue Text/0x010000450001E37C
source: "My body does *not* betray my degeneracy!"
cs: „Moje tělo *neprozrazuje* mou degeneraci!“
de: „Mein Körper kündet <i>nicht</i> von meiner Degeneriertheit!“
es: "¡Mi cuerpo *no* delata mi degeneración!".
fr: « Mon corps ne trahit *pas* ma dégénérescence ! »
pl: „Moje ciało *nie zdradza* mojej degeneracji!”
ru: «Мое тело *вовсе не выдает* мою дегенеративную сущность!»

# Dialogue Text/0x010000450001E504
source: "YOUR MOUTH MOVES, BUT THE ONE WHO SPEAKS IS AL GUL. YOU ARE BUT A VESSEL FOR THE GHOUL NOW. VERY LITTLE OF YOUR SELF REMAINS."
cs: „TVÁ ÚSTA SE POHYBUJÍ, ALE TEN, KDO MLUVÍ, JE AL KOL. NYNÍ JSI JEN NÁDOBOU PRO TOHO DUCHA. Z TVÉHO JÁ ZBYLO JEN VELMI MÁLO.“
de: „IHR MUND BEWEGT SICH, ABER DER EINZIGE, DER SPRICHT, IST AL GUL. SIE SIND NUR NOCH EIN GEFÄSS DES GHULS. VON IHNEN SELBST IST KAUM NOCH ETWAS ÜBRIG.“
es: "MUEVES LA BOCA, PERO AL GUL ES QUIEN HABLA. SOLO ERES UN RECEPTÁCULO PARA EL GUL. CASI NO QUEDA RASTRO DE TI MISMO".
fr: « VOTRE BOUCHE BOUGE, MAIS C’EST AL GUL QUI PARLE. VOUS N’ÊTES DÉSORMAIS QU’UN RÉCEPTACLE DE CETTE GOULE. IL NE RESTE QUE TRÈS PEU DE VOUS-MÊME. »
pl: „TO TY PORUSZASZ USTAMI, PRZEMAWIA JEDNAK AL GUL. JESTEŚ JUŻ LI TYLKO NACZYNIEM, W KTÓRYM ŻYJE GHUL. NIEWIELE POZOSTAŁO W NIM TWEJ OSOBOWOŚCI”.
ru: «ТВОИ ГУБЫ ДВИГАЮТСЯ, НО ГОВОРИТ ИМИ АЛ-ГУЛЬ. ТЫ ПРЕВРАТИЛСЯ ЛИШЬ В ОБОЛОЧКУ ДЛЯ ДЕМОНА. ОТ ТВОЕЙ ЛИЧНОСТИ ПОЧТИ НИЧЕГО НЕ ОСТАЛОСЬ».

# Dialogue Text/0x010000450001E52A
source: It's like a rat crawled into your stomach, got drunk and drowned.
cs: Je to, jako by ti do žaludku vlezla krysa, opila se a utopila.
de: Es riecht, als ob eine Ratte in deinen Magen gekrochen und nach einem Saufgelage darin ertrunken wäre.
es: Huele como si una rata se hubiera arrastrado hasta tu estómago y se hubiera emborrachado y ahogado.
fr: C’est comme si un rat avait rampé dans tes boyaux, s’était saoulé à mort avant de se noyer.
pl: Czujesz, jakby szczur wpełzł ci do żołądka, upił się i utonął.
ru: Словно крыса заползла тебе в нутро, опьянела и утонула.

# Dialogue Text/0x010000450001E54E
source: "This has nothing to do with why I'm here."
cs: „To nemá co dočinění s tím, proč jsem tady.“
de: „Das hat nichts mit dem zu tun, weshalb ich hier bin.“
es: "Qué tendrá eso que ver con el por qué estoy aquí".
fr: « Ça n’a rien à voir avec ma présence ici. »
pl: „To nie ma żadnego związku z tym, dlaczego tu jestem”.
ru: «Это не имеет никакого отношения к тому, почему я здесь».

# Dialogue Text/0x010000450001E6D7
source: "THE ETHANOL FUNGUS IS DEEP WITHIN YOUR NERVOUS SYSTEM, PULLING THE STRINGS. YOU ARE MERELY ITS *PUPA* NOW. I SEE NO HOPE FOR YOU OR YOUR KIND."
cs: „TA ETANOLOVÁ HOUBA JE HLUBOKO VE TVÉM NERVOVÉM SYSTÉMU A TAHÁ ZA NITKY. TY JSI JEN JEJÍ *PUPA*. NEVIDÍM PRO TEBE, A ANI PRO TVŮJ DRUH ŽÁDNOU NADĚJI.“
de: „DER ETHANOLPILZ SITZT TIEF IN IHREM NERVENSYSTEM UND ZIEHT DORT DIE FÄDEN. SIE SIND NUR NOCH SEINE <i>MARIONETTE</i>. SIE UND IHR VOLK SIND HOFFNUNGSLOS VERLOREN.“
es: "EL HONGO DEL ETANOL SE ENCUENTRA ARRAIGADO EN LO MÁS PROFUNDO DE TU SISTEMA NERVIOSO, MOVIENDO LOS HILOS. AHORA NO ERES MÁS QUE SU *TÍTERE*. NO ALBERGO ESPERANZA PARA TI NI PARA LOS TUYOS".
fr: « LE CHAMPIGNON À L’ÉTHANOL EST AU CŒUR DE VOTRE SYSTÈME NERVEUX, ET IL EN TIRE LES FICELLES. VOUS ÊTES SIMPLEMENT SA *PUPE* MAINTENANT. JE NE VOIS AUCUN ESPOIR POUR VOUS OU VOTRE ESPÈCE. »
pl: „GRZYB ETANOLU ZAGNIEŹDZIŁ SIĘ GŁĘBOKO W TWYM UKŁADZIE NERWOWYM I POCIĄGA ZA JEGO SZNURKI. JESTEŚ LEDWIE JEGO *PUPA*. NIE WIDZĘ NADZIEI DLA CIEBIE NI TOBIE PODOBNYCH”.
ru: «ЭТАНОЛОВЫЙ ГРИБОК ЗАСЕЛ ГЛУБОКО В ТВОЕЙ НЕРВНОЙ СИСТЕМЕ, И ОН ТЯНЕТ ЗА НИТОЧКИ. СЕЙЧАС ТЫ ВСЕГО ЛИШЬ ЕГО *КУКОЛКА*. Я НЕ ВИЖУ НАДЕЖДЫ НИ ДЛЯ ТЕБЯ, НИ ДЛЯ ТВОЕГО РОДА».

# Dialogue Text/0x010000450001E714
source: "You're right about all this. Now I just need you to let me go into the harbour."
cs: „S tím všíme jste měl pravdu. Ale teď potřebuji, abyste mě pustil do přístavu.“
de: „Sie haben mit allem recht. Und jetzt müssen Sie mich bloß den Hafen betreten lassen.“
es: "Te doy toda la razón, pero ahora tengo que entrar en el puerto".
fr: « Vous avez raison sur toute la ligne. Maintenant, j’ai juste besoin que vous me laissiez aller au port. »
pl: „Miałeś co do wszystkiego rację. Teraz jeszcze tylko potrzebuję, żebyś wpuścił mnie do portu”.
ru: «Ты совершенно прав — во всем. А теперь мне нужно пройти в порт».

# Alternate1/0x010000450001E714
source: "You're right about all this. Now I just need you to cooperate with me as a police officer."
cs: „V tomhle máte pravdu. Ale teď potřebuji, abyste se mnou spolupracoval jako policista.“
de: „Sie haben mit allem recht. Und jetzt müssen Sie bloß anerkennen, dass ich Polizist bin und mit mir kooperieren.“
es: "Te doy toda la razón, pero como agente de policía, tienes que cooperar conmigo".
fr: « Vous avez raison sur toute la ligne. Maintenant, j’ai juste besoin que vous coopériez avec le représentant de la loi que je suis. »
pl: „Miałeś co do wszystkiego rację. Teraz jeszcze tylko potrzebuję, żebyś współpracował ze mną, funkcjonariuszem policji”.
ru: «Ты совершенно прав — во всем. А теперь мне — как сотруднику полиции — нужна твоя помощь».

# Alternate2/0x010000450001E714
source: "You're right about all this. Now I need you to help me get that corpse down from the tree."
cs: „V tomhle máte pravdu. Ale teď potřebuju, abys mi pomohl sundat tu mrtvolu ze stromu.“
de: „Sie haben mit allem recht. Und jetzt müssen Sie mir bloß helfen, diese Leiche aus dem Baum zu entfernen.“
es: "Te doy toda la razón, pero necesito que me ayudes a bajar el cadáver del árbol".
fr: « Vous avez raison sur toute la ligne. Maintenant, j’ai juste besoin que vous m’aidiez à décrocher ce cadavre de l’arbre. »
pl: „Miałeś co do wszystkiego rację. Teraz jeszcze tylko potrzebuję, żebyś pomógł mi zdjąć ciało z drzewa”.
ru: «Ты совершенно прав — во всем. А теперь мне нужна твоя помощь, чтобы снять труп с дерева».

# Dialogue Text/0x010000450001E7F1
source: "I'm sorry, of course. I understand now. Deeper."
cs: „Moc se omlouvám. Teď už to chápu. Je to hlubší.“
de: „Dann entschuldige ich mich. Das verschafft mir ein viel besseres Verständnis. Ein <i>tiefgründigeres</i>.“
es: "Por supuesto, lo siento. Ahora lo entiendo con más claridad".
fr: « Naturellement. Pardon. Je comprends maintenant. Bien plus loin. »
pl: „Przepraszam, oczywiście. Rozumiem już. Lepiej niż wcześniej”.
ru: «Извини! Конечно, теперь я понимаю. Глубже».

# Dialogue Text/0x010000450001E7FE
source: "JAM. INDIVIDUALISM. YOU HAVE GOTTEN THESE IDEAS FROM DEGENERATE YOUTH CULTURE, HAVE YOU NOT? YOU HAVE PICKED THEM UP FROM ROCK AND ROLL SONGS?"
cs: „STYL. INDIVIDUALISMUS. TYTO MYŠLENKY JSI PŘEVZAL OD ZDEGENEROVANÉ KULTURY MLÁDEŽE, ŽE? POCHYTIL JSI JE Z ROKENROLOVÝCH PÍSNÍ?“
de: „AUF ETWAS STEHEN. INDIVIDUALISMUS. DIESE IDEEN HABEN SIE AUS DER DEGENERIERTEN JUGENDKULTUR, ODER? HABEN SIE DIE IN ROCK-AND-ROLL-LIEDERN AUFGESCHNAPPT?“
es: "ROLLO. INDIVIDUALISMO. HAS SACADO ESAS IDEAS DE LA DEGENERADA CULTURA JUVENIL, ¿NO ES ASÍ? DE SUS CANCIONES DE ROCK AND ROLL".
fr: « VOTRE TRUC. L’INDIVIDUALISME. VOUS AVEZ TIRÉ CES IDÉES DE LA CULTURE DÉGÉNÉRÉE DES JEUNES, N’EST-CE PAS ? VOUS LES AVEZ TIRÉES DU ROCK AND ROLL ? »
pl: „STYL. INDYWIDUALIZM. CZYŻBYŚ ZACZERPNĄŁ TE IDEE ZE ZDEGENEROWANEJ KULTURY MŁODZIEŻOWEJ? USŁYSZAŁEŚ JE, SŁUCHAJĄC ROCKANDROLLOWYCH UTWORÓW?”
ru: «ФИШКА. ИНДИВИДУАЛИЗМ. ТЫ ВЗЯЛ ЭТИ ИДЕИ ИЗ ДЕГЕНЕРАТИВНОЙ МОЛОДЕЖНОЙ КУЛЬТУРЫ, НЕ ТАК ЛИ? МОЖЕТ БЫТЬ, ТЫ ЧЕРПАЕШЬ ИХ ИЗ РОК-Н-РОЛЛЬНЫХ ПЕСЕН?»

# Dialogue Text/0x010000450001E89C
source: "It's true, I am a rock and roll star and a rebel."
cs: „Je to tak, jsem rokenrolová hvězda a rebel.“
de: „Es stimmt. Ich bin ein Rock-and-Roll-Star und ein Rebell.“
es: "Así es. Soy una estrella del rock and roll y un rebelde".
fr: « C’est vrai, je suis une star du rock and roll et un rebelle. »
pl: „To prawda. Jestem gwiazdą rock and rolla i buntownikiem”.
ru: «Все так. Я — бунтарь и звезда рок-н-ролла».

# Dialogue Text/0x010000450001E8DF
source: "SO IT WAS. YOU BESTED ME IN RACE COMBAT TO REACH MY SUPERIOR, THEN HAD HIM GIVE ME AN ORDER. I SALUTE YOUR CUNNING, ENEMY. I WILL GO AND REMOVE THE BODY FROM THE TREE -- WITH MY BARE HANDS."
cs: „TAKŽE TAK. PŘEKONAL JSI MĚ V RASOVÉM SOUBOJI, ABYS SE DOSTAL K MÉMU NADŘÍZENÉMU, A PAK JSI HO PŘIMĚL, ABY MI DAL ROZKAZ. VZDÁVÁM HOLD TVÉ LSTIVOSTI, MŮJ NEPŘÍTELI. PŮJDU A SUNDÁM TO TĚLO ZE STROMU – HOLÝMA RUKAMA.“
de: „IN DER TAT. SIE HABEN MICH IM RASSENKAMPF BESIEGT, UM MEINEN VORGESETZTEN ZU ERREICHEN, UND HABEN IHN DAZU GEBRACHT, MIR EINEN BEFEHL ZU ERTEILEN. EINE GENIALE LIST, MEIN FEIND. ICH WERDE DIE LEICHE AUS DEM BAUM HOLEN – MIT BLOSSEN HÄNDEN.“
es: "ASÍ FUE. ME SUPERASTE EN COMBATE RACIAL PARA LLEGAR HASTA MI SUPERIOR Y HACER QUE ME DIESE UNA ORDEN. APLAUDO TU ASTUCIA, ENEMIGO. IRÉ A DESCOLGAR EL CADÁVER DEL ÁRBOL... CON MIS PROPIAS MANOS".
fr: « C’ÉTAIT DONC LE CAS. VOUS M’AVEZ BATTU DANS UN COMBAT RACIAL POUR ALLER VOIR MON SUPÉRIEUR, PUIS VOUS LUI AVEZ DEMANDÉ DE ME DONNER UN ORDRE. JE SALUE VOTRE RUSE, ENNEMI. JE VAIS ALLER RETIRER LE CADAVRE DE L’ARBRE – À MAINS NUES. »
pl: „ZGADZA SIĘ. PRZEWYŻSZYŁEŚ MNIE W WALCE RAS, ABY DOTRZEĆ DO MEGO PRZEŁOŻONEGO, PO CZYM NAKŁONIŁEŚ GO, ABY WYDAŁ MI ROZKAZ. GRATULUJĘ CI SPRYTU, MÓJ WROGU. PÓJDĘ I ŚCIĄGNĘ CIAŁO Z DRZEWA. GOŁYMI RĘKAMI”.
ru: «ДА БУДЕТ ТАК. ТЫ ПОБЕДИЛ МЕНЯ В РАСОВОМ СРАЖЕНИИ, ЧТОБЫ ПОПАСТЬ К МОЕМУ КОМАНДИРУ, А ПОТОМ ВЫНУДИЛ ЕГО ОТДАТЬ МНЕ ПРИКАЗ. Я ВОСХИЩАЮСЬ ТВОИМ КОВАРСТВОМ, ВРАГ МОЙ. Я ПОЙДУ И СНИМУ ТЕЛО С ДЕРЕВА — СВОИМИ ГОЛЫМИ РУКАМИ».

# Dialogue Text/0x010000450001E952
source: "Have you ever thought that maybe things *should* go to shit?" The woman twirls her hair. "I'm Katya by the way..."
cs: "Napadlo vás někdy, že by se ty věci možná měly zhoršit?" Žena si natočí vlasy. "Mimochodem, já jsem Káťa…"
de: „Ist Ihnen schon mal der Gedanke gekommen, dass vielleicht alles den Bach runtergehen <i>sollte</i>?“ Die Frau spielt mit ihren Haaren. „Ich heiße übrigens Katja …“
es: "¿Nunca te has parado a pensar que a lo mejor todo *debería* irse a la mierda?". La mujer se enreda un mechón de pelo con el dedo. "Soy Katya, por cierto...".
fr: « Avez-vous déjà pensé que peut-être les choses *devraient* tourner mal ? » La femme tortille ses cheveux. « Au fait, je m’appelle Katya... »
pl: „A nie przeszło ci nigdy przez myśl, że może wszystko *powinno* się zesrać?” – mówi kobieta, okręcając włosy wokół palca. „Tak w ogóle to jestem Katia”.
ru: «А ты не думал, вдруг туда всему и дорога? — девушка накручивает прядь волос на палец. — Кстати, меня Катей зовут».

# Dialogue Text/0x010000450001E995
source: "There has been no side-choosing. We did what we had to do to keep order."
cs: „Nezvolil jsem si žádnou stranu. Udělali jsme, co jsme museli, abychom udrželi pořádek.“
de: „Wir haben uns auf gar keine Seite geschlagen, sondern getan, was wir tun mussten, um die Ordnung aufrechtzuerhalten.“
es: "Nadie ha elegido ningún bando. Hemos hecho lo que teníamos que hacer para mantener el orden".
fr: « Il n’y a pas eu de camp à choisir. On a accompli notre devoir pour maintenir l’ordre. »
pl: „Nie było żadnego wyboru stron. Zrobiliśmy, co było niezbędne dla zachowania porządku”.
ru: «Мы не выбирали сторону. Мы сделали то, что должны были, чтобы сохранить порядок».

# Dialogue Text/0x010000450001EA1A
source: "Okay, I'll ask -- who are the *Semenese*?"
cs: „Dobře, tak se zeptám – kdo jsou ti *Semenští*?“
de: „Okay, jetzt frage ich: Wer sind die <i>Semenesen</i>?“
es: "Vale, picaré... ¿quiénes son los *semeneses*?".
fr: « Bon, j’ai une question – qui sont les Séménèses ? »
pl: „Dobra, spytam. Kim są *Semenowie*?”
ru: «Ладно, я не могу не спросить. Кто такие семенинцы?»

# Dialogue Text/0x010000450001EA5E
source: "WHAT YOU *NEED* IS TO COME TO TERMS WITH EXTINCTION -- AND NEVER GETTING INTO THIS HARBOUR." He looks at the button behind him. The tattoos on his face move to reveal the smallest of smiles.
cs: „POTŘEBUJEŠ SE SMÍŘIT SE ZÁNIKEM A S TÍM, ŽE SE DO TOHOTO PŘÍSTAVU NIKDY NEDOSTANEŠ.“ Podívá se na tlačítko za sebou. Tetování na jeho tváři se pohne a poodhalí nejmenší úsměv.
de: „SIE <i>MÜSSEN</i> NUR EINS: SICH DAMIT ABFINDEN, DASS IHR VOLK AUSSTIRBT – UND SIE NIEMALS IN DIESEN HAFEN GELANGEN WERDEN.“ Er wirft einen Blick zum Knopf neben sich. Ein kaum wahrnehmbares Lächeln huscht über seine tätowierten Gesichtszüge.
es: "LO QUE *TIENES* QUE HACER ES ACEPTAR LA EXTINCIÓN... Y NO ENTRAR JAMÁS EN EL PUERTO". Mira hacia el botón a su espalda. Los tatuajes de su cara dan forma a lo que parece ser la sonrisa más pequeña del mundo.
fr: « CE DONT VOUS AVEZ *BESOIN*, C’EST D’ADMETTRE L’EXTINCTION – ET DE NE JAMAIS ENTRER DANS CE PORT. » Il regarde le bouton derrière lui et les tatouages sur son visage bougent, dévoilant un infime sourire.
pl: „*MUSISZ* JEDNO – POGODZIĆ SIĘ Z WASZYM WYMIERANIEM I TYM, ŻE NIE WEJDZIESZ DO TEGO PORTU” – spogląda na przycisk za swoimi plecami. Tatuaże na jego twarzy wykrzywiają się w delikatnym uśmiechu.
ru: «*НУЖНО* ТЕБЕ СМИРИТЬСЯ С ТЕМ, ЧТО ТВОЯ РАСА ВЫМИРАЕТ, — И С ТЕМ, ЧТО ТЕБЕ НИКОГДА НЕ ПОПАСТЬ В ПОРТ». Он оглядывается на кнопку за спиной, и татуировки на его лице складываются в едва заметную улыбку.

# Dialogue Text/0x010000450001EAE8
source: "YOU HAVE HEARD ENOUGH ABOUT OUR PHYLOGENETIC SECRETS FOR TODAY. YOU HAVE EXTINCTION TO COME TO TERMS WITH -- AND *NEVER* GETTING INTO THE HARBOUR."
cs: „PRO DNEŠEK JSI UŽ SLYŠEL DOST O NAŠICH FYLOGENETICKÝCH TAJEMSTVÍCH. MUSÍŠ SE SMÍŘIT S VYMÍRÁNÍM – A S TÍM ŽE SE *NIKDY* NEDOSTANEŠ DO PŘÍSTAVU.“
de: „FÜR HEUTE HABEN SIE GENUG ÜBER UNSERE PHYLOGENETISCHEN GEHEIMNISSE GEHÖRT. FINDEN SIE SICH DAMIT AB, DASS IHR VOLK AUSSTERBEN WIRD – UND SIE <i>NIEMALS</i> IN DEN HAFEN GELANGEN WERDEN.“
es: "YA HAS OÍDO BASTANTES SECRETOS FILOGENÉTICOS POR HOY. DEBES ACEPTAR LA EXTINCIÓN... Y NO PONER UN PIE EN EL PUERTO. *JAMÁS*".
fr: « VOUS EN AVEZ ASSEZ ENTENDU SUR NOS SECRETS PHYLOGÉNÉTIQUES POUR AUJOURD’HUI. VOUS DEVEZ ADMETTRE L’EXTINCTION – ET ADMETTRE QUE *JAMAIS* VOUS NE POURREZ ENTRER DANS LE PORT. »
pl: „USŁYSZAŁEŚ DZIŚ JUŻ DOŚĆ O NASZYCH FILOGENETYCZNYCH TAJEMNICACH. TERAZ MUSISZ POGODZIĆ SIĘ Z WASZYM WYMARCIEM. I TYM, ŻE *NIGDY* NIE DOSTANIESZ SIĘ DO PORTU”.
ru: «НА СЕГОДНЯ С ТЕБЯ ДОСТАТОЧНО ФИЛОГЕНЕТИЧЕСКИХ СЕКРЕТОВ. ТЕБЕ ЕЩЕ НУЖНО СМИРИТЬСЯ С ВЫМИРАНИЕМ. И С ТЕМ, ЧТО ТЕБЕ *НИКОГДА* НЕ ПОПАСТЬ В ПОРТ».

# Dialogue Text/0x010000450001EB32
source: "How do you know there will be a next racist?"
cs: „Jak víte, že to bude další rasista?“
de: „Woher wissen Sie, dass es einen nächsten Rassisten geben wird?“
es: "¿Cómo sabes que habrá otro racista?".
fr: « Comment vous savez qu’il va y avoir un autre raciste ? »
pl: „Skąd wiesz, że będzie jakiś następny rasista?”
ru: «Откуда ты знаешь, что будет следующий расист?»

# Dialogue Text/0x010000450001EB69
source: "RACE IS REALITY." He nods approvingly.
cs: „RASA JE SKUTEČNOST.“ Souhlasně přikývne.
de: „RASSE IST EIN TEIL DER REALITÄT.“ Er nickt zustimmend.
es: "LA RAZA ES LA REALIDAD". Asiente con aprobación.
fr: « LA RACE, C’EST LA RÉALITÉ. » Il hoche la tête en approuvant.
pl: „RASA TO RZECZYWISTOŚĆ” – kiwa z aprobatą głową.
ru: «РАСА — ЭТО РЕАЛЬНОСТЬ», — одобрительно кивает он.

# Dialogue Text/0x010000450001EC99
source: "I want to learn this advanced race theory -- to replace my previous race theory. It is *basic*, I'm afraid."
cs: „Chci se naučit o pokročilé rasové teorii – abych nahradil svou předchozí rasovou teorii. Obávám se, že je pouze *základní*.“
de: „Ich will diese fortgeschrittene Rassentheorie kennenlernen – um damit meine vorherige Rassentheorie zu ersetzen. Ich fürchte, sie ist <i>zu simpel</i>.“
es: "Quiero aprender esa teoría racial avanzada... para reemplazar mi anterior teoría racial. Me temo que la mía es muy *básica*".
fr: « Je veux apprendre cette théorie des races avancée – pour remplacer ma théorie des races précédente. Elle est *basique*, j’ai bien peur. »
pl: „Chciałbym zapoznać się z zaawansowaną teorią rasy, by zastąpić dotychczasową. Obawiam się bowiem, że dotyczy jedynie samych *podstaw*”.
ru: «Я хочу изучить эту современную расовую теорию — чтобы заменить мою нынешнюю расовую теорию, которая мне кажется *несовременной*».

# Dialogue Text/0x010000450001EE51
source: "THE MAUN ARE PROOF THAT YOU CAN HAVE TOO MUCH OCCIDENTAL RACIAL PURITY -- AND TASSEL-CENTRIC CULTURE. INBREEDING HAS LED TO A LACTOSE INTOLERANT SUB-RACE WHOM NO ONE CAN TAKE SERIOUSLY."
cs: „MAUNOVÉ JSOU DŮKAZEM TOHO, ŽE OKCIDENTÁLNÍ RASOVÉ ČISTOTY MŮŽE BÝT AŽ PŘÍLIŠ – A STŘAPCO-CENTRICKÉ KULTURY. PŘÍBUZENSKÉ KŘÍŽENÍ VEDLO KE VZNIKU SUBRASY NESNÁŠEJÍCÍ LAKTÓZU, KTEROU NIKDO NEMŮŽE BRÁT VÁŽNĚ.“
de: „DIE MAUNS SIND DER LEBENDE BEWEIS DAFÜR, DASS DIE OKZIDENTALE RASSENREINHEIT VON VÖLKERN ZU GROSS UND IHRE KULTUR ZU SEHR AUF QUASTEN FIXIERT SEIN KANN. DIE INZUCHT HAT EINE LAKTOSEINTOLERANTE UNTERRASSE HERVORGEBRACHT, DIE NIEMAND ERNSTNEHMEN KANN.“
es: "LOS MAUN SON LA PRUEBA FEHACIENTE DE QUE SE PUEDE TENER DEMASIADA PUREZA RACIAL OCCIDENTAL... Y UNA CULTURA CENTRADA EN LAS BORLAS. LA ENDOGAMIA LOS HA CONVERTIDO EN UNA SUBRAZA INTOLERANTE A LA LACTOSA QUE NADIE SE TOMA EN SERIO".
fr: « LES MAUNS SONT LA PREUVE QUE L’ON PEUT AVOIR TROP DE PURETÉ RACIALE PONANTAISE – ET UNE CULTURE CENTRÉE SUR LES PAMPILLES. LA CONSANGUINITÉ A CONDUIT À UNE SOUS-RACE INTOLÉRANTE AU LACTOSE QUE PERSONNE NE PEUT PRENDRE AU SÉRIEUX. »
pl: „MAUNOWIE STANOWIĄ DOWÓD, IŻ MOŻLIWA JEST NADMIERNA OKCYDENTALNA CZYSTOŚĆ RASOWA I KULTURA FRĘDZLOCENTRYCZNA. CHÓW WSOBNY STWORZYŁ NIETOLERUJĄCĄ LAKTOZY PODRASĘ, KTÓREJ NIE SPOSÓB TRAKTOWAĆ POWAŻNIE”.
ru: «МАУНЫ — ЭТО ДОКАЗАТЕЛЬСТВО ТОГО, ЧТО ВОЗМОЖНА ИЗЛИШНЯЯ ОКЦИДЕНТАЛЬНАЯ РАСОВАЯ ЧИСТОТА — И КУЛЬТУРА, ОСНОВАННАЯ НА КИСТОЧКАХ. ИНБРИДИНГ СДЕЛАЛ ИЗ НИХ НЕ ПЕРЕНОСЯЩУЮ ЛАКТОЗУ ПОДРАСУ, КОТОРУЮ НИКТО НЕ ВОСПРИНИМАЕТ ВСЕРЬЕЗ».

# Dialogue Text/0x010000450001F03D
source: "Another traitor. I thought you of all people would support the ethnostate."
cs: „Další zrádce. Myslel jsem, že právě vy budete podporovat etnostát.“
de: „Ein weiterer Verräter. Gerade Sie hätte ich für einen Unterstützer des ethnostaatlichen Prinzips gehalten.“
es: "Otro traidor. Pensaba que tú, de entre toda la gente, apoyarías los etnoestados".
fr: « Encore un traître. J’aurais pensé que quelqu’un de votre trempe serait en faveur des ethno-états. »
pl: „Kolejny zdrajca. Myślałem, że kto jak kto, ale ty popierałbyś etnopaństwa”.
ru: «Очередной предатель. Я думал, что ты-то точно стал бы поддерживать национальные государства».

# Dialogue Text/0x010000450001F0B9
source: "ENOUGH OF TYPE B MEDIOCRITY," he nods, satisfied with the outcome.
cs: „UŽ DOST O PRŮMĚRNOSTI TYPU B,“ přikývne, je spokojený s výsledkem.
de: „GENUG VOM TYP-B-MITTELMASS.“ Er nickt und ist zufrieden über den Ausgang, den das Gespräch genommen hat.
es: "YA BASTA DE MEDIOCRIDAD DE TIPO B", asiente con satisfacción del resultado.
fr: « ÇA SUFFIT AVEC LA MÉDIOCRITÉ DE TYPE B », acquiesce-t-il, satisfait du résultat.
pl: „DOŚĆ JUŻ O PRZECIĘTNOŚCI TYPU B” – kiwa głową zadowolony z rezultatu.
ru: «ДОВОЛЬНО О ПОСРЕДСТВЕННОСТИ ТИПА Б», — кивает он, удовлетворенный результатом.

# Dialogue Text/0x010000450001F1CA
source: There is a strange sadness in his tone. A less than heroic melancholy this time...
cs: V jeho tónu je cítit zvláštní smutek. Tentokrát méně než hrdinská melancholie…
de: In seiner Stimme liegt eine seltsame Schwermut. Diesmal ist seine Melancholie alles andere als heroisch …
es: Hay una extraña tristeza en su voz. Una melancolía algo menos heroica esta vez...
fr: Il y a une étrange tristesse dans sa voix. Une mélancolie pas très héroïque, cette fois-ci...
pl: W jego głosie słychać dziwny smutek. Tym razem melancholia ta jest mniej heroiczna...
ru: В его голосе странная грусть. Какая-то вовсе не героическая меланхолия.
