Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F0000881E
source: "STOP IT. YOU ARE EMBARRASSING YOURSELF IN FRONT OF THIS WOMAN, AND YOUR PAEDOMORPHIC FRIEND."
cs: „PŘESTAŇ UŽ. ZTRAPŇUJEŠ SE PŘED TOU ŽENOU A SVÝM PEDOMORFNÍM PŘÍTELEM.“
de: „HÖREN SIE AUF. SIE BLAMIEREN SICH VOR DIESEM WEIB UND IHREM PÄDOMORPHEN FREUND.“
es: "DETENTE. ESTÁS PONIÉNDOTE EN EVIDENCIA ANTE ESTA MUJER Y TU AMIGO PEDOMÓRFICO".
fr: « ARRÊTEZ. VOUS VOUS RIDICULISEZ DEVANT CETTE FEMME, ET VOTRE AMI PÉDOMORPHIQUE. »
pl: „ZAPRZESTAŃ. PRZYNOSISZ SOBIE WSTYD PRZED TĄ KOBIETĄ I SWYM PEDOMORFICZNYM PRZYJACIELEM”.
ru: «ПРЕКРАТИ. ТЫ ПОЗОРИШЬ СЕБЯ НА ГЛАЗАХ ЭТОЙ ЖЕНЩИНЫ И ТВОЕГО ПЕДОМОРФНОГО ДРУГА».

# Dialogue Text/0x010000450001E4A0
source: "The Iilmaraan people did not invent alcohol. It's existed since the neolithic."
cs: „Ilmaranský lid alkohol nevynalezl. Existuje už od neolitu.“
de: „Die Iilmaraaner haben den Alkohol nicht erfunden. Der ist seit der Jungsteinzeit bekannt.“
es: "El pueblo iilmaraano no inventó el alcohol. Existe desde el neolítico".
fr: « Les Iilmaréens n’ont pas inventé l’alcool. Ça existe depuis le néolithique. »
pl: „Lud Iilmary nie wynalazł alkoholu. Istnieje on od czasów neolitycznych”.
ru: «Жители Ильдемарата не изобрели алкоголь. Он существовал еще с неолита».

# Dialogue Text/0x010000450001E5C4
source: "NO." He cranes his head. "I HAVE HEARD ABOUT IT. ON THE RADIO."
cs: "NE." Nakloní hlavu. "SLYŠEL JSEM O TOM. V RÁDIU."
de: „NEIN.“ Er reckt den Kopf vor. „ICH HABE VON IHNEN GEHÖRT. IM RUNDFUNK.“
es: "NO". Alza la cabeza. "HE OÍDO HABLAR DE ELLO. EN LA RADIO".
fr: « NON. » Il lève la tête. « J’EN AI ENTENDU PARLER. À LA RADIO. »
pl: „NIE” – wyciąga szyję jak żuraw. „SŁYSZAŁEM O TYM. PRZEZ RADIO”.
ru: «НЕТ, — наклоняет он голову. — Я СЛЫШАЛ О НИХ ПО РАДИО».

# Dialogue Text/0x010000450001E694
source: "I am the police and I need you to comply -- now!" (Take a step closer.)
cs: „Jsem od policie a potřebuji, abyste začal spolupracovat – hned!“ (Přistup o krok blíž.)
de: „Ich bin Polizist, und Sie müssen meinen Anweisungen Folge leisten – jetzt!“ (Du machst einen Schritt auf ihn zu.)
es: "Soy policía y tienes que obedecerme... ¡ahora!". (Acercarte un poco más).
fr: « Je suis de la police et j’ai besoin de votre coopération... sur-le-champ ! » (S’approcher d’un pas.)
pl: „Jestem policjantem i oczekuję, że się podporządkujesz. I to już!” (Zrób krok w jego stronę).
ru: «Я сотрудник полиции, и ты обязан мне подчиняться!» (Подойти на шаг.)

# Dialogue Text/0x010000450001E807
source: "MR. CLAIRE IS A MAN OF VISION AND MEANS. HE HAS THE WILL TO CONFRONT POLYCULTURAL CAPITAL -- SOMETHING *YOUR* RACE NAIVISTIC COMMUNISTS NEVER DID."
cs: „PAN JASNÝ JE MUŽ S VIZÍ A PLÁNEM. MÁ VŮLI POSTAVIT SE POLYKULTURNÍMU KAPITÁLU – COŽ TVOJI RASOVĚ NAIVISTIČTÍ KOMUNISTÉ NIKDY NEUDĚLALI.“
de: „HERR CLAIRE IST EIN MANN MIT VISIONEN UND DEN MITTELN, SIE UMZUSETZEN. ER IST GEWILLT, DIE KONFRONTATION MIT DEM POLYKULTURELLEN KAPITAL ZU SUCHEN – WAS <i>IHRE</i> KOMMUNISTEN, NAIV HINSICHTLICH DES RASSISCHEN ELEMENTS, NIE GETAN HABEN.“
es: "EL SR. CLAIRE ES UN VISIONARIO CON MEDIOS. DISPONE DE LA VOLUNTAD NECESARIA PARA ENFRENTARSE AL CAPITALISMO POLICULTURAL... ALGO QUE *TU* INGENUA RAZA COMUNISTA NO TUVO EL VALOR DE HACER".
fr: « M. CLAIRE EST UN HOMME DE VISION ET D’ACTION. IL A LA VOLONTÉ DE CONFRONTER LE CAPITAL POLYCULTUREL – CE QUE LES COMMUNISTES NAÏFS DE VOTRE RACE N’ONT JAMAIS FAIT. »
pl: „PAN CLAIRE TO CZŁOWIEK Z WIZJĄ I MOŻLIWOŚCIAMI. I WOLĄ, BY STAWIĆ CZOŁO POLIKULTUROWEMU KAPITAŁOWI. TO COŚ, CZEGO NAIWISTYCZNI KOMUNIŚCI *WASZEJ* RASY NIGDY NIE POSIEDLI”.
ru: «ГОСПОДИН КЛЭР — ЧЕЛОВЕК БОЛЬШИХ ПЛАНОВ И СРЕДСТВ. У НЕГО ХВАТАЕТ ВОЛИ ПРОТИВОСТОЯТЬ ПОЛИКУЛЬТУРНОМУ КАПИТАЛУ — ЭТО ТО, ЧЕГО ТАК И НЕ СМОГЛИ ИСПОЛНЕННЫЕ НАИВНОСТИ КОММУНИСТЫ *ТВОЕЙ* РАСЫ».

# Alternate1/0x010000450001E807
source: "MR. CLAIRE IS A MAN OF VISION AND MEANS. HE HAS THE WILL TO CONFRONT INTERNATIONAL CAPITAL -- SOMETHING *YOUR* RACE NAIVISTIC COMMUNISTS NEVER DID."
cs: „PAN JASNÝ JE MUŽ S VIZÍ A PLÁNY. MÁ VŮLI POSTAVIT SE MEZINÁRODNÍMU KAPITÁLU – COŽ TVOJI RASOVĚ NAIVNÍ KOMUNISTÉ NIKDY NEUDĚLALI.“
de: „HERR CLAIRE IST EIN MANN MIT VISIONEN UND DEN MITTELN, SIE UMZUSETZEN. ER IST GEWILLT, DIE KONFRONTATION MIT DEM INTERNATIONALEN KAPITAL ZU SUCHEN – WAS <i>IHRE</i> KOMMUNISTEN, NAIV HINSICHTLICH DES RASSISCHEN ELEMENTS, NIE GETAN HABEN.“
es: "EL SR. CLAIRE ES UN VISIONARIO CON MEDIOS. DISPONE DE LA VOLUNTAD NECESARIA PARA ENFRENTARSE AL CAPITALISMO INTERNACIONAL... ALGO QUE *TU* INGENUA RAZA COMUNISTA NO TUVO EL VALOR DE HACER".
fr: « M. CLAIRE EST UN HOMME DE VISION ET D’ACTION. IL A LA VOLONTÉ DE FAIRE FRONT CONTRE LE CAPITAL INTERNATIONAL – CE QUE LES COMMUNISTES NAÏFS DE VOTRE RACE N’ONT JAMAIS FAIT. »
pl: „PAN CLAIRE TO CZŁOWIEK Z WIZJĄ I MOŻLIWOŚCIAMI. I WOLĄ, BY STAWIĆ CZOŁO MIĘDZYNARODOWEMU KAPITAŁOWI. TO COŚ, CZEGO NAIWISTYCZNI KOMUNIŚCI *WASZEJ* RASY NIGDY NIE POSIEDLI”.
ru: «ГОСПОДИН КЛЭР — ЧЕЛОВЕК БОЛЬШИХ ПЛАНОВ И СРЕДСТВ. У НЕГО ХВАТАЕТ ВОЛИ ПРОТИВОСТОЯТЬ ИНТЕРНАЦИОНАЛЬНОМУ КАПИТАЛУ — ЭТО ТО, ЧЕГО ТАК И НЕ СМОГЛИ ИСПОЛНЕННЫЕ НАИВНОСТИ КОММУНИСТЫ *ТВОЕЙ* РАСЫ».

# Dialogue Text/0x010000450001E82A
source: "Enough of this."
cs: „To by stačilo.“
de: „Genug davon.“
es: "Se acabó. Ya es suficiente".
fr: « Bon, ça suffit. »
pl: „Dosyć już tego”.
ru: «Довольно об этом».

# Dialogue Text/0x010000450001E91E
source: "This is the uncomfortable result of not taking it down ourselves. I can live with the compromise."
cs: „Je to nepříjemný důsledek toho, že jsme to sami nezvládli. S tímto kompromisem však dokážu žít.“
de: „Das ist die unangenehme Folge davon, dass wir die Leiche nicht selbst aus dem Baum entfernt haben. Ich kann mit dem Kompromiss leben.“
es: "Es el inconveniente de no bajarlo por nuestra cuenta. Puedo vivir con ello".
fr: « C’est le triste résultat de ne pas le décrocher nous-mêmes. Ce compromis ne me dérange pas. »
pl: „To jest nieprzyjemny wynik tego, że nie zdejmujemy tych zwłok własnoręcznie. Potrafię pogodzić się z tym kompromisem”.
ru: «Это неприятные последствия того, что мы не справились с телом самостоятельно. Но я готов пойти на этот компромисс».

# Dialogue Text/0x010000450001E93A
source: "BABE, SEE THAT THEY STAY HERE THE WHOLE TIME."
cs: „ KOTĚ, DOHLÉDNI NA TO, ABY TU ZŮSTALI PO CELOU TU DOBU.“
de: „PÜPPCHEN, PASS AUF, DASS SIE DIE GANZE ZEIT HIERBLEIBEN.“
es: "MUÑECA, VIGILA QUE NO SE MUEVAN DE AQUÍ".
fr: « BÉBÉ, ASSURE-TOI QU’ILS NE BOUGENT PAS D’ICI. »
pl: „LALECZKO, PILNUJ, ŻEBY NIE RUSZALI SIĘ STĄD PRZEZ CAŁY TEN CZAS”.
ru: «ПРОСЛЕДИ, ЧТОБЫ ОНИ НИКУДА НЕ УХОДИЛИ, КРОШКА».

# Dialogue Text/0x010000450001ED10
source: "NOW LEAVE ME BE. I MUST LUXURIATE IN THE COMPANY OF MY WOMAN."
cs: „TEĎ UŽ MĚ NECHTE BÝT. MUSÍM SI TROCHU UŽÍT SVOJÍ ŽENY.“
de: „UND JETZT LASSEN SIE MICH IN RUHE. ICH MUSS MICH AN DER GESELLSCHAFT MEINES WEIBES BERAUSCHEN.“
es: "AHORA DÉJAME EN PAZ. DEBO DELEITARME EN LA COMPAÑÍA DE MI HEMBRA".
fr: « MAINTENANT, LAISSEZ-MOI TRANQUILLE. JE DOIS ALLER SAVOURER LA COMPAGNIE DE MA FEMME. »
pl: „TERAZ ZAŚ ZOSTAW MNIE W SPOKOJU. MUSZĘ ROZKOSZOWAĆ SIĘ TOWARZYSTWEM MEJ KOBIETY”.
ru: «А ТЕПЕРЬ ОСТАВЬ МЕНЯ. Я ЖЕЛАЮ НАСЛАЖДАТЬСЯ КОМПАНИЕЙ МОЕЙ ЖЕНЩИНЫ».

# Dialogue Text/0x010000450001EE0F
source: "Now that we've been through all the types -- do I understand Advanced Race Theory?"
cs: „Když už jsme si prošli všechny ty typy – rozumím tedy pokročilé rasové teorii?“
de: „Wir sind alle Typen durchgegangen – verstehe ich die fortgeschrittene Rassentheorie nun?“
es: "Ahora que hemos repasado todos los tipos... ¿entiendo ya la Teoría Racial Avanzada?".
fr: « Maintenant que nous avons passé en revue tous les types... est-ce que je comprends la théorie raciale avancée ? »
pl: „Skoro już omówiliśmy wszystkie typy, to rozumiem teraz zaawansowaną teorię rasy?”
ru: «Итак, я узнал про все типы. Теперь я понимаю современную расовую теорию?»

# Dialogue Text/0x010000450001EEF2
source: "THE AREOPAGITES ARE THE MASTER RACE OF THE IILMARAAN DESERTS. THE SEMENESE ARE DESCENDANTS OF THE AREOPAGITES. WE CAME HERE DURING A *HEROIC MIGRATION* FROM IILMARAA TO INSULINDE. THOUSANDS OF YEARS BEFORE THE LACTOSE INTOLERANT, MAUN-RIDDEN OCCIDENTALS DISCOVERED THIS PLACE."
cs: „AREOPAGITÉ JSOU VLÁDNOUCÍ RASOU IILMARAANSKÝCH POUŠTÍ. SEMENINCI JSOU POTOMCI AREOPAGITŮ. PŘIŠLI JSME SEM BĚHEM *HEROICKÉ MIGRACE* Z IILMARAA DO INZULINDIE. TISÍCE LET PŘEDTÍM, NEŽ TOTO MÍSTO OBJEVILI LAKTÓZU NESNÁŠEJÍCÍ OKCIDENTÁLOVÉ PŘIJÍŽDĚJÍCÍ Z MAUNU.“
de: „DIE AREOPAGITEN SIND DIE HERRENRASSE DER IILMARAANISCHEN WÜSTEN. DIE SEMENESEN SIND ABKÖMMLINGE DER AREOPAGITEN. WIR GELANGTEN IM ZUGE EINER <i>HEROISCHEN WANDERBEWEGUNG</i> VON IILMARAA NACH INSULINDE. VIELE TAUSEND JAHRE, BEVOR DIE LAKTOSEINTOLERANTEN, VERMAUNTEN OKZIDENTALEN DIESEN ORT ENTDECKTEN.“
es: "LOS AREOPAGITAS SON LA RAZA MAESTRA DE LOS DESIERTOS IILMARAANOS. LOS SEMENESES SON DESCENDIENTES DE LOS AREOPAGITAS. LLEGAMOS AQUÍ DURANTE UNA *MIGRACIÓN HEROICA* DESDE IILMARAA HASTA INSULINDIA, MILENIOS ANTES DE QUE LOS OCCIDENTALES MAUN INTOLERANTES A LA LACTOSA PUSIERAN UN PIE EN ESTAS TIERRAS".
fr: « LES ARÉOPAGITES SONT LA RACE MAÎTRE DES DÉSERTS IILMARÉENS. LES SÉMÉNÈSES SONT LES DESCENDANTS DES ARÉOPAGITES. NOUS SOMMES VENUS ICI LORS D’UNE *MIGRATION HÉROÏQUE* D’IILMARAA VERS L’INSULINDE. DES MILLIERS D’ANNÉES AVANT QUE LES PONANTAIS, INTOLÉRANTS AU LACTOSE ET INFESTÉS PAR LES MAUNS, NE DÉCOUVRENT CET ENDROIT. »
pl: „AREOPAGICI TO RASA PANÓW PUSTYŃ IILMARY. SEMENOWIE SĄ POTOMKAMI AREOPAGITÓW. PRZYBYLIŚMY TU PODCZAS *HEROICZNEJ MIGRACJI* Z IILMARY NA INSULINDE. TYSIĄCE LAT PRZED TYM, JAK ODKRYLI TO MIEJSCE NIETOLERUJĄCY LAKTOZY, TOCZENI PRZEZ MAUNÓW OKCYDENTALCZYCY”.
ru: «АРЕОПАГИТЫ — ЭТО ГЛАВЕНСТВУЮЩАЯ РАСА ИЛЬДЕМАРАТСКИХ ПУСТЫНЬ. СЕМЕНИНЦЫ — ПОТОМКИ АРЕОПАГИТОВ. МЫ ЯВИЛИСЬ СЮДА ВО ВРЕМЯ *ГЕРОИЧЕСКОЙ МИГРАЦИИ* С ИЛЬДЕМАРАТА В ОСТРОВАЛИЮ. ЗА ТЫСЯЧИ ЛЕТ ДО ТОГО, КАК ОБ ЭТОМ МЕСТЕ УЗНАЛИ НЕ ПЕРЕНОСЯЩИЕ ЛАКТОЗУ И ЗАПАРШИВЕВШИЕ МАУНЫ ОКЦИДЕНТА».

# Dialogue Text/0x010000450001F0DF
source: "Yes, better not to go into it."
cs: „Ano, je lepší se tím nezabývat.“
de: „Okay, reden wir besser nicht darüber.“
es: "Sí, mejor no entremos en eso".
fr: « Ouais, mieux vaut ne pas en parler. »
pl: „Tak, lepiej się w to nie zagłębiać”.
ru: «Да, лучше не будем вдаваться в эту тему».

# Dialogue Text/0x010000450001F223
source: "You seem kinda blue about this, Measurehead."
cs: „Zdá se, že jste z toho nějaký smutný, Hlavoměre.“
de: „Das scheint Sie irgendwie zu deprimieren, Schädelmesser.“
es: "Pareces un poco alicaído al respecto, Craneométrico".
fr: « Ça a l’air de vous déprimer un peu, Jauge-caboche. »
pl: „Zdaje się, że cię to smuci, Miarogłowy”.
ru: «Кажется, ты из-за этого расстраиваешься, Головомер».

# Dialogue Text/0x010000450001F266
source: "YOU UNDERSTAND *NOTHING*. TO SOLVE THE GREAT *RACE ENIGMA* YOU HAVE TO FIRST ASK YOURSELF: WHAT *IS* THE RACE ENIGMA? YOU HAVE NOT EVEN WORDED THE MYSTERY, LET ALONE SOLVED IT."
cs: „*NIC* JSI NEPOCHOPIL. CHCEŠ-LI VYŘEŠIT VELKOU *RASOVOU ENIGMU*, MUSÍŠ SE NEJPRVE ZEPTAT SÁM SEBE: CO VLASTNĚ TA RASOVÁ ENIGMA *JE*? VŽDYŤ JSI TU ZÁHADU ANI NEZFORMULOVAL, NATOŽ ABYS JI VYŘEŠIL.“
de: „SIE VERSTEHEN <i>NICHTS</i>. UM DAS GROSSE <i>RASSENENIGMA</i> ZU LÖSEN, MÜSSEN SIE SICH ZUERST DIE FRAGE STELLEN, WAS DAS RASSENENIGMA <i>IST</i>. SIE HABEN DAS GEHEIMNIS NOCH NICHT EINMAL IN WORTE GEFASST, GESCHWEIGE DENN GELÖST.“
es: "NO HAS COMPRENDIDO *NADA*. PARA RESOLVER EL GRAN *ENIGMA RACIAL*, ANTES TENDRÁS QUE PREGUNTARTE A TI MISMO: '¿CUÁL *ES* EL ENIGMA RACIAL?' AÚN NO HAS REFLEXIONADO SOBRE EL MISTERIO. Y MUCHO MENOS LO HAS RESUELTO".
fr: « VOUS NE COMPRENEZ *RIEN*. POUR RÉSOUDRE LA *GRANDE ÉNIGME RACIALE*, VOUS DEVEZ D’ABORD VOUS DEMANDER : QUELLE *EST* DONC L’ÉNIGME RACIALE ? VOUS N’AVEZ MÊME PAS FORMULÉ LE MYSTÈRE, ET VOUS L’AVEZ ENCORE MOINS RÉSOLU. »
pl: „NIE ROZUMIESZ *NICZEGO*. ABY ROZSZYFROWAĆ WIELKĄ *RASOWĄ ENIGMĘ*, MUSISZ ZADAĆ SOBIE NAJPIERW PYTANIE: CZYM *JEST* RASOWA ENIGMA? NIE ZDOŁAŁEŚ NAWET NAZWAĆ TEJ TAJEMNICY, CO ZAŚ DOPIERO JĄ POZNAĆ”.
ru: «ТЫ НЕ ПОНИМАЕШЬ *НИЧЕГО*. ЧТОБЫ РАЗГАДАТЬ ВЕЛИКУЮ *РАСОВУЮ ЗАГАДКУ*, СПЕРВА НУЖНО СПРОСИТЬ СЕБЯ: *ЧТО ТАКОЕ* ВЕЛИКАЯ РАСОВАЯ ЗАГАДКА? ТЫ ДАЖЕ НЕ ОБЛЕК ТАЙНУ В СЛОВА, НЕ ГОВОРЯ УЖЕ О ТОМ, ЧТОБЫ РАСКРЫТЬ ЕЕ».

# Dialogue Text/0x010000450001F370
source: "It's about you being conflicted about your *Kojka* girlfriend, isn't it?"
cs: „Jde o to, že máte neshody se svou přítelkyní *Kojkou*, že?“
de: „Es spiegelt wider, dass Sie wegen Ihrer <i>Kojka</i>freundin hin und her gerissen sind, oder?“
es: "Tiene que ver con estar en conflicto porque tu novia es *kojka*, ¿no?".
fr: « Tout ça, c’est parce que vous êtes tiraillé intérieurement à cause de votre copine *Kojka*, non ? »
pl: „To zagadka twojego konfliktu wewnętrznego związanego z *kojkowską* dziewczyną, nieprawdaż?”
ru: «Все дело в том, что тебя терзает осознание того, что твоя подруга — *гойка*, верно?»

# Dialogue Text/0x010000450001F37F
source: "LOOK, BABE, WHEN CONFRONTED WITH THE DEMISE OF HIS ENTIRE RACE, THE BOURGEOIS ALCOHOLIC DEGENERATE FOCUSES ON GOSSIP. OTHER PEOPLE'S LIVES ARE A REFUGE FOR HIM -- FROM THE BURNING RACE WRECKAGE OF HIS OWN."
cs: „PODÍVEJ, KOTĚ, KDYŽ JE TEN MĚŠŤÁCKÝ ALKOHOLICKÝ DEGENERÁT KONFRONTOVÁN SE ZÁNIKEM CELÉ SVÉ RASY, TAK MU JDE NJEDNOU O DRBY. ŽIVOTY JINÝCH LIDÍ JSOU PRO NĚJ ÚTOČIŠTĚM – PŘED HOŘÍCÍMI TROSKAMI JEHO VLASTNÍ RASY.“
de: „SIEH NUR, PÜPPCHEN, WENN ER DEM UNTERGANG SEINER GANZEN RASSE INS AUGE SIEHT, HAT DIESER DEGENERIERTE BOURGEOISE ALKOHOLIKER NICHTS BESSERES ZU TUN, ALS SICH MIT WASCHWEIBERGESCHICHTEN ZU BESCHÄFTIGEN. ER FLÜCHTET SICH INS LEBEN ANDERER LEUTE – UM DEN RASSISCHEN TRÜMMERN SEINER EIGENEN EXISTENZ ZU ENTFLIEHEN.“
es: "MIRA MUÑECA, CUANDO SE ENFRENTA A LA EXTINCIÓN DE TODA SU RAZA, EL DEGENERADO ALCOHÓLICO BURGUÉS SE CENTRA EN LOS COTILLEOS. ENCUENTRA REFUGIO EN LA VIDA DE OTRAS PERSONAS... DE LOS RESCOLDOS DE LA SUYA PROPIA".
fr: « ÉCOUTE ÇA, BÉBÉ : QUAND IL EST CONFRONTÉ À LA DISPARITION DE TOUTE SA RACE, LE BOURGEOIS DÉGÉNÉRÉ ALCOOLIQUE SE CONCENTRE SUR LES RAGOTS. VIVRE PAR PROCURATION EST UN REFUGE POUR LUI – UN REFUGE DE L’ÉPAVE BRÛLANTE QU’EST DEVENUE SA PROPRE RACE. »
pl: „PATRZ, LALECZKO. POSTAWIONY W OBLICZU ŚMIERCI CAŁEJ SWOJEJ RASY BURŻUAZYJNY, ZAPITY DEGENERAT KONCENTRUJE SIĘ NA PLOTKACH. ŻYCIE INNYCH LUDZI JEST DLA NIEGO SCHRONIENIEM, UCIECZKĄ OD PŁONĄCEGO WRAKU JEGO POCHODZENIA”.
ru: «СМОТРИ, КРОШКА. СТОЛКНУВШИСЬ С СУРОВОЙ ПРАВДОЙ О ПАДЕНИИ ВСЕЙ СВОЕЙ РАСЫ, БУРЖУАЗНЫЙ АЛКОГОЛИК-ДЕГЕНЕРАТ ОБРАЩАЕТСЯ К СЛУХАМ. В ЖИЗНИ ДРУГИХ ЛЮДЕЙ ОН НАХОДИТ УБЕЖИЩЕ ОТ ПЫЛАЮЩЕГО КРУШЕНИЯ СОБСТВЕННОЙ РАСЫ».

# Dialogue Text/0x010000450001F3A3
source: He turns to you. "IMPOTENT CLASS WARRIOR, I TAKE PITY ON YOU. YOU CLEARLY WANT TO ENTER THE HARBOUR BAD. LIKE A LITTLE BOY WHO WANTS TO GO ON THE POTTY. I CAN PRESS THE BUTTON FOR YOU -- IT WILL OPEN THE DOOR."
cs: Otočí se na tebe. „TY IMPOTENTNÍ BOJOVNÍKU, JE MI TĚ LÍTO. ZJEVNĚ CHCEŠ VSTOUPIT DO PŘÍSTAVU. STEJNĚ ZOUFALE JAKO MALÝ KLUK, KTERÝ CHCE NA NOČNÍK. MŮŽU ZA TEBE ZMÁČKNOUT TO TLAČÍTKO – KTERÉ TI OTEVŘE DVEŘE.“
de: Er wendet sich an dich. „ICH HABE MITLEID MIT IHNEN, OHNMÄCHTIGER KLASSENKÄMPFER. OFFENSICHTLICH WOLLEN SIE DEN HAFEN UNBEDINGT BETRETEN. WIE EIN KLEINER JUNGE, DER AUFS TÖPFCHEN GEHEN WILL. ICH KANN DEN KNOPF FÜR SIE DRÜCKEN – ER ÖFFNET DIE TÜR.“
es: Se vuelve hacia ti. "ME APIADO DE TI, IMPOTENTE GUERRERO CLASISTA. CLARAMENTE QUIERES ENTRAR EN EL PUERTO CUESTE LO QUE CUESTE. COMO UN MOCOSO QUE QUIERE IR AL BAÑO. PUEDO HACER QUE ASÍ SEA, PRESIONANDO EL BOTÓN POR TI... ESO ABRIRÁ LA PUERTA".
fr: Il se tourne vers vous. « GUERRIER DE CLASSE IMPUISSANT, J’AI DE LA PITIÉ POUR VOUS. VOUS VOULEZ CLAIREMENT ENTRER DANS LE PORT À TOUT PRIX. COMME UN PETIT GARÇON QUI VEUT ALLER SUR SON POT. JE PEUX APPUYER SUR LE BOUTON POUR VOUS – CELA OUVRIRA LA PORTE. »
pl: Odwraca się do ciebie. „BEZPŁODNY KLASOWY WOJOWNIKU, LITUJĘ SIĘ NAD TOBĄ. EWIDENTNIE NIEZMIERNIE CHCESZ WKROCZYĆ DO PORTU. JAK MAŁY CHŁOPIEC, KTÓRY CHCE USIĄŚĆ NA NOCNIKU. MOGĘ WCISNĄĆ DLA CIEBIE TEN PRZYCISK. OTWORZY ON WEJŚCIE”.
ru: Он поворачивается к тебе. «БЕССИЛЬНЫЙ РАСОВЫЙ ВОИН, ТЫ ВЫЗЫВАЕШЬ У МЕНЯ ЖАЛОСТЬ. ТЫ ХОЧЕШЬ ПОПАСТЬ В ПОРТ ТАК ЖЕ СИЛЬНО, КАК ХОЧЕТ НА ГОРШОК КАРАПУЗ. Я МОГУ НАЖАТЬ ДЛЯ ТЕБЯ КНОПКУ, И ОНА ОТКРОЕТ ДВЕРЬ».

# Dialogue Text/0x010000450001F60D
source: "VERY WELL, YOU MAY ENTER *ONCE*." He punches the emergency button with his fist. "OUR CONVERSATION HERE HAS CONCLUDED."
cs: "DOBRÁ, MŮŽETE VSTOUPIT ALE JEN*JEDNOU*." Udeří pěstí do nouzového tlačítka. "NÁŠ ROZHOVOR JE U KONCE."
de: „ALSO GUT. SIE DÜRFEN <i>EINMAL</i> HINEIN.“ Er schlägt mit seiner Faust gegen den Notfallknopf. „UNSER GESPRÄCH IST BEENDET.“
es: "MUY BIEN. TE PERMITIRÉ PASAR *UNA VEZ*". Golpea el botón de emergencia con el puño. "NUESTRA CONVERSACIÓN HA CONCLUIDO".
fr: « TRÈS BIEN. VOUS POUVEZ ENTRER *UNE FOIS*. » Il frappe le bouton d’urgence avec son poing. « NOTRE CONVERSATION EST TERMINÉE. »
pl: „DOBRZE WIĘC. MOŻESZ WEJŚĆ *JEDEN RAZ*” – uderza pięścią przycisk awaryjnego otwierania. „NASZA DYSKUSJA DOBIEGŁA KOŃCA”.
ru: «ЧТО Ж, ХОРОШО. ТЫ МОЖЕШЬ ПРОЙТИ *ОДИН РАЗ*». Он бьет кулаком по аварийной кнопке. «НАША БЕСЕДА ЗАКОНЧЕНА».

# Dialogue Text/0x0100005800020127
source: Bröther... this one might know how to turn back time.
cs: Brötre… tenhle možná ví, jak vrátit čas.
de: Kamerad … Er hier weiß vielleicht, wie man die Zeit zurückdreht.
es: Hermano... este podría saber cómo volver atrás en el tiempo.
fr: Frërot... Cet homme sait peut-être comment remonter dans le temps.
pl: Brüder... On może wiedzieć coś o tym, jak cofnąć czas.
ru: Брудер... этот человек может знать, как повернуть время вспять.

# Dialogue Text/0x0100005A0000A674
source: "THAT IS RIGHT." He doesn't even flinch. "YOU SHOULD LEAVE THE STAGE OF HISTORY WITH DIGNITY -- BY INVITING THE OTHER RACES TO A *GREAT WORLD WAR*."
cs: "TO JE SPRÁVNÉ." Ani se nezachvěje. "MĚLI BYSTE DŮSTOJNĚ OPUSTIT JEVIŠTĚ DĚJIN – TÍM, ŽE VYZVETE OSTATNÍ RASY K *VELKÉ SVĚTOVÉ VÁLCE*."
de: „SO IST ES RECHT.“ Er zuckt noch nicht einmal zusammen. „SIE SOLLTEN WÜRDIG VON DER BÜHNE DER GESCHICHTE ABTRETEN – INDEM SIE DIE ANDEREN RASSEN IN EINEN <i>GROSSEN WELTKRIEG</i> STÜRZEN.“
es: "ASÍ ES". Ni siquiera se inmuta. "DEBERÍAS ABANDONAR EL ESCENARIO DE LA HISTORIA CON DIGNIDAD... INVITANDO A LAS OTRAS RAZAS A UNA *GRAN GUERRA MUNDIAL*".
fr: « C’EST VRAI ». Il ne bronche même pas. « VOUS DEVRIEZ QUITTER LA SCÈNE DE L’HISTOIRE AVEC DIGNITÉ – EN INVITANT LES AUTRES RACES À UNE *GRANDE GUERRE MONDIALE*. »
pl: „ZGADZA SIĘ” – mówi i ani drgnie. „POWINIENEŚ OPUŚCIĆ SCENĘ HISTORII Z GODNOŚCIĄ, ZAPRASZAJĄC INNE RASY NA *WIELKĄ WOJNĘ ŚWIATOWĄ*”.
ru: «ВЕРНО, — он даже не ведет бровью, — ВЫ ДОЛЖНЫ ПОКИНУТЬ СЦЕНУ ИСТОРИИ С ДОСТОИНСТВОМ: ПРИЗВАВ ДРУГИЕ РАСЫ НА *ВЕЛИКУЮ МИРОВУЮ ВОЙНУ*».

# Dialogue Text/0x0100005A0000A69B
source: Subscribe to his advanced race theory.
cs: Přihlas se k jeho pokročilé rasové teorii.
de: Du schließt dich seiner fortgeschrittenen Rassentheorie an.
es: Apoyar su teoría racial avanzada.
fr: Adhérer à sa théorie avancée des races.
pl: Zgódź się z jego zaawansowaną teorią rasy.
ru: Согласиться с его современной расовой теорией.

# tooltip1/0x0100005A0000A69B
source: *Down* with it.
cs: *Pryč* s tím.
de: Total okay
es: *Gustillo* racial.
fr: Vous êtes *d’accord*.
pl: *Podoba* ci się.
ru: Долой все это.

# tooltip2/0x0100005A0000A69B
source: Tactful in front of the woman.
cs: Taktní vůči ženě.
de: Taktvoll vor der Frau
es: Con tacto frente a la mujer.
fr: Délicat devant la fille.
pl: Grzeczność w obecności kobiety.
ru: Проявил такт в присутствии женщины.

# tooltip3/0x0100005A0000A69B
source: Manana's hint.
cs: Mananina nápověda.
de: Mañanas Hinweis
es: La pista de Mañana.
fr: L’indice de Mañana.
pl: Podpowiedź Mañany.
ru: Совет Маньяны.

# Dialogue Text/0x0100005A0000A6C2
source: "Apparently so."
cs: „Vypadá to, že ano.“
de: „Offensichtlich.“
es: "Eso parece".
fr: « On dirait bien. »
pl: „Na to wygląda”.
ru: «Совершенно верно».

# Dialogue Text/0x0100005A0000A7D1
source: "It was just something I had to do."
cs: „Bylo to něco, co jsem zkrátka musel udělat.“
de: „Es ließ sich ganz einfach nicht vermeiden.“
es: "Era algo que tenía que hacer".
fr: « Je devais le faire, c’est tout. »
pl: „Po prostu musiałem to zrobić”.
ru: «Я просто должен был это сделать».

# Dialogue Text/0x0100005A0000AB11
source: Try again, punch his lights out with a right hook!
cs: Zkusit to znovu, udeřit ho na solar svým pravým hákem!
de: Du versuchst es erneut. Diesmal mit einem rechten Haken!
es: ¡Intentar arrearle de nuevo con un gancho de derecha!
fr: Essaie encore, fais-lui voir trente-six chandelles avec un crochet du droit !
pl: Spróbuj jeszcze raz. Zgaś mu światło prawym sierpowym!
ru: Попробовать еще раз, вырубить его хуком справа.

# tooltip1/0x0100005A0000AB11
source: Bested him in craniometrics.
cs: Porazil ho v kraniometrii.
de: Ihn in Kraniometrie besiegt
es: Lo venciste en craneometría.
fr: Vous l’avez battu en craniométrie.
pl: Okazałeś się lepszy w kraniometryce.
ru: Обошел его в краниометрии.

# tooltip2/0x0100005A0000AB11
source: Lifted some weights in the gym.
de: Im Fitnessstudio Gewichte gehoben
es: Hiciste pesas en el gimnasio.
fr: Vous avez fait de la gonflette à la salle de gym.
pl: Chodziłeś na siłownię.
ru: Поднимал веса в спортзале.

# tooltip3/0x0100005A0000AB11
source: Suggestion is against it.
cs: Poporučuji být proto tomu
de: Die Suggestion ist dagegen
es: Sugestión está en contra.
fr: Suggestion n’est pas d’accord.
pl: Przekonywanie się sprzeciwia.
ru: Внушение против этого.

# tooltip4/0x0100005A0000AB11
source: Scab leader's advice.
cs: Rada toho strupoune.
de: Rat des Anführers der Streikbrecher
es: Consejo de parte del líder esquirol.
fr: Le conseil du Chef des rouffions.
pl: Rada przywódcy łamistrajków.
ru: Совет лидера антистачников.

# tooltip5/0x0100005A0000AB11
source: Volition says do it again.
cs: Vůle ti říká abys to udělal znovu.
de: Die Willenskraft sagt: Jetzt erst recht!
es: ¡Voluntad dice que pruebes otra vez!
fr: Volonté dit d’en remettre une couche.
pl: Siła woli mówi: jeszcze raz.
ru: Сила воли требует повторить.

# Dialogue Text/0x010000710000145F
source: Try the jump? Up there, on the roof! It'll be worth it. Else there is little choice but to figure out a way to deal with the man...
cs: Zkusit skočit? Tam nahoře, na střechu! Bude to stát za to. Jinak nám nezbývá než vymyslet, jak se s tím člověkem vypořádat…
de: Willst du vielleicht den Sprung wagen? Vom Dach dort oben! Es lohnt sich. Ansonsten bleibt dir kaum etwas anderes übrig, als einen Weg zu finden, mit diesem Mann fertig zu werden …
es: ¿Por qué no intentas colarte desde la azotea? Es un buen salto, pero merecerá la pena. De lo contrario, no te quedará más remedio que lidiar con este tío...
fr: Essaie de sauter ? Là-haut, sur le toit ! Ça en vaudra la peine. Sinon, il n’y a guère d’autre choix que de s’occuper de cet homme...
pl: Może spróbujemy skoczyć? Tam, z dachu! Opłaci się. Jeśli się nie uda, to pozostanie ci znaleźć jakiś sposób na ominięcie tego gościa...
ru: Может, попробовать перепрыгнуть? Сверху, подняться на крышу. Дело того стоит! Других вариантов нет — только придумывать, как разобраться с этим громилой...

# Dialogue Text/0x0100000600018504
source: "I need some of that race-stuff in my brain. Sock it to me."
cs: „Potřebuju do mozku nalít trochu těch ras. Tak prosím.“
de: „Mein Gehirn braucht ein bisschen von diesem Rassenzeug. Ballern Sie es mir rein.“
es: "Enchúfame una poquita teoría racial. La necesito".
fr: « Mon cerveau a besoin de vos théories raciales. Imprégnez-moi. »
pl: „Potrzebuję w mózgu trochę tego rasowego towaru. Naszprycuj mnie”.
ru: «Вообще-то вся эта расовая хренотень меня прикалывает. Отсыпь немного, а?»
