Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001F21D
source: "Isn't the name of your companion Katya?"
cs: „Nejmenuje se vaše přítelkyně Káťa?“
de: „Heißt Ihre Begleiterin nicht Katja?“
es: "¿Tu chica no se llama Katya?".
fr: « C’est pas Katya, le prénom de votre compagne ? »
pl: „Czy twoja towarzyszka nie ma na imię Katia?”
ru: «Разве твою спутницу зовут не Катей?»

# Dialogue Text/0x010000450001F229
source: Yeah, I'm not gonna bring this up.
cs: Jo, to by stačilo.
de: Nee, ich spreche das nicht an.
es: Ya... prefiero no sacar el tema.
fr: Ouais, je vais pas mettre ça sur le tapis.
pl: Taa, nie zamierzam o tym wspominać.
ru: Да, я не буду поднимать эту тему.

# Dialogue Text/0x010000450001F27F
source: "On second thought, I don't have time to get any deeper into this stuff." (Decline.)
cs: „Když o tom tak přemýšlím, nemám čas se tím hlouběji zabývat.“ (Odmítni.)
de: „Eigentlich habe ich keine Zeit, um mich ausführlicher mit diesem Zeug zu befassen.“ (Du lehnst den Auftrag ab.)
es: "Pensándolo bien, no tengo tiempo para profundizar en estas cosas". (Rechazar).
fr: « Maintenant que j’y pense, je n’ai pas trop le temps d’approfondir la question. » (Décliner.)
pl: „Jak się tak zastanawiam, to nie mam czasu analizować tego wszystkiego głębiej”. (Odmów).
ru: «По здравому размышлению, я не хочу во все это углубляться». (Отклонить.)

# Dialogue Text/0x010000450001F352
source: "It's whatever you want it to be. It's a free association language exercise: degenerate, race hero..."
cs: „Je to, co si přejete. Je to jazykové cvičení s volnou asociací: degenerát, rasový hrdina…“
de: „Sie können es mit allem aufladen, was Sie wollen. Es ist eine Sprachübung in freier Assoziation: degeneriert, Rassenheld …“
es: "Es lo que quieras que sea. Es un ejercicio de lenguaje de libre asociación: degenerado, heroicidad racial...".
fr: « Et chacun voit midi à sa porte. C’est un exercice linguistique de libre association : dégénéré, héros racial... »
pl: „Jest tym, czym chcesz, żeby była. To ćwiczenie ze swobodnych skojarzeń językowych. Degenerat, rasowy bohater...”
ru: «Это то, что захочешь. Все это — словесное упражнение на свободные ассоциации: „дегенерат”, „расовый герой”».

# Dialogue Text/0x010000450001F386
source: He turns to you. "YOU COULD HAVE USED THIS OPPORTUNITY TO OVERCOME YOUR NARROW, *AL GUL* RAVAGED IDENTITY. INSTEAD OF UNLOCKING THE RACE ENIGMA, YOU ATTEMPTED TO *ADD* TO IT -- UNSUCCESSFULLY."
cs: Otočí se na tebe. „MOHL JSI VYUŽÍT TÉTO PŘÍLEŽITOSTI, ABYS PŘEKONAL SVOU ÚZKOUST S, *AL KOLEM* A SE ZPUSTOŠENOU IDENTITOU. MÍSTO TOHO, ABYS ODHALIL RASOVOU ZÁHADU, TAK SES POKUSIL *PŘIDAT* – NEÚSPĚŠNĚ.“
de: Er wendet sich an dich. „SIE HÄTTEN DIESE GELEGENHEIT NUTZEN KÖNNEN, UM IHRE BESCHRÄNKTE, VON <i>AL GUL</i> VERHEERTE IDENTITÄT ZU ÜBERWINDEN. ANSTATT DAS RASSENENIGMA ZU ENTSCHLÜSSELN, HABEN SIE VERSUCHT, SEINE KOMPLEXITÄT ZU <i>ERHÖHEN</i> – ERFOLGLOS.“
es: Se vuelve hacia ti. "PODRÍAS HABER APROVECHADO ESTA OPORTUNIDAD PARA SUPERAR TU IDENTIDAD, ESTRECHA Y DEVASTADA POR *AL GUL*. EN LUGAR DE RESOLVER EL ENIGMA RACIAL, INTENTASTE *AÑADIRLE* ALGO... SIN ÉXITO".
fr: Il se tourne vers vous. « VOUS AURIEZ PU PROFITER DE CETTE OCCASION POUR SURMONTER VOTRE IDENTITÉ ÉTROITE RAVAGÉE PAR *AL GUL*. AU LIEU DE DÉVERROUILLER L’ÉNIGME RACIALE, VOUS AVEZ TENTÉ D’EN *RAJOUTER* UNE COUCHE – SANS SUCCÈS. »
pl: Odwraca się do ciebie. „MOGŁEŚ WYKORZYSTAĆ TĘ OKAZJĘ, ABY POKONAĆ SWĄ OGRANICZONĄ, TRAWIONĄ PRZEZ *AL GUL* TOŻSAMOŚĆ. ZAMIAST POZNAĆ *ENIGMĘ RASY*, PRÓBOWAŁEŚ COŚ DO NIEJ *DODAĆ*. BEZ POWODZENIA”.
ru: Он поворачивается к тебе. «ТЫ МОГ БЫ ВОСПОЛЬЗОВАТЬСЯ ВОЗМОЖНОСТЬЮ ПРЕОДОЛЕТЬ СВОЮ УЗКОЛОБУЮ, РАЗРУШЕННУЮ *АЛ-ГУЛЕМ* ИДЕНТИЧНОСТЬ. НО ВМЕСТО ТОГО, ЧТОБЫ РЕШИТЬ РАСОВУЮ ЗАГАДКУ, ТЫ ПОПЫТАЛСЯ ТОЛЬКО БОЛЬШЕ *ЗАПУТАТЬ* ЕЕ — БЕЗУСПЕШНО».

# Dialogue Text/0x010000450001F393
source: "HIS RAGE IS ALREADY PLAYED OUT ON THE STAGE OF HISTORY -- AS THE GROTESQUE TRAGEDY OF REVOLUTION. ALL IT CAN ACCOMPLISH NOW IS IMPOTENT ACADEMIC TEXT AND NEUROSYPHILITIC ROCK AND ROLL MELANCHOLIA."
cs: „JEHO HNĚV SE JIŽ ODEHRÁVÁ NA JEVIŠTI DĚJIN – JAKO GROTESKNÍ TRAGÉDIE REVOLUCE. JEDINÉ, ČEHO TEĎ MŮŽE DOSÁHNOUT, JE IMPOTENTNÍ AKADEMICKÝ TEXT A NEUROSYFILITICKÁ ROKENROLOVÁ MELANCHOLIE.“
de: „SEINE WUT WURDE BEREITS AUF DER BÜHNE DER GESCHICHTE AUFGEFÜHRT – ALS GROTESKE TRAGÖDIE DER REVOLUTION. HEUTE BRINGT SIE NICHTS ANDERES ALS OHNMÄCHTIGE AKADEMISCHE TRAKTATE UND NEUROSYPHILITISCHE ROCK-AND-ROLL-MELANCHOLIE MEHR HERVOR.“
es: "SU RABIA YA HA SIDO REPRESENTADA EN EL ESCENARIO DE LA HISTORIA... COMO LA GROTESCA TRAGEDIA DE LA REVOLUCIÓN. LO ÚNICO QUE PUEDE LOGRAR AHORA ES TEXTO ACADÉMICO IMPOTENTE Y LA MELANCOLÍA NEUROSIFILÍTICA DEL ROCK AND ROLL".
fr: « SA RAGE A DÉJÀ ÉTÉ EXPULSÉE DE LA SCÈNE DE L’HISTOIRE – À L’INSTAR DE LA TRAGÉDIE GROTESQUE DE LA RÉVOLUTION. TOUT CE QU’IL PEUT ACCOMPLIR MAINTENANT, C’EST ÉCRIRE DES TEXTES ACADÉMIQUES IMPUISSANTS ET RESSENTIR LA MÉLANCOLIE NEUROSYPHILITIQUE DU ROCK AND ROLL. »
pl: „JEGO SZAŁ ROZEGRAŁ SIĘ JUŻ NA SCENIE HISTORII W GROTESKOWEJ TRAGEDII REWOLUCJI. JEDYNE, CO MOŻE OSIĄGNĄĆ TERAZ, TO BEZPŁODNE AKADEMICKIE TEKSTY I NEUROSYFILITYCZNA ROCKANDROLLOWA MELANCHOLIA”.
ru: «ЕГО ЯРОСТЬ УЖЕ СЫГРАЛА СВОЮ РОЛЬ НА ИСТОРИЧЕСКОЙ СЦЕНЕ — В ГРОТЕСКНОЙ ТРАГЕДИИ РЕВОЛЮЦИИ. ВСЕ, НА ЧТО ОНА ТЕПЕРЬ СПОСОБНА, — БЕССИЛЬНЫЕ АКАДЕМИЧЕСКИЕ ТЕКСТЫ И НЕЙРОСИФИЛИТИЧЕСКАЯ РОК-Н-РОЛЛЬНАЯ МЕЛАНХОЛИЯ».

# Dialogue Text/0x010000450001F411
source: "I knew he wouldn't get it, Jean." The woman looks half-bored. "He's like a cop or something."
cs: "Věděla jsem, že to nepochopí, Jeane." Žena vypadá napůl znuděně. "Vypadá jak nějaký policajt, nebo tak něco."
de: „Ich wusste, dass er es nicht begreifen würde, Jean.“ Die Frau wirkt leicht gelangweilt. „Er ist ein Bulle oder so.“
es: "Sabía que no lo entendería, Jean". La mujer parece medio aburrida. "Es como un poli o algo así".
fr: « Je savais qu’il pigerait que dalle, Jean. » La fille a l’air de s’ennuyer. « Il est flic, je crois. »
pl: „Wiedziałam, że nie zrozumie, Jean” – kobieta wygląda na nieco znudzoną. „Jest jak jakiś gliniarz czy ktoś”.
ru: «Я знала, что он ничего не поймет, Жан, — скучающе говорит девушка. — Он же, типа коп, или что-то вроде».

# Dialogue Text/0x010000450001F5BB
source: "First of all, I *will* stop drinking."
cs: „Ze všeho nejdřív, bych měl přestat pít.“
de: „Zuallererst <i>werde</i> ich mit dem Trinken aufhören.“
es: "Ante todo, *dejaré* de beber".
fr: « Avant tout, je *vais* arrêter de boire. »
pl: „Przede wszystkim, to *przestanę* pić”.
ru: «Во-первых, я *смогу* бросить пить».

# Dialogue Text/0x010000450001F77E
source: You were. But then you made a wrong move. And now your skull feels like it's about to crack.
cs: Vyhrával. Ale udělal jsi špatný tah. A teď je tvoje lebka tříštěna.
de: Fast. Aber dann hast du eine falsche Entscheidung getroffen. Und jetzt fühlt sich dein Schädel an, als würde er gleich bersten.
es: Ibas, pero diste un paso en falso y ahora sientes como si tu cráneo fuera a reventar.
fr: Oui. Mais ensuite, t’as fait un faux pas. Et maintenant, on dirait que ton crâne est sur le point de se briser.
pl: Tak. Ale potem wykonałeś niewłaściwy ruch. A teraz masz wrażenie, że zaraz pęknie ci czaszka.
ru: Побеждал. Но ты сделал ошибку. И теперь твой череп вот-вот лопнет.

# Dialogue Text/0x0100005A0000A6B8
source: "Yeah, we're the Law around here."
cs: „Jo, my jsme tady zákon.“
de: „Ja. Wir vertreten hier das Gesetz.“
es: "Sí, somos la Ley".
fr: « Ouais. Ici, la loi, c’est nous. »
pl: „Tak, prawo to tutaj my”.
ru: «Да. Мы здесь закон».

# Dialogue Text/0x0100005A0000A974
source: "Assault of a police officer! Help!"
cs: „Napadený policista! Pomoc!“
de: „Angriff auf einen Polizeibediensteten! Hilfe!“
es: "¡Socorro! ¡Agresión a un agente de policía!".
fr: « Agression d’un agent de police ! À l’aide ! »
pl: „To napad na funkcjonariusza! Na pomoc!”
ru: «Нападение на полицейского! На помощь!»

# Dialogue Text/0x0100005A0000A997
source: Even under the increased force on your skull there is no pain... just the sound of your own blood gushing in there, feeding your mind with oxygen.
cs: Ani při zvýšené síle na lebku tě nic nebolí… jen zvuk tvé vlastní krve, která ti tam proudí a zásobuje mysl kyslíkem.
de: Obwohl dein Schädel ordentlich dröhnt, spürst du keine Schmerzen … Du vernimmst nur das Rauschen deines eigenen Blutes in seinem Inneren, das deinen Geist mit Sauerstoff versorgt.
es: Incluso ante el aumento de presión sobre tu cráneo, no sientes dolor... tan solo el sonido de tu propia sangre fluyendo dentro, alimentando tu mente con oxígeno.
fr: Même si la pression s’accroit sur votre crâne, vous ne ressentez aucune douleur... juste le son de votre sang qui y jaillit, alimentant votre esprit en oxygène.
pl: Nawet zwiększony nacisk na twoją czaszkę nie powoduje bólu... Słyszysz tylko, jak napływa ci do niej krew, karmiąc twój mózg tlenem.
ru: Даже под этим чудовищным давлением ты не чувствуешь боли... лишь шум твоей несущейся по сосудам крови, что питает мозг кислородом».

# Dialogue Text/0x0100006B000037E5
source: "STOP IT. YOU ARE EMBARRASSING YOURSELF IN FRONT OF THIS WOMAN."
cs: „PŘESTAŇ UŽ. ZTRAPŇUJEŠ SE PŘED TOU ŽENOU.“
de: „HÖREN SIE AUF. SIE BLAMIEREN SICH VOR DIESEM WEIB.“
es: "DETENTE. TE ESTÁS PONIENDO EN EVIDENCIA DELANTE DE ESTA HEMBRA".
fr: « ARRÊTEZ. VOUS VOUS RIDICULISEZ DEVANT CETTE FEMME. »
pl: „ZAPRZESTAŃ. PRZYNOSISZ SOBIE WSTYD PRZED TĄ KOBIETĄ”.
ru: «ПРЕКРАТИ. ТЫ ПОЗОРИШЬ СЕБЯ НА ГЛАЗАХ У ЭТОЙ ЖЕНЩИНЫ».

# Dialogue Text/0x010000450001E382
source: "What do you mean, my body betrays my degeneracy?"
cs: „Jak to myslíte, že moje tělo prozrazuje mou degeneraci?“
de: „Mein Körper kündet von meiner Degeneriertheit? Was soll das heißen?“
es: "¿Qué quieres decir con que mi cuerpo delata mi degeneración?".
fr: « Comment ça, mon corps trahit ma dégénérescence ? »
pl: „Co masz na myśli, mówiąc, że moje ciało zdradza moją degenerację?”
ru: «Что значит, тело выдает дегенеративную сущность?»

# Dialogue Text/0x010000450001E3DB
source: "WHAT IS THIS *ANDROGYNOUS* DISPLAY OF SEXUAL MATURITY?" He looks down at you, taking stock of your physique.
cs: „CO JE TO, TO JE *ANDROGYNNÍ* PROJEV SEXUÁLNÍ DOSPĚLOSTI?“ Podívá se na tebe a zhodnotí tvou postavu.
de: „WAS SOLL DIESE <i>ANDROGYNE</i> DEMONSTRATION IHRER GESCHLECHTSREIFE BEZWECKEN?“ Er sieht zu dir herab und begutachtet deine Statur.
es: "¿A QUÉ VIENE ESTA EXHIBICIÓN *ANDRÓGINA* DE MADUREZ SEXUAL?". Baja la mirada, evaluando tu físico.
fr: « QUELLE EST CETTE MANIFESTATION *ANDROGYNE* DE MATURITÉ SEXUELLE ? » Il vous regarde de haut, en évaluant votre physique.
pl: „CÓŻ TO ZA *ANDROGINICZNY* POKAZ SEKSUALNEJ DOJRZAŁOŚCI?” – spogląda na ciebie, oceniając twoją budowę.
ru: «ЧТО ЭТО ЗА *АНДРОГИННАЯ* ДЕМОНСТРАЦИЯ ПОЛОВОЗРЕЛОСТИ?» Он глядит на тебя сверху вниз, оценивая то, как ты сложен.

# Dialogue Text/0x010000450001E3E3
source: "Khm..."
de: „Ähem …“
es: "Ejem…".
fr: « Grrr... »
pl: „Ekhem...”
ru: «Кхм...»

# Dialogue Text/0x010000450001E3EA
source: "THIS DISPLAY OF WEAKNESS MAY APPEAL TO OLDER WOMEN, WITH A STRONGER MATERNAL INSTINCT -- BUT IT IS A LIABILITY, HERE ON *BATTLEFIELD MARTINAISE*."
cs: „TENTO PROJEV SLABOSTI SE MŮŽE LÍBIT STARŠÍM ŽENÁM SE SILNĚJŠÍM MATEŘSKÝM INSTINKTEM – ALE TADY NA *BITEVNÍM POLI V MARTINÉZE* JE TO SPÍŠ NAOPAK.“
de: „DIESE DEMONSTRATION VON SCHWÄCHE MAG ÄLTEREN WEIBERN MIT STÄRKER AUSGEPRÄGTEM MUTTERINSTINKT IMPONIEREN – ABER HIER, AUF DEM <i>SCHLACHTFELD MARTINAISE</i>, IST SIE EINE BÜRDE.“
es: "PUEDE QUE SEMEJANTE MUESTRA DE DEBILIDAD ATRAIGA A HEMBRAS MAYORES CON UN CLARO INSTINTO MATERNAL, PERO AQUÍ, EN EL *CAMPO DE BATALLA DE MARTINAISE*, ES UN LASTRE".
fr: « CETTE MANIFESTATION DE FAIBLESSE PEUT PLAIRE AUX FEMMES D’ÂGE MÛR, DOTÉES D’UN INSTINCT MATERNEL PLUS FORT – MAIS C’EST UN HANDICAP SUR *LE CHAMP DE BATAILLE DE MARTINAISE*. »
pl: „TEN POKAZ SŁABOŚCI SPODOBAŁBY SIĘ BYĆ MOŻE STARSZYM KOBIETOM O ROZWINIĘTYM INSTYNKCIE MACIERZYŃSKIM. TU, NA *MARTYNESKIM POLU WALKI*, STANOWI LI TYLKO KŁOPOT”.
ru: «ТАКАЯ ДЕМОНСТРАЦИЯ СЛАБОСТИ МОЖЕТ ПОДЕЙСТВОВАТЬ НА ПОЖИЛЫХ ЖЕНЩИН С СИЛЬНО РАЗВИТЫМ МАТЕРИНСКИМ ИНСТИНКТОМ. НО ЗДЕСЬ, *НА ПОЛЕ БИТВЫ В МАРТИНЕЗЕ*, ЭТО ОБРЕМЕНЯЮЩИЙ НЕДОСТАТОК».

# Dialogue Text/0x010000450001E411
source: "Wait, uhm... *Al Gul*?"
cs: „Počkejte, ehm… *Al Kol*?“
de: „Moment, ähm … <i>Al Gul</i>?“
es: "Espera, eh... ¿*Al Gul*?".
fr: « Attendez, euh... *Al Gul* ? »
pl: „Hm, chwila... *Al Gul*?”
ru: «Погоди! Эм-м... *Ал-Гуль*?»

# Dialogue Text/0x010000450001E4C8
source: "WHY DON'T YOU HAVE ANOTHER DRINK? YOUR FEATURES ARE NOT YET CONGENITALLY DEFORMED ENOUGH."
cs: „PROČ SI RADŠI NEDÁŠ DALŠÍ SKLENIČKU? TVOJE RYSY JEŠTĚ NEJSOU DOSTATEČNĚ VROZENĚ DEFORMOVANÉ.“
de: „WARUM GENEHMIGEN SIE SICH NICHT NOCH EINEN DRINK? IHRE ANGEBORENEN GESICHTSZÜGE SIND NOCH NICHT MISSGESTALTET GENUG.“
es: "¿POR QUÉ NO VAS A TOMARTE OTRA COPA? TUS RASGOS AÚN NO ESTÁN LO BASTANTE DEFORMADOS CONGÉNITAMENTE".
fr: « POURQUOI NE PAS PRENDRE UN AUTRE VERRE ? VOS TRAITS NE SONT PAS ENCORE ASSEZ CONGÉNITALEMENT DÉFORMÉS. »
pl: „MOŻE PÓJDZIESZ SIĘ JESZCZE NAPIĆ? TWOJE RYSY TWARZY NIE ULEGŁY WYSTARCZAJĄCEJ WRODZONEJ DEFORMACJI”.
ru: «ПОЧЕМУ БЫ ТЕБЕ НЕ ПРОПУСТИТЬ ЕЩЕ СТАКАНЧИК? В ТВОИХ ЧЕРТАХ ЕЩЕ НЕДОСТАТОЧНО ЯСНО ВИДИТСЯ ВЫРОЖДЕНИЕ».

# Dialogue Text/0x010000450001E75B
source: "ENOUGH WITH THIS BEGGING. YOU SHOULD LEAVE THE STAGE OF HISTORY WITH DIGNITY -- BY INVITING THE OTHER RACES TO A *GREAT WORLD WAR*."
cs: „DOST UŽ TOHO ŽEBRÁNÍ. MĚLI BYSTE DŮSTOJNĚ OPUSTIT JEVIŠTĚ DĚJIN – VYZVAT OSTATNÍ RASY K *VELKÉ SVĚTOVÉ VÁLCE*.“
de: „SCHLUSS MIT DER BETTELEI. SIE SOLLTEN WÜRDIG VON DER BÜHNE DER GESCHICHTE ABTRETEN – INDEM SIE DIE ANDEREN RASSEN ZU EINEM <i>GROSSEN WELTKRIEG</i> BITTEN.“
es: "BASTA DE SÚPLICAS. DEBERÍAS ABANDONAR EL ESCENARIO DE LA HISTORIA CON DIGNIDAD... INVITANDO A LAS OTRAS RAZAS A UNA *GRAN GUERRA MUNDIAL*".
fr: « ASSEZ DE SUPPLICATIONS. VOUS DEVRIEZ QUITTER LA SCÈNE DE L’HISTOIRE AVEC DIGNITÉ – EN INVITANT LES AUTRES RACES À UNE *GRANDE GUERRE MONDIALE*. »
pl: „DOSYĆ JUŻ TYCH BŁAGAŃ. POWINIENEŚ OPUŚCIĆ SCENĘ HISTORII Z GODNOŚCIĄ, ZAPRASZAJĄC INNE RASY NA *WIELKĄ WOJNĘ ŚWIATOWĄ*”.
ru: «ДОВОЛЬНО ПРЕСМЫКАТЬСЯ. ВЫ ДОЛЖНЫ ПОКИНУТЬ СЦЕНУ ИСТОРИИ С ДОСТОИНСТВОМ: ПРИЗВАВ ДРУГИЕ РАСЫ НА *ВЕЛИКУЮ МИРОВУЮ ВОЙНУ*».

# Dialogue Text/0x010000450001E85E
source: "What are those tattoos of yours supposed to mean?"
cs: „Co mají znázorňovat ta vaše tetování?“
de: „Was sollen Ihre Tätowierungen bedeuten?“
es: "¿Qué se supone que significan tus tatuajes?".
fr: « Et vos tatouages, ils veulent dire quoi ? »
pl: „Co oznaczają te twoje tatuaże?”
ru: «Что означают твои татуировки?»

# Dialogue Text/0x010000450001E884
source: He must think red-heads are immigrants.
cs: Musí si myslet, že ti zrzaví lidé jsou přistěhovalci.
de: Anscheinend hält er Rothaarige für Zuwanderer.
es: Creerá que los pelirrojos son inmigrantes.
fr: Il doit penser que les rouquins sont des migrants.
pl: Chyba myśli, że rudzi to imigranci.
ru: Должно быть, он думает, что все рыжеволосые — иммигранты.

# Dialogue Text/0x010000450001E966
source: "And who are you?" The lieutenant fires back. "What is your business here? Why are your clothes four sizes too small for you?"
cs: "A kdo jste vy?" Poručík odpoví. "Co tu děláte? Proč jsou vám šaty o čtyři čísla menší?"
de: „Und wer sind Sie?“, hält der Lieutenant dagegen. „Welche Ziele verfolgen Sie hier? Warum ist Ihnen Ihre Kleidung vier Größen zu klein?“
es: "¿Y quién es usted?". El teniente contraataca. "¿Qué pretende conseguir? ¿Y por qué lleva ropa cuatro tallas más pequeña que la suya?".
fr: « Et qui êtes-vous ? riposte le lieutenant. Que faites-vous ici ? Pourquoi vos vêtements sont-ils bien trop petits pour vous ? »
pl: „A kim ty jesteś?” – odgryza się porucznik. „Co tutaj robisz? Dlaczego twoje ubranie jest na ciebie o cztery rozmiary za małe?”
ru: «А ты кто такой? — кричит в ответ лейтенант. — Что тебе здесь нужно? Почему твоя одежда мала на четыре размера?»

# Dialogue Text/0x010000450001EBCA
source: Say nothing.
cs: Nic neříkej.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x010000450001EBE7
source: "That atavistic stigmata makes pussy say *yes, plenty*."
cs: „Ta atavistická stigmata nutí kundičku říkat *ano, a hodně*.“
de: „Dieses atavistische Stigma lässt meine Muschi ganz feucht werden.“
es: "Ese estigma atávico hace a los chochitos decir *sí, mucho*".
fr: « Ce stigmate atavique fait mouiller *toutes les chattes* du quartier. »
pl: „Ta atawistyczna pozostałość każe dupom mówić *tak, poproszę*”.
ru: «От этого признака девчонки текут и просят побольше».

# Dialogue Text/0x010000450001ED51
source: Let it be.
cs: Nechat to být.
de: Du lässt es gut sein.
es: Dejarlo pasar.
fr: Laisser tomber.
pl: Odpuść.
ru: Закончить изучение.

# Dialogue Text/0x010000450001F049
source: "And the *Vacholiers* you mentioned?"
cs: „A ti *Vacholíři*, o kterých jste se zmínil?“
de: „Und was ist mit den <i>Vacholiers</i>, die Sie erwähnt haben?“
es: "¿Qué hay de los *vacholieres* que acabas de mencionar?".
fr: « Et ces *Vacholiens* que tu as mentionnés ? »
pl: „A ci *Vacholierowie*, o których wspomniałeś?”
ru: «А кто такие *вашольеры*, про которых ты сказал?»

# Dialogue Text/0x010000450001F0F5
source: "THE MESQUITO IS BORN STERILE. LIKE A DONKEY..." He looks west, ruefully: "ALL THEY HAVE LEFT IS TO RIDE CUSTOMIZED MOTOR CARRIAGES WITH HYDRAULIC SUSPENSION, LISTENING TO AGGRESSIVE *EL MARIACHI* MUSIC TO VENT THEIR IMPOTENT DESPAIR."
cs: "MESKITO SE RODÍ STERILNÍ. JAKO MEZEK…" Zničeně se podívá na západ: "JEDINÉ, CO JIM ZBÝVÁ, JE JEZDIT NA UPRAVENÝCH MOTOROVÝCH KOČÁRECH S HYDRAULICKÝM ODPRUŽENÍM A ZA POSLECHU AGRESIVNÍ HUDBY *EL MARIACHI* VENTILOVAT SVÉ IMPOTENTNÍ ZOUFALSTVÍ."
de: „DER MESQUITISCHE NACHWUCHS IST VON GEBURT AN ZEUGUNGSUNFÄHIG. WIE EIN ESEL …“ Er blickt reumütig Richtung Westen: „IHNEN BLEIBT NICHTS ANDERES ÜBRIG, ALS IN AUFGEMOTZTEN MOTORWAGEN MIT HYDRAULISCHER FEDERUNG HERUMZUFAHREN UND AGGRESSIVE <i>EL-MARIACHI</i>-MUSIK ZU HÖREN, UM IHRER IMPOTENTEN VERZWEIFLUNG LUFT ZU MACHEN.“
es: "EL MESQUITO NACE ESTÉRIL. COMO LOS MULOS...". Mira pesaroso hacia el oeste: "DE LO ÚNICO QUE SON CAPACES ES DE CONDUCIR CARRUAJES MOTORIZADOS PERSONALIZADOS CON SUSPENSIÓN HIDRÁULICA, MIENTRAS ESCUCHAN SU AGRESIVA MÚSICA *MARIACHI* Y DESAHOGAN SU IMPOTENTE DESESPERACIÓN".
fr: « LE MESQUITO NAÎT STÉRILE. COMME LES MULETS... » Il regarde vers l’ouest avec tristesse : « LEUR SEULE FIERTÉ EST DE CONDUIRE DES AUTOMOTRICES TRAFIQUÉES À SUSPENSION HYDRAULIQUE EN ÉCOUTANT DE LA MUSIQUE *EL MARIACHI* AGRESSIVE POUR ÉVACUER LE DÉSESPOIR DE LEUR IMPUISSANCE. »
pl: „MESKENI RODZĄ SIĘ BEZPŁODNI, NICZYM MUŁY” – spogląda ze smutkiem na zachód. „POZOSTAJE IM LI TYLKO JEŹDZIĆ ZMODYFIKOWANYMI POWOZAMI MOTOROWYMI Z HYDRAULICZNYM ZAWIERZENIEM, SŁUCHAĆ AGRESYWNEJ MUZYKI *EL MARIACHI* I ROZŁADOWYWAĆ W TEN SPOSÓB SWĄ IMPOTENCKĄ ROZPACZ”.
ru: «МЕСКИТЫ РОЖДАЮТСЯ БЕСПЛОДНЫМИ, КАК МУЛЫ». Он с сочувствием смотрит на запад. «ЧТОБЫ ИЗБАВИТЬСЯ ОТ БЕССИЛЬНОГО ОТЧАЯНИЯ, ИМ ОСТАЕТСЯ ТОЛЬКО КАТАТЬСЯ НА ТЮНИНГОВАННЫХ МОТОКАРЕТАХ С ГИДРАВЛИЧЕСКОЙ ПОДВЕСКОЙ И СЛУШАТЬ АГРЕССИВНУЮ МУЗЫКУ *ЭЛЬ-МАРИАЧИ*».

# Dialogue Text/0x010000450001F1F5
source: "BUT ENOUGH. IT IS CRUEL TO ENTERTAIN OURSELVES WITH THE DEFORMITIES OF TYPE C-F. WERE THERE ANY ABLE BODIED RACES YOU NEEDED EDUCATION ON?"
cs: „ALE UŽ DOST. JE KRUTÉ BAVIT SE DEFORMACEMI TYPU C-F. BYLY TU JEŠTĚ NĚJAKÉ ZDATNÉ RASY O KTERÝCH BY SES CHTĚL DOZVĚDĚT?“
de: „ABER GENUG DARÜBER GEREDET. ES IST GRAUSAM, WENN WIR UNS AN DEN MISSBILDUNGEN DER TYPEN C BIS F ERGÖTZEN. BENÖTIGEN SIE NOCH INFORMATIONEN ZU GESUNDEN RASSEN?“
es: "PERO YA BASTA. ES CRUEL ENTRETENERSE CON LAS DEFORMIDADES DEL HERVIDERO RACIAL. ¿HAY ALGUNA OTRA RAZA MÁS CAPAZ SOBRE LA QUE NECESITES ILUMINACIÓN?".
fr: « MAIS IL SUFFIT. C’EST CRUEL DE NOUS DIVERTIR AVEC LES DIFFORMITÉS DES TYPES C-F. Y A-T-IL DES RACES VALIDES SUR LESQUELLES VOUS SOUHAITEZ EN APPRENDRE DAVANTAGE ? »
pl: „DOŚĆ JEDNAK. OKRUCIEŃSTWEM JEST ZNAJDOWAĆ ROZRYWKĘ W DEFORMACJACH TYPÓW C-F. CZY POTRZEBUJESZ DOKSZTAŁCENIA W ZAKRESIE KTÓREJŚ Z NIEUPOŚLEDZONYCH RAS?”
ru: «НО ДОВОЛЬНО ОБ ЭТОМ. РАЗВЛЕКАТЬ СЕБЯ МЫСЛЯМИ ОБ УРОДСТВЕ РАС ТИПА В–Е ЖЕСТОКО. О КАКИХ РАСАХ С НОРМАЛЬНЫМИ ТЕЛАМИ ТЫ ХОЧЕШЬ УЗНАТЬ?»

# Dialogue Text/0x010000450001F3B6
source: "I don't need your pity. The working class will rise in a sea of blood and you and your rich-boy master will drown in it." [Leave.]
cs: „Nepotřebuji váš soucit. Dělnická třída povstane v moři krve a ty a ten tvůj pán zbohatlík se v něm utopíte.“ [Odejdi.]
de: „Ich brauche Ihr Mitleid nicht. Die Arbeiterklasse wird sich erheben und ein Blutbad anrichten – und Sie und Ihr reicher Herr werden darin ersaufen.“ [Ende.]
es: "No necesito tu compasión. La clase obrera se alzará en un mar de sangre y tus amos ricos y tú os ahogaréis en él". [Irte].
fr: « J’ai pas besoin de votre pitié. La classe ouvrière s’élèvera dans une mer de sang, dans laquelle vous et votre riche maître vous noierez. » [Prendre congé.]
pl: „Nie potrzebuję twojej litości. Klasa robotnicza powstanie i zaleje świat morzem krwi, w którym utonie twój pan, bogaty chłopaczek”. [Odejdź].
ru: «Мне не нужна твоя жалость. Рабочий класс восстанет из моря крови и утопит в нем и тебя, и твоего богатея-хозяйчика». [Уйти.]

# Dialogue Text/0x010000450001F3E1
source: "Individualism has really fucked him over, Jean." The woman looks half-bored.
cs: „Ten individualismus ho opravdu zničí, Jeane.“ Žena vypadá napůl znuděně.
de: „Der Individualismus hat ihm echt nicht gut getan, Jean.“ Die Frau wirkt leicht gelangweilt.
es: "El individualismo lo ha jodido bien, Jean". La mujer parece medio aburrida.
fr: « L’individualisme lui a vraiment niqué la tête, Jean. » La fille a l’air de s’ennuyer.
pl: „Indywidualizm totalnie go rozjebał, Jean” – kobieta wygląda na nieco znudzoną.
ru: «Индивидуализм его поимел, Жан», — скучающе говорит девушка.

# Dialogue Text/0x010000450001F594
source: "I sobered up for five minutes."
cs: „Na pět minut jsem vystřízlivěl.“
de: „Ich habe mich fünf Minuten ausgenüchtert.“
es: "Llevo sobrio cinco minutos".
fr: « Ça fait 5 minutes que je suis sobre. »
pl: „Wytrzeźwiałem na pięć minut”.
ru: «Я протрезвел на пять минут».

# Dialogue Text/0x010000450001F748
source: That fighting pose -- watch out, he's *expecting* the hook!
cs: Ta bojová póza – pozor, on *očekává* hák!
de: Diese Kampfstellung – Vorsicht, er <i>erwartet</i> den Haken!
es: Esa pose de combate... ¡Cuidado, está *esperando* un gancho!
fr: Cette posture – attention, il *s’attend* à un crochet !
pl: Ta garda... Uważaj! On *spodziewa* się sierpowego!
ru: Эта стойка... Будь осторожнее, он *ожидает* хука!

# Dialogue Text/0x01000051000044D1
source: "I need to find a way to turn back time."
cs: „Musím najít způsob, jak vrátit čas.“
de: „Ich muss einen Weg finden, die Zeit zurückzudrehen.“
es: "Tengo que encontrar la manera de volver atrás en el tiempo".
fr: « Faudrait que j’arrive à remonter le temps. »
pl: „Muszę znaleźć sposób na cofnięcie czasu”.
ru: «Мне нужно найти способ обратить время вспять».

# Alternate1/0x01000051000044D1
source: "I can't figure out the reality rhizome. Can't you just tell me how to turn back time?"
cs: „Nemůžu přijít na to, jak vypadá vlákno reality. Nemůžete mi prostě říct, jak vrátit čas?“
de: „Ich kapiere das Realitätsrhizom einfach nicht. Können Sie mir nicht einfach sagen, wie man die Zeit zurückdreht?“
es: "No entiendo el rizoma de la realidad. ¿No puedes decirme cómo volver atrás en el tiempo y ya?".
fr: « J’arrive pas à trouver le rhizome de la réalité. Vous pourriez pas simplement me dire comment on fait pour remonter dans le temps ? »
pl: „Nie jestem w stanie rozszyfrować kłącza rzeczywistości. Nie możesz mi po prostu powiedzieć, jak cofnąć czas?”
ru: «Я никак не могу разобраться в этой ризоме реальности. Может, ты просто скажешь мне, как повернуть время вспять?»
