Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001F364
source: "LOOK BABE, THE PETULANT ROCK AND ROLL REBEL THINKS THE RACIAL SYNTHESIS EXISTS TO *RANKLE* HIS SENSIBILITIES. IN HIS HALL-OF-MIRRORS EXISTENCE, EVERYTHING IS INSINCERE -- EVEN NATURE."
cs: „PODÍVEJ, KOTĚ, TEN URÁŽLIVÝ ROKENROLOVÝ REBEL SI MYSLÍ, ŽE RASOVÁ SYNTÉZA EXISTUJE PROTO, ABY *ZRANILA* JEHO CITLIVOST. V JEHO SVĚTĚ KŘIVÝCH ZRCADEL JE VŠECHNO NEUPŘÍMNÉ – DOKONCE I PŘÍRODA.“
de: „SIEH NUR, PÜPPCHEN. DER LAUNISCHE ROCK-AND-ROLL-REBELL GLAUBT, DIE RASSISCHE SYNTHESE EXISTIERE NUR, UM SEINEN BEFINDLICHKEITEN <i>STICHE</i> ZU VERSETZEN. SEIN EGOZENTRISCHES ICH HÄLT ALLES FÜR UNAUFRICHTIG – SOGAR DIE NATUR!“
es: "MIRA, MUÑECA, EL PETULANTE REBELDE DEL ROCK AND ROLL CREE QUE LA SÍNTESIS RACIAL EXISTE PARA *AMARGAR* SUS SENSIBILIDADES. EN SU EXISTENCIA DE GALERÍA DE ESPEJOS TODO ES INSINCERO... INCLUSO LA NATURALEZA".
fr: « ÉCOUTE ÇA, BÉBÉ : L’IRASCIBLE REBELLE ROCK AND ROLL PENSE QUE LA SYNTHÈSE RACIALE N’EXISTE QUE POUR *HEURTER* SA SENSIBILITÉ. DANS SON EXISTENCE EN TROMPE-L’ŒIL, TOUT EST FAUX, MÊME LA NATURE. »
pl: „PATRZ, LALECZKO, ROZWRZESZCZANY ROCKANDROLLOWY BUNTOWNIK MYŚLI, ŻE SYNTEZA RASOWA ISTNIEJE, ABY *WZBURZYĆ* JEGO WRAŻLIWOŚĆ. W JEGO EGZYSTENCJI RODEM Z GABINETU LUSTER WSZYSTKO JEST NIESZCZERE. NAWET NATURA”.
ru: «СМОТРИ, КРОШКА. ОБИДЧИВЫЙ РОК-Н-РОЛЛЬНЫЙ БУНТАРЬ СЧИТАЕТ, ЧТО РАСОВЫЙ СИНТЕЗ СУЩЕСТВУЕТ, ЧТОБЫ *ТЕРЗАТЬ* ЕГО БОЛЬНЫЕ МОЗОЛИ. В ЕГО МИРЕ КРИВЫХ ЗЕРКАЛ ВСЕ НЕИСКРЕННЕ — ДАЖЕ ПРИРОДА».

# Alternate1/0x010000450001F364
source: "LOOK BABE, THE PETULANT DISCO DISSIDENT THINKS RACIAL SYNTHESIS EXISTS TO *RANKLE* HIS SENSIBILITIES. IN HIS SHALLOW HALL-OF-MIRRORS EXISTENCE, EVERYTHING IS INSINCERE -- EVEN NATURE."
cs: „PODÍVEJ, KOTĚ, TEN URÁŽLIVÝ DISIDENT SI MYSLÍ, ŽE RASOVÁ SYNTÉZA EXISTUJE PROTO, ABY *ZRANILA* JEHO CITLIVOST. V JEHO POVRCHMÍM SVĚTĚ KŘIVÝCH ZRCADEL JE VŠECHNO NEUPŘÍMNÉ – DOKONCE I PŘÍRODA.“
de: „SIEH NUR, PÜPPCHEN. DER LAUNISCHE DISCODISSIDENT GLAUBT, DIE RASSISCHE SYNTHESE EXISTIERE NUR, UM SEINEN BEFINDLICHKEITEN <i>STICHE</i> ZU VERSETZEN. SEIN EGOZENTRISCHES UND OBERFLÄCHLICHES ICH HÄLT ALLES FÜR UNAUFRICHTIG – SOGAR DIE NATUR!“
es: "MIRA, MUÑECA, EL PETULANTE DISIDENTE DISCOTEQUERO CREE QUE LA SÍNTESIS RACIAL EXISTE PARA *AMARGAR* SUS SENSIBILIDADES. EN SU EXISTENCIA SUPERFICIAL DE GALERÍA DE ESPEJOS TODO ES INSINCERO... INCLUSO LA NATURALEZA".
fr: « ÉCOUTE ÇA, BÉBÉ : L’IRASCIBLE DISSIDENT DU DISCO PENSE QUE LA SYNTHÈSE RACIALE N’EXISTE QUE POUR *HEURTER* SA SENSIBILITÉ. DANS SA CHICHE EXISTENCE EN TROMPE-L’ŒIL, TOUT EST FAUX, MÊME LA NATURE. »
pl: „PATRZ, LALECZKO, ROZWRZESZCZANY DISCODYSYDENT MYŚLI, ŻE SYNTEZA RASOWA ISTNIEJE, ABY *WZBURZYĆ* JEGO WRAŻLIWOŚĆ. W JEGO PŁYTKIEJ EGZYSTENCJI WSZYSTKO JEST NIESZCZERE. NAWET NATURA”.
ru: «СМОТРИ, КРОШКА. ОБИДЧИВЫЙ ДИСКО-ДИССИДЕНТ СЧИТАЕТ, ЧТО РАСОВЫЙ СИНТЕЗ СУЩЕСТВУЕТ, ЧТОБЫ *ТЕРЗАТЬ* ЕГО БОЛЬНЫЕ МОЗОЛИ. В ЕГО УБОГОМ МИРЕ КРИВЫХ ЗЕРКАЛ ВСЕ НЕИСКРЕННЕ — ДАЖЕ ПРИРОДА».

# Dialogue Text/0x010000450001F38D
source: "Rich man really fucked him over, Jean." The woman looks half-bored.
cs: „Ten bohatý muž ho opravdu podrazil, Jean.“ Žena vypadá napůl znuděně.
de: „Die Reichen haben ihm echt übel mitgespielt, Jean.“ Die Frau wirkt leicht gelangweilt.
es: "El hombre rico lo ha jodido bien, Jean". La mujer parece medio aburrida.
fr: « L’homme riche lui a vraiment niqué la tête, Jean. » La fille a l’air de s’ennuyer.
pl: „Bogacze totalnie go rozjebali, Jean” – kobieta wygląda na nieco znudzoną.
ru: «Богачи его поимели, Жан», — скучающе говорит девушка.

# Dialogue Text/0x010000450001F443
source: "I don't need your pity. And you misunderstood me, I'm not a liberal, I just... am I a liberal?" [Leave.]
cs: „Nepotřebuji váš soucit. Špatně jste mě pochopil, já nejsem liberál, Jsem jen… liberál?“ [Odejdi.]
de: „Ich brauche ihr Mitleid nicht. Und Sie haben mich missverstanden. Ich bin kein Liberaler, ich bin nur … Bin ich ein Liberaler?“ [Ende.]
es: "No necesito tu compasión. Y además me has malinterpretado, no soy un liberal, yo... espera, ¿soy un liberal?". [Irte].
fr: « Je n’ai pas besoin de votre pitié. Et vous m’avez mal compris, je ne suis pas libéral, je suis juste... est-ce que je suis libéral ? » [Prendre congé.]
pl: „Nie potrzebuję twojej litości. I źle mnie zrozumiałeś. Nie jestem liberałem, tylko... Czy ja jestem liberałem?” [Odejdź].
ru: «Не нужна мне твоя жалость. И ты меня неправильно понял. Я не либерал, я просто... стоп, неужели я либерал?» [Уйти.]

# Dialogue Text/0x010000450001F580
source: "FASCINATING..." The phrenologic lines on his face move like a puzzle board: "THE REVACHOLIAN DEGENERATE SHOWS SIGNS OF RACIAL SELF REFLECTION. HOW DID YOU ACCOMPLISH THIS LITTLE FEAT?"
cs: "FASCINUJÍCÍ…" Frenologické linie na jeho tváři se pohybují jako puzzle: "REVACHOLICKÝ DEGENERÁT VYKAZUJE ZNÁMKY RASOVÉ SEBEREFLEXE. JAK SE TI PODAŘIL TENTO MALÝ ZÁZRAK?"
de: „FASZINIEREND …“ Die phrenologischen Linien auf seinem Gesicht bewegen sich wie die Umrisse von Puzzleteilen: „DER DEGENERIERTE REVACHOLER WEIST ANZEICHEN RASSISCHER SELBSTREFLEXION AUF. WIE HABEN SIE DIESE KLEINE MEISTERLEISTUNG BEWERKSTELLIGT?“
es: "FASCINANTE...". Las líneas frenológicas de su cara se mueven como un tablero de rompecabezas: "EL DEGENERADO REVACHOLIANO MUESTRA SIGNOS DE AUTORREFLEXIÓN RACIAL. ¿CÓMO HAS LOGRADO ESTA PEQUEÑA HAZAÑA?".
fr: « FASCINANT... » Les lignes phrénologiques sur son visage bougent comme un puzzle : « LE RÉVACHOLIEN DÉGÉNÉRÉ MONTRE DES SIGNES D’AUTO-RÉFLEXION RACIALE. COMMENT AVEZ-VOUS ACCOMPLI CE PETIT EXPLOIT ? »
pl: „FASCYNUJĄCE...” – frenologiczne linie na jego twarzy poruszają się niczym dziwaczna plansza do gry. „REVACHOLSKI DEGENERAT WYKAZUJE OBJAWY RASOWEJ AUTOREFLEKSJI. JAKŻE UDAŁO CI SIĘ DOKONAĆ TEGO MAŁEGO WYCZYNU?”
ru: «ЛЮБОПЫТНО... — френологические линии на его лице двигаются, словно головоломка. — РЕВАШОЛЬСКИЙ ДЕГЕНЕРАТ ДЕМОНСТРИРУЕТ ПРИЗНАКИ РАСОВОЙ РЕФЛЕКСИИ. КАК ТЕБЕ УДАЛОСЬ ЭТОГО ДОБИТЬСЯ?»

# Dialogue Text/0x010000450001F5F5
source: "THAT IS NOT POSSIBLE. THE GAME OF *SHAH-MAT* YOU PLAY AGAINST THE GUL'S TRICKS IS UNWINNABLE. THE DAYS, THE WEEKS, THE MONTHS WILL WEAR YOU OUT. THE OCCIDENTAL HAPLOGROUP IS INCAPABLE OF LONG TERM LUCID THOUGHT."
cs: „TO NENÍ MOŽNÉ. HRU *ŠACH-MAT*, KTEROU HRAJEŠ PROTI GULOVÝM TRIKŮM, NELZE VYHRÁT. DNY, TÝDNY A MĚSÍCE TĚ VYČERPAJÍ. OKCIDENTÁLNÍ HAPLOSKUPINA NENÍ SCHOPNA DLOUHODOBÉHO A JASNÉHO MYŠLENÍ.“
de: „DAS IST NICHT MÖGLICH. SIE KÖNNEN IHRE <i>SCHAH-MAT</i>-PARTIE GEGEN DIE LISTEN DES GUL NICHT GEWINNEN. DIE TAGE, WOCHEN UND MONATE WERDEN SIE AUSZEHREN. DIE OKZIDENTALE HAPLOGRUPPE IST ZU UNFÄHIG, LANGFRISTIG BEI KLAREM VERSTAND ZU BLEIBEN.“
es: "NO ES POSIBLE. TU PARTIDA DE *SHAH-MAT* CONTRA LOS TRUCOS DEL GUL ES IMPOSIBLE DE GANAR. LOS DÍAS, SEMANAS Y MESES TE AGOTARÁN. EL HAPLOGRUPO OCCIDENTAL ES INCAPAZ DE MANTENER PENSAMIENTOS LÚCIDOS A LARGO PLAZO".
fr: « CE N’EST PAS POSSIBLE. LE JEU DE *SHAH-MAT* AUQUEL ON JOUE POUR DÉJOUER LES TROMPERIES DE GUL EST IMPOSSIBLE À GAGNER. LES JOURS, LES SEMAINES, LES MOIS VOUS ÉPUISERONT. L’HAPLOGROUPE PONANTAIS EST INCAPABLE DE PENSER DE FAÇON LUCIDE À LONG TERME. »
pl: „TO NIE JEST MOŻLIWE. GRA W *SZACH-MAT*, W JAKĄ GRASZ Z PODSTĘPNYM GULEM, JEST NIE DO WYGRANIA. DNI, TYGODNIE, MIESIĄCE PRZYPRAWIĄ CIĘ O ZMĘCZENIE. HAPLOGRUPA OKCYDENTALNA NIE JEST W STANIE NA DŁUŻSZĄ METĘ ZACHOWAĆ ŚWIADOMOŚĆ MYŚLENIA”.
ru: «ЭТО НЕВОЗМОЖНО. ПАРТИЮ В *ШАХ-МАТ*, КОТОРУЮ ТЫ ВЕДЕШЬ ПРОТИВ ХИТРОСТЕЙ ГУЛЯ, ТЕБЕ НЕ ВЫИГРАТЬ. ДНИ, НЕДЕЛИ, МЕСЯЦЫ — ОНИ ВЫМОТАЮТ ТЕБЯ БЕЗ ОСТАТКА. ОКЦИДЕНТНАЯ ГАПЛОГРУППА НЕСПОСОБНА К ДОЛГОСРОЧНОЙ ЯСНОСТИ МЫШЛЕНИЯ».

# Dialogue Text/0x010000580001EC5F
source: Get him to talk to you in private.
cs: Přitakat mu, aby si s tebou promluvil v soukromí.
de: Du bringst ihn dazu, sich mit dir unter vier Augen zu unterhalten.
es: Conseguir una charla en privado.
fr: Le convaincre de vous parler en privé.
pl: Nakłoń go do rozmowy na osobności.
ru: Найти способ поговорить с ним наедине.

# tooltip1/0x010000580001EC5F
source: Dresscode: Pseudo-SKULL.
cs: Styl oblečení: Pseudo-LEBKA
de: Dresscode: Pseudo-Totenkopf
es: Indumentaria: pseudo-CALAVERA.
fr: Code vestimentaire : pseudo-CABOCHARD.
pl: Ubiór: pseudoCZACHA.
ru: Стиль одежды: «Псевдочереп».

# tooltip2/0x010000580001EC5F
source: Standard Anti-Wirrâl Die.
cs: Standardní kostka Anti-Wirrâl.
de: Standardmäßiger Anti-Wirrâl-Würfel
es: Dado estándar anti-Wirrâl
fr: Dé anti-Wirrâl standard.
pl: Standardowa kość do Antywirrâla.
ru: Стандартная игральная кость «Анти-Виррал».

# tooltip3/0x010000580001EC5F
source: Talked to Gary
cs: Mluvil jsi s Garym
de: Mit Gary geredet
es: "Vaya a tener su charla", dice el teniente mirando por encima de la barandilla. "Necesito un par de cosas de Frittte. Nos veremos más tarde".
fr: Vous avez parlé à Gary
pl: Rozmawiałeś z Garym.
ru: Поговорил с Гэри.

# tooltip4/0x010000580001EC5F
source: Talked to the lorryman.
cs: Mluvil jsi s kamioňákem.
de: Mit dem Lastwagenfahrer geredet
fr: Vous avez parlé au camionneur.
pl: Rozmawiałeś z kierowcą ciężarówki.
ru: Поговорил с дальнобойщиком.

# tooltip5/0x010000580001EC5F
source: Talked to René.
cs: Mluvil jsi s Reném
de: Mit René geredet
fr: Vous avez parlé à René.
pl: Rozmawiałeś z Reném.
ru: Поговорил с Рене.

# Dialogue Text/0x010000580001EEF1
source: "You go ahead and have your talk," says the lieutenant, glancing over the railing. "I need a few things from Frittte anyways. We'll catch up later."
cs: "Běžte si s ním promluvit," řekne poručík a podívá se přes zábradlí. "Stejně potřebuju od Frittteho pár věcí. Dokončíme to později."
de: „Gehen Sie ruhig und unterhalten Sie sich mit ihm“, antwortet der Lieutenant, während er über das Geländer blickt. „Ich brauche sowieso ein paar Sachen von Frittte. Wir treffen uns dann später wieder.“
fr: « Allez-y et prenez le temps de discuter, dit-il en regardant par-dessus la rambarde. De toute façon, j’ai besoin de faire quelques courses chez Frittte. Retrouvons-nous plus tard. »
pl: „Idź tam i przeprowadź tę rozmowę” – stwierdza porucznik, rzucając okiem za barierkę. „I tak potrzebuję kilku rzeczy z Frittte. Zobaczymy się później”.
ru: «Идите, разговаривайте, — говорит лейтенант, глядя за перила. — Мне всё равно нужно кое-что купить во „Фриттте“. Встретимся позже».

# Dialogue Text/0x0100005A0000A7A5
source: Ask what kind of races are there first. Classification is core to this stuff.
cs: Nejprve se zeptej, jaké rasy se zde nacházejí. Klasifikace je základem těchto věcí.
de: Frag zuerst, was für Rassen es gibt. Ohne eine anständige Klassifikation geht hier nichts.
es: Antes de nada pregúntale qué clase de razas hay. La clasificación es crucial en este asunto.
fr: Demande d’abord quels sont les types de races. La classification est au cœur de son système.
pl: Spytaj najpierw, jakie rasy istnieją. Klasyfikacja jest w tym wypadku sprawą kluczową.
ru: Сначала поинтересуйся, какие вообще бывают расы. В этом деле главное — классификация.

# Dialogue Text/0x0100005A0000AA37
source: "I'm so sorry, I didn't want to do this." (Press the button.)
cs: „Moc se omlouvám, nechtěl jsem to udělat.“ (Stiskni tlačítko.)
de: „Es tut mir so leid, ich wollte nicht, dass es dazu kommt.“ (Du drückst den Knopf.)
es: "Lo siento mucho, yo no quería". (Presionar el botón).
fr: « Je suis vraiment désolé, je ne voulais pas faire ça. » (Appuyer sur le bouton.)
pl: „Bardzo mi przykro. Nie chciałem tego robić”. (Wciśnij przycisk).
ru: «Извини, я не хотел этого делать». (Нажать кнопку.)

# Dialogue Text/0x0100005A0000AB8E
source: "Wait, that showing everyone that I'm taking orders from the Union."
cs: „Počkejte, to ale všem ukazuje, že přijímám rozkazy od odborů.“
de: „Moment, dann würden ja alle Leute sehen, dass ich Befehle der Gewerkschaft entgegennehme.“
es: "Espera, eso significaría mostrarle a todos que recibo órdenes del sindicato".
fr: « Attendez, ça montrerait à tout le monde que je reçois des ordres du syndicat. »
pl: „Chwila, to oznacza pokazanie wszystkim, że przyjmuję rozkazy od Związku”.
ru: «Погоди, но так все увидят, что я выполняю распоряжения профсоюза».

# Alternate1/0x0100005A0000AB8E
source: "Wait, that means showing everyone that we're taking orders from the Union."
cs: „Počkej, to ale znamená, že ukážeme všem, že přijímáme rozkazy od odborů.“
de: „Moment, dann würden ja alle Leute sehen, dass wir Befehle der Gewerkschaft entgegennehmen.“
es: "Espera, eso significaría mostrarle a todos que recibimos órdenes del sindicato".
fr: « Attendez, ça montrerait à tout le monde qu’on reçoit des ordres du syndicat. »
pl: „Chwila, to oznacza pokazanie wszystkim, że przyjmujemy rozkazy od Związku”.
ru: «Погоди, но так же все увидят, что мы выполняем распоряжения профсоюза».

# Dialogue Text/0x010000710000142D
source: "We still need to get into the harbour. There is an interview to conduct. There must be another way..."
cs: „Pořád se musíme dostat do toho přístavu. Musíme pokračovat v rozhovoru. Musí přeci existovat i jiná cesta…“
de: „Wir müssen immer noch in den Hafen gelangen, um die Befragung durchzuführen. Es muss einen anderen Weg geben …“
es: "Aún tenemos que entrar en el puerto. Tenemos que hacer un interrogatorio. Debe haber otro modo...".
fr: « Nous devons cependant toujours entrer dans le port. Nous avons un interrogatoire à mener. Il doit bien y avoir une autre façon... »
pl: „Wciąż musimy dostać się do portu, żeby przeprowadzić rozmowę z szefem Związku. Musi być jakiś inny sposób, aby tam trafić...”
ru: «Нам все равно надо попасть в порт и опросить главного. Должен быть какой-то другой путь...»

# Dialogue Text/0x0100000600017CE3
source: He does not so much as glance at the object.
cs: O ten hrnek ani nezavadí pohledem.
de: Er würdigt den Gegenstand kaum eines Blickes.
es: No se molesta en mirarla.
fr: Il le regarde à peine.
pl: Nawet nie spogląda na przedmiot, który mu pokazujesz.
ru: Он не удостаивает кружку даже взглядом.

# Dialogue Text/0x0100000600018461
source: He's right there. It's almost impossible to *get it on* unless you're both drunk. It's too scary when people are sober.
cs: Je to tady. Je téměř nemožné se do toho pustit, pokud nejste oba opilí. Když jsou lidé střízliví, je to až moc děsivé.
de: Da hat er recht. Es ist fast unmöglich, <i>es miteinander zu treiben</i>, wenn nicht beide betrunken sind. In nüchternem Zustand macht Sex zu viel Angst.
es: Razón no le falta. Es casi imposible sin estar ambos ebrios. Da mucho miedito cuando los participantes están sobrios.
fr: Il a raison. Impossible de *passer à l’acte* si les deux personnes ne sont pas bourrées. C’est flippant, la sobriété.
pl: Góruje nad tobą. Niemal niemożliwe jest się z nim *zmierzyć*, kiedy nie jesteście obaj pijani. To zbyt straszne, kiedy ludzie są trzeźwi.
ru: Тут он прав. Ты не представляешь, как можно с кем-нибудь *замутить*, если вы оба не пьяны. Когда люди трезвые, это слишком страшно.

# Dialogue Text/0x010000060001850B
source: "INANE POPULAR CULTURE LINGO. IT IS INTELLECTUALLY *UNINTERESTING* TO 'SOCK' ANYTHING TO AN INFANT SUCH AS YOU."
cs: "NESMYSLNÝ ŽARGON POPULÁRNÍ KULTURY. JE INTELEKTUÁLNĚ *NEZAJÍMAVÉ* COKOLI "PODSTRKOVAT" NEMLUVNĚTI, JAKO JSI TY."
de: „DÜMMLICHES POPKULTURELLES GESCHWÄTZ. ES IST INTELLEKTUELL <i>UNINTERESSANT</i>, IRGENDETWAS IN EIN KLEINKIND WIE SIE <i>HINEINZUBALLERN</i>.“
es: "JERGA INANE DE CULTURA POPULAR. NO HAY NADA QUE, AL 'ENCHUFÁRSELO' A UNA CRIATURA COMO TÚ, OFREZCA ESTÍMULO ALGUNO A NIVEL *INTELECTUAL*".
fr: « UN LANGAGE INEPTE ISSU DE LA CULTURE POPULAIRE. IL EST INTELLECTUELLEMENT *ININTÉRESSANT* "D’IMPRÉGNER" UN ENFANT TEL QUE VOUS. »
pl: „BEZMYŚLNY SLANG KULTURY POPULARNEJ. »SZPRYCOWANIE« CZYMKOLWIEK TAKIEGO NIEMOWLĘCIA JAK TY JEST INTELEKTUALNIE *NIECIEKAWE*”.
ru: «БЕССМЫСЛЕННЫЙ ПОП-КУЛЬТУРНЫЙ ЖАРГОН. „ОТСЫПАТЬ” ЧТО-ЛИБО ТАКОМУ РЕБЕНКУ, КАК ТЫ, ИНТЕЛЛЕКТУАЛЬНО *ТЯГОСТНО*».

# Dialogue Text/0x010000210000333F
source: "YOU WILL NOT. YOU CANNOT WITHSTAND THE WASTE LAND OF REALITY."
cs: „NE. NEODOLÁŠ PUSTINĚ REALITY.“
de: „DAS SCHAFFEN SIE NICHT. DER ÖDEN REALITÄT HALTEN SIE UNMÖGLICH STAND.“
es: "NO LO HARÁS. ERES INCAPAZ DE SOPORTAR EL YERMO DE LA REALIDAD".
fr: « CERTAINEMENT PAS. VOUS NE POUVEZ PAS RÉSISTER AUX TERRES DÉSOLÉES DE LA RÉALITÉ. »
pl: „NIE ZROBISZ. NIE ZDOŁASZ STAWIĆ CZOŁA PUSTKOWIOM RZECZYWISTOŚCI”.
ru: «ТЫ НЕ СМОЖЕШЬ. ТЫ НЕСПОСОБЕН ВЫДЕРЖИВАТЬ БЕСПЛОДНУЮ ПУСТЫНЮ РЕАЛЬНОСТИ».

# Dialogue Text/0x0100002F0000AA7C
source: You hear your heart pumping, fast and irregular. Your joints ache and you feel old... but still alive, somehow.
cs: Slyšíš, jak ti srdce buší rychle a nepravidelně. Bolí tě klouby a cítíš se jako starej páprda… ale tak nějak naživu.
de: Du hörst dein Herz schlagen, schnell und ungleichmäßig. Deine Gelenke schmerzen, und du fühlst dich alt … aber irgendwie noch lebendig.
es: Notas tu corazón bombeando, rápido e irregular. Te sientes viejo y las articulaciones te están matando... pero, de algún modo, sigues vivo.
fr: Tu entends ton cœur battre, rapidement et irrégulièrement. Tes articulations te font mal et tu te sens vieux... mais toujours plus ou moins vivant.
pl: Słyszysz, jak twoje serce pompuje krew, szybko i nieregularnie. Bolą cię stawy i czujesz się stary... ale jakimś cudem wciąż żywy.
ru: Ты слышишь, как быстро и неровно колотится твое сердце. Твои суставы болят, и ты чувствуешь себя старым... но почему-то живым.

# Dialogue Text/0x010000450001E41D
source: "You're right. I'm a servant of Al Gul, but I still need to enter the harbour."
cs: „Máte pravdu. Jsem Al Kolův služebník, ale přesto se musím dostat do přístavu.“
de: „Sie haben recht. Ich bin ein Diener Al Guls, aber ich muss trotzdem in den Hafen.“
es: "Tienes razón. Soy un lacayo de Al Gul, pero aun así tengo que entrar en el puerto".
fr: « Vous avez raison, je suis un serviteur d’Al Gul. Mais j’ai toujours besoin d’entrer dans le port. »
pl: „Masz rację, jestem sługą Al Gula, ale, tak czy inaczej, muszę wejść do portu”.
ru: «Ты прав. Я — слуга Ал-Гуля. Но мне все равно нужно попасть в порт».

# Alternate1/0x010000450001E41D
source: "You're right. I'm a servant of Al Gul. I still need you to respect The Law."
cs: „Máte pravdu. Jsem Al Kolův služebník, ale přesto se musím dostat do přístavu.“
de: „Sie haben recht. Ich bin ein Diener Al Guls, aber Sie müssen trotzdem das Gesetz achten.“
es: "Tienes razón. Soy un lacayo de Al Gul, pero aun así tienes que respetar la Ley".
fr: « Vous avez raison, je suis un serviteur d’Al Gul. Mais j’ai besoin que vous nous respectiez, la loi et moi. »
pl: „Masz rację, jestem sługą Al Gula, ale mimo to powinieneś szanować prawo”.
ru: «Ты прав. Я — слуга Ал-Гуля. Но мне все равно нужно, чтобы ты уважал Закон».

# Alternate2/0x010000450001E41D
source: "You're right. I'm a servant of Al Gul, but I still need that body down from the tree."
cs: „Máte pravdu. Jsem Al Kolův služebník, ale stejně potřebuju to tělo dostat dolů ze stromu.“
de: „Sie haben recht. Ich bin ein Diener Al Guls, aber ich muss dafür sorgen, dass diese Leiche aus dem Baum verschwindet.“
es: "Tienes razón. Soy un lacayo de Al Gul, pero sigo teniendo que descolgar al fiambre del árbol".
fr: « Vous avez raison, je suis un serviteur d’Al Gul. Mais j’ai toujours besoin qu’on décroche ce cadavre de l’arbre. »
pl: „Masz rację, jestem sługą Al Gula, ale nadal potrzebuję, żeby to ciało zostało zdjęte z drzewa”.
ru: «Ты прав. Я — слуга Ал-Гуля. Но мне все равно нужно снять с дерева мертвое тело».

# Dialogue Text/0x010000450001E46B
source: "CORRECT, MY SMALL-SKULLED SERVANT." He nods approvingly.
cs: „PŘESNĚ, MŮJ SLUŽEBNÍKU S MALOU LEBKOU.“ Souhlasně přikývne.
de: „RICHTIG, MEIN KLEINKÖPFIGER DIENER.“ Er nickt zustimmend.
es: "CORRECTO, MI PEQUEÑO LACAYO DE CRÁNEO DIMINUTO". Asiente con aprobación.
fr: « CORRECT, MON SERVITEUR À PETITE TÊTE. » Il hoche la tête.
pl: „ZGADZA SIĘ, MÓJ SŁUGO O MAŁEJ CZASZCE” – kiwa z aprobatą głową.
ru: «ВЕРНО, МОЙ МАЛОГОЛОВЫЙ СЛУГА». Он одобрительно кивает.

# Dialogue Text/0x010000450001E499
source: Intentionally fermented drinks have existed for ten thousand years...
cs: Záměrně kvašené nápoje existují již deset tisíc let…
de: Absichtlich gegorene Getränke gibt es seit zehntausend Jahren …
es: Las bebidas fermentadas intencionadamente llevan existiendo más de diez mil años...
fr: Les boissons intentionnellement fermentées existent depuis dix mille ans...
pl: Fermentowane z rozmysłem napoje istnieją od dziesięciu tysięcy lat...
ru: Намеренно ферментированные напитки существуют уже десять тысяч лет...

# Dialogue Text/0x010000450001E69A
source: "The race stuff is unimportant here -- I just need you to help me do my job, please."
cs: „Ta rasová záležitost TEĎ není důležitá – potřebuju jen, abyste mi pomohl Udělat mou práci, prosím.“
de: „Der Rassenkram spielt hier keine Rolle – bitte helfen Sie mir einfach nur, meine Arbeit zu erledigen.“
es: "Todo eso está muy bien, pero estos rollos raciales no son importantes... te pido que me ayudes a hacer mi trabajo, por favor".
fr: « Peu importe votre théorie des races, j’ai juste besoin que vous m’aidiez à faire mon travail, s’il vous plaît. »
pl: „Te wszystkie rasowe sprawy nie mają tu znaczenia. Proszę tylko, żebyś pomógł mi wykonywać moją pracę”.
ru: «Вся это расовая хрень сейчас не имеет значения. Мне просто нужно, чтобы ты помог мне c работой».

# Dialogue Text/0x010000450001E790
source: Wouldn't that mean I have to become a Semenese supremacist myself?
cs: Neznamenalo by to, že bych se sám musel stát semenskou nadrasou?
de: Müsste ich dann nicht selbst ein semenesischer Rassist werden?
es: ¿Eso no conllevaría convertirme en un supremacista semenés?
fr: Ça voudrait pas dire que je dois devenir moi-même un suprématiste séménèse ?
pl: Czy to by znaczyło, że sam stanę się semeńskim supremacjonistą?
ru: Разве это не означает, что мне самому придется стать семенинским расистом?

# Dialogue Text/0x010000450001E7D8
source: "RACISTS ARE GENERALLY NOT VERY GOOD EXAMPLES OF THEIR RACE." He gestures toward the lorryman down the street...
cs: „RASISTÉ OBECNĚ NEJSOU PŘÍLIŠ DOBRÝM PŘÍKLADEM SVÉ RASY.“ Gestem ukáže na kamioňáka dole na ulici…
de: „IM ALLGEMEINEN SIND RASSISTEN KEINE SONDERLICH VORBILDLICHEN REPRÄSENTANTEN IHRER RASSE.“ Er zeigt auf den Lastwagenfahrer, der unten auf der Straße steht …
es: "LOS RACISTAS NO SUELEN SER MUY BUENOS EJEMPLOS DE SU RAZA". Hace un gesto hacia el camionero de la calle...
fr: « LES RACISTES NE SONT GÉNÉRALEMENT PAS DE TRÈS BONS REPRÉSENTANTS DE LEUR RACE. » Il fait un geste vers le camionneur qui se trouve en bas de la rue...
pl: „RASIŚCI RZADKO KIEDY STANOWIĄ CHLUBNY PRZYKŁAD ZALET SWOJEJ RASY” – mówi, wskazując gestem stojącego na ulicy kierowcę...
ru: «РАСИСТЫ, КАК ПРАВИЛО, НЕ БЫВАЮТ ДОСТОЙНЫМИ ПРЕДСТАВИТЕЛЯМИ СВОЕЙ РАСЫ», — указывает он жестом на водителя грузовика на улице.

# Dialogue Text/0x010000450001E982
source: "Spoken by a mercenary -- pretending to be a worker."
cs: „Mluví jako žoldák – ale předstírá, že je dělník.“
de: „Und das aus dem Mund eines Söldners, der sich als Arbeiter ausgibt.“
es: "Dijo el mercenario haciéndose pasar por trabajador".
fr: « Et c’est un mercenaire qui prétendant être un travailleur qui dit ça. »
pl: „I to mówi najemnik udający robotnika”.
ru: «Слова наемника, который притворяется рабочим».

# Dialogue Text/0x010000450001EA7A
source: "WE ARE THE FUTURE. THAT IS ALL YOU NEED TO KNOW."
cs: „MY JSME BUDOUCNOST. TO JE VŠE, CO POTŘEBUJEŠ VĚDĚT.“
de: „UNS GEHÖRT DIE ZUKUNFT. DAS IST ALLES, WAS SIE WISSEN MÜSSEN.“
es: "SOMOS EL FUTURO. ES TODO LO QUE NECESITAS SABER".
fr: « NOUS SOMMES L’AVENIR. C’EST TOUT CE QUE VOUS AVEZ BESOIN DE SAVOIR. »
pl: „JESTEŚMY PRZYSZŁOŚCIĄ. TO WSZYSTKO, CO TRZEBA CI WIEDZIEĆ”.
ru: «ЗА НАМИ БУДУЩЕЕ. ЭТО ВСЕ, ЧТО ТЕБЕ НУЖНО ЗНАТЬ».
