Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000600017D07
source: "Put this into the trash lately?"
cs: „Tohle jste nedávno hodil do koše?“
de: „Haben Sie die hier vor kurzem in den Müll geworfen?“
es: "¿Por casualidad has tirado esto a la basura hace poco?".
fr: « Vous l’avé jeté à la poubelle, récemment ? »
pl: „Wrzucałeś to może ostatnio do śmieci?”
ru: «Это не ты недавно выбросил?»

# Dialogue Text/0x010000060001894D
source: "Yeah, Jean-Luc must be really tearing it up over there. I wish I could see it..."
cs: „Jo, Jean-Luc to tam musí pořádně rozjíždět. Kéž bych to mohla vidět…“
de: „Ja, Jean-Luc scheint dort drüben alles auseinanderzunehmen. Ich würde zu gerne zuschauen …“
es: "Seh, seguro que Jean-Luc lo está poniendo todo patas arriba. Ojalá pudiera verlo...".
fr: « Ouais, Jean-Luc doit être en train de tout démolir là-bas. J’aimerais bien voir ça... »
pl: „Tak, Jean-Luc musi tam robić niezłą demolkę. Szkoda, że tego nie widzę...”
ru: «Да, Жан-Люк там, наверное, все крушит. Вот бы поглядеть...»

# Dialogue Text/0x0100000800002829
source: "Yeah but you still *serve* him. How does that factor into your life?"
cs: „Jo, ale pořád jim sloužíte. Jaký to má dopad na váš život?“
de: „Ja, aber trotzdem <i>dienen</i> Sie ihm ja. Wie vereinbaren Sie das mit Ihrer Weltanschauung?
es: "Sí, pero aun así *le sirves*. ¿Cómo influye eso en tu vida?".
fr: « Peut-être, mais vous êtes toujours *à sa botte*. Ça compte pas, ça ? »
pl: „Tak, niemniej wciąż mu *służysz*. Jak to się wpisuje w twoje życie?”
ru: «Да, но ты все равно *служишь* ему. Как это вписывается в твою жизнь?»

# Dialogue Text/0x0100002F00008C51
source: Say nothing, size him up first.
cs: Nic neříkej, nejdřív si ho prohlédni.
de: Du musterst ihn zuerst schweigend von Kopf bis Fuß.
es: Evaluarlo sin decir nada.
fr: Ne rien dire et continuer à l’évaluer.
pl: Nic nie mów – najpierw oceń jego siłę.
ru: Ничего не говорить и сперва смерить его взглядом.

# Dialogue Text/0x010000450001E4F3
source: "CORRECT, MY SMALL-SKULLED SERVANT." He nods approvingly.
cs: „PŘESNĚ, MŮJ SLUŽEBNÍKU S MALOU LEBKOU.“ Souhlasně přikývne.
de: „RICHTIG, MEIN KLEINKÖPFIGER DIENER.“ Er nickt zustimmend.
es: "CORRECTO, MI PEQUEÑO LACAYO DE CRÁNEO DIMINUTO". Asiente con aprobación.
fr: « CORRECT, MON SERVITEUR À PETITE TÊTE. » Il hoche la tête.
pl: „ZGADZA SIĘ, MÓJ SŁUGO O MAŁEJ CZASZCE” – kiwa z aprobatą głową.
ru: «ВЕРНО, МОЙ МАЛОГОЛОВЫЙ СЛУГА». Он одобрительно кивает.

# Dialogue Text/0x010000450001E51C
source: (Smell your breath.) "Kim, is it really so bad?"
cs: (Přičichni si k svému dechu.) „Kime, je to opravdu tak zlé?“
de: (Du lässt dir deinen Atem in die Nase steigen.) „Kim, ist es wirklich so schlimm?“
es: (Olerte el aliento). "Kim, ¿tan mal huele?".
fr: (Sentir votre haleine.) « Kim, ça pue à ce point ? »
pl: (Powąchaj swój oddech). „Kim, naprawdę jest aż tak źle?”
ru: (Подышать в ладонь.) «Ким, все на самом деле так плохо?»

# Dialogue Text/0x010000450001E5D6
source: "I AM A DESCENDANT. THE NARROW STREETS OF ULUNBUIR ARE WITH ME IN MY GENETIC DREAMS, I SEE YOUNG SEMENESE WOMEN WALK INTO THE GREY MASS ON *ILE DU FANTÔME*, WAITING ON IMMACULATE CONCEPTION FROM THE PALE."
cs: „JSEM JEJICH POTOMEK. ÚZKÉ ULIČKY ULUNBUIRU MĚ PROVÁZEJÍ V MÝCH GENETICKÝCH SNECH, VIDÍM MLADÉ SEMENSKÉ ŽENY, JAK VSTUPUJÍ DO ŠEDÉ MASY NA *ILE DU FANTÔME* A ČEKAJÍ NA NEPOSKVRNĚNÉ POČETÍ Z BLEDOMEZI.“
de: „ICH BIN EIN NACHFAHRE. DIE ENGEN STRASSEN ULUNBUIRS BEGLEITEN MICH IN MEINEN GENETISCHEN TRÄUMEN. IN IHNEN SEHE ICH JUNGE SEMENESINNEN AUF DER <i>ÎLE-DU-FANTÔME</i> INS GRAU SCHREITEN, IN ERWARTUNG UNBEFLECKTER EMPFÄNGNIS.“
es: "SOY UN DESCENDIENTE. EN MIS SUEÑOS GENÉTICOS VEO LAS ESTRECHAS CALLES DE ULUNBUIR, JÓVENES HEMBRAS SEMENESAS PASEAR POR LA MASA GRIS DE *ILE DU FANTÔME*, ESPERANDO LA INMACULADA CONCEPCIÓN DE LA PALIDEZ".
fr: « JE SUIS UN DESCENDANT. LES RUES ÉTROITES D’ULUNBUIR SONT AVEC MOI DANS MES RÊVES GÉNÉTIQUES. JE VOIS DES JEUNES FEMMES SÉMÉNÈSES MARCHER DANS LA MASSE GRISE SUR *ÎLE-DE-FANTÔME*, ATTENDANT UNE CONCEPTION IMMACULÉE DEPUIS L’INTANGIBLE. »
pl: „JESTEM POTOMKIEM ICH MIESZKAŃCÓW. WĄSKIE ULICE ULUNBUIRU SĄ ZE MNĄ W MYCH GENETYCZNYCH SNACH. WIDZĘ MŁODE SEMEŃSKIE KOBIETY WKRACZAJĄCE W SZARĄ MASĘ NA *ILE DU FANTÔME*, CZEKAJĄCE NA NIEPOKALANE POCZĘCIE DZIĘKI SZAROCIE”.
ru: «Я ПОТОМОК ОСТРОВИТЯН. УЗКИЕ УЛИЦЫ УЛУНБУИРА СО МНОЙ В МОИХ ГЕНЕТИЧЕСКИХ ГРЕЗАХ. Я ВИЖУ, КАК ЮНЫЕ СЕМЕНИНКИ УХОДЯТ В СЕРУЮ МАССУ НА *ИЛЬ-ДЕ-ФАНТОМ* В НАДЕЖДЕ НА НЕПОРОЧНОЕ ЗАЧАТИЕ ОТ СЕРОСТИ».

# Dialogue Text/0x010000450001E623
source: "YOU DOMINATED LESSER CULTURES -- LIKE THE DEFORMED HIMEANS AND THE INEXPLICABLY POTATO-OBSESSED KOJKOS -- BUT NOW YOUR ASCENT TO THE GENETIC SUMMIT HAS HALTED. YOU ARE OBSESSED WITH SADNESS AND WITH FRIVOLOUS POP CULTURE."
cs: „OVLÁDLI JSTE MENŠÍ KULTURY – NAPŘÍKLAD DEFORMOVANÉ HIMEANY A NEVYSVĚTLITELNĚ BRAMBORAMI POSEDLÉ KOJKY – ALE NYNÍ SE VÁŠ VZESTUP NA GENETICKÝ VRCHOL ZASTAVIL. JSTE POSEDLÍ SMUTKEM A FRIVOLNÍ POPKULTUROU.“
de: „ES HAT ÜBER NIEDERE KULTUREN – WIE DIE ABSCHEULICHEN HIMÄER UND DIE KARTOFFELBESESSENEN KOJKOS – GEHERRSCHT, ABER NUN IST SEIN AUFSTIEG ZUM GENETISCHEN GIPFEL ZUM STILLSTAND GEKOMMEN. IHR VOLK IST BESESSEN VON TRAURIGKEIT UND FRIVOLER POPKULTUR.“
es: "DOMINASTEIS A CULTURAS INFERIORES, COMO LOS DEFORMES HIMEOS Y LOS INEXPLICABLEMENTE OBSESIONADOS POR LAS PATATAS KOJKOS, PERO AHORA VUESTRO ASCENSO HACIA LA CIMA GENÉTICA SE HA DETENIDO. LA DESDICHA OS TIENE OBSESIONADOS, AL IGUAL QUE LA FRÍVOLA CULTURA POP".
fr: « VOUS AVEZ DOMINÉ LES CULTURES INFÉRIEURES – COMME LES DIFFORMES HIMÉENS ET LES KOJKOS À L’INEXPLICABLE OBSESSION POUR LES POMMES DE TERRE – MAIS MAINTENANT VOTRE ASCENSION VERS LE SOMMET GÉNÉTIQUE S’EST ARRÊTÉE. VOUS ÊTES OBSÉDÉS PAR LA TRISTESSE ET PAR UNE CULTURE POPULAIRE FRIVOLE. »
pl: „ZDOMINOWALIŚCIE POŚLEDNIE KULTURY, JAK ZDEFORMOWANI HIMEJCZYCY CZY OGARNIĘCI NIEWYJAŚNIONĄ OBSESJĄ ZIEMNIAKÓW KOJKO, LECZ ZATRZYMALIŚCIE SIĘ NA DRODZE KU GENETYCZNYM SZCZYTOM. ZDOMINOWAŁ WAS SMUTEK I BŁAHA POPKULTURA”.
ru: «ВЫ ДОМИНИРОВАЛИ НАД НИЗШИМИ КУЛЬТУРАМИ — НАПРИМЕР, НАД УРОДЛИВЫМИ ГИМЕЙЦАМИ И НЕОБЪЯСНИМО ПОМЕШАННЫМИ НА КАРТОШКЕ ГОЙКО, — НО ВАШ ПОДЪЕМ К ГЕНЕТИЧЕСКИМ ВЕРШИНАМ ЗАСТОПОРИЛСЯ. ВЫ СЛИШКОМ УВЛЕЧЕНЫ ПЕЧАЛЬЮ И ФРИВОЛЬНОЙ ПОП-КУЛЬТУРОЙ».

# Dialogue Text/0x010000450001E81E
source: "Communism is pretty cool."
cs: „Komunismus je docela fajn.“
de: „Kommunismus ist ziemlich cool.“
es: "El comunismo mola mucho".
fr: « Le communisme, c’est plutôt cool. »
pl: „Komunizm jest całkiem czadowy”.
ru: «Коммунизм — это круто».

# Dialogue Text/0x010000450001E917
source: "Lieutenant, what if we don't want to do that?"
cs: „Poručíku, co když to nechci udělat?“
de: „Lieutenant, was ist, wenn wir das nicht machen wollen?“
es: "Teniente, ¿qué pasa si no queremos hacerlo?".
fr: « Lieutenant, et si on veut pas s’y coller ? »
pl: „Poruczniku, a jeśli nie chcemy tego robić?”
ru: «Лейтенант, что если мы не хотим этого делать?»

# Dialogue Text/0x010000450001EA20
source: "I don't really know who the Semenese are. I've recently experienced head trauma."
cs: „Opravdu nevím, kdo jsou Semenští. Nedávno jsem utrpěl úraz hlavy.“
de: „Ich weiß eigentlich nicht, wer die Semenesen sind. Ich habe vor kurzem ein Kopftrauma erlitten.“
es: "No sé de qué semeneses me hablas. Hace poco he sufrido un traumatismo craneal".
fr: « Je ne sais pas vraiment qui sont les Séménèses. J’ai récemment subi un traumatisme crânien. »
pl: „Nie wiem za bardzo, kim są Semenowie. Doznałem niedawno obrażeń głowy”.
ru: «Я на самом деле не знаю, кто такие семенинцы. У меня была травма головы».

# Dialogue Text/0x010000450001EA83
source: "Understood."
cs: „Rozumím.“
de: „Verstehe.“
es: "Entendido".
fr: « Compris. »
pl: „Rozumiem”.
ru: «Понятно».

# Dialogue Text/0x010000450001EC0E
source: "YES..." The man falls silent, his face motionless.
cs: „TO ANO…“ Muž zmlkne, a jeho tvář zůstane nehybná.
de: „JAWOHL …“ Er verstummt. Sein Gesicht ist regungslos.
es: "SÍ...". El hombre se queda en silencio, con la cara inmóvil.
fr: « OUI... » L’homme se tait, son visage est immobile.
pl: „TAK...” – mężczyzna milknie. Jego twarz pozostaje nieruchoma.
ru: «ДА...» — мужчина замолкает, его лицо недвижимо, как камень.

# Dialogue Text/0x010000450001EC40
source: "What else?"
cs: „Co dál?“
de: „Was noch?“
es: "¿Qué más?".
fr: « Quoi d’autre ? »
pl: „Co jeszcze?”
ru: «Что еще?»

# Dialogue Text/0x010000450001EC92
source: No, I'll better not say anything on this topic.
cs: Ne, k tomuto tématu se raději nebudu vyjadřovat.
de: Nein. Ich sage lieber nichts zu diesem Thema.
es: No decir nada al respecto. Será lo mejor.
fr: Non, il vaut mieux que je ne dise rien à ce sujet.
pl: Nie, lepiej nie będę nic mówił na ten temat.
ru: Нет, я лучше ничего не буду говорить на эту тему.

# Dialogue Text/0x010000450001ED32
source: "FIND OUT FOR YOURSELF, ENDOMORPHIC BLOB."
cs: „ZJISTI SI TO SÁM, TY ENDOMORFNÍ KAPKO.“
de: „FINDEN SIE ES SELBST HERAUS, SIE ENDOMORPHER KLUMPEN.“
es: "DESCÚBRELO POR TI MISMO, PEGOTE ENDOMÓRFICO".
fr: « DÉCOUVREZ-LE VOUS-MÊME, MASSE ENDOMORPHE".
pl: „TEGO DOWIEDZ SIĘ SAM, ENDOMORFICZNY ZLEPKU”.
ru: «РАЗБИРАЙСЯ САМ, ЭНДОМОРФНЫЙ ПУЗЫРЬ».

# Dialogue Text/0x010000450001ED3E
source: "Interesting." The lieutenant takes a quick note.
cs: „Zajímavé.“ Poručík si udělá rychlou poznámku.
de: „Interessant.“ Der Lieutenant schreibt schnell etwas in sein Notizbuch.
es: "Interesante...". El teniente hace una breve anotación.
fr: « Intéressant. » Le lieutenant prend une note rapide.
pl: „Interesujące” – porucznik wykonuje szybką notatkę.
ru: «Любопытно», — делает у себя заметку лейтенант.

# Dialogue Text/0x010000450001EED1
source: "THE INDIGENOUS PEOPLE OF THIS, THE INSULINDIAN ARCHIPELAGO. THE SEMENESE INHABIT THE SOUTHERN ISLANDS..." He gestures toward the South, across the ocean. "*I* AM SEMENESE -- FROM THE STOCK OF ULUNBUIR ON ILE DU FANTÔME."
cs: "PŮVODNÍ OBYVATELÉ TOHOTO INZULINDICKÉHO SOUOSTROVÍ. SEMENINCI OBÝVAJÍ JIŽNÍ OSTROVY…" Gestem ukáže směrem na jih, na druhou stranu oceánu. "*JÁ* JSEM SEMEŇAN – Z ULUNBUIRSKÉHO RODU NA ILE DU FANTÔME."
de: „… DAS ANGESTAMMTE VOLK DIESER SCHOLLE, DES INSULINDISCHEN ARCHIPELS. DIE SEMENESEN LEBEN AUF DEN SÜDLICHEN INSELN …“ Er zeigt in Richtung Süden, über den Ozean. „<i>ICH</i> BIN SEMENESE – ICH STAMME VON MENSCHEN AUS ULUNBUIR AUF DER ÎLE-DU-FANTÔME AB.“
es: "LOS ABORÍGENES DE ESTE ARCHIPIÉLAGO INSULÍNDICO. LOS SEMENESES HABITAN LAS ISLAS DEL SUR...". Hace un gesto hacia el sur, cruzando el océano. "*YO* SOY SEMENÉS... DE LA RESERVA DE ULUNBUIR, EN ILE DU FANTÔME".
fr: « LE PEUPLE INDIGÈNE D’ICI, L’ARCHIPEL INSULINDIEN. LES SÉMÉNÈSES HABITENT LES ÎLES DU SUD... » Il indique le sud, vers l’océan. « *JE* SUIS SÉMÉNÈSE DE SOUCHE D’ULUNBUIR, SUR ÎLE-DE-FANTÔME. »
pl: „RDZENNI MIESZKAŃCY TEGO, INSULINDIAŃSKIEGO ARCHIPELAGU. SEMENOWIE ZAMIESZKUJĄ WYSPY POŁUDNIOWE...” – gestem wskazuje horyzont na południu. „*JA* TEŻ JESTEM SEMENEM. ZE STADA ULUNBUIRÓW NA ILE DU FANTÔME”.
ru: «КОРЕННЫЕ ЖИТЕЛИ НАШЕГО ОСТРОВАЛИЙСКОГО АРХИПЕЛАГА. СЕМЕНИНЦЫ ЖИВУТ НА ЮЖНЫХ ОСТРОВАХ... — показывает он жестом на юг, куда-то за океан. — Я САМ СЕМЕНИНЕЦ — ИЗ РОДА УЛУНБУИРА НА ИЛЬ-ДЕ-ФАНТОМ».

# Dialogue Text/0x010000450001F094
source: "That Revolution sounds like it was actually very good and necessary."
cs: „Ta revoluce vypadá, že byla vlastně vcelku velmi dobrá a potřebná.“
de: „Eigentlich hört es sich so an, als sei diese Revolution ziemlich gut und notwendig gewesen.“
es: "A mí me parece que fue algo bueno y necesario".
fr: « On dirait que cette Révolution était aussi bénéfique qu’indispensable. »
pl: „Ta rewolucja wydaje mi się czymś, co było właśnie bardzo dobre i konieczne”.
ru: «Как мне казалось, революция была полезна и необходима».

# Alternate1/0x010000450001F094
source: "I've heard about this Revolution. Mistakes were made, but it was the right stuff. You're wrong about it."
cs: „Slyšel jsem o této revoluci. Staly se chyby, ale byla to správná věc. V tomhle se mýlíte.“
de: „Ich habe von dieser Revolution gehört. Es wurden Fehler gemacht, aber der Ansatz war richtig. Sie irren sich, was das Thema angeht.“
es: "Te equivocas. Me han hablado de la Revolución, y aunque se cometieron errores, fue lo correcto".
fr: « J’ai entendu parler de cette Révolution. Des erreurs ont été commises, mais c’était la bonne chose à faire. Vous avez tort. »
pl: „Słyszałem o tej rewolucji. Popełniono błędy, lecz była ona słuszna. Nie masz co do niej racji”.
ru: «Я слышал о революции. Да, они наделали ошибок, но в целом все было сделано правильно. Тут ты неправ».

# Dialogue Text/0x010000450001F439
source: "That's all I wanted."
cs: „To je přesně to co potřebuji.“
de: „Mehr wollte ich nicht.“
es: "Es lo único que quería".
fr: « C’est tout ce que je voulais. »
pl: „To jedyne, czego chciałem”.
ru: «Это всё, чего я хотел».

# Dialogue Text/0x010000450001F454
source: "YOU THINK HE IS AN OLD MAN, BUT INSIDE HE IS A TEENAGER, WHO ONLY SEES HIMSELF IN THE MIRROR. *TRUTH* IS STANDING IN THE EYES OF HIS LIBERAL CLIQUE, *ORGANISM* IS A SPECTACLE FOR THE *RRC RADIO 1 MORNING SHOW*."
cs: „MYSLÍŠ SI, ŽE JE TO STARÝ MUŽ, ALE UVNITŘ JE TO PUBERŤÁK, KTERÝ SE VIDÍ JEN V ZRCADLE. *PRAVDA* STOJÍ V OČÍCH JEHO LIBERÁLNÍ KLIKY, *ORGANISMUS* JE PODÍVANÁ PRO RANNÍ VYSÍLÁNÍ *RÁDIA RC 1*.“
de: „DU HÄLTST IHN FÜR EINEN ALTEN MANN, ABER IN SEINEM INNERN IST ER EIN JUGENDLICHER, DER NUR SICH SELBST IM SPIEGEL SIEHT. <i>WAHRHEIT</i> IST FÜR IHN DAS, WAS SEIN ANSEHEN IN DEN AUGEN SEINER LIBERALEN CLIQUE ERHÖHT, UND <i>ORGANISMEN</i> SIND EINE SHOW IM <i>MORGENPROGRAMM VON RRC RADIO 1</i>.“
es: "PARECE UN ANCIANO, PERO EN SU FUERO INTERNO NO ES MÁS QUE UN ADOLESCENTE, QUE SOLO SE VE A SÍ MISMO EN EL ESPEJO. LA *VERDAD* SE HALLA EN LOS OJOS DE SU CAMARILLA LIBERAL, EL *ORGANISMO* ES UN ESPECTÁCULO PARA EL *PROGRAMA MATUTINO DE RADIO 1*".
fr: « ON POURRAIT PENSER QU’IL EST ÂGÉ, MAIS À L’INTÉRIEUR, C’EST UN ADO QUI NE VOIT QUE LUI DANS LA GLACE. LA *VÉRITÉ* SE TROUVE DEVANT LES YEUX DE SA CLIQUE LIBÉRALE, *L’ORGANISME* EST UN SPECTACLE POUR *L’ÉMISSION MATINALE DE RRC RADIO 1*. »
pl: „MYŚLISZ, ŻE TO CZŁOWIEK W SILE WIEKU, W GŁĘBI DUSZY JEST JEDNAK NASTOLATKIEM, KTÓRY W LUSTRZE WIDZI LI TYLKO SIEBIE. *PRAWDA* TKWI DLA NIEGO W OCZACH CZŁONKÓW JEGO LIBERALNEJ KLIKI, *ORGANIZM* ZAŚ TO TYLKO SPEKTAKL W *PORANNEJ AUDYCJI RADIA RRC 1*”.
ru: «ТЫ ДУМАЕШЬ, ЧТО ОН СТАРИК, НО В ДУШЕ ОН ПОДРОСТОК, КОТОРЫЙ ВИДИТ СЕБЯ ТОЛЬКО В ЗЕРКАЛЕ. *ИСТИНА* СТОИТ В ГЛАЗАХ ЕГО ЛИБЕРАЛЬНОЙ КЛИКИ. *ОРГАНИЗМ* — ЭТО СПЕКТАКЛЬ ДЛЯ *УТРЕННЕГО ШОУ НА РАДИО RRC 1*».

# Dialogue Text/0x010000450001F502
source: "That's all I wanted."
cs: „To je přesně to co potřebuji.“
de: „Mehr wollte ich nicht.“
es: "Es lo único que quería".
fr: « C’est tout ce que je voulais. »
pl: „To jedyne, czego chciałem”.
ru: «Это всё, чего я хотел».

# Dialogue Text/0x010000450001F6C5
source: NO.
cs: NE.
de: NEIN.
fr: NON.
pl: NIE.
ru: НЕТ.

# Dialogue Text/0x010000450001F703
source: "Perhaps we should go and do some work now?"
cs: „Možná bychom měli odejít a začít pracovat, ne?“
de: „Vielleicht sollten wir jetzt aufbrechen und ein bisschen Arbeit erledigen?“
es: "Tal vez sea hora de ir a trabajar un poco".
fr: « Peut-être devrions-nous partir et nous remettre au travail ? »
pl: „Może powinniśmy zająć się teraz pracą?”
ru: «Может, нам уже стоит пойти и заняться работой?»

# Dialogue Text/0x0100005A0000A880
source: "I... am... the law."
cs: „Já… jsem… zákon.“
de: „Ich … vertrete … das Gesetz.“
es: "Yo... soy... la ley".
fr: « La loi... c’est... moi. »
pl: „Prawo... to... ja”.
ru: «Закон... это я».

# Dialogue Text/0x0100005A0000A931
source: (Rip into him with a right hook.)
cs: (Napal mu to pravým hákem.)
de: (Du verpasst ihm einen kräftigen rechten Haken.)
es: (Destrozarlo con un gancho de derecha).
fr: (Défoncer sa garde avec un crochet du droit.)
pl: (Przyładuj mu prawym sierpowym).
ru: (Разорвать дистанцию с правым хуком.)

# Dialogue Text/0x0100005A0000AA1F
source: (Just press the button.)
cs: (Prostě zmáčkni to tlačítko.)
de: (Du drückst einfach nur den Knopf.)
es: (Pulsar el botón).
fr: (Appuyer simplement sur le bouton.)
pl: (Po prostu wciśnij przycisk).
ru: (Просто нажать кнопку.)

# Dialogue Text/0x0100005A0000AB9B
source: "YES. THAT IS PRECISELY WHAT IT MEANS, HOMONCULUS. THIS IS NOT GOING TO HAPPEN ANY OTHER WAY."
cs: „ANO. PŘESNĚ TO TO ZNAMENÁ, HOMONKULUSI. JINAK TO NEPŮJDE.“
de: „JA. GENAU DAS BEDEUTET ES, HOMONKULUS. ANDERS WIRD ES NICHT LAUFEN.“
es: "ASÍ ES, HOMÚNCULO. ESO ES EXACTAMENTE LO QUE SIGNIFICA. NO TIENES ALTERNATIVA".
fr: « OUI. VOUS AVEZ TOUT JUSTE, HOMONCULE. IL NE PEUT EN ÊTRE AUTREMENT. »
pl: „TAK, WŁAŚNIE TO OZNACZA, HOMONKULUSIE. I NIE ISTNIEJE ŻADNA INNA METODA”.
ru: «ДА. ИМЕННО ЭТО ВСЕ И УВИДЯТ, ГОМОНКУЛ. А ИНАЧЕ ЭТОМУ НЕ БЫВАТЬ».

# Dialogue Text/0x01000089000011C1
source: A shrill laughter interrupts you, echoing across Martinaise. Then...
cs: Přeruší tě pronikavý smích, který se ozývá po celé Martinéze. A pak…
de: Ein schrilles Lachen unterbricht dich und hallt durch Martinaise.
es: Una risa estridente te interrumpe, haciéndose eco por toda Martinaise. Y entonces...
fr: Un rire strident t’interrompt, résonnant à travers tout Martinaise. Puis...
pl: Przerywa ci przenikliwy, odbijający się od martyneskich ścian śmiech. A później...
ru: Пронзительный смех прерывает тебя, эхом разносясь по всему Мартинезу. А потом...

# Dialogue Text/0x0100000600018943
source: "Okay. I'll wait here, just take the body down. (Wait here while Measurehead goes.)
cs: „Dobře. Počkám tady, ale nejprve sundejte to tělo dolů.“ (Počkej, než Hlavoměr odejde.)
de: „Okay. Ich warte hier. Holen Sie einfach die Leiche aus dem Baum. (Du wartest hier, während Schädelmesser weg ist.)
es: "De acuerdo. Esperaré aquí a que bajes el cuerpo". (Esperar aquí mientras Craneométrico hace lo suyo).
fr: « D’accord. J’attends ici pendant que vous décrochez le cadavre. » (Attendre ici pendant que Jauge-caboche part.)
pl: „Dobrze, poczekam tutaj, tylko ściągnij to ciało”. (Poczekaj tutaj, aż Miarogłowy wróci).
ru: «Хорошо. Я подожду — только сними тело». (Ждать здесь, пока Головомера не будет.)

# Dialogue Text/0x010000450001E3D4
source: Puff out your chest, still say nothing.
cs: Vypnout hruď a nic neříkej.
de: Du streckst die Brust raus und schweigst weiter.
es: Sacar pecho y seguir sin decir nada.
fr: Bomber le torse mais ne rien dire.
pl: Wypnij pierś, nadal nic nie mówiąc.
ru: Выкатить грудь, но ничего не говорить.

# Dialogue Text/0x010000450001E417
source: "You're right, I'm an alcoholic. Now, I need to enter the harbour."
cs: „Máte pravdu, jsem alkoholik. Ale teď se musím dostat do přístavu.“
de: „Sie haben recht. Ich bin Alkoholiker. Und jetzt muss ich in den Hafen.“
es: "Tienes razón, soy un alcohólico. Y ahora arreando, que tengo que entrar en el puerto".
fr: « Vous avez raison, je suis un alcoolique. Maintenant, j’ai besoin d’entrer dans le port. »
pl: „Masz rację, jestem alkoholikiem. I muszę wejść do portu”.
ru: «Ты прав, я алкоголик. Но сейчас мне нужно пройти в порт».

# Alternate1/0x010000450001E417
source: "You're right, I'm an alcoholic. Now, I need you to cooperate with me."
cs: „Máte pravdu, jsem alkoholik. Ale teď potřebuji, abyste se mnou spolupracoval.“
de: „Sie haben recht. Ich bin Alkoholiker. Und jetzt müssen Sie mit mir zusammenarbeiten.“
es: "Tienes razón, soy un alcohólico. Y ahora venga, necesito que cooperes".
fr: « Vous avez raison, je suis un alcoolique. Maintenant, j’ai besoin de votre collaboration. »
pl: „Masz rację, jestem alkoholikiem. I potrzebuję twojej współpracy”.
ru: «Ты прав, я алкоголик. Но сейчас мне нужно, чтобы ты мне помог».

# Alternate2/0x010000450001E417
source: "You're right, I'm an alcoholic. And I need that dead body to no longer be in the tree."
cs: „Máte pravdu, jsem alkoholik. Ale teď potřebuju, aby ta mrtvola už nebyla na stromě.“
de: „Sie haben recht. Ich bin Alkoholiker. Und ich muss diese Leiche aus dem Baum entfernen.“
es: "Tienes razón, soy un alcohólico. Pero ahora tengo que descolgar a un fiambre de un árbol".
fr: « Vous avez raison, je suis un alcoolique. Maintenant, il faut que ce cadavre soit décroché de cet arbre. »
pl: „Masz rację, jestem alkoholikiem. I potrzebuję, żeby ktoś ściągnął z drzewa ciało denata”.
ru: «Ты прав, я алкоголик. И сейчас мне нужно снять с дерева мертвое тело».

# Dialogue Text/0x010000450001E436
source: "YES -- *AL GUL*.
cs: „ANO – *AL KOL*.“
de: „JA – <i>AL GUL</i>.“
es: "SÍ, *AL GUL*".
fr: « OUI – *AL GUL*. »
pl: „TAK. *AL GUL*”.
ru: «ДА. *АЛ-ГУЛЬ*».

# Dialogue Text/0x010000450001E77B
source: There may be a peaceful solution to this. You could *internalize* Measurehead's race theory. He would take you as one of his own.
cs: Možná existuje i poklidné řešení. Můžeš se *ztotožnit* s Hlavoměrovou rasovou teorii. Bral by tě jako jednoho z vlastních.
de: Vielleicht gibt es eine friedliche Lösung. Du könntest Schädelmessers Rassentheorie <i>verinnerlichen</i>. Dann würde er dich als seinen Gesinnungsgenossen wahrnehmen.
es: Puede que haya una solución pacífica. Podrías *interiorizar* la teoría racial de Craneométrico, así te consideraría uno de los suyos.
fr: Non, il y a peut-être une solution pacifique. Tu pourrais *internaliser* la théorie des races de Jauge-caboche. Il t’accueillerait à bras ouverts.
pl: Może istnieć pokojowe rozwiązanie tej sytuacji. Mógłbyś *zinternalizować* teorię rasy Miarogłowego. Uznałby cię wtedy za jednego ze swoich.
ru: Возможно, есть мирное решение. Ты мог бы *интернализировать* расовую теорию Головомера. Тогда он станет считать тебя за своего.

# Dialogue Text/0x010000450001E799
source: But I already subscribe to one race theory, won't they conflict each other?
cs: Ale já už se hlásím k jedné rasové teorii, nebudou si navzájem odporovat?
de: Aber ich bin bereits Anhänger einer Rassentheorie. Werden sie sich nicht widersprechen?
es: Pero ya apoyo una teoría racial, ¿no entrarían en conflicto entre sí?
fr: Mais je souscris déjà à une théorie des races, ne vont-elles pas s’opposer l’une à l’autre ?
pl: Ale ja już wyznaję jedną teorię rasy. Nie będą ze sobą konfliktować?
ru: Но я уже стал приверженцем одной расовой теории. Разве они не будут друг другу противоречить?

# Dialogue Text/0x010000450001E7D1
source: "You serve the Union, don't you? Aren't they... white?"
cs: „Pracujete pro odbory? Nejsou oni… bílí?“
de: „Sie dienen der Gewerkschaft, oder? Sind die Gewerkschaftler nicht … weiß?“
es: "Tú acatas órdenes del sindicato, ¿no? ¿Acaso no son... blancos?".
fr: « Vous êtes au service du syndicat, non ? Les membres ne sont-ils pas... blancs ? »
pl: „Służysz Związkowi, nieprawdaż? Czy jego członkowie nie są... biali?”
ru: «Ты служишь профсоюзу, верно? Разве они... не белые?»

# Alternate1/0x010000450001E7D1
source: "Isn't Evrart, the Union boss, white?"
cs: „Není ten běloch Evrart, šéf odborů?“
de: „Ist Evrart, der Gewerkschaftsboss, nicht weiß?“
es: "¿Acaso Evrart, el jefe del sindicato, no es blanco?".
fr: « Mais Evrart, le patron du syndicat, n’est pas blanc ? »
pl: „Czy Evrart, szef Związku, nie jest przypadkiem biały?”
ru: «Разве Эврар, председатель профсоюза, не белый?»

# Dialogue Text/0x010000450001E7DF
source: There must be *some* friction there. He's keeping it well hidden, however...
cs: Musí v sobě skrývat *nějaké* tajemství. On ho ale dobře skrývá…
de: Den einen oder anderen Reibungspunkt muss es hier geben. Er versteckt es gut, aber …
es: Seguro que hay *alguna* tirantez. Sin embargo, la disimula bastante bien...
fr: Il doit y avoir *une sorte* de friction. Mais il garde bien son jeu...
pl: Muszą tu zachodzić jakieś *tarcia*. Dobrze je jednak ukrywa...
ru: Похоже, тут все же есть какие-то противоречия. Но он их умело скрывает...
