Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001EAA6
source: "So you're not really Semenese, you're just from Revachol."
cs: „Takže ve skutečnosti nejste Semeňan, jste jen z Revacholu.“
de: „Also sind Sie eigentlich gar kein Semenese, sondern stammen bloß aus Revachol.“
es: "O sea que entonces no eres semenés, sino solo de Revachol".
fr: « Donc vous n’êtes pas vraiment Séménèse, vous êtes juste de Révachol. »
pl: „Czyli nie jesteś tak naprawdę Semenem. Pochodzisz po prostu z Revacholu”.
ru: «Выходит, ты на самом деле не семенинец, ты просто из Ревашоля».

# Dialogue Text/0x010000450001EB38
source: "I liked the previous racist better, actually."
cs: „Ten minulý rasista se mi zamlouval víc.“
de: „Ehrlich gesagt mochte ich den letzten Rassisten lieber.“
es: "A mí me gustaba más el otro, la verdad".
fr: « Je préférais le raciste précédent. »
pl: „Prawdę mówiąc, ten poprzedni rasista bardziej mi się podobał”.
ru: «На самом деле, предыдущий расист мне понравился больше».

# Dialogue Text/0x010000450001EB4E
source: The lieutenant does not flinch.
cs: Poručík ani nedutá.
de: Der Lieutenant zuckt nicht einmal mit der Wimper.
es: El teniente permanece impertérrito.
fr: Le lieutenant ne bronche pas.
pl: Porucznik nawet nie drgnie.
ru: Лейтенант не двигается с места.

# Dialogue Text/0x010000450001ECD9
source: "Measurehead, I am new to this world. Help me understand its races. I need to know what kind of different races are there?"
cs: „Hlavoměre, jsem tu nový. Pomozte mi pochopit tyto rasy. Potřebuji vědět, jaké rasy tu vůbec existují.“
de: „Schädelmesser, dies ist eine neue Welt für mich. Helfen Sie mir, ihre rassische Zusammensetzung zu verstehen. Ich muss wissen, welche verschiedenen Rassen es gibt.“
es: "Craneométrico, soy un recién nacido en este mundo. Ayúdame a comprender sus razas. Tengo que saberlo, ¿cuántos tipos de razas distintas hay?".
fr: « Jauge-caboche, je suis nouveau dans ce monde. Aidez-moi à comprendre ses races. J’ai besoin de savoir quelles sont les différentes races qui existent. »
pl: „Miarogłowy, ten świat jest dla mnie nowością. Pomóż mi zrozumieć jego rasy. Muszę się dowiedzieć, jakie właściwie istnieją”.
ru: «Головомер, я новичок в этом мире. Помоги мне разобраться в его расах. Расскажи, какие расы существуют».

# Dialogue Text/0x010000450001ED57
source: Yes, it was probably nothing.
cs: Jo, pravděpodobně to nic nebylo.
de: Ja, wahrscheinlich war es nicht von Belang.
es: Ya, probablemente no sea nada.
fr: Oui, c’est probablement rien.
pl: Tak, to pewnie nic takiego.
ru: Пожалуй, это ничего не значит.

# Dialogue Text/0x010000450001EE65
source: "Okay, got it. Who *are* type A then, in your view?"
cs: „Dobře, chápu. Kdo *jsou* tedy podle vás typ A?“
de: „Okay, verstehe. Welche Völker gehören denn dann in Ihren Augen zum Typ A?“
es: "Entendido. Entonces, según tú, ¿*quiénes* pertenecen al tipo A?".
fr: « J’ai compris. Et selon vous, à quoi correspond le type A ? »
pl: „Dobra, rozumiem. Kto w takim razie *jest* w twoim rozumieniu typem A?”
ru: «Ясно... понятно. А *кто* тогда, по твоему мнению, относится к типу А?»

# Dialogue Text/0x010000450001EE6C
source: "YOU KNOW THEM BY THE NAMES OF THEIR NATION STATES: *THE ORANJESE*, *THE GOTTWALDIANS* AND *THE KÖNIGSTEINERS*. MY PEOPLE SIMPLY CALL THEM *MAUN*."
cs: „POZNÁŠ JE PODLE NÁZVŮ JEJICH NÁRODNÍCH STÁTŮ: *ORANŽANÉ*, *GOTTWALĎANÉ* A *KÖNIGSTEINEŘANÉ*. MŮJ LID JIM ŘÍKÁ PROSTĚ *MAUNOVÉ*.“
de: „MAN ERKENNT SIE AN DEN NAMEN IHRER STAATEN: ES SIND <i>DIE ORANJESEN</i>, <i>DIE GOTTWALDER</i> UND <i>DIE KÖNIGSTEINER</i>. MEIN VOLK NENNT SIE EINFACH <i>MAUNS</i>.“
es: "LOS CONOCES POR LOS NOMBRES DE SUS ESTADOS NACIONALES: *LOS ORANJESES*, *LOS GOTTVALDIANOS* Y *LOS KÖNIGSTEINERS*. MI GENTE SIMPLEMENTE LOS LLAMA *MAUN*".
fr: « VOUS LES CONNAISSEZ PAR LE NOM DE LEUR ÉTAT-NATION : *LES ORANJAIS*, *LES GOTTWALDIENS* ET *LES KÖNIGSTEINIENS*. MON PEUPLE LES APPELLE SIMPLEMENT *MAUNS*. »
pl: „WY OKREŚLACIE ICH MIANAMI ICH NARODOWYCH PAŃSTW: *ORANJESOWIE*, *GOTTWALDCZYCY*, *KÖNIGSTEINOWIE*. MÓJ LUD NAZYWA ICH PO PROSTU *MAUNAMI*”.
ru: «ТЫ ЗНАЕШЬ ИХ ПО НАЗВАНИЯМ ИХ НАЦИОНАЛЬНЫХ ГОСУДАРСТВ: *ОРАНЦЫ, ГОТТВАЛЬДЫ И КЁНИГШТЕНЦЫ*. МОЙ НАРОД НАЗЫВАЕТ ИХ ПРОСТО МАУНАМИ.

# Dialogue Text/0x010000450001EEAB
source: "THE VESPERTINES AND MESSINIANS OF VESPER AND MESSINA; THE ANCIENT METEORANS OF METEO BY THE GOLDEN PISANTIC SEA, THE SURESNE OF SUR-LA-CLEF AND EVEN THE NORTH-KÖNIGSTEINERS -- ALL HAVE TYPE A RACE PROPENSITIES."
cs: „VESPERTINOVÉ A MESSINŠTÍ Z VESPERU A MESSINY, STAROVĚCÍ METEORANÉ Z METEO U ZLATÉHO PISANTSKÉHO MOŘE, SURESNOVÉ ZE SUR-LA-CLEFU A DOKONCE I SEVERNÍ KÖNIGSTEINEŘI – TI VŠICHNI MAJÍ TENDECI K RASOVÉMU TYPU A.“
de: „DIE VESPERTINER UND MESSINIER AUS VESPER UND MESSINA, DIE ANTIKEN METEORER AUS METEO AM GOLDENEN PISANTIK, DIE SURESNER AUS SUR-LA-CLEF UND SOGAR DIE NORDKÖNIGSTEINER – SIE ALLE VERFÜGEN ÜBER EIGENSCHAFTEN DER A-RASSE.“
es: "LOS VESPERTINOS Y MESSINIANOS DE VESPER Y MESSINA; LOS ANTIGUOS METEORANOS DE METEO A LA VERA DEL DORADO MAR PISÁNTICO; LOS SURESNE DE SUR-LA-CLEF E INCLUSO LOS KÖNIGSTEINERS DEL NORTE... TODOS TIENEN PROPENSIONES DE RAZA TIPO A".
fr: « LES VESPERTINS ET LES MESSINIENS DE VESPER ET DE MESSINA, LES ANCIENS MÉTÉORIENS DE MÉTÉO, PRÈS DE LA MER PISANTIQUE DORÉE, LES SURENSES DE SUR-LA-CLEF ET MÊME LES NORTH-KÖNIGSTEINIENS : ILS ONT TOUS DES PROPENSIONS DE RACE DE TYPE A. »
pl: „WESPERCZYCY I MESSYŃCZYCY Z WESPERU I MESSYNY, PRADAWNI METEORANIE Z METEO CZASÓW ZŁOTOPIZANTYJSKICH. SURESNE Z SUR-LA-CLEF, A NAWET KÖNIGSTEINOWIE Z PÓŁNOCY – WSZYSCY ONI POSIADAJĄ CECHY TYPOWE DLA RAS TYPU A”.
ru: «ВЕСПЕРЦЫ И МЕССИНЦЫ ИЗ ВЕСПЕРА И МЕССИНЫ, ДРЕВНИЕ МЕТЕОРАНЦЫ ИЗ МЕТЕО, ЧТО НА ЗОЛОТОМ ПИЗАНТИЙСКОМ МОРЕ, СЮРЕНЦЫ ИЗ СЮР-ЛЯ-КЛЕ И ДАЖЕ СЕВЕРНЫЕ КЁНИГШТАЙНЦЫ — ВСЕХ ИХ МОЖНО ОТНЕСТИ К РАСАМ ТИПА А».

# Dialogue Text/0x010000450001EF0D
source: "I KNOW, BABE."
cs: „JÁ VÍM, KOTĚ.“
de: „ICH WEISS, PÜPPCHEN.“
es: "LO SÉ, MUÑECA".
fr: « JE SAIS, BÉBÉ. »
pl: „WIEM, LALECZKO”.
ru: «Я ЗНАЮ, КРОШКА».

# Dialogue Text/0x010000450001F06C
source: Is it 82,000 years that we've been recording history? You have very little idea of what is happening, but that seems a little off.
cs: Je to už 82 000 let, co zaznamenáváme historii? Máš jen velmi malou představu o tom, co se děje, ale tohle se mi zdá trochu mimo.
de: Reicht unsere Geschichtsschreibung 82 000 Jahre zurück? Du begreifst zwar fast nichts von dem, was um dich herum vorgeht, aber das klingt doch ein bisschen seltsam.
es: ¿Llevamos registrando la historia 82.000 años? Vale que estás un poco ido, pero eso te parece un poco exagerado.
fr: Ça fait 82 000 ans que nous écrivons l’histoire ? Vous êtes peu au courant de ce qui se passe dans le monde, mais ça vous paraît un peu bizarre.
pl: Znana historia ludzkości trwa 82 000 lata? Niewiele wiesz o tym, co się dzieje wokół ciebie, ale jakoś ci ta liczba nie pasuje.
ru: Наша история составляет 82 000 лет? Ты не очень разбираешься в том, как устроен мир, но это не слишком похоже на правду.

# Dialogue Text/0x010000450001F0C9
source: "TYPES C-F ARE A MUSEUM OF FAILED *CHIMERIC EXPERIMENTS* AND TRAGIC MAL-ADAPTATIONS. THEY ARE TORTURED CREATURES WAITING TO BE PUT TO SLEEP. YOUR MORBID INTEREST IN THEM WORRIES ME."
cs: „TYPY C-F JSOU MUZEEM NEÚSPĚŠNÝCH *CHIMÉRICKÝCH EXPERIMENTŮ* A TRAGICKÝCH NEZDAŘENÝCH ADAPTACÍ. JSOU TO TRÝZNĚNÁ STVOŘENÍ, KTERÁ ČEKAJÍ AŽ BUDOU ULOŽENA KE SPÁNKU. TVŮJ MORBIDNÍ ZÁJEM O NĚ MĚ ZNEPOKOJUJE.“
de: „DIE TYPEN C BIS F SIND EIN EINZIGES MUSEUM MISSLUNGENER <i>CHIMÄRENEXPERIMENTE</i> UND TRAGISCHER FEHLANPASSUNGEN. SIE SIND GEQUÄLTE KREATUREN, DIE DARAUF WARTEN, ERLÖST ZU WERDEN. IHR MAKABRES INTERESSE AN IHNEN BEREITET MIR SORGEN.“
es: "EL HERVIDERO COMPUESTO POR LOS TIPOS DESDE LA C HASTA LA F, ES UN MUSEO DE *EXPERIMENTOS QUIMÉRICOS* FALLIDOS Y TRÁGICAS INADAPTACIONES. SON ENGENDROS TORTURADOS, AGUARDANDO SU FIN. TU MORBOSO INTERÉS EN ELLOS ME PERTURBA".
fr: « LES TYPES C-F SONT UN RAMASSIS D’EXPÉRIENCES *CHIMÉRIQUES* RATÉES ET DE MAUVAISES ADAPTATIONS TRAGIQUES. CE SONT DES CRÉATURES TORTURÉES QUI ATTENDENT D’ÊTRE EUTHANASIÉES. VOTRE INTÉRÊT MORBIDE POUR CELA M’INQUIÈTE. »
pl: „TYPY OD C DO F STANOWIĄ MUZEUM NIEUDANYCH *CHIMERYCZNYCH EKSPERYMENTÓW* I TRAGICZNYCH W SKUTKACH NIEUDANYCH ADAPTACJI. TO UDRĘCZONE ISTOTY OCZEKUJĄCE NA UŚPIENIE. TWOJE MAKABRYCZNE ZAINTERESOWANIE TYMI ISTOTAMI BUDZI MÓJ NIEPOKÓJ”.
ru: «ТИПЫ В–Е — ЭТО СОБРАНИЕ НЕУДАЧНЫХ *ХИМЕРИЧЕСКИХ ЭКСПЕРИМЕНТОВ* И ТРАГИЧЕСКИХ ПОПЫТОК ПРИСПОСОБИТЬСЯ. ЭТО ЖАЛКИЕ, ИСПОЛНЕННЫЕ СТРАДАНИЙ СУЩЕСТВА, КОТОРЫХ МИЛОСЕРДНЕЕ БЫЛО БЫ УСЫПИТЬ. ТВОЙ БОЛЕЗНЕННЫЙ ИНТЕРЕС К НИМ БЕСПОКОИТ МЕНЯ».

# Dialogue Text/0x010000450001F279
source: "How do I word the Mystery?" (Accept.)
cs: „Jak mám zformulovat záhadu?“ (Přijmout.)
de: „Wie fasse ich das Geheimnis in Worte?“ (Du nimmst den Auftrag an.)
es: "¿Cómo reflexiono sobre el misterio?". (Aceptar).
fr: « Comment formuler ce mystère ? » (Accepter.)
pl: „Jak mam nazwać tę tajemnicę?” (Zaakceptuj).
ru: «Как мне облечь тайну в слова?» (Принять.)

# Dialogue Text/0x010000450001F333
source: "This dump is ready to be superseded by the Areopagite superstate. I can serve as a clerk in your administration -- maybe you need a cop."
cs: „Tahle skládka je připravena být nahrazena areopagitským superstátem. Můžu sloužit jako úředník ve vaší administrativě – možná budete potřebovat policistu.“
de: „Diese Müllhalde ist reif, vom areopagitischen Superstaat verdrängt zu werden. Ich kann Ihrer Regierung zu Diensten sein – vielleicht brauchen Sie ja einen Polizisten.“
es: "Este estercolero está listo para ser desbancado por el superestado areopagita. Podría servir como empleado en su administración... puede que os venga bien un policía".
fr: « Ce trou est prêt à être remplacé par le super-État aréopagite. Je peux servir de commis dans votre administration – peut-être avez-vous besoin d’un flic. »
pl: „Ten śmietnik jest już gotów na zastąpienie przez areopagickie superpaństwo. Mogę pracować w waszej administracji. Może przyda się wam policjant”.
ru: «Вся эта помойка готова уступить место ареопагитскому супергосударству. Я могу служить чиновником в вашей администрации — может, вам пригодится полицейский?»

# Dialogue Text/0x010000450001F48C
source: "IT IS. BENEATH THE VENEER OF ACADEMIC JARGON THE LIBERAL THEORIST IS A BEAST, A SEXUAL MANIAC AND A DEPRAVED NIHILIST. LIFE IS A *GAME* TO HIM. WORDS ARE MEANINGLESS. NO ONE IS ACCOUNTABLE FOR ANYTHING."
cs: „TAK TO JE. POD SLUPKOU AKADEMICKÉHO ŽARGONU JE LIBERÁLNÍ TEORETIK ALIAS BESTIE, SEXUÁLNÍ MANIAK A ZVRÁCENÝ NIHILISTA. ŽIVOT JE PRO NĚJ POUHÁ *HRA*. TY SLOVA JSOU BEZVÝZNAMNÁ. NIKDO NENÍ ZA NIC ZODPOVĚDNÝ.“
de: „IST ES. UNTER DER TÜNCHE DES AKADEMISCHEN JARGONS EINES LIBERALEN THEORETIKERS LAUERN EINE BESTIE, EIN SEXBESESSENER UND EIN VERDORBENER NIHILIST. DAS LEBEN GILT IHM ALS <i>SPIEL</i>. WORTE SIND BEDEUTUNGSLOS. NIEMAND IST FÜR IRGENDETWAS VERANTWORTLICH.“
es: "ASÍ ES. BAJO EL BARNIZ DE LA JERGA ACADÉMICA, EL TEÓRICO LIBERAL ES UNA BESTIA, UN MANÍACO SEXUAL Y UN NIHILISTA DEPRAVADO. PARA ÉL, LA VIDA ES UN *JUEGO*. LAS PALABRAS NO TIENEN SENTIDO Y NADIE ES RESPONSABLE DE NADA".
fr: « C’EST VRAI. SOUS LE VERNIS DU JARGON ACADÉMIQUE, LE THÉORICIEN LIBÉRAL EST UNE BÊTE, UN MANIAQUE SEXUEL ET UN NIHILISTE DÉPRAVÉ. POUR LUI, LA VIE EST UN *JEU*. LES MOTS SONT DÉNUÉS DE SENS. PERSONNE N’EST RESPONSABLE DE RIEN. »
pl: „ZGADZA SIĘ. POD BLICHTREM AKADEMICKIEGO ŻARGONU LIBERALNY TEORETYK TO ZWIERZĘ, SEKSUALNY MANIAK I ZDEPRAWOWANY NIHILISTA. ŻYCIE TO DLA NIEGO *GRA*. SŁOWA NIE MAJĄ ZNACZENIA. NIKT NIE JEST ODPOWIEDZIALNY ZA NIC”.
ru: ТАК И ЕСТЬ. ЗА ВНЕШНИМ ЛОСКОМ АКАДЕМИЧЕСКОГО ЖАРГОНА ЛИБЕРАЛЬНЫЙ ТЕОРЕТИК — ЭТО ЧУДОВИЩЕ, СЕКСУАЛЬНЫЙ МАНЬЯК И РАЗВРАЩЕННЫЙ НИГИЛИСТ. ЖИЗНЬ ДЛЯ НЕГО — ИГРА. СЛОВА НЕ ИМЕЮТ ЗНАЧЕНИЯ И НИКТО НИ ЗА ЧТО НЕ ОТВЕЧАЕТ».

# Dialogue Text/0x010000450001F4AE
source: "So un-advanced..." The woman looks half-bored.
cs: „Tak zaostalý…“ Žena vypadá napůl znuděně.
de: „So was von unfortschrittlich …“ Die Frau wirkt leicht gelangweilt.
es: "Qué retrógrado...". La mujer parece medio aburrida.
fr: « Il est tellement peu évolué... » La femme a l’air de s’ennuyer.
pl: „Co za zacofanie...” – kobieta wygląda na nieco znudzoną.
ru: «Какая отсталость...» — скучающе говорит девушка.

# Dialogue Text/0x010000450001F5AF
source: "AND, OF COURSE, YOU WILL NOT BE ABLE TO FREE YOURSELF FROM THE YOKE OF *GUL*. IT IS TOO LATE. IT MAY BE LETHAL TO STOP AT THIS POINT, BUT STILL..." He pauses in heroic doubt.
cs: „A SAMOZŘEJMĚ SE NEDOKÁŽEŠ OSVOBODIT OD JHA *KULA*. JE PŘÍLIŠ POZDĚ. MOŽNÁ BY BYLO SMRTELNÉ PŘESTAT A ZROVNA TEĎ, ALE I PŘESTO…“ Odmlčí se v hrdinských pochybnostech.
de: „… UND NATÜRLICH WIRD ES IHNEN NICHT GELINGEN, SICH AUS DEM JOCH DES <i>GUL</i> ZU BEFREIEN. ES IST ZU SPÄT. ES KÖNNTE TÖDLICH SEIN, JETZT AUFZUHÖREN. DENNOCH …“ Er legt eine Pause ein, um auf heroische Weise zu zweifeln.
es: "Y, POR SUPUESTO, NO PODRÁS LIBERARTE DEL YUGO DEL *GUL* POR TU CUENTA. YA ES DEMASIADO TARDE Y PODRÍA SER LETAL DETENERSE EN ESTE PUNTO, PERO AUN ASÍ...". Se detiene y duda de forma heroica.
fr: « ET, BIEN SÛR, VOUS NE POURREZ PAS VOUS LIBÉRER DU JOUG DE *GUL*. IL EST TROP TARD. IL EST PEUT-ÊTRE MÊME MORTEL D’ARRÊTER À CE STADE, MAIS QUAND MÊME... » Il s’arrête, empreint d’un doute héroïque.
pl: „I, RZECZ JASNA, NIE BĘDZIESZ W STANIE WYRWAĆ SIĘ SPOD JARZMA *GULU*. JEST ZA PÓŹNO. PRZESTAĆ TERAZ MOGŁOBY BYĆ ZABÓJCZE, A MIMO TO...” – przerywa, ogarnięty heroiczną wątpliwością.
ru: «И, КОНЕЧНО, ТЫ НЕ СМОЖЕШЬ ОСВОБОДИТЬСЯ ОТ ЯРМА *ГУЛЯ*. СЛИШКОМ ПОЗДНО. ПЕРЕХОД К ВОЗДЕРЖАНИЮ НА ЭТОЙ СТАДИИ ДЛЯ ТЕБЯ УЖЕ МОЖЕТ ОБЕРНУТЬСЯ СМЕРТЬЮ. НО ВСЕ ЖЕ...» Он замолкает, погруженный в сомнения.

# Dialogue Text/0x010000450001F5E6
source: Your willpower fires up. Directing you to speak...
cs: Tvoje síla vůle vzplane. Žene tě, abys mluvil…
de: Deine Willenskraft übernimmt, hält dich an, Worte zu bilden …
es: Tu voluntad se dispara, conminándote a hablar...
fr: Ta volonté s’enflamme. Et t’ordonne de parler...
pl: Twoja siła woli budzi się. Nakazuje ci mówić...
ru: Твоя сила воли поднимает голову, побуждая тебя высказаться.

# Dialogue Text/0x010000450001F6A0
source: "Jean, baby -- you did the heroic thing."
cs: „Jeane, kocourku – zachoval ses jako hrdina.“
de: „Jean, Schätzchen, du hast eine heroische Entscheidung getroffen.“
es: "Jean, bebé... has hecho esa cosa heroica".
fr: « Jean, mon chéri – t’as joué les héros. »
pl: „Jean, kochanie – zachowałeś się heroicznie”.
ru: «Жан, ты совершил героический поступок, милый».

# Dialogue Text/0x0100005700022242
source: The man looks at you, silent and unmoving. His eyes burrow into the remnants of your soul.
cs: Muž se na tebe dívá bez jediného náznaku a zůstává nehybný. Jeho oči se zarývají do zbytků tvé duše.
de: Der Mann sieht dich schweigend und regungslos an. Seine Augen wühlen sich in die Überreste deiner Seele.
es: El hombre te mira en silencio e inmóvil, escudriñando en el fondo de tu alma.
fr: L’homme vous regarde, silencieux et immobile. Ses yeux s’enfoncent dans les restes de votre âme.
pl: Mężczyzna spogląda na ciebie milczący, nieruchomy. Wwierca się wzrokiem w resztki twojej duszy.
ru: Мужчина смотрит на тебя, не говоря ни слова и не двигаясь с места. Его глаза пронизывают остатки твоей души.

# Dialogue Text/0x010000580001EF28
source: The lieutenant nods, ready to spend some time on his own.
cs: Poručík přikývne, je připraven strávit nějaký čas osamotě.
de: Der Lieutenant nickt. Er ist bereit, eine Weile allein zu verbringen.
es: El teniente asiente, listo para pasar algo de tiempo a solas.
fr: Le lieutenant hoche la tête, prêt à passer un bon moment tout seul.
pl: Porucznik kiwa głową, gotowy spędzić trochę czasu sam ze sobą.
ru: Лейтенант кивает, готовый провести некоторое время в одиночестве.

# Dialogue Text/0x0100005A0000ABD3
source: "I also wish I could see it."
cs: „Také bych to chtěl vidět.“
de: „Ich würde es auch gerne sehen.“
es: "Hasta a mí me gustaría verlo".
fr: « Moi de même. »
pl: „Też chciałbym móc to zobaczyć”.
ru: «Да, мне бы тоже хотелось».

# Dialogue Text/0x010000710000147F
source: "We still need to get into the harbour. We need help with the tree situation. There must be another way..." His gaze wanders over the Whirling's roof to the yard.
cs: „Pořád se musíme dostat do přístavu. Potřebujeme pomoc se situací ohledně toho stromu. Musí existovat i jiná cesta…“ Jeho pohled zabloudí přes střechu Cárů ke dvorku.
de: „Wir müssen immer noch in den Hafen gelangen. Schließlich brauchen wir Hilfe bei der Baumgeschichte. Es muss einen anderen Weg geben …“ Sein Blick wandert über das Dach des Whirling zum Hof.
es: "Todavía tenemos que entrar en el puerto. Necesitamos ayuda con el árbol. Debe haber otro modo...". Su mirada viaja entre la azotea del Whirling y su patio.
fr: « Nous devons cependant toujours entrer dans le port. Nous avons besoin d’aide avec l’arbre. Il doit bien y avoir une autre façon... » Son regard passe du toit du Whirling à la cour.
pl: „Wciąż musimy dostać się do portu, żeby uzyskać pomoc z drzewem. Musi być jakiś inny sposób, aby tam trafić...” – jego spojrzenie przenosi się z dachu Whirling na dziedziniec.
ru: «Нам все равно надо попасть в порт. Кто-то должен помочь нам с деревом... Нужно найти какой-то другой способ», — он поднимает взгляд и смотрит на крышу „Танцев” и на двор.

# Dialogue Text/0x0100002100003330
source: "YOU WILL NOT. YOU CANNOT WITHSTAND THE WASTE LAND OF REALITY."
cs: „NE. NEODOLÁŠ PUSTINĚ REALITY.“
de: „DAS SCHAFFEN SIE NICHT. DER ÖDEN REALITÄT HALTEN SIE UNMÖGLICH STAND.“
es: "NO LO HARÁS. ERES INCAPAZ DE SOPORTAR EL YERMO DE LA REALIDAD".
fr: « CERTAINEMENT PAS. VOUS NE POUVEZ PAS RÉSISTER AUX TERRES DÉSOLÉES DE LA RÉALITÉ. »
pl: „NIE ZROBISZ. NIE ZDOŁASZ STAWIĆ CZOŁA PUSTKOWIOM RZECZYWISTOŚCI”.
ru: «ТЫ НЕ СМОЖЕШЬ. ТЫ НЕСПОСОБЕН ВЫДЕРЖИВАТЬ БЕСПЛОДНУЮ ПУСТЫНЮ РЕАЛЬНОСТИ».

# Dialogue Text/0x010000450001E364
source: Your body does *not* betray your degeneracy, that's a lie. You're in great shape.
cs: Tvoje tělo neprozrazuje tvojí degeneraci, to je lež jako věž. Jsi ve skvělé kondici.
de: Dein Körper kündet <i>nicht</i> von deiner Degeneriertheit, das ist eine Lüge. Du bist in glänzender Form.
es: Mentira. Tu cuerpo *no* delata tu degeneración. Estás en buena forma.
fr: Ton corps ne trahit *pas* ta dégénérescence, c’est un mensonge. Tu es en pleine forme.
pl: Twoje ciało *nie zdradza* twojej degeneracji. To kłamstwo. Jesteś w świetnej formie.
ru: Твое тело *вовсе не выдает* твою дегенеративную сущность. Это вранье. Ты в отличной форме.

# Dialogue Text/0x010000450001E397
source: "IT MUST BE FRIGHTENING TO STAND IN THE SHADOW OF THIS *RACIAL PINNACLE*. BE CALM, HAM SANDWICH. YOU ARE NOT IN DANGER, BECAUSE YOU ARE NOT A THREAT TO ME."
cs: „MUSÍ BÝT DĚSIVÉ STÁT VE STÍNU TOHOTO *RASOVÉHO VRCHOLU*. BUĎ V KLIDU, ŠUNKOVÝ SENDVIČI. NEHROZÍ TI NEBEZPEČÍ, PROTOŽE PRO MĚ NEPŘEDSTAVUJEŠ HROZBU.“
de: „ES MUSS BEÄNGSTIGEND SEIN, IM SCHATTEN DIESER <i>KRÖNUNG DER RASSENSCHÖPFUNG</i> ZU STEHEN. SCHWEIGEN SIE, SCHINKENSANDWICH. SIE SIND NICHT IN GEFAHR, WEIL SIE KEINE BEDROHUNG FÜR MICH DARSTELLEN.“
es: "DEBE SER ATERRADOR ENCONTRARTE A LA SOMBRA DE LA *CULMINACIÓN RACIAL*. TRANQUILO, BLANDENGUE. NO CORRES PELIGRO, PORQUE NO SUPONES UNA AMENAZA PARA MÍ".
fr: « ÇA DOIT ÊTRE EFFRAYANT DE SE TENIR DANS L’OMBRE DE CET *APOGÉE RACIAL*. RESTEZ CALME, SANDWICH AU JAMBON. VOUS N’ÊTES PAS EN DANGER, PARCE QUE VOUS N’ÊTES PAS UNE MENACE POUR MOI. »
pl: „PRZERAŻAJĄCE MUSI BYĆ STAĆ W CIENIU *SZCZYTOWEGO OSIĄGNIĘCIA RASY*. ZACHOWAJ SPOKÓJ, TUCZNIKU. NIE JESTEŚ W NIEBEZPIECZEŃSTWIE, GDYŻ NIE STANOWISZ DLA MNIE ZAGROŻENIA”.
ru: «ДОЛЖНО БЫТЬ, ТЕБЕ СТРАШНО СТОЯТЬ В ТЕНИ *ВЕРШИНЫ РАСОВОГО СОВЕРШЕНСТВА*. НЕ СТРАШИСЬ, СЭНДВИЧ С ВЕТЧИНОЙ. ТЕБЕ НЕ ГРОЗИТ ОПАСНОСТЬ — ПОТОМУ ЧТО ТЫ МНЕ НЕ УГРОЗА».

# Dialogue Text/0x010000450001E5DC
source: "So you were born and raised on the islands, before you moved to Revachol?"
cs: „Takže jste se narodil a vyrostl na těch ostrovech, než jste přestěhoval do Revacholu?“
de: „Also sind Sie auf einer der Inseln geboren und aufgewachsen und erst dann nach Revachol gezogen?“
es: "¿Así que naciste y te criaste en las islas antes de venirte a Revachol?".
fr: « Vous avez donc grandi dans les îles avant de déménager à Révachol ? »
pl: „Czyli zostałeś urodzony i wychowany na wyspach, a potem przeniosłeś się do Revacholu?”
ru: «Значит, ты родился и вырос на островах, прежде чем переехать в Ревашоль?»

# Dialogue Text/0x010000450001E5FB
source: "It is, baby, yeah. You know it!"
cs: „Přesně tak, kocourku, jo. Ty to víš nejlíp!“
de: „Natürlich stimmt es, Schätzchen. Das weißt du doch!“
es: "¡Claro, grandullón! ¡Y tanto que sí!".
fr: « Tu as raison, mon gros nounours ! »
pl: „Tak, kochany, oczywiście. Jasna sprawa!”
ru: «Верно, милый! Ты все сам знаешь!»

# Dialogue Text/0x010000450001E64C
source: "I don't have a problem with Al Gul. I just drink a little on the weekends."
cs: „S Al Kolem nemám problém. Jen o víkendech si trochu přihnu.“
de: „Ich habe kein Problem mit Al Gul. Ich trinke nur am Wochenende ein bisschen.“
es: "No tengo problemas con Al Gul. Solo bebo un par de copas los fines de semana".
fr: « J’ai aucun problème d’Al Gul. Je picole juste un peu le week-end. »
pl: „Nie mam problemu z Al Gulem. Pijam tylko czasami w weekendy”.
ru: «У меня нет проблем с Ал-Гулем. Я просто выпиваю по выходным».

# Dialogue Text/0x010000450001E655
source: Show him the ham still got it!
cs: Ukaž mu že šunky to mají pořád v krvi!
de: Zeig ihm, dass der Schinken es noch draufhat!
es: ¡Demuéstrale que el blandengue todavía tiene su chispa!
fr: Montre-lui que t’en as encore sous la pédale, mon petit jambon !
pl: Pokaż mu, że te niby tuczniki wciąż są na fali!
ru: Покажи ему, что ветчину рано списывать со счетов!

# Dialogue Text/0x010000450001E662
source: Does this remind you of someone? The guy down there...
cs: Nepřipomíná ti to někoho? Třeba toho chlapa tam dole…
de: Erinnert dich das an irgendwen? An den Typen da unten …?
es: ¿No te recuerda esto a alguien? A cierto individuo ahí abajo...
fr: Le type en bas te rappelle quelqu’un... ?
pl: Czy to ci kogoś nie przypomina? Tego gościa na dole...
ru: Он тебе никого не напоминает? Того парня внизу...

# Dialogue Text/0x010000450001E71B
source: "The situation is serious. Your people have probably killed a man. I need to talk to your boss."
cs: „Tahle ituace je vážná. Vaši lidé pravděpodobně zabili člověka. Musím mluvit s vaším šéfem.“
de: „Die Lage ist ernst. Ihre Leute haben vermutlich einen Mann getötet. Ich muss mit dem Chef Ihrer Organisation sprechen.“
es: "La situación es grave. Es posible que los tuyos hayan matado a un hombre. Tengo que hablar con tu jefe".
fr: « C’est un sérieux problème. Les vôtres ont probablement tué un homme. Il faut que je parle à votre patron. »
pl: „Sytuacja jest poważna. Wasi ludzie najprawdopodobniej dopuścili się morderstwa. Muszę porozmawiać z twoim szefem”.
ru: «Ситуация серьезная. Кто-то из ваших, видимо, убил человека. Мне нужно поговорить с вашим шефом».

# Alternate1/0x010000450001E71B
source: "The situation is serious. Your people have probably killed a man."
cs: „Tahle situace je vážná. Vaši lidé pravděpodobně zabili člověka.“
de: „Die Lage ist ernst. Ihre Leute haben vermutlich einen Mann getötet.“
es: "La situación es grave. Es posible que los tuyos hayan matado a un hombre".
fr: « C’est un sérieux problème. Les vôtres ont probablement tué un homme. »
pl: „Sytuacja jest poważna. Wasi ludzie najprawdopodobniej dopuścili się morderstwa”.
ru: «Ситуация серьезная. Кто-то из ваших, видимо, убил человека».
