Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001E83F
source: "ABOVE ALL -- RAMPANT MULTINATIONAL FINANCE STILL REIGNING LARGE. TELL ME, WHERE HAVE YOU GOTTEN YOUR LOVE OF PATHETIC COMMUNISM FROM?" He leans closer. "DEGENERATE YOUTH CULTURE? ROCK AND ROLL MUSIC?"
cs: "A PŘEDEVŠÍM – ROZBUJELÉ NADNÁRODNÍ FINANCE STÁLE VŠEOBECNĚ VLÁDNOU. ŘEKNI MI, KDE JSI VZAL TU LÁSKU K ŽALOSTNÉMU KOMUNISMU?" Nakloní se blíž. "V ZDEGENEROVANÉ KULTUŘE MLÁDEŽE? V ROKENROLOVÉ HUDBĚ?"
de: „… UND VOR ALLEM DIE IMMER NOCH UNEINGESCHRÄNKT HERRSCHENDE UND WUCHERNDE MULTINATIONALE HOCHFINANZ. VERRATEN SIE MIR ETWAS: WAS HAT SIE IN DIE FÄNGE DER ARMSELIGEN IDEOLOGIE DES KOMMUNISMUS GELOCKT?“ Er lehnt sich vor. „DIE DEGENERIERTE JUGENDKULTUR? ROCK-AND-ROLL-MUSIK?“
es: "Y POR ENCIMA DE TODO... LAS DESENFRENADAS FINANZAS MULTINACIONALES CAMPANDO A SUS ANCHAS. ASÍ QUE DIME, ¿DE DÓNDE NACE TU AMOR POR EL PATÉTICO COMUNISMO?". Se acerca. "¿DE LA DEGENERADA CULTURA JUVENIL? ¿DEL ROCK AND ROLL?".
fr: « SURTOUT – LA FINANCE MULTINATIONALE ENDÉMIQUE QUI RÈGNE TOUJOURS EN MAÎTRE. DITES-MOI, D’OÙ VOUS VIENT VOTRE AMOUR DU COMMUNISME PATHÉTIQUE ? » Il se rapproche. « DE LA CULTURE DÉGÉNÉRÉE DE LA JEUNESSE ? DE LA MUSIQUE ROCK AND ROLL ? »
pl: „PRZEDE WSZYSTKIM ZAŚ WCIĄŻ SZALEJĄCY POTWÓR MIĘDZYNARODOWEJ FINANSJERY. POWIEDZ MI, SKĄD WZIĘŁA SIĘ TWA MIŁOŚĆ DO TEGO ŻAŁOSNEGO KOMUNIZMU?” – pyta i nachyla się bliżej. „ZE ZDEGENEROWANEJ KULTURY MŁODZIEŻOWEJ? Z ROCK AND ROLLA?”
ru: «И САМОЕ ГЛАВНОЕ — НЕНАСЫТНЫЕ ТРАНСНАЦИОНАЛЬНЫЕ КОРПОРАЦИИ ДО СИХ ПОР ПРАВЯТ БАЛ. СКАЖИ, ОТКУДА У ТЕБЯ ЭТА ЛЮБОВЬ К ЖАЛКОМУ КОММУНИЗМУ?» Он наклоняется ближе. «ИЗ ДЕГЕНЕРАТИВНОЙ МОЛОДЕЖНОЙ КУЛЬТУРЫ? ИЗ РОК-Н-РОЛЛЬНЫХ ПЕСЕН?»

# Dialogue Text/0x010000450001E896
source: "I have gotten it from disco, actually."
cs: „Ve skutečnosti to mám z diska.“
de: „Eigentlich hat mich Disco darauf gebracht.“
es: "De la música disco, de hecho".
fr: « Ça me vient du disco, en fait. »
pl: „Rozwinęły się we mnie dzięki disco”.
ru: «На самом деле это у меня из диско».

# Dialogue Text/0x010000450001EAAC
source: "Cool."
cs: „Super.“
es: "Mola".
fr: « Super. »
pl: „Czadowo”.
ru: «Клево».

# Dialogue Text/0x010000450001EB25
source: That will be the...
cs: To bude…
de: Der wird …
es: Ese será...
fr: Ça sera le...
pl: To będzie...
ru: Это будет...

# Dialogue Text/0x010000450001EBA5
source: "Look at him -- he's craniometric perfection. Are you cops or what?"
cs: „Podívejte se na něj – je kraniometricky dokonalý. Takže jste policajti, nebo jak?“
de: „Sehen Sie ihn sich doch an – er verkörpert kraniometrische Perfektion. Also sind Sie jetzt Bullen oder nicht?“
es: "Míralo... es la perfección craneométrica. ¿Sois polis o qué?".
fr: « Mais regardez-le – il incarne la perfection craniométrique. Vous êtes flics ou quoi ? »
pl: „Tylko na niego spójrz. Jest kraniometrycznym ideałem. Jesteście gliniarzami czy jak?”
ru: «А ты посмотри на него! Он — краниометрическое совершенство. Так вы копы или кто?»

# Dialogue Text/0x010000450001EDD2
source: "There must be another way to accomplish police work -- without *racecraft*."
cs: „Musí existovat i jiný způsob, jak vykonávat policejní práci – bez *rasismu*.“
de: „Es muss einen anderen Weg geben, Polizeiarbeit zu leisten – ohne <i>Rassenlehre</i>.“
es: "Tiene que haber otra forma de desempeñar el trabajo policial sin necesidad de inmiscuirse en el... *racialismo*".
fr: « Il doit bien y avoir un moyen de faire notre travail – sans *racialisation*. »
pl: „Musi być jakiś inny sposób, aby wykonać nasze policyjne obowiązki – bez *sztuki rasizmu*”.
ru: «Наверняка есть и другой способ делать полицейскую работу. Не затрагивающий *расоведение*».

# Dialogue Text/0x010000450001EFCB
source: "THEN THERE IS... " He pauses dramatically. "THE SEMENO-KOJKIC CHIMERA. ARE YOU SURE YOU WISH TO KNOW OF THE SEMENO-KOJKIC CHIMERA? IT IS NOT AN AESTHETIC SIGHT."
cs: "PAK JE TU… " Dramaticky se odmlčí. "SEMENO-KOJKICKÁ CHIMÉRA. JSI SI JISTÝ, ŽE CHCEŠ VĚDĚT O SEMENO-KOJKICKÉ CHIMÉŘE? NENÍ TO ZROVNA MOC HEZKÉ VYPRÁVĚNÍ."
de: „DANN GIBT ES NOCH …“, er legt eine dramatische Pause ein, „… DIE SEMENO-KOJKOISCHE CHIMÄRE. SIND SIE SICHER, DASS SIE VON DER SEMENO-KOJKOISCHEN CHIMÄRE ERFAHREN WOLLEN? SIE IST KEIN ÄSTHETISCHER ANBLICK.“
es: "SÍ, TENEMOS...". Hace una pausa dramática. "LA QUIMERA SEMENO-KOJKO. ¿ESTÁS PREPARADO PARA RECIBIR ILUMINACIÓN SOBRE LA QUIMERA SEMENO-KOJKO? NO VA A SER AGRADABLE".
fr: « PUIS IL Y A... » Il s’arrête net. « LA CHIMÈRE SÉMÉNO-KOJKIQUE. ÊTES-VOUS SÛR DE VOULOIR EN SAVOIR PLUS SUR LA CHIMÈRE SÉMÉNO-KOJKIQUE ? CE N’EST PAS BEAU À VOIR. »
pl: „ISTNIEJE RÓWNIEŻ...” – robi dramatyczną pauzę. „SEMENO-KOJKOWSKA CHIMERA. JESTEŚ PEWIEN, ŻE CHCESZ WIEDZIEĆ WIĘCEJ O SEMENO-KOJKOWSKIEJ CHIMERZE? NIE JEST TO ESTETYCZNY WIDOK”.
ru: «ТАКЖЕ СУЩЕСТВУЕТ... — он делает театральную паузу, — СЕМЕНО-ГОЙКСКАЯ ХИМЕРА. ХОЧЕШЬ ЛИ ТЫ УЗНАТЬ, ЧТО ТАКОЕ СЕМЕНО-ГОЙКСКАЯ ХИМЕРА? ЭТО НЕ САМОЕ ПРИЯТНОЕ ЗРЕЛИЩЕ».

# Dialogue Text/0x010000450001F014
source: "Mud-coloured?"
cs: „Nečistí?“
de: „Schlammfarbene Menschen?“
es: "¿De color... fangoso?".
fr: « Couleur de boue ? »
pl: „Koloru błota?”
ru: «Землистого?»

# Dialogue Text/0x010000450001F273
source: "Will you let me into the harbour if I do?"
cs: „Pustíte mě do přístavu, když to udělám?“
de: „Lassen Sie mich in den Hafen, wenn es mir gelingt?“
es: "¿Me dejarás entrar en el puerto si lo hago?".
fr: « Et vous me laisserez entrer dans le port si je le fais ? »
pl: „Wpuścisz mnie do portu, jeśli to zrobię?”
ru: «Ты пустишь меня в порт, если я это сделаю?»

# Alternate1/0x010000450001F273
source: "Will you help me get that body down if I do?"
cs: „Pomůžete mi dostat to tělo dolů, když to udělám?“
de: „Helfen Sie mir, diese Leiche aus dem Baum zu entfernen, wenn es mir gelingt?“
es: "¿Me ayudarás a bajar el cuerpo del árbol si lo hago?".
fr: « Et vous m’aiderez à décrocher ce cadavre si je le fais ? »
pl: „Pomożesz mi ściągnąć ciało, jeśli to zrobię?”
ru: «Ты поможешь мне снять тело, если я это сделаю?»

# Dialogue Text/0x010000450001F2F3
source: "THERE IS NOTHING *FUNKY* ABOUT THEM: THERE ARE THREE CATEGORIES OF RACE: TYPE A, TYPE B, AND THE VILE C-F RACE CAULDRON OF PEDERASTY. WHICH ONE DO YOU NEED?"
cs: „NA NĚM NENÍ NIC *FUNKY*: EXISTUJÍ TŘI KATEGORIE RAS: TYP A, TYP B A OHAVNÝ KOTEL PEDERASTIE RAS C-F. KTEROU Z NICH SI VYBEREŠ?“
de: „DARAN IST NICHTS <i>ABGEFAHREN</i>. ES GIBT DREI RASSENKATEGORIEN: TYP A, TYP B UND DEN ABSCHEULICHEN PÄDERASTISCHEN SCHMELZTIEGEL DER RASSEN C BIS F. WELCHE KATEGORIE DARF ES SEIN?“
es: "NO TIENE NADA DE *GRACIOSA*. EXISTEN TRES CATEGORÍAS RACIALES: TIPO A, TIPO B Y LOS VILES TIPOS DE LA C A LA F, HERVIDERO DE LA PEDERASTIA. ¿CUÁL DE ELLAS QUIERES REPASAR?".
fr: « IL N’Y A RIEN DE *DRÔLE* À CE SUJET. IL EXISTE TROIS CATÉGORIES DE RACES : LE TYPE A, LE TYPE B ET LE VIL CHAUDRON DE LA PÉDÉRASTIE DE LA RACE C-F. SUR LAQUELLE SOUHAITEZ-VOUS EN SAVOIR DAVANTAGE ? »
pl: „NIE MA W NIEJ NIC *ODJECHANEGO*. ISTNIEJĄ TRZY KATEGORIE RAS: TYP A, TYP B ORAZ OHYDNY KOCIOŁ PEDERASTII KRYJĄCY RASY OD C DO F. O KTÓRYCH POTRZEBUJESZ POSŁUCHAĆ?”
ru: «В НЕЙ НЕТ НИЧЕГО ЛЮТОГО. СУЩЕСТВУЕТ ТРИ КАТЕГОРИИ РАС: ТИП А, ТИП Б И ТИПЫ В–Е — ОТВРАТИТЕЛЬНЫЙ РАСОВЫЙ КОТЕЛ ПЕДЕРАСТИИ. О КАКИХ ТЫ ХОЧЕШЬ УЗНАТЬ?»

# Dialogue Text/0x010000450001F3DA
source: "Coca has really fucked him over, Jean." The woman looks half-bored.
cs: „Ten kokain s ním opravdu vyjebal, Jeane.“ Žena vypadá napůl znuděně.
de: „Das Koka hat ihm echt nicht gut getan, Jean.“ Die Frau wirkt leicht gelangweilt.
es: "La coca lo ha jodido de verdad, Jean". La mujer parece medio aburrida.
fr: « La coco lui a vraiment niqué la tête, Jean. » La fille a l’air de s’ennuyer.
pl: „Koka totalnie go rozjebała, Jean” – kobieta wygląda na nieco znudzoną.
ru: «Кока его поимела, Жан», — скучающе говорит девушка.

# Dialogue Text/0x010000450001F683
source: "AND, OF COURSE, YOU WILL NOT BE ABLE TO FREE YOURSELF FROM THE YOKE OF *GUL*. IT IS TOO LATE. IT MAY BE LETHAL TO STOP AT THIS POINT, BUT STILL..." He pauses in heroic doubt.
cs: „A SAMOZŘEJMĚ SE NEDOKÁŽEŠ OSVOBODIT OD JHA *KULA*. JE PŘÍLIŠ POZDĚ. MOŽNÁ BY BYLO SMRTELNÉ PŘESTAT A ZROVNA TEĎ, ALE I PŘESTO…“ Odmlčí se v hrdinských pochybnostech.
de: „… UND NATÜRLICH WIRD ES IHNEN NICHT GELINGEN, SICH AUS DEM JOCH DES <i>GUL</i> ZU BEFREIEN. ES IST ZU SPÄT. ES KÖNNTE TÖDLICH SEIN, JETZT AUFZUHÖREN. DENNOCH …“ Er legt eine Pause ein, um auf heroische Weise zu zweifeln.
es: "Y, POR SUPUESTO, NO PODRÁS LIBERARTE DEL YUGO DEL *GUL* POR TU CUENTA. YA ES DEMASIADO TARDE Y PODRÍA SER LETAL DETENERSE EN ESTE PUNTO, PERO AUN ASÍ...". Se detiene y duda de forma heroica.
fr: « ET, BIEN SÛR, VOUS NE POURREZ PAS VOUS LIBÉRER DU JOUG DE *GUL*. IL EST TROP TARD. IL EST PEUT-ÊTRE MÊME MORTEL D’ARRÊTER À CE STADE, MAIS QUAND MÊME... » Il s’arrête, empreint d’un doute héroïque.
pl: „I, RZECZ JASNA, NIE BĘDZIESZ W STANIE WYRWAĆ SIĘ SPOD JARZMA *GULU*. JEST ZA PÓŹNO. PRZESTAĆ TERAZ MOGŁOBY BYĆ ZABÓJCZE, A MIMO TO...” – przerywa, ogarnięty heroiczną wątpliwością.
ru: «И, КОНЕЧНО, ТЫ НЕ СМОЖЕШЬ ОСВОБОДИТЬСЯ ОТ ЯРМА *ГУЛЯ*. СЛИШКОМ ПОЗДНО. ПЕРЕХОД К ВОЗДЕРЖАНИЮ НА ЭТОЙ СТАДИИ ДЛЯ ТЕБЯ УЖЕ МОЖЕТ ОБЕРНУТЬСЯ СМЕРТЬЮ. НО ВСЕ ЖЕ...» Он замолкает, погруженный в сомнения.

# Dialogue Text/0x010000450001F6CF
source: "YOU WILL NOT. YOU CANNOT WITHSTAND THE WASTE LAND OF REALITY."
cs: „NE. NEODOLÁŠ PUSTINĚ REALITY.“
de: „DAS SCHAFFEN SIE NICHT. DER ÖDEN REALITÄT HALTEN SIE UNMÖGLICH STAND.“
es: "NO LO HARÁS. NO PUEDES SOPORTAR EL YERMO DE LA REALIDAD".
fr: « CERTAINEMENT PAS. VOUS NE POUVEZ PAS RÉSISTER AUX TERRES DÉSOLÉES DE LA RÉALITÉ. »
pl: „NIE ZROBISZ. NIE ZDOŁASZ STAWIĆ CZOŁA PUSTKOWIOM RZECZYWISTOŚCI”.
ru: «ТЫ НЕ СМОЖЕШЬ. ТЫ НЕСПОСОБЕН ВЫДЕРЖИВАТЬ БЕСПЛОДНУЮ ПУСТЫНЮ РЕАЛЬНОСТИ».

# Dialogue Text/0x010000450001F777
source: How did this happen?! I was winning?
cs: Jak se to stalo? Vždyť jsem vyhrával, ne?
de: Wie ist das passiert?! Ich hatte doch schon fast gewonnen!
es: ¡¿Qué ha pasado?! ¡Si iba ganando!
fr: Comment est-ce arrivé ? J’étais en train de gagner ?
pl: Jak to się stało? Przecież wygrywałem?
ru: Как такое вышло? Я же побеждал?

# Dialogue Text/0x0100005A0000A90E
source: All you hear is a small gurgling sound as a trickle of blood appears on the man's lip.
cs: Slyšíš jen tiché bublání, jak se na mužově rtu objevuje krůpěj krve.
de: Das Einzige, was du hörst, ist ein leises Gurgeln, als dem Mann plötzlich Blut über die Unterlippe rinnt.
es: Lo único que oyes es un pequeño gorgoteo cuando un chorro de sangre aparece en el labio del hombre.
fr: Tout ce que tu entends est un petit gargouillement, tandis qu’un filet de sang apparaît sur la lèvre de l’homme.
pl: Słyszysz tylko ciche bulgotanie, kiedy na ustach mężczyzny pojawia się strużka krwi.
ru: Ты слышишь негромкий булькающий звук, и по губе человека стекает струйка крови.

# Dialogue Text/0x0100005A0000AA5E
source: "No one is the new Measurehead -- let's go. Before he gets up..." The lieutenant makes haste toward the door.
cs: „Nikdo není nový Hlavoměr – jdeme. Než vstane…“ Poručík spěchá ke dveřím.
de: „Niemand ist der neue Schädelmesser. Gehen wir! Bevor er wieder auf die Beine kommt …“ Der Lieutenant hastet zur Tür.
es: "Nadie es el nuevo Craneométrico... Vámonos de aquí. Antes de que se levante...". El teniente se apresura hacia la puerta.
fr: « Il n’y a pas de nouveau Jauge-caboche. Partons vite avant qu’il ne se relève... » Le lieutenant se hâte vers la porte.
pl: „Nikt nie jest nowym Miarogłowym – wynośmy się stąd. Zanim wstanie...” – stwierdza porucznik i zmierza szybko do drzwi.
ru: «Нет, вы не новый Головомер! Идем. Пока он не очнулся...» Лейтенант быстрым шагом направляется к двери.

# Dialogue Text/0x0100005A0000AAED
source: It has happened *again*! The titan has your fist locked in his hand and he's twisting it...
cs: Zase se to stalo *opět*! Ten titán drží tvou pěst v ruce a zkroutil jí…
de: Es ist <i>schon wieder</i> passiert! Der Titan hält deine Faust fest mit seiner Hand umschlossen und dreht sie …
es: ¡*Otra* vez! El titán vuelve a retorcerte el puño en su mano.
fr: C’est *encore* arrivé ! Le colosse a refermé sa main sur ton poing, et il commence à le tordre...
pl: *Znów* do tego doszło! Tytan chwycił twoją pięść w dłoń i ją wykręca...
ru: Это *опять* случилось! Титан поймал твой кулак ладонью и выкручивает тебе руку...

# Dialogue Text/0x01000006000088E5
source: "SO IT WAS. MY UNPROMISING RACE PUPIL ENTERED THE HARBOUR AND USED MY SUPERIOR TO GIVE ME ORDERS. I SALUTE YOUR CUNNING AND WILL REMOVE THE BODY FROM THE TREE -- WITH MY BARE HANDS."
cs: „TAK TO BYLO. MŮJ NEPERSPEKTIVNÍ SOK VSTOUPIL DO PŘÍSTAVU A VYUŽIL MÉHO NADŘÍZENÉHO, ABY MI DAL ROZKAZY. VZDÁVÁM HOLD TVÉ LSTIVOSTI A SUNDÁM TO TĚLO ZE STROMU – HOLÝMA RUKAMA.“
de: „IN DER TAT. SIE HABEN SICH ZUGANG ZUM HAFEN VERSCHAFFT UND MEINEN VORGESETZTEN BENUTZT, UM MIR BEFEHLE ZU ERTEILEN, MEIN WENIG VERHEISSUNGSVOLLER RASSENLEHRLING. EINE GENIALE LIST. ICH WERDE DIE LEICHE AUS DEM BAUM HOLEN – MIT BLOSSEN HÄNDEN.“
es: "ASÍ FUE. MI PUPILO RACIAL POCO PROMETEDOR ENTRÓ EN EL PUERTO Y UTILIZÓ A MI SUPERIOR PARA DARME ÓRDENES. APLAUDO TU ASTUCIA, E IRÉ A DESCOLGAR EL CADÁVER DEL ÁRBOL... CON MIS PROPIAS MANOS".
fr: « C’ÉTAIT DONC ÇA. MON DISCIPLE RACIAL PEU PRODIGE EST ENTRÉ DANS LE PORT ET S’EST SERVI DE MON SUPÉRIEUR POUR ME DONNER DES ORDRES. JE SALUE VOTRE RUSE ET J’ENLÈVERAI LE CORPS DE L’ARBRE – À MAINS NUES. »
pl: „ZGADZA SIĘ. MÓJ NIEZBYT OBIECUJĄCY RASOWY UCZEŃ DOSTAŁ SIĘ DO PORTU I WYKORZYSTAŁ MOJEGO PRZEŁOŻONEGO, ABY WYDAWAĆ MI ROZKAZY. GRATULUJĘ CI SPRYTU. PÓJDĘ I ŚCIĄGNĘ CIAŁO Z DRZEWA. GOŁYMI RĘKAMI”.
ru: «ДА БУДЕТ ТАК. МОЙ НЕ ПОДАЮЩИЙ НАДЕЖД РАСОВЫЙ УЧЕНИК ПРОБРАЛСЯ В ПОРТ И ВОСПОЛЬЗОВАЛСЯ МОИМ КОМАНДИРОМ, ЧТОБЫ ОТДАТЬ МНЕ ПРИКАЗ. Я ВОСХИЩАЮСЬ ТВОИМ КОВАРСТВОМ, ПОЭТОМУ ПОЙДУ И СНИМУ ТЕЛО С ДЕРЕВА — СВОИМИ ГОЛЫМИ РУКАМИ».

# Dialogue Text/0x010000450001E446
source: "YOU REEK OF IT. AN INVISIBLE SWORD OF *AL GUL* EMERGES FROM YOUR THROAT. YOU CANNOT SEE IT, BUT OTHERS CAN. IT IS MAKING THE WOMAN IN MY COMPANY SICK."
cs: „PÁCHNEŠ TÍM. Z TVÉHO HRDLA SE NOŘÍ NEVIDITELNÝ MEČ *AL KOLA*. TY HO NEVIDÍŠ, ALE OSTATNÍ ANO. ŽENÁM V MÉ SPOLEČNOSTI SE Z TOHO DĚLÁ ŠPATNĚ.“
de: „SIE STINKEN DANACH. AUS IHRER KEHLE RAGT EIN UNSICHTBARES SCHWERT AUS <i>AL GUL</i>. SIE KÖNNEN ES NICHT SEHEN, ANDERE ABER SEHR WOHL. ES WIDERT DAS WEIB AN MEINER SEITE AN.“
es: "HIEDES A ÉL. UN FILO INVISIBLE DE *AL GUL* EMERGE DE TU GARGANTA. NO PUEDES VERLO, PERO OTROS SÍ. ESTÁS DISGUSTANDO A LA HEMBRA QUE ME ACOMPAÑA".
fr: « VOUS EMPESTEZ SON ODEUR. L’ÉPÉE INVISIBLE *D’AL GUL* DÉPASSE DE VOTRE GORGE. VOUS NE POUVEZ PAS LA VOIR, MAIS D’AUTRES LE PEUVENT. CELA REND MALADE LA FEMME QUI M’ACCOMPAGNE. »
pl: „AŻ NIM CUCHNIESZ. NIEWIDZIALNY MIECZ *AL GULA* WYSTAJE CI Z GARDŁA. TY GO NIE WIDZISZ, LECZ INNI TAK. KOBIETĘ W MYM TOWARZYSTWIE PRZYPRAWIA ON WRĘCZ O MDŁOŚCI”.
ru: «ОТ ТЕБЯ СМЕРДИТ ИМ. НЕЗРИМЫЙ МЕЧ *АЛ-ГУЛЯ* ТОРЧИТ ИЗ ТВОЕЙ ГЛОТКИ. ТЫ НЕ ВИДИШЬ ЕГО, НО ВИДЯТ ДРУГИЕ. МОЕЙ СПУТНИЦЕ ТЫ ОТВРАТИТЕЛЕН».

# Dialogue Text/0x010000450001E4A6
source: "You mean alcohol?"
cs: „Myslíte alkohol?“
de: „Sie meinen Alkohol?“
es: "¿Te refieres al alcohol?".
fr: « Vous voulez parler de l’alcool ? »
pl: „Masz na myśli alkohol?”
ru: «То есть алкоголь?»

# Dialogue Text/0x010000450001E6AA
source: "WILLINGLY CALLING YOURSELF A HAM SANDWICH. HOW FAR THE OCCIDENTAL HAPLOGROUP HAS FALLEN..." He pauses in melancholy reflection. "YOU WERE ONCE A NOBLE AND POWERFUL RACE."
cs: "DOBROVOLNĚ SI ŘÍKÁŠ ŠUNKOVÝ SENDVIČ. JAK HLUBOKO KLESLA OKCIDENTÁLNÍ HAPLOSKUPINA…" Odmlčí se v melancholickém zamyšlení. "KDYSI JSTE BYLI VZNEŠENOU A MOCNOU RASOU."
de: „SIE BEZEICHNEN SICH SELBST AUS FREIEN STÜCKEN ALS SCHINKENSANDWICH. WIE TIEF IST DIE OKZIDENTALE HAPLOGRUPPE NUR GEFALLEN …?“ Er verharrt in melancholischem Nachsinnen. „EINST WAR IHR VOLK EDEL UND MÄCHTIG.“
es: "MÍRATE, LLAMÁNDOTE VOLUNTARIAMENTE A TI MISMO BLANDENGUE. PERO QUÉ BAJO HA CAÍDO EL HAPLOGRUPO OCCIDENTAL...". Se detiene en reflexión melancólica. "UNA VEZ FUISTEIS UNA RAZA NOBLE Y PODEROSA".
fr: « VOUS TRAITER VOUS-MÊME DE SANDWICH AU JAMBON... L’HAPLOGROUPE PONANTAIS EST TOMBÉ BIEN BAS... » Il s’arrête dans une réflexion mélancolique. « VOUS ÉTIEZ AUTREFOIS UNE RACE NOBLE ET PUISSANTE. »
pl: „Z WŁASNEJ WOLI NAZYWAĆ SIĘ TUCZNIKIEM. JAKŻE NISKO UPADŁA OKCYDENTALNA HAPLOGRUPA...” – przerywa, a gdy zaczyna mówić znowu, w jego głosie słychać melancholię. „BYLIŚCIE NIEGDYŚ SZLACHETNĄ I POTĘŻNĄ RASĄ”.
ru: «ДОБРОВОЛЬНО НАЗВАТЬ СЕБЯ СЭНДВИЧЕМ. КАК НИЗКО ПАЛА ОКЦИДЕНТНАЯ ГАПЛОГРУППА...» Он замолкает, задумавшись и погрузившись в печаль. «А ВЕДЬ ВЫ БЫЛИ БЛАГОРОДНОЙ И МОГУЩЕСТВЕННОЙ РАСОЙ».

# Dialogue Text/0x010000450001E7A6
source: Well, not as such. What you do with a mastery of advanced race theory is up to you. You could reject the findings, sure -- or accept them and become an *advanced* racist.
cs: No, ne jako takovou. Co uděláš po zvládnutí pokročilé rasové teorie, je jen na tobě. Jistě, můžeš ty poznatky odmítnout – nebo je přijmout a stát se *pokročilým* rasistou.
de: Nicht unbedingt. Was du mit der fortgeschrittenen Rassentheorie anfängst, ist ganz dir überlassen. Du könntest ihre Erkenntnisse auch zurückweisen – oder du übernimmst sie und wirst ein <i>fortgeschrittener</i> Rassist.
es: Bueno, no exactamente. Lo que hagas con tu dominio de la teoría racial avanzada es cosa tuya. Por supuesto que podrías rechazar los hallazgos, claro está... pero también podrías aceptarlos y convertirte en un racista *superior*.
fr: En effet. Pourquoi, t’as pas envie d’être un suprémaciste séménèse ? On s’en fout que tu sois pas séménèse. Tu peux être *tout ce que tu veux*.
pl: No, nie do końca. To, co zrobisz, kiedy już opanujesz zaawansowaną teorię rasy, zależy od ciebie. Możesz, oczywiście, odrzucić jej tezy, ale jeśli je przyjmiesz, staniesz się *zaawansowanym* rasistą.
ru: Ну да, придется. А почему ты не хочешь стать семенинским расистом? Ну и что с того, что ты не семенинец? Ты можешь стать кем угодно!

# Dialogue Text/0x010000450001EA4C
source: Measurehead stoically looks to the distance -- in silence.
cs: Hlavoměr se stoicky dívá do dálky – v tichosti.
de: Schädelmesser blickt stoisch in die Ferne. Er schweigt.
es: Craneométrico mira estoicamente a la distancia... en silencio.
fr: Jauge-caboche regarde au loin, stoïquement et en silence.
pl: Miarogłowy ze stoickim spokojem spogląda milcząco w dal.
ru: Головомер стоически смотрит вдаль и молчит.

# Dialogue Text/0x010000450001EB1F
source: "I don't think anything about this. We're wasting our time having this conversation."
cs: „Nemyslím si o tom nic. Jen, že tímto rozhovorem ztrácíme čas.“
de: „Ich habe keine Meinung dazu. Wir verschwenden mit dieser Unterhaltung unsere Zeit.“
es: "Que estamos perdiendo el tiempo con esta conversación".
fr: « Je n’en pense rien du tout. Nous perdons tous les deux notre temps avec cette conversation. »
pl: „Nic o tym wszystkim nie myślę. Marnujemy tylko czas, prowadząc tę rozmowę”.
ru: «Я ничего об этом не думаю. Мы только зря тратим время на этот разговор».

# Dialogue Text/0x010000450001EC32
source: "IT IS IMPOSSIBLE TO SEE ANY MORE OF YOUR BONE STRUCTURE -- IT IS COVERED IN THE RAVAGES OF AL GUL. FROM WHAT REMAIN OF YOUR FEATURES, I CAN SEE *FLESHY LIPS*, *BALDNESS OF THE HEAD*, AND LONG ARMS RELATIVE TO LOWER LIMBS."
cs: „Z TVÉ KOSTNÍ STRUKTURY UŽ NENÍ NIC VIDĚT – JE SPUSTOŠENA AL KOLEM. Z TOHO, CO Z TVÝCH RYSŮ ZBYLO, VIDÍM *POPRASKANÉ RTY*, *PLEŠATOU HLAVU* A V POMĚRU K DOLNÍM KONČETINÁM DLOUHÉ PAŽE.“
de: „ES IST UNMÖGLICH, WEITERE AUSSAGEN ÜBER IHRE KNOCHENSTRUKTUR ZU TREFFEN – AL GUL HAT SIE VERHEEREND GEZEICHNET. ANDERE KÖRPERLICHE MERKMALE, DIE MIR AUFFALLEN, SIND IHRE <i>WULSTIGEN LIPPEN</i>, IHR <i>HAARAUSFALL</i> UND IHRE IM VERHÄLTNIS ZU DEN UNTEREN EXTREMITÄTEN LANGEN ARME.“
es: "ES IMPOSIBLE PERCIBIR MÁS CARACTERÍSTICAS DE TU ESTRUCTURA ÓSEA... PUES ESTÁ CUBIERTA POR LOS ESTRAGOS DE AL GUL. DEL RESTO DE TUS RASGOS VEO *LABIOS CARNOSOS*, *ESCASEZ DE CABELLO EN LA CABEZA* Y BRAZOS DEMASIADO LARGOS EN RELACIÓN CON LOS MIEMBROS INFERIORES".
fr: « IL EST IMPOSSIBLE DE VOIR DAVANTAGE DE VOTRE STRUCTURE OSSEUSE – ELLE EST COUVERTE PAR LES RAVAGES D’AL GUL. DE CE QUI RESTE DE VOS TRAITS, JE PEUX VOIR DES *LÈVRES CHARNUES*, UNE *CALVITIE DE LA TÊTE* ET DES BRAS TROP LONGS PAR RAPPORT À VOS MEMBRES INFÉRIEURS. »
pl: „NIE SPOSÓB DOSTRZEC WIĘCEJ Z TWOJEJ STRUKTURY KOSTNEJ – ZASŁANIA JĄ NISZCZYCIELSKIE DZIEŁO AL GULU. W TYM, CO POZOSTAŁO PO TWOICH RYSACH, DOSTRZEGAM *MIĘSISTE WARGI*, *BRAK OWŁOSIENIA NA GŁOWIE* I DŁUGIE RAMIONA W STOSUNKU DO KOŃCZYN DOLNYCH”.
ru: «ТВОЮ КОСТНУЮ СТРУКТУРУ РАЗГЛЯДЕТЬ УЖЕ НЕЛЬЗЯ — ОНА ВСЯ ПОКРЫТА ПОСЛЕДСТВИЯМИ БЕСПУТСТВА АЛ-ГУЛЯ. ИЗ ТОГО, ЧТО ОСТАЛОСЬ ОТ ТВОИХ ЧЕРТ, Я МОГУ ОТМЕТИТЬ *МЯСИСТЫЕ ГУБЫ*, *ЖИДКИЕ ВОЛОСЫ* И ДЛИННЫЕ ПО СРАВНЕНИЮ С НИЖНИМИ КОНЕЧНОСТЯМИ РУКИ».

# Dialogue Text/0x010000450001ECFC
source: "But you're all part of the Union?"
cs: „Ale vy všichni jste součástí odborů, ne?“
de: „Aber Sie gehören doch alle zur Gewerkschaft?“
es: "¿Pero no sois todos parte del sindicato?".
fr: « Mais vous faites tous partie du syndicat ? »
pl: „Ale wszyscy należycie do Związku?”
ru: «Но вы же все входите в профсоюз?»

# Dialogue Text/0x010000450001EDB0
source: "I do."
cs: „Opravdu.“
de: „Muss ich.“
es: "Así es".
fr: « En effet. »
pl: „Tak”.
ru: «Но мне интересно».

# Dialogue Text/0x010000450001EE90
source: In some municipalities of Oranje, people do wear shoes made of wood to street parades. Green, orange, and even yellow tassels have also been seen on hats.
cs: V některých obcích Oranžska lidé nosí na pouliční průvody boty ze dřeva. Na kloboucích se objevují také zelené, oranžové a dokonce i žluté střapce.
de: In manchen Gemeinden Oranjes tragen die Menschen bei Straßenumzügen Schuhe aus Holz. Manche schmücken ihre Hüte mit grünen, orangen und sogar gelben Quasten.
es: En algunos municipios de Oranje, la gente lleva zapatos hechos de madera durante la celebración de desfiles callejeros. También se han visto borlas verdes, naranjas e incluso amarillas en los sombreros.
fr: Dans certaines municipalités d’Oranje, les gens portent des chaussures en bois lors de défilés dans les rues. Des pampilles vertes, orange et même jaunes ont également été aperçues sur leurs chapeaux.
pl: W niektórych miastach Oranje ludzie rzeczywiście zakładają na uliczne parady buty z drewna. Na ich czapkach widuje się zielone, pomarańczowe, a nawet żółte frędzle.
ru: В некоторых оранских городах люди действительно надевают деревянные башмаки для уличных парадов. Шляпы они украшают зелеными, оранжевыми и даже желтыми кисточками.
