Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Alternate2/0x01000051000044D1
source: "I figured out the reality rhizome. Let's talk about turning back time again."
cs: „Přišel jsem na to, co je to vlákno reality. Pojďme si znovu promluvit o vracení času.“
de: „Ich habe das Realitätsrhizom verstanden. Reden wir jetzt darüber, wie man die Zeit zurückdreht.“
es: "He descubierto el rizoma de la realidad. Hablemos otra vez sobre lo de volver atrás en el tiempo".
fr: « J’ai trouvé le rhizome de la réalité. Ça vous dirait de reparler des voyages dans le temps ? »
pl: „Rozszyfrowałem kłącze rzeczywistości. Porozmawiajmy jeszcze raz o cofaniu czasu”.
ru: «Я постиг ризому реальности. Давай поговорим о том, как повернуть время вспять».

# Dialogue Text/0x0100005A0000A6E0
source: "I'll work with whoever I want."
cs: „Budu pracovat s kýmkoli budu chtít.“
de: „Ich arbeite, mit wem ich will.“
es: "Trabajaré con quien me dé la gana".
fr: « Je travaille avec qui je veux. »
pl: „Będę pracował z tym, z kim chcę”.
ru: «Я работаю с кем захочу».

# Dialogue Text/0x0100005A0000A731
source: It'll take a few moments for him to recover.
cs: Bude mu chvíli trvat než se vzpamatuje.
de: Es wird eine Weile dauern, bis er sich erholt.
es: Tardará un rato en recuperarse.
fr: Il lui faudra quelques instants pour récupérer.
pl: Dojście do siebie chwilę mu zajmie.
ru: Ему понадобится время, чтобы прийти в себя.

# Dialogue Text/0x0100005A0000A83E
source: Your fist cracks in his hand like a ripe apple. Pain shoots up into your brain as he's twisting it more and more:
cs: Tvá pěst mu v ruce křupne jako zralé jablko. Bolest ti vystřeluje do mozku, jak s ní kroutí víc a víc:
de: Deine Faust knackt in seiner Hand wie ein reifer Apfel. Schmerz schießt dir ins Gehirn, während er sie immer weiter verdreht.
es: Tu puño cruje en su mano como una manzana madura. El dolor se dispara desde tu cerebro mientras lo retuerce más y más:
fr: Ton poing craque dans sa main comme une pomme bien mûre. La douleur jaillit dans ton cerveau alors qu’il le tort encore plus :
pl: Twoja pięść trzaska w jego dłoni niczym dojrzałe jabłko. Twój mózg rozbłyskuje bólem, kiedy wykręca ją coraz bardziej i bardziej.
ru: Твой кулак хрустит у него в руке, словно спелое яблоко. Боль заполняет твой мозг, а он все сжимает и сжимает руку.

# Dialogue Text/0x0100005A0000A885
source: "I am invincible. It doesn't hurt..."
cs: „Já jsem nepřemožitelný. Nic mi to nedělá…“
de: „Ich bin unbesiegbar. Es tut nicht weh …“
es: "Soy invencible. Esto no duele...".
fr: « Je suis invincible. Ça ne fait pas mal... »
pl: „Jestem niezniszczalny. To nic nie boli...”
ru: «Я неуязвим. Мне вовсе не больно...»

# Dialogue Text/0x0100005A0000A950
source: "SAY IT: 'I AM A DEGENERATE DRUNK.'"
cs: „ŘEKNI TO: JSEM JEN ZDEGENEROVANEJ OŽRALA.“
de: „SAGEN SIE ES: ‚ICH BIN EIN DEGENERIERTER SÄUFER.‘“
es: "DILO: 'SOY UN BORRACHO DEGENERADO'".
fr: « RÉPÉTEZ : JE SUIS UN IVROGNE DÉGÉNÉRÉ. »
pl: „MÓW: JESTEM ZDEGENEROWANYM ALKOHOLIKIEM”.
ru: «ГОВОРИ: Я ОПУСТИВШИЙСЯ ПЬЯНИЦА».

# Alternate1/0x0100005A0000A950
source: "YOU KNOW THE WORDS: 'I AM A DEGENERATE DRUNK.'"
cs: ŘEKNI TO: „JSEM JEN ZDEGENEROVANEJ OŽRALA.“
de: „SIE KENNEN DIE WORTE ‚ICH BIN EIN DEGENERIERTER SÄUFER.‘“
es: "YA SABES LO QUE TOCA: 'SOY UN BORRACHO DEGENERADO'".
fr: « VOUS SAVEZ QUOI DIRE : JE SUIS UN IVROGNE DÉGÉNÉRÉ. »
pl: „WIESZ, CO MASZ MÓWIĆ: JESTEM ZDEGENEROWANYM ALKOHOLIKIEM”.
ru: «ТЫ ЗНАЕШЬ, ЧТО НУЖНО СКАЗАТЬ. „Я ОПУСТИВШИЙСЯ ПЬЯНИЦА”».

# Dialogue Text/0x0100005A0000AA04
source: "Welcome to Revachol!!"
cs: „Vítejte v Revacholu.!!“
de: „Willkommen in Revachol!!!“
es: "¡Bienvenido a Revachol!".
fr: « Bienvenue à Révachol ! »
pl: „Witam w Revacholu!”
ru: «Добро пожаловать в Ревашоль!»

# Dialogue Text/0x0100005A0000ABC8
source: The woman looks toward the yard. "Jean-Luc must be really tearing it up over there. I wish I could see it..."
cs: Žena se podívá do dvora. „Jean-Luca to tam muselo pořádně rozervat. Kéž bych to mohla vidět…“
de: Die Frau blickt in Richtung des Hofes. „Ja, Jean-Luc scheint dort drüben alles auseinanderzunehmen. Ich wünschte, ich könnte es sehen …“
es: La mujer mira hacia el patio. "Jean-Luc debe estar poniéndolo todo patas arriba. Ojalá pudiera verlo...".
fr: La femme regarde vers la cour. « Jean-Luc doit être en train de tout démolir là-bas. J’aimerais bien voir ça... »
pl: Kobieta spogląda w stronę podwórza. „Jean-Luc musi tam robić niezłą demolkę. Szkoda, że tego nie widzę...”
ru: Девушка всматривается в направлении двора. «Черт, Жан-Люк там, наверное, все крушит. Вот бы поглядеть...»

# Dialogue Text/0x0100000400015B9A
source: You could *internalize* Measurehead's race theory. It would *enrich* you rhetorically.
cs: Můžeš se *ztotožnit* s Hlavoměrovou teorií. To by tě rétoricky *obohatilo*.
de: Du könntest Schädelmessers Rassentheorie <i>verinnerlichen</i>. Sie würde dich rhetorisch <i>bereichern</i>.
es: Podrías *interiorizar* la teoría racial de Craneométrico. *Enriquecería* tu retórica.
fr: Tu pourrais *internaliser* la théorie des races de Jauge-caboche. Ça *t’enrichirait*, rhétoriquement parlant.
pl: Możesz *zinternalizować* teorię rasy Miarogłowego. *Wzbogaciłaby cię* pod względem retorycznym.
ru: Ты мог бы *интернализировать* расовую теорию Головомера. Это *обогатит* твою риторику.

# Dialogue Text/0x010000450001E5D0
source: "So... you did *not* come from the islands?"
cs: „Takže *nepocházíte* z těch ostrovů?“
de: „Also kommen Sie eigentlich <i>nicht</i> von den Inseln?“
es: "Entonces, ¿no *eres* de las islas?".
fr: « Alors... Vous ne venez *pas* des îles ? »
pl: „Czyli... *nie przybyłeś* z wysp?”
ru: «Выходит ты все же *не с островов*?»

# Dialogue Text/0x010000450001E636
source: "BRING YOUR TROOPS TO THE SEMENINE ISLANDS AND TO BOOGIE STREET AND WE WILL PULVERIZE YOU. WHEN YOU ARE GONE WE WILL BUILD A MUSEUM FOR YOU."
cs: „PŘIVEĎTE SVÉ VOJÁKY NA OSTROVY SEMENINY A DO SKOČNÉ ULICE A MY VÁS ROZPRÁŠÍME. AŽ ZMIZÍTE, TAK VÁM POSTAVÍME MUZEUM.“
de: „FÜHREN SIE IHRE TRUPPEN AUF DIE SEMENINEN UND AUF DIE BOOGIE STREET, DANN LÖSCHEN WIR IHR VOLK AUS. ANSCHLIESSEND ERRICHTEN WIR ZUM ANDENKEN EIN MUSEUM.“
es: "LLEVAD VUESTRAS TROPAS A LAS ISLAS SEMENINAS Y A LA CALLE BOOGIE; ALLÍ OS PULVERIZAREMOS. CUANDO SEÁIS HISTORIA, ERIGIREMOS UN MUSEO EN VUESTRO HONOR".
fr: « AMENEZ VOS TROUPES SUR LES ÎLES SÉMÉNINES ET À BOOGIE STREET, ET NOUS VOUS PULVÉRISERONS. QUAND VOUS AUREZ DISPARU, NOUS BÂTIRONS UN MUSÉE EN VOTRE HONNEUR. »
pl: „WYŚLIJCIE SWE WOJSKA NA SEMEŃSKIE WYSPY I NA BOOGIE STREET, A ZETRZEMY WAS NA PYŁ. GDY JUŻ WAS NIE BĘDZIE, ZBUDUJEMY NA WASZĄ PAMIĄTKĘ MUZEUM”.
ru: «ОТПРАВЬТЕ СВОИ ВОЙСКА НА СЕМЕНИНСКИЕ ОСТРОВА И НА БУГИ-СТРИТ, И МЫ ИСТРЕБИМ ВАС. А КОГДА ВАС НЕ ОСТАНЕТСЯ, МЫ ОТКРОЕМ ПОСВЯЩЕННЫЙ ВАМ МУЗЕЙ».

# Dialogue Text/0x010000450001E688
source: "That fat racist over there... (Point to the racist lorryman.) You're just him after pumping some iron."
cs: „Ten tlustý rasista támhle… (Ukázat na rasistického kamioňáka.) Vy jste ho jen nechal ať tu nakládá nějaké železo.“
de: „Dieser fette Rassist dort drüben …“ (Du zeigst auf den rassistischen Lastwagenfahrer.) „Sie sind bloß eine Kraftsportlerversion von ihm.“
es: "¿Ves al gordinflón racista ese de ahí...?". (Señalar al camionero racista abajo). "Pues eres como él pero más mazao".
fr: « Le gros raciste, là-bas... (Montrer du doigt le chauffeur de camion raciste) T’es comme lui, mais t’as juste fait plus de muscu. »
pl: „Ten gruby rasista, o tam...” (Wskaż na rasistowskiego kierowcę). „Jesteście tacy sami, tyle że ty jeszcze podnosisz ciężary”.
ru: «Видишь того жирного расиста?..» (Показать на расиста-водителя.) «Ты — это он, только подкачался немного».

# Dialogue Text/0x010000450001E703
source: This man is not budging. Let's hope his superiors inside are more cooperative.
cs: Tenhle muž se nehne z místa. Doufejme, že jeho nadřízení uvnitř budou víc vstřícnější.
de: Dieser Mann gibt nicht nach. Hoffen wir, dass seine Vorgesetzten im Hafen kooperativer sind.
es: Este tío no se mueve. Esperemos que sus superiores sean más cooperativos.
fr: Cet homme ne va pas bouger. Espérons que ses supérieurs à l’intérieur sont plus coopératifs.
pl: Mężczyzna ani drgnie. Miejmy nadzieję, że jego przełożeni w porcie będą bardziej skorzy do współpracy.
ru: Этот человек не поддастся. Остается надеяться, что его начальство более склонно к сотрудничеству.

# Dialogue Text/0x010000450001E79F
source: The *down with racism* thing? That's basic race theory. This is way above that. *Way*.
cs: K té věci s rasismem? To je základní rasová teorie. Tohle je mnohem pokročilejší. *Cesta*.
de: Meinst du diese <i>Rassismus-ist-total-okay</i>-Geschichte? Das ist grundlegende Rassentheorie. Diese Nummer hier spielt in einer ganz, <i>ganz</i> anderen Liga.
es: ¿Lo de *me va el racismo*? Esa es la teoría racial básica. Esta está muy por encima. *Muy mucho*.
fr: Comme quoi t’es *d’accord avec le racisme* ? C’est de la théorie des races de base. Là, ça va *bien* au-delà.
pl: Chodzi o to całe *precz z rasizmem*? To podstawowa teoria rasy. Ta tutaj jest o wiele bardziej rozwinięta. *O wiele*.
ru: Это ты про свою идею «поддержать расизм»? Это самые основы, а мы тут говорим о вершинах. Они даже не пересекаются.

# Dialogue Text/0x010000450001E810
source: "MR. CLAIRE IS A MAN OF VISION AND MEANS. HE HAS THE WILL TO CONFRONT INTERNATIONAL CAPITAL, WHICH IS SOMETHING YOUR RACE NAIVISTIC COMMUNISTS NEVER DID."
cs: „PAN JASNÝ JE MUŽ S VIZÍ A PLÁNY. MÁ VŮLI POSTAVIT SE MEZINÁRODNÍMU KAPITÁLU, COŽ JE NĚCO, CO TVOJI RASOVĚ NAIVNÍ KOMUNISTÉ NIKDY NEUDĚLALI.“
de: „HERR CLAIRE IST EIN MANN MIT VISIONEN UND GELD. ER IST GEWILLT, DIE KONFRONTATION MIT DEM INTERNATIONALEN KAPITAL ZU SUCHEN. <i>IHRE</i> KOMMUNISTEN, NAIV HINSICHTLICH DES RASSISCHEN ELEMENTS, HABEN DAS NIE GETAN.“
es: "EL SR. CLAIRE ES UN VISIONARIO CON MEDIOS. DISPONE DE LA VOLUNTAD NECESARIA PARA ENFRENTARSE AL CAPITALISMO INTERNACIONAL... QUE ES ALGO QUE *TU* INGENUA RAZA COMUNISTA NO TUVO EL VALOR DE HACER".
fr: « M. CLAIRE EST UN HOMME DE VISION ET D’ACTION. IL A LA VOLONTÉ DE CONFRONTER LE CAPITAL INTERNATIONAL – CE QUE LES COMMUNISTES NAÏFS DE VOTRE RACE N’ONT JAMAIS FAIT. »
pl: „PAN CLAIRE TO CZŁOWIEK Z WIZJĄ I MOŻLIWOŚCIAMI. I WOLĄ, BY STAWIĆ CZOŁO MIĘDZYNARODOWEMU KAPITAŁOWI, A TO COŚ, CZEGO NAIWISTYCZNI KOMUNIŚCI WASZEJ RASY NIGDY NIE POSIEDLI”.
ru: «ГОСПОДИН КЛЭР — ЧЕЛОВЕК БОЛЬШИХ ПЛАНОВ И СРЕДСТВ. У НЕГО ХВАТАЕТ ВОЛИ ПРОТИВОСТОЯТЬ ИНТЕРНАЦИОНАЛЬНОМУ КАПИТАЛУ, ЧЕГО ТАК И НЕ СМОГЛИ ИСПОЛНЕННЫЕ НАИВНОСТИ КОММУНИСТЫ ТВОЕЙ РАСЫ».

# Dialogue Text/0x010000450001E8F2
source: There's a but.
cs: Je tu nějaké ale.
de: Es gibt ein „Aber“.
es: Hay un pero.
fr: Il y a un "mais".
pl: Jest jakieś „ale”.
ru: Сейчас будет «но».

# Dialogue Text/0x010000450001E9AF
source: "FAREWELL, HAM SANDWICH. YOU ARE A UNION MAN FROM NOW ON."
cs: „SBOHEM, ŠUNKOVÝ SENDVIČI. ODTEĎ JSI ČLENEM ODBORŮ.“
de: „MACHEN SIE’S GUT, SCHINKENSANDWICH. AB JETZT SIND SIE EIN GEWERKSCHAFTLER.“
es: "HASTA MÁS VER, BLANDENGUE. A PARTIR DE AHORA, ERES UN SINDICALISTA".
fr: « ADIEU, SANDWICH AU JAMBON. TU ES UN SYNDICALISTE, À PARTIR DE MAINTENANT. »
pl: „ŻEGNAJ, TUCZNIKU. OD TERAZ JESTEŚ CZŁOWIEKIEM ZWIĄZKU”.
ru: «ПРОЩАЙ, СЭНДВИЧ С ВЕТЧИНОЙ. ТЕПЕРЬ ТЫ ЧЕЛОВЕК ПРОФСОЮЗА».

# Dialogue Text/0x010000450001EA72
source: "THE SOUTH ISLAND RACE, HAPLOGROUP A4A. WE ARE THE RIGHTFUL MASTERS OF THE INSULINDIAN ARCHIPELAGO. WE DESCEND FROM THE AREOPAGITES OF ANCIENT PERIKARNASSIS AND ARRIVED HERE 4000 YEARS AGO. MILLENNIA BEFORE YOU."
cs: „JE TO JIŽNÍ OSTROVNÍ RASA, HAPLOSKUPINA A4A. JSME PRÁVOPLATNÝMI PÁNY INZULINDICKÉHO SOUOSTROVÍ. POCHÁZÍME Z AREOPAGITŮ ZE STAROVĚKÉ PERIKARNASIE A PŘIŠLI JSME SEM PŘED 4000 LETY. TISÍCE LET PŘED VÁMI.“
de: „DAS VOLK, DAS AUF DEN SÜDLICHEN INSELN LEBT. HAPLOGRUPPE A4A. WIR SIND DIE RECHTMÄSSIGEN HERRSCHER DES INSULINDISCHEN ARCHIPELS. WIR STAMMEN VON DEN AREOPAGITEN DES ANTIKEN PERIKARNASSIS AB UND SIND VOR VIERTAUSEND JAHREN HIERHERGEKOMMEN. JAHRTAUSENDE VOR IHNEN.“
es: "LA RAZA DE LAS ISLAS DEL SUR, HAPLOGRUPO A4A. SOMOS LOS LEGÍTIMOS AMOS DEL ARCHIPIÉLAGO INSULÍNDICO. DESCENDEMOS DE LOS AREOPAGITAS DEL ANTIGUO PERIKARNASSO Y LLEGAMOS AQUÍ HACE 4000 AÑOS. MILENIOS ANTES QUE VOSOTROS".
fr: « LA RACE DE L’ÎLE DU SUD, L’HAPLOGROUPE A4A. NOUS SOMMES LES MAÎTRES LÉGITIMES DE L’ARCHIPEL INSULINDIEN. NOUS DESCENDONS DES ARÉOPAGITES DE L’ANTIQUE PÉRIKARNASSIS – ET NOUS SOMMES ARRIVÉS ICI IL Y A 4 000 ANS. DES MILLÉNAIRES AVANT VOUS. »
pl: „TO RASA Z POŁUDNIOWEJ WYSPY. HAPLOGRUPA A4A. JESTEŚMY PRAWOWITYMI WŁADCAMI ARCHIPELAGU INSULINDIAŃSKIEGO. WYWODZIMY SIĘ OD AREOPAGITÓW Z PRADAWNEGO PERYKARNASU. PRZYBYLIŚMY TU 4000 LAT TEMU. TYSIĄCLECIA PRZED TYM, JAK POJAWILIŚCIE SIĘ TU WY”.
ru: «РАСА С ЮЖНЫХ ОСТРОВОВ, ГАПЛОГРУППА А4А. МЫ — ПОЛНОПРАВНЫЕ ХОЗЯЕВА ОСТРОВАЛИЙСКОГО АРХИПЕЛАГА. ПОТОМКИ АРЕОПАГИТОВ ДРЕВНЕГО ПЕРИКАРНАССА, КОТОРЫЕ ПОЯВИЛИСЬ ЗДЕСЬ 4000 ЛЕТ НАЗАД. ЗА ТЫСЯЧЕЛЕТИЕ ДО ВАС».

# Dialogue Text/0x010000450001EB19
source: "I think this racist is better than the last -- but the next racist will be the really good one."
cs: „Myslím, že tenhle rasista je lepší než ten předchozí – ale ten další rasista bude opravdu dobrý.“
de: „Ich glaube, dieser Rassist ist besser als der letzte – aber der nächste Rassist wird der richtig Gute sein.“
es: "Me parece mejor racista que el otro... pero seguro que con el próximo nos toca el premio gordo".
fr: « Je pense qu’on a décroché le pompon avec ce raciste – mais avec le prochain, ça sera le pompon de la pomponnette. »
pl: „Myślę, że ten rasista jest lepszy od poprzedniego – ale naprawdę dobry będzie dopiero następny”.
ru: «Я думаю, что этот расист лучше прошлого. А следующий расист будет по-настоящему хорош».

# Dialogue Text/0x010000450001EC46
source: "That's enough."
cs: „To by stačilo.“
de: „Es reicht.“
es: "Ya es suficiente".
fr: « Ça suffit. »
pl: „Dosyć już”.
ru: «Довольно».

# Dialogue Text/0x010000450001ED09
source: "THE HARDIE MANLETS ARE ON THE PAY OF THE COMPANY. I ANSWER TO THE UNION ALONE -- AND I DO THIS OUT OF *RACE HEROISM*. FINANCE IS AN ALIEN CONCEPT TO THE SEMENESE."
cs: „VALCHAŘOVI MANÉVRY JSOU NA VÝPLATNÍ PÁSCE SPOLEČNOSTI. ZODPOVÍDÁM SE POUZE ODBORŮM – A DĚLÁM TO KVŮLI *RASOVÉMU HRDINSTVÍ*. FINANCE JSOU PRO SEMENITY CIZÍ POJEM.“
de: „DIE HARDIE-MÄNNCHEN BEKOMMEN IHREN LOHN VOM UNTERNEHMEN. ICH DIENE ALLEIN DER GEWERKSCHAFT – UND ZWAR AUS <i>RASSISCHEM HEROISMUS</i>. FINANZWIRTSCHAFT IST DEN SEMENESEN WESENSFREMD.“
es: "LOS SEMIHOMBRES DE HARDIE ESTÁN EN LA NÓMINA DE LA COMPAÑÍA. YO RESPONDO ANTE EL SINDICATO, Y SOLO ANTE ÉL... Y LO HAGO POR *HEROÍSMO RACIAL*. LAS FINANZAS SON UN CONCEPTO AJENO A LOS SEMENESES".
fr: « LES HOMMELETTES DE HARDIE SONT PAYÉS PAR L’ENTREPRISE. JE NE RÉPONDS QU’AU SYNDICAT - ET JE LE FAIS PAR *HÉROÏSME RACIAL*. LA FINANCE EST UN CONCEPT ÉTRANGER AUX SÉMÉNÈSES. »
pl: „KARŁY HARDIEGO SĄ OPŁACANE PRZEZ FIRMĘ. JA ODPOWIADAM JEDYNIE PRZED ZWIĄZKIEM. ORAZ ROBIĘ TO ZE WZGLĘDU NA *HEROIZM MEJ RASY*. FINANSE TO DLA SEMENÓW KONCEPT NIEZNANY”.
ru: «КАЧКАМ ХАРДИ ПЛАТИТ КОМПАНИЯ. Я ОТВЕЧАЮ ТОЛЬКО ПЕРЕД ПРОФСОЮЗОМ — И ДЕЛАЮ ЭТО ИЗ *РАСОВОГО ГЕРОИЗМА*. КОНЦЕПЦИЯ ОБОГАЩЕНИЯ ЧУЖДА СЕМЕНИНЦАМ».

# Dialogue Text/0x010000450001ED6E
source: Yes. Better not to expand your mind in this direction. You may find out too much about the *mystery*, fly too close to the race sun.
cs: Ano. Raději nerozšiřuj svou mysl tímhle směrem. Mohl by ses dozvědět příliš mnoho o *záhadě*, a doletět tak příliš blízko ke slunce a spálit se.
de: Ja. Orientiere dich geistig besser nicht in diese Richtung. Du könntest zu viel über das <i>Geheimnis</i> erfahren, der Rassensonne zu nahe kommen.
es: Sí. Será mejor no expandir tu mente en esa dirección. Puede que descubras demasiado sobre el *misterio* y vueles demasiado cerca del sol racial.
fr: Oui, il vaut mieux ne pas élargir ton esprit dans cette direction. Tu pourrais en apprendre trop sur le *mystère*, à voler trop près du soleil racial.
pl: Tak. Lepiej nie sięgać umysłem w tę stronę. Możesz dowiedzieć się za dużo o *tajemnicy*, zbliżyć się zanadto do rasowego słońca.
ru: Да. Лучше не поднимать эту тему. Ты можешь слишком много узнать *о тайне*, подлететь слишком близко к расовому солнцу.

# Dialogue Text/0x010000450001EDA9
source: "Do you?" The lieutenant looks at you.
cs: „Opravdu?“ Poručík se na tebe podívá.
de: „Müssen Sie das?“ Der Lieutenant sieht dich an.
es: "¿En serio?". El teniente te observa.
fr: « Vraiment ? » Le lieutenant vous regarde.
pl: „Czyżby?” – pyta porucznik, spoglądając na ciebie.
ru: «Вот как?» — смотрит на тебя лейтенант.

# Dialogue Text/0x010000450001F085
source: "I'm pretty sure History hasn't lasted that long."
cs: „Jsem si celkem jistý, že historie tak daleko nesahá.“
de: „Ich bin mir ziemlich sicher, dass die Geschichte noch nicht so lange dauert.“
es: "Estoy convencido de que no llevamos tanto tiempo bregando con la historia".
fr: « Je suis presque sûr que l’histoire n’a pas duré si longtemps. »
pl: „Jestem raczej pewien, że historia człowieka nie trwa jeszcze tak długo”.
ru: «Я точно знаю, что наша история не такая длинная».

# Dialogue Text/0x010000450001F0C3
source: "THE HEART THAT PUMPS THE HAEMOGLOBIN IS MYSTERIOUS, AND SO IS ITS DARK WILL," he answers enigmatically. "ENOUGH OF THESE PERSONAL MATTERS. HAVE YOU BEEN EDUCATED TO ALL THE RASSO-TYPES NOW?"
cs: "SRDCE, KTERÉ TLAČÍ HAEMOGLOBIN, JE TAJEMNÉ, A TAKÉ JEHO TEMNÁ VŮLE," odpoví záhadně. "DOST UŽ TĚCH OSOBNÍCH ZÁLEŽITOSTÍ. UŽ SES DOZVĚDĚL O RASÁCH VŠECHNO CO JSI POTŘEBOVAL?"
de: „DAS HERZ, DAS DAS HÄMOGLOBIN DURCH DEN KÖRPER PUMPT, IST GEHEIMNISVOLL, EBENSO WIE SEIN DUNKLER WILLE“, antwortet er rätselhaft. „REDEN WIR NICHT WEITER ÜBER PERSÖNLICHE ANGELEGENHEITEN. SIND SIE NUN ÜBER ALLE RASSENTYPEN IM BILDE?“
es: "EL CORAZÓN QUE BOMBEA LA HEMOGLOBINA ES MISTERIOSO, Y TAMBIÉN LO ES SU OSCURA VOLUNTAD", responde enigmáticamente. "YA BASTA DE ASUNTOS PERSONALES. ¿TE SIENTES YA LO BASTANTE ILUMINADO SOBRE LOS DIFERENTES TIPOS DE RAZAS?".
fr: « LE CŒUR QUI POMPE L’HÉMOGLOBINE EST MYSTÉRIEUX, TOUT COMME SA SOMBRE VOLONTÉ, répond-il de façon énigmatique. ASSEZ PARLÉ DE CES QUESTIONS PERSONNELLES. EN AVEZ-VOUS APPRIS ASSEZ SUR TOUS LES RASSO-TYPES ? »
pl: „SERCE, KTÓRE POMPUJE HEMOGLOBINĘ, JEST TAJEMNICĄ. TAK JAK I JEGO MROCZNA WOLA” – odpowiada zagadkowo. „DOŚĆ O TYCH SPRAWACH OSOBISTYCH. CZY POSIADŁEŚ JUŻ WIEDZĘ O WSZYSTKICH RASOWYCH TYPACH?”
ru: «СЕРДЦЕ, КАЧАЮЩЕЕ ГЕМОГЛОБИН, ПОЛНО ТАЙН, И ТАИНСТВЕННА ЕГО ТЕМНАЯ ВОЛЯ, — загадочно отвечает он. — НО ХВАТИТ О ЛИЧНОМ. ТЕПЕРЬ ТЕБЕ ИЗВЕСТНО О ВСЕХ РАСОВЫХ ТИПАХ?»

# Dialogue Text/0x010000450001F180
source: Your eyes bounce to the young woman at his side, twirling her hair. It is light brownish and eyes are a random colour...
cs: Oči ti přeskočí na mladou ženu po jeho boku, která si natáčí vlasy. Jsou světle hnědé a oči mají podivuhodnou barvu…
de: Deine Augen springen zu der jungen Frau an seiner Seite, die mit ihren Haaren herumspielt. Sie sind hellbraun, die Augen haben eine nicht näher bestimmbare Farbe …
es: Tu mirada se posa sobre la joven que se encuentra retorciéndose un mechón del pelo junto a él. Su pelo es de color castaño claro y sus ojos de un color nada llamativo...
fr: Tes yeux se portent sur la jeune femme à ses côtés, qui tortille ses cheveux. Ils sont marron clair et ses yeux sont d’une couleur indistincte...
pl: Twój wzrok przeskakuje na bawiącą się włosami kobietę u jego boku. Ma jasnobrązową skórę i oczy o nieokreślonej barwie...
ru: Ты переводишь взгляд на стоящую рядом с ним девушку, которая накручивает прядь волос на палец. Волосы у нее светло-каштановые, а глаза неопределенного цвета...

# Dialogue Text/0x010000450001F195
source: "Yeah.." The young woman puts a piece of chewing gum in her mouth. "You have to have context, you know."
cs: "Přesně. " Mladá žena si vloží do úst žvýkačku. "Musíš znát souvislosti, víš?"
de: „Ja …“ Die junge Frau steckt sich einen Kaugummi in den Mund. „Sie brauchen Kontext, wissen Sie?“
es: "Eso...". La joven se mete un chicle en la boca. "Tienes que tener contexto, ¿sabes?".
fr: « Ouais... » La jeune femme prend un chewing-gum. « Le contexte est important. »
pl: „Tak” – wtrąca młoda kobieta, wkładając sobie do ust gumę do żucia. „Wiesz, kontekst jest tu ważny”.
ru: «Да... — девушка отправляет в рот жвачку. — Контекст, типа, важен».

# Dialogue Text/0x010000450001F314
source: "AND?"
cs: „A?“
de: „UND?“
es: "¿Y BIEN?".
fr: « ET ? »
pl: „I?”
ru: «И ЧТО ЖЕ?»

# Dialogue Text/0x010000450001F327
source: "Paradoxically, you plan to supersede the Occidenals with their own race theory."
cs: „Paradoxně plánujete nahradit okcidenty jejich vlastní rasovou teorií.“
de: „Paradoxerweise planen Sie, die Okzidentalen mit ihrer eigenen Rassentheorie zu verdrängen.“
es: "Paradójicamente, planeas desbancar a los occidentales con su propia teoría racial".
fr: « Paradoxalement, vous prévoyez de remplacer les Ponantais par leur propre théorie des races. »
pl: „Co paradoksalne, planujesz strącić Okcydentczyków ze szczytu, korzystając z ich własnej teorii ras”.
ru: «Любопытно, что вы собираетесь заместить жителей Окцидента, пользуясь их же собственной расовой теорией».

# Dialogue Text/0x010000450001F35F
source: "LOOK, BABE, THE MINION OF LAW IS ALSO A RACIST. BUT HIS RACISM IS BASIC AND ROTE. HE THINKS HE HAS SOLVED THE GREAT RACE *ENIGMA* BY DESCRIBING A ROTE MECHANISM OF SCIENTIFIC COMPETITION."
cs: „PODÍVEJ, KOTĚ, TEN PŘISLUHOVAČ ZÁKONA JE TAKÉ RASISTA. ALE JEHO RASISMUS JE ZÁKLADNÍ A RUTINNÍ. MYSLÍ SI, ŽE VYŘEŠIL VELKOU RASOVOU *HÁDANKU* TÍM, ŽE POPSAL RUTINNÍ MECHANISMUS VĚDECKÉ SOUTĚŽE.“
de: „SIEH NUR, PÜPPCHEN. DER HANDLANGER DES GESETZES IST AUCH RASSIST. ABER SEIN RASSISMUS IST SIMPEL UND AUSWENDIG GELERNT. ER DENKT, ER HÄTTE DAS GROSSE <i>ENIGMA</i> DER RASSEN MIT DER BESCHREIBUNG EINES AUSWENDIG GELERNTEN MECHANISMUS WISSENSCHAFTLICHEN WETTBEWERBS GELÖST.“
es: "MIRA, MUÑECA, EL ESBIRRO DE LA LEY TAMBIÉN ES UN RACISTA. PERO SU RACISMO ES BÁSICO Y RUTINARIO. CREE QUE HA RESUELTO EL GRAN *ENIGMA* RACIAL DESCRIBIENDO UN MECANISMO REPETITIVO DE LA COMPETICIÓN CIENTÍFICA".
fr: « ÉCOUTE ÇA, BÉBÉ : LE SERVITEUR DE LA LOI EST AUSSI RACISTE. MAIS SON RACISME EST BASIQUE ET SCOLAIRE. IL PENSE AVOIR RÉSOLU LA GRANDE *ÉNIGME RACIALE* EN DÉCRIVANT UN MÉCANISME DE COMPÉTITION SCIENTIFIQUE. »
pl: „PATRZ, LALECZKO. TEN SŁUGUS PRAWA TEŻ JEST RASISTĄ. JEGO RASIZM JEST JEDNAK PRYMITYWNY I ZWYKŁY. MYŚLI, ŻE ROZSZYFROWAŁ WIELKĄ *ENIGMĘ* RASOWĄ, OPISUJĄC ZWYKŁY MECHANIZM NAUKOWEJ KONKURENCJI”.
ru: «СМОТРИ, КРОШКА. СЛУГА ЗАКОНА — ТОЖЕ РАСИСТ. НО ЕГО РАСИЗМ ПРИМИТИВНЫЙ И ВЫМУЧЕННЫЙ. ОН ДУМАЕТ, ЧТО РЕШИЛ ВЕЛИКУЮ РАСОВУЮ *ЗАГАДКУ*, ОПИСАВ МЕХАНИЗМ НАУЧНОЙ КОНКУРЕНЦИИ».
