Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000600018965
source: "Don't worry. Physical stuff like this is *really* easy for Measurehead. Mental stuff too. He's really spiritual, you know." She looks around.
cs: „Nebojte se. Takové fyzické věci jsou pro Hlavoměra opravdu snadné. I mentální záležitosti. Je opravdu duchovní, víte.“ Rozhlédne se kolem.
de: „Keine Sorge. Solche körperlichen Arbeiten sind für Schädelmesser ein <i>Klacks</i>. Geistige Angelegenheiten übrigens auch. Er ist ein echt spiritueller Mensch, wissen Sie?“ Sie sieht sich um.
es: "No te preocupes. A Craneométrico se le dan *de lujo* los temas físicos. Y también los intelectuales. En realidad es muy espiritual, ¿sabes?". Mira a su alrededor.
fr: « Ne vous en faites pas. Les trucs physiques, c’est vraiment du *gâteau* pour Jauge-caboche. Tout comme les trucs mentaux. Il est très spirituel, vous savez. » Elle regarde autour d’elle.
pl: „Nie bój nic. Takie fizyczne sprawy to *łatwizna* dla Miarogłowego. Mentalne też. Wiesz, jest naprawdę uduchowiony” – rozgląda się.
ru: «За дело не переживайте. Такая физическая работа для Головомера проще простого. Да и умственная тоже. Он очень духовный человек, знаете ли». Она оглядывается вокруг.

# Dialogue Text/0x0100000800002839
source: Am I mildly worried he might take it *seriously*, the lieutenant thinks. Yes. I am -- he concludes. I *am* worried.
cs: Mám nepatrné obavy, že by to mohl brát *vážně*, pomyslí si poručík. Ano. Mám – dokončí úvahu. *Mám* strach.
de: Der Lieutenant denkt sich: Bin ich leicht besorgt, dass er es <i>ernst</i> nehmen könnte? Dann kommt er zu dem Schluss: Ja. Ich bin besorgt.
es: Me preocupa ligeramente que se lo tome *en serio*, piensa el teniente. Sí... concluye, *estoy* preocupado.
fr: J’ai un peu peur qu’il ne prenne ça *sérieusement*, pense le lieutenant. Oui. Vraiment, conclut-il. Je *suis* inquiet.
pl: Czy ja się nieco martwię, że on może wziąć to *na poważnie*? – myśli porucznik. Tak – konkluduje. *Martwię się*.
ru: «Беспокоит ли меня то, что он может воспринимать это *серьезно*? — думает лейтенант и заключает: — Да. Меня это беспокоит».

# Dialogue Text/0x0100002F0000A51B
source: "We don't have time to get into this now." [Leave.]
cs: „Teď nemáme čas se tím zabývat.“ [Odejdi.]
de: „Wir haben gerade keine Zeit für so etwas.“ [Ende.]
es: "Ahora no tenemos tiempo para esto". [Irte].
fr: « On n’a pas le temps de discuter de ça maintenant. » [Prendre congé.]
pl: „Nie mamy czasu, żeby teraz się w to angażować”. [Odejdź].
ru: «У нас сейчас нет на это времени». [Уйти.]

# Dialogue Text/0x010000450001E38A
source: "My body is unimportant."
cs: „Moje tělo teď není důležité.“
de: „Mein Körper spielt keine Rolle.“
es: "Mi cuerpo carece de importancia".
fr: « Mon corps n’a pas d’importance. »
pl: „Moje ciało nie jest istotne”.
ru: «Мое тело не имеет значения».

# Alternate1/0x010000450001E38A
source: "My body is unimportant. I'm with the police and I have police business with you."
cs: „Na mém těle nezáleží. Jsem od policie a mám s s vámi určité plány.“
de: „Mein Körper spielt keine Rolle. Ich bin bei der Polizei und habe polizeiliche Angelegenheiten mit Ihnen zu klären.“
es: "Mi cuerpo carece de importancia. Soy policía y estoy aquí por asuntos oficiales".
fr: « Mon corps n’a pas d’importance. Je suis de la police et j’ai à vous parler. »
pl: „Moje ciało nie jest istotne. Jestem z policji i mam do ciebie policyjną sprawę”.
ru: «Мое тело не имеет значения. Я — сотрудник полиции, и у меня к тебе официальное дело».

# Alternate2/0x010000450001E38A
source: "My body is unimportant. I'm with the police and we need to get that corpse down from the tree."
cs: „Na mém těle nezáleží. Jsem od policie a musíme tu mrtvolu sundat ze stromu.“
de: „Mein Körper spielt keine Rolle. Ich bin bei der Polizei, und wir müssen eine Leiche aus einem Baum entfernen.“
es: "Mi cuerpo carece de importancia. Soy policía y tenemos que bajar ese cadáver del árbol".
fr: « Mon corps n’a pas d’importance. Je suis de la police et on doit faire descendre ce cadavre de cet arbre. »
pl: „Moje ciało nie jest istotne. Jestem z policji i musimy ściągnąć z drzewa tamto ciało”.
ru: «Мое тело не имеет значения. Я — сотрудник полиции, и нам надо снять труп с дерева».

# Alternate3/0x010000450001E38A
source: "My body is unimportant. I'm with the police and we need to interview the Union boss regarding a murder investigation."
cs: „Na mém těle nezáleží. Jsem od policie a potřebujeme vyslechnout šéfa odborů ohledně vyšetřování vraždy.“
de: „Mein Körper spielt keine Rolle. Ich bin bei der Polizei, und wir müssen im Rahmen von Mordermittlungen den Gewerkschaftschef befragen.“
es: "Mi cuerpo carece de importancia. Soy policía y tenemos que interrogar al jefe del sindicato en relación a una investigación por asesinato".
fr: « Mon corps n’a pas d’importance. Je suis de la police et je dois parler au chef du syndicat dans le cadre d’une enquête sur un meurtre. »
pl: „Moje ciało nie jest istotne. Jestem z policji i musimy przesłuchać przewodniczącego Związku w sprawie morderstwa”.
ru: «Мое тело не имеет значения. Я — сотрудник полиции, и нам нужно взять показания у председателя профсоюза в рамках расследования убийства».

# Dialogue Text/0x010000450001E45E
source: "THIS IS A FABRICATION THE AL-CHEMISTS OF YEESUT AND BASHIR AND THEIR GOLEM, AL GUL, HAVE FED YOUR PEOPLE. GO ON BELIEVING IN IT, *RACE LOSER*."
cs: „TO JE VÝMYSL, KTERÝM AL-CHEMICI Z YEESUTu A BAŠÍRU A JEJICH GOLEM AL-KOL NAKRMILI TVŮJ LID. VĚŘ TOMU DÁL, *RASOVÝ ZTROSKOTANČE*.“
de: „DAS IST EIN LÜGENMÄRCHEN, DAS DIE AL-CHEMISTEN VON YEESUT UND BASHIR UND IHR GOLEM, AL-GUL, IHREM VOLK AUFGEBUNDEN HABEN. GLAUBEN SIE RUHIG WEITER DARAN, SIE <i>RASSISCHER VERLIERER</i>.
es: "ESO ES UNA PATRAÑA QUE LOS AL-QUIMISTAS DE YEESUT Y BASHIR, Y SU GÓLEM, AL GUL, OS HAN HECHO CREER A TI Y A TU GENTE. CONTINÚA CREYÉNDOLO, *DEGENERADO RACIAL*".
fr: « C’EST UNE INVENTION QUE LES AL-CHIMISTES DE YEESUT ET DE BASHIR ET LEUR GOLEM, AL GUL, FONT BOIRE À VOTRE PEUPLE. CONTINUEZ À Y CROIRE, *PERDANT RACIAL*. »
pl: „TO WYTWÓR AL-CHEMIKÓW Z JESUTU I BASZIRU. ICH GOLEM, AL GUL, NASYCIŁ TWÓJ LUD. JEŚLI CHCESZ, WIERZ W NIEGO DALEJ, *RASOWY POKONANY*”.
ru: «ЭТО ЛОЖЬ, КОТОРУЮ СКАРМЛИВАЮТ ТВОЕМУ НАРОДУ АЛ-ХИМИКИ ЙЕИСУТА И БАШИРА ВМЕСТЕ СО СВОИМ ГОЛЕМОМ АЛ-ГУЛЕМ. МОЖЕШЬ ПРОДОЛЖАТЬ ЕЙ ВЕРИТЬ, *РАСОВЫЙ НЕУДАЧНИК*».

# Dialogue Text/0x010000450001E4DB
source: This is going well for Measurehead.
cs: Pro Hlavoměra to vypadá dobře.
de: Läuft gut für Schädelmesser.
es: Esto pinta bien para Craneométrico.
fr: La vie est belle pour Jauge-caboche.
pl: Sprawy wyglądają w tej kwestii dobrze dla Miarogłowego.
ru: Для Головомера все идет хорошо.

# Dialogue Text/0x010000450001E512
source: "I DOUBT IT, MY MICROCEPHALIC RACE SERVANT."
cs: „O TOM POCHYBUJI, MŮJ MIKROCEFALICKÝ RASOVÝ SLUŽEBNÍKU.“
de: „DAS BEZWEIFLE ICH, MEIN KLEINKÖPFIGER RASSENDIENER.“
es: "LO DUDO, MI PEQUEÑO LACAYO MICROCEFÁLICO".
fr: « J’EN DOUTE, MON SERVITEUR RACIAL MICROCÉPHALIQUE. »
pl: „WĄTPIĘ W TO, MÓJ MIKROCEFALICZNY RASOWY SŁUGO”.
ru: «Я В ЭТОМ СОМНЕВАЮСЬ, МОЙ МИКРОЦЕФАЛИЧЕСКИЙ РАСОВЫЙ СЛУГА».

# Dialogue Text/0x010000450001E99B
source: "Thank you for your cooperation, Measurehead."
cs: „Děkuji vám za spolupráci, Hlavoměre.“
de: „Danke für Ihre Mithilfe, Schädelmesser.“
es: "Gracias por tu cooperación, Craneométrico".
fr: « Merci de votre coopération, Jauge-caboche. »
pl: „Dziękuję ci za współpracę, Miarogłowy”.
ru: «Спасибо за сотрудничество, Головомер».

# Dialogue Text/0x010000450001EA05
source: "STOP EXPLAINING YOURSELF, NO ONE CARES ABOUT YOUR BELIEFS. THE CONVERSATION HAS MOVED ON. TELL ME WHAT DEGENERATE SUB-CULTURE HAS MADE YOU DRESS IN THIS SHAMEFUL WAY?"
cs: „PŘESTAŇ SE OBHAJOVAT, TVOJE OBHAJOVÁNÍ NIKOHO NEZAJÍMÁ. JE ČAS POSUNOUT NAŠÍ KONVERZACI. ŘEKNI MI, JAKÁ ZDEGENEROVANÁ SUBKULTURA TĚ PŘIMĚLA OBLÉKAT SE TAKHLE URÁŽLIVĚ?“
de: „SCHLUSS MIT DEN RECHTFERTIGUNGEN! IHRE ÜBERZEUGUNGEN INTERESSIEREN NIEMANDEN. DAS GESPRÄCHSTHEMA HAT SICH GEÄNDERT. VERRATEN SIE MIR, WELCHE DEGENERIERTE SUBKULTUR SIE DAZU GETRIEBEN HAT, SICH SO SCHÄNDLICH ANZUZIEHEN?“
es: "DEJA DE DAR EXPLICACIONES, A NADIE LE IMPORTAN TUS CREENCIAS. LA CONVERSACIÓN HA CAMBIADO DE RUMBO. DIME, ¿QUÉ DEGENERADA SUBCULTURA TE HA LLEVADO A VESTIRTE DE ESA MANERA TAN VERGONZOSA?".
fr: « ARRÊTEZ DE VOUS JUSTIFIER, PERSONNE NE SE SOUCIE DE VOS CROYANCES. LA CONVERSATION EST PASSÉE À AUTRE CHOSE. DITES-MOI QUELLE SOUS-CULTURE DÉGÉNÉRÉE VOUS A POUSSÉE À VOUS HABILLER DE CETTE FAÇON HONTEUSE ? »
pl: „PRZESTAŃ SIĘ TŁUMACZYĆ, NIKOGO NIE INTERESUJĄ TWOJE POGLĄDY. ROZMOWA POTOCZYŁA SIĘ DALEJ. POWIEDZ MI, JAKAŻ ZDEGENEROWANA SUBKULTURA NAKŁONIŁA CIĘ, BYŚ SIĘ TAK HANIEBNIE ODZIAŁ?”
ru: «ДОВОЛЬНО ОПРАВДАНИЙ. НИКОМУ НЕТ ДЕЛА ДО ТВОИХ УБЕЖДЕНИЙ. ЭТА ТЕМА ОСТАЛАСЬ В ПРОШЛОМ. ЛУЧШЕ РАССКАЖИ, ЧТО ЗА ДЕГЕНЕРАТИВНАЯ СУБКУЛЬТУРА ЗАСТАВИЛА ТЕБЯ ВОТ ТАК ВОТ ПОЗОРНО ОДЕВАТЬСЯ».

# Dialogue Text/0x010000450001EB73
source: "Hmh." He seems surprised at your choice of racist, but then slowly nods.
cs: „Hmh.“ Zdá se, že ho překvapila vaše volba rasistického výrazu, ale pak to akceptoval.
de: „Hm.“ Er wirkt überrascht ob deines Rassistengeschmacks, nickt dann aber langsam.
es: "Ajá...". Parece sorprendido por tu elección, pero luego asiente lentamente.
fr: « Hmm. » Il semble surpris du choix concernant votre raciste préféré, mais il hoche lentement la tête.
pl: „Hmm” – porucznik zdaje się być zaskoczony twoim wyborem rasisty, ale po chwili wolno kiwa głową.
ru: «Хм-м». Кажется, он удивлен твоим выбором расиста, но потом медленно кивает.

# Dialogue Text/0x010000450001EC5C
source: "CORRECT."
cs: „PŘESNĚ.“
de: „SO IST ES.“
es: "CORRECTO".
pl: „ZGADZA SIĘ”.
ru: «ВЕРНО».

# Dialogue Text/0x010000450001EDCA
source: "What thing? We already got *in* the harbour. You just want to hear about races, don't you?"
cs: „Ohledně čeho? Už jsme skoro *v* přístavu. Chcete slyšet jen o těch rasách, že?“.
de: „Für was für eine Sache? Zutritt zum Hafen haben wir uns bereits verschafft. Sie wollen einfach etwas über Rassen erfahren, oder?“
es: "¿Qué cosa? Ya *accedimos* al puerto. Solo quiere enredar con las razas, ¿no es así?".
fr: « Quel truc ? On est déjà entrés *dans* le port. Vous voulez juste entendre parler des races, c’est ça ? »
pl: „O co ci chodzi? Przecież dostaliśmy się już *do* portu. Chcesz po prostu posłuchać o rasach, tak?”
ru: «Для какого дела? Мы уже *попали* в порт. Вы просто хотите послушать про расы, не так ли?»

# Dialogue Text/0x010000450001EE2B
source: "Yeah, I mean otherwise..." the woman twirls her hair, "it just won't make any sense."
cs: "Jo, myslím, že jinak…" žena si zakroutí vlasy, "prostě to nebude dávat smysl."
de: „Ja, denn ansonsten“, die Frau spielt mit ihren Haaren, „ergibt es alles keinen Sinn.“
es: "Claro, es que si no...", la mujer se enreda un mechón del pelo con el dedo, "no entenderás nada".
fr: « Ben ouais, sinon (la femme se tortille les cheveux), ça n’aura aucun sens. »
pl: „Tak, w końcu inaczej...” – mówi kobieta, okręcając włosy wokół palca. „...inaczej to nie będzie się trzymać kupy”.
ru: «Ага, потому что иначе... — девушка накручивает прядь волос на палец, — это будет просто бессмысленно».

# Dialogue Text/0x010000450001EE89
source: Got it.
cs: Mám to.
de: Verstehe.
es: Entendido.
fr: Compris.
pl: Dobra.
ru: Ясно.

# Dialogue Text/0x010000450001EF7F
source: "THEY ARE MICROSCOPIC. THE SEMENO-AREOPAGITE SUPERSTATE WILL COVER THE *ENTIRE* REMAINING PLANETARY CRUST, UNINTERRUPTED FROM HOLY SEMENINE TO THE BOREAL PLATEAU OF KATLA."
cs: „JSOU MIKROSKOPICKÉ. SEMENO-AREOPAGITSKÝ SUPERSTÁT POKRYJE *CELOU* ZBÝVAJÍCÍ PLANETÁRNÍ KŮRU, NEPŘERUŠENĚ OD SVATÉ SEMENINY AŽ PO BOREÁLNÍ NÁHORNÍ PLOŠINU KATLA.“
de: „SIE SIND MIKROSKOPISCH KLEIN. DER SEMENO-AREOPAGITISCHE SUPERSTAAT WIRD SICH ÜBER DIE <i>GESAMTE</i> VERBLEIBENDE PLANETENKRUSTE AUSDEHNEN UND UNANGEFOCHTEN HERRSCHEN – VOM HEILIGEN SEMENIN BIS ZUR BOREALEN HOCHEBENE VON KATLA.“
es: "SON MICROSCÓPICOS. EL SUPERESTADO SEMENOAREOPAGITA ABARCARÁ LA *TOTALIDAD* DE LA CORTEZA PLANETARIA RESTANTE, ININTERRUMPIDAMENTE DESDE LAS SAGRADAS ISLAS SEMENINAS HASTA LA MESETA BOREAL DE KATLA".
fr: « ILS SONT MICROSCOPIQUES. LE SUPER ÉTAT SÉMÉNO-ARÉOPAGITE COUVRIRA LA CROÛTE PLANÉTAIRE RESTANTE TOUTE *ENTIÈRE*, DEPUIS LA SAINTE SÉMÉNINE JUSQU’AU PLATEAU BORÉAL DE KATLA. »
pl: „SĄ MIKROSKOPIJNE. SEMENO-AREOPAGICKIE SUPERPAŃSTWO ZAJMIE *CAŁĄ* POZOSTAŁĄ POWIERZCHNIĘ SKORUPY TEJ PLANETY – BĘDZIE CIĄGNĄĆ SIĘ NIEPRZERWANIE OD ŚWIĘTEJ SEMENINY PO ZALESIONY PŁASKOWYŻ KATLI”.
ru: «ОНИ СЛИШКОМ МАЛЫ. ОНИ ПЛОДЯТ ГЕНЕТИЧЕСКУЮ ПОСРЕДСТВЕННОСТЬ. СЕМЕНО-АРЕОПАГИТСКТОЕ СУПЕРГОСУДАРСТВО ПОКРОЕТ *ВСЮ* ОСТАВШУЮСЯ ПОВЕРХНОСТЬ ПЛАНЕТЫ, ЕДИНОЕ И НЕДЕЛИМОЕ ОТ СВЯТЫХ СЕМЕНИНСКИХ ОСТРОВОВ ДО БОРЕЙСКОГО ПЛАТО КАТЛА».

# Dialogue Text/0x010000450001EFA0
source: "You said *Kojkos*. I've been trained to identify them as *white* in official descriptions."
cs: „Mluvil jste o *Kojcích*. Byl jsem proškolen, abych je v oficiálních popisech identifikoval jako *bílé*.“
de: „Sie haben <i>Kojkos</i> gesagt. Mir wurde beigebracht, sie in offiziellen Beschreibungen als <i>Weiße</i> zu bezeichnen.“
es: "Has dicho *kojkos*. Me han entrenado para identificarlos como *blancos* en las descripciones oficiales".
fr: « Vous avez parlé des *kojkos*. J’ai été formé pour les identifier en tant que *blancs* dans les descriptions officielles. »
pl: „Powiedziałeś *Kojkowie*. Nauczono mnie określać ich w oficjalnych opisach mianem *białych*”.
ru: «Ты сказал про *гойко*. Меня учили в официальных документах писать, что они *белые*».

# Dialogue Text/0x010000450001F13D
source: "Any more?"
cs: „Jsou tu další?“
de: „Gibt es noch mehr zu sagen?“
es: "¿Alguna más?".
fr: « Il y en a d’autres ? »
pl: „Coś jeszcze?”
ru: «Что-нибудь еще?»

# Dialogue Text/0x010000450001F2FF
source: "Let's discuss something else."
cs: „Pojďme si promluvit o něčem jiném.“
de: „Sprechen wir über etwas anderes.“
es: "Hablemos de otra cosa".
fr: « Parlons d’autre chose. »
pl: „Porozmawiajmy o czymś innym”.
ru: «Давай поговорим о другом».

# Dialogue Text/0x010000450001F33C
source: "It's shit. Let me into the fucking harbour."
cs: „Stojí to za vyliž prdel. Pusťte mě do toho zasranýho přístavu.“
de: „Es ist Schwachsinn. Lassen Sie mich in den verfickten Hafen.“
es: "Es una mierda. Que me dejes entrar en el puto puerto".
fr: « Et c’est de la merde. Laissez-moi entrer dans ce putain de port. »
pl: „Gównem. Wpuść mnie do tego jebanego portu”.
ru: «Хуйня это. Пропусти меня в порт».

# Alternate1/0x010000450001F33C
source: "It's shit. I just wanted to get into the harbour."
cs: „To je na vyliž prdel. Prostě se chci dostat do toho přístavu.“
de: „Es ist Schwachsinn. Ich wollte nur in den Hafen gelangen.“
es: "Es una mierda. Yo solo quiero entrar en el puerto".
fr: « Et c’est de la merde. Je veux juste entrer dans le port. »
pl: „Gównem. Chcę się po prostu dostać do portu”.
ru: «Херня это. Я просто хотел попасть в порт».

# Dialogue Text/0x010000450001F78A
source: "OUR PERSONAL DYNAMIC HAS CHANGED." He pauses for a second. "A LITTLE."
cs: "NAŠE OSOBNÍ DYNAMIKA SE ZMĚNILA." Na chvíli se odmlčí. "NEPATRNĚ."
de: „DIE DYNAMIK ZWISCHEN UNS BEIDEN HAT SICH VERÄNDERT.“ Er hält einen Augenblick lang inne. „EIN BISSCHEN.“
es: "NUESTRA DINÁMICA PERSONAL HA CAMBIADO". Hace una pequeña pausa. "UN POCO".
fr: « NOTRE DYNAMIQUE PERSONNELLE A CHANGÉ. » Il s’arrête une seconde. « UN PEU. »
pl: „NASZE STOSUNKI OSOBISTE ULEGŁY ZMIANIE”. Zastanawia się przez chwilę i dodaje: „NIEWIELKIEJ”.
ru: «НАШИ ЛИЧНЫЕ ОТНОШЕНИЯ ИЗМЕНИЛИСЬ». Он делает паузу и добавляет: «НЕМНОГО».

# Dialogue Text/0x010000570002223C
source: "Don't be such an asshole to your fellow dockworker." (Show him the stolen ID card.)
cs: „Nebuďte přeci na svého kolegu z přístavu takový ras.“ (Ukázat mu ukradený průkaz.)
de: „Führen Sie sich einem Hafenarbeiterkollegen gegenüber doch nicht wie so ein Arschloch auf.“ (Du zeigst ihm den gestohlenen Ausweis.)
es: "No seas tan capullo con un compañero estibador". (Mostrarle la tarjeta de identificación robada).
fr: « Allez quoi, jouez pas aux cons avec un frère docker. » (Lui montrer la carte d’identité volée).
pl: „Nie bądź takim dupkiem dla swojego kumpla z portu”. (Pokaż mu skradziony identyfikator).
ru: «Не будь таким уродом с товарищем-докером». (Показать ему украденное удостоверение.)

# Dialogue Text/0x0100005A0000A6CC
source: "Yes, I am an unbelievably corrupt cop. I am corrupt every opportunity I get."
cs: „Ano, jsem neuvěřitelně zkorumpovaný policista. Nechám se zkorumpovat při jakékoli příležitosti.“
de: „Ja, ich bin ein unglaublich korrupter Bulle. Korrupt bei jeder Gelegenheit, die sich mir bietet.“
es: "Sí, soy corrupto hasta la médula. Lo soy siempre que puedo".
fr: « Ouais, je suis un flic incroyablement corrompu. Je me corromps dès que j’en ai l’occasion. »
pl: „Tak, jestem niesamowicie skorumpowanym gliniarzem. Korumpuję się przy każdej okazji”.
ru: «Да, я до невозможности коррумпированный полицейский. Я коррумпирую каждую предоставленную мне возможность».

# Dialogue Text/0x0100005A0000A6D6
source: "Look at you, RCM rent-a-cops!" A loud voice booms in from below: "Guarding that bridge like Evrart's lapdogs, is this where it's at now? The RCM is for sale?"
cs: "Podívejte se na sebe, ROM – policajti k pronájmu!" Zespodu zaburácí silný hlas: "Hlídají ten most jako Evrartovi pejsci, nebo snad ne? ROM je na prodej?"
de: „Schau sich einer das an! Die BMR macht auf privates Sicherheitsunternehmen!“ Eine Stimme dröhnt von unten herauf. „Sie bewachen die Brücke, als wären Sie Evrarts Schoßhündchen. Sind Sie so tief gesunken? Ist die BMR käuflich?“
es: "¡Fijaos! ¡Unos polis vendidos de la MCR!". Una voz estridente llega desde abajo: "Vigilando el puente como los perros falderos de Evrart. ¿A esto se han rebajado? ¿Es que ahora la MCR se deja comprar?".
fr: « Regardez-vous, les flics à louer de la MCR ! » Une voix forte retentit d’en bas : « Vous gardez cette passerelle comme si vous étiez les chiens d’Evrart. Je savais pas que la MCR était à vendre ? »
pl: „Spójrzcie na siebie, gliny do wynajęcia z MOR-u” – jego dudniący głos dobiega z dołu. „Pilnujecie tego pomostu jak pieski Evrarta – tak to teraz wygląda? MOR jest na sprzedaż?”
ru: «Вы только поглядите! РГМ теперь сдает полицейских напрокат? — гремит голос снизу. — Охраняете мост, как верные псы Эврара? Вот теперь как, значит? РГМ продается?»

# Dialogue Text/0x0100005A0000A7F6
source: How did this happen? Your little fist is in his giant hand and he's squeezing it. It hurts...
cs: Jak se to stalo? Tvoje malá pěst je v jeho obrovské dlani a on ji drtí. Bolí to…
de: Wie ist das passiert? Deine kleine Faust ruht in seiner riesenhaften Pranke, und er quetscht sie zusammen. Es tut weh …
es: ¿Cómo hemos llegado a esto? Tu diminuto puño ha dado con su gigantesca mano. Está apretando. Duele...
fr: Comment c’est arrivé ? Ton petit poing se trouve dans sa main géante et il le serre. Ça fait mal...
pl: Jak to się stało? Twoja mała piąstka jest w jego wielkiej dłoni. Ściska ją. To boli...
ru: Как это произошло? Твой маленький кулачок оказался в его ручище, и он сжимает пальцы. Больно...

# Dialogue Text/0x0100005A00013878
source: Wait-wait, what should I do?
cs: P-počkat, co mám dělat?
de: Moment, Moment, was soll ich machen?
es: Espera, espera, ¿qué debería hacer?
fr: Attends, je dois faire quoi ?
pl: Zaraz. Zaraz. Co powinienem zrobić?
ru: Постой-постой, что мне делать?
