Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001E440
source: "YOU HAVE SUCCUMBED TO *AL GUL*." His face contorts in disgust -- as if he were smelling a dead rat.
cs: „PODLEHL JSI *AL KOLOVI*.“ Tvář se mu zkřiví odporem – jako by cítil mrtvou krysu.
de: „SIE SIND <i>AL GUL</i> VERFALLEN.“ Er verzieht angewidert das Gesicht – als rieche er eine tote Ratte.
es: "HAS SUCUMBIDO ANTE *AL GUL*". Su rostro se contorsiona de asco... como si oliera una rata muerta.
fr: « VOUS AVEZ SUCCOMBÉ À *AL GUL*". Son visage se contorsionne de dégoût, comme s’il sentait un rat mort.
pl: „*AL-GUL* PRZEJĄŁ NAD TOBĄ WŁADZĘ” – jego twarz wykrzywia się w grymasie obrzydzenia, jakby poczuł smród zdechłego szczura.
ru: «ТЫ ОКАЗАЛСЯ В ЛАПАХ *АЛ-ГУЛЯ*». Его лицо искажает гримаса отвращения, словно ему пришлось понюхать дохлую крысу.

# Dialogue Text/0x010000450001E4C0
source: "That's probably right, yes."
cs: „Nejspíš na tom něco bude.“
de: „Ja, Sie haben vermutlich recht.“
es: "Seguramente tengas razón".
fr: « C’est probablement vrai, oui. »
pl: „Tak, to zapewne prawda”.
ru: «Да, пожалуй, ты прав».

# Dialogue Text/0x010000450001E4E3
source: "GOOD, THERE IS A *FRITTTE* NEARBY. CONGRATULATE YOURSELF WITH ANOTHER DRINK. YOUR FEATURES ARE NOT YET CONGENITALLY DEFORMED ENOUGH."
cs: „DOBRÁ, POBLÍŽ JE *FRITTTE*. POGRATULUJ SI S DALŠÍM DRINKEM. TVOJE RYSY JEŠTĚ NEJSOU DOSTATEČNĚ VROZENĚ DEFORMOVANÉ.“
de: „GUT. IN DER NÄHE BEFINDET SICH EIN <i>FRITTTE</i>. BEGLÜCKWÜNSCHEN SIE SICH SELBST, INDEM SIE SICH NOCH EINEN DRINK GENEHMIGEN. IHRE ANGEBORENEN GESICHTSZÜGE SIND NOCH NICHT MISSGESTALTET GENUG.“
es: "BIEN, CERCA HAY UN *FRITTTE*. CELÉBRALO CON UNA COPA. TUS RASGOS AÚN NO ESTÁN LO BASTANTE DEFORMADOS CONGÉNITAMENTE".
fr: « BIEN, IL Y A UN *FRITTTE* À PROXIMITÉ. RÉCOMPENSEZ-VOUS AVEC UN AUTRE VERRE. VOS TRAITS NE SONT PAS ENCORE ASSEZ CONGÉNITALEMENT DÉFORMÉS. »
pl: „WSPANIALE. W POBLIŻU JEST *FRITTTE*. POGRATULUJ SOBIE I IDŹ SIĘ JESZCZE NAPIĆ. TWOJE RYSY TWARZY NIE ULEGŁY WYSTARCZAJĄCEJ WRODZONEJ DEFORMACJI”.
ru: «ХОРОШО. ТУТ РЯДОМ ЕСТЬ „ФРИТТТЕ”. ВОЗЬМИ СЕБЕ В НАГРАДУ ЕЩЕ БУТЫЛКУ. В ТВОИХ ЧЕРТАХ ЕЩЕ НЕДОСТАТОЧНО ЯСНО ВИДИТСЯ ВЫРОЖДЕНИЕ».

# Dialogue Text/0x010000450001E53E
source: "Enough. I need you to open the door to the harbour."
cs: „To by stačilo. Potřebuji, abyste otevřel ty dveře do přístavu.“
de: „Das reicht. Sie müssen die Tür zum Hafen öffnen.“
es: "Ya vale. Necesito que abras la entrada del puerto".
fr: « Ça suffit. J’ai besoin que vous ouvriez la porte du port. »
pl: „Dość. Potrzebuję, żebyś otworzył mi wejście do portu”.
ru: «Довольно. Открой мне дверь в порт».

# Alternate1/0x010000450001E53E
source: "Enough. I need you take down the dead body or let me in."
cs: „Dost. Potřebuji, abyste sundal tu mrtvolu, nebo mě pustil dovnitř.“
de: „Das reicht. Sie müssen die Leiche aus dem Baum entfernen oder mich reinlassen.“
es: "Ya vale. O bajas el cadáver del árbol o me dejas entrar".
fr: « Ça suffit. J’ai besoin que vous décrochiez ce cadavre, ou que vous m’ouvriez la porte du port. »
pl: „Dość. Musisz zdjąć wisielca albo mnie wpuścić”.
ru: «Довольно. Либо сними труп с дерева, либо впусти меня в порт».

# Dialogue Text/0x010000450001E7C7
source: Do it! Now!
cs: Udělej to! Hned!
de: Dann tu es! Jetzt!
es: ¡Ahora! ¡Hazlo!
fr: Vas-y, fais-le !
pl: Zrób to! Teraz!
ru: Действуй! Живо!

# Dialogue Text/0x010000450001E927
source: "LISTEN TO YOUR LITTLE FRIEND. HE IS WISE IN HIS CHILDLIKE WAY. HIS MYSTERIOUS RACE MAY YET PROVE FIERCE COMPETITION TO MY HEROIC HAPLOGROUP."
cs: „POSLOUCHEJ SVÉHO MALÉHO PŘÍTELE. JE MOUDRÝ SVÝM DĚTINSKÝM ZPŮSOBEM. JEHO TAJEMNÁ RASA MŮŽE BÝT PRO MOU HRDINSKOU HAPLOSKUPINU TVRDOU KONKURENCÍ.“
de: „HÖREN SIE AUF IHREN KLEINEN FREUND. AUF SEINE KINDLICHE ART IST ER WEISE. SEIN GEHEIMNISVOLLES VOLK KÖNNTE SICH FÜR MEINE HEROISCHE HAPLOGRUPPE NOCH ALS HARTE KONKURRENZ ERWEISEN.“
es: "HAZ CASO A TU AMIGUITO. ES SABIO, A SU MANERA INFANTIL. SU MISTERIOSA RAZA AÚN PODRÍA SUPONER UNA FEROZ COMPETENCIA PARA MI HEROICO HAPLOGRUPO".
fr: « ÉCOUTEZ VOTRE PETIT CAMARADE. IL EST SAGE, TEL UN ENFANT. SA MYSTÉRIEUSE RACE PEUT ENCORE SE RÉVÉLER ÊTRE UN CONCURRENT FÉROCE POUR MON HÉROÏQUE HAPLOGROUPE. »
pl: „POSŁUCHAJ SWEGO MAŁEGO PRZYJACIELA. JEST MĄDRY, NA SWÓJ DZIECINNY SPOSÓB. JEGO TAJEMNICZA RASA MOŻE JESZCZE OKAZAĆ SIĘ POWAŻNĄ KONKURENCJĄ DLA MEJ HEROICZNEJ HAPLOGRUPY”.
ru: «СЛУШАЙ СВОЕГО ДРУГА. ОН ПО-СВОЕМУ — ПО-ДЕТСКИ — МУДР. БЫТЬ МОЖЕТ, ЕГО ТАИНСТВЕННАЯ РАСА ОДНАЖДЫ СОСТАВИТ ЖЕСТОКУЮ КОНКУРЕНЦИЮ МОЕЙ ГЕРОИЧЕСКОЙ ГАПЛОГРУППЕ».

# Dialogue Text/0x010000450001EAC1
source: He would be appreciative if you did not further chase this line of inquire in front of the women.
cs: Ocenil by, kdybys tuto linii dotazování před ženami raději přeskočil.
de: Er wäre dir dankbar dafür, wenn du dieses Thema vor den Frauen nicht weiter vertiefen würdest.
es: El hombre agradecería que no le siguieras haciendo este tipo de preguntas delante de las mujeres.
fr: Il te saurait gré de ne pas poursuivre cet angle de recherche devant la gent féminine.
pl: Bardzo by się ucieszył, gdybyś zrezygnował z dalszych pytań w tym temacie w obecności kobiet.
ru: Он будет тебе благодарен, если ты оставишь эту тему, когда рядом женщины.

# Dialogue Text/0x010000450001EB3F
source: "He will grant us three wishes."
cs: „Splní nám tři přání.“
de: „Er wird uns drei Wünsche gewähren.“
es: "Nos concederá tres deseos".
fr: « Il exaucera trois de nos vœux. »
pl: „Spełni trzy nasze życzenia”.
ru: «Он исполнит три наших желания».

# Dialogue Text/0x010000450001EBF5
source: "THE SIZE OF THE EAR LOBES IS NOT A REAL CRANIOMETRIC CRITERIA. EVERYONE KNOWS THIS."
cs: „VELIKOST UŠNÍCH LALŮČKŮ NENÍ SKUTEČNÝM KRANIOMETRICKÝM KRITÉRIEM. TO PŘECE VÍ KAŽDÝ.“
de: „DIE GRÖSSE DER OHRLÄPPCHEN IST KEIN ECHTES KRANIOMETRISCHES KRITERIUM. DAS WEISS JEDER.“
es: "EL TAMAÑO DE LOS LÓBULOS DE LAS OREJAS NO ES UN CRITERIO CRANEOMÉTRICO REAL. TODO EL MUNDO LO SABE".
fr: « LA TAILLE DES LOBES D’OREILLE N’EST PAS UN VRAI CRITÈRE CRANIOMÉTRIQUE. TOUT LE MONDE SAIT ÇA. »
pl: „ROZMIAR MAŁŻOWIN USZNYCH NIE JEST FAKTYCZNYM KRYTERIUM KRANIOMETRYCZNYM. WSZYSCY O TYM WIEDZĄ”.
ru: «РАЗМЕР МОЧКИ УХА НЕ СЧИТАЕТСЯ КРАНИОМЕТРИЧЕСКИМ КРИТЕРИЕМ. ОБ ЭТОМ ВСЕМ ИЗВЕСТНО».

# Dialogue Text/0x010000450001ECB8
source: That's understandable. Jean-Luc Measurehead is a sage and an intellectual giant of race theory. Who are you? Handmaiden of Al Gul.
cs: To je pochopitelné. Jean-Luc Hlavoměr je mudrcem a intelektuálním velikánem rasové teorie. Kdo jsi teda vlastně ty? Služebník Al Kola.
de: Das ist nachvollziehbar. Jean-Luc Schädelmesser ist ein Weiser und ein intellektueller Riese der Rassentheorie. Wer bist du? Al Guls Kammerzofe.
es: Es comprensible. Jean-Luc Craneométrico es un sabio y un gigante intelectual de la teoría racial. ¿Quién eres tú? El lacayo de Al Gul.
fr: C’est tout à fait compréhensible. Jean-Luc Jauge-caboche est un sage et un géant intellectuel de la théorie des races. Et toi, qui es-tu ? Un serviteur d’Al Gul.
pl: To zrozumiałe. Jean-Luc Miarogłowy to mędrzec i intelektualny tytan teorii ras. A ty kim jesteś? Służką Al Gulu.
ru: Это понятно. Жан-Люк Головомер — мудрец и интеллектуальный гигант расовой теории. А ты кто такой? Прислужник Ал-Гуля.

# Dialogue Text/0x010000450001EE1E
source: "I KNEW YOU WOULD GO STRAIGHT FOR THE VILE CAULDRON -- EVERYONE DOES." He does not look surprised. "YOU NEED TO FIRST LEARN ABOUT TYPE A AND B TO APPRECIATE THE DEPRAVITY OF THE CHIMERIC RACES."
cs: "VĚDĚL JSEM, ŽE PŮJDEŠ PŘÍMO PO TOM OHAVNÉM KOTLI – TO DĚLAJÍ VŠICHNI." Netváří se překvapeně. "MUSÍŠ SE NEJPRVE POUČIT O TYPU A A B, ABYS POCHOPIL DEPRESIVITU CHIMERICKÝCH RAS".
de: „ICH WUSSTE, DASS SIE SICH SOFORT AUF DEN ABSCHEULICHEN SCHMELZTIEGEL STÜRZEN WÜRDEN – DAS MACHEN ALLE.“ Er sieht nicht überrascht aus. „SIE MÜSSEN ZUERST DIE TYPEN A UND B KENNENLERNEN, DAMIT SIE DIE VERDERBTHEIT DER CHIMÄREN RASSEN GENIESSEN KÖNNEN.“
es: "SABÍA QUE IRÍAS DIRECTO AL VIL HERVIDERO... TODO EL MUNDO LO HACE". No parece sorprendido. "PRIMERO NECESITAS ILUMINACIÓN SOBRE LOS TIPOS A Y B PARA PODER APRECIAR LA DEPRAVACIÓN DE LAS RAZAS QUIMÉRICAS".
fr: « JE SAVAIS QUE VOUS IRIEZ DROIT VERS LE VIL CHAUDRON – TOUT LE MONDE FAIT ÇA. » Il n’a pas l’air surpris. « VOUS DEVEZ D’ABORD VOUS FAMILIARISER AVEC LES TYPES A ET B POUR COMPRENDRE LA DÉPRAVATION DES RACES CHIMÉRIQUES. »
pl: „WIEDZIAŁEM, ŻE OD RAZU WYBIERZESZ OHYDNY KOCIOŁ. WSZYSCY TAK ROBIĄ” – nie wydaje się zaskoczony. „MUSISZ NAJPIERW DOWIEDZIEĆ SIĘ WIĘCEJ O TYPACH A I B, JEŚLI CHCESZ POJĄĆ ZDEPRAWOWANIE RAS CHIMERYCZNYCH”.
ru: «Я ТАК И ЗНАЛ, ЧТО ТЫ СРАЗУ СПРОСИШЬ ОБ ОТВРАТИТЕЛЬНОМ КОТЛЕ. ВСЕ СПРАШИВАЮТ». Он не выглядит удивленным. «НО ДЛЯ ТОГО, ЧТОБЫ В ПОЛНОЙ МЕРЕ ОСОЗНАТЬ ОТВРАТИТЕЛЬНОСТЬ ХИМЕРНЫХ РАС, СПЕРВА НУЖНО ПОЗНАКОМИТЬСЯ С ТИПАМИ А И Б».

# Dialogue Text/0x010000450001EE74
source: *Maun* is a derogative term for first-world people of Gottwaldian descent. They do not *all* have eczema. Also, people of Katla, like the Suru and the Uuhu, are much more lactose intolerant.
cs: *Maun* je hanlivý výraz pro lidi prvního světa gottwaldského původu. Ne *všichni* mají ekzém. kromě toho, lidé z Katly, stejně jako Suruové a Uuhuové, mnohem více nesnášejí laktózu.
de: <i>Mauns</i> ist eine abwertende Bezeichnung für aus der Ersten Welt stammende Menschen gottwaldischer Herkunft. Sie leiden nicht <i>alle</i> an Ekzemen. Ferner haben die Menschen aus Katla, beispielsweise die Suru und die Uuhu, eine deutlich ausgeprägtere Laktoseintoleranz.
es: *Maun* es un término peyorativo para los habitantes del primer mundo de ascendencia gottvaldiana. Y no, no *todos* padecen eczemas. Además, la gente de Katla, como los suru y los uuhu, son mucho más intolerantes a la lactosa.
fr: *Maun* est un terme péjoratif utilisé pour désigner les personnes du premier monde d’origine gottwaldienne. Ils n’ont pas *tous* de l’eczéma. D’ailleurs, les peuples de Katla, comme les Surus et les Uuhus, sont beaucoup plus intolérants au lactose.
pl: *Maun* to obraźliwe określenie mieszkańców pierwszego świata pochodzenia gottwaldzkiego. Nie *wszyscy* z nich mają wypryski skórne. Ponadto ludy Katli, jak Surowie i Uuhowie, dużo bardziej nie tolerują laktozy.
ru: *Мауны* — это уничижительное название для людей первого мира готтвальдского происхождения. *Не у всех* из них есть экзема. Кроме того, у жителей Катлы, таких как суру и ууху, непереносимость лактозы гораздо сильнее.

# Dialogue Text/0x010000450001EF06
source: "Jean, baby, you're on fire..." The young woman looks adoringly.
cs: „Jeane, kocourku, ty hoříš…“ Mladá žena se na něj zadívá.
de: „Jean, Schätzchen, du bist heiß …“ Die junge Frau wirft ihm einen verehrungsvollen Blick zu.
es: "Madre mía, Jean. Estás que te sales, bebé...". La joven lo observa con adoración.
fr: « Jean, mon cœur, t’es au taquet... » La jeune femme le regarde avec adoration.
pl: „Jean, kochanie, szalejesz...” – młoda kobieta spogląda na niego z uwielbieniem.
ru: «Жан, милый, ты сегодня в ударе...» — с обожанием глядит на него девушка.

# Dialogue Text/0x010000450001F0EE
source: "LESSER RACES LIKE THE *MESQUITO*, A GROTESQUE MIXTURE OF A MESQUE WOMAN AND A SEMENESE MAN, ONLY POSSIBLE IF THE MOTHER IS MESQUE AND THE FATHER SEMENESE. THE OTHER WAY AROUND THEY FAIL TO PRODUCE OFFSPRING."
cs: „NIŽŠÍCH RAS JAKO *MESKITO*, GROTESKNÍ SMĚS MESKANSKÉ ŽENY A SEMENSKÉHO MUŽE, KTERÁ JE MOŽNÁ POUZE TEHDY, JE-LI MATKA MESKANKA A OTEC SEMEŇAN. V OPAČNÉM PŘÍPADĚ SE JIM NEDAŘÍ ZPLODIT POTOMKY.“
de: „ICH SPRECHE VON NIEDEREN RASSEN WIE DEN <i>MESQUITEN</i> – EINER GROTESKEN MESQUITISCH-SEMENESISCHEN MISCHUNG, DIE NUR ENTSTEHEN KANN, WENN DIE MUTTER MESQUIN UND DER VATER SEMENESE IST. IST ES ANDERSHERUM, KÖNNEN SIE KEINEN NACHWUCHS ZEUGEN.“
es: "RAZAS INFERIORES, COMO EL *MESQUITO*: UNA GROTESCA MEZCOLANZA ENTRE UNA MESQUEÑA Y UN SEMENÉS, POSIBLE ÚNICAMENTE SI LA MADRE ES MESQUEÑA Y EL PADRE SEMENÉS, YA QUE SI SE PRODUJERA AL CONTRARIO, NO GENERARÍAN DESCENDENCIA".
fr: « DES RACES INFÉRIEURES COMME LES *MESQUITOS*, LE CROISEMENT GROTESQUE D’UNE FEMME MESQUE ET D’UN HOMME SÉMÉNÈSE, SEULEMENT POSSIBLE SI LA MÈRE EST MESQUE ET LE PÈRE SÉMÉNÈSE. DANS L’AUTRE SENS, ILS NE PARVIENNENT PAS À PRODUIRE DE PROGÉNITURE. »
pl: „PODLEJSZE RASY, JAK *MESKENI*. GROTESKOWA KRZYŻÓWKA MESKIJSKIEJ KOBIETY I SEMENA, MOŻLIWA JEDYNIE W TEJ WŁAŚNIE KOMBINACJI PŁCI. W PRZYPADKU ODWROTNEJ POTOMSTWO NIGDY NIE PRZYCHODZI NA ŚWIAT”.
ru: «НИЗШИЕ РАСЫ, НАПРИМЕР, *МЕСКИТЫ*. ЭТО НЕЛЕПАЯ ПОМЕСЬ МЕСКИЙСКОЙ ЖЕНЩИНЫ И МУЖЧИНЫ-СЕМЕНИНЦА, СПОСОБНАЯ ПОЯВИТЬСЯ НА СВЕТ, ТОЛЬКО ЛИШЬ ЕСЛИ МЕСКИЙКА — МАТЬ, А СЕМЕНИНЕЦ — ОТЕЦ. ЕСЛИ НАОБОРОТ, ТО ОНИ НЕСПОСОБНЫ ЗАЧАТЬ РЕБЕНКА».

# Dialogue Text/0x010000450001F19D
source: "Enough of C-F."
cs: „To mi o C-F stačí.“
de: „Wir haben genug über C bis F geredet.“
es: "Ya he tenido bastante de los tipos C a la F".
fr: « Ça suffit avec les types C-F. »
pl: „Dosyć już o C-F”.
ru: «Довольно о В–Е».

# Dialogue Text/0x010000450001F25E
source: He does not seem angry, nor does the woman look affected. She just twirls her hair. Perhaps they've been through this and established an accord?
cs: Nevypadá rozzlobeně, ani ta žena nevypadá dotčeně. Jen si natáčí vlasy. Možná si to už prožili a uzavřeli dohodu?
de: Er scheint nicht wütend zu sein, und auch die Frau fühlt sich offensichtlich nicht angegriffen. Ungerührt spielt sie mit ihren Haaren. Vielleicht haben sie schon einmal über dieses Thema gesprochen und eine Absprache getroffen?
es: No parece enfadado, ni la mujer afectada. Se limita a retorcerse un mechón de pelo con el dedo. Tal vez lo hayan hablado y llegado a un acuerdo.
fr: Il ne semble pas en colère, et la femme ne semble pas affectée. Elle se contente de tortiller ses cheveux. Peut-être sont-ils déjà passés par là et ont passé un accord ?
pl: Nie wydaje się być zirytowany, kobieta również pozostaje obojętna. Okręca sobie włosy wokół palca. Może już mieli ten problem i ustalili jakiś kompromis?
ru: Он не выглядит рассерженным, а женщину, кажется, это никак не задело. Может быть, они через такое уже проходили и достигли согласия?

# Dialogue Text/0x010000450001F2A0
source: "YOU NEED TO *INTERNALIZE* WHAT YOU HAVE HEARD HERE TODAY. THEN RETURN TO ME -- THIS CLARITY DOES NOT COME INSTANTLY."
cs: „MUSÍŠ SI *VNITŘNĚ UVĚDOMIT*, TO CO JSI TU DNES SLYŠEL. PAK SE KE MNĚ VRAŤ – TOHLE NEMŮŽEŠ POCHOPIT HNED.“
de: „SIE MÜSSEN <i>VERINNERLICHEN</i>, WAS SIE HEUTE HIER ERFAHREN HABEN. DANN KEHREN SIE ZU MIR ZURÜCK. DIESE KLARHEIT STELLT SICH NICHT VON JETZT AUF GLEICH EIN.“
es: "TIENES QUE *INTERIORIZAR* LO QUE HAS OÍDO HOY AQUÍ. DESPUÉS VUELVE CONMIGO... ESTA CLARIDAD NO LLEGA AL INSTANTE".
fr: « VOUS DEVEZ D’ABORD *INTERNALISER* CE QUE VOUS AVEZ ENTENDU AUJOURD’HUI. PUIS REVENEZ ME VOIR – CETTE CLARTÉ NE VIENT PAS DU JOUR AU LENDEMAIN. »
pl: „MUSISZ *ZINTERNALIZOWAĆ* TO, CO TU DZISIAJ USŁYSZAŁEŚ. PÓŹNIEJ WRÓĆ DO MNIE. JASNOŚĆ WEJRZENIA NIE PRZYCHODZI NATYCHMIAST”.
ru: «ТЫ ДОЛЖЕН *ИНТЕРНАЛИЗИРОВАТЬ* ТО, ЧТО Я РАССКАЗАЛ ТЕБЕ СЕГОДНЯ. ПОТОМ ВОЗВРАЩАЙСЯ. ЯСНОСТЬ НЕ ПРИХОДИТ НЕМЕДЛЕННО».

# Dialogue Text/0x010000450001F4B5
source: "THE BASIC RACE EDUCATION HE RECEIVED IN HIGH SCHOOL HAS LED HIM TO THINK HIS PHYLUM ARE THE SOLE AUTHORS OF RACE THEORY -- AN ESOTERIC STUDY REACHING BACK TO THE ANCIENT MASS SOCIETY OF PERIKARNASSIS, OVER 4,500 YEARS AGO."
cs: „ZÁKLADNÍ RASOVÉ VZDĚLÁNÍ, KTERÉHO SE MU DOSTALO NA STŘEDNÍ ŠKOLE, HO DOVEDLO K TOMU, ŽE SI MYSLÍ, ŽE JEDINÝMI AUTORY RASOVÉ TEORIE JE JEHO FYZIOLOGIE – ESOTERICKÁ STUDIE SAHAJÍCÍ AŽ DO STAROVĚKÉ MASOVÉ SPOLEČNOSTI PERIKARNÁSŮ PŘED VÍCE NEŽ 4500 LETY.“
de: „SEIN KLEINES BISSCHEN RASSISCHER SCHULBILDUNG HAT IHM DEN EINDRUCK VERMITTELT, DASS SEIN PHYLUM DER EINZIGE URHEBER DER RASSENTHEORIE SEI – DABEI HANDELT ES SICH UM EINE ESOTERISCHE LEHRE, DEREN WURZELN BIS INS DIE ANTIKE MASSENGESELLSCHAFT VON PERIKARNASSIS VOR ÜBER VIEREINHALBTAUSEND JAHREN ZURÜCKREICHEN.“
es: "LA EDUCACIÓN RACIAL BÁSICA RECIBIDA EN LA ESCUELA SECUNDARIA LE HA LLEVADO A PENSAR QUE SUS PROGENITORES SON LOS ÚNICOS AUTORES DE LA TEORÍA RACIAL, UN ESTUDIO ESOTÉRICO QUE SE REMONTA A LA ANTIGUA SOCIEDAD DE MASAS DEL PERIKARNASO, HACE MÁS DE 4500 AÑOS".
fr: « L’ÉDUCATION RACIALE DE BASE QU’IL A REÇUE AU LYCÉE L’A AMENÉ À PENSER QUE SES PHYLUMS SONT LES SEULS AUTEURS DE LA THÉORIE RACIALE – UNE ÉTUDE ÉSOTÉRIQUE REMONTANT À L’ANCIENNE SOCIÉTÉ DE MASSE DE PÉRIKARNASSIS, IL Y A PLUS DE 4500 ANS. »
pl: „PODSTAWOWA RASOWA EDUKACJA, JAKĄ ODEBRAŁ W LICEUM, KAZAŁA MU WYSNUĆ WNIOSEK, JAKOBY TO PRZEDSTAWICIELE JEGO TYPU SAMODZIELNIE STWORZYLI TEORIĘ RAS, EZOTERYCZNĄ DZIEDZINĘ PAMIĘTAJĄCĄ PRADAWNE, MASOWE SPOŁECZEŃSTWO PERYKARNASU SPRZED 4500 LAT”.
ru: «ПРИМИТИВНОЕ РАСОВОЕ ОБРАЗОВАНИЕ, ПОЛУЧЕННОЕ В ШКОЛЕ, ПРИВЕЛО ЕГО К МЫСЛИ, ЧТО ЭТО ЕГО ФИЛУМУ ПРИНАДЛЕЖИТ АВТОРСТВО РАСОВОЙ ТЕОРИИ — ЭЗОТЕРИЧЕСКОГО УЧЕНИЯ, ВОСХОДЯЩЕГО К ДРЕВНЕМУ ОБЩЕСТВЕННОМУ СТРОЮ ПЕРИКАРНАССА, БОЛЕЕ ЧЕМ НА 4500 ЛЕТ В ПРОШЛОЕ».

# Dialogue Text/0x010000450001F579
source: "I don't know about the rest, but it's clear I should stop drinking the ancient Iilmaraan mind poison Al Gul."
cs: „Nevím, jak ostatní, ale je mi jasné, že bych měl přestat pít ten prastarý ilmaranský jed mysli zvaný Al Kol.“
de: „Ich verstehe es noch nicht vollständig, aber es ist klar, dass ich aufhören sollte, das uralte iilmaraanische Gedankengift Al Gul zu trinken.“
es: "De lo demás no sé, pero en una cosa si tienes razón: tendría que dejar de beber esa ponzoña mental iilmaraana que es el Al Gul".
fr: « J’en sais rien pour le reste, mais c’est clair que je devrais arrêter de boire l’ancien poison de l’esprit iilmaréen, Al Gul. »
pl: „Nie wiem, co z innymi sprawami, ale na pewno powinienem przestać pić pradawną iilmaraańską truciznę umysłu, Al Gul”.
ru: «Не знаю насчет всего остального, но мне совершенно ясно, что я должен перестать употреблять древний ильдемаратский яд для разума — Ал-Гуль».

# Dialogue Text/0x010000450001F675
source: "I imagined a woman, laughing at me beneath her pity. Terrible and beautiful."
cs: „Představil jsem si ženu, která se mi pod svou lítostí směje. Děsivou a krásnou.“
de: „Ich habe mir eine Frau vorgestellt, die mich mitleidig anlächelt. Schrecklich und wunderschön.“
es: "Me he imaginado a una mujer cachondeándose de mí desde la compasión. Terrible y hermosa".
fr: « J’imaginais une femme, elle se moquait de moi sous le coup de sa pitié. Terrible et magnifique. »
pl: „Wyobraziłem sobie kobietę naśmiewającą się ze mnie pod płaszczykiem litości. Straszliwą i piękną”.
ru: «Я представил себе женщину, которая в глубине души смеется надо мной, внешне жалея. Чудовищно и прекрасно».

# Dialogue Text/0x010000450001F6AD
source: "I *will* stop drinking."
cs: „Měl *bych* přestat pít.“
de: „Ich <i>werde</i> mit dem Trinken aufhören.“
es: "*Dejaré* la bebida".
fr: « Je *vais* arrêter de boire. »
pl: „*Przestanę* pić”.
ru: «Я *смогу* бросить пить».

# Dialogue Text/0x010000450001F751
source: "Looks like you're the new Measurehead now."
cs: „Vypadá to, že teď jsi nový Hlavoměr.“
de: „Sieht so aus, als wären Sie jetzt der neue Schädelmesser.“
es: "Creo que eres el nuevo Craneométrico".
fr: « On dirait que c’est toi, le nouveau Jauge-caboche. »
pl: „Zdaje się, że ty jesteś teraz nowym Miarogłowym”.
ru: «Похоже, теперь ты — новый Головомер».

# Dialogue Text/0x010000450001F769
source: Her voice is surprisingly calm.
cs: Její hlas je překvapivě klidný.
de: Ihre Stimme ist überraschend ruhig.
es: Su voz es sorprendentemente tranquila.
fr: Sa voix est étonnamment calme.
pl: Jej głos jest zaskakująco spokojny.
ru: Ее голос удивительно спокойный.

# Dialogue Text/0x010000580001EEDE
source: "We're gonna miss you, Jean!" The babes swoon and sigh as if he's about to leave on an interisolary flight.
cs: „Budeš nám chybět, Jeane!“ Děvčata omdlévají a vzdychají, jako by se chystal odletět na mezipřistání.
de: „Wir werden dich vermissen, Jean!“ Die Püppchen schmachten und seufzen, als ob er sich gleich auf einen interisolären Flug aufmachen würde.
es: "¡Te echaremos de menos, Jean!". Las chicas suspiran y desfallecen como si estuviera a punto de embarcarse en un vuelo interisolario.
fr: « Tu vas nous manquer, Jean ! » La nana de Jauge-caboche pousse un cri plaintif comme s’il était sur le point de s’embarquer pour une mission interisolaire.
pl: „Będziemy tęsknić, Jean!” – dziewczyny wzdychają przymilnie, jakby czekał go co najmniej lot międzyisolarny.
ru: «Мы будем скучать по тебе, Жан!» Девушка так вздыхает и убивается, будто он вот-вот улетит интеризоларным рейсом.

# Dialogue Text/0x0100005A0000A8D0
source: "RABID ANIMAL, YOU SHOULD BE PUT DOWN." He releases your poor hand from his grasp. "I WILL NOT BE THE ONE WHO GETS YOUR STINK ON ME."
cs: "SEŠ VZTEKLÉ ZVÍŘE, MĚL BYS BÝT UTRACEN." Pustí tvoji nebohou ruku ze svého sevření. "NEBUDU TO JÁ, KDO BUDE PAK SMRDĚT."
de: „SIE TOLLWÜTIGES TIER SOLLTE MAN EINSCHLÄFERN.“ Er lässt deine gequälte Hand los. „ABER ICH MACHE MIR AN IHNEN NICHT DIE HÄNDE SCHMUTZIG.“
es: "ERES UN ANIMAL RABIOSO, TENDRÍAS QUE SER SACRIFICADO". Libera tu pobre mano de su llave. "NO SERÉ YO EL QUE SE APESTE CON TU HEDOR".
fr: « VOUS ÊTES UN ANIMAL ENRAGÉ. VOUS DEVRIEZ ÊTRE ABATTU ». Il libère votre pauvre main de sa poigne. « JE NE VAIS PAS ME SALIR LES MAINS AVEC VOUS. »
pl: „WŚCIEKŁY ZWIERZAKU. NALEŻAŁOBY CIĘ UŚPIĆ” – uwalnia z uścisku twoją biedną rękę. „LECZ JA NIE BĘDĘ TYM, KTÓRY SKALA SIĘ TWYM ODOREM”.
ru: «БЕШЕНАЯ СОБАКА. ТЕБЯ СЛЕДУЕТ УСЫПИТЬ». Он отпускает твою измученную руку. «Я НЕ ЖЕЛАЮ ТЕРПЕТЬ ТЕБЯ РЯДОМ, ЧТОБЫ НЕ ПРОПИТАТЬСЯ ВОНЬЮ».

# Dialogue Text/0x0100002F0000AB03
source: "I CAN SEE YOU WERE ONCE AN ATHLETE. THEN DETERIORATED IN YOUR TWENTIES. IT IS TYPICAL OF YOUR HAPLOGROUP. LET'S BLAME THE FAILED EDUCATION SYSTEM AND LENIENCY TOWARD DEGENERATES IN YOUR HOMELAND."
cs: „VIDÍM, ŽE JSI BYL KDYSI SPORTOVEC. ALE PAK SE TO VE DVACETI LETECH ZHORŠILO. TO JE PRO VAŠI HAPLOSKUPINU TYPICKÝ. OBVIŇME Z TOHO NEÚSPĚŠNÝ VZDĚLÁVACÍ SYSTÉM A SHOVÍVAVOST VŮČI DEGENERÁTŮM VE TVOJÍ VLASTI.“
de: „ICH KANN ERSEHEN, DASS SIE EINST ATHLET WAREN. IN IHREN ZWANZIGERN HABEN SIE DANN ABGEBAUT. DAS IST TYPISCH FÜR IHRE HAPLOGRUPPE. MACHEN WIR DAS GESCHEITERTE BILDUNGSWESEN UND DIE MILDE GEGENÜBER DEGENERIERTEN IN IHREM HEIMATLAND DAFÜR VERANTWORTLICH.“
es: "INTUYO QUE ANTAÑO FUISTE UN ATLETA, PERO TE DETERIORASTE PRONTO, A LOS VEINTITANTOS. ES HABITUAL EN TU HAPLOGRUPO. ES CULPA DE UN SISTEMA EDUCATIVO DEFICIENTE Y LA INDULGENCIA HACIA LOS DEGENERADOS DE TU TIERRA NATAL".
fr: « JE VOIS QUE VOUS ÉTIEZ AUTREFOIS UN ATHLÈTE. PUIS VOUS VOUS ÊTES DÉTÉRIORÉ VERS VOS VINGT ANS. C’EST TYPIQUE DE VOTRE HAPLOGROUPE. METTONS ÇA SUR LE DOS DU SYSTÈME ÉDUCATIF DÉFAILLANT ET DE L’INDULGENCE ENVERS LES DÉGÉNÉRÉS QUI SÉVISSENT DANS VOTRE PAYS D’ORIGINE. »
pl: „WIDZĘ, IŻ BYŁEŚ NIEGDYŚ WYSPORTOWANY. POTEM, PO DWUDZIESTCE, ZANIEDBAŁEŚ SIĘ. TO TYPOWE DLA TWEJ HAPLOGRUPY. OBWIŃMY NIEWYDOLNY SYSTEM EDUKACJI I POBŁAŻLIWOŚĆ DLA DEGENERATÓW W TWEJ OJCZYŹNIE”.
ru: «Я ВИЖУ, ЧТО КОГДА-ТО ТЫ БЫЛ АТЛЕТОМ, НО ПОСЛЕ ДВАДЦАТИ ПРИШЕЛ В УПАДОК. ТИПИЧНЫЙ СЦЕНАРИЙ ДЛЯ ТВОЕЙ ГАПЛОГРУППЫ. БУДЕМ ВИНИТЬ В ЭТОМ РАЗВАЛЕННУЮ СИСТЕМУ ОБРАЗОВАНИЯ И СКЛОННОСТЬ К ДЕГЕНЕРАЦИИ У ТЕБЯ НА РОДИНЕ».

# Dialogue Text/0x010000450001E464
source: "But what *is* Al Gul?"
cs: „Ale co nebo kdo *je* Al Kol?“
de: „Aber was <i>ist</i> Al Gul?“
es: "¿Pero qué *es* Al Gul?".
fr: « Mais que *signifie* Al Gul ? »
pl: „Ale czym *jest* Al Gul?”
ru: «Но *что такое* Ал-Гуль?»

# Alternate1/0x010000450001E464
source: "Do you mean alcohol?"
cs: „Myslíte alkohol?“
de: „Sie meinen Alkohol?“
es: "¿Te refieres al alcohol?".
fr: « Vous voulez dire *al-cool* ? »
pl: „Masz na myśli alkohol?”
ru: «Ты про алкоголь?»

# Dialogue Text/0x010000450001E523
source: "It's not good."
cs: „Není to dobré.“
de: „Gut riecht es nicht.“
es: "Bien no huele".
fr: « Ce n’est pas terrible. »
pl: „Nie jest dobrze”.
ru: «Все плохо».
