Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005A0000A946
source: Oh god, wrong move! Your head is in his hands, like a pair of forceps crushing you and you can feel every joule...
cs: Proboha, špatný tah! Tvá hlava je v jeho rukou, jako by tě drtil kleštěmi, a ty cítíš každý kilo joul jeho stisku…
de: Oh Gott, das war die falsche Entscheidung! Dein Kopf befindet sich zwischen seinen Händen. Wie eine Zange pressen sie auf ihn ein. Du spürst jedes Joule …
es: ¡Craso error! Ha atrapado tu cabeza entre sus manos, aplastándotela como un par de fórceps... apretándola tan fuerte que eres capaz de sentir cada julio de fuerza que aplica...
fr: Oh putain, mauvaise idée ! Ta tête est entre ses mains, comme un étau qui te broie. Tu ressens chaque joule...
pl: Boże, to był błąd! Twoja głowa jest w jego dłoni. Miażdży nią niczym szczypce, czujesz każdy dżul energii, jaką w to wkłada...
ru: Ох, черт, скверно вышло. Теперь твоя голова у него в руках, и он сдавливает ее, как будто тисками, так что ты чувствуешь каждый джоуль...

# Alternate1/0x0100005A0000A946
source: Oh god, wrong move! Your fist is in his hand again, like a pair of forceps crushing you... he has a *monstrous* recovery rate.
cs: Bože, to byl špatný tah! Tvoje pěst je opět v jeho ruce, jako by tě snad drtil kleštěmi… má *obrovskou* rychlost regenerace.
de: Oh Gott, das war die falsche Entscheidung! Deine Faust befindet sich wieder in seiner Hand, die sich wie eine Zange um sie legt und sie zerquetscht … Es ist <i>ungeheuerlich</i>, wie schnell er wieder bei Kräften ist.
es: ¡Craso error! Ha vuelto a atraparte el puño, aplastándotelo como un par de fórceps... este hombre tiene una tasa de recuperación *monstruosa*.
fr: Oh putain, mauvaise idée ! Ton poing est entre ses mains, comme un étau qui te broie... Il récupère *monstrueusement* vite.
pl: Boże, to był błąd! Twoja głowa jest w jego dłoni. Miażdży nią niczym szczypce... *potwornie* szybko odzyskuje sprawność.
ru: Ох, черт, скверно вышло. Твой кулак снова оказался у него в руке, и он сдавливает его, как будто тисками. Как же быстро он восстанавливается.

# Dialogue Text/0x0100005A0000A95C
source: Take the pain, god damn it, at least take that!
cs: Ta bolest, zatraceně, vezmi si jí zpátky!
de: Ertrag den Schmerz, verdammte Scheiße, ertrag wenigstens den Schmerz!
es: ¡Aguanta, maldita sea, aguanta!
fr: Encaissez la douleur, bon sang, encaissez au moins ça !
pl: Znieś ten ból, do cholery. Przynajmniej tyle wytrzymaj!
ru: Терпи боль, черт тебя возьми. Терпи!

# Dialogue Text/0x0100005A0001387E
source: Don't wait. You've only got a millisecond -- he's coming to, time is breaking loose from the stupor, his left hand curls up into a fist...
cs: Nečekej. Máš jen milisekundu – probouzí se, jeho čas se vytrhává z omámení, jeho levá ruka se svírá v pěst…
de: Du hast keinen Moment. Du hast nur eine Millisekunde – er kommt zu sich, die Zeit erwacht schlagartig aus ihrer Starre, seine linke Hand ballt sich zur Faust …
es: No esperes. Tan solo tienes un milisegundo... está volviendo en sí, se está sacudiendo el estupor, su mano izquierda se está convirtiendo en un puño...
fr: N’attendez pas. Vous n’avez qu’une milliseconde... Il revient à lui, sa stupeur se dissipe, sa main gauche se rassemble en un poing...
pl: Nie czekaj. Masz tylko milisekundę. Dochodzi do siebie, wyrywa się ze stuporu zatrzymanego czasu. Jego lewa ręka zaciska się w pięść...
ru: Не жди. У тебя всего доля секунды: он приходит в себя, время вновь ускоряет свой бег, его левая рука сжимается в кулак...

# Dialogue Text/0x010000060001853E
source: "Welcome to Revachol!!"
cs: „Vítej v Revacholu!!“
de: „Willkommen in Revachol!!!“
es: "¡Bienvenido a Revachol!".
fr: « Bienvenue à Révachol ! »
pl: „Witam w Revacholu!”
ru: «Добро пожаловать в Ревашоль!»

# Dialogue Text/0x010000210000334D
source: "THAT IS RIGHT. YOU CANNOT WITHSTAND THE WASTE LAND OF REALITY."
cs: „TO JE PRAVDA. NEMŮŽEŠ ODOLAT ŠEDÉ REALITĚ.“
de: „RICHTIG. DER ÖDEN REALITÄT HALTEN SIE UNMÖGLICH STAND.“
es: "ESO ES. ERES INCAPAZ DE SOPORTAR EL YERMO DE LA REALIDAD".
fr: « C’EST EXACT. VOUS NE POUVEZ PAS RÉSISTER AUX TERRES DÉSOLÉES DE LA RÉALITÉ. »
pl: „ZGADZA SIĘ. NIE ZDOŁASZ STAWIĆ CZOŁA PUSTKOWIOM RZECZYWISTOŚCI”.
ru: «ВЕРНО. ТЫ НЕСПОСОБЕН ВЫДЕРЖИВАТЬ БЕСПЛОДНУЮ ПУСТЫНЮ РЕАЛЬНОСТИ».

# Dialogue Text/0x0100002F0000AA71
source: Things are not as bad as they look. Sure, you have high blood pressure from metabolizing heroic quantities of ethanol. But you are robustly built. You will survive.
cs: Situace není tak zlá, jak vypadá. Jistě, máš vysoký krevní tlak v metabolismu z toho heroického množství etanolu. Ale jsi robustně stavěný. To přežiješ.
de: Es ist nicht so schlimm, wie es aussieht. Klar, dein Blutdruck ist hoch, weil du heroische Ethanolmengen verstoffwechselt hast. Aber du bist kräftig gebaut. Du wirst es überleben.
es: Lo está pintando muy mal, pero no es para tanto. Vale que tienes la tensión alta por culpa de metabolizar cantidades heroicas de etanol, pero estás sano como un roble. Sobrevivirás.
fr: Les choses ne sont pas aussi désespérées que ça. Certes, tu souffres d’hypertension due à la métabolisation de quantités épiques d’éthanol. Mais tu as une constitution robuste. Tu survivras.
pl: Nie jest tak źle, jak mogłoby się wydawać. Jasne, masz nadciśnienie spowodowane zmetabolizowaniem absurdalnych ilości alkoholu. Ale masz mocną budowę. Dasz sobie radę.
ru: «Все не так плохо, как кажется. Да, у тебя повышенное давление из-за того, что печени приходится метаболизировать рекордное количество этанола. Но ты крепко сложен. Ты выживешь».

# Dialogue Text/0x0100002F0000AAF6
source: Merely standing up makes you sweat profusely. Your breathing is erratic. Your own heartbeat in your ears grows frantic and you feel your blood pressure rise.
cs: Už při pouhém vstávání se pořádně zapotíš. Tvoje dýchání je nepravidelné. V uších ti zběsile buší srdce a cítíš, jak ti stoupá krevní tlak.
de: Schon allein beim Aufstehen beginnst du stark zu schwitzen. Deine Atmung ist unregelmäßig. Immer rasender pocht der Schlag deines Herzens durch deine Ohren. Du spürst, dass dein Blutdruck steigt.
es: El mero hecho de permanecer de pie te hace sudar profusamente. Tu respiración es errática. Sientes cómo se eleva tu presión sanguínea y las frenéticas palpitaciones de tu corazón provocan un zumbido en tus oídos.
fr: Le simple fait de te lever te fait transpirer abondamment. Ta respiration est saccadée. Les battements de ton propre cœur dans tes oreilles deviennent frénétiques et tu sens s’amplifier ta tension artérielle.
pl: Samo stanięcie na nogach wyciska z ciebie siódme poty. Oddychasz ciężko i nierówno. Czujesz w uszach szalone tempo bicia swojego serca. Podskakuje ci ciśnienie.
ru: От одной только попытки ровно встать тебя пробивает пот, ты начинаешь задыхаться. Сердце бешено колотится в ушах, и ты чувствуешь, как растет давление.

# Dialogue Text/0x010000450001E3F1
source: "Jean-Luc, his body is betraying his degeneracy pretty hard..." She holds her nose. "Maybe you can ask him to leave?"
cs: "Jean-Lucu, jeho tělo prozrazuje jeho degeneraci celkem dost jasně…" Drží se za nos. "Možná bys ho mohl požádat, aby odešel."
de: „Jean-Luc, sein Körper kündet ziemlich heftig von seiner Degeneriertheit …“ Sie hält sich die Nase zu. „Könntest du ihn bitten, zu verschwinden?“
es: "Jean-Luc, su cuerpo está delatando su degeneración a lo grande...", se tapa la nariz. "¿Por qué no le dices que se vaya?".
fr: « Jean-Luc, son corps trahit fortement sa dégénérescence... » Elle se pince le nez. « Et si tu lui demandais de débarrasser le plancher ? »
pl: „Jean-Luc, jego ciało bardzo mocno zdradza objawy degeneracji...” – mówi, zatykając nos. „Może każesz mu stąd odejść?”
ru: «Жан-Люк, его тело ну та-а-ак выдает его дегенеративную сущность... — зажимает она нос. — Ты не мог бы попросить его уйти?»

# Dialogue Text/0x010000450001E4BA
source: "I don't think that's how history works."
cs: „Myslím, že takhle historie nefunguje.“
de: „Ich glaube nicht, dass Geschichte so funktioniert.“
es: "Creo que la historia no es así".
fr: « Je crois pas que les choses se soient déroulées comme ça. »
pl: „Nie wydaje mi się, żeby historia tak właśnie działała”.
ru: «Я думаю, что история не так работает».

# Dialogue Text/0x010000450001E7C0
source: I like the punching idea more.
cs: Víc se mi zamlouvá nápad s tím mlácením.
de: Die Idee, ihm eine zu verpassen, gefällt mir besser.
es: A mí me gusta más la de repartir hostias como panes.
fr: Je préfère lui mettre mon poing dans la gueule.
pl: Bardziej mi się podoba pomysł, żeby mu przywalić.
ru: Мне больше нравится мысль про удар.

# Dialogue Text/0x010000450001E7F8
source: "ALSO -- TO SERVE IS NOBLE, IT TAKES DISCIPLINE. YOUR PETULANT INDIVIDUALISM HAS ONLY CONTRIBUTED TO YOUR *RACE FAILURE*. IT IS LAX AND MORONIC."
cs: „TAKŽE – SLOUŽIT JE UŠLECHTILÉ, VYŽADUJE TO DISCIPLÍNU. TVŮJ MALICHERNÝ INDIVIDUALISMUS JEN PŘISPĚL K TVÉMU *RASOVÉMU SELHÁNÍ*. JE LAXNÍ A IDIOTSKÝ.“
de: „AUSSERDEM IST ES ETWAS EDLES, DIENST ZU TUN. ES ERFORDERT DISZIPLIN. IHR LAUNISCHER INDIVIDUALISMUS HAT NUR ZU IHREM <i>RASSISCHEN SCHEITERN</i> BEIGETRAGEN. ER IST NACHLÄSSIG UND GEISTESSCHWACH.“
es: "ADEMÁS... LA SERVIDUMBRE ES ALGO NOBLE, REQUIERE DISCIPLINA. TU INDIVIDUALISMO PETULANTE TAN SOLO HA CONTRIBUIDO A TU *FRACASO RACIAL*. ES LAXO Y DEFICIENTE".
fr: « ET AUSSI – SERVIR EST NOBLE, IL FAUT DE LA DISCIPLINE. VOTRE IRASCIBLE INDIVIDUALISME N’A FAIT QUE CONTRIBUER À VOTRE *ÉCHEC RACIAL*. C’EST AUSSI LAXISTE QUE STUPIDE. »
pl: „SŁUŻYĆ JEST PONADTO SZLACHETNIE. WYMAGA TO DYSCYPLINY. WASZ ROZWRZESZCZANY INDYWIDUALIZM PRZYCZYNIŁ SIĘ LI TYLKO DO *UPADKU RASY*. JEST NIESFORNY I BEZMYŚLNY”.
ru: «КРОМЕ ТОГО, В СЛУЖЕНИИ ЕСТЬ БЛАГОРОДСТВО. ЭТО ТРЕБУЕТ ДИСЦИПЛИНЫ. ТВОЙ НАХАЛЬНЫЙ ИНДИВИДУАЛИЗМ ЛИШЬ ВНОСИТ ВКЛАД В ТВОЮ *РАСОВУЮ НЕУДАЧУ*. ОН НЕРЯШЛИВЫЙ И ИДИОТСКИЙ».

# Dialogue Text/0x010000450001EB03
source: "YOU HAVE HEARD ENOUGH ABOUT OUR PHYLOGENETIC SECRETS FOR TODAY. YOU HAVE EXTINCTION TO COME TO TERMS WITH. THINK UPON IT."
cs: „PRO DNEŠEK JSI UŽ SLYŠEL DOST O NAŠICH FYLOGENETICKÝCH TAJEMSTVÍCH. MUSÍŠ SE VYROVNAT S VYMÍRÁNÍM. ZKUS SE NAD TÍM ZAMYSLET.“
de: „FÜR HEUTE HABEN SIE GENUG ÜBER UNSERE PHYLOGENETISCHEN GEHEIMNISSE GEHÖRT. FINDEN SIE SICH DAMIT AB, DASS IHR VOLK AUSSTERBEN WIRD. DENKEN SIE DARÜBER NACH.“
es: "YA HAS OÍDO BASTANTES SECRETOS FILOGENÉTICOS POR HOY. DEBES ACEPTAR LA EXTINCIÓN... REFLEXIÓNALO".
fr: « VOUS EN AVEZ ASSEZ ENTENDU SUR NOS SECRETS PHYLOGÉNÉTIQUES POUR AUJOURD’HUI. VOUS DEVEZ ADMETTRE L’EXTINCTION. RÉFLÉCHISSEZ À CELA. »
pl: „USŁYSZAŁEŚ DZIŚ JUŻ DOŚĆ O NASZYCH FILOGENETYCZNYCH TAJEMNICACH. TERAZ MUSISZ POGODZIĆ SIĘ Z WASZYM WYMARCIEM. PRZEMYŚL TO”.
ru: «НА СЕГОДНЯ С ТЕБЯ ДОСТАТОЧНО ФИЛОГЕНЕТИЧЕСКИХ СЕКРЕТОВ. ТЕБЕ ЕЩЕ НУЖНО СМИРИТЬСЯ С ВЫМИРАНИЕМ. ПОДУМАЙ ОБ ЭТОМ».

# Dialogue Text/0x010000450001EB2C
source: "That will be our lucky racist!"
cs: „To bude náš šťastný rasista!“
de: „Der wird unser Glücksrassist!“
es: "¡Ese será nuestro racista de la suerte!".
fr: « Ça sera notre raciste porte-bonheur ! »
pl: „To będzie nasz szczęśliwy rasista!”
ru: «Это будет наш расист *на счастье*!»

# Dialogue Text/0x010000450001EB63
source: "There always is."
cs: „Vždy tomu tak bylo.“
de: „Es gibt immer einen.“
es: "Porque los hay a patadas".
fr: « C’est toujours le cas. »
pl: „Zawsze jest”.
ru: «А как иначе?»

# Dialogue Text/0x010000450001EB8D
source: "YOUR PAEDOMORPHIC FRIEND IS RIGHT. YOU SHOULD LEAVE HERE, WITH YOUR TAIL BETWEEN YOUR LEGS, CONTEMPLATING RACE EXTINCTION. I AM AN IMMOVABLE OBSTACLE."
cs: „TVŮJ PEDOMORFNÍ PŘÍTEL MÁ PRAVDU. MĚL BYS ODSUD ODEJÍT SE STAŽENÝM OCASEM A UVAŽOVAT O VYHYNUTÍ RASY. JSEM NEPŘEKONATELNÁ PŘEKÁŽKA.“
de: „IHR PÄDOMORPHER FREUND HAT RECHT. SIE SOLLTEN JETZT MIT EINGEZOGENEM SCHWANZ VERSCHWINDEN UND ÜBER DAS AUSSTERBEN IHRES VOLKES NACHDENKEN. ICH BIN EIN UNBEZWINGBARES HINDERNIS.“
es: "TU AMIGUITO PEDOMÓRFICO TIENE RAZÓN. DEBERÍAS IRTE CON EL RABO ENTRE LAS PIERNAS Y MEDITAR SOBRE LA EXTINCIÓN DE TU RAZA. SOY UN OBSTÁCULO INAMOVIBLE".
fr: « VOTRE AMI PÉDOMORPHE A RAISON. VOUS DEVRIEZ PARTIR D’ICI, LA QUEUE ENTRE LES JAMBES, EN RÉFLÉCHISSANT À L’EXTINCTION DE VOTRE RACE. JE SUIS UN OBSTACLE INÉBRANLABLE. »
pl: „TWÓJ PEDOMORFICZNY PRZYJACIEL MA RACJĘ. POWINIENEŚ SIĘ ODDALIĆ Z OGONEM MIĘDZY NOGAMI, ROZMYŚLAJĄC O WYMIERANIU SWEJ RASY. JESTEM NIEWZRUSZONĄ PRZESZKODĄ”.
ru: «ТВОЙ ПЕДОМОРФНЫЙ ДРУГ ПРАВ. ТЕБЕ НУЖНО УЙТИ ПРОЧЬ — ПОДЖАВ ХВОСТ И РАЗМЫШЛЯЯ О ВЫМИРАНИИ СВОЕЙ РАСЫ. Я — НЕПРЕОДОЛИМАЯ ПРЕГРАДА».

# Dialogue Text/0x010000450001EC39
source: "THIS LEADS ME TO CONCLUDE: YOU ARE NOT A POLICE OFFICER. YOU ARE A COMMON CRIMINAL, AN OFFSPRING OF MURDERERS AND SAILORS FROM SUR-LA-CLEF AND VESPER; AND POSSIBLY EVEN THE DEGENERATE SHEEP HERDERS OF *UBI*."
cs: „TO MĚ VEDE K ZÁVĚRU: NEJSI ŽÁDNÝ POLICISTA. JSI JEN OBYČEJNÝ ZLOČINEC, POTOMEK VRAHŮ A NÁMOŘNÍKŮ ZE SUR-LA-CLEF A VESPERU; A MOŽNÁ I ZDEGENEROVANÝCH PASÁKŮ OVCÍ Z *UBI*.“
de: „DARAUS SCHLIESSE ICH, DASS SIE KEIN POLIZIST SIND, SONDERN EIN GEWÖHNLICHER KRIMINELLER, EIN SPRÖSSLING VON MÖRDERN UND MATROSEN AUS SUR-LA-CLEF UND VESPER – VIELLEICHT SOGAR DER DEGENERIERTEN SCHAFHIRTEN AUS <i>UBI</i>.“
es: "LO CUAL ME LLEVA A LA SIGUIENTE CONCLUSIÓN: NO ERES AGENTE DE POLICÍA, SINO UN VULGAR DELINCUENTE. UN VÁSTAGO DE HOMICIDAS Y MARINEROS DE SUR-LA-CLEF Y VESPER, Y POSIBLEMENTE INCLUSO DE LOS DEGENERADOS PASTORES DE OVEJAS DE *UBI*".
fr: « CELA M’AMÈNE À CETTE CONCLUSION : VOUS N’ÊTES PAS UN OFFICIER DE POLICE. VOUS ÊTES UN CRIMINEL DE DROIT COMMUN, UN REJETON DE MEURTRIER ET DE MARIN DE SUR-LA-CLEF ET DE VESPER ; ET PEUT-ÊTRE MÊME UN BERGER DÉGÉNÉRÉ *UBI*. »
pl: „CO DOPROWADZA MNIE DO WNIOSKU: NIE JESTEŚ POLICJANTEM, LECZ POSPOLITYM PRZESTĘPCĄ, POTOMKIEM MORDERCÓW I MARYNARZY Z SUR-LA-CLEF I WESPERU, MOŻE NAWET RÓWNIEŻ ZDEGENEROWANYCH PASTERZY OWIEC Z *UBI*”.
ru: «ЭТО ПРИВОДИТ МЕНЯ К СЛЕДУЮЩЕМУ ЗАКЛЮЧЕНИЮ: ТЫ НЕ СОТРУДНИК ПОЛИЦИИ, ТЫ ОБЫЧНЫЙ ПРЕСТУПНИК, ПОТОМОК УБИЙЦ И МОРЯКОВ ИЗ СЮР-ЛЯ-КЛЕ И ВЕСПЕРА, А ВОЗМОЖНО ДАЖЕ И ДЕГЕНЕРАТИВНЫХ ОВЦЕПАСОВ ИЗ *УБИ*».

# Dialogue Text/0x010000450001EDB6
source: (Whisper.) "This is for the... thing."
cs: (Zašeptat.) „Ptám se jen kvůli té naší… věci.“
de: (Du flüsterst.) „Ich tue das für die … Sache.“
es: (Susurrar). "Es para lo de... ya sabes, 'la cosa'".
fr: (Chuchoter.) « C’est pour le... le truc, là. »
pl: (Szepnij). „To nam się przyda do... różnych rzeczy”.
ru: (Прошептать) «Это для... для дела!»

# Dialogue Text/0x010000450001EEBB
source: "OVERPRODUCTION OF *SEBUM*. SEBUM IS LEAKING INTO THEIR BRAINS, MAKING THEM LISTEN TO *EL MARIACHI* MUSIC AND EAT TOXIC MINCED MEAT BASED FOOD. WHICH IN TURN ONLY PRODUCES MORE SEBUM."
cs: „MAJÍ AŽ MOC *KOŽNÍHO MAZU*. KOŽNÍ MAZ JIM PROSAKUJE DO MOZKU, NUTÍ JE POSLOUCHAT HUDBU *EL MARIACHI* A JÍST TOXICKÉ JÍDLO Z MLETÉHO MASA. COŽ ZASE PRODUKUJE JEN VÍCE KOŽNÍHO MAZU.“
de: „SIE PRODUZIEREN ZU VIEL <i>TALG</i>. DER TALG SICKERT IHNEN INS GEHIRN UND BRINGT SIE DAZU, <i>EL-MARIACHI</i>-MUSIK ZU HÖREN UND GIFTIGE NAHRUNG AUF HACKFLEISCHBASIS IN SICH HINEINZUSTOPFEN. WAS WIEDERUM DIE TALGPRODUKTION ANREGT.“
es: "SOBREPRODUCCIÓN DE *SEBO*. DICHO SEBO SE FILTRA HACIA SUS CEREBROS, OBLIGÁNDOLOS A ESCUCHAR MÚSICA *MARIACHI* Y COMER ALIMENTOS TÓXICOS A BASE DE CARNE PICADA, QUE A SU VEZ SOLO PRODUCE MÁS SEBO".
fr: « LA SURPRODUCTION DE *SÉBUM*. LE SÉBUM S’INFILTRE DANS LEUR CERVEAU, CE QUI LES POUSSE À ÉCOUTER DE LA MUSIQUE *EL MARIACHI* ET À MANGER DES ALIMENTS TOXIQUES À BASE DE VIANDE HACHÉE. CE QUI À SON TOUR LEUR FAIT PRODUIRE PLUS DE SÉBUM. »
pl: „POWODUJE ON NADPRODUKCJĘ *SEBUM*. TO Z KOLEI WNIKA W ICH MÓZGI, SPRAWIAJĄC, ŻE SŁUCHAJĄ MUZYKI *EL MARIACHI* I SPOŻYWAJĄ TOKSYCZNE, OPARTE NA MIELONYM MIĘSIE JEDZENIE. CO POWODUJE Z KOLEI, ŻE PRODUKCJA SEBUM WZRASTA JESZCZE BARDZIEJ”.
ru: «ПЕРЕПРОИЗВОДСТВО *КОЖНОГО САЛА*. КОЖНОЕ САЛО ПРОНИКАЕТ ИМ В МОЗГ И ЗАСТАВЛЯЕТ СЛУШАТЬ МУЗЫКУ *ЭЛЬ МАРИАЧИ* И ПОЕДАТЬ ТОКСИЧНУЮ ПИЩУ ИЗ МЯСНОГО ФАРША — КОТОРАЯ ЛИШЬ УВЕЛИЧИВАЕТ ВЫРАБОТКУ САЛА».

# Dialogue Text/0x010000450001EF51
source: "THE AREOPAGITES ARE SLEEK, LONG-HEADED. THE SEMENESE ARE POWERFUL, MESOMORPHIC. THE FORMER IS AN IMMUTABLE PROGENITOR, UNCHANGED SINCE THE SUPER-ISOLA OF PERIKARNASSIS. ANCIENT BRAINS REST IN THEIR SLENDER SKULLS..." He falls silent, contemplating the beauty and the mystery.
cs: „AREOPAGITÉ JSOU ELEGANTNÍ, DLOUHOVĚCÍ. SEMENŠTÍ JSOU MOHUTNÍ, MEZOMORFNÍ. PRVNÍ Z NICH JE NEMĚNNÝ PŘEDEK, NEZMĚNĚNÝ OD DOB PERIKARNASÉNSKÉ SUPERIZOLY. V JEJICH ŠTÍHLÝCH LEBKÁCH SPOČÍVAJÍ PRASTARÉ MOZKY…“ Odmlčí se a rozjímá nad tou krásou a tajemstvím.
de: „DIE AREOPAGITEN SIND DÜNN UND LANGKÖPFIG. DIE SEMENESEN SIND KRÄFTIG UND MUSKULÖS. ERSTERE SIND UNWANDELBARE STAMMVÄTER, DIE SICH SEIT DEM ZEITALTER DER SUPERISOLA VON PERIKARNASSIS NICHT VERÄNDERT HABEN. IN IHREN SCHLANKEN SCHÄDELN RUHEN URALTE GEHIRNE …“ Er verstummt, sinnt über die Schönheit und das Geheimnisvolle nach.
es: "LOS AREOPAGITAS SON ELEGANTES Y DE CABEZA OBLONGA. LOS SEMENESES SON VIGOROSOS Y MESOMÓRFICOS. LOS PRIMEROS SON UNOS PROGENITORES INMUTABLES, INALTERABLES DESDE LA SUPERISOLA PERIKARNASIANA. CEREBROS ANCESTRALES DESCANSAN EN SUS ESTILIZADOS CRÁNEOS...". Se queda en silencio contemplativamente, ante la belleza y el misterio.
fr: « LES ARÉOPAGITES SONT ÉLANCÉS ET ONT LA TÊTE LONGUE. LES SÉMÉNÈSES SONT PUISSANTS, MÉSOMORPHES. LES PREMIERS SONT DES GÉNITEURS IMMUABLES, INCHANGÉS DEPUIS LA SUPER-ISOLA DE PÉRIKARNASSIS. UN ANCIEN CERVEAU REPOSE DANS LEUR CRÂNE EFFILÉ... » Il se tait, réfléchissant à la beauté et au mystère.
pl: „AREOPAGICI SĄ SZCZUPLI I MAJĄ WYDŁUŻONE CZASZKI. SEMENOWIE SĄ POTĘŻNI, MEZOMORFICZNI. CI PIERWSI TO NIEZMIENNI PRZODKOWIE, TACY SAMI OD CZASÓW PERYKARNASKIEJ SUPERISOLI. W ICH WĄSKICH GŁOWACH SPOCZYWAJĄ PRADAWNE MÓZGI...” – milknie, kontemplując ich piękno i tajemniczość.
ru: «АРЕОПАГИТЫ СТРОЙНЫЕ, У НИХ ПРОДОЛГОВАТЫЕ ГОЛОВЫ. У КРЕПКИХ СЕМЕНИНЦЕВ МЕЗОМОРФНЫЙ ТИП ТЕЛОСЛОЖЕНИЯ. АРЕОПАГИТЫ — ПРЕДВЕЧНЫЕ ПРАРОДИТЕЛИ, КОТОРЫЕ НИЧУТЬ НЕ ИЗМЕНИЛИСЬ СО ВРЕМЕН СУПЕРИЗОЛЫ ПЕРИКАРНАССА. ДРЕВНИЙ МОЗГ УКРЫТ В ИХ ДЛИННЫХ ЧЕРЕПАХ...» Он замолкает, размышляя над красотой и загадками.

# Dialogue Text/0x010000450001F34C
source: "EVERYONE CAN SEE THAT. IT HAS LITTLE TO DO WITH THE *RACE ENIGMA*."
cs: „TO VIDÍ KAŽDÝ. MÁ TO JEN MÁLO SPOLEČNÉHO S *RASOVOU ENIGMOU*.“
de: „DAS SIEHT JEDER. ES HAT WENIG MIT DEM <i>RASSENENIGMA</i> ZU TUN.“
es: "ESO LO SABE TODO EL MUNDO. NO TIENE NADA QUE VER CON EL *ENIGMA RACIAL*".
fr: « MÊME UN AVEUGLE VERRAIT ÇA. ÇA N’A PAS GRAND-CHOSE À VOIR AVEC *L’ÉNIGME RACIALE*. »
pl: „KAŻDY TO WIDZI. NIE MA TO NIC WSPÓLNEGO Z *RASOWĄ ENIGMĄ*”.
ru: «ЭТО ВИДЯТ ВСЕ. К *РАСОВОЙ ЗАГАДКЕ* ЭТО НЕ ИМЕЕТ ОТНОШЕНИЯ».

# Dialogue Text/0x010000450001F51C
source: "I'm not a depraved maniac, I was just making an observation. Forget it, I will get into the harbour some other way." [Leave.]
cs: „Já nejsem žádný zvrácený maniak, jen jsem si toho všiml. Zapomeňte na to, do přístavu se dostanu jinak.“ [Odejdi.]
de: „Ich bin kein verdorbener Sexbesessener, sondern habe nur eine Beobachtung gemacht. Vergessen Sie’s, ich suche mir einen anderen Weg in den Hafen.“ [Ende.]
es: "Yo no soy depravado de nada, tan solo hacía una observación. Olvídalo, ya entraré en el puerto por mi cuenta". [Irte].
fr: « Je ne suis pas un maniaque dépravé, je faisais juste une remarque. Oubliez ça, je vais entrer dans le port d’une autre manière. » [Partir].
pl: „Nie jestem zdeprawowanym maniakiem. To było tylko spostrzeżenie. Nieważne, dostanę się do portu jakoś inaczej”. [Odejdź].
ru: «Я вовсе не развращенный маньяк, я просто говорил о том, что наблюдаю. Проехали. Я попаду в порт как-нибудь иначе».

# Dialogue Text/0x010000450001F570
source: Was there an out of this for you with success. Or was the rhetoric game rigged? I can't tell...
cs: Byl to úspěch. Nebo to byla hra se zmanipulovatelnou rétorikou? Těžko posoudit…
de: Hätte es eine Möglichkeit gegeben, diese Sache erfolgreich zu Ende zu bringen? Oder war der rhetorische Weg von vornherein ein abgekartetes Spiel? Ich weiß es nicht …
es: Dudo que pudieras salir de esta victorioso. Me temo que te ha tocado la mano perdedora en esta ronda de retórica, aunque no lo podría afirmar con rotunda seguridad.
fr: Y avait-il vraiment une façon pour toi de l’emporter, ou ce jeu de rhétorique était-il pipé ? Je l’ignore...
pl: Czy była dla ciebie szansa, żeby osiągnąć tu sukces, czy ta retoryczna rozgrywka była od początku ustawiona? Nie sposób stwierdzić...
ru: Мог ли ты победить в этой риторической игре? Или ее результат был предопределен заранее? Я не знаю...

# Dialogue Text/0x010000580001EEF7
source: "THIS WAY, PROCESSED MEAT MAN." He points to the office door behind you.
cs: „TUDY, ZDE ZPRACOVANÉ MASO.“ Ukáže na dveře kanceláře za tebou.
de: „HIER ENTLANG, SCHINKENMANN.“ Er zeigt auf die Bürotür hinter dir.
es: "SÍGUEME, CACHO DE CARNE PROCESADA". Hace un gesto hacia la puerta de la oficina detrás de ti.
fr: « PAR ICI, HOMME-VIANDE INDUSTRIEL. » Il désigne le bureau derrière vous.
pl: „TĘDY, PRZETWORZONY TUCZNIKU” – wskazuje na drzwi biura za twoimi plecami.
ru: «СЮДА, ЧЕЛОВЕК ИЗ ПЕРЕРАБОТАННОГО МЯСА», — указывает он на дверь кабинета позади тебя.

# Dialogue Text/0x0100005A0000A769
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Prendre congé.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x0100005A0000A778
source: "Please, stop doing this. You're making us look bad."
cs: „Prosím, přestaňte s tím. Děláte nám špatnou vizitku.“
de: „Bitte hören Sie auf damit. Sie lassen uns in einem schlechten Licht dastehen.“
es: "Por favor, déjelo ya. Nos está dejando en mal lugar".
fr: « S’il vous plaît, arrêtez. Vous nous donnez une mauvaise image. »
pl: „Przestań, proszę. Ośmieszasz nas”.
ru: «Пожалуйста, перестаньте так делать. Вы выставляете нас в дурном свете».

# Dialogue Text/0x0100005A0000A892
source: He can't hurt you. What more can he do that you haven't gone through already?
cs: Nemůže ti ublížit. Co ti ještě může udělat, čím sis ještě neprošlel?
de: Er kann dich nicht verletzen. Was soll er dir schon antun, was du noch nicht durchgemacht hast?
es: No puede hacerte daño. ¿Qué podría hacerte por lo que no hayas pasado ya?
fr: Il ne peut pas te faire mal. Que peut-il faire de plus que ce que tu as déjà enduré ?
pl: Nie jest w stanie cię skrzywdzić. Co niby ci zrobi takiego, przez co już nie przechodziłeś?
ru: Он не может тебе навредить. Что он такого тебе сделает, через что ты еще не проходил?

# Dialogue Text/0x0100005A0000A922
source: No, don't be a fucking ballerina, rip into him, right hook! Get *intimate* with him... bring the hurt closer!
cs: Ne, nebuď zasraná baletka, dej mu pravým hákem! *Přibliž* se k němu… a sleduj to bolest z blízka!
de: Nein, führ dich nicht wie eine verdammte Ballerina auf, sondern verpass ihm einen kräftigen rechten Haken! Rück ihm auf die <i>Pelle</i> … Zeig ihm, was Schmerz bedeutet!
es: No, déjate de rollos de bailarina, ¡tienes que arrearle un buen gancho de derecha! *Intima* con él... ¡hazle pupa!
fr: Non, joue pas à la ballerine, défonce sa garde avec un crochet du droit ! Rapproche-toi de lui... Frappe-le là où ça fait mal !
pl: Nie, nie bądź jebaną baletnicą. Ładuj pięściami. Prawy sierpowy. Eskaluj to, załatw to *intymnie* – niech ból się do niego przytuli!
ru: Нет, никаких балетных выкрутасов. Правый хук, потом рви дистанцию. *Прильни к нему*, познакомь его с болью поближе.

# Dialogue Text/0x0100005A0000A97F
source: "I.... am a degener... degener... degenerate drunk!"
cs: „Já… jsem … zdege… zdegenerovanej… ožrala!“
de: „Ich … bin ein degener… degener… degenerierter Säufer!“
es: "¡Soy... un borrach... borrach... borracho degenerado!".
fr: « Je... suis un ivro... un ivrogne dégé... un ivrogne dégénéré ! »
pl: „Jestem... zdeger... zdeger... zdegenerowanym alkoholikiem!”
ru: «Я опусти... опусти... опустившийся пьяница!»
