Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001EAB3
source: "I'M FROM COURON..." He changes tactics: "AND NO, IT IS NOT *JUST* IN REVACHOL. THIS CITY IS CENTRAL TO THE SEMENESE STRATEGY. SPREADING THROUGH ITS TRADE NETWORKS OUR CULTURE WILL DOMINATE THE WORLD."
cs: "JSEM Z KURÓNU…" Změní taktiku: "A NE, NENÍ TO *JEN* Z REVACHOLU. TOHLE MĚSTO JE ÚSTŘEDNÍM BODEM SEMENSKÉ STRATEGIE. ŠÍŘENÍM JEHO OBCHODNÍCH SÍTÍ NAŠE KULTURA OVLÁDNE SVĚT."
de: „ICH KOMME AUS COURON …“ Er ändert seine Taktik: „UND NEIN, DAS IST NICHT <i>BLOSS</i> IN REVACHOL. DIESE STADT IST FÜR DIE SEMENESISCHE STRATEGIE VON ZENTRALER BEDEUTUNG. DANK IHRER HANDELSNETZWERKE VERBREITET SICH UNSERE KULTUR ÜBER DIE GANZE WELT UND WIRD ÜBER SIE HERRSCHEN.“
es: "SOY DE COURON...". Cambia de táctica: "Y NO, NO ES *SOLO DE REVACHOL*. ESTA CIUDAD ES EL EPICENTRO DE LA ESTRATEGIA SEMENENSE. DIFUNDIMOS NUESTRA CULTURA A TRAVÉS DE SUS REDES COMERCIALES, ASEGURANDO ASÍ NUESTRO DOMINIO DEL MUNDO ENTERO".
fr: « JE VIENS DE COURONNE... » Il change de tactique : « ET NON, CE N’EST PAS *JUSTE* DANS RÉVACHOL. CETTE VILLE EST AU CENTRE DE LA STRATÉGIE SÉMÉNÈSE. EN SE DIFFUSANT PAR SES RÉSEAUX COMMERCIAUX, NOTRE CULTURE VA DOMINER LE MONDE. »
pl: „JESTEM Z COURON...” – urywa i zmienia taktykę. „I NIE, TO NIE JEST *PO PROSTU* REVACHOL. TO KLUCZOWE DLA SEMEŃSKIEJ STRATEGII MIASTO. SZERZENIE NASZEJ KULTURY POPRZEZ JEGO SIECI HANDLOWE SPRAWI, ŻE ZDOMINUJE ONA ŚWIAT”.
ru: «Я ИЗ КУРОНА... — он меняет тактику. — И ЧТО ЗНАЧИТ „ПРОСТО” ИЗ РЕВАШОЛЯ? ЭТОТ ГОРОД ЗАНИМАЕТ ЦЕНТРАЛЬНОЕ МЕСТО В СЕМЕНИНСКОЙ СТРАТЕГИИ. РАСПРОСТРАНЯЯСЬ ЧЕРЕЗ ЕГО ТОРГОВЫЕ ПУТИ, НАША КУЛЬТУРА ЗАХВАТИТ ВЕСЬ МИР».

# Dialogue Text/0x010000450001EABA
source: "YES."
cs: „ANO.“
de: „JA.“
es: "SÍ".
fr: « OUI. »
pl: „TAK”.
ru: «ДА».

# Dialogue Text/0x010000450001EACE
source: This could have made him more open to discussing the *Race Enigma" with you...
cs: To by ho mohlo přimět k tomu, aby s tebou diskutoval o „rasové enigmě“…
de: Das könnte vielleicht seine Bereitschaft erhöht haben, mit dir über das <i>Rassenenigma</i> zu sprechen.
es: Esto le haría estar más dispuesto a discutir contigo el "Enigma Racial"...
fr: Cela aurait pu le rendre plus à même de discuter de *l’Énigme raciale* avec toi...
pl: Może to go trochę zachęci do dyskusji o *rasowej enigmie*...
ru: Возможно, теперь он будет более открыт к просьбе рассказать тебе о «расовой загадке».

# Dialogue Text/0x010000450001EB47
source: "YOUR PAEDOMORPHIC FRIEND HAS QUICK WITS." He leans in to inspect: "A PROTRUDING OCCIPUT AND AN INDENTED ZYGOMATIC BONE..."
cs: "TVŮJ PEDOMORFNÍ PŘÍTEL MÁ POHOTOVÉ UVAŽOVÁNÍ." Nakloní se, aby si ho prohlédl: "VYSTOUPLÝ TÝL A VROUBKOVANOU ZYGOTOMATICKOU KOST…"
de: „IHR PÄDOMORPHER FREUND IST SCHLAGFERTIG.“ Er lehnt sich vor, um Kim zu begutachten: „EIN AUSLADENDES OKZIPUT UND EIN EINGEBUCHTETES JOCHBEIN …“
es: "TU AMIGUITO PEDOMÓRFICO ES LA MAR DE INGENIOSO". Se inclina para examinar: "UN OCCIPUCIO SALIENTE Y UN HUESO CIGOMÁTICO INDENTADO...".
fr: « VOTRE AMI PÉDOMORPHE A L’ESPRIT VIF. » Il se penche pour l’inspecter : « UN OCCIPUT EN SAILLIE ET UN OS ZYGOMATIQUE DENTELÉ... »
pl: „TWEMU PEDOMORFICZNEMU PRZYJACIELOWI NIE BRAKUJE SPRYTU”. Nachyla się, aby spojrzeć uważniej: „ODSTAJĄCA POTYLICA I ZAGŁĘBIENIE W KOŚCI JARZMOWEJ...”
ru: «ТВОЙ ПЕДОМОРФНЫЙ ДРУГ БЫСТРО СООБРАЖАЕТ, — он склоняется, чтобы рассмотреть Кима получше. — ВЫДАЮЩИЙСЯ НАЗАД ЗАТЫЛОК, НЕРОВНЫЕ КОСТИ СКУЛ...»

# Dialogue Text/0x010000450001EBDF
source: "Are you sure? I mean... that jaw is clearly an atavistic stigmata."
cs: „Jste si jistý? Chci tím říct… že ta čelist je zjevně atavistické stigma.“
de: „Sind Sie sicher? Also … dieser Kiefer ist eindeutig ein atavistisches Stigma.“
es: "¿Estás seguro? Quiero decir... esa mandíbula es un claro estigma atávico".
fr: « Vraiment ? Je veux dire... cette mâchoire est clairement un stigmate atavique. »
pl: „Jesteś pewien? Bo wiesz – ta szczęka to ewidentnie atawistyczna pozostałość”.
ru: «Ты уверен? То есть... твоя челюсть, например, — явный атавистический признак».

# Dialogue Text/0x010000450001EBEE
source: "BABE, THANKS." The tattoos on his stone face briefly form a smile. "BUT I GOT THIS."
cs: "DĚKUJU, KOTĚ." Tetování na jeho kamenné tváři se krátce usměje. "ALE TOHLE JSEM DOSTAL."
de: „DANKE, PÜPPCHEN.“ Die Tätowierungen auf seinem steinernen Gesicht verziehen sich kurz zu einem Lächeln. „ABER ICH SCHAFFE DAS ALLEINE.“
es: "GRACIAS, MUÑECA". Los tatuajes en su rostro pétreo toman forma de una breve sonrisa. "PERO YO ME ENCARGO DE ESTO".
fr: « MERCI, BÉBÉ. » Les tatouages de son visage forment un bref sourire. « MAIS JE M’EN CHARGE. »
pl: „LALECZKO, DZIĘKUJĘ” – mówi, a tatuaże na jego kamiennej twarzy wykrzywiają się na chwilę w uśmiechu. „ALE PORADZĘ SOBIE SAM”.
ru: «СПАСИБО, КРОШКА, — татуировки на его лице на мгновение складываются в улыбку, — НО Я САМ СПРАВЛЮСЬ».

# Dialogue Text/0x010000450001EC4E
source: "YOU DO NOT WISH TO BE JUDGED, BECAUSE YOU ARE A GENETIC BLOB OF POLYCULTURAL DEFORMITIES. THIS IS UNDERSTANDABLE."
cs: „NECHCEŠ BÝT SOUZEN, PROTOŽE JSI GENETICKÁ SKVRNA POLYKULTURNÍCH DEFORMACÍ. TO JE POCHOPITELNÉ.“
de: „SIE WOLLEN NICHT BEURTEILT WERDEN, WEIL SIE EIN GENETISCHER KLUMPEN POLYKULTURELLER MISSBILDUNGEN SIND. NACHVOLLZIEHBAR.“
es: "NO DESEAS SER JUZGADO, PORQUE NO ERES MÁS QUE UN AMASIJO DE MALFORMACIONES GENÉTICAS POLICULTURALES. ES COMPRENSIBLE".
fr: « VOUS NE SOUHAITEZ PAS ÊTRE JUGÉ, PARCE QUE VOUS ÊTES UNE MASSE GÉNÉTIQUE DE DIFFORMITÉS POLYCULTURELLES. C’EST COMPRÉHENSIBLE. »
pl: „NIE ŻYCZYSZ SOBIE BYĆ OCENIANYM, GDYŻ STANOWISZ GENETYCZNY ZLEPEK POLIKULTUROWYCH DEFORMACJI. TO ZROZUMIAŁE”.
ru: «ТЫ НЕ ХОЧЕШЬ, ЧТОБЫ ТЕБЯ ОСУЖДАЛИ, ПОСКОЛЬКУ ТЫ ГЕНЕТИЧЕСКИЙ МЕШОК МУЛЬТИКУЛЬТУРНЫХ ДЕФЕКТОВ. ЭТО ПОНЯТНО».

# Dialogue Text/0x010000450001ECA2
source: "I want to learn this race theory of yours. So that we could become... friends?" (Try to smile pathetically.)
cs: „Chci se naučit o té vaši rasové teorii. Abychom se pak mohli stát… přáteli.“ (Zkusit se pateticky usmát.)
de: „Ich möchte Ihre Rassentheorie kennenlernen. Damit wir … Freunde werden können?“ (Du versuchst, ein herzergreifendes Lächeln aufzusetzen.)
es: "Quiero aprender esa teoría tuya. Para que podamos ser... ¿amigos?". (Intentar sonreír patéticamente).
fr: « Je veux apprendre votre théorie sur les races. Pour que nous puissions devenir... amis ? » (Essayer de sourire pathétiquement).
pl: „Chcę dowiedzieć się więcej o tej twojej teorii rasy. Żebyśmy mogli się... zaprzyjaźnić?” (Spróbuj się żałośnie uśmiechnąć).
ru: «Я хочу изучить твою расовую теорию. Чтобы мы... подружились?» (Попробовать заискивающе улыбнуться.)

# Dialogue Text/0x010000450001EF14
source: Wait, didn't *Iilmaraan desert pygmees* invent alcohol and get pillaged just a short while ago?
cs: Počkat, nevynalezli *iilmaraanští pouštní pygmejové* alkohol a nenechali se před chvílí vyplenit?
de: Moment, haben <i>iilmaraanische Wüstenpygmäen</i> nicht vor kurzem den Alkohol erfunden und wurden ihres Landes beraubt?
es: Espera, ¿no fueron *los pigmeos del desierto iilmaraano* los que inventaron el alcohol? Y creo que fueron saqueados poco después.
fr: Attends, c’est pas les *pygmées du désert iilmaréen* qui ont inventé l’alcool et se sont fait piller leurs terres il y a un instant ?
pl: Zaraz, ale czy *iilmaraańscy pustynni pigmeje* nie byli przypadkiem tymi, którzy wynaleźli alkohol i byli bezlitośnie łupieni?
ru: Стоп, а разве совсем недавно *ильдемаратские пустынные пигмеи* у нас не изобрели алкоголь и не подвергались разграблениям?

# Dialogue Text/0x010000450001F137
source: "Maybe I have misunderstood something, but aren't humans too similar to produce genetically sterile offspring."
cs: „Možná jsem jen něco špatně pochopil, ale nejsou si lidé příliš podobní na to, aby vytvářeli geneticky sterilní potomstvo?“
de: „Vielleicht habe ich etwas falsch verstanden, aber sind Menschen sich nicht zu ähnlich, um genetisch unfruchtbaren Nachwuchs zu zeugen?“
es: "A lo mejor me he perdido algo, pero ¿no son los humanos demasiado similares como para producir descendencia genéticamente estéril?".
fr: « J’ai peut-être raté un épisode, mais les humains ne sont-ils pas trop semblables pour produire une progéniture génétiquement stérile ? »
pl: „Może źle coś zrozumiałem, ale czy ludzie nie są do siebie nawzajem zbyt podobni, aby rodzić genetycznie bezpłodne potomstwo?”
ru: «Может быть, я что-то не понял... но разве все люди не похожи настолько, чтобы их дети не были генетически стерильными?»

# Dialogue Text/0x010000450001F172
source: "YES. TO AN UNTRAINED EYE THE KOJKO APPEAR WHITE AND PINKISH. LIKE A HAM SANDWICH. BUT LOOK INTO THEIR EYES AND YOU WILL SEE..." He squints, full of sage wisdom: "THEY ARE OF AN INDISTINCT COLOUR. AND SO IS THEIR SKIN: UNHEALTHY, MUDDY AND ASHEN..."
cs: "ANO. NETRÉNOVANÉMU OKU SE TAKOVÝ KOJKO JEVÍ BÍLÝ A NARŮŽOVĚLÝ. JAKO ŠUNKOVÝ SENDVIČ. ALE PODÍVEJ SE JIM DO OČÍ A UVIDÍŠ…" Přimhouří oči, po okraj plný moudrosti: "ŽE MAJÍ NEJASNOU BARVU. A TAKOVÁ JE I JEJICH KŮŽE, NEHEZKÁ, NEČISTÁ A POPELAVÁ…"
de: „JA. FÜR DAS UNGESCHULTE AUGE WIRKEN DIE KOJKOS WEISS UND ROSAFARBEN. WIE EIN SCHINKENSANDWICH. ABER WENN SIE IHNEN IN DIE AUGEN BLICKEN, SEHEN SIE ES …“ Er kneift die Augen zusammen, und als er weiterspricht, liegt tiefe Weisheit im Klang seiner Stimme: „SIE HABEN EINE UNKLARE FARBE. UND DAS GILT AUCH FÜR IHRE HAUT: SIE WIRKT KRÄNKLICH, SCHLAMMIG UND ASCHFAHL …“
es: "SÍ. PARA EL OJO INEXPERTO, LOS KOJKOS APARENTAN SER BLANCOS Y ROSADOS, COMO UN SÁNDWICH DE JAMÓN. PERO SI LOS MIRAS A LOS OJOS VERÁS LA VERDAD...". Entrecierra los ojos, llenos de sabiduría: "SON DE UN COLOR INDISTINTO, FANGOSO. Y TAMBIÉN LO ES SU PIEL: INSALUBRE, SUDOROSA Y CENICIENTA...".
fr: « OUI. POUR UN ŒIL INEXERCÉ, LES KOJKOS SONT BLANCS ET ROSÂTRES. COMME UN SANDWICH AU JAMBON. MAIS REGARDEZ-LES DANS LES YEUX ET VOUS VERREZ... » Il plisse les yeux, plein de sagesse : « ILS SONT D’UNE COULEUR INDISTINCTE. TOUT COMME LEUR PEAU : MALSAINE, BOUEUSE ET CENDRÉE... »
pl: „TAK, DLA NIEWPRAWNEGO OKA KOJKOWIE SĄ BIALI, RÓŻOWAWI. NICZYM TUCZNIKI. SPÓJRZ JEDNAK W ICH OCZY, A UJRZYSZ...” – przerywa i mruży oczy niczym mędrzec. „ŻE SĄ NIEOKREŚLONEGO KOLORU. PODOBNIE JAK ICH SKÓRA – NIEZDROWA, BŁOTNISTA, BLADA...”
ru: «ДА. ДЛЯ НЕОПЫТНОГО ГЛАЗА ГОЙКО МОГУТ ПОКАЗАТЬСЯ БЕЛО-РОЗОВЫМИ, КАК СЭНДВИЧ С ВЕТЧИНОЙ. НО ЗАГЛЯНИ ИМ В ГЛАЗА И ТЫ УВИДИШЬ...» Он прищуривается, исполненный мудрости. «ОНИ МУТНОГО ЦВЕТА. И ТАКАЯ ЖЕ У НИХ КОЖА: НЕЗДОРОВАЯ, ЗЕМЛИСТО-ПЕПЕЛЬНАЯ».

# Dialogue Text/0x010000450001F32D
source: "It's just something you shock people with. Liberal and progressives people."
cs: „Je to prostě něco, čím lidi šokujete. Liberální a pokrokový lidé.“
de: „Es ist bloß etwas, womit Sie die Leute erschrecken. Liberale und progressive Leute.“
es: "Solo es algo con lo que provocas a la gente. Gente liberal y progresista".
fr: « C’est quelque chose pour choquer les gens. Les libéraux et les progressistes. »
pl: „To po prostu coś, czym szokujesz ludzi. Liberałów i postępowców”.
ru: «Это просто позерство, чтобы шокировать людей. Либералов и прогрессивистов».

# Dialogue Text/0x010000450001F3D2
source: "LOOK, BABE. THE FOSSILIZED ROCK AND ROLL REBEL CHALLENGES ME -- A FIGURE OF AUTHORITY. HE IS TRYING TO REINSTATE HIS INDIVIDUALISM WITH SWEARWORDS TAKEN FROM ROCK SONGS FROM THE LAST CENTURY."
cs: „PODÍVEJ, KOTĚ. TEN ZKAMENĚLÝ ROKENROLOVÝ REBEL MĚ VYZÝVÁ. SNAŽÍ SE OBNOVIT SVŮJ INDIVIDUALISMUS NADÁVKAMI PŘEVZATÝMI Z ROCKOVÝCH PÍSNÍ Z MINULÉHO STOLETÍ.“
de: „SIEH NUR, PÜPPCHEN. DER REBELLISCHE ROCK-AND-ROLL-OPA FORDERT MICH – EINE AUTORITÄTSPERSON – HERAUS. ER VERSUCHT, SEINEN INDIVIDUALISMUS WIEDERZUGEWINNEN – MIT SCHIMPFWÖRTERN, DIE ER AUS ROCKSONGS AUS DEM LETZTEN JAHRHUNDERT KENNT.“
es: "MIRA, MUÑECA. EL REBELDE FOSILIZADO DEL ROCK AND ROLL ME DESAFÍA... UNA FIGURA AUTORITARIA. INTENTA RECUPERAR SU INDIVIDUALISMO CON PALABRAS MALSONANTES APRENDIDAS DE CANCIONES DE ROCK DEL SIGLO PASADO".
fr: « ÉCOUTE ÇA, BÉBÉ. LE REBELLE FOSSILISÉ DU ROCK AND ROLL ME DÉFIE – MOI, UNE FIGURE D’AUTORITÉ. IL ESSAIE DE RÉTABLIR SON INDIVIDUALISME AVEC DES JURONS TIRÉS DE CHANSONS ROCK DU SIÈCLE DERNIER. »
pl: „PATRZ, LALECZKO. ROCKANDROLLOWA BUNTOWNICZA SKAMIELINA RZUCA WYZWANIE MNIE – WŁADCZEJ ISTOCIE. PRÓBUJE ODZYSKAĆ SWÓJ INDYWIDUALIZM ZA POMOCĄ PRZEKLEŃSTW POCHODZĄCYCH Z ROCKOWYCH UTWORÓW ZESZŁEGO STULECIA”.
ru: «ПОСМОТРИ, КРОШКА. ЗАМШЕЛЫЙ РОК-Н-РОЛЛЬНЫЙ БУНТАРЬ БРОСАЕТ МНЕ ВЫЗОВ — ВИДЯ ВО МНЕ ВОПЛОЩЕНИЕ ВЛАСТИ. ОН ПЫТАЕТСЯ УТВЕРДИТЬ СВОЙ ИНДИВИДУАЛИЗМ, БРОСАЯСЬ БРАННЫМИ СЛОВАМИ ИЗ РОК-ПЕСЕН ПРОШЛОГО ВЕКА».

# Dialogue Text/0x010000450001F68B
source: Your willpower fires up. Directing you to speak...
cs: Tvoje síla vůle vzplane. Žene tě, abys mluvil…
de: Deine Willenskraft übernimmt, hält dich an, Worte zu bilden …
es: Tu voluntad se dispara, conminándote a hablar...
fr: Ta volonté s’enflamme. Et t’ordonne de parler...
pl: Twoja siła woli budzi się. Nakazuje ci mówić...
ru: Твоя сила воли поднимает голову, побуждая тебя высказаться.

# Dialogue Text/0x010000450001F72A
source: "THE WORDS TO THE SONG HAVE CHANGED. SAY: 'I AM A VIOLENT DRUNK.'"
cs: „TVOJE SLOVA NAJEDNOU ZMĚNILA TON: ŘÍKAJÍ: JSEM JEN NÁSILNICKÝ OŽRALA.“
de: „DER LIEDTEXT HAT SICH GEÄNDERT. SAGEN SIE: ‚ICH BIN EIN GEWALTTÄTIGER SÄUFER.‘“
es: "LA LETRA DE LA CANCIÓN HA CAMBIADO. DI: 'SOY UN BORRACHO VIOLENTO'".
fr: « LES PAROLES DE LA CHANSON ONT CHANGÉ. RÉPÉTEZ : « JE SUIS UN IVROGNE VIOLENT. »
pl: „SŁOWA PIEŚNI ULEGŁY ZMIANIE. POWIEDZ: »JESTEM AGRESYWNYM PIJAKIEM«”.
ru: «СЛОВА ПЕСЕНКИ ПОМЕНЯЛИСЬ. ГОВОРИ: Я АГРЕССИВНАЯ ПЬЯНЬ».

# Dialogue Text/0x010000580001EF00
source: He couldn't be happier to get out of this conversation.
cs: Nemohl by snad být šťastnější, než když z toho rozhovoru mohl vyváznout.
de: Er ist überglücklich, dieses Gespräch nicht über sich ergehen lassen zu müssen.
es: No podría estar más feliz de mantenerse al margen de la conversación.
fr: Il est ravi d’échapper à cette discussion.
pl: Nic go nie ucieszy bardziej niż wywinięcie się z tej rozmowy.
ru: Он очень рад, что больше не нужно участвовать в этом разговоре.

# Dialogue Text/0x0100005A0000A860
source: Your hand cracks and twists in his grasp but your body is too numb with adrenaline to feel it...
cs: Tvá ruka v jeho sevření praská a kroutí se, ale tvé tělo je příliš otupělé adrenalinem, než aby to cítilo…
de: Deine verdrehte Hand knackt in seinem festen Griff, aber dein Körper ist so taub vor Adrenalin, dass du nichts spürst …
es: Tu mano se retuerce y cruje, embutida en la suya. Sin embargo, tu cuerpo está tan entumecido por la adrenalina que apenas lo sientes.
fr: Votre main craque à cause des torsions de sa prise mais votre corps est trop engourdi par l’adrénaline pour le sentir...
pl: Twoja dłoń trzaska i wygina się w jego chwycie, lecz twoje ciało jest zbyt otumanione adrenaliną, żeby to poczuć...
ru: Твоя рука выворачивается и хрустит в его захвате, но ты слишком накачан адреналином, чтобы это почувствовать...

# Dialogue Text/0x0100005A0000A93E
source: (Back up and perform a 360° flying spin-kick.)
cs: (Ustup a proveď kop s otočkou o 360°.)
de: (Du weichst zurück, springst hoch und vollführst einen 360-Grad-Drehkick.)
es: (Prepararte para efectuar una patada giratoria de 360°).
fr: (Reculer et effectuer un coup de pied retourné à 360°.)
pl: (Cofnij się i wykonaj okrężne kopnięcie z wyskoku).
ru: (Отступить и нанести удар в прыжке с разворотом на 360 °.)

# Dialogue Text/0x0100005A0000A9FD
source: The man lands with a dull thump, like a broken down puppet of muscles and sinew. For a moment he still tries to keep his head up, dazed eyes looking at you with unimaginable surprise.... To your left is *The Button.*
cs: Muž dopadne s tupým zaduněním jako rozbitá loutka svalů a šlach. Chvíli se ještě snaží udržet hlavu nahoře, vytřeštěné oči na tebe hledí s nepředstavitelným překvapením… Po tvé levici je *Tlačítko.*
de: Der Mann schlägt mit einem dumpfen Knall auf dem Boden auf, wie eine kaputtgegangene Puppe aus Muskeln und Sehnen. Einen Augenblick lang versucht er noch, den Kopf oben zu halten. Mit benommenen Augen starrt er dich völlig überrascht an … Zu deiner Linken befindet sich <i>der Knopf</i>.
es: El hombre aterriza con un golpe sordo, como una marioneta quebrada de tendones y músculos. Por un instante intenta mantener la cabeza erguida, con los ojos mirándote aturdidos en una mirada de sorpresa inimaginable... A tu izquierda: *El Botón*.
fr: L’homme atterrit avec un bruit sourd, comme une marionnette de muscles et de nerfs à qui on aurait coupé les fils. Pendant un instant, il essaie encore de lever la tête, les yeux hébétés, vous regardant avec une surprise inimaginable... À votre gauche se trouve *le Bouton*.
pl: Mężczyzna upada z głuchym łupnięciem niczym uszkodzona kukiełka z mięśni i ścięgien. Przez moment próbuje utrzymać głowę w powietrzu, wpatrując się w ciebie zamglonymi i pełnymi bezgranicznego zdumienia oczami... Po swojej lewej stronie widzisz *przycisk*.
ru: Мужчина падает с глухим стуком, как сломанная кукла из мышц и сухожилий. Несколько мгновений он еще пытается держать голову, глядит на тебя, и в его пораженных глазах ты видишь неподдельное изумление... А слева от тебя находится она — *Кнопка*.

# Dialogue Text/0x010000710000144D
source: "We still need to get into the harbour. We need help with the tree situation. There must be another way..."
cs: „Pořád se musíme dostat do přístavu. Potřebujeme pomoc s tou situací se stromem. Musí existovat jiná cesta…“
de: „Wir müssen immer noch in den Hafen gelangen. Schließlich brauchen wir Hilfe bei der Baumgeschichte. Es muss einen anderen Weg geben …“
es: "Aún tenemos que entrar en el puerto. Necesitamos ayuda con lo del árbol. Debe haber otro modo...".
fr: « Nous devons toujours entrer dans le port. Nous avons besoin d’aide avec l’arbre. Il doit bien y avoir une autre façon... »
pl: „Wciąż musimy dostać się do portu, żeby uzyskać pomoc z drzewem. Musi być jakiś inny sposób, aby tam trafić...”
ru: «Нам все равно надо попасть в порт. Кто-то должен помочь нам с деревом... Нужно найти какой-то другой способ».

# Dialogue Text/0x0100007100001465
source: "We still need to get into the harbour. There is an interview to conduct. There must be another way..." His gaze wanders over the Whirling's roof to the yard.
cs: „Pořád se musíme dostat do přístavu. Musíme si s ním promluvit. Musí existovat i jiná cesta…“ Jeho pohled zabloudí přes střechu Cárů ke dvorku.
de: „Wir müssen immer noch in den Hafen gelangen, um die Befragung durchzuführen. Es muss einen anderen Weg geben …“ Sein Blick wandert über das Dach des Whirling zum Hof.
es: "Todavía tenemos que entrar en el puerto. Tenemos un interrogatorio que realizar. Debe haber otro modo...". Su mirada viaja entre la azotea del Whirling y su patio.
fr: « Nous devons cependant toujours entrer dans le port. Nous avons un interrogatoire à mener. Il doit bien y avoir une autre façon... » Son regard passe du toit du Whirling à la cour.
pl: „Wciąż musimy dostać się do portu, żeby przeprowadzić rozmowę z szefem Związku. Musi być jakiś inny sposób, aby tam trafić...” – jego spojrzenie przenosi się z dachu Whirling na dziedziniec.
ru: «Нам все равно надо попасть в порт и опросить главного. Должен быть какой-то другой путь...» — он поднимает взгляд и смотрит на крышу „Танцев” и на двор.

# Dialogue Text/0x01000089000011AE
source: A shrill laughter interrupts you, echoing across Martinaise. It's Cuno! Then...
cs: Přeruší tě pronikavý smích, který se ozývá po celé Martinéze. To je Kuno! A pak…
de: Ein schrilles Lachen unterbricht dich und hallt durch Martinaise. Es ist Cuno!
es: Una risa estridente te interrumpe, haciéndose eco por toda Martinaise. ¡Es Cuno! Y entonces...
fr: Un rire strident t’interrompt, résonnant à travers tout Martinaise. C’est Cuno ! Puis...
pl: Przerywa ci przenikliwy, odbijający się od martyneskich ścian śmiech. To Cuno! A później...
ru: Пронзительный смех прерывает тебя, эхом разносясь по всему Мартинезу. Это Куно! А потом...

# Dialogue Text/0x0100000400015B7A
source: "My body is unimportant. I'm with the police and we need to get into the harbour."
cs: „Moje tělo teď není důležité. Jsem od policie a musíme se dostat do přístavu.“
de: „Mein Körper spielt keine Rolle. Ich bin bei der Polizei, und wir müssen in den Hafen gelangen.“
es: "Mi cuerpo carece de importancia. Soy policía y tenemos que entrar en el puerto".
fr: « Mon corps n’a pas d’importance. Je suis policier et on doit entrer dans ce port. »
pl: „Moje ciało nie jest istotne. Jestem z policji i musimy dostać się do portu”.
ru: «Мое тело не имеет значения. Я — сотрудник полиции, и нам надо попасть в порт».

# Dialogue Text/0x010000450001E42E
source: "YOUR BODY CONTINUES TO BETRAY YOUR DEGENERACY."
cs: „TVÉ TĚLO VÍC A VÍC PROZRAZUJE TVOU DEGENERACI.“
de: „IHR KÖRPER KÜNDET WEITERHIN VON IHRER DEGENERIERTHEIT.“
es: "TU CUERPO CONTINÚA DELATANDO TU DEGENERACIÓN".
fr: « VOTRE CORPS CONTINUE À TRAHIR VOTRE DÉGÉNÉRESCENCE. »
pl: „TO CIAŁO NADAL ZDRADZA TWĄ DEGENERACJĘ”.
ru: «ТВОЕ ТЕЛО ПРОДОЛЖАЕТ ВЫДАВАТЬ ТВОЮ ДЕГЕНЕРАТИВНУЮ СУЩНОСТЬ».

# Dialogue Text/0x010000450001E4FB
source: "NO, YOU DON'T, YOU NEED TO GET ANOTHER DRINK; OCCIDENTAL HAPLOGROUP B4 IS DONE GIVING ORDERS AROUND HERE. THE INFLUENCE OF THE *HAM SANDWICH RACE* IS WANING."
cs: „NE, TY POTŘEBUJEŠ JEN DÁT SI DALŠÍHO PANÁKA; OKCIDENTÁLNÍ HAPLOSKUPINA B4 UŽ TADY PŘESTALA ROZKAZOVAT. VLIV *RASY ŠUNKOVÝCH SENDVIČŮ* SLÁBNE.“
de: „NEIN. SIE MÜSSEN SICH NOCH EINEN DRINK GENEHMIGEN. DIE OKZIDENTALE HAPLOGRUPPE B4 GIBT HIER KEINE BEFEHLE MEHR. DER EINFLUSS DES <i>SCHINKENSANDWICHVOLKES</i> SCHWINDET.“
es: "NO, LO QUE TIENES ES QUE TOMARTE OTRA COPA. EL HAPLOGRUPO OCCIDENTAL B4 YA NO ESTÁ AL MANDO. LA INFLUENCIA DE LA *RAZA BLANDENGUE* ESTÁ EN DECADENCIA".
fr: « NON. CE DONT VOUS AVEZ BESOIN, C’EST D’UN AUTRE VERRE. L’HAPLOGROUPE PONANTAIS B4 A FINI DE COMMANDER DANS LE COIN. L’INFLUENCE RACIALE DES *SANDWICHS AU JAMBON* EST EN TRAIN DE S’ÉTIOLER. »
pl: „BYNAJMNIEJ. POTRZEBUJESZ SIĘ ZA TO JESZCZE NAPIĆ. OKCYDENTALNA HAPLOGRUPA B4 NIE BĘDZIE JUŻ DŁUŻEJ WYDAWAĆ TUTAJ ROZKAZÓW. WPŁYWY *RASY TUCZNIKÓW* ZANIKAJĄ”.
ru: «НЕТ, НЕ НУЖНО. ТЕБЕ НУЖНО ЕЩЕ ВЫПИТЬ. ОКЦИДЕНТНАЯ ГАПЛОГРУППА Б4 БОЛЬШЕ НЕ БУДЕТ ЗДЕСЬ КОМАНДОВАТЬ. ВЛИЯНИЕ *СЭНДВИЧНОЙ РАСЫ* СХОДИТ НА НЕТ».

# Dialogue Text/0x010000450001E5BD
source: "YOU GAVE THE WORLD *EUGENICS*, ELECTRICITY, AND POWERFUL WEAPONS OF WAR LIKE MISSILES AND AEROSTATIC AIRCRAFT. YOU MADE GREAT GAINS IN METALLURGY, RACE THEORY, AND STATECRAFT."
cs: „DALI JSTE SVĚTU *EUGENIKU*, ELEKTŘINU A MOCNÉ VÁLEČNÉ ZBRANĚ, JAKO JSOU RAKETY A AEROSTATICKÉ LETOUNY. DOSÁHLI JSTE VELKÝCH ÚSPĚCHŮ V METALURGII, RASOVÉ TEORII A STÁTNICTVÍ.“
de: „IHREM VOLK VERDANKT DIE WELT <i>EUGENIK</i>, ELEKTRIZITÄT UND MÄCHTIGE KRIEGSWAFFEN WIE RAKETEN UND LUFTSCHIFFE. ES HAT AUF DEN GEBIETEN DER METALLURGIE, RASSENTHEORIE UND STAATSKUNST GROSSES VOLLBRACHT.“
es: "CONCEDISTEIS AL MUNDO LA *EUGENESIA*, LA ELECTRICIDAD Y PODEROSAS ARMAS DE GUERRA, COMO MISILES Y AVIONES AEROSTÁTICOS. CONSEGUISTEIS GRANDES AVANCES EN METALURGIA, TEORÍA RACIAL Y POLÍTICA".
fr: « VOUS AVEZ DONNÉ AU MONDE *L’EUGÉNISME*, L’ÉLECTRICITÉ ET DE PUISSANTES ARMES DE GUERRE COMME LES MISSILES ET LES AÉROSTATIQUES. VOUS AVEZ FAIT DE GRANDES AVANCÉES EN MÉTALLURGIE, EN THÉORIE DES RACES ET EN HABILETÉ POLITIQUE. »
pl: „DALIŚCIE ŚWIATU *EUGENIKĘ*, ELEKTRYCZNOŚĆ I POTĘŻNE MACHINY WOJENNE JAK RAKIETY I AEROSTATYCZNE MASZYNY LATAJĄCE. DOKONALIŚCIE PRZEŁOMÓW W DZIEDZINACH METALURGII, TEORII RASY I PAŃSTWOWOŚCI”.
ru: «ВЫ ДАЛИ МИРУ *ЕВГЕНИКУ*, ЭЛЕКТРИЧЕСТВО И МОЩНЫЕ ОРУДИЯ ВОЙНЫ, ТАКИЕ КАК РАКЕТЫ И АЭРОСТАТЫ. ВЫ ДОБИЛИСЬ ВЫДАЮЩИХСЯ УСПЕХОВ В МЕТАЛЛУРГИИ, РАСОВОЙ ТЕОРИИ И УПРАВЛЕНИИ ГОСУДАРСТВОМ».
