Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001E6AF
source: "JERKING MOTIONS. SIGNS OF A LATE-STAGE NEURODEGENERATIVE DISORDER. HOW FAR THE OCCIDENTAL HAPLOGROUP HAS FALLEN..." He pauses in melancholy reflection. "YOU WERE ONCE A NOBLE AND POWERFUL RACE."
cs: "TRHAVÉ POHYBY. JSOU PŘÍZNAKY POZDNÍ FÁZE NEURODEGENERATIVNÍHO ONEMOCNĚNÍ. JAK HLUBOKO KLESLA OKCIDENTÁLNÍ HAPLOSKUPINA…" Odmlčí se v melancholickém zamyšlení. "KDYSI JSTE BYLI VZNEŠENOU A MOCNOU RASOU."
de: „RUCKARTIGE BEWEGUNGEN. ANZEICHEN EINER NEURODEGENERATIVEN ERKRANKUNG IM SPÄTSTADIUM. WIE TIEF IST DIE OKZIDENTALE HAPLOGRUPPE NUR GEFALLEN …?“ Er verharrt in melancholischem Nachsinnen. „EINST WAR IHR VOLK EDEL UND MÄCHTIG.“
es: "MOVIMIENTOS BRUSCOS. SIGNOS DE UN DESORDEN NEURODEGENERATIVO EN FASE TERMINAL. PERO QUÉ BAJO HA CAÍDO EL HAPLOGRUPO OCCIDENTAL...". Se detiene en reflexión melancólica. "UNA VEZ FUISTEIS UNA RAZA NOBLE Y PODEROSA".
fr: « DES MOUVEMENTS SACCADÉS. CE SONT LES SIGNES D’UNE MALADIE NEURODÉGÉNÉRATIVE AU STADE AVANCÉ. L’HAPLOGROUPE PONANTAIS EST TOMBÉ BIEN BAS... » Il s’arrête dans une réflexion mélancolique. « VOUS ÉTIEZ AUTREFOIS UNE RACE NOBLE ET PUISSANTE. »
pl: „DRGAWKI I TIKI. OZNAKI PÓŹNEGO STADIUM CHOROBY NEURODEGENERACYJNEJ. JAKŻE NISKO UPADŁA OKCYDENTALNA HAPLOGRUPA...” – przerywa, a gdy zaczyna mówić znowu, w jego głosie słychać melancholię. „BYLIŚCIE NIEGDYŚ SZLACHETNĄ I POTĘŻNĄ RASĄ”.
ru: «ДЕРГАНЫЕ ДВИЖЕНИЯ. ПРИЗНАК ПОЗДНЕЙ СТАДИИ НЕЙРОДЕГЕНЕРАТИВНОГО ЗАБОЛЕВАНИЯ. КАК НИЗКО ПАЛА ОКЦИДЕНТНАЯ ГАПЛОГРУППА...» Он замолкает, задумавшись и погрузившись в печаль. «А ВЕДЬ ВЫ БЫЛИ БЛАГОРОДНОЙ И МОГУЩЕСТВЕННОЙ РАСОЙ».

# Dialogue Text/0x010000450001E851
source: He looks toward the harbour, motionless. The tattoos on his face like a web of stone.
cs: Nehybně se dívá směrem k přístavu. Tetování na jeho tváři je jako síť z kamene.
de: Er blickt regungslos zum Hafen. Seine Gesichtstätowierungen erinnern an ein steinernes Netz.
es: Mira impertérrito hacia el puerto. Los tatuajes de su cara son como una red de piedra.
fr: Il regarde vers le port, immobile. Les tatouages sur son visage sont comme une toile de pierre.
pl: Nieruchomy, spogląda ku portowi. Tatuaże na jego twarzy przypominają żyłki na powierzchni skały.
ru: Он недвижимо стоит, глядя в сторону порта. Татуировки у него на лице — как каменная паутина».

# Dialogue Text/0x010000450001EB7A
source: "THAT IS UNDERSTANDABLE. THE PREVIOUS RACIST WAS PROBABLY AN OCCIDENTAL, AND DID NOT PROVE A REAL ADVERSARY."
cs: „TO DÁVÁ SMYSL. TEN MINULÝ RASISTA BYL PRAVDĚPODOBNĚ OKCIDENTALISTA A NEPROKÁZAL SE JAKO SKUTEČNÝ ODPŮRCE.“
de: „DAS IST NACHVOLLZIEHBAR. DER LETZTE RASSIST WAR VERMUTLICH EIN OKZIDENTALE UND KEIN ERNSTZUNEHMENDER GEGENSPIELER.“
es: "ES COMPRENSIBLE. PROBABLEMENTE EL OTRO RACISTA SERÍA OCCIDENTAL Y NO DEMOSTRÓ SER UN DIGNO ADVERSARIO".
fr: « C’EST COMPRÉHENSIBLE. LE RACISTE PRÉCÉDENT ÉTAIT PROBABLEMENT UN PONANTAIS, ET N’ÉTAIT PAS UN ADVERSAIRE À LA HAUTEUR. »
pl: „TO ZROZUMIAŁE. POPRZEDNI RASISTA BYŁ ZAPEWNE POCHODZENIA OKCYDENTALNEGO I NIE BYŁ DLA CIEBIE GODNYM PRZECIWNIKIEM”.
ru: «Я МОГУ ЭТО ПОНЯТЬ. ВЕРОЯТНО, ПРЕДЫДУЩИЙ РАСИСТ БЫЛ С ОКЦИДЕНТА И ОКАЗАЛСЯ СЛАБЫМ ПРОТИВНИКОМ».

# Alternate1/0x010000450001EB7A
source: "THAT IS UNDERSTANDABLE. THE PREVIOUS RACIST DID NOT POSE AN IMMOVABLE OBSTACLE IN ENTERING THE HARBOUR."
cs: „TO JE POCHOPITELNÉ. PŘEDCHOZÍ RASISTA NEPŘEDSTAVOVAL PŘI VSTUPU DO PŘÍSTAVU NEPŘEKONATELNOU PŘEKÁŽKU.“
de: „DAS IST NACHVOLLZIEHBAR. DER LETZTE RASSIST STELLTE KEIN UNBEZWINGBARES HINDERNIS BEIM BETRETEN DES HAFENS DAR.“
es: "ES COMPRENSIBLE. EL OTRO RACISTA NO SUPUSO UN OBSTÁCULO INAMOVIBLE EN SU EMPRESA DE ACCEDER AL PUERTO".
fr: « C’EST COMPRÉHENSIBLE. LE RACISTE PRÉCÉDENT N’ÉTAIT PAS UN OBSTACLE INÉBRANLABLE BLOQUANT L’ENTRÉE DU PORT. »
pl: „TO ZROZUMIAŁE. POPRZEDNI RASISTA NIE STANOWIŁ NIEWZRUSZONEJ PRZESZKODY W WEJŚCIU DO PORTU”.
ru: «Я МОГУ ЭТО ПОНЯТЬ. ПРЕДЫДУЩИЙ РАСИСТ НЕ СТАЛ ДЛЯ ВАС НЕОДОЛИМЫМ ПРЕПЯТСТВИЕМ НА ПУТИ В ПОРТ».

# Dialogue Text/0x010000450001EDFD
source: "Type A."
cs: „Typ A.“
de: „Zu Typ A.“
es: "Tipo A".
fr: « Le type A. »
pl: „Opowiedz o typie A”.
ru: «Тип А».

# Dialogue Text/0x010000450001EE40
source: "Yes. It would seem *nonsensical*."
cs: „Ano. Zdá se to jako *nesmysl*.“
de: „Ja. Es würde <i>unsinnig</i> anmuten.“
es: "Y eso sería un *disparate*".
fr: « Oui, ça paraîtrait *insensé*. »
pl: „Tak. Wydawałoby się *bezsensowne*”.
ru: «Само собой. Словно в этом *и не было* смысла».

# Dialogue Text/0x010000450001EF6C
source: "PINKNESS IS A RACIAL QUALITY THAT HAS TO BE EARNED THROUGH CENTURIES OF ADVANCED BALLISTIC WARFARE AND CULTURAL DOMINATION THAT THE GRAAD PEOPLE HAVE UNDERGONE FOR DRINKING AL GUL AND SMOKING THE DEGENERATE *TABAC* HERB... AND FOR EATING *POTATO*."
cs: „RŮŽOVOST JE RASOVÁ VLASTNOST, KTEROU JE TŘEBA SI ZASLOUŽIT STALETÍMI VYSPĚLÉHO BALISTICKÉHO VÁLČENÍ A KULTURNÍ NADVLÁDY, KTEROU GRAADSKÝ LID PODSTOUPIL KVŮLI PITÍ AL KOLA A KOUŘENÍ ZDEGENEROVANÉ BYLINY ZVANÉ *TABÁK*… A KVŮLI POJÍDÁNÍ *BRAMBOR*.“
de: „ROSIGE HAUT IST EIN RASSISCHES MERKMAL, DAS SICH EIN VOLK DURCH JAHRHUNDERTELANGE FORTSCHRITTLICHE BALLISTISCHE KRIEGSFÜHRUNG UND KULTURELLE DOMINANZ VERDIENEN MUSS. DIE MENSCHEN GRAADS HINGEGEN HABEN EINFACH NUR AL GUL GETRUNKEN, DEGENERIERTES KRAUT, SOGENANNTEN <i>TABAC</i>, GERAUCHT … UND <i>KARTOFFELN</i> GEGESSEN.“
es: "EL COLOR ROSADO ES UNA CUALIDAD RACIAL ADQUIRIDA A TRAVÉS DE SIGLOS DE GUERRA BALÍSTICA AVANZADA Y DE DOMINACIÓN CULTURAL, QUE LA GENTE DE GRAAD HA EXPERIMENTADO POR LA CONSUMICIÓN DE SUSTANCIAS COMO AL GUL, FUMAR LA DEGENERADA HIERBA DEL *TABAC*... Y COMER *PATATAS*".
fr: « LE TEINT ROSE EST UNE QUALITÉ RACIALE QUI SE MÉRITE APRÈS DES SIÈCLES DE GUERRE BALISTIQUE AVANCÉE ET DE DOMINATION CULTURELLE QUE LES GENS DE GRAAD ONT SUBIS POUR AVOIR BU AL GUL ET FUMÉ L’HERBE DÉGÉNÉRÉE APPELÉE *TABAC*... ET POUR AVOIR MANGÉ DES *POMMES DE TERRE*. »
pl: „RÓŻOWOŚĆ TO CECHA RASOWA, KTÓRĄ ZDOBYWA SIĘ WSKUTEK STULECI ZAAWANSOWANYCH WOJEN BALISTYCZNYCH I KULTURALNEJ DOMINACJI, KTÓRĄ LUD GRAADU POZYSKAŁ, POJĄC SIĘ AL GULEM ORAZ PALĄC DEGENERACKIE ZIOŁO *TABAC*. A TAKŻE SPOŻYWAJĄC *ZIEMNIAKI*”.
ru: «РОЗОВОСТЬ — ЭТО РАСОВОЕ КАЧЕСТВО, КОТОРОЕ ДОЛЖНО БЫТЬ ЗАРАБОТАНО ВЕКАМИ КУЛЬТУРНОГО ГОСПОДСТВА И СРАЖЕНИЙ МОГУЧИМ БАЛЛИСТИЧЕСКИМ ОРУЖИЕМ. ЖИТЕЛИ ГРААДА ДОБИЛИСЬ ЕЕ, РАСПИВАЯ АЛ-ГУЛЬ И КУРЯ ДЕГЕНЕРАТИВНУЮ *ТАБАЧНУЮ ТРАВУ*... И ЕЩЕ ПОЕДАЯ *КАРТОФЕЛЬ*».

# Dialogue Text/0x010000450001F1B7
source: "Better not to. The Semeno-Kojkic chimera seems like more than I could handle right now."
cs: „Raději ne. Semeno-kojkická chiméra se zdá být víc, než bych teď dokázal zvládnout.“
de: „Lieber nicht. Ich glaube nicht, dass ich der semeno-kojkoischen Chimäre momentan gewachsen wäre.“
es: "Mejor no. Tal y como lo pintas, parece que la quimera semeno-kojko es más de lo que podría soportar ahora mismo".
fr: « Vaut mieux pas. Cette chimère séméno-kojkique va être la goutte d’eau qui va faire déborder le vase. »
pl: „Lepiej może nie. Semeno-kojkowska chimera brzmi jak coś, czego nie byłbym teraz w stanie znieść”.
ru: «Пожалуй, что нет. Семено-гойкская химера — это больше, чем я сейчас готов принять».

# Dialogue Text/0x010000450001F1BD
source: "THE KOJKO, AS YOU KNOW, ARE VERY SERVILE. ESPECIALLY WHEN THEY MEET THE RICH-MAN. RACIAL SCIENTISTS HAVE TOYED WITH THE IDEA OF CROSSING THE SEMENESE WITH A KOJKO, TO PRODUCE A SUPER-WORKER OF SEMENESE STRENGTH AND GRAAD SERVILITY..."
cs: „KOJKOVÉ, JAK UŽ VÍŠ, JSOU VELMI SERVILNÍ. ZVLÁŠTĚ KDYŽ SE SETKAJÍ S BOHATÝM ČLOVĚKEM. RASOVÍ VĚDCI SI POHRÁVALI S MYŠLENKOU ZKŘÍŽIT SEMENSKÉ S KOJKY, ABY VZNIKL NAD-DĚLNÍK SE SEMENSKOU SILOU A GRAADSKOU SERVILITOU…“
de: „WIE SIE WISSEN, SIND DIE KOJKOS SEHR UNTERWÜRFIG. BESONDERS GEGENÜBER REICHEN. RASSENWISSENSCHAFTLER HABEN MIT DER IDEE GESPIELT, DEN SEMENESEN MIT EINEM KOJKO ZU KREUZEN, UM EINEN SUPERARBEITER ZU SCHAFFEN, DER ÜBER SEMENESISCHE KRAFT UND GRAADER UNTERWÜRFIGKEIT VERFÜGT …“
es: "COMO YA SABRÁS, LOS KOJKOS SON MUY SERVILES. ESPECIALMENTE BAJO EL INFLUJO DEL HOMBRE ACAUDALADO. LOS CIENTÍFICOS RACIALES HAN BARAJADO LA POSIBILIDAD DE CRUZAR SEMENÉS CON KOJKO, PARA PRODUCIR UN SUPERTRABAJADOR CON LA FUERZA DEL SEMENÉS Y EL SERVILISMO DE GRAAD...".
fr: « LES KOJKOS, COMME VOUS LE SAVEZ, SONT TRÈS SERVILES. SURTOUT LORSQU’ILS RENCONTRENT L’HOMME RICHE. LES SCIENTIFIQUES RACIAUX ONT JOUÉ AVEC L’IDÉE DE CROISER UN SÉMÉNÈSE AVEC UN KOJKO, POUR PRODUIRE UN SUPER OUVRIER AYANT LA FORCE D’UN SÉMÉNÈSE ET LA SERVILITÉ D’UN GRAADOIS... »
pl: „KOJKOWIE, JAK WIESZ, SĄ NIEZWYKLE USŁUŻNI, ZWŁASZCZA GDY MAJĄ DO CZYNIENIA Z CZŁOWIEKIEM BOGATYM. RASOWI NAUKOWCY ROZWAŻALI POMYSŁ SKRZYŻOWANIA SEMENÓW I KOJKÓW, BY STWORZYĆ SUPERPRACOWNIKA O SEMEŃSKIEJ SILE I GRAADZKIEJ SŁUŻALCZOŚCI...”
ru: «ГОЙКО, КАК ТЫ ЗНАЕШЬ, КРАЙНЕ СЕРВИЛЬНЫ. ОСОБЕННО КОГДА ВСТРЕЧАЮТ БОГАТОГО ЧЕЛОВЕКА. РАСОВЫЕ УЧЕНЫЕ ИССЛЕДОВАЛИ ВОЗМОЖНОСТЬ СКРЕСТИТЬ СЕМЕНИНЦА С ГОЙКО, ЧТОБЫ ПОЛУЧИТЬ СВЕРХРАБОЧЕГО С СЕМЕНИНСКОЙ СИЛОЙ И ГРААДСКОЙ СЕРВИЛЬНОСТЬЮ».

# Dialogue Text/0x010000450001F486
source: "That's disgusting, Jean." The woman's young face crumples up in displeasure.
cs: „To je nechutný, Jeané.“ Mladá žena zkřiví tvář nelibostí.
de: „Das ist ekelhaft, Jean.“ Angewidert verzieht die Frau ihr jugendliches Gesicht.
es: "Puaj, qué asco, Jean". El rostro de la joven se arruga con displicencia.
fr: « Jean, c’est dégoûtant. » Le visage de la jeune femme se crispe de dégoût.
pl: „To obrzydliwe, Jean” – krzywi się z niezadowoleniem kobieta.
ru: «Какая мерзость, Жан», — недовольно кривит свое юное лицо девушка.

# Dialogue Text/0x010000450001F516
source: "That's all I wanted."
cs: „To je přesně to co potřebuji.“
de: „Mehr wollte ich nicht.“
es: "Es lo único que quería".
fr: « C’est tout ce que je voulais. »
pl: „To jedyne, czego chciałem”.
ru: «Это всё, чего я хотел».

# Dialogue Text/0x010000450001F54F
source: "Baby, don't be mean," The woman pleads with Measurehead. "Give him another chance."
cs: "Kocourku, nebuď krutý," prosí ho žena. "Dej mu ještě jednu šanci."
de: „Sei nicht gemein, Schätzchen“, fleht die Frau Schädelmesser an. „Gib ihm noch eine Chance.“
es: "No seas malo, bebé", suplica la mujer a Craneométrico. "Dale otra oportunidad".
fr: « Bébé, ne sois pas méchant, plaide la femme auprès de Jauge-caboche. Donne-lui une autre chance. »
pl: „Kochany, nie bądź okrutny” – prosi Miarogłowego kobieta. „Daj mu jeszcze jedną szansę”.
ru: «Ну, не будь таким злым, милый, — обращается к Головомеру девушка. — Дай ему еще один шанс».

# Dialogue Text/0x010000450001F587
source: "Jean baby -- do the heroic thing."
cs: „Jeane, kocourku – zachoval ses jako hrdina.“
de: „Jean, Schätzchen, triff eine heroische Entscheidung.“
es: "Jean, bebé... haz la cosa esa heroica".
fr: « Vas-y, Jean. Joue les héros, bébé. »
pl: „Jean, kochanie – zachowaj się heroicznie”.
ru: «Жан, милый. Соверши героический поступок».

# Dialogue Text/0x010000450001F61B
source: "YOU WILL NOT. YOU CANNOT WITHSTAND THE WASTE LAND OF REALITY."
cs: „NE. NEODOLÁŠ PUSTINĚ REALITY.“
de: „DAS SCHAFFEN SIE NICHT. DER ÖDEN REALITÄT HALTEN SIE UNMÖGLICH STAND.“
es: "NO LO HARÁS. NO PUEDES SOPORTAR EL YERMO DE LA REALIDAD".
fr: « CERTAINEMENT PAS. VOUS NE POUVEZ PAS RÉSISTER AUX TERRES DÉSOLÉES DE LA RÉALITÉ. »
pl: „NIE ZROBISZ. NIE ZDOŁASZ STAWIĆ CZOŁA PUSTKOWIOM RZECZYWISTOŚCI”.
ru: «ТЫ НЕ СМОЖЕШЬ. ТЫ НЕСПОСОБЕН ВЫДЕРЖИВАТЬ БЕСПЛОДНУЮ ПУСТЫНЮ РЕАЛЬНОСТИ».

# Dialogue Text/0x010000450001F65E
source: "Finally." The lieutenant impatiently gestures toward the door. "Let's go."
cs: "Konečně." Poručík netrpělivě poukáže směrem ke dveřím. "Jdeme."
de: „Endlich.“ Der Lieutenant deutet ungeduldig auf die Tür. „Gehen wir.“
es: "Por fin". El teniente gesticula impacientemente hacia la puerta. "Vamos".
fr: « Enfin. » Kim fait un geste impatient vers la porte. « Allons-y. »
pl: „Wreszcie” – porucznik wskazuje niecierpliwie drzwi. „Ruszajmy”.
ru: «Наконец-то, — нетерпеливо указывает на дверь Ким. — Идем».

# Dialogue Text/0x010000450001F692
source: "IF THE REVACHOLIAN DEGENERATE IS CAPABLE OF CRITICAL THOUGHT HE MAY PROVE A *RACE ADVERSARY* YET -- WAS I MISTAKEN TO SHARE THE ESOTERIC SCIENCE WITH HIM?"
cs: „POKUD JE TEN REVACHOLSKÝ DEGENERÁT SCHOPEN KRITICKÉHO MYŠLENÍ, MŮŽE SE JEŠTĚ UKÁZAT JAKO *RASOVÝ ODPŮRCE* – UDĚLAL JSEM CHYBU, ŽE JSEM SE S NÍM PODĚLIL O ESOTERICKOU VĚDU?“
de: „WENN DER DEGENERIERTE REVACHOLER ZU KRITISCHEM DENKEN FÄHIG IST, KÖNNTE ER SICH NOCH ALS <i>RASSISCHER GEGENSPIELER</i> ENTPUPPEN. HABE ICH EINEN FEHLER BEGANGEN, ALS ICH IHN IN DIE ESOTERISCHE LEHRE INITIIERT HABE?“
es: "LOS DEGENERADOS REVACHOLIANOS PODRÍAN DEMOSTRAR QUE SON UN ADVERSARIO RACIAL DIGNO SI FUERAN CAPACES DE EJERCER EL PENSAMIENTO CRÍTICO. ¿POR QUÉ IBA YO A AYUDAR A MI OPONENTE?". Mira el botón rojo en pos de reafirmar sus ideales.
fr: « SI LE RÉVACHOLIEN DÉGÉNÉRÉ EST CAPABLE DE PENSÉE CRITIQUE, IL PEUT ENCORE ÊTRE UN *ADVERSAIRE RACIAL* – AI-JE EU TORT DE PARTAGER AVEC LUI LA SCIENCE ÉSOTÉRIQUE ? »
pl: „JEŚLI REVACHOLSKI DEGENERAT JEST ZDOLNY DO KRYTYCZNEGO MYŚLENIA, TO MOŻE OKAZAĆ SIĘ *RASOWYM ADWERSARZEM* – CZYŻBYM POPEŁNIŁ BŁĄD, DZIELĄC SIĘ Z NIM EZOTERYCZNĄ NAUKĄ?”
ru: «ЕСЛИ РЕВАШОЛЬСКИЙ ДЕГЕНЕРАТ СПОСОБЕН К КРИТИЧЕСКОМУ МЫШЛЕНИЮ, ОН МОЖЕТ ОКАЗАТЬСЯ *РАСОВЫМ ПРОТИВНИКОМ*. НЕ ОШИБСЯ ЛИ Я, ПОДЕЛИВШИСЬ С НИМ ЭЗОТЕРИЧЕСКИМИ ЗНАНИЯМИ?»

# Dialogue Text/0x010000450001F7A5
source: "THE UNPROMISING *RACE PUPIL* RETURNS."
cs: „NEPERSPEKTIVNÍ *RASOVÝ ŽÁK* SE VRACÍ.“
de: „DER WENIG VERHEISSUNGSVOLLE <i>RASSENLEHRLING</i> KEHRT ZURÜCK.“
es: "EL *PUPILO RACIAL* POCO COMPROMETEDOR HA REGRESADO".
fr: « *LE DISCIPLE RACIAL* PEU PRODIGE EST DE RETOUR. »
pl: „OTO POWRACA NIEZBYT OBIECUJĄCY *RASOWY UCZEŃ*”.
ru: «НЕ ПОДАЮЩИЙ НАДЕЖД *РАСОВЫЙ УЧЕНИК* ВОЗВРАЩАЕТСЯ».

# Dialogue Text/0x0100005A0000A6C7
source: The man turns to look behind him -- at the behemoth appearing around the corner, approaching him, walking past him...
cs: Muž se otočí a podívá se za sebe – na behemota, který se objevuje za rohem, blíží se k němu, prochází kolem něj…
de: Der Mann dreht sich um, um einen Blick hinter sich zu werfen – auf das Ungetüm, das um die Ecke kommt, sich ihm nähert, an ihm vorbeiläuft …
es: El hombre se da la vuelta para mirar a su espalda... al mastodonte que aparece por la esquina, acercándose y pasando a su lado...
fr: L’homme se retourne pour regarder derrière lui – vers le colosse qui apparaît au coin, qui tente de s’approcher de lui, qui passe derrière lui...
pl: Mężczyzna odwraca się, aby spojrzeć za siebie – na behemota wyłaniającego się zza rogu, który zbliża się do niego i go mija...
ru: Человек оборачивается и смотрит за спину — на гиганта, который появляется из-за угла, приближается, проходит мимо...

# Dialogue Text/0x0100005A0000A6DB
source: "THE CORPSE HAS BEEN REMOVED FROM THE TREE." He brushes wooden flakes off his hands: "STAND DOWN AND CONGRATULATE YOURSELF. YOU HAVE SIDED WITH RACE VICTORY TODAY."
cs: "TA MRTVOLA BYLA ODSTRANĚNA ZE STROMU." Odstraňuje si z rukou třísky: "POSTAV SE A POGRATULUJ SI. DNES SES POSTAVIL NA STRANU VÍTĚZSTVÍ RASY."
de: „DIE LEICHE WURDE AUS DEM BAUM ENTFERNT.“ Er wischt sich Holzsplitter von den Händen: „TRETEN SIE WEG UND BEGLÜCKWÜNSCHEN SIE SICH SELBST. HEUTE HABEN SIE SICH AUF DIE SEITE DES RASSISCHEN SIEGES GESCHLAGEN.“
es: "EL CADÁVER YA NO ESTÁ EN EL ÁRBOL". Se sacude las astillas de las manos. "RELÁJATE Y REAFÍRMATE. HAS ESCOGIDO LA VICTORIA RACIAL".
fr: « LE CADAVRE A ÉTÉ DÉCROCHÉ DE L’ARBRE. » Il essuie des copeaux de bois de ses mains : « FÉLICITEZ-VOUS DONC. VOUS ÊTES DU CÔTÉ DES VAINQUEURS DE RACES. »
pl: „CIAŁO ZOSTAŁO USUNIĘTE Z DRZEWA” – mówi, strzepując z dłoni wióry. „PRZERWIJ STRAŻ I ZŁÓŻ SOBIE GRATULACJE. STANĄŁEŚ DZIŚ PO STRONIE RASOWEGO ZWYCIĘSTWA”.
ru: «ТРУП БОЛЬШЕ НЕ НА ДЕРЕВЕ, — стряхивает он с рук остатки щепы. — ВЫ МОЖЕТЕ ИДТИ — И ПОЗДРАВЬТЕ СЕБЯ, ВЕДЬ ТЕПЕРЬ ВЫ НА СТОРОНЕ РАСОВОЙ ПОБЕДЫ».

# Dialogue Text/0x0100005A0000A814
source: "I... am... a... a degenerate al... alcoholic."
cs: „Já… jsem… jen… zdegenerovaný… al…koholik.“
de: „Ich … bin … ein … ein degenerierter Al… Alkoholiker.“
es: "Soy... un... un... alcohólico... degenerado".
fr: « Je... suis... un... un... alco... alcoolique dégé... néré... »
pl: „Jestem... zdegenerowanym... al... alkoholikiem”.
ru: «Я... я... опустившийся ал... алкоголик».

# Alternate1/0x0100005A0000A814
source: "D-d-d-degenerate alcoholic!"
cs: „Z-de-ge-nerovaný alkoholiku!“
de: „D-d-d-degenerierter Alkoholiker!“
es: "¡A-a-a-alcohólico degenerado!".
fr: « U-u-u-n alcoolique dégénéré ! »
pl: „Z-z-z-zdegenerowanym alkoholikiem!”
ru: «Оп-п-пустившийся алкоголик!»

# Dialogue Text/0x0100005A0000A823
source: "Help!"
cs: „Pomoc!“
de: „Hilfe!“
es: "¡Socorro!".
fr: « À l’aide ! »
pl: „Na pomoc!”
ru: «На помощь!»

# Alternate1/0x0100005A0000A823
source: "I'm a hero...."
cs: „Já jsem hrdina…“
de: „Ich bin ein Held …“
es: "Soy un héroe...".
fr: « Je suis un héros... »
pl: „Jestem bohaterem...”
ru: «Я герой...»

# Dialogue Text/0x0100005A0000A962
source: "YOU ARE A POOR PLAYER OF PHYSICAL CHESS." He lets go of your head. You slump to the ground.
cs: „JSI ŠPATNÝ HRÁČ FYZICKÝCH ŠACHŮ.“ Pustí tvou hlavu. A ty se sesuneš na zem.
de: „SIE SIND EIN MISERABLER KÖRPERSCHACHSPIELER.“ Er lässt deinen Kopf los. Du sackst zu Boden.
es: "ERES UN PÉSIMO JUGADOR DE AJEDREZ FÍSICO". Te suelta la cabeza y caes al suelo.
fr: « VOUS NE SAVEZ PAS JOUER AUX ÉCHECS PHYSIQUES ». Il vous lâche la tête. Vous vous effondrez sur le sol.
pl: „NIE MASZ WPRAWY W GRZE W FIZYCZNE SZACHY” – puszcza twoją głowę. Opadasz na ziemię.
ru: «ТЫ СКВЕРНЫЙ ИГРОК В ФИЗИЧЕСКИЕ ШАХМАТЫ». Он отпускает твою голову, и ты, обмякнув, валишься на землю.

# Alternate1/0x0100005A0000A962
source: "IT MUST BE NEURODEGENERATIVE. YOU NEVER LEARN." He lets go of your head and lets you slump to the ground.
cs: „MUSÍ JÍT SNAD O NEURODEGENERATIVNÍ ONEMOCNĚNÍ. TY SE SNAD NIKDY NEPOUČÍŠ.“ Pustí tvou hlavu a nechá tě spadnout na zem.
de: „DAS MUSS NEURODEGENERATIVE URSACHEN HABEN. SIE LERNEN NICHT DAZU.“ Er lässt deinen Kopf los, und du sackst zu Boden.
es: "NUNCA APRENDERÁS. SERÁ ALGO NEURODEGENERATIVO". Te suelta la cabeza y te desplomas en el suelo.
fr: « ÇA DOIT ÊTRE NEURODÉGÉNÉRATIF. VOUS N’APPRENEZ PAS ». Il vous lâche la tête. Vous vous effondrez sur le sol.
pl: „MUSISZ MIEĆ ZDEGENEROWANE NEURONY. NIE JESTEŚ W STANIE SIĘ NICZEGO NAUCZYĆ” – puszcza twoją głowę i pozwala ci opaść na ziemię.
ru: «ДОЛЖНО БЫТЬ, ЭТО ДЕГЕНЕРАЦИЯ НЕРВНЫХ СВЯЗЕЙ. ТЫ НЕОБУЧАЕМ». Он отпускает твою голову, и ты, обмякнув, валишься на землю.

# Dialogue Text/0x0100005A0000A968
source: (Try to somehow wiggle yourself loose from his grasp.)
cs: (Zkusit se nějak vymanit z jeho sevření.)
de: (Du versuchst, dich irgendwie aus seinem Griff zu befreien.)
es: (Intentar soltarte de su llave de alguna manera).
fr: (Essayer de se libérer de son étreinte d’une manière ou d’une autre).
pl: (Spróbuj wyśliznąć się jakoś z jego uchwytu).
ru: (Попробовать как-то высвободиться из его хватки.)

# Dialogue Text/0x0100005A0000AAFE
source: "GOOD." He releases your small hand. "NOW GO. BEFORE YOU ENTER CARDIAC ARREST."
cs: "DOBŘE." Pustí tvou malou ruku. "A TEĎ VYPADNI. DŘÍV, NEŽ SE TI ZASTAVÍ SRDCE."
de: „GUT.“ Er lässt deine kleine Hand los. „UND JETZT GEHEN SIE. SONST KRIEGEN SIE NOCH EINEN HERZINFARKT.“
es: "ASÍ ME GUSTA". Te suelta la mano. "Y AHORA LARGO, ANTES DE QUE SUFRAS UN INFARTO".
fr: « BIEN. » Il lâche votre petite main. « PARTEZ MAINTENANT. AVANT DE FAIRE UN ARRÊT CARDIAQUE. »
pl: „DOBRZE” – puszcza twoją małą rękę. „TERAZ ZAŚ ODEJDŹ. NIM DOSTANIESZ ZAWAŁU”.
ru: «ХОРОШО, — он отпускает твою маленькую руку. — А ТЕПЕРЬ ИДИ, ПОКА У ТЕБЯ НЕ СЛУЧИЛСЯ СЕРДЕЧНЫЙ ПРИСТУП».

# Dialogue Text/0x010000450001E50C
source: "Understood."
cs: „Rozumím.“
de: „Verstehe.“
es: "Entendido".
fr: « Compris. »
pl: „Rozumiem”.
ru: «Понятно».

# Dialogue Text/0x010000450001E562
source: "SERVITUDE TO AL GUL DOES NOT EXPLAIN *EVERYTHING*. THERE ARE OTHER REASONS FOR YOUR RACE DESCENT."
cs: „OTROCTVÍ AL KOLA NEVYSVĚTLUJE *VŠECHNO*. EXISTUJÍ I JINÉ DŮVODY TVÉHO RASOVÉHO ÚPADKU.“
de: „DASS SIE EIN KNECHT AL GULS SIND, ERKLÄRT NICHT <i>ALLES</i>. ES GIBT ANDERE GRÜNDE FÜR IHREN RASSISCHEN NIEDERGANG.“
es: "LA SERVIDUMBRE HACIA AL GUL NO LO EXPLICA *TODO*. EXISTEN OTRAS RAZONES QUE DETERMINAN LA DEGENERACIÓN DE TU RAZA".
fr: « LA SERVITUDE À AL GUL N’EXPLIQUE PAS *TOUT*. IL Y A D’AUTRES RAISONS POUR VOTRE DÉCLIN RACIAL. »
pl: „SŁUŻBA AL GULOWI NIE WYJAŚNIA *WSZYSTKIEGO*. SĄ TEŻ INNE POWODY UPADKU WASZEJ RASY”.
ru: «СЛУЖЕНИЕ АЛ-ГУЛЮ НЕ ОБЪЯСНЯЕТ *ВСЕГО*. У ПАДЕНИЯ ТВОЕЙ РАСЫ ЕСТЬ И ДРУГИЕ ПРИЧИНЫ».

# Dialogue Text/0x010000450001E8B0
source: "I AM NOT SURPRISED YOU ENJOY IT SO MUCH. THIS HAS HAPPENED TO MANY OF THE SIDE-PRODUCTS OF THE INEVITABLE CULTURAL VICTORY OF THE SEMENESE RACE."
cs: „NEPŘEKVAPUJE MĚ, ŽE SE TI TO TAK LÍBÍ. TO SE STALO S MNOHA VEDLEJŠÍMI PRODUKTY NEVYHNUTELNÉHO KULTURNÍHO VÍTĚZSTVÍ SEMENSKÉ RASY.“
de: „ES ÜBERRASCHT MICH NICHT, DASS SIE SO VIEL FREUDE DARAN FINDEN. SO IST ES VIELEN NEBENERZEUGNISSEN DES UNAUSWEICHLICHEN KULTURELLEN SIEGES DES SEMENESISCHEN VOLKES ERGANGEN.“
es: "NO ME SORPRENDE QUE LA DISFRUTES TANTO. OCURRE A MENUDO CON OTROS MUCHOS SUBPRODUCTOS DE LA INEVITABLE VICTORIA CULTURAL DE LA RAZA SEMENENSE".
fr: « JE NE SUIS PAS SURPRIS QUE ÇA VOUS PLAISE AUTANT. C’EST CE QUI EST ARRIVÉ AVEC DE NOMBREUX PRODUITS SECONDAIRES DE L’INÉVITABLE VICTOIRE CULTURELLE DE LA RACE SÉMÉNÈSE. »
pl: „NIE DZIWI MNIE, ŻE TAK TO LUBISZ. STAŁO SIĘ TAK Z WIELOMA PRODUKTAMI UBOCZNYMI NIEUNIKNIONEGO KULTUROWEGO ZWYCIĘSTWA RASY SEMEŃSKIEJ”.
ru: «Я НЕ УДИВЛЕН, ЧТО ТЕБЕ ТАК НРАВИТСЯ ЭТА МУЗЫКА. ТАКОЕ СЛУЧАЛОСЬ СО МНОГИМИ ПОБОЧНЫМИ ПРОДУКТАМИ, ВОЗНИКШИКИ В ПРОЦЕССЕ НЕИЗБЕЖНОЙ КУЛЬТУРНОЙ ПОБЕДЫ СЕМЕНИНСКОЙ РАСЫ».

# Dialogue Text/0x010000450001EAE2
source: "YOU HAVE HEARD ENOUGH ABOUT OUR PHYLOGENETIC SECRETS FOR TODAY. YOU HAVE EXTINCTION TO COME TO TERMS WITH -- AND *NEVER* GETTING THAT DEAD BODY DOWN FROM THE TREE."
cs: „PRO DNEŠEK JSI UŽ SLYŠEL DOST O NAŠICH FYLOGENETICKÝCH TAJEMSTVÍCH. MUSÍŠ SE SMÍŘIT S VYMÍRÁNÍM – A S TÍM, ŽE NIKDY NESUNDÁŠ TU MRTVOLU ZE STROMU.“
de: „FÜR HEUTE HABEN SIE GENUG ÜBER UNSERE PHYLOGENETISCHEN GEHEIMNISSE GEHÖRT. FINDEN SIE SICH DAMIT AB, DASS IHR VOLK AUSSTERBEN WIRD – UND SIE DIESE LEICHE <i>NIEMALS</i> AUS DEM BAUM ENTFERNEN WERDEN.“
es: "YA HAS OÍDO BASTANTES SECRETOS FILOGENÉTICOS POR HOY. DEBES ACEPTAR LA EXTINCIÓN... Y NO BAJAR EL CADÁVER DEL ÁRBOL. *JAMÁS*".
fr: « VOUS EN AVEZ ASSEZ ENTENDU SUR NOS SECRETS PHYLOGÉNÉTIQUES POUR AUJOURD’HUI. VOUS DEVEZ ADMETTRE L’EXTINCTION – ET ADMETTRE QUE *JAMAIS* VOUS NE POURREZ DESCENDRE CE CADAVRE DE L’ARBRE. »
pl: „USŁYSZAŁEŚ DZIŚ JUŻ DOŚĆ O NASZYCH FILOGENETYCZNYCH TAJEMNICACH. TERAZ MUSISZ POGODZIĆ SIĘ Z WASZYM WYMARCIEM. I TYM, ŻE *NIGDY* NIE ŚCIĄGNIESZ TEGO CIAŁA Z DRZEWA”.
ru: «НА СЕГОДНЯ С ТЕБЯ ДОСТАТОЧНО ФИЛОГЕНЕТИЧЕСКИХ СЕКРЕТОВ. ТЕБЕ ЕЩЕ НУЖНО СМИРИТЬСЯ С ВЫМИРАНИЕМ. И С ТЕМ, ЧТО ТЕБЕ *НИКОГДА* НЕ СНЯТЬ МЕРТВЕЦА С ДЕРЕВА».

# Dialogue Text/0x010000450001EBBE
source: "You *sure* I'm not craniometrically superior to you?"
cs: „Jste si *jistý*, že nejsem kraniometricky lepší než vy?“
de: „Sind Sie <i>sicher</i>, dass ich Ihnen nicht kraniometrisch überlegen bin?“
es: "¿Estás *seguro* de que no soy craneométricamente superior a ti?".
fr: « *Êtes-vous* certain que je ne vous suis pas craniométriquement supérieur ? »
pl: „Jesteś *pewien*, że nie jestem od ciebie kraniometrycznie lepszy?”
ru: «Ты *уверен*, что я не обойду тебя в краниометрии?»

# Dialogue Text/0x010000450001EBFB
source: "Your ear lobes are flawless, Jean-Luc."
cs: „Tvoje ušní lalůčky jsou bezchybné, Jean-Lucu.“
de: „Deine Ohrläppchen sind makellos, Jean-Luc.“
es: "Tus lóbulos son perfectos, Jean-Luc".
fr: « Tes lobes d’oreilles sont parfaits, Jean-Luc. »
pl: „Twoje małżowiny uszne są wspaniałe, Jean-Luc”.
ru: «Твои мочки безупречны, Жан-Люк».
