Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001E751
source: "YOU WILL BE SUPERSEDED -- ISN'T THAT RIGHT, BABE?"
cs: „BUDETE NAHRAZENI – NENÍ TO TAK, KOTĚ?“
de: „SIE UND IHRE VOLKSGENOSSEN WERDEN VERDRÄNGT – STIMMT’S, PÜPPCHEN?“
es: "SERÉIS DESBANCADOS... ¿VERDAD, MUÑECA?".
fr: « VOUS ALLEZ ÊTRE REMPLACÉS – N’EST-CE PAS, BÉBÉ ? »
pl: „ZOSTANIECIE ZASTĄPIENI. ZGADZA SIĘ, LALECZKO?”
ru: «ВЫ БУДЕТЕ ЗАМЕЩЕНЫ. ВЕРНО, КРОШКА?»

# Dialogue Text/0x010000450001EC82
source: "YOUR RACIAL HERITAGE IS UNINTERESTING. IT IS THE SAME AS ALL REVACHOLIANS. YOUR PARENTS AND THEIR PARENTS MADE THE DECISION TO REPRODUCE, WHILE UNDER THE INFLUENCE OF AL GUL. THAT IS THE ONLY REASON YOU ARE HERE."
cs: „TVOJE RASOVÉ DĚDICTVÍ JE NEZAJÍMAVÉ. JE STEJNÉ JAKO U VŠECH REVACHOLANŮ. TVOJI RODIČE A JEJICH RODIČE SE ROZHODLI ROZMNOŽOVAT, ZATÍMCO BYLI POD VLIVEM AL KOLU. TO JE JEDINÝ DŮVOD, PROČ TU JSI.“
de: „IHR RASSISCHES ERBE IST UNINTERESSANT. ES IST DASSELBE WIE BEI ALLEN REVACHOLERN. IHRE ELTERN UND DEREN ELTERN HABEN SICH UNTER DEM EINFLUSS AL GULS ZUR FORTPFLANZUNG ENTSCHIEDEN. NUR DESHALB SIND SIE HIER.“
es: "TU HERENCIA RACIAL ME ES INDIFERENTE. ES IGUAL QUE LA DEL RESTO DE REVACHOLIANOS. TUS PADRES, Y SUS PADRES ANTES QUE ELLOS, TOMARON LA DECISIÓN DE APAREARSE Y REPRODUCIRSE BAJO LA INFLUENCIA DE AL GUL. ESA ES LA ÚNICA RAZÓN POR LA QUE ESTÁS AQUÍ".
fr: « VOTRE HÉRITAGE RACIAL EST ININTÉRESSANT. IL EST LE MÊME QUE CELUI DE TOUS LES RÉVACHOLIENS. VOS PARENTS ET LEURS PARENTS ONT PRIS LA DÉCISION DE SE REPRODUIRE ALORS QU’ILS ÉTAIENT SOUS L’INFLUENCE D’AL GUL. C’EST LA SEULE RAISON POUR LAQUELLE VOUS ÊTES ICI. »
pl: „TWOJE RASOWE DZIEDZICTWO NIE WZBUDZA ZAINTERESOWANIA. JEST TAKIE SAMO, JAK U WSZYSTKICH REVACHOLCZYKÓW. TWOI RODZICE, TAK JAK ICH RODZICE, PODJĘLI DECYZJĘ O REPRODUKCJI, POZOSTAJĄC POD WPŁYWEM AL GULU. TO JEDYNY POWÓD, DLA KTÓREGO ISTNIEJESZ”.
ru: «ТВОЕ РАСОВОЕ ПРОИСХОЖДЕНИЕ НЕ ПРЕДСТАВЛЯЕТ ИНТЕРЕСА. ОНО ТАКОЕ ЖЕ, КАК У ВСЕХ РЕВАШОЛЬЦЕВ. ТВОИ РОДИТЕЛИ И ИХ РОДИТЕЛИ РЕШИЛИ СОВОКУПИТЬСЯ ПОД ВОЗДЕЙСТВИЕМ АЛ-ГУЛЯ. ЭТО ЕДИНСТВЕННАЯ ПРИЧИНА, ПО КОТОРОЙ ТЫ ЗДЕСЬ».

# Dialogue Text/0x010000450001ECB0
source: "YOU WILL MAKE DUE WITH YOUR PRIMITIVE THEORY. I KNOW THE ANSWER TO THE GREAT RACE ENIGMA. WHY WOULD I SHARE IT WITH A DEFORMED INFANT? YOU DO NOT HAVE THE DEVOTION FOR SERVITUDE."
cs: „VYSTAČÍŠ SI SE SVOU PRIMITIVNÍ TEORIÍ. SAMOZŘEJMĚ ŽE ZNÁM ODPOVĚĎ NA VELKOU RASOVOU ZÁHADU. PROČ BYCH SE O NI DĚLIL S DEFORMOVANÝM NEMLUVNĚTEM? NEMÁŠ V SOBĚ ODDANOST VŮČI OTROCTVÍ.“
de: „SIE WERDEN SICH MIT IHRER PRIMITIVEN THEORIE BEGNÜGEN MÜSSEN. ICH KENNE DIE ANTWORT AUF DAS GROSSE RASSENENIGMA. WARUM SOLLTE ICH SIE MIT EINEM MISSGESTALTETEN KLEINKIND TEILEN? SIE TAUGEN NICHT ALS KNECHT, DAFÜR FEHLT IHNEN DIE HINGABE.“
es: "TENDRÁ QUE BASTARTE CON TU TEORÍA PRIMITIVA. CONOZCO LA RESPUESTA AL GRAN ENIGMA RACIAL. ¿POR QUÉ HABRÍA DE COMPARTIRLA CON UNA CRIATURA DEFORME? NO TIENES LA DEVOCIÓN NECESARIA PARA LA SERVIDUMBRE".
fr: « VOUS VOUS EN SORTIREZ AVEC VOTRE THÉORIE PRIMITIVE. JE CONNAIS LA RÉPONSE À LA GRANDE ÉNIGME RACIALE. POURQUOI LA PARTAGERAIS-JE AVEC UN ENFANT DIFFORME ? VOUS N’AVEZ PAS ASSEZ DE DÉVOTION POUR LA SERVITUDE. »
pl: „WYSTARCZY CI TWOJA PRYMITYWNA TEORIA. ROZSZYFROWAŁEM WIELKĄ RASOWĄ ENIGMĘ. CZEMU MIAŁBYM DZIELIĆ SIĘ ODPOWIEDZIĄ ZE ZDEFORMOWANYM NIEMOWLAKIEM? BRAK CI ODDANIA SŁUŻBIE”.
ru: «ПРИДЕТСЯ ТЕБЕ ОБХОДИТЬСЯ СВОЕЙ ПРИМИТИВНОЙ ТЕОРИЕЙ. Я ЗНАЮ ОТВЕТ НА ВЕЛИКУЮ РАСОВУЮ ЗАГАДКУ, НО С ЧЕГО МНЕ ДЕЛИТЬСЯ ИМ С БЕЗОБРАЗНЫМ РЕБЕНКОМ? У ТЕБЯ НЕТ СТРЕМЛЕНИЯ К СЛУЖЕНИЮ».

# Dialogue Text/0x010000450001ED2B
source: "Who do you mean?"
cs: „Co tím myslíte?“
de: „Wen meinen Sie?“
es: "¿Qué quieres decir?".
fr: « De qui parlez-vous ? »
pl: „Kogo masz na myśli?”
ru: «Про кого ты говоришь?»

# Dialogue Text/0x010000450001EDBC
source: "On second thought, I don't." (Relinquish the opportunity to learn advanced race theory.)
cs: „Když o tom tak přemýšlím, tak ne.“ (Zřekni se příležitosti naučit se pokročilou teorii ras.)
de: „Jetzt, wo ich noch mal darüber nachdenke: Eigentlich nicht.“ (Du verzichtest auf die Gelegenheit, die fortgeschrittene Rassentheorie zu erlernen.)
es: "Pensándolo bien, no". (Renunciar a la oportunidad de aprender la Teoría Racial Avanzada).
fr: « En y rependant, ça ne m’intéresse pas. » (Renoncer à l’opportunité d’apprendre la théorie raciale avancée).
pl: „Właściwie to jednak nie”. (Zrezygnuj z możliwości zapoznania się z zaawansowaną teorią rasy).
ru: «Впрочем, по зрелому рассуждению, пожалуй, нет». (Отказаться от возможности изучить современную расовую теорию.)

# Dialogue Text/0x010000450001EDD8
source: "THERE IS NO OTHER WAY TO ACCOMPLISH ANYTHING. RACECRAFT IS THE ONLY WAY."
cs: „NEEXISTUJE JINÝ ZPŮSOB, JAK NĚČEHO DOSÁHNOUT. JEDINÝ ZPŮSOB JAK TOHO DOSÁHNOUT JE PŘEDHÁNĚNÍ.“
de: „ES GIBT KEINEN ANDEREN WEG, IRGENDETWAS ZU LEISTEN. DIE RASSENLEHRE IST DER EINZIGE WEG.“
es: "NO EXISTE NINGUNA OTRA FORMA DE DESEMPEÑAR NADA. EL RACIALISMO LO ES TODO".
fr: « IL N’Y A PAS D’AUTRE MOYEN D’ACCOMPLIR QUOI QUE CE SOIT. LE SEUL MOYEN EST LA RACIALISATION. »
pl: „NIE ISTNIEJE INNY SPOSÓB NA WYKONANIE CZEGOKOLWIEK. TEORIA RASY JEST JEDYNĄ DROGĄ”.
ru: «ДРУГИХ СПОСОБОВ ЧТО-ЛИБО ДЕЛАТЬ НЕТ. РАСОВЕДЕНИЕ — ЕДИНСТВЕННЫЙ СПОСОБ».

# Dialogue Text/0x010000450001F026
source: "PINKNESS IS A RACIAL QUALITY THAT HAS TO BE EARNED THROUGH CENTURIES OF ADVANCED BALLISTIC WARFARE AND CULTURAL DOMINATION THAT THE GRAAD PEOPLE HAVE UNDERGONE FOR DRINKING AL GUL AND SMOKING THE DEGENERATE *TABAC* HERB... AND FOR EATING *POTATO*..."
cs: „RŮŽOVOST JE RASOVÁ VLASTNOST, KTEROU JE TŘEBA SI ZASLOUŽIT STALETÍMI VYSPĚLÉHO BALISTICKÉHO VÁLČENÍ A KULTURNÍ NADVLÁDY, KTEROU GRAADSKÝ LID PODSTOUPIL KVŮLI PITÍ AL KOLU A KOUŘENÍ ZDEGENEROVANÉ BYLINY *TABÁKU*… A KVŮLI POJÍDÁNÍ *BRAMBOR*…“
de: „ROSIGE HAUT IST EIN RASSISCHES MERKMAL, DAS SICH EIN VOLK DURCH JAHRHUNDERTELANGE FORTSCHRITTLICHE BALLISTISCHE KRIEGSFÜHRUNG UND KULTURELLE DOMINANZ VERDIENEN MUSS. DIE MENSCHEN GRAADS HINGEGEN HABEN EINFACH NUR AL GUL GETRUNKEN, DEGENERIERTES KRAUT, SOGENANNTEN <i>TABAC</i>, GERAUCHT … UND <i>KARTOFFELN</i> GEGESSEN …“
es: "EL COLOR ROSADO ES UNA CUALIDAD RACIAL ADQUIRIDA A TRAVÉS DE SIGLOS DE GUERRA BALÍSTICA AVANZADA Y DE DOMINACIÓN CULTURAL, QUE LA GENTE DE GRAAD HA EXPERIMENTADO POR LA CONSUMICIÓN DE SUSTANCIAS COMO AL GUL, FUMAR LA DEGENERADA HIERBA DEL *TABAC*... Y COMER *PATATAS*...".
fr: « LE TEINT ROSE EST UNE QUALITÉ RACIALE QUI CE MÉRITE APRÈS DES SIÈCLES DE GUERRE BALISTIQUE AVANCÉE ET DE DOMINATION CULTURELLE QUE LES GENS DE GRAAD ONT SUBIS POUR AVOIR BU AL GUL ET FUMÉ L’HERBE DÉGÉNÉRÉE APPELÉE *TABAC*... ET POUR AVOIR MANGÉ DES *POMMES DE TERRE*... »
pl: „RÓŻOWOŚĆ TO CECHA RASOWA, KTÓRĄ ZDOBYWA SIĘ WSKUTEK STULECI ZAAWANSOWANYCH WOJEN BALISTYCZNYCH I KULTURALNEJ DOMINACJI, KTÓRĄ LUD GRAADU POZYSKAŁ, POJĄC SIĘ AL GULEM ORAZ PALĄC DEGENERACKIE ZIOŁO *TABAC*. A TAKŻE SPOŻYWAJĄC *ZIEMNIAKI*...”
ru: «РОЗОВОСТЬ — ЭТО РАСОВОЕ КАЧЕСТВО, КОТОРОЕ ДОЛЖНО БЫТЬ ЗАРАБОТАНО ВЕКАМИ КУЛЬТУРНОГО ГОСПОДСТВА И СРАЖЕНИЙ МОГУЧИМ БАЛЛИСТИЧЕСКИМ ОРУЖИЕМ. ЖИТЕЛИ ГРААДА ПРОМЕНЯЛИ ВСЁ ЭТО НА АЛ-ГУЛЬ И ДЕГЕНЕРАТИВНУЮ *ТАБАЧНУЮ ТРАВУ*... И ЕЩЕ *КАРТОФЕЛЬ*...»

# Dialogue Text/0x010000450001F12B
source: It seems unlikely that two human beings produce genetically sterile offspring.
cs: Zdá se nepravděpodobné, že by dva lidé zplodili geneticky sterilní potomky.
de: Es klingt unwahrscheinlich, dass zwei Menschen genetisch unfruchtbare Nachkommen zeugen.
es: Parece improbable que dos seres humanos produzcan descendencia genéticamente estéril.
fr: Il semble peu probable que deux êtres humains produisent une progéniture génétiquement stérile.
pl: Nie wydaje się prawdopodobne, aby potomstwo dwójki ludzi mogło być genetycznie bezpłodne.
ru: Вряд ли двое человеческих созданий способны произвести на свет генетически стерильного отпрыска.

# Dialogue Text/0x010000450001F144
source: "YOU ARE RIGHT. YOU *HAVE* MISUNDERSTOOD. YOU LACK BASIC PHYLOGENETIC EDUCATION."
cs: „MÁŠ PRAVDU. *ALE ŠPATNĚ JSI TO POCHOPIL*. CHYBÍ TI ZÁKLADNÍ FYLOGENETICKÉ VZDĚLÁNÍ.“
de: „DA LIEGEN SIE RICHTIG. SIE <i>HABEN</i> ES FALSCH VERSTANDEN. ES MANGELT IHNEN AN GRUNDLEGENDER PHYLOGENETISCHER BILDUNG.“
es: "CORRECTO. TE *HAS* PERDIDO. CARECES DE LA EDUCACIÓN FILOGENÉTICA BÁSICA NECESARIA".
fr: « VOUS AVEZ RAISON. VOUS AVEZ *RATÉ* UN ÉPISODE. VOUS N’AVEZ PAS D’ÉDUCATION PHYLOGÉNÉTIQUE DE BASE. »
pl: „MASZ RACJĘ, *RZECZYWIŚCIE* ŹLE ZROZUMIAŁEŚ. BRAK CI PODSTAWOWEGO WYKSZTAŁCENIA W DZIEDZINIE FILOGENEZY”.
ru: «ТЫ ПРАВ. ТЫ *ЧТО-ТО НЕ ПОНЯЛ*. ТЕБЕ НЕ ХВАТАЕТ БАЗОВОГО ФИЛОГЕНЕТИЧЕСКОГО ОБРАЗОВАНИЯ».

# Dialogue Text/0x010000450001F16A
source: "TO AN UNTRAINED EYE THE KOJKO APPEAR WHITE AND PINKISH. LIKE A HAM SANDWICH. BUT LOOK INTO THEIR EYES AND YOU WILL SEE..." He squints, full of sage wisdom: "THEY ARE OF AN INDISTINCT, MUDDY COLOUR. AND SO IS THEIR SKIN: UNHEALTHY, SWEATY AND ASHEN..."
cs: "NETRÉNOVANÉMU OKU SE KOJKO JEVÍ BÍLÉ A NARŮŽOVĚLÉ. JAKO SENDVIČ SE ŠUNKOU. ALE PODÍVEJ SE JIM DO OČÍ A UVIDÍŠ…" Přimhouří oči, plné moudrosti: "Mají nevýraznou, blátivou barvu. a taková je i jejich kůže: nehezká, vlhká a popelavá…"
de: „FÜR DAS UNGESCHULTE AUGE WIRKEN DIE KOJKOS WEISS UND ROSAFARBEN. WIE EIN SCHINKENSANDWICH. ABER WENN SIE IHNEN IN DIE AUGEN BLICKEN, SEHEN SIE ES …“ Er kneift die Augen zusammen, und als er weiterspricht, liegt tiefe Weisheit im Klang seiner Stimme: „SIE HABEN EINE UNKLARE, SCHLAMMIGE FARBE. UND DAS GILT AUCH FÜR IHRE HAUT: SIE WIRKT KRÄNKLICH, SCHWITZIG UND ASCHFAHL …“
es: "PARA EL OJO INEXPERTO, LOS KOJKOS APARENTAN SER BLANCOS Y ROSADOS, COMO UN SÁNDWICH DE JAMÓN. PERO SI LOS MIRAS A LOS OJOS VERÁS LA VERDAD...". Entrecierra los ojos, llenos de sabiduría: "SON DE UN COLOR INDISTINTO, FANGOSO. Y TAMBIÉN LO ES SU PIEL: INSALUBRE, SUDOROSA Y CENICIENTA...".
fr: « POUR UN ŒIL INEXERCÉ, LES KOJKOS SONT BLANCS ET ROSÂTRES. COMME UN SANDWICH AU JAMBON. MAIS REGARDEZ-LES DANS LES YEUX ET VOUS VERREZ... » Il plisse les yeux, plein de sagesse : « ILS SONT D’UNE COULEUR INDISTINCTE ET BOUEUSE. TOUT COMME LEUR PEAU : MALSAINE, MOITE ET CENDRÉE... »
pl: „DLA NIEWPRAWNEGO OKA KOJKOWIE SĄ BIALI, RÓŻOWAWI. NICZYM TUCZNIKI. SPÓJRZ JEDNAK W ICH OCZY, A UJRZYSZ...” – przerywa i mruży oczy niczym mędrzec. „ŻE SĄ NIEOKREŚLONEGO, BŁOTNISTEGO KOLORU. PODOBNIE JAK ICH SKÓRA – NIEZDROWA, ZAPOCONA, BLADA...”
ru: «ДЛЯ НЕОПЫТНОГО ГЛАЗА ГОЙКО МОГУТ ПОКАЗАТЬСЯ БЕЛО-РОЗОВЫМИ, КАК СЭНДВИЧ С ВЕТЧИНОЙ. НО ЗАГЛЯНИ ИМ В ГЛАЗА И ТЫ УВИДИШЬ...» Он прищуривается, исполненный мудрости. «ОНИ МУТНОГО ЗЕМЛИСТОГО ЦВЕТА. И ТАКАЯ ЖЕ У НИХ КОЖА: НЕЗДОРОВАЯ, ПОТНАЯ И ПЕПЕЛЬНАЯ».

# Dialogue Text/0x010000450001F1D5
source: "THAT IS UNDERSTANDABLE. WERE THERE MORE FORTUNATE TYPES YOU NEEDED TO BE EDUCATED ABOUT?"
cs: „TO JE POCHOPITELNÉ. JSOU TU JEŠTĚ NĚJAKÉ TYPY, KTERÉ BY TĚ ZAJÍMALY?“
de: „DAS IST NACHVOLLZIEHBAR. BENÖTIGEN SIE NOCH INFORMATIONEN ÜBER GLÜCKLICHERE RASSENTYPEN?“
es: "ES COMPRENSIBLE. ¿HAY ALGÚN TIPO MÁS AFORTUNADO SOBRE EL QUE NECESITES ILUMINACIÓN?".
fr: « C’EST COMPRÉHENSIBLE. Y A-T-IL DES TYPES RACIAUX PLUS CHANCEUX SUR LESQUELS VOUS SOUHAITEZ EN APPRENDRE DAVANTAGE ? »
pl: „TO ZROZUMIAŁE. CZY SĄ JAKIEŚ MNIEJ NIESZCZĘSNE TYPY, CO DO KTÓRYCH POTRZEBUJESZ DOKSZTAŁCENIA?”
ru: «ЭТО МОЖНО ПОНЯТЬ. О КАКИХ ЖЕ БОЛЕЕ УДАЧЛИВЫХ ТИПАХ ТЫ ХОЧЕШЬ УЗНАТЬ?»

# Dialogue Text/0x010000450001F3E8
source: He turns to you. "IMPOTENT SUBJECT OF POP CULTURE, I TAKE PITY ON YOU. YOU CLEARLY WANT TO ENTER THE HARBOUR BAD -- LIKE A LITTLE BOY WANTS TO GO ON THE POTTY. I CAN PRESS THE BUTTON FOR YOU -- IT WILL OPEN THE DOOR."
cs: Otočí se k tobě. „TY IMPOTENTNÍ OSOBO POPKULTURY, SLITUJI SE NAD TEBOU. ZJEVNĚ CHCEŠ DO PŘÍSTAVU TAK MOC – JAKO MALÝ KLUK KTERÝ CHCE NA NOČNÍK. MŮŽU ZA TEBE ZMÁČKNOUT TLAČÍTKO – A OTEVŘÍT TI TY DVEŘE.“
de: Er wendet sich an dich. „ICH HABE MITLEID MIT IHNEN, IMPOTENTER KNECHT DER POPKULTUR. OFFENSICHTLICH WOLLEN SIE DEN HAFEN UNBEDINGT BETRETEN – WIE EIN KLEINER JUNGE, DER AUFS TÖPFCHEN GEHEN WILL. ICH KANN DEN KNOPF FÜR SIE DRÜCKEN – ER ÖFFNET DIE TÜR.“
es: Se vuelve hacia ti. "ME APIADO DE TI, SÚBDITO IMPOTENTE DE LA CULTURA POP. CLARAMENTE QUIERES ENTRAR EN EL PUERTO CUESTE LO QUE CUESTE... COMO UN MOCOSO QUE QUIERE IR AL BAÑO. PUEDO HACER QUE ASÍ SEA, PRESIONANDO EL BOTÓN POR TI... ESO ABRIRÁ LA PUERTA".
fr: Il se tourne vers vous. « IMPUISSANT ESCLAVE DE LA CULTURE POP, J’AI PITIÉ DE VOUS. VOUS VOULEZ CLAIREMENT ENTRER DANS LE PORT À TOUT PRIX. COMME UN PETIT GARÇON QUI VEUT ALLER SUR SON POT. JE PEUX APPUYER SUR LE BOUTON POUR VOUS – CELA OUVRIRA LA PORTE. »
pl: Odwraca się do ciebie. „BEZPŁODNY WYTWORZE POPKULTURY, LITUJĘ SIĘ NAD TOBĄ. EWIDENTNIE NIEZMIERNIE CHCESZ WKROCZYĆ DO PORTU, JAK MAŁY CHŁOPIEC CHCE USIĄŚĆ NA NOCNIKU. MOGĘ WCISNĄĆ DLA CIEBIE TEN PRZYCISK. OTWORZY ON WEJŚCIE”.
ru: Он поворачивается к тебе. «БЕССИЛЬНАЯ ЖЕРТВА ПОП-КУЛЬТУРЫ, ТЫ ВЫЗЫВАЕШЬ У МЕНЯ ЖАЛОСТЬ. ТЫ ХОЧЕШЬ ПОПАСТЬ В ПОРТ ТАК ЖЕ СИЛЬНО, КАК ХОЧЕТ НА ГОРШОК КАРАПУЗ. Я МОГУ НАЖАТЬ ДЛЯ ТЕБЯ КНОПКУ, И ОНА ОТКРОЕТ ДВЕРЬ».

# Dialogue Text/0x010000450001F6BF
source: "You're wrong. I'll do it. I'm quitting!"
cs: „Mýlíte se. Udělám to. Odcházím!“
de: „Sie irren sich. Ich ziehe es durch. Ich höre wirklich mit dem Trinken auf!“
es: "Te equivocas, lo conseguiré. ¡Lo voy a dejar!".
fr: « C’est bon, j’en ai ma claque. J’abandonne ! »
pl: „Mylisz się, zrobię to. Rzucam!”
ru: «Ты ошибаешься. Я это сделаю. Я бросаю пить!»

# Dialogue Text/0x010000450001F6DC
source: "You're right. Who am I kidding. Without party time, grey reality is devoid of reason."
cs: „Máte pravdu. Co si to namlouvám. Bez času na večírky nedává ta šedá realita moc smysl.“
de: „Sie haben recht. Wem mache ich hier was vor? Ohne Partys ist die graue Realität sinnlos.“
es: "Tienes razón, a quién pretendo engañar... Sin juergas, toda esta gris realidad está desprovista de razón".
fr: « Vous avez raison. Je ne trompe personne. Sans fête, la grise réalité est dénuée de toute raison. »
pl: „Masz rację. Kogo ja oszukuję? Szara rzeczywistość, bez imprezowania, jest pozbawiona sensu”.
ru: «Ты прав. Кого я обманываю?.. Без возможности зажечь в серой реальности нет никакого смысла».

# Dialogue Text/0x010000450001F7B7
source: "THE UNPROMISING *RACE PUPIL* RETURNS."
cs: „NEPERSPEKTIVNÍ *RASOVÝ ŽÁK* SE VRACÍ.“
de: „DER WENIG VERHEISSUNGSVOLLE <i>RASSENLEHRLING</i> KEHRT ZURÜCK.“
es: "EL *PUPILO RACIAL* POCO COMPROMETEDOR HA REGRESADO".
fr: « *LE DISCIPLE RACIAL* PEU PRODIGE EST DE RETOUR. »
pl: „OTO POWRACA NIEZBYT OBIECUJĄCY *RASOWY UCZEŃ*”.
ru: «НЕ ПОДАЮЩИЙ НАДЕЖД *РАСОВЫЙ УЧЕНИК* ВОЗВРАЩАЕТСЯ».

# Dialogue Text/0x0100005700022252
source: "YOU ARE NOT SANTIAGO. SANTIAGO IS NOT YOU. EVEN THE PHRENICALLY IMPAIRED CAN SEE THIS."
cs: „TY PŘECI NEJSI SANTIAGO. SANTIAGO TI NENÍ PODOBNÝ. TO BY POZNALI I LIDI S PORUCHOU MOZKU.“
de: „SIE SIND NICHT SANTIAGO. SANTIAGO IST NICHT SIE. DAS SEHEN SOGAR DIE PHRENOLOGISCH MINDERBEMITTELTEN.“
es: "TÚ NO ERES SANTIAGO. SANTIAGO NO ES TÚ. HASTA UN DISCAPACITADO MENTAL SE DARÍA CUENTA".
fr: « VOUS N’ÊTES PAS SANTIAGO. SANTIAGO, CE N’EST PAS VOUS. MÊME DES PERSONNES SOUFFRANT DE DÉFICIENCE PHRÉNIQUE S’EN APERCEVRAIENT. »
pl: „TY NIE JESTEŚ SANTIAGO, SANTIAGO ZAŚ NIE JEST TOBĄ. DOSTRZEGĄ TO NAWET FRENICZNI INWALIDZI”.
ru: «ТЫ НЕ САНТЬЯГО. А САНТЬЯГО НЕ ТЫ. ЭТО ЗАМЕТИТ ДАЖЕ ФРЕНОЛОГИЧЕСКИ НЕПОЛНОЦЕННЫЙ».

# Dialogue Text/0x0100005A0000A6A5
source: "Evrart told you to help us get the body down from the tree."
cs: „Evrart řekl, abyste nám pomohl sundat to tělo ze stromu.“
de: „Evrart hat Sie gebeten, uns dabei zu helfen, die Leiche aus dem Baum zu entfernen.“
es: "Evrart te dijo que nos ayudaras a bajar el cuerpo del árbol".
fr: « Evrart vous a dit de nous aider à décrocher le corps de l’arbre. »
pl: „Evrart kazał, żebyś pomógł nam zdjąć ciało z drzewa”.
ru: «Эврар распорядился, чтобы ты помог нам снять труп с дерева».

# Dialogue Text/0x0100005A0000A79F
source: Go ahead, don't be shy. Just ask for race secrets.
cs: Jen do toho, nestyď se. Zeptejte se na tajemství těch ras.
de: Na los, nur keine Hemmungen. Frag ihn einfach nach Rassengeheimnissen.
es: Adelante, no seas tímido. Pídele que te cuente secretos raciales.
fr: Allez, fais pas ton timide. Demande des secrets sur les races.
pl: No już, nie wstydź się. Spytaj go o sekrety rasy.
ru: Давай, не стесняйся. Расспроси его о секретах рас.

# Alternate1/0x0100005A0000A79F
source: Just try again. This is one of those things where the wise sage wants you to exhibit perseverance.
cs: Zkus to znovu. Tohle je jedna z těch věcí, u kterých moudrý mudrc chce, abys prokázal svou vytrvalost.
de: Versuch es einfach noch mal. Dies ist eines der Themen, bei denen der Weise erwartet, dass du Durchhaltevermögen zeigst.
es: Prueba otra vez. Esta es una de esas cosas en las que el sabio querría que mostrases perseverancia.
fr: Essaie encore une fois. Ça fait partie des choses au sujet desquelles le sage avisé veut que tu fasses preuve de persévérance.
pl: Po prostu spróbuj jeszcze raz. To jedna z tych rzeczy, przy których sędziwy mędrzec kazałby ci wykazać się wytrwałością.
ru: Попробуй еще раз. В такой области этот мудрый учитель ожидает от тебя настойчивости.

# Dialogue Text/0x0100005A0000A7CA
source: "I knocked you out like a god of martial arts."
cs: „Omráčil jsem vás jako bůh bojových umění.“
de: „Ich habe Sie umgehauen wie ein Kampfsportgott.“
es: "Te dejé tieso como un dios de las artes marciales".
fr: « Je vous ai assommé comme un dieu des arts martiaux. »
pl: „Znokautowałem cię niczym bóg sztuk walki”.
ru: «Я свалил тебя с ног, как бог боевых искусств».

# Dialogue Text/0x0100005A0000A868
source: Your hand twists in his grip and the pain blinds you. Still you press the words out of your swollen mouth...
cs: Ruka se ti v jeho sevření zkroutí a bolest tě oslepí. Přesto ze svých oteklých úst dál vydáváš slova…
de: Er verdreht deine Hand noch weiter. Es schmerzt so sehr, dass dir schwarz vor Augen wird. Trotzdem presst du die Worte über deine geschwollenen Lippen …
es: Tu mano se retuerce en la suya y el dolor te anula, pero consigues articular las palabras para que salgan de tu boca hinchada...
fr: Ta main se tord dans sa prise et la douleur t’aveugle. Pourtant, tu fais sortir les mots de ta bouche gonflée...
pl: Twoja dłoń wygina się w jego uchwycie; ból cię wręcz oślepia. Mimo to jednak udaje ci się wypchnąć językiem słowa spomiędzy opuchniętych warg...
ru: Твоя рука выворачивается в его захвате, и от боли у тебя темнеет в глазах. И все же тебе удается выдавить слова из пересохшего рта...

# Dialogue Text/0x0100005A0000AA18
source: As you slam your fist on the button the man collapses entirely, his head rolling to the side...
cs: Jakmile udeříš pěstí do tlačítka, ten muž se kompletně zhroutí a hlava se mu protočí na stranu…
de: Als du deine Faust gegen den Knopf rammst, bricht der Mann vollkommen zusammen. Sein Kopf rollt zur Seite …
es: Al pulsar el botón con el puño, el hombre se derrumba por completo con la cabeza hacia un lado...
fr: Lorsque vous enfoncez le bouton avec votre poing, l’homme s’effondre entièrement, sa tête roulant sur le côté...
pl: Kiedy uderzasz pięścią w przycisk, mężczyzna upada ostatecznie. Głowa opada mu na bok...
ru: Ты бьешь кулаком по кнопке, и мужчина, наконец, теряет сознание. Его голова безвольно откидывается набок...

# Dialogue Text/0x0100000200000FE5
source: "The vile C-F race cauldron of pederasty, please."
cs: „Tak a teď prosím přednášku o rase C-F.“
de: „Bitte erzählen Sie mir etwas über den abscheulichen päderastischen Schmelztiegel der Rassen C bis F.“
es: "Háblame del vil hervidero de la pederastia. Los de los tipos de la C a la F".
fr: « Le vil chaudron de la pédérastie de la race C-F, s’il vous plaît. »
pl: „Poproszę coś o ohydnym kotle pederastii C-F”.
ru: «Типы В–Е — отвратительный расовый котел педерастии, пожалуйста».

# Dialogue Text/0x0100000600017D15
source: He had nothing to do with it.
cs: Neměl s ním nic společného.
de: Er hatte nichts damit zu tun.
es: No tiene nada que ver con ella.
fr: Il n’a rien à voir avec ça.
pl: Nie miał z tym nic wspólnego.
ru: Он непричастен к этому совсем.

# Dialogue Text/0x010000080000282E
source: "Yeah but you still *serve* them. How does that factor into your life?"
cs: „Jo, ale pořád jim *sloužíte*. Jak je tohle bráno v potaz ve vašem životě?“
de: „Ja, aber trotzdem <i>dienen</i> Sie der Gewerkschaft ja. Wie vereinbaren Sie das mit Ihrer Weltanschauung?“
es: "Sí, pero aun así *les sirves*. ¿Cómo influye eso en tu vida?".
fr: « Peut-être, mais vous êtes *toujours* à la botte* du syndicat. Ça compte pas, ça ? »
pl: „Tak, niemniej wciąż im *służysz*. Jak to się wpisuje w twoje życie?”
ru: «Да, но ты все равно *служишь* им. Как это вписывается в твою жизнь?»

# Dialogue Text/0x010000450001E472
source: He means *alcohol*.
cs: Myslí tím *alkohol*.
de: Er meint <i>Alkohol</i>.
es: Se refiere al *alcohol*.
fr: Il veut parler *al-cool*.
pl: Ma na myśli *alkohol*.
ru: Он говорит про *алкоголь*.

# Dialogue Text/0x010000450001E78A
source: Right. Good idea.
cs: Dobře. Dobrý nápad.
de: Stimmt. Gute Idee.
es: Cierto. Buena idea.
fr: C’est vrai. Bonne idée.
pl: Tak. Dobry pomysł.
ru: Верно. Хорошая мысль.

# Dialogue Text/0x010000450001E8BC
source: The drawings are precise and look true to their pseudoscientific ambitions. One thing however -- it is not *entirely* free of throwbacks in the phylogenetic tree. His large jaw, for example, could be a trait indicative of criminalism. Also his ear lobes could be smaller.
cs: Kresby jsou precizní a odpovídají svým pseudovědeckým ambicím. Jedna věc je však na pováženou – ve fylogenetickém stromu není *úplně* prostá. Například jeho velká čelist by mohla být znakem svědčícím o kriminalitě. Také jeho ušní lalůčky by mohly být menší.
de: Die in die Haut eingebrachten Linien sind präzise und scheinen ihren pseudowissenschaftlichen Ambitionen zu gerecht zu werden. Allerdings scheint sein phylogenetischer Stammbaum nicht <i>völlig</i> frei von Atavismen zu sein. Sein großer Kiefer zum Beispiel könnte auf eine kriminelle Disposition hindeuten. Auch seine Ohrläppchen könnten kleiner sein.
es: Los diagramas son precisos y fieles a sus ambiciones pseudocientíficas. Sin embargo, un pequeño apunte... no está *completamente* exento de retrocesos en el árbol filogenético. Por ejemplo, su gran mandíbula, podría ser un rasgo indicativo de criminalidad. Y los lóbulos de sus orejas podrían ser más pequeños.
fr: Les dessins sont précis et semblent fidèles à leur ambition pseudoscientifique. Une chose cependant : l’arbre phylogénétique n’est pas *entièrement* exempt de rétrogradation. Sa grande mâchoire, par exemple, pourrait être un trait révélateur de tendances criminelles. Les lobes de ses oreilles pourraient également être plus petits.
pl: Rysunki są dokładne i zdają się wiernie odzwierciedlać jego pseudonaukowe ambicje. Jedna rzecz – nie są one *całkowicie* wolne od elementów niepożądanych w filogenetycznym drzewie. Jego duża szczęka może na przykład wskazywać na skłonność do zachowań przestępczych. Jego małżowiny uszne również mogłyby być mniejsze.
ru: Рисунки точные и, кажется, верны с точки зрения этой псевдонауки. Но есть одна вещь: его черты *не до конца* свободны от недостатков в филогенетическом дереве. Например, большая челюсть может указывать на склонность к преступлениям. И мочки ушей могли бы быть поменьше.

# Dialogue Text/0x010000450001EA45
source: "Wonderful. We're done with this line of inquiry."
cs: „Úžasné. S tímto vyšetřováním jsme skončili.“
de: „Wunderbar. Dann sind wir jetzt durch mit diesem Thema.“
es: "Fantástico, pero ya he hecho bastantes preguntas sobre esto".
fr: « Génial. On en a fini avec cet angle de recherche. »
pl: „Cudownie. Zakończyliśmy ten wątek rozmowy”.
ru: «Славно. С этой темой мы покончили».
