Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001E866
source: "I AM NOT LIKE THEM. I AM CRANIOMETRIC PERFECTION. I HAVE TAKEN THE TROUBLE TO PERMANENTLY DRAW A PHRENOLOGIC GRID ON MY SKULL AND FEATURES. THIS SHOULD DISPEL ANY DOUBT."
cs: „JÁ NEJSEM JAKO ONI. JSEM KRANIOMETRICKÁ DOKONALOST. DAL JSEM SI TU PRÁCI, ABYCH SI NA LEBKU A NA SVÉ RYSY TRVALE VYTETOVAL FRENOLOGICKOU MŘÍŽKU. TO BY MĚLO ROZPTÝLIT VEŠKERÉ POCHYBNOSTI.“
de: „ICH BIN NICHT SO WIE SIE. ICH BIN DIE FLEISCHGEWORDENE KRANIOMETRISCHE PERFEKTION. ICH HABE KEINE MÜHEN GESCHEUT UND MIR EIN PHRENOLOGISCHES RASTER AUF MEINEN SCHÄDEL UND MEINE GESICHTSZÜGE TÄTOWIEREN LASSEN. DAS SOLLTE JEDEN ZWEIFEL AUSRÄUMEN.“
es: "NO ME COMPARES CON ELLOS. SOY LA PERFECCIÓN CRANEOMÉTRICA. ME HE TOMADO LA MOLESTIA DE PLASMAR PERMANENTEMENTE UN MAPA FRENOLÓGICO EN MI CRÁNEO Y RASGOS FACIALES. ESTO DEBERÍA BASTAR PARA DISIPAR CUALQUIER DUDA".
fr: « JE NE SUIS PAS COMME EUX. JE SUIS LA PERFECTION CRANIOMÉTRIQUE. J’AI PRIS LA PEINE DE DESSINER UNE GRILLE PHRÉNOLOGIQUE PERMANENTE SUR MON CRÂNE ET MON VISAGE. CELA DEVRAIT DISSIPER TOUT DOUTE. »
pl: „JA NIE JESTEM TAKI JAK ONI. JESTEM KRANIOMETRYCZNĄ DOSKONAŁOŚCIĄ. ZADAŁEM SOBIE TRUD PERMANENTNEGO NANIESIENIA NA MĄ CZASZKĘ I RYSY TWARZY SIATKI FRENOLOGICZNEJ. ROZPRASZA ONA WSZELKIE WĄTPLIWOŚCI”.
ru: «Я НЕ ТАКОЙ, КАК ОНИ. Я — КРАНИОМЕТРИЧЕСКОЕ СОВЕРШЕНСТВО. И ПОЭТОМУ Я НАНЕС НЕСМЫВАЕМУЮ ФРЕНОЛОГИЧЕСКУЮ СЕТКУ НА ЧЕРЕП И ЛИЦО, ЧТОБЫ РАЗВЕЯТЬ ЛЮБЫЕ СОМНЕНИЯ».

# Dialogue Text/0x010000450001E8E5
source: "SO IT WAS. YOU SURMOUNTED THE HARBOUR WALL IN A DISPLAY OF ATHLETIC PROWESS TO REACH MY SUPERIOR -- THEN HAD HIM GIVE ME AN ORDER. I SALUTE YOUR CUNNING AND I WILL REMOVE THE BODY FROM THE TREE -- WITH MY BARE HANDS."
cs: „TAK TO BYLO. DOSTAL SES PŘES ZEĎ DO PŘÍSTAVU, ABY SES DOSTAL K MÉMU NADŘÍZENÉMU – A PAK JSI HO PŘIMĚL, ABY MI DAL ROZKAZ. VZDÁVÁM HOLD TVÉ LSTIVOSTI A SUNDÁM TĚLO ZE STROMU – HOLÝMA RUKAMA.“
de: „IN DER TAT. SIE HABEN SPORTLICHES KÖNNEN BEWIESEN UND DIE HAFENMAUER ÜBERWUNDEN, UM MEINEN VORGESETZTEN ZU ERREICHEN. DANN HABEN SIE IHN DAZU GEBRACHT, MIR EINEN BEFEHL ZU ERTEILEN. EINE GENIALE LIST. ICH WERDE DIE LEICHE AUS DEM BAUM HOLEN – MIT BLOSSEN HÄNDEN.“
es: "ASÍ FUE. SUPERASTE EL MURO DEL PUERTO EN UN DESPLIEGUE DE DESTREZA ATLÉTICA PARA LLEGAR HASTA MI SUPERIOR... Y HACER QUE ME DIESE UNA ORDEN. APLAUDO TU ASTUCIA. IRÉ A DESCOLGAR EL CADÁVER DEL ÁRBOL... CON MIS PROPIAS MANOS".
fr: « C’ÉTAIT DONC LE CAS. VOUS AVEZ FRANCHI LE MUR DU PORT EN FAISANT UNE DÉMONSTRATION DE PROUESSES ATHLÉTIQUES POUR ALLER VOIR MON SUPÉRIEUR, PUIS VOUS LUI AVEZ DEMANDÉ DE ME DONNER UN ORDRE. JE SALUE VOTRE RUSE, ENNEMI. JE VAIS ALLER RETIRER LE CADAVRE DE L’ARBRE – À MAINS NUES. »
pl: „ZGADZA SIĘ. W POPISIE ATLETYCZNEJ SPRAWNOŚCI PRZEKROCZYŁEŚ MUR PORTU, ABY DOTRZEĆ DO MEGO PRZEŁOŻONEGO, PO CZYM NAKŁONIŁEŚ GO, ABY WYDAŁ MI ROZKAZ. GRATULUJĘ CI SPRYTU. PÓJDĘ I ŚCIĄGNĘ CIAŁO Z DRZEWA. GOŁYMI RĘKAMI”.
ru: «ДА БУДЕТ ТАК. ДЕМОНСТРИРУЯ ВЫДАЮЩЕЕСЯ АТЛЕТИЧЕСКОЕ МАСТЕРСТВО, ТЫ ПРЕОДОЛЕЛ ПОРТОВУЮ СТЕНУ , ЧТОБЫ ПОПАСТЬ К МОЕМУ КОМАНДИРУ. И ТЫ ВЫНУДИЛ ЕГО ОТДАТЬ МНЕ ПРИКАЗ. Я ВОСХИЩАЮСЬ ТВОИМ КОВАРСТВОМ, ПОЭТОМУ ПОЙДУ И СНИМУ ТЕЛО С ДЕРЕВА — СВОИМИ ГОЛЫМИ РУКАМИ».

# Dialogue Text/0x010000450001EA8A
source: "GOOD."
cs: „DOBŘE.“
de: „GUT.“
es: "BIEN".
fr: « TANT MIEUX. »
pl: „TO DOBRZE”.
ru: «ХОРОШО».

# Dialogue Text/0x010000450001ECDF
source: I don't want to do that. (Opt out.)
cs: Tohle nechci dělat. (Neztotožňuj se.)
de: Ich will das nicht. (Du bist raus.)
es: No quiero hacerlo. (Rechazar la idea).
fr: J’en ai pas du tout envie. (Refuser.)
pl: Nie chcę tego robić. (Zrezygnuj).
ru: Я не хочу этого делать. (Отказаться.)

# Dialogue Text/0x010000450001ECE6
source: "THERE ARE THREE CATEGORIES OF RACE: TYPE A -- THE HEROIC RACES -- TYPE B -- THE SERVILE RACES -- AND THE VILE C-F RACE CAULDRON OF PEDERASTY. WHICH ONE DO YOU NEED EDUCATION ON?"
cs: „EXISTUJÍ TŘI KATEGORIE RAS: TYP A – HRDINSKÉ RASY – TYP B – OTROCKÉ RASY – A OHAVNÝ KOTEL PEDERASTIE RAS C-F. O KTERÉ Z NICH POTŘEBUJEŠ VZDĚLAT?“
de: „ES GIBT DREI RASSENKATEGORIEN: TYP A UMFASST DIE HEROISCHEN RASSEN UND TYP B DIE UNTERWÜRFIGEN RASSEN. DANN GIBT ES NOCH DEN ABSCHEULICHEN PÄDERASTISCHEN SCHMELZTIEGEL DER RASSEN C BIS F. ZU WELCHER KATEGORIE BENÖTIGEN SIE INFORMATIONEN?“
es: "EXISTEN TRES TIPOS DE CATEGORÍAS RACIALES: TIPO A, LAS RAZAS HEROICAS; TIPO B, LAS RAZAS SERVILES; Y LOS VILES TIPOS DE LA C A LA F, HERVIDERO DE LA PEDERASTIA. ¿SOBRE CUÁL DE ELLAS QUIERES ILUMINARTE?".
fr: « IL EXISTE TROIS CATÉGORIES DE RACES : LE TYPE A – LES RACES HÉROÏQUES ; LE TYPE B – LES RACES SERVILES ; ET LE VIL CHAUDRON DE LA PÉDÉRASTIE DE LA RACE C-F. SUR LAQUELLE SOUHAITEZ-VOUS EN APPRENDRE DAVANTAGE ? »
pl: „ISTNIEJĄ TRZY KATEGORIE RAS: TYP A – HEROICZNE, TYP B – SŁUŻEBNE ORAZ OHYDNY KOCIOŁ PEDERASTII KRYJĄCY RASY OD C DO F. O KTÓRYCH POTRZEBUJESZ DOWIEDZIEĆ SIĘ WIĘCEJ?”
ru: «СУЩЕСТВУЕТ ТРИ КАТЕГОРИИ РАС. ТИП А: ГЕРОИЧЕСКИЕ РАСЫ. ТИП Б: СЕРВИЛЬНЫЕ РАСЫ. И ТИПЫ В–Е — ОТВРАТИТЕЛЬНЫЙ РАСОВЫЙ КОТЕЛ ПЕДЕРАСТИИ. О КАКИХ ТЫ ХОЧЕШЬ УЗНАТЬ?»

# Dialogue Text/0x010000450001ED25
source: "FINE. THEY HAVE RECENTLY FALLEN UNDER THE INFLUENCE OF A POSSIBLY SEXUALLY PERVERTED FEMALE VAGRANT AND A NARCOTICS PEDDLER. IT'S SHAMEFUL."
cs: „FAJN. NEDÁVNO SE DOSTALI POD VLIV PRAVDĚPODOBNĚ SEXUÁLNĚ ZVRHLÉ TULAČKY A OBCHODNICE S DROGAMI. JE TO OSTUDA.“
de: „NA SCHÖN. SEIT KURZEM STEHEN SIE UNTER DEM EINFLUSS EINER WOMÖGLICH SEXUELL PERVERSEN VAGABUNDIN UND RAUSCHGIFTHÄNDLERIN. ES IST BESCHÄMEND.“
es: "ESTÁ BIEN. RECIENTEMENTE HAN CAÍDO EN EL INFLUJO DE UNA VAGABUNDA, TRAFICANTE DE NARCÓTICOS Y POSIBLEMENTE PERVERTIDA SEXUAL. ES BOCHORNOSO".
fr: « TRÈS BIEN. ILS SONT RÉCEMMENT TOMBÉS SOUS L’INFLUENCE D’UNE VAGABONDE DEALEUSE ET SEXUELLEMENT PERVERSE. C’EST HONTEUX. »
pl: „DOBRZE WIĘC. ZNALEŹLI SIĘ OSTATNIMI CZASY W STREFIE WPŁYWÓW POTENCJALNIE WYPACZONEJ SEKSUALNIE KOBIETY, WŁÓCZĘGI KUPCZĄCEJ NARKOTYKAMI. TO ŻAŁOSNE”.
ru: «НУ ХОРОШО. НЕДАВНО ОНИ ПОПАЛИ ПОД ВЛИЯНИЕ БРОДЯЧЕЙ ТОРГОВКИ НАРКОТИКАМИ, ВОЗМОЖНО СЕКСУАЛЬНОЙ ИЗВРАЩЕНКИ. ЭТО ПРИСКОРБНО».

# Dialogue Text/0x010000450001EDEC
source: "YOU ARE OBVIOUSLY A LIBERAL, SEOLITE," the man tells him. "A POLYCULTURALIST. I CAN SEE IT FROM YOUR LOVE OF MICROTECHNOLOGY AND YOUR SARTORIAL CHOICES. DO NOT DENY YOUR FRIEND THE TRUTH YOU HAVE DENIED YOURSELF."
cs: "TY JSI ZJEVNĚ SEOLSKÝ LIBERÁL," řekne mu muž. "POLYKULTURALISTA. VIDÍM TO NA TVÉ LÁSCE K MIKROTECHNOLOGIÍM A NA TVÉM VÝBĚRU OBLEČENÍ. NEUPÍREJ SVÉMU PŘÍTELI PRAVDU, KTEROU JSI SÁM POPŘEL."
de: „SIE SIND GANZ OFFENSICHTLICH EIN LIBERALER, SEOLIT“, ruft der Mann ihm zu. „EIN POLYKULTURALIST. DAS ERKENNE ICH AN IHRER VORLIEBE FÜR MIKROTECHNOLOGIE UND IHRER EIGENTÜMLICHEN KLEIDERWAHL. VERWEIGERN SIE IHREM FREUND NICHT DIE WAHRHEIT, DER SIE SICH SELBST VERSCHLOSSEN HABEN.“
es: "OBVIAMENTE ERES UN SEOLITA LIBERAL", le dice el hombre. "UN POLICULTURALISTA. ES EVIDENTE POR TU AMOR A LA MICROTECNOLOGÍA Y TUS ELECCIONES DE VESTIMENTA. NO LE NIEGUES A TU AMIGO LA VERDAD QUE TE HAS NEGADO A TI MISMO".
fr: « VOUS ÊTES VISIBLEMENT LIBÉRAL, SÉOLITE, lui dit l’homme. UN POLYCULTURALISTE. JE LE VOIS À VOTRE AMOUR DES MICROTECHNOLOGIES ET À VOS CHOIX VESTIMENTAIRES. NE REFUSEZ PAS À VOTRE AMI LA VÉRITÉ QUE VOUS AVEZ VOUS-MÊME REFUSÉE. »
pl: „OD RAZU WIDAĆ, ŻEŚ LIBERAŁ, SEOLITO” – mówi do niego mężczyzna. „POLIKULTURALISTA. WIDZĘ TO PO TWOIM ZAMIŁOWANIU DO MIKROTECHNOLOGII I WYBORACH ODZIEŻOWYCH. NIE ODMAWIAJ SWEMU PRZYJACIELOWI PRAWDY, KTÓREJ ODMÓWIŁEŚ SOBIE”.
ru: «ТЫ, ОЧЕВИДНО, ЛИБЕРАЛ, СОЛИЕЦ, — говорит ему мужчина. — МУЛЬТИКУЛЬТУРАЛИСТ — ЭТО ВИДНО ПО ТВОЕЙ ЛЮБВИ К МИКРОТЕХНОЛОГИЯМ И ВЫБОРУ КОСТЮМОВ. НЕ МЕШАЙ СВОЕМУ ДРУГУ ПОЗНАТЬ ИСТИНУ, В КОТОРОЙ ТЫ САМ СЕБЕ ОТКАЗАЛ».

# Dialogue Text/0x010000450001EE18
source: "A RECEDING GENETIC POOL HAS LED THE MAUN ON REPREHENSIBLE STREET PARADES, IN MAUN CITIES LIKE STAADSKANAAL AND VREDEFORT, WEARING WOODEN CLOGS ON THEIR FEET, AND LITTLE GREEN TASSELS ON THEIR HATS."
cs: „UBÝVAJÍCÍ GENETICKÝ FOND VEDL MAUNY DO TRESTUHODNÝCH POULIČNÍCH PRŮVODŮ V MAUNSKÝCH MĚSTECH, JAKO JE STAADSKANAAL A VREDEFORT, V DŘEVÁCÍCH NA NOHOU A S MALÝMI ZELENÝMI STŘAPCI NA KLOBOUCÍCH.“
de: „DIE SCHWINDENDE GENETISCHE VIELFALT HAT DAZU GEFÜHRT, DASS DIE MAUNS IN MAUNSTÄDTEN WIE STAADSKANAAL UND VREDEFORT VERWERFLICHE STRASSENUMZÜGE ABHALTEN, BEI DENEN SIE HOLZSCHUHE TRAGEN UND IHRE HÜTE MIT KLEINEN GRÜNEN QUASTEN SCHMÜCKEN.“
es: "UN PATRIMONIO GENÉTICO EN RETROCESO HA CONDUCIDO A LOS MAUN A CELEBRAR DESFILES CALLEJEROS REPROBABLES, EN CIUDADES MAUN COMO STAADSKANAAL Y VREDEFORT, CON ZUECOS DE MADERA EN LOS PIES Y PEQUEÑAS BORLAS VERDES EN SUS SOMBREROS".
fr: « UN DÉFAUT GÉNÉTIQUE RÉTROGRADE A CONDUIT LES MAUNS À EFFECTUER DES DÉFILÉS RÉPRÉHENSIBLES, DANS DES VILLES MAUNS COMME STAADSKANAAL ET VREDEFORT, EN PORTANT DES SABOTS DE BOIS AUX PIEDS, ET DES PETITES PAMPILLES VERTES SUR LEURS CHAPEAUX. »
pl: „MALEJĄCA PULA GENETYCZNA POPROWADZIŁA MAUNÓW KU ODRAŻAJĄCYM PARADOM ULICZNYM W ICH MIASTACH, JAK STAADSKANAAL I VREDEFORT. KROCZĄ W DREWNIAKACH NA NOGACH I MAŁYCH ZIELONYCH FRĘDZLACH NA CZAPKACH”.
ru: «ИСТОЩИВШИЙСЯ ГЕНОФОНД ПРИВЕЛ К ТОМУ, ЧТО МАУНЫ УСТРАИВАЮТ ДОСТОЙНЫЕ ПОРИЦАНИЯ УЛИЧНЫЕ ПАРАДЫ В ТАКИХ МАУНСКИХ ГОРОДАХ, КАК CТААДСКАНААЛ И ФРЕДЕФОРТ, ОБУВАЯ ДЕРЕВЯННЫЕ БАШМАКИ, А К ШЛЯПАМ ПРИЦЕПЛЯЯ ЗЕЛЕНЫЕ КИСТОЧКИ».

# Dialogue Text/0x010000450001EF64
source: Nature was not capable of more.
cs: Víc by příroda už nedokázala.
de: Zu mehr war die Natur nicht fähig.
es: La naturaleza fue incapaz de hacer más.
fr: La nature ne pouvait pas en faire plus.
pl: Natura nie była w stanie ich więcej wytworzyć.
ru: Природа была неспособна на большее.

# Dialogue Text/0x010000450001EFFF
source: "THE REVOLUTION IS *FATAL FAMILIAL INSOMNIA*. A HEREDITARY PRION CONDITION PASSED FROM THE KOJKO TO THE OCCIDENTALS..." He pauses in theoretic self-reflection. "BUT NOT SEXUALLY, PROBABLY THROUGH TRADE ROUTES AND POTATE-ACID, THE PRIME COMPONENT OF THE POTATO PLANT..."
cs: "REVOLUCE JE JAKO *FATÁLNÍ RODINNÁ NESPAVOST*. DĚDIČNÉ PRIONOVÉ ONEMOCNĚNÍ, KTERÉ SE PŘENÁŠÍ Z KOJKŮ NA OKCIDENTÁLY…" Odmlčí se v teoretické sebereflexi. "ALE NE POHLAVNÍ CESTOU, PRAVDĚPODOBNĚ PROSTŘEDNICTVÍM OBCHODNÍCH CEST A BRAMBOROVÉ KYSELINY, PRIMÁRNÍ SLOŽKY BRAMBOROVÉ ROSTLINY…"
de: „DIE REVOLUTION IST EINE <i>TÖDLICHE FAMILIÄRE SCHLAFLOSIGKEIT</i>. EINE ERBLICHE PRIONENKRANKHEIT, DIE VON DEN KOJKOS AUF DIE OKZIDENTALEN ÜBERTRAGEN WURDE …“ Er versinkt für kurze Zeit in theoretischer Selbstreflexion. „VERMUTLICH ABER NICHT AUF SEXUELLEM WEGE, SONDERN ÜBER HANDELSROUTEN UND KARTOFFELSÄURE, DEN HAUPTBESTANDTEIL DER KARTOFFELPFLANZE …“
es: "LA REVOLUCIÓN ES *INSOMNIO CRÓNICO HEREDITARIO*. UNA ENFERMEDAD PRIÓNICA QUE LOS KOJKO TRANSMITIERON A LOS OCCIDENTALES...". Se detiene autocontemplativamente. "PERO NO SEXUALMENTE. PROBABLEMENTE A TRAVÉS DE RUTAS COMERCIALES Y ÁCIDO TUBERCULAR, EL COMPONENTE PRIMIGENIO DE LA PLANTA DE LA PATATA".
fr: « LA RÉVOLUTION EST *L’INSOMNIE FAMILIALE FATALE*. UNE MALADIE HÉRÉDITAIRE À PRION TRANSMISE PAR LES KOJKOS AUX PONANTAIS... » Il fait une pause dans son autoréflexion théorique. « MAIS PAS SEXUELLEMENT, PROBABLEMENT PAR LES ROUTES COMMERCIALES ET L’ACIDE DE POTATE, LE COMPOSANT PRINCIPAL DE LA PLANTE APPELÉE POMME DE TERRE... »
pl: „REWOLUCJA TO *ŚMIERCIONOŚNA, RODZINNA INSOMNIA* – DZIEDZICZNA CHOROBA PRIONOWA PRZEKAZANA PRZEZ KOJKÓW OKCYDENTALCZYKOM...” – przerywa, pogrążony w teoretycznej autorefleksji. „LECZ NIE DROGĄ PŁCIOWĄ, A PEWNIEJ POPRZEZ SZLAKI HANDLOWE I KWAS ZIEMNIACZANY, GŁÓWNY SKŁADNIK TEJ ROŚLINY...”
ru: «РЕВОЛЮЦИЯ — ЭТО *СМЕРТЕЛЬНАЯ СЕМЕЙНАЯ БЕССОННИЦА*. НАСЛЕДСТВЕННАЯ ПРИОННАЯ БОЛЕЗНЬ, КОТОРУЮ ГОЙКО ПЕРЕДАЛИ НАРОДАМ ОКЦИДЕНТА... — он делает паузу в размышлениях. — НО НЕ ПОЛОВЫМ ПУТЕМ. СКОРЕЕ ВСЕГО, ЧЕРЕЗ ТОРГОВЫЕ ПУТИ И КАРТОФЕЛЬНУЮ КИСЛОТУ — ОСНОВНОЙ КОМПОНЕНТ РАСТЕНИЯ КАРТОФЕЛЬ».

# Dialogue Text/0x010000450001F0E6
source: "IT WOULD BE CRUEL." The man agrees. "TO ENTERTAIN OURSELVES WITH THEIR DEFORMITIES. WERE THERE ANY ABLE BODIED RACES YOU NEEDED EDUCATION ON?"
cs: "BYLO BY TO KRUTÉ." Muž souhlasí. "BAVIT SE JEJICH DEFORMACÝCH. JSOU TU JEŠTĚ NĚJAKÉ RASY O KTERÝCH BY SES CHTĚL NĚCO DOZVĚDĚT?"
de: „ES WÄRE GRAUSAM“, stimmt er dir zu, „UNS AN IHREN MISSBILDUNGEN ZU ERGÖTZEN. BENÖTIGEN SIE NOCH INFORMATIONEN ZU GESUNDEN RASSEN?“
es: "SÍ, SERÍA CRUEL...". Concede el hombre. "ENTRETENERNOS CON SUS DEFORMIDADES. ¿HAY ALGUNA OTRA RAZA CAPAZ SOBRE LA QUE NECESITES ILUMINACIÓN?".
fr: « CE SERAIT CRUEL, acquiesce l’homme. DE NOUS DIVERTIR AVEC LEURS DIFFORMITÉS. Y A-T-IL DES RACES VALIDES SUR LESQUELLES VOUS VOULEZ EN SAVOIR DAVANTAGE ? »
pl: „BYŁOBY TO OKRUCIEŃSTWEM – ZNAJDOWAĆ ROZRYWKĘ W ICH DEFORMACJACH” – zgadza się mężczyzna. „CZY POTRZEBUJESZ DOKSZTAŁCENIA W ZAKRESIE KTÓREJŚ Z NIEUPOŚLEDZONYCH RAS?”
ru: «ДА. РАЗВЛЕКАТЬ СЕБЯ МЫСЛЯМИ ОБ ИХ УРОДСТВЕ БЫЛО БЫ ЖЕСТОКО, — соглашается мужчина. — О КАКИХ РАСАХ С НОРМАЛЬНЫМИ ТЕЛАМИ ТЫ ХОЧЕШЬ УЗНАТЬ?»

# Dialogue Text/0x010000450001F14F
source: The sage will not budge on this.
cs: Mudrc v tomto ohledu neustoupí.
de: Der Weise wird sich von seiner Position nicht abbringen lassen.
es: El sabio no cederá ante esto.
fr: Le sage ne va pas changer d’avis sur ce point.
pl: Mędrzec nie zamierza zmienić zdania.
ru: Мудрец не отступится от своих идей.

# Dialogue Text/0x010000450001F18E
source: "YOU NEED TO KNOW BOTH TYPES *A* AND *B* TO UNDERSTAND THE CONTEXT FOR THE RECKLESS GENETIC ABANDONMENT IN THE PHYLO-CAULDRON."
cs: „MUSÍŠ ZNÁT OBA TYPY *A* A *B*, ABYS POCHOPIL KONTEXT BEZOHLEDNÉHO GENETICKÉHO OPUŠTĚNÍ VE FYLO-STYLU.“
de: „SIE MÜSSEN DIE TYPEN <i>A</i> UND <i>B</i> KENNEN, UM DIE GEFÄHRLICHE GENETISCHE VERMISCHUNG IM PHYLOSCHMELZTIEGEL RICHTIG EINORDNEN ZU KÖNNEN.“
es: "ANTES NECESITAS CONOCER LOS TIPOS *A* Y *B* PARA COMPRENDER EL CONTEXTO DEL IMPRUDENTE ABANDONO GENÉTICO DEL HERVIDERO RACIAL".
fr: « VOUS DEVEZ CONNAÎTRE LES DEUX TYPES *A* ET *B* POUR COMPRENDRE LE CONTEXTE DE L’ABANDON GÉNÉTIQUE INCONSIDÉRÉ DANS LE PHYLO-CHAUDRON. »
pl: „MUSISZ POZNAĆ ZARÓWNO TYPY A, JAK I B, ABY ZROZUMIEĆ KONTEKST BEZMYŚLNEGO GENETYCZNEGO MARNOTRAWSTWA W FILOKOTLE”.
ru: «ТЕБЕ НУЖНО РАЗОБРАТЬСЯ В ТИПАХ *А* И *Б*, ЧТОБЫ ПОНЯТЬ КОНТЕКСТ БЕЗРАССУДНОЙ РАЗВЯЗНОСТИ ФИЛОГЕНЕТИЧЕСКОГО КОТЛА».

# Dialogue Text/0x010000450001F247
source: "Potato coloured hair, random coloured eyes..." (Nod toward Measurehead's woman.)
cs: „Vlasy barvy brambor, oči náhodné barvy…“ (Kývnou směrem k přítelkyni Hlavoměra.)
de: „Kartoffelfarbiges Haar, unbestimmte Augenfarbe …“ (Du deutest mit einem Nicken auf Schädelmessers Frau.)
es: "Pelo color patata, ojos comunes y poco llamativos...". (Señalar con la cabeza a la chica de Craneométrico).
fr: « Cheveux couleur tubercule, yeux de couleur indéterminée... » (Hocher la tête en regardant la femme de Jauge-caboche.)
pl: „Włosy w kolorze ziemniaka, oczy o nieokreślonej barwie...” (Kiwnij głową w stronę kobiety Miarogłowego).
ru: «Волосы цвета картошки, глаза неопределенного цвета...» (Кивнуть на спутницу Головомера.)

# Dialogue Text/0x010000450001F3B0
source: "That's all I wanted."
cs: „To je přesně to co potřebuji.“
de: „Mehr wollte ich nicht.“
es: "Es lo único que quería".
fr: « C’est tout ce que je voulais. »
pl: „To jedyne, czego chciałem”.
ru: «Это все, чего я хотел».

# Dialogue Text/0x010000450001F494
source: He turns to you. "NIHILISTIC SEX MANIAC, I TAKE PITY ON YOUR URGES. YOU CLEARLY WANT TO ENTER THE HARBOUR *BAD,* LIKE A LITTLE BOY WHO WANTS TO GO ON THE POTTY. I CAN PRESS THE BUTTON FOR YOU -- IT WILL OPEN THE DOOR."
cs: Otočí se na tebe. „NIHILISTICKÝ SEXUÁLNÍ MANIAKU, SLITUJI SE NAD TVÝM NUTKÁNÍM. ZJEVNĚ CHCEŠ DO PŘÍSTAVU TAK *MOC*, JAKO MALÝ KLUK, KTERÝ CHCE NA NOČNÍK. MŮŽU ZA TEBE ZMÁČKNOUT TLAČÍTKO – A OTEVŘÍT TI TY DVEŘE.“
de: Er wendet sich an dich. „ICH HABE MITLEID MIT IHRER GETRIEBENHEIT, SIE NIHILISTISCHER SEXBESESSENER. OFFENSICHTLICH WOLLEN SIE DEN HAFEN <i>UNBEDINGT</i> BETRETEN – WIE EIN KLEINER JUNGE, DER AUFS TÖPFCHEN GEHEN WILL. ICH KANN DEN KNOPF FÜR SIE DRÜCKEN – ER ÖFFNET DIE TÜR.“
es: Se vuelve hacia ti. "ME APIADO DE TUS IMPULSOS, DEPRAVADO SEXUAL NIHILISTA. CLARAMENTE QUIERES ENTRAR EN EL PUERTO *CUESTE LO QUE CUESTE*, COMO UN MOCOSO QUE QUIERE IR AL BAÑO. PUEDO HACER QUE ASÍ SEA, PRESIONANDO EL BOTÓN POR TI... ESO ABRIRÁ LA PUERTA".
fr: Il se tourne vers vous. « MANIAQUE SEXUEL NIHILISTE, J’AI PITIÉ DE VOS DÉSIRS PRESSANTS. VOUS VOULEZ CLAIREMENT ENTRER DANS LE PORT À TOUT PRIX. COMME UN PETIT GARÇON QUI VEUT ALLER SUR SON POT. JE PEUX APPUYER SUR LE BOUTON POUR VOUS – CELA OUVRIRA LA PORTE. »
pl: Odwraca się do ciebie. „NIHILISTYCZNY SEKSUALNY MANIAKU, LITUJĘ SIĘ NAD TWOIMI POPĘDAMI. EWIDENTNIE *NIEZMIERNIE* CHCESZ WKROCZYĆ DO PORTU. JAK MAŁY CHŁOPIEC, KTÓRY CHCE USIĄŚĆ NA NOCNIKU. MOGĘ WCISNĄĆ DLA CIEBIE TEN PRZYCISK. OTWORZY ON WEJŚCIE”.
ru: Он поворачивается к тебе. «НИГИЛИСТИЧЕСКИЙ СЕКСУАЛЬНЫЙ МАНЬЯК, ТВОИ ЖЕЛАНИЯ ВЫЗЫВАЮТ У МЕНЯ ЖАЛОСТЬ. ТЫ ХОЧЕШЬ ПОПАСТЬ В ПОРТ ТАК ЖЕ СИЛЬНО, КАК ХОЧЕТ НА ГОРШОК КАРАПУЗ. Я МОГУ НАЖАТЬ ДЛЯ ТЕБЯ КНОПКУ, И ОНА ОТКРОЕТ ДВЕРЬ».

# Dialogue Text/0x010000450001F52A
source: "That's just tactless, Jean." The woman doesn't even look at you.
cs: „To bylo netaktní, Jeane.“ Žena se na tebe ani nepodívá.
de: „Das ist einfach nur taktlos, Jean.“ Die Frau würdigt dich keines Blickes.
es: "Es un maleducado, Jean". La mujer ni siquiera te mira.
fr: « Quel manque de tact, Jean. » La femme ne vous regarde même pas.
pl: „To po prostu nietaktowne, Jean” – kobieta nawet na ciebie nie patrzy.
ru: «Полное отсутствие такта, Жан», — говорит девушка, даже не глядя на тебя.

# Dialogue Text/0x010000450001F75F
source: "No, I just want to get into the harbour so I can do my job." [Leave.]
cs: „Ne, jen se chci dostat do přístavu, abych mohl dělat svou práci.“ [Odejdi.]
de: „Nein, ich will einfach nur in den Hafen kommen, damit ich meine Arbeit machen kann.“ [Ende.]
es: "No, lo único que quiero es entrar en el puerto y hacer mi trabajo". [Irte].
fr: « Non, je veux juste entrer dans le port pour faire mon taf. » [Prendre congé.]
pl: „Nie. Chcę tylko dostać się do portu, żeby wykonać swoją pracę”. [Odejdź].
ru: «Нет, я просто хочу попасть в порт, чтобы сделать свою работу». [Уйти.]

# Dialogue Text/0x0100005A0000A6A0
source: Knock him out.
cs: Omrač ho.
de: Du verpasst ihm einen Schlag.
es: Noquearlo.
fr: L’assommer.
pl: Znokautuj go.
ru: Свалить его с ног.

# tooltip1/0x0100005A0000A6A0
source: Volition says do it again!
cs: Vůle ti říká abys to udělal znovu!
de: Die Willenskraft sagt: Jetzt erst recht!
es: ¡Voluntad dice que pruebes otra vez!
fr: Volonté dit d’en remettre une couche !
pl: Siła woli mówi: jeszcze raz!
ru: Сила воли требует повторить!

# tooltip2/0x0100005A0000A6A0
source: Bested him in craniometrics.
cs: Překonal ho v kraniometrii.
de: Ihn in Kraniometrie besiegt
es: Lo venciste en craneometría.
fr: Vous l’avez battu en craniométrie.
pl: Okazałeś się lepszy w kraniometryce.
ru: Обошел его в краниометрии.

# tooltip3/0x0100005A0000A6A0
source: Lifted some weights in the gym.
cs: V posilovně jsem zvedal činky.
de: Im Fitnessstudio Gewichte gehoben
es: Hiciste pesas en el gimnasio.
fr: Vous avez fait de la gonflette à la salle de gym.
pl: Chodziłeś na siłownię.
ru: Поднимал веса в спортзале.

# tooltip4/0x0100005A0000A6A0
source: Suggestion is against it.
cs: Návrh je proti tobě.
de: Die Suggestion ist dagegen
es: Sugestión está en contra.
fr: Suggestion n’est pas d’accord.
pl: Przekonywanie się sprzeciwia.
ru: Внушение против этого.

# tooltip5/0x0100005A0000A6A0
source: Advice from Scab Leader.
cs: Rada od vůdce stávkokazů.
de: Rat vom Anführer der Streikbrecher
es: Consejo de parte del líder esquirol.
fr: Conseil du chef des rouffions.
pl: Rada od przywódcy łamistrajków.
ru: Совет от лидера антистачников.

# Dialogue Text/0x0100005A0000A6AC
source: "BUT." He leans in and intones: "WHILE I AM GONE SOMEONE MUST STAND GUARD ON THE BRIDGE. THAT SOMEONE NEEDS TO BE *YOU*."
cs: "ALE." Nakloní se a pronese: "ZATÍMCO BUDU PRYČ, NĚKDO MUSÍ HLÍDAT MOST. A TEN NĚKDO MUSÍŠ BÝT *TY*."
de: „ABER“, er lehnt sich zu dir vor und donnert: „WÄHREND ICH WEG BIN, MUSS JEMAND AUF DER BRÜCKE WACHE HALTEN. UND DIESER JEMAND SIND <i>SIE</i>.“
es: "PERO". Se inclina y entona: "DURANTE MI AUSENCIA, ALGUIEN TENDRÁ QUE HACER GUARDIA EN EL PUENTE. Y ESE ALGUIEN DEBES SER *TÚ*".
fr: « MAIS (il se penche et vous regarde en disant) PENDANT MON ABSENCE, QUELQU’UN DOIT MONTER LA GARDE SUR LA PASSERELLE. CE QUELQU’UN, ÇA SERA *VOUS*. »
pl: „LECZ” – nachyla się i wygłasza swą kwestię: „GDY BĘDĘ NIEOBECNY, KTOŚ MUSI TRZYMAĆ STRAŻ NA MOŚCIE. TYM KIMŚ ZAŚ MUSISZ BYĆ *TY*”.
ru: «НО, — наклоняется он к тебе и четко произносит, — ПОКА МЕНЯ НЕ БУДЕТ, КТО-ТО ДОЛЖЕН НЕСТИ КАРАУЛ НА МОСТУ. И ЭТИМ КЕМ-ТО СТАНЕШЬ *ТЫ*».

# Alternate1/0x0100005A0000A6AC
source: "BUT -- WHILE I AM GONE SOMEONE MUST STAND GUARD ON THE BRIDGE. THAT SOMEONE NEEDS TO BE *YOU*." He turns to the lieutenant: "BOTH OF YOU."
cs: "ALE – ZATÍMCO BUDU PRYČ, NĚKDO MUSÍ HLÍDAT MOST. A TEN NĚKDO MUSÍŠ BÝT *TY*." Otočí se na poručíka: "VY OBA."
de: „ABER WÄHREND ICH WEG BIN, MUSS JEMAND AUF DER BRÜCKE WACHE HALTEN. UND DIESER JEMAND SIND <i>SIE</i>.“ Er wendet sich an den Lieutenant: „SIE BEIDE.“
es: "PERO... DURANTE MI AUSENCIA, ALGUIEN TENDRÁ QUE HACER GUARDIA EN EL PUENTE. Y ESE ALGUIEN DEBES SER *TÚ*". Se vuelve hacia el teniente: "AMBOS".
fr: « MAIS PENDANT MON ABSENCE, QUELQU’UN DOIT MONTER LA GARDE SUR LA PASSERELLE. CE QUELQU’UN, ÇA SERA *VOUS*. (Il se tourne vers Kim.) « VOUS DEUX. »
pl: „LECZ GDY BĘDĘ NIEOBECNY, KTOŚ MUSI TRZYMAĆ STRAŻ NA MOŚCIE. TYM KIMŚ ZAŚ MUSISZ BYĆ *TY*”. Odwraca się do porucznika i dodaje: „WY OBAJ”.
ru: «НО... ПОКА МЕНЯ НЕ БУДЕТ, КТО-ТО ДОЛЖЕН НЕСТИ КАРАУЛ НА МОСТУ. И ЭТИМ КЕМ-ТО СТАНЕТЕ *ВЫ*, — он поворачивается к Киму. — ВЫ ОБА».

# Dialogue Text/0x0100005A0000A80D
source: Don't say it. You're not a degenerate alcoholic, you're a cop and a hero.
cs: Neříkej to. Nejsi zdegenerovaný alkoholik, jsi policista a hrdina.
de: Sag es nicht. Du bist kein degenerierter Alkoholiker, du bist ein Polizist und Held.
es: No lo hagas. Eres policía y un héroe, no un alcohólico degenerado.
fr: Ne dites rien. Vous n’êtes pas un alcoolique dégénéré, vous êtes un policier et un héros.
pl: Nie mów tego. Nie jesteś zdegenerowanym alkoholikiem, a policjantem i bohaterem.
ru: Нет, не говори. Ты не опустившийся алкоголик, ты полицейский и герой.

# Dialogue Text/0x0100005A0000A913
source: Now's the time for a SPIN KICK! He expects the one-two, not the one-three-sixty!
cs: Je čas na pořádnej kopanec! Očekává jeden, až dvě, a ne jeden až-tři a-šedesát!
de: Jetzt ist der richtige Moment für einen DREHKICK! Er erwartet die Links-Rechts-Kombination, keine Schlag-Tritt-Kombo!
es: ¡Es la hora de la PATADA GIRATORIA! ¡Él espera un uno-dos, no un tres-sesenta!
fr: C’est le moment de balancer un COUP DE PIED RETOURNÉ ! Il s’attend à tout sauf à un trois cent soixante !
pl: Nadszedł czas na KOPA Z OBROTU! Spodziewa się dwóch prostych, ale nie okrężnego!
ru: Теперь БЕЙ С ВЕРТУШКИ. Может, он ожидает двоечку, но никак не все триста шестьдесят!

# Dialogue Text/0x0100005A0000AAB0
source: "I... I... I am a violent drunk..."
cs: „J…s…e…m jen násilnický ožrala…“
de: „Ich … Ich … Ich bin ein gewalttätiger Säufer …“
es: "So... so... soy un borracho violento...".
fr: « Je... Je.. Je suis un ivrogne violent... »
pl: „Ja... ja... jestem agresywnym pijakiem...”
ru: «Я... я... я агрессивная пьянь...»

# Dialogue Text/0x010000060001F6C5
source: "My jam is a mysterious *fourth* thing."
cs: „Můj styl je taková tajemná a *čtvrtá* věc.“
de: „Ich stehe auf eine geheimnisvolle <i>vierte</i> Sache.“
es: "Mi rollo es una *cuarta* cosilla misteriosa".
fr: « Mon truc, c’est la mystérieuse *quatrième* option. »
pl: „Mój styl to tajemnicza *czwarta* rzecz”.
ru: «Моя фишка — это таинственный *четвертый* вариант».
