Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001E858
source: "OF COURSE YOU ARE, REVACHOLIAN MAN. THE FAILURE OF COMMUNISM TO CHALLENGE THE WORLD ORDER IS THE CORE OF YOUR RACE FATE. ALL AROUND YOU, THE FRUITS OF ITS DEFEAT: INDIVIDUALISM, ROCK AND ROLL MUSIC, SEXUALLY TRANSMITTED DISEASE..."
cs: „JISTĚŽE JSI, MUŽI Z RAVACHOLU. NEÚSPĚCH KOMUNISMU VE VÝZVĚ SVĚTOVÉMU ŘÁDU JE JÁDREM OSUDU TVOJÍ RASY. VŠUDE KOLEM TEBE JSOU PLODY JEHO PORÁŽKY: INDIVIDUALISMUS, ROKENROLOVÁ HUDBA, POHLAVNĚ PŘENOSNÉ CHOROBY…“
de: „NATÜRLICH SIND SIE EINER, REVACHOLER. DASS ES DEM KOMMUNISMUS MISSLUNGEN IST, DIE WELTORDNUNG IN FRAGE ZU STELLEN, BILDET DEN KERN IHRES RASSISCHEN SCHICKSALS. ÜBERALL UM SIE HERUM GEDEIHEN DIE FRÜCHTE SEINES SCHEITERNS: INDIVIDUALISMUS, ROCK-AND-ROLL-MUSIK, GESCHLECHTSKRANKHEITEN …“
es: "SÍ QUE LO ERES, REVACHOLIANO. EL FRACASO DEL DESAFÍO COMUNISTA AL ORDEN MUNDIAL ES EL NÚCLEO DEL DESTINO DE TU RAZA. POR DOQUIER QUEDAN PATENTES LOS FRUTOS DE SU DERROTA: EL INDIVIDUALISMO, EL ROCK AND ROLL, LAS ENFERMEDADES DE TRANSMISIÓN SEXUAL...".
fr: « BIEN SÛR QUE SI, HOMME RÉVACHOLIEN. L’ÉCHEC DU COMMUNISME FACE À L’ORDRE MONDIAL EST AU CŒUR DU DESTIN DE VOTRE RACE. TOUT AUTOUR DE VOUS SE TROUVENT LES FRUITS DE SA DÉFAITE : L’INDIVIDUALISME, LA MUSIQUE ROCK AND ROLL, LES MALADIES SEXUELLEMENT TRANSMISSIBLES... »
pl: „OCZYWIŚCIE, ŻE JESTEŚ, REVACHOLCZYKU. JEGO PORAŻKA W OBALENIU PORZĄDKU ŚWIATA STANOWI RDZEŃ TEGO CO PRZYPIECZĘTOWAŁO LOS WASZEJ RASY. WSZĘDZIE WOKÓŁ WIDAĆ OWOCE JEGO NIEPOWODZENIA: INDYWIDUALIZM, MUZYKĘ ROCKANDROLLOWĄ, CHOROBY WENERYCZNE...”
ru: «КОНЕЧНО, ТЫ КОММУНИСТ, РЕВАШОЛЕЦ. НЕСПОСОБНОСТЬ КОММУНИЗМА ИЗМЕНИТЬ МИРОВОЙ ПОРЯДОК — ПРИЧИНА УЧАСТИ ТВОЕЙ РАСЫ. ПОВСЮДУ ВОКРУГ ТЕБЯ ПЛОДЫ ЕГО ПОРАЖЕНИЯ: ИНДИВИДУАЛИЗМ, РОК-Н-РОЛЛ, ВЕНЕРИЧЕСКИЕ ЗАБОЛЕВАНИЯ...»

# Dialogue Text/0x010000450001E8A2
source: "Youth culture does not affect my thinking."
cs: „Kultura mládeže nemá vliv na mé uvažování.“
de: „Die Jugendkultur hat keinen Einfluss auf mein Denken.“
es: "La cultura juvenil no afecta a mi juicio".
fr: « La culture des jeunes n’affecte pas mon processus de pensée. »
pl: „Kultura młodzieżowa nie ma wpływu na mój sposób myślenia”.
ru: «Молодежная культура не влияет на мое мышление».

# Dialogue Text/0x010000450001E9DE
source: "ROCK AND ROLL IS MORIBUND, ONLY KOJKOS LISTEN TO IT ANYMORE. THERE IS NO LIFE LEFT IN IT, MY PEOPLE ABANDONED IT LONG AGO. IT LEADS ONLY TO NEUROGENERATIVE HERPES AND HEROIN OVERDOSES."
cs: „ROKENROL JE DÁVNO ZE HRY, POSLOUCHAJÍ HO UŽ JENOM KOJKOVÉ. UŽ V NĚM NENÍ ŽÁDNÝ ŽIVOT, MŮJ LID HO UŽ DÁVNO OPUSTIL. VEDE JEN K NEUROGENERATIVNÍM OPARŮM A PŘEDÁVKOVÁNÍ HEROINEM.“
de: „ROCK AND ROLL IST DEM UNTERGANG GEWEIHT, SO ETWAS HÖREN NUR NOCH KOJKOS. ES IST KEIN LEBEN MEHR IN IHM, MEIN VOLK HAT IHM VOR LANGER ZEIT DEN RÜCKEN GEKEHRT. ER FÜHRT ZU NICHTS ANDEREM ALS NEURODEGENERATIVEM HERPES UND HEROINÜBERDOSEN.“
es: "EL ROCK AND ROLL ESTÁ MORIBUNDO, YA SOLO LOS KOJKOS LO ESCUCHAN. ESTÁ DESPROVISTO DE VIDA, MI GENTE LO ABANDONÓ HACE YA MUCHO TIEMPO. SOLO PROVOCA HERPES NEUROLÓGICO Y SOBREDOSIS DE HEROÍNA".
fr: « LE ROCK AND ROLL EST MORIBOND, SEULS LES KOJKOS EN ÉCOUTENT ENCORE. ÇA N’A PLUS D’ÂME, MON PEUPLE L’A ABANDONNÉ IL Y A LONGTEMPS. IL NE MÈNE QU’À DE L’HERPÈS NEURODÉGÉNÉRATIF ET AUX OVERDOSES D’HÉROÏNE. »
pl: „ROCK AND ROLL CHYLI SIĘ KU UPADKOWI, SŁUCHAJĄ GO JUŻ TYLKO KOJKOWIE. NIE MA W NIM ŻYCIA, MÓJ LUD PORZUCIŁ GO DAWNO TEMU. PROWADZI TYLKO KU NEURODEGENERATYWNEJ OPRYSZCZCE ŁONOWEJ I PRZEDAWKOWANIOM HEROINY”.
ru: «РОК-Н-РОЛЛ МЕРТВ. СЕЙЧАС ЕГО СЛУШАЮТ ОДНИ ТОЛЬКО ГОЙКО. В НЕМ НЕ ОСТАЛОСЬ ЖИЗНИ. МОЙ НАРОД ДАВНО БРОСИЛ ЕГО. ОН ПРИВОДИТ ТОЛЬКО К НЕЙРОГЕНЕРАТИВНОМУ ГЕРПЕСУ И ПЕРЕДОЗИРОВКЕ ГЕРОИНОМ».

# Dialogue Text/0x010000450001E9FE
source: "I said I'm *not* a communist. I don't know who I am but that's one thing I know."
cs: „Řekl jsem, že nejsem komunista. Nevím, kdo jsem, ale tohle vím.“
de: „Ich habe gesagt, dass ich <i>kein</i> Kommunist bin. Ich weiß nicht, wer ich bin, aber ich bin bestimmt kein Kommunist.“
es: "He dicho que *no* soy comunista. No sé quién soy, pero eso lo tengo claro".
fr: « J’ai dit que je n’étais *pas* communiste. J’ignore mon identité, mais je suis au moins certain de ça. »
pl: „Powiedziałem, że *nie jestem* komunistą. Nie wiem, kim jestem, ale tego akurat jestem pewien”.
ru: «Я сказал, что я *не* коммунист. Я не знаю, кто я такой, но это знаю точно».

# Dialogue Text/0x010000450001EB54
source: "YOU SHOULD KEEP HIM CLOSE. THE CONGENITAL DEFECT OF FARSIGHTEDNESS DOES NOT RENDER HIM A COMPLETE INVALID. HE STILL HAS THE USE OF HIS MIND."
cs: „MĚL BYSSIS HO DRŽET U TĚLA. VROZENÁ VADA DALEKOZRAKOSTI Z NĚJ NEDĚLÁ ÚPLNÉHO INVALIDU. STÁLE JEŠTĚ DOKÁŽE POUŽÍVAT SVOU MYSL.“
de: „DEN SOLLTEN SIE IN IHRER NÄHE BEHALTEN. DIE ANGEBORENE WEITSICHTIGKEIT MACHT IHN NICHT ZU EINEM VÖLLIGEN KRÜPPEL. ER HAT IMMER NOCH SEINEN VERSTAND ZUR VERFÜGUNG.“
es: "HARÍAS BIEN EN MANTENERLO CERCA. EL DEFECTO CONGÉNITO DE LA HIPERMETROPÍA NO LO CONVIERTE EN UN COMPLETO INÚTIL. TODAVÍA TIENE LA CAPACIDAD DE USAR SU MENTE".
fr: « VOUS DEVRIEZ LE GARDER PRÈS DE VOUS. SON DÉFAUT CONGÉNITAL D’HYPERMÉTROPIE NE LE REND PAS COMPLÈTEMENT INVALIDE. IL A TOUJOURS L’USAGE DE SON ESPRIT. »
pl: „POWINIENEŚ TRZYMAĆ SIĘ GO BLISKO. WRODZONY DEFEKT DALEKOWZROCZNOŚCI NIE CZYNI Z NIEGO KOMPLETNEGO INWALIDY. WCIĄŻ JEST W STANIE WYKORZYSTYWAĆ SWÓJ UMYSŁ”.
ru: «ТЫ ДОЛЖЕН ДЕРЖАТЬСЯ ЕГО. ВРОЖДЕННЫЙ ДЕФЕКТ ДАЛЬНОЗОРКОСТИ НЕ ДЕЛАЕТ ЕГО ПОЛНЫМ ИНВАЛИДОМ. ОН ВСЕ ЕЩЕ МОЖЕТ ПОЛЬЗОВАТЬСЯ СВОИМ УМОМ».

# Dialogue Text/0x010000450001ED02
source: "There's more to it. What have you got against them?"
cs: „Je toho určitě víc. Co proti nim máte?“
de: „Da steckt mehr dahinter. Was haben Sie gegen sie?“
es: "Seguro que hay algo más. ¿Qué tienes en su contra?".
fr: « Vous ne me dites pas tout. Qu’est-ce que vous avez contre eux ? »
pl: „To nie wszystko. Co dokładnie masz przeciwko nim?”
ru: «Тут что-то большее. Что ты имеешь против них?»

# Dialogue Text/0x010000450001EE09
source: "The vile C-F race cauldron of pederasty, please."
cs: „Tak a teď prosím přednášku o rase C-F.“
de: „Bitte erzählen Sie mir etwas über den abscheulichen päderastischen Schmelztiegel der Rassen C bis F.“
es: "Los viles tipos de la C a la F, hervidero de la pederastia, por favor".
fr: « Le vil chaudron de la pédérastie de la race C-F, s’il vous plaît. »
pl: „Poproszę coś o ohydnym kotle pederastii C-F”.
ru: «Типы В–Е — отвратительный расовый котел педерастии, пожалуйста».

# Dialogue Text/0x010000450001EECA
source: "AS PROVEN BY THE MAUN AND THE MESQUE, OCCIDENTAL TYPE A IS IN RETROGRADE; THE SEMENESE AND THE AREOPAGITE ARE ON THE ASCENT."
cs: „JAK DOKAZUJÍ MAUŇANÉ A MESKANI, OKCIDENTÁLNÍ TYP A JE RETROGRÁDNÍ; SEMENSKÝ A AREOPAGITSKÝ JE NA VZESTUPU.“
de: „WIE DIE MAUNS UND DIE MESQUEN BEWEISEN, IST DER OKZIDENTALE TYP A IM ABSTEIGEN BEGRIFFEN. DIE SEMENESEN UND AREOPAGITEN HINGEGEN BEFINDEN SICH IM AUFWIND.“
es: "TAL Y COMO HAN DEJADO CLARO LOS MESQUEÑOS Y LOS MAUN, EL TIPO OCCIDENTAL A SE ENCUENTRA EN RETROCESO; MIENTRAS QUE TANTO LOS SEMENESES COMO LOS AREOPAGITAS ESTÁN EN AUGE".
fr: « COMME LE PROUVENT LE MAUN ET LE MESQUE, LE TYPE A PONANTAIS EST EN RÉTROGRADATION ; LE SÉMÉNÈSE ET L’ARÉOPAGITE SONT EN ASCENSION. »
pl: „JAK DOWODZĄ PRZYPADKI MAUNÓW I MESKÓW, OKCYDENTALNY TYP A JEST W FAZIE DEGRADACJI. SEMENOWIE I AREOPAGICI ZAŚ SIĘ ROZWIJAJĄ”.
ru: «КАК МЫ ВИДИМ НА ПРИМЕРЕ МАУНОВ И МЕСКИЙЦЕВ, ОКЦИДЕНТНЫЙ ТИП А ПРИШЕЛ В УПАДОК. СЕМЕНИНЦЫ И АРЕОПАГИТЫ ЖЕ, НАПРОТИВ, НА ПОДЪЕМЕ».

# Dialogue Text/0x010000450001EF85
source: "TYPE B ARE THE *UNHEROIC RACES*. AMORPHOUS NON-COMPETITORS OF THE GREAT RACE. THE KOJKOS AND THE VACHOLIERS, THEY ARE MUD COLOURED PEOPLE."
cs: „TYP B JSOU *NEHRDINSKÉ RASY*. AMORFNÍ NE-KONKURENTI VELKÉ RASY. KOJKOVÉ A VACHOLÍŘI, JSOU TO NEČISTÍ LIDÉ.“
de: „UNTER TYP B WERDEN DIE <i>UNHEROISCHEN RASSEN</i> ZUSAMMENGEFASST. AMORPHE VÖLKERSCHAFTEN, DIE KEINE KONKURRENZ FÜR DIE GROSSE RASSE DARSTELLEN. DIE KOJKOS UND DIE VACHOLIERS. SIE SIND SCHLAMMFARBENE MENSCHEN.“
es: "EL TIPO B ENGLOBA LAS *RAZAS NO HEROICAS*. AMORFAS, QUE NO RIVALIZAN CON LA GRAN RAZA. LOS KOJKOS Y LOS VACHOLIERES, GENTE CON LA PIEL PIGMENTADA DE COLOR FANGOSO".
fr: « LE TYPE B SONT LES *RACES NON-HÉROÏQUES*. LES NON-COMPÉTITEURS AMORPHES DE LA GRANDE RACE. LES KOJKOS ET LES VACHOLIENS, CE SONT DES GENS COULEUR DE BOUE. »
pl: „TYP B TO RASY *NIEHEROICZNE*. AMORFICZNI NIEKONKURENCI RASY WIELKIEJ. KOJKOWIE I VACHOLIEROWIE. LUDZIE KOLORU BŁOTA”.
ru: «ТИП Б — ЭТО *НЕГЕРОИЧЕСКИЕ РАСЫ*. ОНИ АМОРФНЫ И НЕ МОГУТ БЫТЬ СОПЕРНИКАМИ РАСАМ ВЕЛИКИМ. ГОЙКО И ВАШОЛЬЕРЫ — ЛЮДИ ЗЕМЛИСТОГО ЦВЕТА».

# Dialogue Text/0x010000450001EFAD
source: "THE KOJKO -- THE COUNTLESS MICRONATIONALITIES OF GRAAD -- ARE ALL INEXPLICABLY OBSESSED WITH *POTAAT*. THE ONLY THING THEY LIKE MORE IS DIVIDING INTO MICROSCOPIC ETHNOSTATES. LIKE POLITICAL AMOEBA."
cs: „KOJKOVÉ – TA NESČETNÁ MIKRONÁRODNOST GRAADU – JSOU VŠICHNI NEVYSVĚTLITELNĚ POSEDLÍ *BRAMBORY*. JEDINÉ, CO JE BAVÍ VÍC, JE DĚLENÍ SE NA MIKROSKOPICKÉ ETNOSTÁTY. JAKO POLITICKÉ AMÉBY.“
de: „DIE KOJKOS – DIE UNZÄHLIGEN MIKRONATIONALITÄTEN GRAADS – SIND AUS IRGENDEINEM UNERFINDLICHEN GRUND BESESSEN VON <i>POTAAT</i>, WIE SIE DIE KARTOFFEL NENNEN. NOCH MEHR FREUDE HABEN SIE NUR DARAN, MIKROSKOPISCH KLEINE ETHNOSTAATEN ZU GRÜNDEN. SIE SIND WIE POLITISCHE AMÖBEN.“
es: "LOS KOJKOS... LAS INCONTABLES MICRONACIONALIDADES DE GRAAD, INEXPLICABLEMENTE OBSESIONADAS CON LAS *POTAAT*. LO ÚNICO QUE ADORAN MÁS QUE LAS PATATAS, ES DIVIDIRSE EN ETNOESTADOS MICROSCÓPICOS, COMO AMEBAS POLÍTICAS".
fr: « LES KOJKOS – LES INNOMBRABLES MICRONATIONALITÉS DE GRAAD – SONT TOUS INEXPLICABLEMENT OBSÉDÉS PAR LES *POTAATS*. LA SEULE CHOSE QU’ILS PRÉFÈRENT EST DE SE DIVISER EN ETHNO–ÉTATS MICROSCOPIQUES. TELS UNE AMIBE POLITIQUE. »
pl: „KOJKOWIE – NIEZLICZONE MIKRONARODOWOŚCI GRAADU – SĄ Z NIEWYJAŚNIONYCH PRZYCZYN OGARNIĘCI OBSESJĄ *KARTOOFL*. JEDYNE, CO CENIĄ BARDZIEJ, JEST DZIELENIE SIĘ NA MIKROSKOPIJNE ETNOPAŃSTWA. NICZYM POLITYCZNA AMEBA”.
ru: «ГОЙКО, ЭТИ БЕСЧИСЛЕННЫЕ МИКРОНАЦИИ ГРААДА, НЕОБЪЯСНИМО ПРИВЕРЖЕНЫ ПОЕДАНИЮ *КААРТАППЕЛЯ*. БОЛЬШЕ ОНИ ЛЮБЯТ ТОЛЬКО ДЕЛИТЬСЯ НА МИКРОСКОПИЧЕСКИЕ НАЦИОНАЛЬНЫЕ ГОСУДАРСТВА. КАК ПОЛИТИЧЕСКИЕ АМЕБЫ».

# Dialogue Text/0x010000450001F359
source: "LOOK, BABE. THE RICH-MAN HAS HUMILIATED AND EMASCULATED THIS *COPLET*. HE CAN ONLY THINK IN BASE MATERIALIST CATEGORIES AND FEMININE ABSTRACTIONS LIKE MONEY."
cs: „PODÍVEJ, KOTĚ. TEN BOHATÝR SE PONÍŽIL A VYKASTROVAL TOHOHLE *KOPLETA*. UMÍ MYSLET JEN V ZÁKLADNÍCH MATERIALISTICKÝCH KATEGORIÍCH A ŽENSKÝCH ABSTRAKCÍCH, JAKO JSOU PENÍZE.“
de: „SIEH NUR, PÜPPCHEN. DIE REICHEN HABEN DIESES <i>BULLENSCHWEINCHEN</i> ERNIEDRIGT UND ENTMANNT. ES KANN NUR NOCH IN EINFACHEN MATERIALISTISCHEN KATEGORIEN UND WEIBLICHEN ABSTRAKTIONEN WIE GELD DENKEN.“
es: "MIRA, MUÑECA. EL HOMBRE RICO HA HUMILLADO Y CASTRADO A ESTE *POLICUCHO*. SOLO ES CAPAZ DE PENSAR EN MERAS CATEGORÍAS MATERIALISTAS Y ABSTRACCIONES FEMENINAS COMO EL DINERO".
fr: « ÉCOUTE ÇA, BÉBÉ : L’HOMME RICHE A HUMILIÉ ET ÉMASCULÉ CE *PORCELET*. IL NE PENSE QU’EN MATIÈRE DE CATÉGORIES MATÉRIALISTES DE BASE ET D’ABSTRACTIONS FÉMININES, COMME L’ARGENT. »
pl: „PATRZ, LALECZKO. BOGACZE UPOKORZYLI I WYKASTROWALI TEGO *COPLET*. UMIE ROZUMOWAĆ LI TYLKO W NAJPROSTSZYCH KATEGORIACH MATERIALIZMU I ZNIEWIEŚCIAŁYCH ABSTRAKCJACH, JAK PIENIĄDZE”.
ru: «СМОТРИ, КРОШКА. БОГАЧИ УНИЗИЛИ И ЛИШИЛИ СИЛ ЭТОГО МАЛЕНЬКОГО ПОЛИЦЕЙСКОГО. ТЕПЕРЬ ОН МЫСЛИТ ТОЛЬКО БАЗОВЫМИ МАТЕРИАЛИСТСКИМИ КАТЕГОРИЯМИ И ЖЕНСТВЕННЫМИ АБСТРАКЦИЯМИ — ТАКИМИ, КАК ДЕНЬГИ».

# Dialogue Text/0x010000450001F3F0
source: "That's all I wanted."
cs: „To je přesně to co potřebuji.“
de: „Mehr wollte ich nicht.“
es: "Es lo único que quería".
fr: « C’est tout ce que je voulais. »
pl: „To jedyne, czego chciałem”.
ru: «Это всё, чего я хотел».

# Dialogue Text/0x010000450001F405
source: "VERY WELL. YOU MAY ENTER THE DOOR *ONCE*." He punches the emergency button with his fist. "OUR RACE CONVERSATION HERE HAS CONCLUDED."
cs: "DOBRÁ TEDY. MŮŽEŠ VSTOUPIT DO DVEŘÍ, ALE JEN *JEDNOU*." Udeří pěstí do nouzového tlačítka. "NAŠE RASOVÁ KONVERZACE ZDE KONČÍ."
de: „ALSO GUT. SIE DÜRFEN <i>EINMAL</i> DURCH DIE TÜR TRETEN.“ Er schlägt mit seiner Faust gegen den Notfallknopf. „UNSER RASSENGESPRÄCH IST BEENDET.“
es: "ESTÁ BIEN. TE PERMITIRÉ PASAR *UNA VEZ*". Golpea el botón de emergencia con el puño. "NUESTRA CONVERSACIÓN RACIAL HA CONCLUIDO".
fr: « TRÈS BIEN. VOUS POUVEZ FRANCHIR LA PORTE *UNE FOIS*. » Il frappe le bouton d’urgence avec son poing. « NOTRE CONVERSATION SUR LES RACES EST TERMINÉE. »
pl: „DOBRZE WIĘC. MOŻESZ WEJŚĆ DO PORTU *JEDEN RAZ*” – uderza pięścią przycisk awaryjnego otwierania. „NASZA RASOWA DYSKUSJA DOBIEGŁA KOŃCA”.
ru: «ЧТО Ж, ХОРОШО. ТЫ МОЖЕШЬ ПРОЙТИ ЧЕРЕЗ ДВЕРЬ *ОДИН РАЗ*». Он бьет кулаком по аварийной кнопке. «НАША БЕСЕДА О РАСАХ ЗАКОНЧЕНА».

# Dialogue Text/0x010000450001F53D
source: He turns to you. "EFFEMINATE GOSSIP-MONGERER, I TAKE PITY ON YOUR TABLOID DRIVEN URGES. YOU CLEARLY WANT TO ENTER THE HARBOUR *BAD*, LIKE A LITTLE BOY WHO WANTS TO GO ON THE POTTY. I CAN PRESS THE BUTTON FOR YOU -- IT WILL OPEN THE DOOR."
cs: Otočí se na tebe. „TY DRBALE, SLITUJI SE NAD TVÝMI BULVÁRNÍMI POTŘEBAMI. OČIVIDNĚ CHCEŠ DO PŘÍSTAVU TAK *MOC*, STEJNĚ JAKO MALÝ KLUK, KTERÝ CHCE NA NOČNÍK. MŮŽU ZA TEBE ZMÁČKNOUT TO TLAČÍTKO – KTERÉ OTEVŘOU TY DVEŘE.“
de: Er wendet sich an dich. „ICH HABE MITLEID MIT IHRER VON DER KLATSCHPRESSE BEFEUERTEN GETRIEBENHEIT, SIE WEIBISCHES KLATSCHMAUL. OFFENSICHTLICH WOLLEN SIE DEN HAFEN <i>UNBEDINGT</i> BETRETEN – WIE EIN KLEINER JUNGE, DER AUFS TÖPFCHEN GEHEN WILL. ICH KANN DEN KNOPF FÜR SIE DRÜCKEN – ER ÖFFNET DIE TÜR.“
es: Se vuelve hacia ti. "ME APIADO DE TUS IMPULSOS SENSACIONALISTAS, COTILLA AFEMINADO. CLARAMENTE QUIERES ENTRAR EN EL PUERTO *CUESTE LO QUE CUESTE*, COMO UN MOCOSO QUE QUIERE IR AL BAÑO. PUEDO HACER QUE ASÍ SEA, PRESIONANDO EL BOTÓN POR TI... ESO ABRIRÁ LA PUERTA".
fr: Il se tourne vers vous. « PROPAGATEUR DE RAGOTS EFFÉMINÉ, J’AI PITIÉ DE VOS DÉSIRS PRESSANTS DICTÉS PAR LA PRESSE DE CANIVEAU. VOUS VOULEZ CLAIREMENT ENTRER DANS LE PORT À TOUT PRIX. COMME UN PETIT GARÇON QUI VEUT ALLER SUR SON POT. JE PEUX APPUYER SUR LE BOUTON POUR VOUS – CELA OUVRIRA LA PORTE. »
pl: Odwraca się do ciebie. „ZNIEWIEŚCIAŁY MIŁOŚNIKU PLOTEK, LITUJĘ SIĘ NAD TWOIMI PODSYCANYMI PRZEZ TABLOIDY POPĘDAMI. EWIDENTNIE *NIEZMIERNIE* CHCESZ WKROCZYĆ DO PORTU. JAK MAŁY CHŁOPIEC, KTÓRY CHCE USIĄŚĆ NA NOCNIKU. MOGĘ WCISNĄĆ DLA CIEBIE TEN PRZYCISK. OTWORZY ON WEJŚCIE”.
ru: Он поворачивается к тебе. «ЖЕНОПОДОБНЫЙ СПЛЕТНИК, ТВОИ ПОЧЕРПНУТЫЕ ИЗ ЖЕЛТОЙ ПРЕССЫ ЖЕЛАНИЯ ВЫЗЫВАЮТ У МЕНЯ ЖАЛОСТЬ. ТЫ ХОЧЕШЬ ПОПАСТЬ В ПОРТ ТАК ЖЕ СИЛЬНО, КАК ХОЧЕТ НА ГОРШОК КАРАПУЗ. Я МОГУ НАЖАТЬ ДЛЯ ТЕБЯ КНОПКУ, И ОНА ОТКРОЕТ ДВЕРЬ».

# Dialogue Text/0x010000450001F613
source: "You're wrong. I'll do it. I'm quitting!"
cs: „Mýlíte se. Udělám to. Odcházím!“
de: „Sie irren sich. Ich ziehe es durch. Ich höre wirklich mit dem Trinken auf!“
es: "Te equivocas, lo conseguiré. ¡Lo voy a dejar!".
fr: « C’est bon, j’en ai ma claque. J’abandonne ! »
pl: „Mylisz się, zrobię to. Rzucam!”
ru: «Ты ошибаешься. Я это сделаю. Я бросаю пить!»

# Dialogue Text/0x010000450001F62D
source: NO.
cs: NE.
de: NEIN.
fr: NON.
pl: NIE.
ru: НЕТ.

# Dialogue Text/0x010000450001F720
source: The crackle of bones, inside... you can hear it.
cs: Kosti ti praskají zevnitř… až je to slyšet.
de: Das Knacken von Knochen, im Inneren … Du kannst es hören.
es: Percibes el crujido de los huesos en el interior...
fr: Le craquement des os, à l’intérieur... tu peux l’entendre.
pl: Trzask kości w środku... Słyszysz go.
ru: Ты отчетливо слышишь, как трещат твои кости.

# Dialogue Text/0x0100005A0000A65E
source: "Come on, I just need you to move about twenty centimetres back."
cs: „No tak, jen potřebuju, abyste ustoupil asi o dvacet centimetrů.“
de: „Kommen Sie schon. Sie müssen sich nur zwanzig Zentimeter bewegen.“
es: "Venga hombre, solo necesito que te muevas unos veinte centímetros".
fr: « Allez, j’ai juste besoin que vous reculiez d’une vingtaine de centimètres. »
pl: „No, potrzebuję tylko, żebyś się przesunął o jakieś dwadzieścia centymetrów w tył”.
ru: «Послушай, я всего-то прошу тебя отойти сантиметров на двадцать».

# Dialogue Text/0x0100005A0000A756
source: "TRUE. I SAID NOTHING ABOUT OUR PERSONAL DYNAMIC -- THAT HAS ALTERED." He adds: "A LITTLE."
cs: "TO MÁŠ PRAVDU. NEŘEKL JSEM NIC O NAŠÍ OSOBNÍ DYNAMICE – TA SE ZMĚNILA." Dodá: "JEN NEPATRNĚ."
de: „STIMMT. ÜBER DIE DYNAMIK ZWISCHEN UNS BEIDEN HABE ICH NICHTS GESAGT – UND DIE HAT SICH VERÄNDERT.“ Er ergänzt: „EIN BISSCHEN.“
es: "CIERTO. NO HE MENCIONADO NUESTRA DINÁMICA PERSONAL... ESA HA CAMBIADO". Añade: "UN POCO".
fr: « EXACT. JE N’AI RIEN DIT SUR NOTRE DYNAMIQUE PERSONNELLE – QUI A CHANGÉ. » Il ajoute : « UN PEU. »
pl: „JEST TO PRAWDĄ. NIE MÓWIŁEM NIC O NASZYCH STOSUNKACH OSOBISTYCH. TE ULEGŁY ZMIANIE”. Po chwili dodaje: „DROBNEJ”.
ru: «ВЕРНО. Я НИЧЕГО НЕ СКАЗАЛ О НАШИХ ЛИЧНЫХ ОТНОШЕНИЯХ. ОНИ ИЗМЕНИЛИСЬ». Он делает паузу и добавляет: «НЕМНОГО».

# Dialogue Text/0x0100005A0000A876
source: "No. I... won't fucking say anything."
cs: „Ne. Nic ti… kurva neřeknu.“
de: „Nein. Ich … sage gar nichts, verdammte Scheiße.“
es: "No. No... voy a decir una puta mierda".
fr: « Non. Je... ne dirai rien, putain. »
pl: „Nie. Nic... kurwa, nie powiem”.
ru: «Нет... Я... ни хера тебе не скажу».

# Dialogue Text/0x0100007100001456
source: Try the jump? Up there, on the roof! It'll be worth it. Else there is little choice but to figure out a way to deal with the man...
cs: Zkusit skočit? Tam nahoře, na střechu! Bude to stát za to. Jinak nám nezbývá než vymyslet, jak se s tím člověkem vypořádat…
de: Willst du vielleicht den Sprung wagen? Vom Dach dort oben! Es lohnt sich. Ansonsten bleibt dir kaum etwas anderes übrig, als einen Weg zu finden, mit diesem Mann fertig zu werden …
es: ¿Por qué no intentas colarte desde la azotea? Es un buen salto, pero merecerá la pena. De lo contrario, no te quedará más remedio que lidiar con este tío...
fr: Essaie de sauter ? Là-haut, sur le toit ! Ça en vaudra la peine. Sinon, il n’y a guère d’autre choix que de s’occuper de cet homme...
pl: Może spróbujemy skoczyć? Tam, z dachu! Opłaci się. Jeśli się nie uda, to pozostanie ci znaleźć jakiś sposób na ominięcie tego gościa...
ru: Может, попробовать перепрыгнуть? Сверху, подняться на крышу. Дело того стоит! Других вариантов нет — только придумывать, как разобраться с этим громилой...

# Dialogue Text/0x0100002F0000A4DD
source: "YOUR BODY BETRAYS YOUR DEGENERACY."
cs: „TVOJE TĚLO PROZRAZUJE TVOU DEGENERACI.“
de: „IHR KÖRPER KÜNDET VON IHRER DEGENERIERTHEIT.“
es: "TU CUERPO DELATA TU DEGENERACIÓN".
fr: « VOTRE CORPS TRADUIT VOTRE DÉGÉNÉRESCENCE. »
pl: „TO CIAŁO ZDRADZA TWĄ DEGENERACJĘ”.
ru: «ТВОЕ ТЕЛО ВЫДАЕТ ТВОЮ ДЕГЕНЕРАТИВНУЮ СУЩНОСТЬ».

# Dialogue Text/0x010000450001E3CC
source: "THAT IS PRECISELY THE NEGLIGENCE THAT HAS LED YOU TO SUCCUMB TO *AL GUL*." His face contorts in disgust, as if he were smelling a dead rat.
cs: „PRÁVĚ TAHLE NEDBALOST TĚ PŘIVEDLA K TOMU, ŽE JSI PODLEHL *AL GULOVI*.“ Tvář se mu promění v pohled odporu, jako by cítil mrtvou krysu.
de: „GENAU <i>DIESER</i> UNACHTSAMKEIT HABEN SIE ES ZU VERDANKEN, DASS SIE <i>AL GUL</i> VERFALLEN SIND.“ Er verzieht angewidert das Gesicht – als rieche er eine tote Ratte.
es: "ESA ES PRECISAMENTE LA IMPRUDENCIA QUE TE HA HECHO SUCUMBIR ANTE *AL GUL*". Su rostro se contorsiona de asco, como si oliera una rata muerta.
fr: « C’EST PRÉCISÉMENT LA NÉGLIGENCE QUI VOUS A FAIT SUCCOMBER À *AL GUL* ». Son visage se contorsionne de dégoût, comme s’il sentait un rat mort.
pl: „WŁAŚNIE TA NIEDBAŁOŚĆ SPRAWIŁA, ŻE *AL-GUL* PRZEJĄŁ NAD TOBĄ WŁADZĘ” – jego twarz wykrzywia się w grymasie obrzydzenia, jakby poczuł smród zdechłego szczura.
ru: «ИМЕННО ТАКОЕ ПРЕНЕБРЕЖЕНИЕ И ПРИВЕЛО К ТОМУ, ЧТО ТЫ ОКАЗАЛСЯ В ЛАПАХ *АЛ-ГУЛЯ*». Его лицо искажает гримаса отвращения, словно ему пришлось понюхать дохлую крысу.

# Dialogue Text/0x010000450001E488
source: "AL GUL IS AN ANCIENT IILMARAAN POISON, A PARASITIC FUNGUS THAT HAS COLONIZED YOUR RACE. IT IS A TRICK THE DESERT PYGMEES PLAYED ON YOU -- FOR HUMILIATING THEM AND STRIPPING THEM OF THEIR LAND."
cs: „AL KOL JE PRASTARÝ IILMARAANSKÝ JED, PARAZITICKÁ HOUBA, KTERÁ KOLONIZOVALA TVOU RASU. JE TO LEST, KTEROU NA VÁS NASTROJILI POUŠTNÍ PYGMEJOVÉ – ZA TO, ŽE JSTE JE PONÍŽILI A PŘIPRAVILI O JEJICH ZEMI.“
de: „AL GUL IST EIN URALTES IILMARAANISCHES GIFT, EIN PARASITÄRER PILZ, DER IHR VOLK BEFALLEN HAT. ER IST EINE LIST, MIT DER DIE WÜSTENPYGMÄEN SIE HEREINLEGEN WOLLEN – ALS VERGELTUNG DAFÜR, DASS SIE IHR VOLK GEDEMÜTIGT UND ES SEINES LANDES BERAUBT HABEN.“
es: "AL GUL ES UN ANTIGUO VENENO IILMARAANO, UN HONGO PARASITARIO QUE HA CONQUISTADO TU RAZA. ES UNA TRAMPA QUE OS TENDIERON LOS PIGMEOS DEL DESIERTO... POR HUMILLARLOS Y DESPOJARLOS DE SUS TIERRAS".
fr: « AL GUL EST UN ANCIEN POISON IILMARÉEN, UN CHAMPIGNON PARASITE QUI A COLONISÉ VOTRE RACE. C’EST UN TOUR QUE LES PYGMÉES DU DÉSERT VOUS ONT JOUÉ – POUR LES AVOIR HUMILIÉS ET DÉPOSSÉDÉS DE LEURS TERRES. »
pl: „AL GUL TO PRADAWNA IILMARAAŃSKA TRUCIZNA, PASOŻYTNICZY GRZYB, KTÓRY SKOLONIZOWAŁ TWĄ RASĘ. TO PODSTĘP, JAKIM PODESZLI WAS PUSTYNNI PIGMEJE. ZA TO, ŻEŚCIE ICH UPOKORZYLI I ODEBRALI IM ZIEMIĘ”.
ru: «АЛ-ГУЛЬ — ЭТО ДРЕВНИЙ ИЛЬДЕМАРАТСКИЙ ЯД, ПАРАЗИТИЧЕСКИЙ ГРИБОК, КОЛОНИЗИРОВАВШИЙ ТВОЮ РАСУ. ЭТО ЗЛАЯ ШУТКА, КОТОРУЮ СЫГРАЛИ НАД ВАМИ ПУСТЫННЫЕ ПИГМЕИ ЗА ТО, ЧТО ВЫ УНИЗИЛИ ИХ И ЗАБРАЛИ ИХ ЗЕМЛИ».

# Dialogue Text/0x010000450001E4AC
source: "This explains everything."
cs: „To vysvětluje vše.“
de: „Das erklärt alles.“
es: "Eso lo explica todo".
fr: « Ça explique tout. »
pl: „To wszystko wyjaśnia”.
ru: «Это все объясняет».

# Dialogue Text/0x010000450001E6CE
source: "First, let me make this clear: I'm not a drunk. I'm a cop. I just have a drink every now and then, everyone does."
cs: „Nejdřív chci, aby bylo mezi námi jasno: nejsem žádný opilec. Jsem policista. Jen si občas přihnu, tak jako každý.“
de: „Lassen Sie mich zunächst etwas klarstellen: Ich bin kein Säufer. Ich bin Polizist. Ich trinke nur ab und zu etwas – das machen alle.“
es: "Las cosas claras: no soy un borracho. Soy policía. Solo bebo de vez en cuando, como todo el mundo".
fr: « Tout d’abord, je tiens à préciser : je suis pas un ivrogne. Je suis flic. Je prends juste un verre de temps en temps, comme tout le monde. »
pl: „Przede wszystkim wyjaśnijmy sobie jedno: nie jestem pijakiem, a policjantem. Wypiję sobie co najwyżej czasami, jak każdy”.
ru: «Прежде всего, давай разберемся. Я не пьяница, а полицейский. Просто иногда я выпиваю — точно так же, как все».

# Dialogue Text/0x010000450001E6F6
source: There is a button right behind him, just out of reach... it must be the one that opens the door to the harbour.
cs: Přímo za ním, těsně mimo tvůj dosah, je tlačítko… to musí být to, které otevírá dveře do přístavu.
de: Direkt hinter ihm befindet sich ein Knopf. So nah und doch so fern … Es muss der Knopf sein, der die Tür zum Hafen öffnet.
es: Hay un botón justo detrás de él, fuera de alcance... debe ser el que abre la entrada al puerto.
fr: Il y a un bouton derrière lui, juste hors de portée... ce doit être celui qui ouvre la porte du port.
pl: Zaraz za nim, niemal na wyciągnięcie ręki, widzisz przycisk... To pewnie ten, który otwiera wejście do portu.
ru: За его спиной кнопка — но тебе до нее никак не достать. Должно быть, она открывает проход в порт.

# Dialogue Text/0x010000450001E72C
source: "This is going nowhere." [Leave.]
cs: „Tohle nikam nevede.“ [Odejdi.]
de: „Das hier führt zu nichts.“ [Ende.]
es: "Así no vamos a ningún sitio". [Irte].
fr: « On tourne en rond. » [Prendre congé.]
pl: „To bezcelowa dyskusja”. [Odejdź].
ru: «Так мы ничего не добьемся». [Уйти.]
