Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Alternate2/0x010000450001E71B
source: "It was your people who put that dead body up there. Your people should help me get it down."
cs: „Tu mrtvolu tam dali vaši lidé. Vaši lidé by mi měli pomoct ji dostat dolů.“
de: „Ihre Leute haben die Leiche dort aufgehängt. Also sollten Ihre Leute mir dabei helfen, Sie aus dem Baum zu entfernen.“
es: "Fueron los tuyos quienes colgaron el fiambre ahí arriba. Los tuyos deberían ayudarme a bajarlo".
fr: « Ce sont les vôtres qui ont mis ce cadavre là-haut. Ce sont les vôtres qui devraient m’aider à le décrocher. »
pl: „To wasi ludzie umieścili tam to ciało. Więc powinni też pomóc mi w jego zdjęciu”.
ru: «Это вы подвесили там мертвое тело. Вам его и снимать».

# Dialogue Text/0x010000450001E7AD
source: The *best* idea.
cs: *Nejlepší* nápad.
de: Das ist die <i>beste</i> Idee.
es: La *mejor*.
fr: *Excellente*, tu veux dire.
pl: *Najlepszy*.
ru: Это *самая лучшая* мысль.

# Dialogue Text/0x010000450001E86C
source: "DON'T BE VULGAR. WHITE OR NOT HAS GOT LITTLE TO DO WITH THIS. THE *RACE ENIGMA* RUNS MUCH DEEPER THAN THAT." He turns his eyes towards the harbour, seemingly bored with you.
cs: „NEBUĎ VULGÁRNÍ. BÍLÍ NEBO NE, TO S TÍM MÁ PRAMÁLO SPOLEČNÉHO. *RASOVÁ ENIGMA* JE MNOHEM HLUBŠÍ.“ Obrátí oči k přístavu a zdá se, že ho nudíš.
de: „SEIEN SIE NICHT SO ORDINÄR. OB JEMAND WEISS IST ODER NICHT, HAT WENIG MIT DIESER SACHE ZU TUN. DAS <i>RASSENENIGMA</i> IST DEUTLICH TIEFGRÜNDIGER.“ Sein Blick wandert zum Hafen. Anscheinend langweilst du ihn.
es: "NO SEAS VULGAR. EL COLOR NO TIENE NADA QUE VER EN ESTO. EL *ENIGMA RACIAL* VA MUCHO MÁS ALLÁ, ES MÁS PROFUNDO". Dirige su mirada hacia el puerto, aparentemente aburrido de ti.
fr: « NE SOYEZ PAS VULGAIRE. BLANC OU PAS, LA COULEUR N’A PAS GRAND-CHOSE À VOIR AVEC ÇA. *L’ÉNIGME RACIALE* VA BIEN PLUS LOIN QUE ÇA. » Il tourne ses yeux vers le port, las de cette conversation.
pl: „NIE BĄDŹ WULGARNY. KOLOR SKÓRY NIE MA Z TYM WIELE WSPÓLNEGO. *RASOWA ENIGMA* TO KWESTIA O WIELE BARDZIEJ ZŁOŻONA” – odwraca wzrok ku portowi, ewidentnie tobą znudzony.
ru: «ВУЛЬГАРНОЕ ПОНИМАНИЕ. БЕЛЫЙ ИЛИ НЕТ — НЕ ИМЕЕТ БОЛЬШОГО ЗНАЧЕНИЯ. *РАСОВАЯ ЗАГАДКА* КУДА ГЛУБЖЕ ВСЕГО ЭТОГО». Он поворачивается в сторону порта — разговор с тобой ему заметно наскучил.

# Dialogue Text/0x010000450001E94B
source: "We're just trying to keep things from going to shit."
cs: „Jen se snažíme, aby se to tu nezhoršilo.“
de: „Wir versuchen nur zu verhindern, dass alles den Bach runtergeht.“
es: "Tan solo intentamos evitar que todo se vaya a la mierda".
fr: « On essaie juste d’éviter que les choses tournent mal. »
pl: „Próbujemy tylko nie dopuścić, żeby wszystko się zesrało”.
ru: «Мы просто стараемся, чтобы все в дерьмо не скатилось».

# Dialogue Text/0x010000450001E95A
source: "That's none of your business."
cs: „Do toho vám nic není.“
de: „Das geht Sie nichts an.“
es: "No es asunto tuyo".
fr: « Ce ne sont pas vos affaires. »
pl: „To nie twój interes”.
ru: «Это тебя не касается».

# Dialogue Text/0x010000450001EA35
source: "Wonderful. I need to enter the harbour now -- on police business."
cs: „Úžasné. Ale já se teď musím dostat do přístavu – v policejní záležitosti.“
de: „Wunderbar. Ich muss jetzt in den Hafen – wegen einer Polizeiangelegenheit.“
es: "Fantástico, pero tengo que entrar en el puerto. Asuntos policiales...".
fr: « Génial. Je dois entrer dans le port maintenant – pour une enquête de police. »
pl: „Cudownie. Muszę teraz wejść do portu. Sprawy policyjne”.
ru: «Замечательно. Мне нужно немедленно пройти в порт — по долгу службы».

# Alternate1/0x010000450001EA35
source: "Wonderful. I need to enter the harbour now -- or you could take the body down yourself maybe?"
cs: „Úžasné. Ale teď se potřebuji dostat do přístavu – nebo bys možná mohl dostat to tělo dolů sám?“
de: „Wunderbar. Ich muss jetzt in den Hafen – oder könnten <i>Sie</i> vielleicht die Leiche aus dem Baum entfernen?“
es: "Fantástico, pero tengo que entrar en el puerto... ¿o tal vez podrías bajar el cadáver tú mismo?".
fr: « Génial. Je dois entrer dans le port maintenant – ou vous pourriez décrocher vous-même le cadavre ? »
pl: „Cudownie. Muszę teraz wejść do portu. Chyba że sam byłbyś w stanie zdjąć ciało?”
ru: «Замечательно. Мне нужно немедленно пройти в порт — или, может быть, ты сам сможешь снять тело?»

# Dialogue Text/0x010000450001EC76
source: "Interesting -- so one of my ancestors was Sur-La-Clef and the other Vesper?"
cs: „Zajímavé – takže jeden z mých předků byl z Sur-La-Clef a druhý z Vesperu?“
de: „Interessant – also kam ein Teil meiner Vorfahren aus Sur-la-Clef und der andere aus Vesper?“
es: "Interesante... ¿Así que uno de mis ancestros era de Sur-La-Clef y el otro de Vesper?".
fr: « Intéressant – donc un de mes ancêtres était de Sur-La-Clef et l’autre de Vesper ? »
pl: „Ciekawe. Czyli jakiś z moich przodków pochodził z Sur-La-Clef, inny zaś był Wesperczykiem?”
ru: «Интересно. Выходит, один из моих предков был с Сюр-ля-Кле, а второй — из Веспера?»

# Dialogue Text/0x010000450001EDE5
source: The lieutenant looks toward the harbour's electronic door and then to you. He lets out an audible sigh.
cs: Poručík se podívá k elektronickým dveřím od přístavu a pak na tebe. Nahlas si povzdechne.
de: Der Lieutenant blickt zur elektronischen Hafentür und dann zu dir. Ein deutlich vernehmbarer Seufzer entfährt ihm.
es: El teniente mira hacia los portones electrónicos del puerto y luego a ti. A continuación, emite un sonoro suspiro.
fr: Le lieutenant regarde vers la porte électronique du port et ensuite vers vous. Il laisse échapper un soupir audible.
pl: Porucznik spogląda na elektroniczne drzwi portu, a później na ciebie, po czym głośno wzdycha.
ru: Лейтенант смотрит на электронную дверь в порт, а потом на тебя. Он испускает хорошо слышимый вздох.

# Dialogue Text/0x010000450001EE98
source: You're welcome.
cs: Nemáš zač.
de: Gern geschehen.
es: De nada.
fr: Je vous en prie.
pl: Nie ma za co.
ru: Пожалуйста.

# Dialogue Text/0x010000450001EEC3
source: "And who are the Semenese and Areopagites in this?"
cs: „A jakou roli v tomhle hrají Semenští a Areopagité?“
de: „Und wo stehen in diesem System die Semenesen und Areopagiten?“
es: "¿Y qué pintan los semeneses y areopagitas en todo esto?".
fr: « Et qui sont les Séménèses et les Aréopagites dans tout ça ? »
pl: „A gdzie mają w tym wszystkim swoje miejsce Semenowie i Areopagici?”
ru: «А где в этой системе находятся семенинцы и ареопагиты?»

# Dialogue Text/0x010000450001EEDD
source: "And the Semenese are..."
cs: „A ti Semenští jsou…“
de: „Und die Semenesen sind …“
es: "¿Quiénes son los semeneses...?".
fr: « Et les Séménèses sont... »
pl: „A Semenowie to...”
ru: «И семенинцы — это...»

# Dialogue Text/0x010000450001EF2C
source: "Weren't the Iilmaraans pillaged by *my people* and then Al Gul happened and all that?"
cs: „Nebyli Iilmaraané vypleněni *mými lidmi* a pak přišel Al Kol a tak?“
de: „Sind die Iilmaraaner nicht von <i>meinem Volk</i> ihres Landes beraubt worden, bevor die Sache mit Al Gul und so weiter ihren Lauf genommen hat?“
es: "¿No fuimos *nosotros* los que saqueamos a los iilmaraanos, y luego pasó lo del Al Gul y todo eso?".
fr: « C’est pas les Iilmaréens qui ont été pillés par *mon peuple*, puis Al Gul est arrivé avec ses gros sabots, toussa toussa ? »
pl: „A czy to nie Iilmaraanie byli łupieni przez *mój lud*? A potem był Al Gul i inne takie?”
ru: «Разве ильдемаратцев не грабил *мой народ*, а потом появился Ал-Гуль и все вот это?»

# Dialogue Text/0x010000450001EF33
source: "NO, THOSE WERE SCIMITAR WIELDING RACE LOSERS OF SAHRAVA, YEESUT AND BASHIR, WITH THEIR HIMI SERVANTS. *BIG DIFFERENCE*. THE AREOPAGITES WERE FASTING AND CONQUERING WHILE THIS HAPPENED -- YOU NEVER PENETRATED THE WESTERN DUNES."
cs: „NE, TO BYLI SCIMITARY TŘÍMAJÍCÍ RASOVÍ ZTROSKOTANCI ZE SAHRAVY, YEESUTU A BAŠÍRU SE SVÝMI HIMI SLUŽEBNÍKY. *VELKÝ ROZDÍL*. AREOPAGITÉ SE POSTILI A DOBÝVALI, ZATÍMCO SE TOHLE DĚLO – VY JSTE NIKDY NEPRONIKLI DO ZÁPADNÍCH DUN.“
de: „NEIN, DAS WAREN KRUMMSÄBELSCHWINGENDE RASSENVERLIERER AUS SAHRAVA, YEESUT UND BASHIR, ZUSAMMEN MIT IHREN HIMIKNECHTEN. DAS IST EIN <i>GROSSER UNTERSCHIED</i>. DIE AREOPAGITEN FASTETEN UND EROBERTEN, WÄHREND DIES GESCHAH – ZU DEN WESTLICHEN DÜNEN SIND SIE NIE DURCHGEDRUNGEN.“
es: "NO, TÚ TE REFIERES A LOS PERDEDORES DE LAS RAZAS DE SAHRAVA, YEESUT Y BASHIR, ESGRIMIDORES DE CIMITARRAS Y POSEEDORES DE SIRVIENTES HIMI. *LA DIFERENCIA ES SUSTANCIOSA*. MIENTRAS ESTO SUCEDÍA, LOS AREOPAGITAS SE ENCONTRABAN AYUNANDO Y CONQUISTANDO... NUNCA PENETRASTEIS EN LAS DUNAS OCCIDENTALES".
fr: « NON, C’ÉTAIENT LES PERDANTS RACIAUX PORTEURS DE CIMETERRES DE SAHRAVA, YEESUT ET BASHIR, AVEC LEURS SERVITEURS HIMIS, *NUANCE*. LES ARÉOPAGITES JEÛNAIENT ET CONQUÉRAIENT PENDANT CE TEMPS – VOUS N’AVEZ JAMAIS PÉNÉTRÉ DANS LES DUNES OCCIDENTALES. »
pl: „NIE. TO BYLI WŁADAJĄCY BUŁATAMI RASOWI PRZEGRANI Z SAHRAWY, JESUTU I BASZIRU ORAZ ICH HIMISCY SŁUDZY. *TO WIELKA RÓŻNICA*. KIEDY TO SIĘ DZIAŁO, AREOPAGICI POŚCILI I DOKONYWALI PODBOJÓW. WY NIGDY NIE WDARLIŚCIE SIĘ NA ZACHODNIE WYDMY”.
ru: «НЕТ. ТО БЫЛИ ВООРУЖЕННЫЕ ЯТАГАНАМИ РАСОВЫЕ НЕУДАЧНИКИ САРАВЫ, ЙЕИСУТА И БАШИРА СО СВОИМИ СЛУГАМИ-ГИМИ. *БОЛЬШАЯ РАЗНИЦА*. КОГДА ЭТО СЛУЧИЛОСЬ, АРЕОПАГИТЫ ДЕРЖАЛИ ПОСТ И РАЗИЛИ ВРАГОВ. ВАМ ТАК И НЕ УДАЛОСЬ ПЕРЕСЕЧЬ ЗАПАДНЫЕ ДЮНЫ».

# Dialogue Text/0x010000450001F09A
source: "That Revolution sounds like it was perpetrated by degenerate marauders. Not all the people of Revachol."
cs: „Ta revoluce zní, jako by ji spáchali zdegenerovaní nájezdníci. Ale ne všichni lidé z Revacholu.“
de: „Es hört sich so an, als sei diese Revolution von degenerierten Marodeuren verbrochen worden. Nicht von allen Revacholern.“
es: "Tiene pinta de que la Revolución fue perpetrada por unos pendencieros degenerados, no por todo el pueblo de Revachol".
fr: « Cette Révolution semble avoir été perpétrée par des maraudeurs dégénérés. Pas par tous les habitants de Révachol. »
pl: „Ta rewolucja to coś, co zostało chyba zorganizowane przez zdegenerowanych rabusiów. Nie wszystkich ludzi Revacholu”.
ru: «Как мне кажется, революцию устроили дегенеративные мародеры, а не весь ревашольский народ».

# Alternate1/0x010000450001F09A
source: "That Revolution was perpetrated by degenerate left wing marauders. Not all the people of Revachol."
cs: „Tu revoluci spáchali zdegenerovaní levicoví marodéři. A ne všichni lidé z Revacholu.“
de: „Diese Revolution wurde von degenerierten linken Marodeuren verbrochen. Nicht von allen Revacholern.“
es: "La Revolución fue perpetrada por pendencieros degenerados de izquierdas, no por todo el pueblo de Revachol".
fr: « Cette Révolution a été perpétrée par des maraudeurs dégénérés de gauche. Pas par tous les habitants de Révachol. »
pl: „Rewolucję wszczęli zdegenerowani lewaccy rabusie. Nie wszyscy ludzie Revacholu”.
ru: «Революцию устроили дегенеративные мародеры-леваки, а не весь ревашольский народ».

# Dialogue Text/0x010000450001F0D9
source: "Chimeric experiments?"
cs: „Chimérických experimentů?“
de: „Chimärenexperimente?“
es: "¿'Experimentos quiméricos'?".
fr: « Des expériences chimériques ? »
pl: „Chimerycznych eksperymentów?”
ru: «Что за химерические эксперименты?»

# Dialogue Text/0x010000450001F1E7
source: Wasn't she called *Katya*. A common name among the...
cs: Nejmenovala se *Káťa*. Je to běžné jméno mezi…
de: Hieß sie nicht <i>Katja</i>? Das ist ein häufiger Name unter den …
es: ¿No se llamaba *Katya*? Es un nombre muy común entre los...
fr: Elle ne s’appelle pas *Katya* ?! Un prénom commun chez les...
pl: Czy ona nie nazywa się *Katia*? To pospolite imię wśród...
ru: Кажется, ее зовут *Катей*? Распространенное имя среди...

# Dialogue Text/0x010000450001F2A7
source: "LOST DOE, BUCKLED AWAY AT THE LAST GATE -- THIS IS WHY YOUR HAPLOGROUP WILL NEVER RISE FROM THE ASHES. NOW -- I NEED TO LUXURIATE IN THE PRIVATE COMPANY OF MY BABE. LEAVE ME."
cs: „ZTRACENÁ LAŇ, ZAPŘENÁ U POSLEDNÍ BRÁNY – PROTO TVOJE HAPLOSKUPINA NIKDY NEPOVSTANE Z POPELA. TEĎ SI MUSÍM UŽÍVAT SVÉHO MALÉHO POTOMKA. TAKŽE MĚ NECH BÝT.“
de: „SIE ERINNERN MICH AN EIN VERRIRRTES FOHLEN, DAS VOR DEM LETZTEN HINDERNIS SCHEUT – GENAU DESHALB WIRD SICH IHRE HAPLOGRUPPE NIEMALS AUS DER ASCHE ERHEBEN. UND JETZT MUSS MICH AN DER GESELLSCHAFT MEINES PÜPPCHENS BERAUSCHEN. LASSEN SIE MICH IN RUHE.“
es: "CERVATILLO PERDIDO, ATRAPADO EN LA ÚLTIMA PUERTA... POR ESO TU HAPLOGRUPO NUNCA SE ALZARÁ DE LAS CENIZAS. AHORA... DEBO DELEITARME EN PRIVADO CON LA COMPAÑÍA DE MI HEMBRA".
fr: « PAUVRE PETITE BICHE ÉGARÉE, EN DÉTRESSE DEVANT LA DERNIÈRE PORTE – C’EST POUR CELA QUE VOTRE HAPLOGROUPE NE RENAÎTRA JAMAIS DE SES CENDRES. MAINTENANT, JE DOIS ME PRÉLASSER EN COMPAGNIE DE MON CHÉRIE. LAISSEZ-MOI. »
pl: „ZAGUBIONA OWCO, UCIEKASZ SPRZED OSTATNIEJ BRAMY. OTO WŁAŚNIE DLACZEGO TWOJA HAPLOGRUPA NIGDY NIE ODRODZI SIĘ Z POPIOŁÓW. MUSZĘ ROZKOSZOWAĆ SIĘ TOWARZYSTWEM MEJ LALECZKI. ODEJDŹ”.
ru: «ПОТЕРЯВШАЯСЯ ОЛЕНИХА, ПРИВЯЗАННАЯ У ПОСЛЕДНИХ ВОРОТ. ВОТ ПОЭТОМУ ТВОЯ ГАПЛОГРУППА НИКОГДА НЕ ПОДНИМЕТСЯ ИЗ ПЕПЛА. А ТЕПЕРЬ ОСТАВЬ МЕНЯ. Я ЖЕЛАЮ НАСЛАЖДАТЬСЯ КОМПАНИЕЙ МОЕЙ ЖЕНЩИНЫ».

# Dialogue Text/0x010000450001F3FF
source: "I don't need your button. I will enter the harbour on my own terms." [Leave.]
cs: „Nepotřebuju to vaše tlačítko. Do přístavu se dostanu sám.“ [Odejdi.]
de: „Ich brauche Ihren Knopf nicht. Ich betrete den Hafen zu meinen eigenen Bedingungen.“ [Ende.]
es: "Métete el botón por el culo. Entraré en el puerto por mis propios medios". [Irte].
fr: « J’ai pas besoin de votre bouton. Je vais entrer dans le port à mes conditions. » [Prendre congé.]
pl: „Niepotrzebny mi twój przycisk. Wejdę do portu na własnych zasadach”. [Odejdź].
ru: «Не нужна мне твоя кнопка. Я пройду в порт на собственных условиях». [Уйти.]

# Dialogue Text/0x010000450001F42A
source: He turns to you. "DEGENERATE SOCIAL DEMOCRAT, I TAKE PITY ON YOU. YOU CLEARLY WANT TO ENTER THE HARBOUR BAD. LIKE A LITTLE BOY WHO WANTS TO GO ON THE POTTY. I CAN PRESS THE BUTTON FOR YOU -- IT WILL OPEN THE DOOR."
cs: Otočí se na tebe. „TY ZDEGENEROVANÝ SOCIÁLNÍ DEMOKRATE, JE MI TĚ LÍTO. OČIVIDNĚ CHCEŠ VSTOUPIT DO PŘÍSTAVU TAK MOC, JAKO MALÝ KLUK, KTERÝ CHCE NA NOČNÍK. MŮŽU ZA TEBE ZMÁČKNOUT TLAČÍTKO – A OTEVŘÍT TI TY DVEŘE.“
de: Er wendet sich an dich. „ICH HABE MITLEID MIT IHNEN, DEGENERIERTER SOZIALDEMOKRAT. OFFENSICHTLICH WOLLEN SIE DEN HAFEN UNBEDINGT BETRETEN. WIE EIN KLEINER JUNGE, DER AUFS TÖPFCHEN GEHEN WILL. ICH KANN DEN KNOPF FÜR SIE DRÜCKEN – ER ÖFFNET DIE TÜR.“
es: Se vuelve hacia ti. "ME APIADO DE TI, SOCIALDEMÓCRATA DEGENERADO. CLARAMENTE QUIERES ENTRAR EN EL PUERTO CUESTE LO QUE CUESTE. COMO UN MOCOSO QUE QUIERE IR AL BAÑO. PUEDO HACER QUE ASÍ SEA, PRESIONANDO EL BOTÓN POR TI... ESO ABRIRÁ LA PUERTA".
fr: Il se tourne vers vous. « SOCIAL-DÉMOCRATE DÉGÉNÉRÉ, J’AI PITIÉ DE VOUS. VOUS VOULEZ CLAIREMENT ENTRER DANS LE PORT À TOUT PRIX. COMME UN PETIT GARÇON QUI VEUT ALLER SUR SON POT. JE PEUX APPUYER SUR LE BOUTON POUR VOUS – CELA OUVRIRA LA PORTE. »
pl: Odwraca się do ciebie. „SOCJALDEMOKRATYCZNY DEGENERACIE, LITUJĘ SIĘ NAD TOBĄ. EWIDENTNIE NIEZMIERNIE CHCESZ WKROCZYĆ DO PORTU. JAK MAŁY CHŁOPIEC, KTÓRY CHCE USIĄŚĆ NA NOCNIKU. MOGĘ WCISNĄĆ DLA CIEBIE TEN PRZYCISK. OTWORZY ON WEJŚCIE”.
ru: Он поворачивается к тебе. «ДЕГЕНЕРАТИВНЫЙ СОЦИАЛ-ДЕМОКРАТ, ТЫ ВЫЗЫВАЕШЬ У МЕНЯ ЖАЛОСТЬ. ТЫ ХОЧЕШЬ ПОПАСТЬ В ПОРТ ТАК ЖЕ СИЛЬНО, КАК ХОЧЕТ НА ГОРШОК КАРАПУЗ. Я МОГУ НАЖАТЬ ДЛЯ ТЕБЯ КНОПКУ, И ОНА ОТКРОЕТ ДВЕРЬ».

# Dialogue Text/0x010000450001F468
source: "TAKE SOLACE FROM THE FACT THAT THESE THOUGHTS..." He points to your head. "WILL *NEVER* ENTIRELY LEAVE YOUR BRAIN. THEY WILL BE WITH YOU ON THE DAY YOU DIE -- THE ONLY GERM OF HEROISM IN YOUR BODY. NOW GO, I HAVE BEAUTY AND TRUTH TO DISCUSS WITH MY WOMAN."
cs: "UTĚŠUJ SE TÍM, ŽE TYTO MYŠLENKY…" Ukáže na tvou hlavu. "NIKDY ZCELA NEOPUSTÍ TVŮJ MOZEK. BUDOU S TEBOU I V DEN TVÉ SMRTI – JEDINÝ ZÁRODEK HRDINSTVÍ V TVÉM TĚLE. TEĎ JDI, MUSÍM PROBRAT KRÁSU A PRAVDU SE SVOU ŽENOU."
de: „MÖGE ES IHNEN EIN TROST SEIN, DASS IHR GEHIRN“, er deutet auf deinen Kopf, „DIESE GEDANKEN <i>NIEMALS</i> GANZ VERGESSEN WIRD. SIE WERDEN SIE BIS ZUM TAG IHRES TODES BEGLEITEN – SIE SIND DER EINZIGE KEIM DES HEROISMUS IN IHREM KÖRPER. UND JETZT VERSCHWINDEN SIE! ICH MUSS MIT MEINEM WEIB ÜBER SCHÖNHEIT UND WAHRHEIT SPRECHEN.“
es: "CONSUÉLATE EN EL HECHO DE QUE ESTOS PENSAMIENTOS...". Señala tu cabeza. "*NUNCA* ABANDONARÁN COMPLETAMENTE TU CEREBRO. PERMANECERÁN CONTIGO HASTA EL DÍA DE TU MUERTE... EL ÚNICO GERMEN DE HEROÍSMO DE TU CUERPO. Y AHORA VETE, TENGO QUE HABLAR SOBRE LA VERDAD Y LA BELLEZA CON MI HEMBRA".
fr: « CONSOLEZ-VOUS EN VOUS DISANT QUE CES PENSÉES (il pointe un doigt vers votre tête) NE VOUS QUITTERONT *JAMAIS* ENTIÈREMENT. ELLES SERONT AVEC VOUS LE JOUR DE VOTRE MORT – LE SEUL GERME D’HÉROÏSME PRÉSENT DANS VOTRE CORPS. MAINTENANT, PARTEZ, JE DOIS DISCUTER BEAUTÉ ET VÉRITÉ AVEC MA FEMME. »
pl: „NIECH UKOJENIE PRZYNIESIE CI ŚWIADOMOŚĆ, ŻE TE MYŚLI...” – wskazuje na twoją głowę. „…*NIGDY* NIE OPUSZCZĄ CAŁKOWICIE TWOJEGO UMYSŁU. BĘDĄ Z TOBĄ AŻ DO DNIA TWOJEJ ŚMIERCI, JEDYNA CZĄSTKA HEROIZMU W TWOIM CIELE. A TERAZ ODEJDŹ, MAM DO PRZEDYSKUTOWANIA ZE SWOJĄ KOBIETĄ KWESTIE PIĘKNA I PRAWDY”.
ru: «УТЕШАЙСЯ ТЕМ, ЧТО ЭТИ МЫСЛИ... — показывает он тебе на голову, — *НИКОГДА* ДО КОНЦА НЕ ПОКИНУТ ТВОЙ РАЗУМ. ОНИ ОСТАНУТСЯ С ТОБОЙ ДО ДНЯ ТВОЕЙ СМЕРТИ — ЕДИНСТВЕННАЯ ЧАСТИЦА ГЕРОИЗМА В ТВОЕМ ТЕЛЕ. А ТЕПЕРЬ ПОДИ ПРОЧЬ. Я ЖЕЛАЮ ОБСУДИТЬ СО СВОЕЙ ЖЕНЩИНОЙ КРАСОТУ И ИСТИНУ».

# Dialogue Text/0x010000450001F59A
source: "I imagined the pyknic face of the desert pygmee laughing at me, crooked teeth grinning."
cs: „Představil jsem si tlustou tvář pouštního pygmeje, a jak se mi směje a křiví zuby.“
de: „Ich habe mir vorgestellt, wie mich die pyknische Fratze der Wüstenpygmäe mit schiefen Zähnen anlacht.“
es: "Me he imaginado a un pigmeo del desierto cachondeándose de mí, sonriéndome con los dientes torcidos".
fr: « J’imaginais le visage carré du pygmée du désert qui se moque de moi, avec un sourire montrant ses dents de travers. »
pl: „Wyobraziłem sobie pełną twarz pustynnego pigmeja, jak śmieje się ze mnie, szczerząc wykrzywione zęby”.
ru: «Я представил себе раздутую рожу пустынного пигмея, который смеется надо мной, ухмыляясь во все свои кривые зубы».

# Dialogue Text/0x010000450001F6B9
source: "THAT IS NOT POSSIBLE. THE GAME OF *SHAH-MAT* YOU PLAY AGAINST THE GUL'S TRICKS IS UNWINNABLE. THE DAYS, THE WEEKS, THE MONTHS WILL WEAR YOU OUT. THE OCCIDENTAL HAPLOGROUP IS INCAPABLE OF LONG TERM LUCID THOUGHT."
cs: „TO NENÍ MOŽNÉ. HRU *ŠACH-MAT*, KTEROU HRAJEŠ PROTI GULOVÝM TRIKŮM, NELZE VYHRÁT. DNY, TÝDNY A MĚSÍCE TĚ VYČERPAJÍ. OKCIDENTÁLNÍ HAPLOSKUPINA NENÍ SCHOPNA DLOUHODOBÉHO A JASNÉHO MYŠLENÍ.“
de: „DAS IST NICHT MÖGLICH. SIE KÖNNEN IHRE <i>SCHAH-MAT</i>-PARTIE GEGEN DIE LISTEN DES GUL NICHT GEWINNEN. DIE TAGE, WOCHEN UND MONATE WERDEN SIE AUSZEHREN. DIE OKZIDENTALE HAPLOGRUPPE IST ZU UNFÄHIG, LANGFRISTIG BEI KLAREM VERSTAND ZU BLEIBEN.“
es: "NO ES POSIBLE. TU PARTIDA DE *SHAH-MAT* CONTRA LOS TRUCOS DEL GUL ES IMPOSIBLE DE GANAR. LOS DÍAS, SEMANAS Y MESES TE AGOTARÁN. EL HAPLOGRUPO OCCIDENTAL ES INCAPAZ DE MANTENER PENSAMIENTOS LÚCIDOS A LARGO PLAZO".
fr: « CE N’EST PAS POSSIBLE. LE JEU DE *SHAH-MAT* AUQUEL ON JOUE POUR DÉJOUER LES TROMPERIES DE GUL EST IMPOSSIBLE À GAGNER. LES JOURS, LES SEMAINES, LES MOIS VOUS ÉPUISERONT. L’HAPLOGROUPE PONANTAIS EST INCAPABLE DE PENSER DE FAÇON LUCIDE À LONG TERME. »
pl: „TO NIE JEST MOŻLIWE. GRA W *SZACH-MAT*, W JAKĄ GRASZ Z PODSTĘPNYM GULEM, JEST NIE DO WYGRANIA. DNI, TYGODNIE, MIESIĄCE PRZYPRAWIĄ CIĘ O ZMĘCZENIE. HAPLOGRUPA OKCYDENTALNA NIE JEST W STANIE NA DŁUŻSZĄ METĘ ZACHOWAĆ ŚWIADOMOŚĆ MYŚLENIA”.
ru: «ЭТО НЕВОЗМОЖНО. ПАРТИЮ В *ШАХ-МАТ*, КОТОРУЮ ТЫ ВЕДЕШЬ ПРОТИВ ХИТРОСТЕЙ ГУЛЯ, ТЕБЕ НЕ ВЫИГРАТЬ. ДНИ, НЕДЕЛИ, МЕСЯЦЫ — ОНИ ВЫМОТАЮТ ТЕБЯ БЕЗ ОСТАТКА. ОКЦИДЕНТНАЯ ГАПЛОГРУППА НЕСПОСОБНА К ДОЛГОСРОЧНОЙ ЯСНОСТИ МЫШЛЕНИЯ».

# Dialogue Text/0x010000450001F792
source: He means *very* little.
cs: Myslel jen *velice* nepatrně.
de: Ein <i>ganz kleines</i> bisschen, meint er damit.
es: En realidad quiere decir *muy* poco.
fr: Il veut dire *très peu*.
pl: *Bardzo niewielkiej*, chce powiedzieć.
ru: «*Очень немного*», — имеет он в виду.

# Dialogue Text/0x0100005A0000A72A
source: The man is still knocked out. He breathes slowly and steadily.
cs: Ten muž je pořád omráčený. Dýchá pomalu a plynule.
de: Der Mann ist immer noch bewusstlos. Er atmet langsam und gleichmäßig.
es: El hombre continúa inconsciente, respirando lenta y constantemente.
fr: L’homme est toujours assommé. Il respire lentement et régulièrement.
pl: Mężczyzna wciąż leży bez czucia. Oddycha powoli i równo.
ru: Человек все еще в отключке. Он дышит медленно и ровно.

# Dialogue Text/0x0100005A0000AB42
source: Not again... take the pain, god damn it, at least take that!
cs: Znovu už ne… ta bolest, zatraceně, akceptuj aspoň jí!
de: Nicht schon wieder … Ertrag den Scherz, verdammte Scheiße, ertrag wenigstens den Schmerz!
es: Otra vez no... ¡aguanta, maldita sea, aguanta esta vez!
fr: Ah non, pas encore... Encaissez la douleur, bon sang, encaissez au moins ça !
pl: No nie, znowu...? Znieś ten ból, do cholery. Przynajmniej tyle wytrzymaj!
ru: Опять? Нет, только не это... Терпи боль, черт тебя возьми. Терпи!

# Dialogue Text/0x0100000600017CDD
source: "Know anything about this mug?" (Show him the mug.)
cs: „Víte něco o tomhle hrnku?“ (Ukázat mu ho.)
de: „Wissen Sie irgendetwas über diese Tasse?“ (Du zeigst ihm die Tasse.)
es: "¿Te suena de algo esta taza?". (Enseñarle la taza).
fr: « Que savez-vous à propos de ce mug ? » (Lui montrer le mug.)
pl: „Wiesz coś o tym kubku?” (Pokaż mu go).
ru: «Ты что-нибудь знаешь об этой кружке?» (Показать ему кружку.)

# Dialogue Text/0x010000060001F6CD
source: True. That *is* a noble cranium -- but you got a hard noggin yourself!
cs: Pravda. Je to *vznešená* lebka – ale ty máš taky tvrdou lebku!
de: Stimmt. Das <i>ist</i> ein herrlich geformter Schädel – aber du hast auch eine harte Birne!
es: Es cierto. Tiene *un* cráneo noble... ¡pero tú tienes la cabeza muy dura!
fr: C’est vrai. Voilà un crâne noble, mais tu as toi-même la tête dure !
pl: Prawda. To *jest* szlachetna czaszka. Ale i ty masz twardy łeb!
ru: Верно. Это *действительно* благородный череп — но и твой орех на что-то сгодится!

# Dialogue Text/0x0100002F0000A822
source: "YOUR RACE DESCENT HAS ONLY *WORSENED* SINCE I LAST SAW YOU -- YOU HAVE REALLY LET YOURSELF GO."
cs: „OD TÉ DOBY, CO JSEM TĚ VIDĚL NAPOSLEDY, SE TVŮJ RASOVÝ PÁD JEN ZHORŠIL… OPRAVDU SES NECHAL UNÉST.“
de: „IHR RASSISCHER NIEDERGANG HAT SICH NUR <i>VERSCHLIMMERT</i>, SEIT ICH SIE ZULETZT GESEHEN HABE – SIE HABEN SICH WIRKLICH GEHENLASSEN.“
es: "DESDE LA ÚLTIMA VEZ QUE TE VI, LA DEGENERACIÓN DE TU RAZA NO HA HECHO MÁS QUE *EMPEORAR*... TE HAS DESCUIDADO MUCHO".
fr: « VOTRE DÉCLIN RACIAL N’A FAIT QUE S’AGGRAVER DEPUIS LA DERNIÈRE FOIS QUE JE VOUS AI VU – VOUS VOUS ÊTES VRAIMENT LAISSÉ ALLER. »
pl: „TWE POCHODZENIE RASOWE LI TYLKO SIĘ *POGORSZYŁO* OD NASZEGO OSTATNIEGO SPOTKANIA – NAPRAWDĘ ZBYTNIO SOBIE FOLGUJESZ”.
ru: «ТВОЯ РАСА ПАЛА *ЕЩЕ НИЖЕ* С ТЕХ ПОР, КАК Я ВИДЕЛ ТЕБЯ В ПОСЛЕДНИЙ РАЗ. ТЫ СЕБЯ СОВСЕМ ЗАПУСТИЛ».
