Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001E63C
source: "THE WALLS WILL BE LINED WITH BOTTLES OF *AL GUL* -- YOUR BELOVED BEVERAGE. INSIDE WE WILL STORE THE ODES TO HOMO-SEXUALITY YOU CALL ART AND YOUR MICROCEPHALIC SKULLS."
cs: „JEHO STĚNY BUDOU OBLOŽENY LAHVEMI *AL KOLU* – VAŠEHO MILOVANÉHO NÁPOJE. UVNITŘ BUDOU ULOŽENY ÓDY NA HOMO-SEXUALITU, KTERÉ NAZÝVÁTE UMĚNÍM A VAŠE MIKROCEFALICKÉ LEBKY.“
de: „<i>AL-GUL</i>-FLASCHEN WERDEN DIE MAUERN SÄUMEN – SCHLIESSLICH LIEBT IHR VOLK DIESES GETRÄNK. IN SEINEM INNEREN WERDEN WIR DIE VON IHM ALS KUNST BEZEICHNETEN ODEN AN DIE HOMOSEXUALITÄT VERWAHREN. UND IHRE KLEINEN SCHÄDEL.“
es: "ADORNAREMOS LAS PAREDES CON HILERAS DE *AL GUL*... VUESTRA AMADA BEBIDA. EN SU INTERIOR ALMACENAREMOS VUESTROS CRÁNEOS MICROCEFÁLICOS Y ESAS ODAS A LA HOMOSEXUALIDAD QUE VOSOTROS LLAMÁIS ARTE".
fr: « LES MURS SERONT COUVERTS DE BOUTEILLES *D’AL GUL* – VOTRE BOISSON ADORÉE. À L’INTÉRIEUR, NOUS Y METTRONS LES ODES À L’HOMO-SEXUALITÉ QUE VOUS APPELEZ ART AINSI QUE VOS CRÂNES MICROCÉPHALIQUES. »
pl: „WZDŁUŻ ŚCIAN BĘDĄ BUTELKI PO *AL GULU* – WASZYM UKOCHANYM NAPITKU. WEWNĄTRZ UMIEŚCIMY ODY DO HOMOSEKSUALIZMU, KTÓRE ZWIECIE SZTUKĄ, ORAZ WASZE MIKROCEFALICZNE CZASZKI”.
ru: «СТЕНЫ БУДУТ УСТАВЛЕНЫ БУТЫЛКАМИ *АЛ-ГУЛЯ* — ВАШЕГО ЛЮБИМОГО НАПИТКА. ВНУТРИ МЫ РАЗВЕСИМ ОДЫ ГОМОСЕКСУАЛЬНОСТИ, КОТОРЫЕ ВЫ НАЗЫВАЕТЕ ИСКУССТВОМ, И ВАШИ МИКРОЦЕФАЛИЧЕСКИЕ ЧЕРЕПА».

# Dialogue Text/0x010000450001E6B4
source: "BEGGING FOR HELP. ATTEMPTING TO PASS FEAR FOR COOPERATION. HOW FAR THE OCCIDENTAL HAPLOGROUP HAS FALLEN..." He pauses in melancholy reflection. "YOU WERE ONCE A NOBLE AND POWERFUL RACE."
cs: "PROSIT O POMOC. SNAŽIT SE VYDÁVAT STRACH ZA SPOLUPRÁCI. JAK HLUBOKO KLESLA OKCIDENTÁLNÍ HAPLOSKUPINA…" Odmlčí se v melancholickém zamyšlení. "KDYSI JSTE BYLI VZNEŠENOU A MOCNOU RASOU."
de: „ER BETTELT UM HILFE UND VERSUCHT, ANGST INS GEWAND DER ZUSAMMENARBEIT ZU KLEIDEN. WIE TIEF IST DIE OKZIDENTALE HAPLOGRUPPE NUR GEFALLEN …?“ Er verharrt in melancholischem Nachsinnen. „EINST WAR IHR VOLK EDEL UND MÄCHTIG.“
es: "SUPLICANDO AYUDA. DISFRAZANDO EL MIEDO DE COOPERACIÓN. PERO QUÉ BAJO HA CAÍDO EL HAPLOGRUPO OCCIDENTAL...". Se detiene en una reflexión melancólica. "UNA VEZ FUISTEIS UNA RAZA NOBLE Y PODEROSA".
fr: « SUPPLIER À L’AIDE. TENTER DE FAIRE PASSER DE LA PEUR POUR DE LA COOPÉRATION. L’HAPLOGROUPE PONANTAIS EST TOMBÉ BIEN BAS... » Il s’arrête dans une réflexion mélancolique. « VOUS ÉTIEZ AUTREFOIS UNE RACE NOBLE ET PUISSANTE. »
pl: „BŁAGANIE O POMOC. PRÓBA NAZWANIA STRACHU WSPÓŁPRACĄ. JAKŻE NISKO UPADŁA OKCYDENTALNA HAPLOGRUPA...” – przerywa, a gdy zaczyna mówić znowu, w jego głosie słychać melancholię. „BYLIŚCIE NIEGDYŚ SZLACHETNĄ I POTĘŻNĄ RASĄ”.
ru: «УМОЛЯТЬ О ПОМОЩИ. ПЫТАТЬСЯ ВЫДАТЬ СТРАХ ЗА СОТРУДНИЧЕСТВО. КАК НИЗКО ПАЛА ОКЦИДЕНТНАЯ ГАПЛОГРУППА...» Он замолкает, задумавшись и погрузившись в печаль. «А ВЕДЬ ВЫ БЫЛИ БЛАГОРОДНОЙ И МОГУЩЕСТВЕННОЙ РАСОЙ».

# Dialogue Text/0x010000450001E6C5
source: "OCCIDENTAL HAPLOGROUP B4 IS DONE GIVING ORDERS AROUND HERE. THE INFLUENCE OF THE *HAM SANDWICH RACE* IS WANING."
cs: „OKCIDENTÁLNÍ HAPLOSKUPINA B4 ZDE SKONČILA S UDÍLENÍM ROZKAZŮ. VLIV *RASY ŠUNKOVÝCH SENDVIČŮ* SLÁBNE.“
de: „DIE OKZIDENTALE HAPLOGRUPPE B4 GIBT HIER KEINE BEFEHLE MEHR. DER EINFLUSS DES <i>SCHINKENSANDWICHVOLKES</i> SCHWINDET.“
es: "EL HAPLOGRUPO OCCIDENTAL B4 YA NO ESTÁ AL MANDO. LA INFLUENCIA DE LA *RAZA BLANDENGUE* ESTÁ EN DECADENCIA".
fr: « L’HAPLOGROUPE PONANTAIS B4 A FINI DE COMMANDER DANS LE COIN. L’INFLUENCE RACIALE DES *SANDWICHS AU JAMBON* EST EN TRAIN DE S’ÉTIOLER. »
pl: „OKCYDENTALNA HAPLOGRUPA B4 NIE BĘDZIE JUŻ DŁUŻEJ WYDAWAĆ TUTAJ ROZKAZÓW. WPŁYWY *RASY TUCZNIKÓW* ZANIKAJĄ”.
ru: «ОКЦИДЕНТНАЯ ГАПЛОГРУППА Б4 БОЛЬШЕ НЕ БУДЕТ ЗДЕСЬ КОМАНДОВАТЬ. ВЛИЯНИЕ *СЭНДВИЧНОЙ РАСЫ* СХОДИТ НА НЕТ».

# Dialogue Text/0x010000450001E73C
source: "LAST WE SAW, YOUR RACE WAS BEING SUPERSEDED BY THE SEMENESE."
cs: „NAPOSLEDY JSME MOHLI VIDĚT, ŽE TVOJÍ RASU VYTLAČILI SEMENŠTÍ.“
de: „BEI UNSEREM LETZTEN AUFEINANDERTREFFEN WAREN DIE SEMENESEN GERADE DABEI, IHR VOLK ZU VERDRÄNGEN.“
es: "LA ÚLTIMA VEZ QUE LO COMPROBAMOS, VUESTRA RAZA ESTABA SIENDO DESBANCADA POR LOS SEMENESES".
fr: « AUX DERNIÈRES NOUVELLES, VOTRE RACE SE FAISAIT REMPLACER PAR LES SÉMÉNÈSES. »
pl: „NA ILE MI WIADOMO, TWOJA RASA USTĘPUJE WŁAŚNIE PRZED SEMENAMI”.
ru: «В ПРОШЛЫЙ РАЗ ТВОЮ РАСУ ПРЕВОСХОДИЛИ СЕМЕНИНЦЫ».

# Dialogue Text/0x010000450001E7EB
source: "You keep telling yourself that."
cs: „To si namlouvejte sám sobě.“
de: „Reden Sie sich das ruhig weiter ein.“
es: "Sí, tú sigue engañándote".
fr: « Vous vous voilez la face. »
pl: „Tak sobie dalej powtarzaj”.
ru: «Ну да, продолжай себя убеждать...»

# Dialogue Text/0x010000450001E877
source: "Welcome to Revachol!" you hear him yell at a red-head woman visiting the Frittte nearby.
cs: „Vítej v Revacholu!“ slyšíš ho křičet na zrzavou ženu, která navštívila nedaleký Frittte.
de: Du hörst, wie er eine Frau anbrüllt, die in den Frittte in der Nähe geht: „Willkommen in Revachol!“
es: "¡Bienvenida a Revachol!", le oyes gritar a una pelirroja que se dirige hacia el Frittte cercano.
fr: Vous l’entendez crier « Bienvenue à Révachol ! » à une femme rousse qui se rend chez Frittte, tout près.
pl: „Witam w Revacholu!” – słyszysz, jak krzyczy na rudą kobietę odwiedzającą pobliski sklep Frittte.
ru: Ты слышишь, как он кричит «Добро пожаловать в Ревашоль!» рыжеволосой женщине, что шла во «Фриттте».

# Dialogue Text/0x010000450001E8EB
source: "You're so noble, Measurehead."
cs: „Jsi tak ušlechtilý, Hlavoměre.“
de: „Du bist so nobel, Schädelmesser.“
es: "Qué noble eres, Craneométrico".
fr: « Tu es si noble, Jauge-caboche. »
pl: „Jesteś taki szlachetny, Miarogłowy”.
ru: «Ты так благороден, Головомер».

# Dialogue Text/0x010000450001E9E6
source: "OF COURSE IT DOES. YOU ARE A DEGENERATE INDIVIDUALIST AND A ROCK AND ROLL REBEL. A PAWN OF INTERNATIONAL FINANCE, JUST LIKE THE REST OF YOUR HAM-COLOURED RACE."
cs: „SAMOZŘEJMĚ, ŽE MÁ. JSI ZDEGENEROVANÝ INDIVIDUALISTA A ROKENROLOVÝ REBEL. PĚŠÁK MEZINÁRODNÍCH FINANCÍ, STEJNĚ JAKO ZBYTEK TVÉ RASY BARVY ŠUNKY.“
de: „NATÜRLICH HAT SIE EINFLUSS AUF SIE. SIE SIND EIN DEGENERIERTER INDIVIDUALIST UND EIN ROCK-AND-ROLL-REBELL. EINE SCHACHFIGUR DER INTERNATIONALEN HOCHFINANZ, GENAUSO WIE DER REST IHRES SCHINKENFARBENEN VOLKES.“
es: "TÚ CREES QUE NO, PERO SÍ LO HACE. ERES UN INDIVIDUALISTA DEGENERADO Y UN REBELDE DEL ROCK AND ROLL. UN PEÓN DE LAS FINANZAS INTERNACIONALES, AL IGUAL QUE EL RESTO DE TU RAZA BLANDENGUE".
fr: « BIEN SÛR QUE OUI. VOUS ÊTES UN INDIVIDUALISTE DÉGÉNÉRÉ ET UN REBELLE ROCK AND ROLL. UN PION DE LA FINANCE INTERNATIONALE, TOUT COMME LE RESTE DE VOTRE RACE COULEUR JAMBON. »
pl: „OCZYWIŚCIE, ŻE TAK. JESTEŚ ZDEGENEROWANYM INTELEKTUALISTĄ I ROCKANDROLLOWYM BUNTOWNIKIEM. KUKIEŁKĄ W RĘKACH MIĘDZYNARODOWEJ FINANSJERY, JAK RESZTA TWEJ RASY O ŚWIŃSKIM KOLORZE”.
ru: «КОНЕЧНО, ВЛИЯЕТ. ТЫ — ДЕГЕНЕРАТИВНЫЙ ИНДИВИДУАЛИСТ И РОК-Н-РОЛЛЬНЫЙ БУНТАРЬ. ПЕШКА ТРАНСНАЦИОНАЛЬНЫХ КОРПОРАЦИЙ, КАК И ВСЯ ОСТАЛЬНАЯ ВАША РАСА ЦВЕТА ВЕТЧИНЫ».

# Dialogue Text/0x010000450001EB99
source: "Why are you with Measurehead?"
cs: „Proč jste vlastně s Hlavoměrem?“
de: „Warum sind Sie mit Schädelmesser zusammen?“
es: "¿Por qué estás con Craneométrico?".
fr: « Pourquoi êtes-vous avec Jauge-caboche ? »
pl: „Czemu jesteś z Miarogłowym?”
ru: «Почему ты встречаешься с Головомером?»

# Dialogue Text/0x010000450001EBD3
source: "YOUR SILENCE BETRAYS YOUR INFERIORITY. YOU DO NOT HAVE A REPLY. YOU SHOULD ENTER A DEEP RACE SLUMBER. PERHAPS IN FOUR THOUSAND YEARS THERE IS NEED FOR A SERVILE HOMONCULUS."
cs: „TVÉ MLČENÍ PROZRAZUJE TVOU PODŘÍZENOST. NEMÁŠ K TOMU CO ŘÍCT. MĚL BYS VSTOUPIT DO HLUBOKÉ SPÁNKOVÉ HYBERNACE. MOŽNÁ, ŽE ZA ČTYŘI TISÍCE LET BUDE POTŘEBA SERVILNÍ HOMONCULUS.“
de: „IHR SCHWEIGEN KÜNDET VON IHRER MINDERWERTIGKEIT. SIE HABEN KEINE ANTWORT. SIE SOLLTEN SICH IN EINEN TIEFEN RASSENSCHLUMMER BEGEBEN. VIELLEICHT BENÖTIGT MAN IN VIERTAUSEND JAHREN EINEN UNTERWÜRFIGEN HOMONKULUS.“
es: "TU SILENCIO DELATA TU INFERIORIDAD. NO HALLAS RESPUESTA. DEBERÍAS SUMIRTE EN UN PROFUNDO LETARGO RACIAL. TAL VEZ DENTRO DE CUATRO MIL AÑOS HAYA NECESIDAD DE USAR UN HOMÚNCULO SERVIL".
fr: « VOTRE SILENCE TRAHIT VOTRE INFÉRIORITÉ. VOUS N’AVEZ PAS DE RÉPONSE. VOUS DEVRIEZ ENTRER DANS UN PROFOND SOMMEIL RACIAL. PEUT-ÊTRE QUE DANS QUATRE MILLE ANS, ON AURA BESOIN D’UN HOMONCULE SERVILE. »
pl: „MILCZENIE ZDRADZA TWĄ PODRZĘDNOŚĆ. NIE UMIESZ NAWET ODPOWIEDZIEĆ. POWINIENEŚ ZAPAŚĆ W GŁĘBOKI RASOWY SEN. BYĆ MOŻE ZA CZTERY TYSIĄCE LAT POTRZEBNY NAM BĘDZIE USŁUŻNY HOMONKULUS”.
ru: «ТВОЕ МОЛЧАНИЕ СВИДЕТЕЛЬСТВУЕТ О ТВОЕЙ НЕПОЛНОЦЕННОСТИ. У ТЕБЯ НЕТ ОТВЕТА. ТЕБЕ СЛЕДУЕТ ПОГРУЗИТЬСЯ В ГЛУБОКИЙ РАСОВЫЙ СОН. ВОЗМОЖНО, ЧЕРЕЗ ЧЕТЫРЕ ТЫСЯЧИ ЛЕТ ПОНАДОБИТСЯ УСЛУЖЛИВЫЙ ГОМОНКУЛ».

# Dialogue Text/0x010000450001ECEC
source: "Why are you not with the Hardie boys?"
cs: „Proč nejste s Valchařovci?“
de: „Warum sind Sie nicht bei den Hardie Boys?“
es: "¿Por qué no estás con los Hardies?".
fr: « Pourquoi ne faites-vous donc pas partie de la bande à Hardie ? »
pl: „Czemu nie jesteś z chłopakami Hardiego?”
ru: «Почему ты не с парнями Харди?»

# Dialogue Text/0x010000450001EE83
source: The wooden clogs, though?
cs: Co ty dřeváky?
de: Aber was ist mit den Holzschuhen?
es: ¿Y los zuecos de madera...?
fr: Et qu’en est-il des sabots en bois ?
pl: Ale te drewniaki?
ru: А деревянные башмаки?

# Dialogue Text/0x010000450001EF58
source: Then he continues: "THE LATTER IS PERFECTED AND ADAPTING. TOGETHER THEY FORM THE SEMENO-AREOPAGITE OR *SEMEOPAGITE* SUPERRACE -- THAT IS ALL. THERE ARE NO MORE TYPE A RACES IN THE WORLD."
cs: „TI DRUZÍ SE ZDOKONALUJÍ A PŘIZPŮSOBUJÍ. SPOLEČNĚ TVOŘÍ SEMENO-AREOPAGITY NEBOLI *SEMEOPAGITY* SUPERRASU – TO JE VŠE. VÍCE RAS TYPU A NA SVĚTĚ NENÍ.“
de: Dann fährt er fort: „LETZTERER MENSCHENSCHLAG IST VOLLENDET UND ANPASSUNGSFÄHIG. GEMEINSAM BILDEN DIESE ZWEI VÖLKER DIE SEMENO-AREOPAGITISCHE ODER <i>SEMEOPAGITISCHE</i> SUPERRASSE. DAS IST ALLES. ES GIBT KEINE ANDEREN TYP-A-RASSEN AUF DER WELT.“
es: Luego continúa: "LOS ÚLTIMOS SE PERFECCIONAN Y SE ADAPTAN, Y EN COMUNIÓN, FORMAN LA SUPERRAZA SEMENOAREOPAGITA O *SEMEOPAGITA*. Y ESO ES TODO. ESAS SON TODAS LAS RAZAS DE TIPO A EN EL MUNDO".
fr: Puis il poursuit : « LES AUTRES SONT PERFECTIONNÉS ET S’ADAPTENT. ENSEMBLE, ILS FORMENT LA SUPER RACE SÉMÉNO-ARÉOPAGITE OU *SÉMÉOPAGITE* – C’EST TOUT. IL N’Y A PAS D’AUTRES DE RACES DE TYPE A DANS LE MONDE. »
pl: Później zaczyna mówić ponownie: „CI DRUDZY SĄ DOSKONALI, ZDOLNI DO ADAPTACJI. RAZEM TWORZĄ SEMENO-AREOPAGICKĄ LUB TEŻ *SEMEOPAGICKĄ* SUPERRASĘ. I TO WSZYSTKO. NIE MA NA ŚWIECIE INNYCH RAS TYPU A”.
ru: Затем он продолжает: «СЕМЕНИНЦЫ СОВЕРШЕНСТВУЮТСЯ И ПРИСПОСАБЛИВАЮТСЯ. ВМЕСТЕ ОНИ ОБРАЗУЮТ СЕМЕНО-АРЕОПАГИТСКУЮ ИЛИ *СЕМЕОПАГИТСКУЮ* СУПЕРРАСУ. ЭТО ВСЕ. БОЛЬШЕ РАС ТИПА А В МИРЕ НЕТ».

# Dialogue Text/0x010000450001EFF9
source: "THE REVOLUTION CAME TO REVACHOL FROM GRAAD, IN TZARAATH-RIDDEN POTATO CARTS -- IT IS LITERALLY AN ILLNESS. A PRION DISEASE THAT LEAVES THE PARIETAL AND FRONTAL LOBE RIDDEN WITH HOLES. A SOFT, SPONGELIKE MASS OF DEMENTIA, HALLUCINATIONS, AND PARANOIA..."
cs: „REVOLUCE PŘIŠLA DO REVACHOLU Z GRAADU, VE VOZECH S BRAMBORAMI PLNÝCH TZARAATU – COŽ JE DOSLOVA NEMOC. PRIONOVÉ ONEMOCNĚNÍ, PO NĚMŽ ZŮSTÁVAJÍ TEMENNÍ A ČELNÍ LALOKY POSETÉ DÍRAMI. MĚKKÁ, HOUBOVITÁ HMOTA DEMENCE, HALUCINACÍ A PARANOIE…“
de: „DIE WIEGE DER REVOLUTION WAR GRAAD. VON DORT KAM SIE NACH REVACHOL, IN VON TZARAATH VERSEUCHTEN KARTOFFELKARREN – SIE IST IM WAHRSTEN SINNE DES WORTES EINE KRANKHEIT; EINE PRIONENERKRANKUNG, DIE DEN PARIETAL- UND DEN FRONTALLAPPEN ZERSETZT. SIE VERWANDELT DAS HIRN IN EINE WEICHE, SCHWAMMARTIGE UND VON DEMENZ, HALLUZINATIONEN UND PARANOIA BEHERRSCHTE MASSE …“
es: "LA REVOLUCIÓN SALPICÓ A REVACHOL DESDE GRAAD, EN CARROS DE PATATAS REBOSANTES DE TZARAATH. ES, LITERALMENTE, UNA ENFERMEDAD. UNA ENFERMEDAD PRIÓNICA QUE SE CEBA CON EL LÓBULO PARIETAL Y FRONTAL, DEJÁNDOLOS LLENOS DE AGUJEROS. UNA SUAVE Y ESPONJOSA MASA DE DEMENCIA, ALUCINACIONES Y PARANOIA...".
fr: « LA RÉVOLUTION A ÉTÉ TRANSMISE À RÉVACHOL PAR GRAAD, DANS LES CHARIOTS DE POMMES DE TERRE PLEINS DE TZARAATHE – C’EST LITTÉRALEMENT UNE MALADIE. UNE MALADIE À PRION QUI TROUE LE LOBE PARIÉTAL ET FRONTAL. UNE MASSE DOUCE ET SPONGIEUSE DE DÉMENCE, D’HALLUCINATIONS ET DE PARANOÏA... »
pl: „REWOLUCJA PRZYBYŁA DO REVACHOLU Z GRAADU, NA TOCZONYCH TZARAATHEM – ZUPEŁNIE DOSŁOWNĄ CHOROBĄ – WOZACH Z ZIEMNIAKAMI. PRIONOWA ZARAZA, KTÓRA DZIURAWI NA WYLOT PŁATY CIEMIENIOWY I CZOŁOWY. ZMIENIA JE W MIĘKKĄ, GĄBCZASTĄ MASĘ DEMENCJI, HALUCYNACJI I PARANOI...”
ru: «РЕВОЛЮЦИЮ ПРИВЕЗЛИ В РЕВАШОЛЬ ИЗ ГРААДА НА ЗАПАРШИВЕВШИХ ОТ ЦАРААТА КАРТОФЕЛЬНЫХ ТЕЛЕГАХ. ЭТО В ПРЯМОМ СМЫСЛЕ СЛОВА БОЛЕЗНЬ. ПРИОННОЕ ЗАБОЛЕВАНИЕ, ОСТАВЛЯЮЩЕЕ ДЫРЫ В ТЕМЕННОЙ И ЛОБНОЙ ДОЛЯХ МОЗГА. МЯГКАЯ ГУБЧАТАЯ МАССА СЛАБОУМИЯ, ГАЛЛЮЦИНАЦИЙ И ПАРАНОЙИ...»

# Dialogue Text/0x010000450001F08B
source: (Go away stupid political thoughts.) "What was this Revolution?"
cs: (Jděte pryč s hloupými politickými myšlenkami.) „Co to bylo za revoluci?“
de: (Verschwindet, ihr dämlichen politischen Gedanken.) „Was war mit dieser Revolution?“
es: (¡Marchaos, pensamientos políticos absurdos!). "¿Qué fue la Revolución?".
fr: (Laisser tomber les pensées politiques stupides.) « C’était quoi, cette Révolution ? »
pl: (Precz, głupie polityczne myśli). „Czym była ta rewolucja?”
ru: (Прогнать дурацкие мысли о политике.) «Что это была за революция?»

# Dialogue Text/0x010000450001F5A0
source: "It's always been 100% clear to me that the answer to the race enigma is: I should stop drinking."
cs: „Vždycky mi bylo na 100% jasné, že odpověď na rasovou enigmu zní: Měl bych přestat pít.“
de: „Es war mir von Anfang an vollkommen klar, dass die Antwort auf das Rassenenigma ‚Ich sollte mit dem Trinken aufhören‘ lautet.“
es: "Estaba claro al cien por cien que la respuesta al enigma racial consistía en que dejara de beber".
fr: « La réponse à l’énigme raciale a toujours été claire comme de l’eau de roche : je devrais arrêter de picoler. »
pl: „Zawsze było dla mnie w 100% jasne, że rozwiązanie rasowej enigmy brzmi: powinienem przestać pić”.
ru: «Мне всегда было на сто процентов ясно: ответ на расовую загадку заключается в том, что мне нужно бросить пить».

# Dialogue Text/0x010000450001F64F
source: "Well done." The lieutenant impatiently gestures toward the door. "Let's go."
cs: "Dobrá práce." Poručík netrpělivě pokyne směrem ke dveřím. "Pojďme."
de: „Gut gemacht.“ Der Lieutenant deutet ungeduldig auf die Tür. „Gehen wir.“
es: "Bien hecho". El teniente gesticula impacientemente hacia la puerta. "Vamos".
fr: « Bien joué. » Kim fait un geste impatient vers la porte. « Allons-y. »
pl: „Dobra robota” – porucznik wskazuje niecierpliwie drzwi. „Ruszajmy”.
ru: «Очень хорошо, — нетерпеливо указывает на дверь Ким. — Идем».

# Dialogue Text/0x010000450001F759
source: "Yes, that's right. I am the new Measurehead now." [Leave.]
cs: „Ano, to je pravda. Já jsem teď nový Hlavoměr.“ [Odejdi.]
de: „Ja, ganz genau. Ich bin jetzt der neue Schädelmesser.“ [Ende.]
es: "Eso es, ahora soy el nuevo Craneométrico". [Irte].
fr: « Ouais, c’est ça. Le nouveau Jauge-caboche, c’est moi. »
pl: „Tak, zgadza się. Ja jestem nowym Miarogłowym”. [Odejdź].
ru: «Да, это так. Я — новый Головомер». [Уйти.]

# Dialogue Text/0x010000580001EF05
source: "DON'T WORRY, BABE. THIS WON'T TAKE LONG."
cs: „NEBOJTE SE, DĚVČATA. NEBUDE TO TRVAT DLOUHO.“
de: „KEINE SORGE, PÜPPCHEN. DAS WIRD NICHT LANGE DAUERN.“
es: "NO TE PREOCUPES NENA. NO TARDARÉ".
fr: « NE T’INQUIÈTE PAS, BÉBÉ. CE NE SERA PAS LONG. »
pl: „BEZ OBAW, LALECZKO. TO NIE POTRWA DŁUGO”.
ru: «НЕ ВОЛНУЙСЯ, КРОШКА. МЫ БЫСТРО».

# Dialogue Text/0x0100005A0000A6B3
source: She turns to you. "So, you guys are like cops or something?"
cs: Obrátí se na vás. „Takže vy jste něco jako policajti?“
de: Sie wendet sich an euch. „Und Sie sind Bullen oder so?“
es: Se vuelve hacia ti. "Entonces, ¿sois polis o algo así?".
fr: Elle se tourne vers vous. « Alors comme ça, vous êtes des flics ? »
pl: Odwraca się do ciebie. „Jesteście jakimiś gliniarzami czy coś?”
ru: Она поворачивается к вам. «Так что, вы типа копов, что ли?»

# Dialogue Text/0x0100005A0000A6BD
source: "You hear that?" The lieutenant looks toward the yard. "That sound. He's *breaking* something."
cs: "Slyšíte to?" Poručík se podívá na dvůr. "Ten zvuk. On tam něco *láme*."
de: „Hören Sie das?“ Der Lieutenant blickt in Richtung des Hofes. „Dieses Geräusch. Er <i>zerbricht</i> etwas.“
es: "¿Lo oye?". El teniente mira hacia el patio. "Ese ruido. Está *rompiendo* algo".
fr: « Vous entendez ça ? » Le lieutenant regarde vers la cour. « Ce bruit. Il est en train de *casser* quelque chose. »
pl: „Słyszycie to?” – pyta porucznik, spoglądając w kierunku dziedzińca. „Ten dźwięk. On coś *łamie*”.
ru: «Вы слышали? — поворачивается лейтенант в сторону двора. — Этот звук... Он что-то *ломает*».

# Dialogue Text/0x0100005A0000A742
source: "DO NOT PRESUME THIS HAS DRASTICALLY ALTERED OUR RACE DYNAMIC."
cs: „NEMYSLI SI, ŽE TO NĚJAK DRASTICKY ZMĚNILO NAŠI RASOVOU DYNAMIKU.“
de: „ERLIEGEN SIE NICHT DEM TRUGSCHLUSS, DASS DAS UNSERE RASSISCHE DYNAMIK DRASTISCH VERÄNDERT HÄTTE.“
es: "NO DES POR HECHO QUE ESTO HAYA CAMBIADO DRÁSTICAMENTE NUESTRA DINÁMICA RACIAL".
fr: « NE PRÉSUMEZ PAS QUE CELA A RADICALEMENT MODIFIÉ NOTRE DYNAMIQUE RACIALE. »
pl: „NIE MYŚL, ŻE SPOWODOWAŁO TO RADYKALNĄ ZMIANĘ NASZYCH RASOWYCH STOSUNKÓW”.
ru: «НЕ ДУМАЙ, ЧТО ЭТО КАК-ТО ИЗМЕНИЛО НАШИ РАСОВЫЕ ОТНОШЕНИЯ».

# Dialogue Text/0x0100005A0000A806
source: "YOU MUST BE OUT OF YOUR MIND, DEGENERATE DRUNK." The pressure on your hand becomes unbearable. "SAY IT: *I AM A DEGENERATE ALCOHOLIC*."
cs: "TY SES ASI ZBLÁZNIL, TY DEGENEROVANÝ OPILČE." Tlak na ruce se stává nesnesitelným. "ŘEKNI TO: *JSEM ZDEGENEROVANÝ ALKOHOLIK*."
de: „SIE MÜSSEN DEN VERSTAND VERLOREN HABEN, SIE DEGENERIERTER SÄUFER.“ Der Druck, der auf deiner Hand lastet, wird unerträglich. „SAGEN SIE ES: ‚<i>ICH BIN EIN DEGENERIERTER ALKOHOLIKER</i>.‘“
es: "TIENES QUE ESTAR MAL DE LA CABEZA, BORRACHO DEGENERADO". La presión en tu mano se vuelve insoportable. "DILO, DI: *SOY UN ALCOHÓLICO DEGENERADO*".
fr: « VOUS DEVEZ AVOIR PERDU L’ESPRIT, ALCOOLIQUE DÉGÉNÉRÉ. » La pression sur votre main devient insupportable. « RÉPÉTEZ : *JE SUIS UN ALCOOLIQUE DÉGÉNÉRÉ*. »
pl: „MUSIAŁO ODJĄĆ CI ROZUM, ZDEGENEROWANY PIJACZYNO” – nacisk na twoją dłoń staje się nie do zniesienia. „MÓW: »JESTEM ZDEGENEROWANYM ALKOHOLIKIEM«”.
ru: «ТЫ, ДОЛЖНО БЫТЬ, РЕХНУЛСЯ, ДЕГЕНЕРАТИВНАЯ ПЬЯНЬ». Давление на руку становится невыносимым. «ГОВОРИ: Я ОПУСТИВШИЙСЯ АЛКОГОЛИК».

# Alternate1/0x0100005A0000A806
source: "*ANOTHER* FIT OF CRIMINAL RAGE." The pressure on your already broken hand hand becomes unbearable: "WHO ARE YOU? IN YOUR OWN WORDS?"
cs: "*DALŠÍ* ZÁCHVAT ZLOČINNÉHO VZTEKU." Tlak na tvou už tak zlomenou ruku se stává nesnesitelným: "CO SEŠ ZAČ? POPIŠ MI TO VLASTNÍMA SLOVAMA?"
de: „<i>NOCH</i> EIN KRIMINELLER WUTANFALL.“ Der Druck, der auf deiner bereits gebrochenen Hand lastet, wird unerträglich: „WER SIND SIE? WIE WÜRDEN SIE SICH SELBST BESCHREIBEN?“
es: "*OTRO* ARREBATO DE RABIA CRIMINAL". La presión que ejerce en tu mano, ya de por sí rota, se vuelve insoportable. "¿QUIÉN ERES? SEGÚN TUS PROPIAS PALABRAS".
fr: « *UNE AUTRE* CRISE DE RAGE CRIMINELLE. » La pression sur votre main déjà cassée devient insupportable : « QUI ÊTES-VOUS ? SELON VOS PROPRES MOTS ? »
pl: „*KOLEJNY* NAPAD PRZESTĘPCZEGO SZAŁU” – nacisk na twoją i tak już połamaną dłoń staje się nie do zniesienia. „KIM JESTEŚ? TWYMI WŁASNYMI SŁOWAMI?”
ru: «*ОЧЕРЕДНОЙ* ПРИПАДОК ПРЕСТУПНОЙ ЯРОСТИ». Давление на твою уже сломанную руку становится невыносимым. «КТО ТЫ ТАКОЙ? СВОИМИ СЛОВАМИ».

# Dialogue Text/0x0100005A0000AA24
source: "Disco inferno!" (Press the button.)
cs: „Disko inferno!“ (Stiskni tlačítko.)
de: „Disco Inferno!“ (Du drückst den Knopf.)
es: "¡Disco Inferno!". (Presionar el botón).
fr: « Disco inferno ! » (Appuyer sur le bouton.)
pl: „Disco demolka!” (Wciśnij przycisk).
ru: «Диско инферно!» (Нажать кнопку.)

# Dialogue Text/0x0100005A0000AA32
source: "The end has begun -- I am the lion-headed cavalry." (Press the button.)
cs: „Konec je tady – a já jsem kavalerie se lví hlavou.“ (Stiskni tlačítko.)
de: „Das Ende hat begonnen – ich bin die löwenköpfige Kavallerie.“ (Du drückst den Knopf.)
es: "El fin ya ha comenzado... soy la caballería con cabeza de león". (Presionar el botón).
fr: « La fin a commencé : je suis la cavalerie à tête de lion. » (Appuyer sur le bouton.)
pl: „Oto początek końca. Prowadzę kawalerię o lwich łbach”. (Wciśnij przycisk).
ru: «Вот и начало конца. Я — львиноголовый всадник». (Нажать кнопку.)

# Dialogue Text/0x0100005A0000AB87
source: That would mean you're openly showing the people that you're taking the Union's side.
cs: To by znamenalo, že lidem otevřeně ukazuješ, že stojíš na straně odborů.
de: Damit würdest du dich offen auf die Seite der Gewerkschaft stellen.
es: Eso significaría mostrar abiertamente a todo el mundo que estás de parte del sindicato.
fr: Cela voudrait dire que tu montres ouvertement aux gens que tu prends parti pour le syndicat.
pl: To by oznaczało pokazanie wszystkim otwarcie, że stajesz po stronie Związku.
ru: Это значит, что ты открыто покажешь окружающим, что принял сторону профсоюза.

# Dialogue Text/0x0100005A0000ABA2
source: "Okay then." (Wait here while Measurehead goes.)
cs: „Tak dobře.“ (Počkej tady, než se Hlavoměr vrátí.)
de: „Na schön.“ (Du wartest hier, während Schädelmesser weg ist.)
es: "Pues vale". (Esperar aquí mientras Craneométrico baja el cuerpo).
fr: « Bon, d’accord. » (Attendre pendant que Jauge-caboche s’en va).
pl: „W porządku”. (Poczekaj tu pod nieobecność Miarogłowego).
ru: «Ну хорошо». (Ждать здесь, пока Головомера не будет.)

# Dialogue Text/0x010000890000150A
source: "That's all I wanted."
cs: „To je přesně to co potřebuji.“
de: „Mehr wollte ich nicht.“
es: "Es lo único que quería".
fr: « C’est tout ce que je voulais. »
pl: „To jedyne, czego chciałem”.
ru: «Это всё, чего я хотел».

# Dialogue Text/0x0100000600017CEC
source: "Know anything about it?"
cs: „Víte o něm něco?“
de: „Wissen Sie etwas darüber?“
es: "¿Sabes algo de ella?".
fr: « Ça vous dit quelque chose ? »
pl: „Wiesz coś o tym?”
ru: «Ты что-нибудь о ней знаешь?»

# Dialogue Text/0x0100000600017CFA
source: "STOP SHOWING ME YOUR PATHETIC CUP. I HAVE NO INTEREST IN IT."
cs: „PŘESTAŇ MI UKAZOVAT SVŮJ UBOHÝ HRNEK. NEMÁM O NĚJ ZÁJEM.“
de: „BEHELLIGEN SIE MICH NICHT MIT IHRER ERBÄRMLICHEN TASSE. SIE INTERESSIERT MICH NICHT.“
es: "DEJA DE ZARANDEAR LA PATÉTICA TAZA. NO ME INTERESA LO MÁS MÍNIMO".
fr: « ARRÊTEZ DE M’EXHIBER VOTRE PATHÉTIQUE TASSE. ELLE NE M’INTÉRESSE PAS. »
pl: „PRZESTAŃ POKAZYWAĆ MI SWOJE ŻAŁOSNE NACZYNIE. NIE INTERESUJE MNIE ONO”.
ru: «ХВАТИТ ПОКАЗЫВАТЬ МНЕ СВОЮ ЖАЛКУЮ ЧАШКУ. МЕНЯ ОНА НЕ ИНТЕРЕСУЕТ».
