Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001EEB4
source: "THE OTHER LARGE MONDIAL CIVILIZATION -- THE MESQUE -- ARE TOO YELLOW AND OLEAGINOUS TO COUNT AS A HEROIC RACE; TRUE, THEY ARE VIOLENT AND EXPANSIONIST, BUT THEY HAVE A *GLANDULAR PROBLEM*..." He draws his finger across his face...
cs: „DRUHÁ VELKÁ MONDIÁLNÍ CIVILIZACE – MESKAN – JE PŘÍLIŠ ŽLUTÁ A OLEJNATÁ, NEŽ ABY SE DALA POVAŽOVAT ZA HRDINSKOU RASU; PRAVDA, JSOU AGRESIVNÍ A EXPANZIVNÍ, ALE MAJÍ *ŽLÁZOVÝ PROBLÉM*…“ Přejede si prstem po tváři…
de: „DIE MENSCHEN DER ANDEREN GROSSEN MONDIALISCHEN ZIVILISATION – DIE MESQUEN – HABEN ZU GELBE UND FETTIGE HAUT, UM ALS HEROISCHE RASSE GELTEN ZU KÖNNEN. SICHER, SIE SIND BRUTAL UND EXPANSIONISTISCH, ABER SIE HABEN EIN <i>DRÜSENPROBLEM</i> …“ Er fährt sich mit einem Finger übers Gesicht …
es: "LA OTRA GRAN CIVILIZACIÓN MUNDIAL, MESQUE, ES DEMASIADO AMARILLA Y OLEAGINOSA PARA SER CONSIDERADA UNA RAZA HEROICA; SI BIEN ES CIERTO QUE SON VIOLENTOS Y EXPANSIONISTAS, ESTÁN LACRADOS POR UN *PROBLEMA GLANDULAR*...". Se pasa un dedo por el rostro...
fr: « L’AUTRE GRANDE CIVILISATION MONDIALE – LES MESQUES – EST TROP JAUNE ET TROP OLÉAGINEUSE POUR ÊTRE CONSIDÉRÉE COMME UNE RACE HÉROÏQUE. Il EST VRAI QU’ILS SONT VIOLENTS ET EXPANSIONNISTES, MAIS ILS ONT UN PROBLÈME *GLANDULAIRE*... » Il se passe le doigt sur le visage...
pl: „DRUGA ISTOTNA CYWILIZACJA MONDIALU – MESKOWIE – TO LUDZIE ZBYT ŻÓŁCI I OLEIŚCI, BY ZALICZAĆ ICH W POCZET RAS HEROICZNYCH. OWSZEM, SĄ BRUTALNI I EKSPANSYWNI, MAJĄ JEDNAK... *PROBLEM Z DZIAŁANIEM GRUCZOŁÓW*...” – mówiąc to, przesuwa palcem po twarzy...
ru: «ПРЕДСТАВИТЕЛИ ЕЩЕ ОДНОЙ КРУПНОЙ МИРОВОЙ ЦИВИЛИЗАЦИИ — МЕСКИЙЦЫ — СЛИШКОМ ЖЕЛТЫЕ И МАСЛЯНИСТЫЕ, ЧТОБЫ СЧИТАТЬСЯ ГЕРОИЧЕСКОЙ РАСОЙ. ДА, ОНИ ЖЕСТОКИ И СКЛОННЫ К ПОЛИТИКЕ ЭКСПАНСИОНИЗМА, НО У НИХ *ПРОБЛЕМЫ С СЕКРЕЦИЕЙ*». Он проводит пальцем себе по лицу...

# Dialogue Text/0x010000450001EFD7
source: "THIS WILL NEVER HAPPEN. THE SEMENESE AND THE KOJKO *MAY* HAVE SIMILAR INTERBREEDING PROBLEMS AS THE MESQUITO -- WE WILL NEVER KNOW PRECISELY. NO SEMENESE MAN COULD MAINTAIN AN ERECTION IN THE SUFFOCATING POTATO STENCH OF A KOJKO WOMAN, OR *KOJKA*.
cs: „TO SE NIKDY NESTALO. SEMEŇAN A KOJKO *MOHOU* MÍT PODOBNÉ PROBLÉMY S KŘÍŽENÍM JAKO MESKITI – ALE TO SE NIKDY PŘESNĚ NEDOZVÍME. ŽÁDNÝ SEMENSKÝ MUŽ BY NEDOKÁZAL UDRŽET EREKCI V TOM DUSIVÉM ZÁPACHU BRAMBOR KOJKSKÉ ŽENY, NEBO *KOJKA*.“
de: „DAS WIRD NIEMALS GESCHEHEN. BEI DER KREUZUNG VON SEMENESEN UND KOJKOS <i>KÖNNTEN</i> ÄHNLICHE PROBLEME WIE BEIM MESQUITO AUFTRETEN – SICHER WERDEN WIR ES ALLERDINGS NIE WISSEN. KEIN SEMENESE WÄRE DAZU IN DER LAGE, IM ERSTICKENDEN KARTOFFELGESTANK EINER KOJKOFRAU, ODER <i>KOJKA</i>, EINE EREKTION AUFRECHTZUERHALTEN.
es: "PERO ESTO NUNCA SUCEDERÁ. LOS SEMENESES Y LOS KOJKO *PODRÍAN* TENER PROBLEMAS DE MESTIZAJE SIMILARES A LOS DEL MESQUITO... NUNCA LO SABREMOS CON SEGURIDAD. NINGÚN VARÓN SEMENÉS SERÍA CAPAZ DE MANTENER UNA ERECCIÓN ANTE UNA HEMBRA KOJKO, O *KOJKA*, Y SU SOFOCANTE HEDOR A PATATAS".
fr: « CELA N’ARRIVERA JAMAIS. LES SÉMÉNÈSES ET LES KOJKOS ONT PEUT-ÊTRE DES PROBLÈMES DE CROISEMENT SIMILAIRES À CEUX DES MESQUITOS – NOUS NE LE SAURONS JAMAIS AVEC PRÉCISION. AUCUN HOMME SÉMÉNÈSE NE POURRAIT MAINTENIR UNE ÉRECTION DANS LA PUANTEUR DE PATATE ÉTOUFFANTE D’UNE FEMME KOJKO, OU *KOJKA*. »
pl: „NIGDY DO TEGO NIE DOJDZIE. SEMENOWIE I KOJKOWIE *MOGĄ* MIEĆ PODOBNE PROBLEMY Z KRZYŻOWANIEM SIĘ JAK MESKENI – NIGDY NIE BĘDZIEMY TEGO DOKŁADNIE WIEDZIEĆ. ŻADEN SEMEN NIE BYŁBY W STANIE UTRZYMAĆ EREKCJI WŚRÓD DUSZĄCEGO SMRODU KARTOFLI KOJKIJSKIEJ KOBIETY, *KOJKI*”.
ru: «ТАКОМУ НИКОГДА НЕ БЫВАТЬ. *ВОЗМОЖНО*, У СЕМЕНИНЦЕВ И ГОЙКО ЕСТЬ ТЕ ЖЕ САМЫЕ ИНБРИДИНГОВЫЕ ПРОБЛЕМЫ, ЧТО У МЕСКИТОВ — МЫ НИКОГДА ЭТОГО ТОЧНО НЕ УЗНАЕМ. НИ ОДНОМУ СЕМЕНИНСКОМУ МУЖЧИНЕ НЕ УДАЛОСЬ СОХРАНИТЬ ЭРЕКЦИЮ РЯДОМ СО СМЕРДЯЩЕЙ КАРТОФЕЛЕМ ЖЕНЩИНОЙ-ГОЙКО — *ГОЙКОЙ*».

# Dialogue Text/0x010000450001EFE5
source: Wouldn't he be one *for* ethnostates?
cs: Nebyl náhodou zastánce *těch* etnostátů?
de: Sollte er nicht ein <i>Verfechter</i> von Ethnostaaten sein?
es: ¿No debería estar *a favor* de los etnoestados?
fr: Et il ne serait pas *pour* les ethno-états ?
pl: Nie powinien być raczej *zwolennikiem* etnopaństw?
ru: Казалось бы, он должен быть *за* национальные государства.

# Dialogue Text/0x010000450001F1A3
source: "YES. IT IS CRUEL TO ENTERTAIN OURSELVES WITH THE DEFORMITIES OF C-F. WERE THERE ANY ABLE BODIED RACES YOU NEEDED EDUCATION ON?"
cs: „ANO. JE KRUTÉ BAVIT SE O DEFORMACÍCH C-F. JSOU TU JEŠTĚ NĚJAKÉ RASY O KTERÝCH BY SES CHTĚL DOZVĚDĚT VÍC?“
de: „JA. ES IST GRAUSAM, WENN WIR UNS AN DEN MISSBILDUNGEN DER TYPEN C BIS F ERGÖTZEN. BENÖTIGEN SIE NOCH INFORMATIONEN ZU GESUNDEN RASSEN?“
es: "SÍ. ES CRUEL ENTRETENERNOS CON SUS DEFORMIDADES. ¿HAY ALGUNA OTRA RAZA CAPAZ SOBRE LA QUE NECESITES ILUMINACIÓN?".
fr: « OUI. C’EST CRUEL DE NOUS DIVERTIR AVEC LES DIFFORMITÉS DE C-F. Y A-T-IL DES RACES VALIDES SUR LESQUELLES VOUS VOULEZ EN APPRENDRE DAVANTAGE ? »
pl: „TAK, OKRUCIEŃSTWEM JEST ZNAJDOWAĆ ROZRYWKĘ W DEFORMACJACH C-F. CZY POTRZEBUJESZ DOKSZTAŁCENIA W ZAKRESIE KTÓREJŚ Z NIEUPOŚLEDZONYCH RAS?”
ru: «ДА. РАЗВЛЕКАТЬ СЕБЯ МЫСЛЯМИ ОБ УРОДСТВЕ РАС ТИПА В–Е ЖЕСТОКО. О КАКИХ РАСАХ С НОРМАЛЬНЫМИ ТЕЛАМИ ТЫ ХОЧЕШЬ УЗНАТЬ?»

# Dialogue Text/0x010000450001F1B1
source: "Yes."
cs: „Ano.“
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Да».

# Dialogue Text/0x010000450001F230
source: Of course. Very tactical. This leads to dangerous places...
cs: Samozřejmě. Velice taktické. Tohle by nás dovedlo do prekérní situace…
de: Natürlich nicht. Eine taktisch sehr kluge Entscheidung. Dieses Thema führt in gefährliche Gefilde …
es: Por supuesto. Muy táctico. Conduce a terreno peligroso...
fr: Bien sûr. Excellente tactique. Ça peut te mener dans des endroits dangereux...
pl: Oczywiście. Taktyczne posunięcie. To może zaprowadzić cię w niebezpieczne rejony...
ru: Конечно. Это очень тактично. Кто знает, куда она тебя заведет...

# Dialogue Text/0x010000450001F292
source: "WE WILL SEE."
cs: „UVIDÍME.“
de: „DAS WERDEN WIR SEHEN.“
es: "YA VEREMOS".
fr: « ON VERRA. »
pl: „ZOBACZYMY”.
ru: «ПОСМОТРИМ».

# Dialogue Text/0x010000450001F2D4
source: "Access to the Union is important for our investigation, but there may be another way in... Without becoming a race theoretician."
cs: „Přístup do Odborů je pro naše vyšetřování důležitý, ale musí existovat i jiný způsob, jak… aniž bychom se stali rasovými teoretiky.“
de: „Der Zugang zur Gewerkschaft ist wichtig für unsere Ermittlungen, aber vielleicht führt noch ein anderer Weg in den Hafen … der es Ihnen erspart, Rassentheoretiker zu werden.“
es: "Llegar hasta el sindicato es vital para nuestra investigación, pero puede que haya otra forma... que no conlleve convertirse en un teórico racial".
fr: « Accéder au syndicat est important pour notre enquête, mais il doit bien y avoir autre façon d’y arriver... sans devenir un théoricien des races. »
pl: „Uzyskanie dostępu do Związku jest ważne dla naszego dochodzenia, ale może istnieć inny sposób... Taki, który nie wymaga, abyś stał się teoretykiem rasizmu”.
ru: «Доступ в профсоюз крайне важен для нашего расследования, но, может быть, есть какой-то другой способ туда попасть? Не превращаясь в теоретика расизма?»

# Dialogue Text/0x010000450001F304
source: "I CANNOT POSSIBLY IMAGINE WHAT ELSE WE HAVE TO DISCUSS, TYPE B REVACHOLIAN -- YOUR LOVE FOR DISCO MUSIC AND VENEREAL DISEASE?"
cs: „NEDOKÁŽU SI PŘEDSTAVIT, O ČEM DALŠÍM BYCHOM MĚLI MLUVIT, REVACHOLANE TYPU B – O TVÉ LÁSCE K DISKOHUDBĚ A POHLAVNÍM CHOROBÁM?“
de: „ICH WÜSSTE NICHT, WAS WIR ANDERES ZU BESPRECHEN HÄTTEN, TYP-B-REVACHOLER. IHRE VORLIEBE FÜR DISCOMUSIK UND GESCHLECHTSKRANKHEITEN ETWA?“
es: "NO SE ME OCURRE DE QUÉ OTRA COSA PODRÍAMOS HABLAR, REVACHOLIANO DE TIPO B... ¿TU ADORACIÓN POR LA MÚSICA DISCO Y LAS ENFERMEDADES VENÉREAS?".
fr: « JE NE VOIS PAS BIEN DE QUOI D’AUTRE NOUS POUVONS DISCUTER, RÉVACHOLIEN DE TYPE B – DE VOTRE AMOUR POUR LA MUSIQUE DISCO ET LES MALADIES VÉNÉRIENNES ? »
pl: „NIE POTRAFIĘ PRZEDSTAWIĆ SOBIE, O CZYM MOGLIBYŚMY JESZCZE DYSKUTOWAĆ, REVACHOLCZYKU TYPU B. O TWEJ MIŁOŚCI DO MUZYKI DISCO I CHORÓB WENERYCZNYCH?”
ru: «Я НЕ ПРЕДСТАВЛЯЮ, О ЧЕМ ЕЩЕ МЫ МОЖЕМ ПОГОВОРИТЬ, РЕВАШОЛЕЦ ТИПА Б. О ТВОЕЙ ЛЮБВИ К ДИСКО И ВЕНЕРИЧЕСКИХ БОЛЕЗНЯХ?»

# Dialogue Text/0x010000450001F555
source: "ANYTHING FOR YOU, BABE." He looks to a space right above your head and gestures you to speak.
cs: „PRO TEBE COKOLI, KOTĚ.“ Podívá se do prostoru přímo nad tvou hlavou a gestem ti naznačí, abys promluvil.
de: „FÜR DICH TU ICH ALLES, PÜPPCHEN.“ Er fixiert mit seinem Blick irgendetwas direkt über deinem Kopf und bedeutet dir, zu sprechen.
es: "HARÍA LO QUE FUERA POR TI, MUÑECA". Mira hacia algún punto por encima de tu cabeza y gesticula para que hables.
fr: « JE FERAIS TOUT POUR TOI, BÉBÉ. » Il regarde l’espace juste au-dessus de votre tête et vous fait signe de parler.
pl: „DLA CIEBIE WSZYSTKO, LALECZKO” – spogląda gdzieś nad twoją głową i gestem nakazuje ci mówić.
ru: «ДЛЯ ТЕБЯ — ВСЕ, ЧТО УГОДНО, КРОШКА». Он смотрит мимо твоей головы и жестом приглашает тебя говорить.

# Dialogue Text/0x010000450001F67D
source: "SO IT WOULD SEEM, THRALL OF GUL. ON ONE HAND, THIS PATHETIC SELF-THERAPY HAS LITTLE TO DO WITH THE GREAT MYSTERY OF LIVING ORGANISMS, THE RACE ENIGMA..."
cs: „TAK VYPADÁ, GULOVO OTROCTVÍ. NA JEDNÉ STRANĚ MÁ TATO PATETICKÁ AUTOTERAPIE JEN MÁLO SPOLEČNÉHO S VELKÝM TAJEMSTVÍM ŽIVÝCH ORGANISMŮ, A S RASOVOU ENIGMOU…“
de: „SCHEINT SO, KNECHT DES GUL. EINERSEITS HAT DIESE ERBÄRMLICHE SELBSTTHERAPIE WENIG MIT DEM GROSSEN MYSTERIUM LEBENDER ORGANISMEN, DEM RASSENENIGMA, ZU TUN …“
es: "ESO PARECE, LACAYO DEL GUL. POR UN LADO, ESTA PATÉTICA AUTOTERAPIA POCO TIENE QUE VER CON EL GRAN MISTERIO DE LOS ORGANISMOS VIVOS, EL ENIGMA RACIAL...".
fr: « C’EST DONC CELA, ESCLAVE DE GUL. D’UNE PART, CETTE PATHÉTIQUE AUTO-THÉRAPIE N’A PAS GRAND-CHOSE À VOIR AVEC LE GRAND MYSTÈRE DES ORGANISMES VIVANTS, L’ÉNIGME RACIALE... »
pl: „NA TO WYGLĄDA, SŁUGUSIE GULU. Z JEDNEJ STRONY, TA ŻAŁOSNA AUTOTERAPIA NIEWIELE MA WSPÓLNEGO Z WIELKĄ TAJEMNICĄ ORGANIZMÓW ŻYWYCH, ENIGMĄ RASOWĄ...”
ru: «ЧТО Ж, ЭТО ПОХОЖЕ НА ПРАВДУ, РАБ ГУЛЯ. С ОДНОЙ СТОРОНЫ, ЭТА ЖАЛКАЯ САМОТЕРАПИЯ НЕ ИМЕЕТ ПОЧТИ НИЧЕГО ОБЩЕГО С ВЕЛИКОЙ ТАЙНОЙ ЖИВЫХ ОРГАНИЗМОВ, С РАСОВОЙ ЗАГАДКОЙ...»

# Dialogue Text/0x010000450001F6E5
source: "THAT IS RIGHT. YOU CANNOT WITHSTAND THE WASTE LAND OF REALITY."
cs: „TO JE PRAVDA. NEMŮŽEŠ ODOLAT ŠEDÉ REALITĚ.“
de: „RICHTIG. DER ÖDEN REALITÄT HALTEN SIE UNMÖGLICH STAND.“
es: "ESO ES. NO PUEDES SOPORTAR EL YERMO DE LA REALIDAD".
fr: « C’EST EXACT. VOUS NE POUVEZ PAS RÉSISTER AUX TERRES DÉSOLÉES DE LA RÉALITÉ. »
pl: „ZGADZA SIĘ. NIE ZDOŁASZ STAWIĆ CZOŁA PUSTKOWIOM RZECZYWISTOŚCI”.
ru: «ВЕРНО. ТЫ НЕСПОСОБЕН ВЫДЕРЖИВАТЬ БЕСПЛОДНУЮ ПУСТЫНЮ РЕАЛЬНОСТИ».

# Dialogue Text/0x010000450001F79B
source: "YOUR RACE DESCENT HAS TEMPORARILY HALTED. BUT YOU WILL FALL AGAIN."
cs: „PÁD TVOJÍ RASY SE DOČASNĚ ZASTAVIL. ALE ZNOVU SI NABIJEŠ HUBU.“
de: „IHR RASSISCHER NIEDERGANG IST VORÜBERGEHEND ZUM STILLSTAND GEKOMMEN. ABER ER WIRD SICH FORTSETZEN.“
es: "LA DEGENERACIÓN DE TU RAZA SE HA DETENIDO TEMPORALMENTE. PERO FLAQUEARÁS DE NUEVO".
fr: « VOTRE DÉCLIN RACIAL S’EST TEMPORAIREMENT ARRÊTÉ. MAIS VOUS CHUTEREZ À NOUVEAU. »
pl: „TWÓJ RASOWY UPADEK ZOSTAŁ CHWILOWO ZATRZYMANY. UPADNIESZ JEDNAK PONOWNIE”.
ru: «ТВОЕ РАСОВОЕ ПАДЕНИЕ ВРЕМЕННО ПРИОСТАНОВИЛОСЬ. НО ТЫ УПАДЕШЬ СНОВА».

# Dialogue Text/0x010000580001EED2
source: "Let's go, I'm ready to talk in private." (Go to mom's office with him.)
cs: „Pojďme, chci si promluvit v soukromí.“ (Odejít do matčiné kanceláře.)
de: „Kommen Sie, ich bin jetzt bereit, unter vier Augen zu reden.“ (Du gehst mit ihm ins Büro seiner Mutter.)
es: "Vamos. Estoy listo para tener esa charla en privado". (Ir con él a la oficina de su madre).
fr: « Allons-y. Je suis prêt à discuter en privé. » (Vous rendre au bureau de la mère avec lui.)
pl: „Chodźmy. Jestem gotów na rozmowę na osobności”. (Pójdź z nim do biura matki).
ru: «Идем. Я готов поговорить наедине». (Пройти с ним в кабинет матери.)

# Dialogue Text/0x0100005A0000A663
source: Push him out of the way.
cs: Odstrč ho z cesty.
de: Du schiebst ihn zur Seite.
es: Apartarlo.
fr: Le pousser pour passer.
pl: Odepchnij go na bok.
ru: Оттолкнуть его с дороги.

# Dialogue Text/0x0100005A0000A7F1
source: Just like that, instinct took over -- a solid strike straight into his throat, into the cartilage! You could swear you felt the soft palate break...
cs: V tuto chvíli převládl instinkt – tvrdý úder přímo do krku, do chrupavky! Přísahal bys, že jsi cítil, jak se mu zlomila…
de: Und schon ist es passiert! Der Instinkt hat die Führung übernommen – und du hast ihm einen kräftigen Schlag direkt gegen die Kehle, gegen das Knorpelgewebe, verpasst! Du könntest schwören, dass das Gaumensegel gebrochen ist …
es: Y así como si nada, el instinto toma el control... ¡un contundente directo sobre su garganta, al cartílago! Jurarías que has sentido cómo se le rompía el velo del paladar...
fr: Et d’un coup, ton instinct a pris le dessus : un coup solide directement dans la gorge, dans le cartilage ! On pourrait jurer avoir senti le voile du palais se briser...
pl: Instynkt po prostu przejął pałeczkę. Silny cios prosto w jego gardło, w chrząstkę! Przysiągłbyś, że czujesz, jak jego miękkie podniebienie pęka...
ru: Вот так вот, инстинкты берут свое. Сильный прямой в горло, точно в кадык! Ты почти чувствуешь, как ломается хрящ...

# Dialogue Text/0x0100005A0000A985
source: "Never."
cs: „Nikdy.“
de: „Auf keinen Fall.“
es: "Nunca".
fr: « Jamais. »
pl: „Nigdy”.
ru: «Ни за что».

# Dialogue Text/0x0100005A0000ABA7
source: "No, I'm not going to do that." (Back off.)
cs: „Ne, tohle dělat nebudu.“ (Dát si odchod.)
de: „Nein, das mache ich nicht.“ (Du lässt davon ab.)
es: "No, no pienso hacer eso". (Retroceder).
fr: « Non, pas question. » (Renoncer.)
pl: „Nie. Nie zrobię tego”. (Wycofaj się).
ru: «Нет, на это я не согласен». (Передумать.)

# Alternate1/0x0100005A0000ABA7
source: "No way, we're not going to do that." (Back off.)
cs: „V žádném případě, tohle neuděláme.“ (Ustup.)
de: „Nein, das machen wir nicht.“ (Du lässt davon ab.)
es: "De ninguna manera, no vamos a hacer eso". (Retroceder).
fr: « Non, hors de question. » (Renoncer.)
pl: „Mowy nie ma, nie zrobimy tego”. (Wycofaj się).
ru: «Нет, на это мы не согласны». (Передумать.)

# Dialogue Text/0x0100005A0000ABD8
source: "I don't. I've seen enough of that dead body already."
cs: „Nevím. Už jsem té mrtvoly viděl dost.“
de: „Ich nicht. Ich habe schon mehr als genug von dieser Leiche gesehen.“
es: "Yo paso. He tenido cadáver hasta en la sopa".
fr: « Pas moi. Je peux plus voir ce cadavre en peinture. »
pl: „Ja nie żałuję. Dość się już naoglądałem tego trupa”.
ru: «А я не хочу на это смотреть. Хватит с меня этого трупа».

# Dialogue Text/0x01000089000014FB
source: "Yes, yes, keep hiding your insecurities. Whatever, I'll find another way into the harbour." [Leave.]
cs: „Ano, ano, dál skrývejte svou nejistotu. To je fuk, najdu si jinou cestu do přístavu.“ [Odejdi.]
de: „Ja, ja, verbergen Sie Ihre Unsicherheiten schön weiter. Aber egal, ich finde einen anderen Weg in den Hafen.“ [Ende.]
es: "Que sí, que sí... sigue ocultando tus inseguridades. En fin, ya encontraré otra forma de entrar en el puerto". [Irte].
fr: « Oui, oui, continuez donc à dissimuler vos insécurités. Peu importe, je trouverai un autre moyen d’entrer dans le port. » [Prendre congé.]
pl: „Tak, tak, ukrywaj swoje kompleksy. Co mnie to. Znajdę inne wejście do portu”. [Odejdź].
ru: «Да, да, продолжай скрывать свою неуверенность. Как бы то ни было, я найду другой способ попасть в порт». [Уйти.]

# Dialogue Text/0x0100000600017D1B
source: Does he strike you as the kind of man who puts mugs into trash?
cs: Připadá ti jako člověk, který hází hrnky do koše?
de: Wirkt er auf dich wie jemand, der Tassen in den Müll wirft?
es: ¿Te parece la clase de hombre que va por ahí tirando tazas a la basura?
fr: Est-ce qu’il a une tête à jeter des mugs à la poubelle ?
pl: Czy on ci wygląda na kogoś, kto wrzuca kubki do śmietnika?
ru: Он что, похож на человека, который выкидывает кружки в мусор?

# Dialogue Text/0x0100000600018469
source: This is your chance, he's talking... rip into him with a punch and catch him off guard.
cs: Tohle je tvoje šance, mluví… udeř ho pěstí a zaskoč ho.
de: Das ist deine Chance. Er redet … Überrasche ihn unvorbereitet und verpasse ihm einen Schlag, der sich gewaschen hat.
es: Esta es tu oportunidad, ahora que está hablando por los codos... dale un buen mamporro mientras está desprevenido.
fr: C’est ta chance, il parle... Défonce-le avec un coup de poing et prends-le au dépourvu.
pl: To twoja szansa – ględzi i ględzi... Wyjedź mu z piąchy i weź go z zaskoczenia.
ru: Это твой шанс. Он занят разговором... рви дистанцию и бей, застав его врасплох.

# Dialogue Text/0x010000060001F6D5
source: Colourful tassels are, let's be honest, not a good sartorial choice for this century. You might want to avoid wooden clogs too.
cs: Barevné střapce nejsou, řekněme si to upřímně, dobrou volbou pro toto století. Možná by ses měl vyhnout i dřevákům.
de: Farbenfrohe Quasten sind – seien wir ehrlich – keine gute Kleiderwahl für dieses Jahrhundert. Auch um Holzschuhe solltest du lieber einen Bogen machen.
es: Francamente, las borlas de colores no son una elección idónea de vestimenta para este siglo. Tal vez también quieras evitar los zuecos de madera.
fr: Les pampilles multicolores ne sont pas, soyons honnêtes, un accessoire vestimentaire seyant pour ce siècle. Tu devrais aussi éviter les sabots en bois.
pl: Kolorowe frędzle są, nie ukrywajmy, kiepskim elementem ubioru jak na to stulecie. Drewniaków też warto unikać.
ru: Будем честными: цветные кисточки — не самый лучший выбор наряда для этого века. Деревянных башмаков тоже стоит избегать.

# Dialogue Text/0x010000450001E4CF
source: "Oh yeah, Measurehead..." The babe looks at him with eyes full of admiration that transcends the merely sexual.
cs: „Ó ano, Hlavoměre…“ Dívka se na něj podívá s očima plnýma obdivu, který přesahuje pouhý sexuální rozměr.
de: „Oh ja, Schädelmesser …“ Das Püppchen sieht ihn an, und die Bewunderung in seinen Augen übersteigt das rein Sexuelle.
es: "Seh, Craneométrico...". La chica lo contempla con una mirada de admiración que trasciende lo puramente sexual.
fr: « Tu as raison, Jauge-caboche... » La jolie fille le regarde avec des yeux pleins d’admiration qui transcendent la simple attirance sexuelle.
pl: „O tak, Miarogłowy...” – dziewczyna spogląda na niego, a w jej oczach widnieje pożądanie znacznie wykraczające poza sferę zwykłej seksualności.
ru: «О да, Головомер...» Взгляд девушки полон обожания — и это более чем просто сексуальное желание.

# Dialogue Text/0x010000450001E6A4
source: "LOOK AT MY CRANIOLOGY. I AM THE PINNACLE OF MY HAPLOGROUP. THE PINK BLOB IS A BAD EXAMPLE EVEN OF YOURS. IT SADDENS ME..." He pauses in melancholy reflection. "YOU WERE ONCE A NOBLE AND POWERFUL RACE."
cs: "PODÍVEJTE SE NA MOU KRANIOLOGII. JSEM VRCHOLEM SVÉ HAPLOSKUPINY. RŮŽOVÁ SKVRNA JE ŠPATNÝM PŘÍKLADEM I TÉ VAŠÍ. JE MI Z TOHO SMUTNO…" Odmlčí se v melancholickém zamyšlení. "KDYSI JSTE BYLI VZNEŠENOU A MOCNOU RASOU."
de: „SEHEN SIE SICH MEINE KRANIOLOGIE AN. ICH BIN DIE KRÖNUNG MEINER HAPLOGRUPPE. DER ROSA KLUMPEN IST SELBST FÜR IHRE HAPLOGRUPPE EIN SCHLECHTES BEISPIEL. ES MACHT MICH TRAURIG …“ Er verharrt in melancholischem Nachsinnen. „EINST WAR IHR VOLK EDEL UND MÄCHTIG.“
es: "CONTEMPLA MI CRANEOLOGÍA. SOY LA CULMINACIÓN DE MI HAPLOGRUPO. ESE PEGOTE ROSA ES UN MAL EJEMPLO HASTA PARA VOSOTROS. ME DAIS PENA...". Se detiene en reflexión melancólica. "UNA VEZ FUISTEIS UNA RAZA NOBLE Y PODEROSA".
fr: « REGARDEZ MA CRANIOLOGIE. JE SUIS AU SOMMET DE MON HAPLOGROUPE. LA MASSE ROSE EST UN MAUVAIS EXEMPLE, MÊME POUR VOTRE GROUPE. CELA M’ATTRISTE... » Il s’arrête dans une réflexion mélancolique. « VOUS ÉTIEZ AUTREFOIS UNE RACE NOBLE ET PUISSANTE. »
pl: „SPÓJRZ NA KSZTAŁT MOJEJ CZASZKI. JESTEM SZCZYTOWYM OSIĄGNIĘCIEM MOJEJ HAPLOGRUPY. TEN RÓŻOWY GRUBAS TO FATALNY PRZYKŁAD NAWET WASZEJ RASY. TO NIEZWYKLE SMUTNE...” – przerywa, a gdy zaczyna mówić znowu, w jego głosie słychać melancholię. „BYLIŚCIE NIEGDYŚ SZLACHETNĄ I POTĘŻNĄ RASĄ”.
ru: «ПОСМОТРИ НА МОЮ КРАНИОЛОГИЮ. Я — ВЕРШИНА СВОЕЙ ГАПЛОГРУППЫ. А ЭТОТ РОЗОВЫЙ МЕШОК — СКВЕРНЫЙ ОБРАЗЕЦ ДАЖЕ ДЛЯ ТВОЕЙ. ЭТО ПЕЧАЛИТ МЕНЯ». Он замолкает, задумавшись и погрузившись в печаль. «А ВЕДЬ ВЫ БЫЛИ БЛАГОРОДНОЙ И МОГУЩЕСТВЕННОЙ РАСОЙ».

# Dialogue Text/0x010000450001E774
source: No, there's a peaceful solution. You could *internalize* Measurehead's race theory. He would take you as one of his own.
cs: Ne, tohle je klidný rozhovor. Měl by ses *ztotožnit* s tou rasovou teorií. Bral by tě jako jednoho z vlastních.
de: Nein, es gibt eine friedliche Lösung. Du könntest Schädelmessers Rassentheorie <i>verinnerlichen</i>. Dann würde er dich als seinen Gesinnungsgenossen wahrnehmen.
es: No, existe una vía pacífica. Podrías *interiorizar* la teoría racial de Craneométrico, así te consideraría uno de los suyos.
fr: Non, il y a une solution pacifique. Tu pourrais *internaliser* la théorie des races de Jauge-caboche. Il t’accueillerait à bras ouverts.
pl: Nie, istnieje pokojowe rozwiązanie. Mógłbyś *zinternalizować* teorię rasy Miarogłowego. Uznałby cię wtedy za jednego ze swoich.
ru: Нет, есть и мирное решение. Ты мог бы *интернализировать* расовую теорию Головомера. Тогда он станет считать тебя за своего.

# Dialogue Text/0x010000450001E838
source: "IDIOTIC COMMUNISM IS THE SINGLE GREATEST CONTRIBUTOR TO YOUR RACE DESCENT. EVERYWHERE AROUND YOU, THE FRUITS OF ITS FAILURE TO CHALLENGE THE WORLD ORDER: INDIVIDUALISM, ROCK AND ROLL MUSIC, SEXUALLY TRANSMITTED DISEASES..."
cs: „IDIOTSKÝ KOMUNISMUS JE NEJVĚTŠÍM PŘISPĚVATELEM KE TVÉMU RASOVÉMU ÚPADKU. VŠUDE KOLEM TEBE JSOU PLODY JEHO NESCHOPNOSTI ZPOCHYBNIT SVĚTOVÝ ŘÁD: INDIVIDUALISMUS, ROKENROLOVÁ HUDBA, POHLAVNĚ PŘENOSNÉ NEMOCI…“
de: „DER IDIOTISCHE KOMMUNISMUS IST DER HAUPTVERURSACHER IHRES RASSISCHEN NIEDERGANGS. ES IST IHM MISSLUNGEN, DIE WELTORDNUNG IN FRAGE ZU STELLEN, UND SIE SIND UMGEBEN VON DEN FRÜCHTEN SEINES SCHEITERNS: INDIVIDUALISMUS, ROCK-AND-ROLL-MUSIK, GESCHLECHTSKRANKHEITEN …“
es: "EL COMUNISMO ABYECTO ES EL MAYOR CONTRIBUYENTE A VUESTRA DEGENERACIÓN RACIAL. POR DOQUIER HAY MUESTRAS DEL FRUTO DE SU FRACASO ANTE EL DESAFÍO AL ORDEN MUNDIAL: EL INDIVIDUALISMO, EL ROCK AND ROLL, LAS ENFERMEDADES DE TRANSMISIÓN SEXUAL...".
fr: « LE COMMUNISME IDIOT EST LE PLUS GRAND CONTRIBUTEUR À VOTRE DÉCLIN RACIAL. PARTOUT AUTOUR DE VOUS, LES FRUITS DE SON ÉCHEC DÉFIENT L’ORDRE MONDIAL : L’INDIVIDUALISME, LE ROCK AND ROLL, LES MALADIES SEXUELLEMENT TRANSMISSIBLES... »
pl: „BEZMYŚLNY KOMUNIZM STANOWI NAJWIĘKSZY PRZYCZYNEK DO UPADKU WASZEJ RASY. WSZĘDZIE WOKÓŁ WAS WIDNIEJĄ OWOCE JEGO PORAŻKI W OBALENIU PORZĄDKU ŚWIATA: INDYWIDUALIZM, MUZYKA ROCKANDROLLOWA, CHOROBY WENERYCZNE...”
ru: «ИДИОТСКИЙ КОММУНИЗМ — ЭТО ГЛАВНАЯ ПРИЧИНА ПАДЕНИЯ ТВОЕЙ РАСЫ. ПОВСЮДУ ВОКРУГ ТЕБЯ ПЛОДЫ ЕГО НЕСПОСОБНОСТИ ИЗМЕНИТЬ МИРОВОЙ ПОРЯДОК: ИНДИВИДУАЛИЗМ, РОК-Н-РОЛЛ, ВЕНЕРИЧЕСКИЕ ЗАБОЛЕВАНИЯ...»
