Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/381 MEASUREHEAD.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450001EC19
source: You have him off guard now... he's preoccupied with this situation with his woman.
cs: Teď jsi ho vyvedl z rovnováhy… je zaneprázdněný tou situací se svou ženou.
de: Jetzt ist er abgelenkt … Seine Aufmerksamkeit liegt auf seiner Frau.
es: Ha bajado la guardia... está preocupado por la situación con su chica.
fr: Il a baissé sa garde... Il est préoccupé avec sa copine.
pl: Uśpiłeś jego czujność... Jest zajęty sytuacją ze swoją kobietą.
ru: Сейчас он занят ситуацией со своей женщиной — ты можешь застать его врасплох...

# Dialogue Text/0x010000450001EC2B
source: "YOU EXHIBIT FORWARD PROJECTION OF THE JAW -- INDICATIVE OF SCHIZOPHRENIA AND SEXUAL INACCOUNTABILITY. FROM A PURELY AESTHETIC STANDPOINT, THE DIMPLE IN YOUR JAW MAKES YOU LOOK LIKE A BABY. THIS IS NOT CRANIOMETRY, JUST AN OBSERVATION."
cs: „PŘEDVÁDÍŠ VÝBOJNĚ VYSUNUTOU ČELIST – COŽ SVĚDČÍ O SCHIZOFRENII A SEXUÁLNÍ NEVYPOČITATELNOSTI. Z ČISTĚ ESTETICKÉHO HLEDISKA VYPADÁŠ DÍKY TOMU DOLÍČKU V ČELISTI JAKO DÍTĚ. TO NENÍ KRANIOMETRIE, JEN POZOROVÁNÍ.“
de: „SIE HABEN EINEN VORSPRINGENDEN KIEFER – DAS DEUTET AUF SCHIZOPHRENIE UND SEXUELLE VERWAHRLOSUNG HIN. VON EINEM REIN ÄSTHETISCHEN STANDPUNKT WIRKEN SIE WEGEN IHRES KINNGRÜBCHENS WIE EIN SÄUGLING. DAS IST KEINE KRANIOMETRIE, SONDERN NUR EINE BEOBACHTUNG.“
es: "EXHIBES UNA PROYECCIÓN FRONTAL DE LA MANDÍBULA... INDICATIVA DE ESQUIZOFRENIA Y POCA FIABILIDAD SEXUAL. Y DESDE UN PUNTO DE VISTA PURAMENTE ESTÉTICO, EL HOYUELO DE TU BARBILLA TE HACE PARECER UN BEBÉ. ESTO NO ES CRANEOMETRÍA, SINO UNA OBSERVACIÓN".
fr: « VOUS PRÉSENTEZ UNE PROJECTION DE LA MÂCHOIRE VERS L’AVANT - CE QUI INDIQUE SCHIZOPHRÉNIE ET IRRESPONSABILITÉ SEXUELLE. D’UN POINT DE VUE PUREMENT ESTHÉTIQUE, LA FOSSETTE DE VOTRE MÂCHOIRE VOUS FAIT RESSEMBLER À UN BÉBÉ. CE N’EST PAS DE LA CRANIOMÉTRIE, MAIS JUSTE UNE OBSERVATION. »
pl: „WIDAĆ U CIEBIE WYSUNIĘTĄ DO PRZODU SZCZĘKĘ, CO ŚWIADCZY O SCHIZOFRENII I SEKSUALNEJ NIEOBLICZALNOŚCI. Z CZYSTO ESTETYCZNEGO PUNKTU WIDZENIA, DOŁEK W TWOJEJ ŻUCHWIE SPRAWIA, ŻE WYGLĄDASZ NICZYM DZIECKO. TO NIE JEST KRANIOMETRIA, A LI TYLKO SPOSTRZEŻENIE”.
ru: «У ТЕБЯ ЯРКО ВЫРАЖЕННАЯ, ВЫДАЮЩАЯСЯ ВПЕРЕД ЧЕЛЮСТЬ — ПРИЗНАК ШИЗОФРЕНИИ И ПОЛОВОЙ РАСПУЩЕННОСТИ. С ЧИСТО ЭСТЕТИЧЕСКОЙ ТОЧКИ ЗРЕНИЯ ЯМОЧКА НА ПОДБОРОДКЕ ДЕЛАЕТ ТЕБЯ ПОХОЖИМ НА РЕБЕНКА. ЭТО НЕ КРАНИОМЕТРИЯ. ПРОСТО НАБЛЮДЕНИЕ».

# Dialogue Text/0x010000450001ECA9
source: "DO NOT BE NAIVE. I KNOW THE ANSWER TO THE GREAT RACE ENIGMA. WHY WOULD I SHARE IT WITH A DEFORMED INFANT? YOU DO NOT HAVE THE DEVOTION FOR SERVITUDE."
cs: „NEBUĎTE NAIVNÍ. SAMOZŘEJMĚ ŽE ZNÁM ODPOVĚĎ NA VELKOU RASOVOU ZÁHADU. PROČ BYCH SE PAK O NI DĚLIL S DEFORMOVANÝM NEMLUVNĚTEM? NEMÁŠ ODDANOST VŮČI OTROCTVÍ.“
de: „SEIEN SIE NICHT NAIV. ICH KENNE DIE ANTWORT AUF DAS GROSSE RASSENENIGMA. WARUM SOLLTE ICH SIE MIT EINEM MISSGESTALTETEN KLEINKIND TEILEN? SIE TAUGEN NICHT ALS KNECHT, DAFÜR FEHLT IHNEN DIE HINGABE.“
es: "NO SEAS INGENUO. CONOZCO LA RESPUESTA AL GRAN ENIGMA RACIAL. ¿POR QUÉ HABRÍA DE COMPARTIRLA CON UNA CRIATURA DEFORME? NO TIENES LA DEVOCIÓN NECESARIA PARA LA SERVIDUMBRE".
fr: « NE SOYEZ PAS NAÏF. JE CONNAIS LA RÉPONSE À LA GRANDE ÉNIGME RACIALE. POURQUOI LA PARTAGERAIS-JE AVEC UN ENFANT DIFFORME ? VOUS N’AVEZ PAS ASSEZ DE DÉVOTION POUR LA SERVITUDE. »
pl: „NIE BĄDŹ NAIWNY. ROZSZYFROWAŁEM WIELKĄ RASOWĄ ENIGMĘ. CZEMU MIAŁBYM DZIELIĆ SIĘ ODPOWIEDZIĄ ZE ZDEFORMOWANYM NIEMOWLAKIEM? BRAK CI ODDANIA SŁUŻBIE”.
ru: «НЕ БУДЬ НАИВЕН. Я ЗНАЮ ОТВЕТ НА ВЕЛИКУЮ РАСОВУЮ ЗАГАДКУ, НО С ЧЕГО МНЕ ДЕЛИТЬСЯ ИМ С БЕЗОБРАЗНЫМ РЕБЕНКОМ? У ТЕБЯ НЕТ СТРЕМЛЕНИЯ К СЛУЖЕНИЮ».

# Dialogue Text/0x010000450001ECF3
source: "I AM NOT THE FIRST LINE OF DEFENCE -- I AM THE LAST." He looks toward the coast, defiantly. "IN ADDITION, THESE SO-CALLED *HARDIE BOYS* ARE AN EFFEMINATE CLIQUE OF BODYBUILDERS. THEIR COMPANY IS SPIRITUALLY DEGRADING."
cs: "NEJSEM V PRVNÍ OBRANNÉ LINII – JSEM V POSLEDNÍ." Vyzývavě se podívá směrem k pobřeží. "NAVÍC TIHLE TAKZVANÍ *VALCHAŘOVI HOŠI* JSOU ZŽENŠTILÁ BANDA KULTURISTŮ. JEJICH SPOLEČNOST JE DUCHOVNĚ PONIŽUJÍCÍ."
de: „ICH BIN NICHT DIE ERSTE VERTEIDIGUNGSLINIE, SONDERN DIE LETZTE.“ Er blickt trotzig zur Küste. „AUSSERDEM SIND DIESE SOGENANNTEN <i>HARDIE BOYS</i> EINE WEIBISCHE BODYBUILDERCLIQUE. IHRE GESELLSCHAFT IST SPIRITUELL UNGESUND.“
es: "YO NO SOY LA PRIMERA LÍNEA DE DEFENSA... SOY LA ÚLTIMA". Mira desafiante hacia la costa. "ADEMÁS, ESTOS AUTODENOMINADOS *HARDIES* SON UNA CAMARILLA AFEMINADA DE CULTURISTAS. SU COMPAÑÍA ES ESPIRITUALMENTE DEGRADANTE".
fr: « JE NE SUIS PAS LA PREMIÈRE LIGNE DE DÉFENSE – JE SUIS LA DERNIÈRE ». Il regarde vers la côte, avec un air de défi. « EN OUTRE, CETTE SOI-DISANT *BANDE À HARDIE* EST UNE CLIQUE DE CULTURISTES EFFÉMINÉS. LEUR COMPAGNIE EST SPIRITUELLEMENT DÉGRADANTE. »
pl: „NIE JESTEM PIERWSZĄ LINIĄ OBRONY, LECZ OSTATNIĄ” – mówi, spoglądając wojowniczo ku wybrzeżu. „CO WIĘCEJ, TE TAK ZWANE *CHŁOPAKI HARDIEGO* TO ZNIEWIEŚCIAŁA KLIKA KULTURYSTÓW. ICH TOWARZYSTWO JEST DLA MNIE NISZCZYCIELSKIE DUCHOWO”.
ru: «Я НЕ ПЕРВАЯ ЛИНИЯ ОБОРОНЫ, А ПОСЛЕДНЯЯ». Он обращает свой взор в сторону берега. «К ТОМУ ЖЕ, ТАК НАЗЫВАЕМЫЕ „ПАРНИ ХАРДИ” — ЖАЛКАЯ КУЧКА ЖЕНОПОДОБНЫХ БОДИБИЛДЕРОВ. В ИХ КОМПАНИИ ДЕГРАДИРУЕТ ДУХ».

# Dialogue Text/0x010000450001EE5F
source: "Wait -- who exactly are the Maun?"
cs: „Počkejte – kdo přesně jsou ti Maunové?“
de: „Moment – wer genau sind die Mauns?“
es: "Espera... ¿quiénes son los maun exactamente?".
fr: « Attends... c’est qui exactement, ces mauns ? »
pl: „Czekaj. Kim dokładnie są Maunowie?”
ru: «Погоди... кто они такие, эти мауны?»

# Dialogue Text/0x010000450001EF9A
source: "ITS LEADERS WILL BE THE GENETIC EPITOME OF THE SEMENESE AND AREOPAGITE STOCK, ELECTED BY NATURE; NOT THE BASE, INERT SPOILAGE CALLED *DEMOS*."
cs: „JEHO VŮDCI BUDOU GENETICKÝM ZTĚLESNĚNÍM SEMENSKÉHO A AREOPAGICKÉHO KMENE, ZVOLENÉHO PŘÍRODOU, NIKOLIV ZÁKLADNÍM, INERTNÍM KAZEM ZVANÝM *DEMOS*.“
de: „SEINE FÜHRER WERDEN DER GENETISCHE INBEGRIFF DER SEMENESEN UND AREOPAGITEN SEIN – GEWÄHLT VON DER NATUR UND NICHT VON DIESEM GEMEINEN, FAULEN ABFALL NAMENS <i>DEMOS</i>.“
es: "SUS LÍDERES SERÁN EL EPÍTOME GENÉTICO DE LA CEPA SEMENÉS Y AREOPAGITA, ELEGIDOS POR LA NATURALEZA; NO LA BASE, EL DETERIORO INERTE LLAMADO *DEMOS*".
fr: « SES DIRIGEANTS SERONT L’INCARNATION GÉNÉTIQUE DES SOUCHES SÉMÉNÈSES ET ARÉOPAGITES, ÉLUS PAR LA NATURE, ET NON PAR CETTE DÉTÉRIORATION INERTE APPELÉE *DÉMOS*. »
pl: „ICH PRZYWÓDCY BĘDĄ GENETYCZNYM UOSOBIENIEM CECH SEMEŃSKICH I AREOPAGICKICH. WYBIERZE ICH NATURA, NIE ZAŚ PRYMITYWNE I BEZWŁADNE ZEPSUCIE ZWANE *DEMOKRACJĄ*”.
ru: «ПРАВИТЕЛИ ЕГО БУДУТ ВЕРШИНОЙ ГЕНЕТИЧЕСКОГО СОВЕРШЕНСТВА СЕМЕНИНЦЕВ И АРЕОПАГИТОВ — ИЗБРАННЫЕ ПРИРОДОЙ, А НЕ ПРИМИТИВНОЙ ИНЕРТНОЙ МАССОЙ, НАЗЫВАЕМОЙ *ДЕМОСОМ*».

# Dialogue Text/0x010000450001EFF2
source: "REVACHOLIANS -- HALF WAY BETWEEN TYPE A AND THE RACIAL CAULDRON. TOO MIXED TO KNOW RIGHT FROM WRONG. YOU TRIED YOUR DEGENERATE LITTLE REVOLUTION, WHICH WAS THE SINGLE GREATEST FAILURE COMMITTED BY HUMANS IN OUR 82,000 YEAR HISTORY ON THIS PLANET."
cs: „REVACHOLANÉ – JSOU NA PŮLI CESTY MEZI TYPEM A A RASOVÝM KOTLEM. JSOU PŘÍLIŠ SMÍŠENÍ NA TO, ABY ROZEZNALI DOBRO OD ZLA. ZKUSILI SI SVOU MALOU ZDEGENEROVANOU REVOLUCI, KTERÁ BYLA NEJVĚTŠÍM SELHÁNÍM, JEHOŽ SE LIDÉ V NAŠÍ 82 000 LET DLOUHÉ HISTORII NA TÉTO PLANETĚ DOPUSTILI.“
de: „DAS SIND REVACHOLER – EINZUORDNEN IN DER MITTE ZWISCHEN TYP A UND DEM RASSISCHEN SCHMELZTIEGEL. IHR ERBGUT IST SO VERMISCHT, DASS SIE RECHT NICHT VON UNRECHT UNTERSCHEIDEN KÖNNEN. SIE HABEN VERSUCHT, IHRE DEGENERIERTE KLEINE REVOLUTION ZU MACHEN, DIE DER ALLERGRÖSSTE MENSCHLICHE FEHLSCHLAG IN UNSERER ZWEIUNDACHTZIGTAUSENDJÄHRIGEN GESCHICHTE AUF DIESEM PLANETEN WAR.“
es: "REVACHOLIANOS... A MEDIO CAMINO ENTRE EL TIPO A Y EL HERVIDERO RACIAL. DEMASIADO MESTIZOS PARA DISTINGUIR EL BIEN DEL MAL. LLEVASTEIS A CABO VUESTRO PEQUEÑO INTENTO DE REVOLUCIÓN DEGENERADA, QUE SE CONVIRTIÓ EN EL MAYOR FRACASO COMETIDO POR LA HUMANIDAD EN NUESTROS 82.000 AÑOS DE HISTORIA HABITANDO ESTE PLANETA".
fr: « RÉVACHOLIENS – À MI-CHEMIN ENTRE LE TYPE A ET LE CHAUDRON RACIAL. TROP MÉLANGÉS POUR DISTINGUER LE BIEN DU MAL. VOUS AVEZ TENTÉ VOTRE PETITE RÉVOLUTION DÉGÉNÉRÉE, QUI A ÉTÉ LE PLUS GRAND ÉCHEC COMMIS PAR LES HUMAINS AU COURS DE NOS 82 000 ANS D’HISTOIRE SUR CETTE PLANÈTE. »
pl: „REVACHOLCZYCY. W POŁOWIE DROGI MIĘDZY A – NAJWYŻSZYM TYPEM – A RASOWYM KOTŁEM. ZBYT WYMIESZANI, BY ODRÓŻNIĆ DOBRO OD ZŁA. PRÓBOWALIŚCIE SWOJEJ ZDEGENEROWANEJ REWOLUCJI, KTÓRA OKAZAŁA SIĘ NAJWIĘKSZĄ LUDZKĄ PORAŻKĄ W NASZEJ LICZĄCEJ 82 000 LAT HISTORII NA TEJ PLANECIE”.
ru: «РЕВАШОЛЬЦЫ — ЗАСТРЯВШИЕ ПОСРЕДИ МЕЖДУ ТИПОМ А И РАСОВЫМ КОТЛОМ. СЛИШКОМ СМЕШАННЫЕ, ЧТОБЫ ОТЛИЧАТЬ ХОРОШЕЕ ОТ ПЛОХОГО. ВЫ УСТРОИЛИ СВОЮ МАЛЕНЬКУЮ ДЕГЕНЕРАТИВНУЮ РЕВОЛЮЦИЮ, КОТОРАЯ ОКАЗАЛАСЬ ВЕЛИЧАЙШИМ ПРОВАЛОМ ЧЕЛОВЕЧЕСТВА ЗА 82 000 ЛЕТ НА ЭТОЙ ПЛАНЕТЕ».

# Dialogue Text/0x010000450001F00B
source: The Kojkos of Graad (Yugo, Zsiemsk, Shest et al) are what you would call, white, officer -- in a suspect description.
cs: Kojkové z Graadu (Jugo, Zsiemsko, Šest atd.) jsou to, co bys nazval, běloši, detektive – v popisu podezřelých.
de: Die Kojkos aus Graad (Jugo, Zsiemsk, Schest und so weiter) sind das, was du in einer Täterbeschreibung als <i>weiß</i> bezeichnen würdest, Officer.
es: Agente, los kojkos de Graad (Yugo, Zsiemsk, Shest y otras naciones) son lo que en la ficha de descripción de un sospechoso figura como... blanco.
fr: Les kojkos de Graad (Yugo, Zsemsk, Shest et les autres) sont ce que vous appelleriez, blanc, inspecteur – dans la description d’un suspect.
pl: Kojkowie z Graadu (Jugowie, Zsiemskowie, Szestowie i inni) w opisie podejrzanego zostaliby opisani jako biali.
ru: Гойко из Граада (Юго, Земск, Шест и так далее) — это те люди, которых в описании подозреваемого ты назвал бы белыми.

# Dialogue Text/0x010000450001F043
source: "You don't like ethnostates?"
cs: „Vy nemáte rád etnostáty?“
de: „Sie haben nichts für Ethnostaaten übrig?“
es: "¿No te gustan los etnoestados?".
fr: « Vous n’aimez pas les ethno-états ? »
pl: „Nie podobają ci się etnopaństwa?”
ru: «Тебе не нравятся национальные государства?»

# Dialogue Text/0x010000450001F05C
source: "DEMOCRATIC ETHNOSTATES ARE MICROSCOPIC. THEY BREED GENETIC MEDIOCRITY. THE SEMENO-AREOPAGITE SUPERSTATE WILL COVER THE *ENTIRE* REMAINING PLANETARY CRUST, UNINTERRUPTED FROM HOLY SEMENINE TO THE BOREAL PLATEAU OF KATLA."
cs: „DEMOKRATICKÉ ETNOSTÁTY JSOU MIKROSKOPICKÉ. PLODÍ GENETICKOU PRŮMĚRNOST. SEMENSKO-AREOPAGITSKÝ SUPERSTÁT POKRYJE *CELOU* ZBÝVAJÍCÍ PLANETÁRNÍ KŮRU, NEPŘERUŠENĚ OD SVATÉ SEMENINY AŽ PO BOREÁLNÍ NÁHORNÍ PLOŠINU KATLA.“
de: „DEMOKRATISCHE ETHNOSTAATEN SIND MIKROSKOPISCH KLEIN. SIE BRINGEN GENETISCHES MITTELMASS HERVOR. DER SEMENO-AREOPAGITISCHE SUPERSTAAT WIRD SICH ÜBER DIE <i>GESAMTE</i> VERBLEIBENDE PLANETENKRUSTE AUSDEHNEN UND UNANGEFOCHTEN HERRSCHEN – VOM HEILIGEN SEMENIN BIS ZUR BOREALEN HOCHEBENE VON KATLA.“
es: "LOS ETNOESTADOS DEMOCRÁTICOS SON MICROSCÓPICOS. ENGENDRAN MEDIOCRIDAD GENÉTICA. EL SUPERESTADO SEMENOAREOPAGITA ABARCARÁ LA *TOTALIDAD* DE LA CORTEZA PLANETARIA RESTANTE, ININTERRUMPIDAMENTE DESDE LAS SAGRADAS ISLAS SEMENINAS HASTA LA MESETA BOREAL DE KATLA".
fr: « LES ETHNO-ÉTATS SONT MICROSCOPIQUES. ILS NE GÉNÈRENT QUE LA MÉDIOCRITÉ GÉNÉTIQUE. LE SUPER ÉTAT SÉMÉNO-ARÉOPAGITE COUVRIRA LA CROÛTE PLANÉTAIRE RESTANTE TOUTE *ENTIÈRE*, DEPUIS LA SAINTE SÉMÉNINE JUSQU’AU PLATEAU BORÉAL DE KATLA. »
pl: „DEMOKRATYCZNE ETNOPAŃSTWA SĄ MIKROSKOPIJNE. TWORZĄ GENETYCZNĄ PRZECIĘTNOŚĆ. SEMENO-AREOPAGICKIE SUPERPAŃSTWO ZAJMIE *CAŁĄ* POZOSTAŁĄ POWIERZCHNIĘ SKORUPY TEJ PLANETY – BĘDZIE CIĄGNĄĆ SIĘ NIEPRZERWANIE OD ŚWIĘTEJ SEMENINY PO ZALESIONY PŁASKOWYŻ KATLI”.
ru: «ДЕМОКРАТИЧЕСКИЕ НАЦИОНАЛЬНЫЕ ГОСУДАРСТВА СЛИШКОМ МАЛЫ. ОНИ ПЛОДЯТ ГЕНЕТИЧЕСКУЮ ПОСРЕДСТВЕННОСТЬ. СЕМЕНО-АРЕОПАГИТСКТОЕ СУПЕРГОСУДАРСТВО ПОКРОЕТ *ВСЮ* ОСТАВШУЮСЯ ПОВЕРХНОСТЬ ПЛАНЕТЫ, ЕДИНОЕ И НЕДЕЛИМОЕ ОТ СВЯТЫХ СЕМЕНИНСКИХ ОСТРОВОВ ДО БОРЕЙСКОГО ПЛАТО КАТЛА».

# Dialogue Text/0x010000450001F369
source: "LOOK BABE, WHEN CONFRONTED WITH THE HARSH TRUTH OF HIS DEMISE THE MELANCHOLIC ACADEMICIAN STARTS FIDDLING HIS OWN GENITALIA. HIS BALD SPOT BETRAYS THAT HE IS A COMPULSIVE MASTURBATOR."
cs: „PODÍVEJ, KOTĚ, KDYŽ JE KONFRONTOVÁN KRUTOU PRAVDOU O SVÉM ZÁNIKU, ZAČNE SI TEN MELANCHOLICKÝ AKADEMIK POHRÁVAT S VLASTNÍMI GENITÁLIEMI. JEHO PLEŠ PROZRAZUJE, ŽE JE NUTKAVÝ MASTURBÁTOR.“
de: „SIEH NUR, PÜPPCHEN. WENN ER MIT DER HARTEN WAHRHEIT ÜBER SEINEN UNTERGANG KONFRONTIERT WIRD, BEGINNT DER MELANCHOLISCHE AKADEMIKER AN SEINEN GENITALIEN HERUMZUSPIELEN. SEINE KAHLE STELLE KÜNDET VON SEINEM ZWANGHAFTEN MASTURBATIONSVERHALTEN.“
es: "MIRA, MUÑECA, CUANDO SE ENFRENTA A LA DURA REALIDAD DE SU EXTINCIÓN, EL MELANCÓLICO ACADÉMICO EMPIEZA A JUGAR CON SUS GENITALES. SU CALVICIE DELATA QUE ES UN MASTURBADOR COMPULSIVO".
fr: « ÉCOUTE ÇA, BÉBÉ : QUAND IL EST CONFRONTÉ À LA DURE VÉRITÉ DE SA CHUTE, L’ACADÉMICIEN MÉLANCOLIQUE COMMENCE À TRIPOTER SES PROPRES ORGANES GÉNITAUX. SA TONSURE TRAHIT SA COMPULSION MASTURBATOIRE. »
pl: „PATRZ, LALECZKO. MELANCHOLIJNY AKADEMIK, KIEDY POZNAŁ BOLESNĄ PRAWDĘ O WŁASNYM UPADKU, ZACZYNA BAWIĆ SIĘ SWOIMI GENITALIAMI. ŁYSA PLAMA NA JEGO GŁOWIE ZDRADZA, ŻE JEST KOMPULSYWNYM MASTURBATOREM”.
ru: «СМОТРИ, КРОШКА. СТОЛКНУВШИСЬ С СУРОВОЙ ПРАВДОЙ О СВОЕМ ПАДЕНИИ, МЕЛАНХОЛИЧНЫЙ АКАДЕМИК НАЧИНАЕТ ТЕРЕБИТЬ СВОИ ГЕНИТАЛИИ. ЗАЛЫСИНЫ ВЫДАЮТ ЕГО НАВЯЗЧИВОЕ ПРИСТРАСТИЕ К ОНАНИЗМУ».

# Dialogue Text/0x010000450001F47D
source: "Damn, Jean, how are you so romantic..." the woman swoons.
cs: „Zatraceně, Juane, to bylo tak romantické… “ žena jde do mdlob.
de: „Verdammt, Jean, wieso bist du so romantisch …?“, entfährt es der verzückten Frau.
es: "Mierda, Jean, eres tan romántico...", la mujer se embelesa.
fr: « Bon sang, Jean, comment fais-tu pour être aussi romantique... » ronronne la femme.
pl: „Cholera, Jean, jakim cudem jesteś tak romantyczny...?” – przymila się kobieta.
ru: «Ох, Жан, ты такой романтичный...» — стонет женщина.

# Dialogue Text/0x010000450001F4C2
source: He turns to you. "BASIC RACIST, I TAKE PITY ON YOU. YOU CLEARLY WANT TO ENTER THE HARBOUR BAD. LIKE A LITTLE BOY WHO WANTS TO GO ON THE POTTY. I CAN PRESS THE BUTTON FOR YOU -- IT WILL OPEN THE DOOR."
cs: Otočí se na tebe. „TY PROSTEJ RASISTO, MÁM S TEBOU SOUCIT. ZJEVNĚ CHCEŠ DO PŘÍSTAVU TAK ZOUFALE, TAK JAKO MALÝ KLUK, KTERÝ CHCE NA NOČNÍK. MŮŽU ZA TEBE ZMÁČKNOUT TLAČÍTKO – A OTEVŘÍT TI TY DVEŘE.“
de: Er wendet sich an dich. „ICH HABE MITLEID MIT IHNEN, SIMPLER RASSIST. OFFENSICHTLICH WOLLEN SIE DEN HAFEN UNBEDINGT BETRETEN. WIE EIN KLEINER JUNGE, DER AUFS TÖPFCHEN GEHEN WILL. ICH KANN DEN KNOPF FÜR SIE DRÜCKEN – ER ÖFFNET DIE TÜR.“
es: Se vuelve hacia ti. "ME APIADO DE TI, RACISTA SIMPLÓN. CLARAMENTE QUIERES ENTRAR EN EL PUERTO *CUESTE LO QUE CUESTE*, COMO UN MOCOSO QUE QUIERE IR AL BAÑO. PUEDO HACER QUE ASÍ SEA, PRESIONANDO EL BOTÓN POR TI... ESO ABRIRÁ LA PUERTA".
fr: Il se tourne vers vous. « RACISTE SIMPLET, J’AI PITIÉ DE VOUS. VOUS VOULEZ CLAIREMENT ENTRER DANS LE PORT À TOUT PRIX. COMME UN PETIT GARÇON QUI VEUT ALLER SUR SON POT. JE PEUX APPUYER SUR LE BOUTON POUR VOUS – CELA OUVRIRA LA PORTE. »
pl: Odwraca się do ciebie. „PROSTACKI RASISTO, LITUJĘ SIĘ NAD TOBĄ. EWIDENTNIE NIEZMIERNIE CHCESZ WKROCZYĆ DO PORTU. JAK MAŁY CHŁOPIEC, KTÓRY CHCE USIĄŚĆ NA NOCNIKU. MOGĘ WCISNĄĆ DLA CIEBIE TEN PRZYCISK. OTWORZY ON WEJŚCIE”.
ru: Он поворачивается к тебе. «ПРИМИТИВНЫЙ РАСИСТ, ТЫ ВЫЗЫВАЕШЬ У МЕНЯ ЖАЛОСТЬ. ТЫ ХОЧЕШЬ ПОПАСТЬ В ПОРТ ТАК ЖЕ СИЛЬНО, КАК ХОЧЕТ НА ГОРШОК КАРАПУЗ. Я МОГУ НАЖАТЬ ДЛЯ ТЕБЯ КНОПКУ, И ОНА ОТКРОЕТ ДВЕРЬ».

# Dialogue Text/0x010000450001F5C1
source: "Now open the doors, I need to talk to your boss."
cs: „Otevřete ty dveře, potřebuji mluvit s vaším šéfem.“
de: „Jetzt öffnen Sie endlich die Tür, ich muss mit Ihrem Boss sprechen.“
es: "Y ahora abre las puertas, que tengo que ver a tu jefe".
fr: « Maintenant, ouvrez les portes, je dois parler à votre patron. »
pl: „A teraz otwórz wejście. Muszę porozmawiać z twoim szefem”.
ru: «А теперь открой двери, мне надо поговорить с твоим шефом».

# Alternate1/0x010000450001F5C1
source: "Now open the doors, I need to talk to Evrart about getting that body down."
cs: „A teď otevřete ty dveře, musím si promluvit s Evrartem o tom, jak dostat to tělo dolů.“
de: „Jetzt öffnen Sie endlich die Tür, ich muss mit Evrart darüber sprechen, wie wir diese Leiche aus dem Baum bekommen.“
es: "Y ahora abre las puertas. Tengo que hablar con Evrart para lo de descolgar el fiambre del árbol".
fr: « Maintenant, ouvrez les portes, je dois parler du décrochage du cadavre à Evrart. »
pl: „A teraz otwórz wejście. Muszę porozmawiać z Evrartem o ściągnięciu tego ciała”.
ru: «А теперь открой двери. Мне надо поговорить с Эвраром о том, чтобы снять тело».

# Dialogue Text/0x010000450001F5CD
source: "IF THE REVACHOLIAN DEGENERATE IS CAPABLE OF CRITICAL THOUGHT HE MAY STILL PROVE A *RACE ADVERSARY* -- WHY SHOULD I HELP MY ADVERSARY?" He looks at the red button, seeking council from his own ideals.
cs: „POKUD JE TEN REVACHOLSKÝ DEGENERÁT SCHOPEN KRITICKÉHO MYŠLENÍ, MŮŽE SE STÁLE UKÁZAT JAKO *RASOVÝ ODPŮRCE* – PROČ BYCH MĚL POMÁHAT SVÉMU ODPŮRCI“ Podívá se na červené tlačítko a hledá radu u svých vzorů.
de: „WENN DER DEGENERIERTE REVACHOLER ZU KRITISCHEM DENKEN FÄHIG IST, KÖNNTE ER SICH NOCH ALS <i>RASSISCHER GEGENSPIELER</i> ENTPUPPEN – UND WARUM SOLLTE ICH MEINEM GEGENSPIELER HELFEN?“ Er betrachtet den roten Knopf und ersucht seine Ideale um Rat.
es: "LOS DEGENERADOS REVACHOLIANOS PODRÍAN DEMOSTRAR QUE SON UN ADVERSARIO RACIAL DIGNO SI FUERAN CAPAZ DE EJERCER EL PENSAMIENTO CRÍTICO. ¿POR QUÉ IBA YO A AYUDAR A MI OPONENTE?". Mira el botón rojo en busca de reafirmar sus ideales.
fr: « SI LE RÉVACHOLIEN DÉGÉNÉRÉ EST CAPABLE DE PENSÉE CRITIQUE, IL PEUT ENCORE ÊTRE UN *ADVERSAIRE RACIAL* – POURQUOI DEVRAIS-JE AIDER MON ADVERSAIRE ? » Il regarde le bouton rouge, cherchant conseil auprès de ses propres idéaux.
pl: „JEŚLI REVACHOLSKI DEGENERAT JEST ZDOLNY DO KRYTYCZNEGO MYŚLENIA, TO WCIĄŻ MOŻE OKAZAĆ SIĘ *RASOWYM ADWERSARZEM* – CZEMUŻ MIAŁBYM POMAGAĆ ADWERSARZOWI?” – spogląda na czerwony przycisk, szukając rady u swoich własnych ideałów.
ru: «ЕСЛИ РЕВАШОЛЬСКИЙ ДЕГЕНЕРАТ СПОСОБЕН К КРИТИЧЕСКОМУ МЫШЛЕНИЮ, ОН МОЖЕТ ОКАЗАТЬСЯ *РАСОВЫМ ПРОТИВНИКОМ*. ДЛЯ ЧЕГО МНЕ ПОМОГАТЬ ПРОТИВНИКУ?» Он смотрит на красную кнопку, пытаясь найти ответ в своих идеях.

# Dialogue Text/0x010000450001F5FC
source: "It's super hard, Jean." The woman looks at her fingernails. "My mom couldn't do it either."
cs: "Vím že je to těžké, Juane. " Žena se podívá na své nehty. "Moje máma to taky nedokázala."
de: „Es ist unglaublich schwierig, Jean.“ Die Frau sieht sich ihre Fingernägel an. „Meine Mutter hat es auch nicht geschafft.“
es: "Es superdifícil, Jean". La mujer se mira las uñas. "Mi madre tampoco pudo hacerlo".
fr: « C’est pas facile, Jean. » La femme regarde ses ongles. « Ma mère n’y est jamais parvenue non plus. »
pl: „To strasznie trudne, Jean” – mówi kobieta, spoglądając na swoje paznokcie. „Moja mama też nie dała rady”.
ru: «Это жуть как сложно, Жан». Девушка поднимает руку, разглядывая ногти. «Моя мама вот тоже не смогла».

# Dialogue Text/0x010000450001F6FC
source: "Let's go, officer." The lieutenant puts his hand on your shoulder. "Let's go do some work."
cs: "Jdeme, detektive." Poručík ti položí ruku na rameno. "Máme nějakou prácii."
de: „Gehen wir, Officer.“ Der Lieutenant legt dir seine Hand auf die Schulter. „Arbeiten wir ein bisschen.“
es: "Vamos, agente". El teniente te pone la mano en el hombro. "Vamos a trabajar un poco".
fr: « Partons. » Kim pose sa main sur votre épaule. « Retournons travailler. »
pl: „Chodźmy, oficerze” – porucznik kładzie swoją dłoń na twoim ramieniu. „Zajmijmy się pracą”.
ru: «Идемте, офицер, — кладет тебе руку на плечо Ким. — Займемся работой».

# Dialogue Text/0x010000450001F73F
source: The man is reeling, gasping for air, time stands still around you. In the distance the sounds of the harbour are falling silent.
cs: Muž se zmítá, lapá po dechu, čas kolem vás se zastaví. V dálce utichají zvuky přístavu.
de: Der Mann taumelt, ringt nach Luft. Um euch herum steht die Zeit still. In der Ferne verstummt die Geräuschkulisse des Hafens.
es: El tiempo se detiene a tu alrededor, mientras el hombre se tambalea y jadea por la falta de aire. El bullicio del puerto cesa a lo lejos.
fr: L’homme tressaute. Il cherche à reprendre son souffle ; le temps s’arrête autour de vous. Au loin, les bruits du port s’éteignent.
pl: Mężczyzna chwieje się, łapczywie wdycha powietrze. Czas wokół jakby się zatrzymał. Odgłosy portu w oddali milkną.
ru: Пошатнувшись, мужчина ловит ртом воздух. Время для тебя словно замирает. Вдалеке смолкает шум порта.

# Dialogue Text/0x0100005A0000A6F0
source: "Cool. I like men with guns and power." The woman twirls her hair. "I'm Katya by the way..."
cs: "To je super. Mám ráda muže se zbraněmi a mocí." Žena si prohrábne vlasy. "Mimochodem, já jsem Káťa…"
de: „Cool. Ich stehe auf Männer, die Knarren und Macht haben.“ Die Frau spielt mit ihren Haaren. „Ich heiße übrigens Katja …“
es: "Mola. Me gustan los hombres armados y poderosos". La mujer se enreda un mechón de pelo con el dedo. "Por cierto, me llamo Katya...".
fr: « Cool. J’aime les hommes qui ont des flingues et du pouvoir. » La femme fait une boucle avec ses doigts dans ses cheveux. « Au fait, je m’appelle Katya... »
pl: „Sztosik. Lubię facetów z bronią i władzą” – mówi kobieta, okręcając włosy wokół palca. „Tak w ogóle to jestem Katia”.
ru: «Класс. Люблю властных мужчин с пушками, — девушка накручивает прядь волос на палец. — Кстати, меня Катей зовут».

# Dialogue Text/0x0100005A0000A819
source: "F... d... dfuck you!"
cs: „Na.…ser…si!“
de: „F… Fi… Fick dich!“
es: "¡Q... que... te jodan!".
fr: « V... va te faire foutre ! »
pl: „P... s... spierdol się!”
ru: «Я... п... пошел ты... на хер!»

# Alternate1/0x0100005A0000A819
source: "I don't remember, please..."
cs: „Opravdu si na to nevzpomínám, prosím…“
de: „Ich kann mich nicht erinnern, bitte …“
es: "No me acuerdo, por favor...".
fr: « Je ne m’en souviens pas, s’il vous plaît... »
pl: „Nie pamiętam, proszę...”
ru: «Я не помню... пожалуйста...»

# Dialogue Text/0x0100005A0000A81E
source: "I'm a... cop."
cs: „Já jsem… policista.“
de: „Ich bin … Polizist.“
es: "Soy... policía".
fr: « Je suis... un flic. »
pl: „Jestem... policjantem”.
ru: «Я... полицейский».

# Dialogue Text/0x0100005A0000A88A
source: "There's nothing you can do to me... that *treacherous whores* haven't done to me already."
cs: „Nemůžeš mi nic udělat, co by mi už neudělaly proradné svině.“
de: „Alles, was Sie mir antun könnten … haben mir <i>hinterhältige Huren</i> schon angetan.“
es: "No puedes hacerme nada... que esas *putas traicioneras* no me hayan hecho ya".
fr: « Il n’y a rien que vous puissiez me faire... que des *putes perfides* ne m’ont déjà fait. »
pl: „Nie zdołasz mi zrobić nic... czego nie zrobiły już *zdradliwe dziwki*”.
ru: «Ты не можешь сделать мне ничего... что бы уже не сделали *неверные шмары*».

# Dialogue Text/0x0100005A0000ABB7
source: "FINE. GOOD-BYE. RETURN TO YOUR DEGENERACY."
cs: „FAJN. TAK SBOHEM. VRAŤ SE KE SVÉ DEGENERACI.“
de: „SCHÖN. LEBEN SIE WOHL. VIEL SPASS BEI IHREM DEGENERIERTEN DASEIN.“
es: "ESTÁ BIEN. ADIÓS. REGRESA A TU DEGENERACIÓN".
fr: « TRÈS BIEN. AU REVOIR. RETOURNEZ À VOTRE DÉGÉNÉRESCENCE. »
pl: „DOBRZE. ŻEGNAJ WIĘC. WRACAJ DO SWEJ DEGENERACJI”.
ru: «ХОРОШО. ПРОЩАЙ. ВОЗВРАЩАЙСЯ К СВОЕЙ ДЕГЕНЕРАТИВНОЙ ЖИЗНИ».

# Dialogue Text/0x0100007E00001962
source: Fight.
cs: Bojovat.
de: Du greifst ihn an.
es: Luchar.
fr: Se battre.
pl: Walcz.
ru: Драться.

# Dialogue Text/0x0100000600017CF2
source: "This your kind of thing?"
cs: „Připadá vám povědomně?“
de: „Mögen Sie so etwas?“
es: "¿Este es tu rollo?".
fr: « C’est votre genre de truc ? »
pl: „To coś w twoim stylu?”
ru: «Тебе такое нравится?»
