Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/495 MYSTERIOUS EYES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F0000926D
source: "Nice going, Detective Thesaurus! You do know a few words, ha ha ha! Yeah, *spying* as well."
cs: "Dobrý postřeh, detektive Tezerusi! Znáš pár slov, ha ha ha! Jo, a taky znáš *špionáž*."
de: „Nicht schlecht, Detective Thesaurus! Sie kennen ein paar Wörter, hahaha! Ja, ich <i>spähe</i> auch.“
es: "¡Muy buena esa, inspector tesauro! ¿Te sabes unas cuantas palabras, eh? ¡Ja, ja, ja! Sí, también *espiando*".
fr: « Bien joué, détective Dico ! Tu connais quelques mots, ha ha ha ! Ouais, on *espionne* aussi. »
pl: „Dobra robota, Detektywie Tezaurus! Znasz kilka słów! Ha, ha, ha! Taa, *szpiegujemy* także”.
ru: «Очень хорошо, детектив Тезаурус. Ты знаешь слова, ха-ха. Да, и *шпионю* тоже».

# Dialogue Text/0x0100002F000093FA
source: "I haven't done anything!"
cs: "Nic jsem neudělal!"
de: „Ich habe gar nichts getan!“
es: "¡Yo no he hecho nada!".
fr: « J’ai rien fait du tout ! »
pl: „Ja nic nie zrobiłem!”
ru: «Я ничего плохого не сделал!»

# Dialogue Text/0x0100002F000094CD
source: "We've had our eye on you for some time now. And I can tell you straight... goddamn, you're one *boring fuckin' cop*!"
cs: "Už nějakou dobu tě sledujeme. A můžu ti na rovinu říct, že jsi zatraceně *nudnej polda*!"
de: „Wir beobachten Sie schon eine ganze Weile. Und ich kann’s Ihnen direkt sagen … Sie sind ein gottverdammt <i>langweiliger Scheißbulle</i>!“
es: "Llevamos observándote un tiempo y te lo voy a decir sin rodeos... ¡eres un madero *aburrido de cojones*!".
fr: « On t’a à l’œil depuis un certain temps déjà. Et en toute honnêteté... putain, qu’est-ce que t’es *chiant à regarder* ! »
pl: „Mieliśmy cię na oku od jakiegoś już czasu. I mogę powiedzieć ci jedno... Cholera jasna, *kurewsko nudny z ciebie glina*!”
ru: «Мы за тобой уже долго наблюдаем. И вот что я тебе скажу... ты *пиздец какой скучный коп*!»

# Dialogue Text/0x0100002F0000951F
source: "Okay, a bit suspicious, but still not particularly menacing."
cs: "Dobře, to je trochu podezřelé, ale pořád to není nijak zvlášť děsivé."
de: „Okay, das ist ein bisschen verdächtig, aber immer noch nicht besonders bedrohlich.“
es: "Vale, admito que es un poco sospechoso, pero no especialmente intimidante".
fr: « Bon, c’est un peu louche, mais pas particulièrement menaçant. »
pl: „No dobra, trochę to podejrzane, ale nie jakieś strasznie złowrogie”.
ru: «Ладно, это немного подозрительно, но все же не очень страшно».

# Dialogue Text/0x0100002F0000959C
source: "Think you're some kind of a nice, clean, up-standing citizen? Don't worry, we'll get you yet... you can't keep your nose out of the gutter forever."
cs: "Myslíš si snad, že jsi nějaký milý, nevinný a bezúhonný občan? Neboj se, my tě ještě dostaneme... nemůžeš věčně vystrkovat ten svůj rypák z kanálu."
de: „Sie halten sich für einen netten, anständigen, aufrechten Bürger? Keine Sorge, wir kriegen Sie noch dran … Sie können Ihre Nase nicht ewig von der Gosse fernhalten.“
es: "¿Quién te crees que eres? ¿Un ciudadano modelo? No te preocupes, ya te atraparemos... no podrás mantener la nariz fuera de los problemas para siempre".
fr: « Tu te prends pour un citoyen propre sur lui ? T’inquiète pas, on t’aura... Tu finiras bien par fourrer ton groin là où il faut pas. »
pl: „Myślisz, że jesteś jakimś miłym, czystym i porządnym obywatelem? Nie martw się, jeszcze cię dorwiemy... W końcu wrócisz do rynsztoka”.
ru: «Строишь из себя чистого, почтенного и благонадежного гражданина? Ничего, мы до тебя еще доберемся... Ты не сможешь вечно воротить нос от сточной канавы».

# Dialogue Text/0x0100002F000095CF
source: "It's a beginning, copper! You consider yourself a clean-cut, up-standing citizen? Don't worry, we'll get you yet... no keeping your nose out of the gutter forever."
cs: "To je teprve začátek, poldíku! Považuješ se za bezúhonného a spořádaného občana? Neboj se, my tě ještě dostaneme... už nebude žádné vystrkování rypáku z kanálu."
de: „Es ist ein Anfang, Polyp! Sie halten sich für einen netten, anständigen, aufrechten Bürger? Keine Sorge, wir kriegen Sie noch dran … Sie können Ihre Nase nicht ewig von der Gosse fernhalten.“
es: "¡Es un comienzo, madero! ¿Te consideras un ciudadano ejemplar? No te preocupes, ya te atraparemos... no podrás mantener la nariz fuera de los problemas para siempre".
fr: « C’est que le début ! Tu te prends pour un citoyen propre sur lui ? T’inquiète pas, on t’aura... Tu finiras bien par fourrer ton groin là où il faut pas. »
pl: „To początek, gliniarzu! Uważasz się za uczciwego i porządnego obywatela? Nie martw się, jeszcze cię dorwiemy... W końcu wrócisz do rynsztoka”.
ru: «Это только начало, коп. Считаешь себя чистым, почтенным и благонадежным гражданином? Ничего, мы до тебя еще доберемся... Ты не сможешь вечно воротить нос от сточной канавы».

# Dialogue Text/0x0100002F000095F0
source: "No such thing. I deny everything."
cs: "Nic takového. Všechno popírám."
de: „Nichts dergleichen. Ich streite alles ab.“
es: "No hecho nada semejante. Lo niego todo".
fr: « Dans tes rêves. Je nie tout en bloc. »
pl: „To jakaś bzdura, zaprzeczam wszystkiemu”.
ru: «Не было такого. Я все отрицаю».

# Dialogue Text/0x01000089000022EA
source: "Wouldn't you like to know, fuckstick!"
cs: "To bys rád věděl, ty vypatlanče!!"
de: „Das wüssten Sie wohl gerne, Sie Spacko!“
es: "Te gustaría saberlo, ¿eh, capullo?".
fr: « T’aimerais bien le savoir, hein, sac à merde ! »
pl: „Chciałbyś wiedzieć, jebańcu!”
ru: «Так я тебе и сказал, говноед».

# Dialogue Text/0x0100008900002350
source: "Sure thing, you pretty flower, you. Go and discover your *exciting* backstory. I'm sure it'll be one-of-a-kind."
cs: "Jistě, ty překrásná květinko. Jdi a objev svou *vzrušující* minulost. Jsem si jistý, že bude jedinečná."
de: „Na klar, Sie schöne Blume, Sie. Ziehen Sie los und entdecken Sie Ihre <i>spannende</i> Vorgeschichte. Ich bin mir sicher, dass sie einmalig ist.“
es: "Claro que sí, florecilla. Ve a descubrir tu *fascinante* trasfondo. Estoy seguro de que será uno entre un millón".
fr: « Si tu le dis, mon petit pétale de fleur. Va donc découvrir ton histoire *passionnante*. Je suis persuadé qu’elle sera bien originale. »
pl: „Oczywiście, mój ty cudowny kwiatuszku. Śmiało, odkryj swoją *ekscytującą* historię. Jestem przekonany, że okaże się jedyna w swoim rodzaju”.
ru: «Ах ты мой славный цветочек! Ну конечно. Ступай, найди свою *увлекательную* историю. Уверен, что она совершенно неповторимая».

# Dialogue Text/0x0100002F00008F9D
source: "Goddamn! Who's there?"
cs: "Zatraceně! Kdo je to?"
de: „Gottverdammt! Wer ist da?“
es: "¡Maldita sea! ¡¿Quién anda ahí?!".
fr: « La vache ! Qui va là ? »
pl: „Kto tam jest, do cholery?!”
ru: «Эй! Кто это там прячется?»

# Dialogue Text/0x0100002F000091B1
source: "Why would anyone do that?"
cs: "Proč by to někdo dělal?"
de: „Warum sollte jemand so was machen?“
es: "¿Quién haría algo así?".
fr: « Qui ferait ça ? »
pl: „Czemu ktoś mógł to zrobić?”
ru: «Кто такое мог делать?»

# Dialogue Text/0x0100002F00009347
source: "I'm not scared of you."
cs: "Já se tě nebojím."
de: „Ich habe keine Angst vor Ihnen.“
es: "No te tengo miedo".
fr: « J’ai pas peur de toi. »
pl: „Nie boję się ciebie”.
ru: «Я тебя не боюсь».

# Dialogue Text/0x0100002F00009372
source: "Yes."
cs: "Ano."
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Да».

# Dialogue Text/0x0100002F00009480
source: "Until doom comes and liberates us from all our woes."
cs: "Dokud nepřijde zkáza která nás nevysvobodí ze všech našich utrpeních."
de: „Bis uns der Untergang von all unseren Leiden erlöst.“
es: "Hasta que la perdición nos llegue a todos y nos libere de nuestras calamidades".
fr: « Jusqu’à ce que le destin vienne nous délivrer de tous nos malheurs. »
pl: „Dopóki nie nadejdzie zagłada i nie uwolni nas od wszystkich naszych cierpień”.
ru: «Пока не явится рок, чтобы освободить нас ото всех горестей».

# Dialogue Text/0x0100002F000096CE
source: "Getting too hot for you? Ha ha! Yeah, skitter off, find some actual criminals."
cs: "Začíná ti být velké dusno? Ha ha! Jo, tak si běž najít nějaké skutečné zločince."
de: „Wird Ihnen die Sache zu heiß? Haha! Ja, verziehen Sie sich und spüren Sie ein paar richtige Kriminelle auf.“
es: "¿Qué pasa? ¿Demasiado caliente para ti? ¡Ja, ja! Sí, pírate, vete a pillar criminales de verdad".
fr: « Ça devient trop tendu du string pour toi ? Ha ha ha ! Allez, dégage de là et va chercher de vrais criminels. »
pl: „Robi się za gorąco dla ciebie? Ha, ha! Tak, uciekaj – znajdź jakichś prawdziwych przestępców”.
ru: «Что, для тебя слишком горячо становится? Ха-ха! Давай, вали, лови настоящих преступников».

# Dialogue Text/0x01000089000022F6
source: "Can you please not call me names?"
cs: "Můžeš mě oslovovat mým jménem, prosím?"
de: „Würden Sie mich bitte nicht beschimpfen?“
es: "¿Podrías dejar de insultarme?".
fr: « Tu peux essayer d’arrêter de m’insulter deux minutes ? »
pl: „A możesz, proszę, mi nie ubliżać?”
ru: «Может, хватит меня обзывать?»

# Dialogue Text/0x0100008900002349
source: "You don't know me."
cs: "Ty mě neznáš."
de: „Sie kennen mich nicht.“
es: "Tú no me conoces".
fr: « Tu me connais pas. »
pl: „Nie znasz mnie”.
ru: «Ты меня не знаешь».

# Dialogue Text/0x0100002F00008FD8
source: "Not through here, that's for sure."
cs: "Nedostaneš, a to bez debat."
de: „Durch diesen Spalt nicht, so viel ist sicher.“
es: "Por aquí no, eso seguro".
fr: « Pas par ici, c’est sûr. »
pl: „Na pewno nie tędy”.
ru: «Не здесь, это уж точно».

# Dialogue Text/0x0100002F00009070
source: "Geez, sorry. I was just being curious?"
cs: "Prokrista, tak promiň. Byl jsem jen zvědavý."
de: „Meine Güte, tut mir leid. Ich war doch bloß neugierig!“
es: "Caray... lo siento, solo sentía curiosidad".
fr: « C’est bon, du calme. J’étais juste curieux ! »
pl: „W mordę, przepraszam. Byłem tylko ciekawy”.
ru: «Эй, хорош. Мне просто любопытно».

# Dialogue Text/0x0100002F0000923B
source: "Secretive much? Hiding something?"
cs: "Jsi až nějak moc tajnůstkářský? Něco skrýváš?"
de: „Ziemlich geheimniskrämerisch, was? Haben Sie was zu verbergen?“
es: "¿Mucho secretito, eh? ¿Qué escondes?".
fr: « T’as un secret ? Tu caches quelque chose ? »
pl: „Tajemniczy jesteśmy, co? Ukrywasz coś?”
ru: «Секреты, значит? Ты что-то скрываешь?»

# Dialogue Text/0x0100002F000092CC
source: "We are the eyes, we cannot be closed... if one pair shuts, another takes its place, ha ha!" The eyes grow wide and ominous.
cs: "Jsme oči, nemůžeme se přestat dívat... když se jeden pár zavře, otevře se jiný, ha ha!" Jeho oči se rozšíří a zlověstně se rozzáří.
de: „Wir sind die ewig geöffneten Augen … Schließt sich ein Paar, nimmt ein anderes seinen Platz ein, haha!“ Die Augen weiten sich unheilvoll.
es: "¡Somos los ojos, no nos pueden cerrar... si un par se cierran, otros dos toman su lugar, ja, ja!". Los ojos se vuelven amplios y ominosos.
fr: « Nous sommes les yeux, nous ne pouvons pas être fermés... Si des yeux se ferment, d’autres prennent leur place, ha ha ha ! » Les yeux s’élargissent et deviennent menaçants.
pl: „Jesteśmy oczami, nie możemy się zamknąć... Gdy jedna para się zamyka, na jej miejscu pojawia się kolejna. Ha, ha!” – oczy stają się wielkie i złowieszcze.
ru: «Мы глаза, и нас нельзя закрыть... Если сомкнется одна пара, другая займет ее место. Ха-ха-ха!» Глаза угрожающе расширяются.

# Dialogue Text/0x0100002F000092FC
source: "You're the one sticking your nose where it doesn't belong, coppola." The eyes blink at you.
cs: "To ty strkáš nos, kam nemáš, Poldomoldo." Oči na tebe mrknou.
de: „Sie sind derjenige, der seine Nase in Angelegenheiten steckt, die ihn nichts angehen, Graf Tatütata.“ Die Augen blinzeln dich an.
es: "Eres tú el que va metiendo las narices donde no le llaman, polizonte". Los ojos pestañean.
fr: « C’est toi qui fourres ton nez là où il ne faut pas, condé sans dents. » Les yeux clignent.
pl: „To ty wtykasz nos w nie swoje sprawy, coppola” – oczy mrugają w twoim kierunku.
ru: «Это ведь ты суешь свой нос, куда не просили, коп», — моргают глаза.

# Dialogue Text/0x0100002F0000941C
source: "Both, maybe?"
cs: "Možná, oboje?"
de: „Vielleicht ist es ein bisschen von beidem?“
es: "Creo que ambas".
fr: « Les deux, peut-être ? »
pl: „Może jedno i drugie?”
ru: «Может, и того, и другого?»

# Dialogue Text/0x0100002F0000996E
source: Holy fuck! It's coming to get us!
cs: No doprdele! Jdou si pro nás!
de: Heiliger Bimbam! Da hat es etwas auf uns abgesehen!
es: ¡Hostia puta! ¡Viene a por nosotros!
fr: Putain ! On est dans la merde !
pl: Ja pierdolę, zaraz nas dopadnie!
ru: Твою мать! Оно нас сожрет!

# Dialogue Text/0x010000890000239D
source: Say nothing.
cs: Nic neříkej.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x0100002F00008FDE
source: "And the other eye's on that hulking, blaring leader of the scabs. What a suspicious fucking guy."
cs: "A druhým okem sleduji toho hromotluka, alias řvoucího vůdce strupounů. Jaký to podezřelý chlap."
de: „Und das andere Auge folgt diesem massigen, herumbrüllenden Anführer der Streikbrecher. Der Typ wirkt verdammt verdächtig.“
es: "Y también a aquel cabecilla gritón. El grandote. Mira que es sospechoso el cabrón".
fr: « Et l’autre œil est braqué sur le chef des rouffions qui ne fait que gueuler. Ce type est super louche. »
pl: „A drugie oko mamy na tego potężnego, wrzeszczącego przywódcę łamistrajków. Cholernie podejrzany koleś”.
ru: «И за этим здоровенным и голосистым лидером антистачников тоже наблюдаем. Ну и подозрительный же хрен!»

# Dialogue Text/0x0100002F00009069
source: "Who do you think you are, being disdainful and judgemental about a person's private, idiosyncratic, voyeuristic-erotic preferences anyway? Fuckshit. Goddamn pigs."
cs: "Kdo si myslíš, že jsi, když pohrdáš a odsuzuješ soukromé, idiosynkratické, voyeursko-erotické preference člověka? Co to kurva jako má být? Zatracený prasata."
de: „Und wie kommen Sie eigentlich dazu, jemandes eigenwillige, voyeuristisch-erotische Vorlieben zu verurteilen und die Nase darüber zu rümpfen? Verfickte Scheiße. Gottverdammte Bullenschweine.“
es: "Y además, ¿quién te crees que eres para juzgar las preferencias íntimas, idiosincrásicas y voyeristas erótico-festivas de nadie? Vete a la mierda. Malditos cerdos...".
fr: « Et tu te prends pour qui, à juger les préférences personnelles, idiosyncrasiques et voyeuristes-érotiques des autres ? Putain de condé de merde. »
pl: „Za kogo ty się masz, aby wyrażać się tak lekceważąco i krytykancko o czyichś prywatnych, idiosynkratycznych, wojerystyczno-erotycznych preferencjach? Kurwa mać. Cholerne świnie”.
ru: «Кто ты, по-твоему, такой, чтобы презрительно и осуждающе говорить о личных идиосинкратических вуайеристически-эротических предпочтениях? Говнюк чертов. Сраные мусора».

# Dialogue Text/0x0100002F00009161
source: "I don't know if that's completely accurate..."
cs: "Nevím, jestli je to úplně přesné..."
de: „Ich weiß nicht, ob das wirklich zutrifft …“
es: "No sé yo si eso es exactamente así...".
fr: « C’est pas vraiment le cas... »
pl: „Nie wiem, czy to tak do końca trafne...”
ru: «Я не согласен, что это на самом деле так».

# Dialogue Text/0x0100002F0000932B
source: "Fine, if you won't take this seriously, I'm going to ask about something else."
cs: "Fajn, jestli to nechceš brát vážně, zeptám se na něco jiného."
de: „Na schön. Wenn Sie die Frage nicht ernstnehmen, frage ich eben nach etwas anderem.“
es: "Vale, si no te lo tomas en serio, voy a preguntarte otra cosa".
fr: « Bien, si tu prends pas ça au sérieux, je vais te demander autre chose. »
pl: „Dobra, skoro nie chcesz potraktować sprawy poważnie, to spytam cię o coś innego”.
ru: «Ладно. Если ты не принимаешь это всерьез, я спрошу о другом».

# Dialogue Text/0x0100002F0000936B
source: "You know what you've done, don't start denying it now."
cs: "Ty víš, co jsi udělal, nezačínej se z toho teď vykrucovat."
de: „Sie wissen, was Sie getan haben. Fangen Sie jetzt nicht an, es zu leugnen.“
es: "Sabes que lo has hecho, no lo niegues".
fr: « Tu sais ce que t’as fait, ne commences pas à nier. »
pl: „Wiesz, co zrobiłeś – nie próbuj temu teraz zaprzeczać”.
ru: «Ты знаешь, что ты сделал. Отпираться нет смысла».

# Dialogue Text/0x0100002F00009387
source: "Look at you, little authoritarian. Bet it also makes you feel good and strong to discriminate against any disenfranchised people that get in your way. Makes you feel all *manly*."
cs: "No jen se na sebe podívej, takový malý autoritář. Vsadím se, že ti také dělá dobře a dodává ti sílu diskriminovat všechny diskriminované lidi, kteří se ti připletou do cesty. Cítíš se pak *mužně*."
de: „Schauen Sie sich an, Sie kleiner Autoritärer. Ich wette, Sie fühlen sich auch gut und stark dabei, alle Entrechteten zu benachteiligen, die Ihnen über den Weg laufen. Dadurch fühlen Sie sich richtig <i>männlich</i>.“
es: "Mírate, pequeño autoritario. Seguro que te la pone dura discriminar a cualquier persona privada de derechos. Apuesto a que te crees *muy macho*".
fr: « Regarde-toi, petit être autoritaire. Je parie que tu bandes à l’idée de discriminer toutes les pauvres personnes qui se mettent en travers de ta route. Tu te sens *viril*. »
pl: „Spójrz tylko na siebie, mój ty mały despoto. Założę się, że dyskryminowanie pozbawionych praw ludzi, którzy staną ci na drodze, sprawia, że poprawia ci się nastrój, i daje ci poczucie siły. Czujesz się dzięki temu taki *męski*”.
ru: «Ну надо же. Вы только посмотрите на этого маленького тирана. Могу поспорить, ты обожаешь притеснять тех бедолаг, которым не повезло в жизни, и они оказались у тебя на пути. Ты чувствуешь себя сильным, *мужественным*».

# Dialogue Text/0x0100002F00009416
source: "It's the booze, definitely. For certain. No doubt."
cs: "Určitě je to chlast. Stoprocentně. Bez debat."
de: „Es liegt auf jeden Fall am Alk. Ganz sicher. Ohne Zweifel.“
es: "Ha sido la bebida, segurísimo. No hay duda".
fr: « C’est la picole, sans aucun doute. C’est sûr et certain. »
pl: „To zdecydowanie przez picie. Na pewno. Bez wątpienia”.
ru: «Это алкоголь, точно. Определенно. Никаких сомнений».

# Dialogue Text/0x0100002F0000942B
source: "An intriguing mystery! I wonder what *terrible secrets* lie behind this dark and ominous veil, ha ha."
cs: "Poutavá záhada! Zajímalo by mě, jaká *strašná tajemství* se skrývají za tímto temným a zlověstným závojem, ha ha."
de: „Ein faszinierendes Rätsel! Ich frage mich, welche <i>schrecklichen Geheimnisse</i> sich wohl hinter diesem dunklen und unheilvollen Schleier verbergen, haha.“
es: "¡Qué misterio tan intrigante! Me pregunto qué *terribles secretos* subyacen detrás de ese velo oscuro y ominoso, ja, ja".
fr: « Quel intrigant mystère ! Je me demande quels *terribles secrets* se cachent derrière ce voile sombre et sinistre, ha ha ha. »
pl: „Intrygująca tajemnica! Ciekawe, jakie *straszliwe sekrety* kryją się za tym mrocznym i złowieszczym woalem... Ha, ha!”
ru: «Таинственная загадка! Интересно, что за *ужасные секреты* скрываются за этой темной и зловещей завесой? Ха-ха-ха!»

# Dialogue Text/0x0100002F000094D3
source: "Yeah, you piss off, you self-righteous, lecturing ass-goblin!"
cs: "Jo, jen táhni ty namyšlenej skřete!"
de: „Ja, verpiss dich, du selbstgerechter, belehrender Koboldarsch!“
es: "¡Sí, eso! ¡Vete a darle sermones a tu puta madre, goblin santurrón de los cojones!".
fr: « Ouais, va te faire foutre, espèce d’empaffé ! »
pl: „Taa, spieprzaj, zadufany w sobie, przemądrzały goblinie wyjęty z dupy!”
ru: «Вот так вот! Еще он поучать меня будет, надменный сраный гоблин».

# Dialogue Text/0x0100002F000095E9
source: "She is a demon begging for release from this mortal coil."
cs: "Je to démon, který prosí o propuštění z tohoto smrtelného těla."
de: „Dieses Mädchen ist ein Dämon, der darum bettelt, aus seiner sterblichen Hülle befreit zu werden.“
es: "Es un demonio rogando ser liberada de su carcasa mortal".
fr: « C’est une démone suppliant d’être libérée de ce corps de chair. »
pl: „Jest demonem błagającym o uwolnienie z tego padołu łez”.
ru: «Она — демон, умоляющий освободить ее от смертной оболочки».

# Dialogue Text/0x0100002F000095F7
source: "It was just a joke, come on. I was teaching her a lesson."
cs: "To byl jen vtípek, no tak. Chtěl jsem jí dát lekci."
de: „Das war doch nur ein Witz, Mann. Ich habe der Kleinen eine Lektion erteilt.“
es: "Venga, solo fue una broma. Quería darle una lección".
fr: « C’était juste une blague, quoi. Je lui donnais une leçon. »
pl: „No już, to był tylko żart. Chciałem dać jej nauczkę”.
ru: «Да ладно тебе, это же просто шутка была. Чтобы ее проучить».

# Dialogue Text/0x0100008900002398
source: "Oh yeah, him. He's a mercenary posing as a worker, yeah."
cs: "Jo, on. Je to žoldák, který se vydává za dělníka, už vím."
de: „Oh ja, der. Das ist ein Söldner, der sich als Arbeiter ausgibt, ja.“
es: "Ah sí, él. Es un mercenario haciéndose pasar por un trabajador".
fr: « Ah ouais, lui... C’est un mercenaire qui fait semblant d’être un travailleur. »
pl: „A tak, on. Najemnik udający robotnika, tak”.
ru: «А, этот. Да, это наемник, который выдает себя за рабочего».

# Dialogue Text/0x0100002F00008FB3
source: "Hey, I asked you a question."
cs: "Hej, položil jsem ti otázku."
de: „Hey, ich habe Ihnen eine Frage gestellt.“
es: "Oye, te he hecho una pregunta".
fr: « Hé, j’ai posé une question. »
pl: „Hej. Zadałem ci pytanie”.
ru: «Я задал тебе вопрос».

# Dialogue Text/0x0100002F00009008
source: "We saw you puke in the back yard, trying to get to the hanged man. Shows what a soft-bellied sissy you are."
cs: "Viděli jsme tě jak zvracíš na dvoře, jak se snažíš dostat k tomu oběšenci. Ukazuješ, jaká jsi měkkota."
de: „Wir haben gesehen, wie Sie bei Ihrem Versuch, zum Gehängten zu gelangen, in den Hinterhof gekotzt haben. Das zeigt, was für ein erbärmliches Weichei Sie sind.“
es: "Te vimos potar en el patio cuando intentabas examinar el cadáver del ahorcado. Eso demuestra lo delicadito que eres".
fr: « On t’a vu dégueuler dans l’arrière-cour, en essayant d’atteindre le pendu. Ça montre bien que t’es une putain de mauviette »
pl: „Widzieliśmy, jak rzygasz na tyłach hostelu, próbując dostać się do wisielca. Od razu widać, jaka z ciebie miękka faja”.
ru: «Мы видели, как ты блюешь на заднем дворе, пытаясь снять повешенного. Сразу видно, какой ты мягкотелый лошок».

# Alternate1/0x0100002F00009008
source: "We saw you puking *a lot* in the yard. It was hilarious! You call yourself an officer of the law?"
cs: "Viděli jsme tě na tom dvoře, jak zvracíš. Bylo to k popukání! To si říkáte strážce zákona?"
de: „Wir haben gesehen, wie Sie in den Hinterhof gekotzt haben. <i>Literweise</i>. Es war zum Totlachen! Sie schimpfen sich Gesetzeshüter?“
es: "Te vimos potar *un montón* en el patio. ¡Fue tronchante! ¿Y tú te haces llamar agente de la ley?".
fr: « On t’a vu dégueuler *tripes et boyaux* dans l’arrière-cour, en essayant d’atteindre le pendu. Ça montre bien que t’es une putain de mauviette. »
pl: „Widzieliśmy, jak rzygasz *jak najęty* na tyłach hostelu. To było prześmieszne! I ty masz się za stróża prawa?”
ru: «Мы видели, как ты весь двор заблевал! Со смеху обоссаться. И ты еще зовешь себя полицейским?»

# Dialogue Text/0x0100002F00009050
source: "Hang on, how *do* you know who I am and what I do?"
cs: "Tak počkat, jak *víš* kdo jsem a co tu hledám?"
de: „Einen Augenblick. Woher <i>wissen</i> Sie, wer ich bin und was ich mache?“
es: "Un momento, ¿*cómo* sabes quién soy y a qué me dedico?".
fr: « Attends, comment sais-tu qui je suis et ce que je fais ? »
pl: „Chwila, *skąd* wiesz, kim jestem i czym się zajmuję?”
ru: «Погоди-ка. *Откуда ты знаешь*, кто я такой, и что я делаю».
