Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/495 MYSTERIOUS EYES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F000091E7
source: "Of course! Amazing! If a little girl says so, it absolutely should happen!"
cs: "Samozřejmě! Úžasné! Když to říká malá holčička, tak by se to rozhodně mělo stát!"
de: „Natürlich! Phantastisch! Wenn ein kleines Mädchen das sagt, sollte es auf jeden Fall passieren!“
es: "¡Pues claro! ¡Fantástico! ¡Si lo dice una mocosa, faltaría más!".
fr: « Bien sûr ! Incroyable ! La vérité sort toujours de la bouche des gamines ! »
pl: „Oczywiście! Wspaniale! Skoro mała dziewczynka tak mówi, to absolutnie trzeba dopilnować, żeby tak się stało!”
ru: «Ну конечно! Замечательно! Если об этом сказала маленькая девочка, то это непременно должно произойти!»

# Dialogue Text/0x0100002F000093C5
source: "But what if they *really* deserved it?"
cs: "Ale co když si to *opravdu* zaslouží?"
de: „Aber was, wenn sie es <i>echt</i> verdient hatten?“
es: "¿Y si *de verdad* se lo merecían?".
fr: « Mais s’ils le méritaient *vraiment* ? »
pl: „Ale co jeśli *naprawdę* na to zasługują?”
ru: «Но что, если они в самом деле этого заслужили?»

# Dialogue Text/0x0100002F00009431
source: "Your life sounds like an immeasurable clusterfuck. Something's gone *really wrong*."
cs: "Tvůj život vypadá jako nezměrný zmatek. Něco se muselo *opravdu pokazit*."
de: „Ihr Leben klingt wie ein unfassbar riesiger Haufen Scheiße. Irgendetwas ist da <i>richtig schiefgelaufen</i>.“
es: "Tu vida parece un torbellino de mierda inconmensurable. Algo ha ido *jodidamente mal*".
fr: « Ta vie ressemble à un incommensurable bordel. Quelque chose a *vraiment mal tourné*. »
pl: „Twoje życie brzmi jak niewiarygodnie wielkie spierdolenie. Coś w nim poszło *naprawdę źle*”.
ru: «Твоя жизнь — это какой-то пиздец исполинских размеров. Что-то, должно быть, пошло *здорово не так*».

# Dialogue Text/0x0100002F00009493
source: "You've really fallen off the rocker, haven't you? This is getting boring, it's time to change the subject."
cs: "Ty ses vážně pomátnul, co? Začíná to být nuda, je čas změnit téma."
de: „Sie haben echt einen an der Waffel, oder? Mir wird langweilig. Es ist an der Zeit, das Thema zu wechseln.“
es: "Te has ido bastante por las ramas, ¿no? Esto se está poniendo aburrido, cambiemos de tema".
fr: « On t’a bercé trop près des murs ou quoi ? Je m’ennuie, changeons de sujet. »
pl: „Naprawdę całkiem ci odbiło, co? To zaczyna się robić nudne. Pora zmienić temat”.
ru: «Ох... ты и вправду где-то головой ударился, да? Впрочем, мне все это наскучило... Может, сменим тему?»

# Dialogue Text/0x0100002F00009562
source: "Right. Good. You get it. We are watching you, ever vigilant. Nothing you do escapes our vision."
cs: "Správně. Dobře. Chápeš to. Sledujeme tě, jsme stále ostražití. Nic z toho, co děláš, neunikne našemu zraku."
de: „Schön. Gut. Sie verstehen es. Wir beobachten Sie und sind immer wachsam. Nichts, was Sie tun, entgeht uns.“
es: "Sí. Bien. O sea, que lo sabes. Te observamos, siempre atentos. Nada de lo que hagas escapa a nuestro escrutinio".
fr: « Bien. Parfait. T’as compris. On te surveille, on est toujours vigilants. Rien de ce que tu fais n’échappe à notre regard. »
pl: „Jasne. Dobrze. Łapiesz. Obserwujemy cię i jesteśmy zawsze czujni. Nie umknie nam żadne z twoich działań”.
ru: «Да. Хорошо. Ты все понимаешь. Мы пристально наблюдаем за тобой. Все, что ты делаешь, мы замечаем».

# Dialogue Text/0x0100002F00009622
source: "And we saw your attempt to shoot the dead guy down from the tree. That was an... exceptionally impressive failure, if I say so myself."
cs: "A také jsme viděli tvůj pokus sestřelit toho oběšence ze stromu. To byl... mimořádně působivý neúspěch, když to řeknu osobně."
de: „Und wir haben gesehen, wie Sie versucht haben, den toten Kerl aus dem Baum zu schießen. Das war ein … außerordentlich beeindruckender Fehlschlag, finde ich.“
es: "Y vimos cómo intentaste bajar el cadáver a balazos. Fue un... fracaso impresionante, si se me permite decirlo".
fr: « Et on a vu ta tentative pour décrocher le cadavre de l’arbre. C’était un échec comme j’en avais jamais vu. »
pl: „I widzieliśmy twoją próbę zestrzelenia wisielca z drzewa. To była... wyjątkowo imponująca porażka, jeśli wolno mi zauważyć”.
ru: «И мы видели, как ты пытался выстрелами перебить веревку повешенного. Это был... впечатляюще грандиозный провал, я так скажу».

# Dialogue Text/0x0100002F0000997F
source: Don't be ridiculous. It's just a regular person, probably a worker from the harbour.
cs: Nebuď směšný. Je to jen obyčejný člověk, pravděpodobně dělník z přístavu.
de: Mach dich nicht lächerlich. Das ist ein ganz normaler Mensch, vermutlich ein Hafenarbeiter.
es: No seas ridículo. Es una persona normal y corriente. Seguramente un trabajador del puerto.
fr: Ne sois pas bête. C’est juste une personne ordinaire, probablement un travailleur du port.
pl: Nie gadaj bzdur. To zwykły człowiek, pewnie jakiś robotnik z portu.
ru: Не будь идиотом. Это обычный человек, наверное, рабочий из порта.

# Dialogue Text/0x01000089000022F1
source: "Yes, I would like to. Very much."
cs: "Ano, to bych fakt moc rád věděl. Opravdu moc."
de: „Ja, das wüsste ich sogar sehr gerne.“
es: "Sí, me gustaría. Mucho".
fr: « Oui, en effet. »
pl: „Tak, chciałbym. Bardzo”.
ru: «Ну да, было бы здорово».

# Dialogue Text/0x0100002F00008FB9
source: "Huh, what a freak." [Leave.]
cs: "Hm, divný přízrak." [Odejdi.]
de: „Hm, was für ein Freak.“ [Ende.]
es: "Uf, vaya un bicho raro". [Irte].
fr: « Pfff, quelle personne tordue. » [Partir.]
pl: „Ha. Co za dziwak”. [Odejdź].
ru: «Хм. Дурной какой-то». [Уйти.]

# Dialogue Text/0x0100002F00008FE4
source: "The eyes. The eyes! There are eyes everywhere, copper. Beware."
cs: "Oči. Oči! Všude tady máme oči, poldíku. Dávej si pozor."
de: „Die Augen. Die Augen! Die Augen sind überall, Polyp. Seien Sie auf der Hut.“
es: "Los ojos. ¡Los ojos! Hay ojos en todas partes, madero. Ándate con ojo".
fr: « Les yeux. Les yeux ! Il y a des yeux partout, flicard. Fais gaffe à toi. »
pl: „Oczy. Oczy! Oczy są wszędzie, glino. Strzeż się”.
ru: «Глаза! Глаза! Повсюду глаза, легавый. Берегись».

# Dialogue Text/0x0100002F000090D2
source: "If you say so... I haven't really thought about it?"
cs: "Když to říkáš... Opravdu jsem o tom nepřemýšlel."
de: „Wenn Sie meinen … Ich habe mir ehrlich gesagt noch keine Gedanken darüber gemacht?“
es: "Si tú lo dices... no lo he pensado mucho".
fr: « Si tu le dis... Je n’ai pas vraiment réfléchi à la question. »
pl: „Skoro tak mówisz... W sumie nigdy się nad tym nie zastanawiałem?”
ru: «Как скажешь. Я об этом как-то не задумывался».

# Dialogue Text/0x0100002F000091B8
source: "Probably a docker, aiming to block these loud-ass scab fucks from getting in. The guys get panicky sometimes..."
cs: "Nejspíš nějaký dokař, který chce těmhle uřvaným strupounům zabránit aby se dostali dovnitř. Chlapi občas zpanikaří..."
de: „War vermutlich ein Hafenarbeiter, der diese arschlauten Streikbrecherärsche daran hindern wollte, hier reinzukommen. Manchmal kriegen die Jungs Panik …“
es: "Seguramente haya sido un estibador intentando evitar que entren los esquiroles. Los muchachos a veces se asustan...".
fr: « Sans doute un docker qui voulait empêcher ces putains de rouffions d’entrer. Ils en ont peur... »
pl: „Pewnie jakiś robotnik portowy, który chciał powstrzymać tych wrzeszczących, zjebanych łamistrajków przed dostaniem się do środka. Chłopaki czasem panikują...”
ru: «Наверное, кто-то из портовых рабочих не хотел, чтобы к нам прошли эти голосистые уроды-антистачники. Ребята иногда паникуют...»

# Dialogue Text/0x0100002F0000939C
source: "It's easy and comfortable to side with the ignorant, the arrogant, the condescending, isn't it? Hide away in the soft, secure existence of perceived superiority, a vapid fantasy of your mind."
cs: "Je snadné a pohodlné stát na straně ignorantů, arogantních a povýšených, že? Zachumlat se do měkkého, a bezpečného bytí domnělé nadřazenosti, tzv. oparu fantazie své mysli."
de: „Es ist einfach und bequem, sich auf die Seite der Ignoranten, Arroganten und Herablassenden zu schlagen, was? Sie verstecken sich hinter Ihrer vermeintlichen Überlegenheit, die Ihnen ein angenehmes und sicheres Dasein ermöglicht. Dabei ist sie bloß eine nichtssagende Fabrikation Ihres Geistes.“
es: "Es tan cómodo y fácil ponerse de parte de los ignorantes, los arrogantes y los condescendientes, ¿verdad? Ocultarse detrás de la seguridad de esa supuesta superioridad, que no es más que una vana fantasía de tu mente".
fr: « C’est facile de se mettre du côté des ignorants, des arrogants et des condescendants, hein ? De s’enfouir dans l’existence douce et sûre d’une soi-disant supériorité, d’un fantasme insipide de ton esprit. »
pl: „Łatwo i wygodnie stanąć po stronie ignorantów, arogantów i wywyższających się, prawda? Ukryć się w miękkiej, bezpiecznej egzystencji postrzeganej wyższości, banalnej fantazji umysłu”.
ru: «Так легко встать на сторону невежества, высокомерия, пренебрежения, не так ли? Спрятаться в мягкой и безопасной раковинке воображаемого превосходства, безвкусной фантазии, порожденной твоим разумом».

# Dialogue Text/0x0100002F00009442
source: "Think I don't know that?"
cs: "Myslíš, že to nevím?"
de: „Denken Sie, das wüsste ich nicht?“
es: "¿Te crees que no lo sé?".
fr: « Tu crois peut-être que je suis pas au courant ? »
pl: „Myślisz, że tego nie wiem?”
ru: «Думаешь, я этого не знаю?»

# Dialogue Text/0x0100002F00009452
source: "Mm, the delights of existence. A constant anguish and concern over horrible things you don't even know about, but can *imagine* so vividly. Ha ha."
cs: "Mm, slasti existence. Neustálá úzkost a starost o strašné věci, o kterých nemáš ani potuchy, ale dokážeš si je celkem živě *představit*. Ha ha."
de: „Hm, die Wonnen des Daseins: unentwegte Qual und Besorgnis über schreckliche Dinge, von denen Sie nicht einmal etwas wissen, die sie sich aber so lebhaft <i>vorstellen</i> können. Haha.“
es: "Mmm, las mieles de la vida. Una constante angustia y preocupación por cosas horribles que ni siquiera sabes que existen, pero que puedes *imaginar* vívidamente. Ja, ja".
fr: « Ah, les joies de l’existence : s’angoisser pour des choses horribles qu’on connaît même pas, mais qu’on peut bien *s’imaginer*. Ha ha ha. »
pl: „Mmm... Rozkosze istnienia. Nieustanna udręka i strach przed okropnymi rzeczami, o których nie ma się żadnego pojęcia, ale które potrafimy *wyobrazić* sobie tak szczegółowo. Ha, ha!”
ru: «М-м, прелести бытия. Непроходящее отвращение и озабоченность ужасными вещами, о которых ты даже не можешь знать, но так ясно *представляешь*. Ха-ха-ха».

# Dialogue Text/0x0100002F00009618
source: "And we saw you got the body down. Oh, such wonderful progress! Hold the applause, ladies and gents."
cs: "A také jsme viděli, že jsi sundal to tělo. Jaký to úžasný progres! Dámy a pánové, zadržte váš potlesk."
de: „Und wir haben gesehen, wie Sie die Leiche aus dem Baum geholt haben. Ach, das war ein herrlicher Fortschritt! Warten Sie mit dem Beifall, meine Damen und Herren.“
es: "Y también vimos cómo bajaste el cadáver. ¡Magnífico progreso! Aguanten las ganas de aplaudir, damas y caballeros".
fr: « Et on a vu que tu as fait décrocher le corps. Oh, quel merveilleux progrès ! Retenez vos applaudissements, mesdames et messieurs. »
pl: „I widzieliśmy też, jak zdjąłeś zwłoki na ziemię. Och, jakie wspaniałe postępy! Wstrzymajcie się z oklaskami, panie i panowie”.
ru: «И мы видели, что тело ты снял. Какое замечательное достижение! Аплодисменты, дамы и господа!»

# Dialogue Text/0x0100002F0000A066
source: "Oh, sure, think up any justification you can for your fucked up, vicious deeds. Seriously, what a psychopath. You can't cover that up..."
cs: "No jistě, vymysli si pro své zkurvené a sadistické činy jakékoliv ospravedlnění. Vážně, ty jsi psychopat. Tohle neokecáš..."
de: „Oh, nur zu, saugen Sie sich irgendeine Rechtfertigung für beschissene, bösartige Taten aus den Fingern. Sie sind ein waschechter Psychopath. Und das können Sie nicht verbergen …“
es: "Ah, claro, justifica tus acciones de mierda y tus salvajadas como quieras. En serio, menudo psicópata. No podrás encubrirlo...".
fr: « Oh, bien sûr, tu vas tenter de justifier tes actes vicieux par tous les moyens. T’es un vrai psychopathe, sérieux. Tu pourras pas dissimuler ça... »
pl: „Och! Jasne – wymyślaj sobie usprawiedliwienia dla swoich popieprzonych, podłych czynów. Prawdziwy z ciebie psychopata. Tego nie ukryjesz...”
ru: «Ну конечно, давай, придумывай оправдания своей звериной жестокости. Серьезно, ты псих какой-то. Этого не скроешь».

# Dialogue Text/0x01000089000022E1
source: "Are you the company lookout Joyce hinted at?"
cs: "Ty jseš ten hlídač, o kterém mluvila Joyce?"
de: „Sind Sie der Beobachtungsposten, der für das Unternehmen die Streikenden im Auge behält? Joyce hatte so etwas angedeutet.“
es: "¿Eres el vigía de la compañía que Joyce insinuó?".
fr: « C’est toi, le guetteur de l’entreprise auquel Joyce faisait allusion ? »
pl: „Jesteś tym obserwatorem z firmy, którego istnienie sugerowała Joyce?”
ru: «Это ты наблюдатель компании, про которого говорила Джойс?»

# Dialogue Text/0x0100002F0000907D
source: "Bi-curious or plain curious?"
cs: "Bi- zvědavý, nebo zvědavý?"
de: „Bi-neugierig oder einfach nur neugierig?“
es: "¿Bicuriosidad, o curiosidad a secas?".
fr: « T’es bicurieux, ou juste curieux ? »
pl: „Ciekawy biseksualności czy po prostu ciekawy?”
ru: «Просто любопытно или би-любопытно?»

# Dialogue Text/0x0100002F00009085
source: "Believe me, we know. We've got our eyes on you. Can't keep it to yourself, can you? Always creepin' into the lives of others, trying to dominate their actions, even their conversations."
cs: "Věř mi, my to víme. Stále tě pozorujeme. Nemůžeš si to nechat pro sebe, že ne? Vždycky se vplížíš do života ostatním, a snažíš se ovládnout jejich chování, dokonce i jejich výroky."
de: „Glauben Sie mir: Das wissen wir. Wir haben Sie im Auge. Sie können einfach nicht anders, was? Ständig mischen Sie sich ins Leben anderer Leute ein, um ihr Handeln und sogar ihre Gespräche zu beeinflussen.“
es: "Lo sabemos, créeme. Te tenemos vigilado. ¿No lo puedes remediar, verdad? Siempre metiéndote en la vida de los demás, intentando decirles qué hacer o qué decir".
fr: « Crois-moi, on sait. On te quitte pas des yeux. Tu ne peux pas t’empêcher de fouiner, hein ? Toujours à t’immiscer dans la vie des autres, à essayer de dominer leurs actions, et même leurs conversations. »
pl: „Uwierz mi – to akurat wiemy. Mamy na ciebie oko. Nie potrafisz po prostu pilnować własnego interesu, co? Zawsze włazisz z butami w czyjeś życie, próbujesz zdominować jego działania, a nawet rozmowy”.
ru: «Поверь мне, мы знаем. Мы за тобой приглядываем. Ты никак не можешь не совать нос не в свое дело, да? Постоянно лезешь в чужую жизнь, пытаешься указывать другим, что им делать, даже что говорить...»

# Dialogue Text/0x0100002F000091C6
source: "Most likely, Mr. *Amazing Investigator*. Aren't you a sharp-ass pencil! Maybe someone should write a novel about you."
cs: "S největší pravděpodobností, pane *Úžasný vyšetřovateli*. Nejsi ty náhodou náhodou nejostřejší tužka v penále? Možná by o tobě měl někdo napsat román."
de: „Höchstwahrscheinlich, Sie <i>genialer Ermittler</i>. Sie sind vielleicht scharfsinnig! Vielleicht sollte irgendwer einen Roman über Sie schreiben.“
es: "Lo más probable, don *investigador supremo*. ¡Muy agudo! Deberían escribir una novela sobre ti, ¿no?".
fr: « Très probablement, monsieur *l’investigateur extraordinaire*. T’es pas con, dis donc ! Peut-être qu’on devrait écrire un roman sur toi. »
pl: „Najprawdopodobniej, panie *Niesamowity Śledczy*. Intelekt ostry jak brzytwa! Ktoś powinien chyba napisać o tobie książkę”.
ru: «Вероятнее всего, месье Феноменальный Детектив. Вижу, в уме тебе не откажешь. Может, кто-нибудь напишет про тебя книжку».

# Dialogue Text/0x0100002F00009293
source: "Honest, my ass. Just look at the guy, geez!"
cs: "No, abych byl upřímný. Stačí se na něj podívat, proboha!"
de: „Von wegen ehrlich. Schauen Sie sich den Kerl doch nur an, verdammt!“
es: "¡Y una mierda, honrados! ¡Si no hay más que verlo!".
fr: « Honnête, mon cul. Regarde ce mec, bon sang ! »
pl: „Uczciwych... Takiego wała. Rety, wystarczy spojrzeć na tego faceta!”
ru: «Честных, ага. Да ты сам на него посмотри!»

# Dialogue Text/0x0100002F000092C6
source: "Never mind, doesn't matter." (Calm yourself.)
cs: "To je jedno, na tom nezáleží." (Uklidnit se.)
de: „Schon gut, spielt keine Rolle.“ (Du beruhigst dich.)
es: "No importa, no pasa nada". (Calmarte).
fr: « Pas grave, je m’en fous. » (Vous calmer.)
pl: „Zapomnij, nieistotne”. (Uspokój się).
ru: «Неважно. Забудь». (Успокоиться.)

# Dialogue Text/0x0100002F000093CD
source: "Isn't that what the judicial system is all about? The rules of law are developed and set for a reason. Well, this turned boring quickly... it's time to change the subject."
cs: "Není právě tohle smyslem soudní jurisdikce? Pravidla a práva jsou vytvořena a stanovena z nějakého důvodu. No, tohle se rychle změnilo v nudu... je čas změnit téma."
de: „Geht es im Rechtswesen nicht genau darum? Die Rechtsregeln werden nicht ohne Grund entwickelt und festgelegt. Na ja, mir ist jetzt schon langweilig … Es ist an der Zeit, das Thema zu wechseln.“
es: "¿Para eso no está el sistema judicial? Las reglas de la ley se desarrollan y establecen por una razón. Pero bueno, esto se está poniendo aburrido... va siendo hora de cambiar de tema".
fr: « N’est-ce pas là l’essence même du système judiciaire ? Les règles de droit sont élaborées et appliquées pour une raison. Regarde ça, je m’ennuie déjà. Il est temps de changer de sujet. »
pl: „Czy nie od tego właśnie jest system sądowniczy? Zasady prawa opracowano i wdrożono nie bez przyczyny. Ale zaczyna mnie to nudzić... Pora na zmianę tematu”.
ru: «Разве для этого не существует судебной системы? Закон — это правила, которые установили не по чьей-то прихоти. Впрочем... мне что-то все это наскучило. Может, сменим тему?»

# Dialogue Text/0x0100002F00009576
source: "Watch all you want, I don't mind."
cs: "Sleduj si co chceš, je mi to šumák."
de: „Beobachten Sie mich, so viel Sie wollen. Ist mir egal.“
es: "Mirad todo lo que queráis, me da igual".
fr: « Mate de tout ton soûl, je m’en contrefous. »
pl: „Obserwujcie, ile chcecie, nie przeszkadza mi to”.
ru: «Да смотрите сколько влезет. Мне все равно».

# Dialogue Text/0x0100008900002337
source: "It's gotta be something *big* and *deep* and *important*. Because certainly you aren't some regular asshole avoiding the fact that he goes around fucking up everyone's lives with their self-serving, egotistical arrogance?"
cs: "Musí to být něco *velkého* a *hlubokého* a *důležitého*. Protože určitě nejsi nějej ten obyčejnej kretén, který se vyhýbá tomu, že chodí a všem sere život svou sobeckou a egoistickou arogancí, že ne?"
de: „Es muss etwas <i>Großes</i>, <i>Tiefsitzendes</i> und <i>Wichtiges</i> sein. Sie wirken nämlich nicht wie ein Durchschnittsarschloch, dem es egal ist, dass es mit seiner selbstgerechten und egoistischen Arroganz das Leben anderer Leute zerstört.“
es: "Tiene que ser algo *chungo*, *importante* y *profundo* porque, y lo digo con total seguridad, no eres el típico capullo que evita el hecho de que va por ahí jodiéndole la vida a todo el mundo con su puta arrogancia narcisista de mierda".
fr: « Ça doit être bien *gratiné*. Parce que t’es certainement pas un connard ordinaire qui ignore qu’il fout en l’air la vie de tout le monde avec son arrogance égoïste et intéressée ? »
pl: „To musi być coś *dużego*, *głębokiego* i *ważnego*. Bo z pewnością nie jesteś jakimś zwykłym dupkiem unikającym faktu, że kręci się w kółko i rozpieprza wszystkim życie swoją wyrachowaną, egoistyczną arogancją!”
ru: «Должно быть, это что-то *большое*, *глубокое* и *важное*. Ты ведь не простой мудила, упорно не желающий замечать того факта, что его самодовольное эгоистичное высокомерие отравляет жизнь всем, кто его окружает?»

# Dialogue Text/0x01000089000023A6
source: "What, did your brain shut off or something?" He grunts. "I don't understand how you get anything done. Well, whatever."
cs: "Cože, to se dostal mozkovou mrtvici nebo co?" Zachrčí. "Nechápu, jak můžeš vůbec něco udělat. No, to je fuk."
de: „Was? Hat sich Ihr Gehirn abgeschaltet oder so?“ Er knurrt. „Ich verstehe nicht, wie Sie irgendetwas auf die Reihe kriegen. Na ja, egal.“
es: "¿Qué pasa? ¿Se te ha cortocircuitado el cerebro o algo?". Gruñe. "Se me escapa cómo es posible que seas capaz de hacer algo. En fin...".
fr: « Ben quoi, ton cerveau a grillé ou quoi ? (Il grogne.) Je sais pas comment tu fais pour fonctionner. Bref... »
pl: „Co, mózg ci się wyłączył czy coś?” – prycha. „Nie rozumiem, jakim cudem udaje ci się cokolwiek zrobić. Ale to nieważne”.
ru: «Ну что, у тебя мозг отключился, или как? — фыркает он. — Не понимаю, как ты вообще хоть что-то умудряешься делать. Ну да ладно».

# Dialogue Text/0x0100002F00008FC0
source: "Hello?"
cs: "Zdravíčko?"
de: „Hallo?“
es: "¿Hola?".
fr: « Allô ? »
pl: „Halo?”
ru: «Алло?»

# Dialogue Text/0x0100002F0000901A
source: "What are you doing?"
cs: "Co tady děláš?"
de: „Was machen Sie da?“
es: "¿Qué haces?".
fr: « Que faites-vous ? »
pl: „Co ty robisz?”
ru: «Что вы здесь делаете?»

# Dialogue Text/0x0100002F000090A0
source: "Figures. What else is new! Certainly not a surprise when it comes to you nit-wit coppo-goons."
cs: "Údaje. Co je ještě nového! U vás, hnidopichů, to rozhodně není žádné překvapení."
de: „Natürlich. Ganz was Neues! Bei dämlichen Bullentrotteln überrascht mich das kein bisschen.“
es: "Me lo imaginaba. ¡Y qué más! Desde luego no me sorprende, teniendo en cuenta lo cortitos que llegáis a ser los polis".
fr: « Pour changer ! De toute façon, les flics sont toujours à côté de leurs pompes. »
pl: „Typowe. Czym jeszcze mnie zadziwisz?! Na pewno nie swoim błyskotliwym intelektem gliniarskiego zbira”.
ru: «Это-то и так понятно. Тоже мне, новость. Чего еще от вас ожидать, громилы с комариными мозгами!»

# Dialogue Text/0x0100002F00009114
source: "Maybe I am? Never thought of that."
cs: "Možná jsem? To mě nikdy nenapadlo."
de: „Vielleicht? Da habe ich noch nie darüber nachgedacht.“
es: "Puede. La verdad es que nunca había pensado en ello".
fr: « Peut-être bien ? Je n’y ai jamais réfléchi. »
pl: „Może i tak? Nigdy się nad tym nie zastanawiałem”.
ru: «Может, и так. Никогда об этом не думал».

# Dialogue Text/0x0100002F00009186
source: "I meant, who are you *really*?"
cs: "Myslím, co seš *doopravdy* zač?"
de: „Ich wollte wissen, wer Sie <i>in Wirklichkeit</i> sind.“
es: "No, quiero decir, ¿quién eres *realmente*?".
fr: « Je voulais dire, quelle est ton *identité* ? »
pl: „Znaczy, ale kim jesteś *naprawdę*?”
ru: «Нет, кто ты на самом деле такой?»

# Dialogue Text/0x0100002F000091A7
source: "The gate is broken as shit. Someone absolutely destroyed the access panel in the control tower above."
cs: "Tahle brána je na beton rozbitá. Někdo úplně zničil přístupový panel v řídicí věži, tam nahoře."
de: „Das Tor ist komplett im Arsch. Irgendwer hat das Steuerpult da oben im Kontrollturm kurz und klein geschlagen.“
es: "La puerta está jodida. Alguien se cargó el panel de control en la torre de arriba".
fr: « Les portes sont complètement flinguées. Quelqu’un a bousillé le panneau d’accès dans la tour de contrôle, là-haut. »
pl: „Brama jest całkiem zepsuta. Ktoś totalnie zniszczył panel dostępowy w wieży kontrolnej powyżej”.
ru: «Воротам хана, они сломаны. Кто-то нахрен разнес всю панель доступа в башне управления наверху».
