Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/495 MYSTERIOUS EYES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F000093A3
source: "Well, we know what you're up to. We observe your every move. Take care and watch your back." The eyes suddenly disappear from sight, only emptiness remains, floating in the lacuna between the gates.
cs: "No, víme, co máš za lubem. Sledujeme každý tvůj krok. Dávej si pozor a kryj si záda." Oči náhle zmizí z dohledu, a zůstane jen prázdnota, která se vznáší v mezeře mezi branami.
de: „Na ja, wir wissen, was Sie im Schilde führen. Wir beobachten jeden Ihrer Schritte. Passen Sie <i>gut</i> auf sich auf.“ Plötzlich verschwinden die Augen, und in der Lücke zwischen den Toren bleibt nichts als Leere zurück.
es: "Bueno, pues sabemos lo que tramas. Observamos cada uno de tus movimientos. Ve con pies de plomo y ten los ojos bien abiertos". De pronto, los ojos desaparecen repentinamente de la vista, quedando solo el vacío que flota en la laguna entre las puertas.
fr: « Eh bien, sache qu’on est au courant de tes moindres faits et gestes. On observe chacun de tes mouvements. Fais attention et surveille tes arrières. » Les yeux disparaissent soudainement ; il ne reste que le néant flottant dans le vide entre les portes.
pl: „Wiemy, co zamierzasz. Obserwujemy każdy twój ruch. Bądź ostrożny i uważaj na siebie” – oczy nagle znikają z twojego pola widzenia i pozostaje tylko pustka unosząca się w luce między skrzydłami bramy.
ru: «Ну так вот: мы знаем, что ты задумал. Мы следим за каждым твоим шагом. Ходи осторожно и оглядывайся почаще». Глаза вдруг пропадают, и остается только пустота, зияющая в лакуне между створками.

# Dialogue Text/0x0100002F00009549
source: "That's way more boring than I imagined."
cs: "To je mnohem nudnější, než jak jsem si to představoval."
de: „Das ist deutlich langweiliger, als ich es mir vorgestellt hatte.“
es: "Es mucho más aburrido de lo que imaginaba".
fr: « C’était plus sympa dans ma tête. »
pl: „To o wiele nudniejsze, niż się spodziewałem”.
ru: «Так гораздо скучнее, чем я предполагал».

# Dialogue Text/0x0100002F0000A05F
source: "Sorry, things just got out of... hand."
cs: "Omlouvám se, prostě se mi to vymklo z... ruky."
de: „Tut mir leid, die Situation ist mir einfach aus … der Hand geglitten.“
es: "Lo siento, las cosas se desmadraron... un poco".
fr: « Désolé, j’ai perdu le contrôle... »
pl: „Przykro mi, sprawy... wymknęły się spod kontroli”.
ru: «Мне жаль. Просто все как-то... наперекосяк пошло».

# Dialogue Text/0x0100008900002340
source: "I'm sure your story is very *unique* and not a stereotype-ridden re-hash of tired ideas."
cs: "Jsem si jistý, že tvůj příběh je velice *ojedinělý* a není stereotypním se spoustou opakujících se a otřepaných myšlenek."
de: „Ich bin mir sicher, Ihre Geschichte ist richtig <i>einzigartig</i> – und nicht nur wieder so ein stereotyper Aufguss ausgelutschter Ideen.“
es: "Estoy seguro de que tu historia es *única* y no un cúmulo de clichés refritos".
fr: « Je suis certain que ton histoire est *singulière* et dénuée de stéréotypes et d’idées éculées. »
pl: „Jestem przekonany, że historia twojego życia jest bardzo *unikalna* i nie stanowi przesyconej stereotypami powtórki zgranych pomysłów”.
ru: «Я не сомневаюсь, что твоя история *уникальна*, и это вовсе не нелепое нагромождение заезженных стереотипов».

# Dialogue Text/0x010000890000236B
source: "I'm still not sure that's an actual thing..."
cs: "Tím si nejsem tak úplně jistej..."
de: „Ich bin mir immer noch nicht sicher, ob es den wirklich gibt …“
es: "Sigo sin saber si eso existe de verdad...".
fr: « Je ne pas convaincu que ça existe... »
pl: „Wciąż nie jestem pewien, czy ono faktycznie istnieje...”
ru: «Я пока что не уверен, что такое существует».

# Dialogue Text/0x0100002F00008FEA
source: "Welcome to fucking Martinaise, piggy! We've got our eye on you."
cs: "Vítej v podělané Martinéze, prasátko! Stále tě pozorujeme."
de: „Willkommen im verdammten Martinaise, Bullenschwein! Wir haben ein Auge auf Sie.“
es: "¡Bienvenido a la puta Martinaise, cerdito! Te tenemos vigilado".
fr: « Bienvenue à Martinaise, poulet ! On te surveille. »
pl: „Witaj w pieprzonym Martinaise, świnko! Mamy na ciebie oko”.
ru: «Добро пожаловать, блядь, в Мартинез, мусор. Мы за тобой присматриваем».

# Dialogue Text/0x0100002F0000905C
source: "Are you some kind of a sex pervert?"
cs: "Jsi snad nějaký sexuální úchylák?"
de: „Sind Sie irgendwie sexuell pervers?“
es: "¿Eres alguna clase de pervertido sexual?".
fr: « T’es pas une espèce de pervers sexuel ? »
pl: „Jesteś jakimś zboczeńcem?”
ru: «Ты какой-то извращенец?»

# Dialogue Text/0x0100002F000090D9
source: "Ha ha ha ha!" A loud, derisive laugh echoes wildly through the gates.
cs: "Ha ha ha ha!" Bránou se ozve hlasitý posměšný úšklebek.
de: „Hahahaha!“ Ein lautes, höhnisches Lachen hallt unbändig durch die Tore.
es: "¡Ja, ja, ja, ja!". Una risotada fuerte y burlona resuena salvajemente a través de las puertas.
fr: « Ha ha ha ha ! » Un rire aussi tonitruant que moqueur résonne à travers les portes.
pl: „Ha, ha, ha, ha!” – za bramą odbija się echem głośny szyderczy śmiech.
ru: «Ха-ха-ха-ха!» — раздается из-за ворот громкий издевательский смех.

# Dialogue Text/0x0100002F000090E1
source: "Whatever. Jerk."
cs: "To je jedno. Hlupáku."
de: „Ist auch egal. Arsch.“
es: "Lo que tú digas. Gilipollas...".
fr: « Rien à battre de ce que tu dis. »
pl: „Dobra tam. Dupek”.
ru: «Ну и пошел ты. Урод».

# Dialogue Text/0x0100002F00009170
source: "*We* who?"
cs: "*Pozorujete*, kdo?"
de: „Wer ist <i>wir</i>?“
es: "¿*Tenemos*? ¿Quiénes?".
fr: « C’est qui, *on* ? »
pl: „*My*, czyli kto?”
ru: «„Мы” — это кто?»

# Dialogue Text/0x0100002F000093BF
source: "Oh. I don't do that... I think. As far as I remember."
cs: "Oh. To nedělám... Myslím, že ne. Pokud si dobře vzpomínám."
de: „Oh. So etwas mache ich nicht … glaube ich. Soweit ich mich erinnern kann.“
es: "Ah, que yo sepa... nunca he hecho eso".
fr: « Oh, j’agis pas de la sorte... Enfin, je crois. »
pl: „O, ja tak nie robię... Chyba. O ile pamiętam”.
ru: «О, ну такого я не делаю. Вроде бы. Насколько я помню».

# Dialogue Text/0x0100002F00009595
source: "Just doing my job."
cs: "Jen dělám svou práci."
de: „Ich mache bloß meine Arbeit.“
es: "Solo hago mi trabajo".
fr: « Je fais simplement mon taf. »
pl: „Wykonuję tylko swoją pracę”.
ru: «Это моя работа».

# Dialogue Text/0x0100002F0000A051
source: "He fuckin' deserved it."
cs: "Zasloužil si to, sakra."
de: „Der Junge hatte es verdient.“
es: "El puto crío se lo merecía".
fr: « Bien fait pour sa gueule. »
pl: „Należało mu się, kurwa”.
ru: «Он сам напросился».

# Dialogue Text/0x0100002F0000A057
source: "It was a lesson in *respect*."
cs: "Dostal lekci z *pokory*."
de: „Das war eine Lektion in Sachen <i>Respekt</i>.“
es: "Fue una lección de *respeto*".
fr: « Je lui apprenais le *respect*. »
pl: „To była lekcja *szacunku*”.
ru: «Это был урок *уважения*».

# Dialogue Text/0x010000890000235F
source: "Ah, but of course! It's all a huge part of the secret homo-sexual underground."
cs: "Ach, no jistě! Je to všechno jedna obrovská součást tajného homo-sexuálního podsvětí."
de: „Ach, aber natürlich! Es ist alles ein großer Bestandteil des geheimen homosexuellen Untergrunds.“
es: "¡Ah, por supuesto! Todo tiene que ver con la subcultura homosexual".
fr: « Évidemment ! Ça fait partie du milieu secret des homo-sexuels. »
pl: „Ach, oczywiście! To wszystko bardzo ważny element sekretnego homoseksualnego podziemia”.
ru: «Да, само собой! Все это — огромная часть тайного гомосексуального подполья».

# Dialogue Text/0x0100002F00008FF6
source: "There are *so many* eyes all over the place, you can't even fathom it. Every hole, every gap, every nook -- someone will be peeking. You can't escape."
cs: "Je nás tu *mnoho*, že to ani nedokážeš pochopit. V každé díře, v každé mezeře, v každém zákoutí - je někdo kdo sleduje. Nemůžeš jim uniknout."
de: „Hier sind <i>so viele</i> Augen auf Sie gerichtet, dass Sie gar nicht dazu in der Lage wären, sie zu zählen. In jedem Loch, jeder Spalte, jeder Ecke hockt jemand, dessen Blick Sie verfolgt. Es gibt kein Entrinnen.“
es: "Hay *tantísimos* ojos por ahí que no puedes llegar ni a imaginártelo. En cada agujero, en cada hueco, cada rendija... siempre habrá alguien observando. No puedes esconderte".
fr: « Il y a des yeux partout, t’as même pas idée. Dans chaque interstice, dans chaque fente, dans chaque recoin – quelqu’un espionne. Tu ne peux pas y échapper. »
pl: „Wszędzie tu jest *tak wiele* oczu, że nie jesteś nawet w stanie tego pojąć. Każda dziura, każda szczelina, każdy zakamarek – ktoś będzie przez nie zaglądał. Nie zdołasz uciec”.
ru: «Здесь повсюду *столько* глаз, что ты себе даже представить не можешь. Из каждой дырки, из каждой щелки, из каждой трещинки на тебя смотрят. Тебе не скрыться».

# Dialogue Text/0x0100002F00009076
source: "I make it my responsibility to judge and police the intimate behaviours of complete strangers."
cs: "Považuji za svou povinnost posuzovat a kontrolovat intimní chování zcela cizích lidí."
de: „Ich habe es mir zur Aufgabe gemacht, das sexuelle Verhalten vollkommen Fremder zu bewerten und zu kontrollieren.“
es: "Es mi responsabilidad juzgar los comportamientos íntimos de completos extraños".
fr: « Je me fais une prérogative de juger et de contrôler les comportements intimes de parfaits inconnus. »
pl: „Biorę na siebie odpowiedzialność oceniania intymnych zachowań nieznanych mi osób i zarządzania nimi”.
ru: «Я принял на себя ответственность судить и регулировать интимное поведение окружающих».

# Dialogue Text/0x0100002F00009099
source: "Uhh... plain, maybe?"
cs: "Uhh... možná obyčejný?"
de: „Ähm … Vielleicht <i>einfach nur</i> neugierig?“
es: "Umm... a secas, creo".
fr: « Hmm... Juste curieux, peut-être ? »
pl: „Yyy... może po prostu?”
ru: «Эм-м... Просто, наверное».

# Dialogue Text/0x0100002F000090C2
source: "Fuck you, man, come say that to my face."
cs: "Naser si, chlape, pojď mi to říct do očí."
de: „Fick dich, Mann. Komm raus und sag mir das ins Gesicht.“
es: "Que te follen, ven aquí y dímelo a la cara".
fr: « Va te faire foutre, putain. Viens me le dire en face. »
pl: „Pierdol się, koleś. Chodź i powiedz mi to w twarz”.
ru: «Пошел ты на хер. Выйди, в лицо мне это скажи».

# Dialogue Text/0x0100002F00009140
source: "Know what? Fine... no point in getting riled up by some clown trying to be abusive."
cs: "Víš co? Fajn... nemá smysl se rozčilovat kvůli nějakému šaškovi, který se snaží být akorát toxický."
de: „Wissen Sie was? Es hat keinen Zweck … Es ist sinnlos, sich von irgendeiner Witzfigur ärgern zu lassen, die versucht, mich zu beleidigen.“
es: "¿Sabes qué? Que te den... no vale la pena enfurecerse por culpa de un payaso haciendo el tonto".
fr: « Tu sais quoi ? Pfff... Je vois pas trop l’intérêt de m’énerver contre un bouffon qui m’insulte pour le plaisir. »
pl: „Wiesz co? Dobra tam. Nie ma sensu irytować się jakimś przygłupem, który próbuje być dupkiem”.
ru: «Знаешь, что? Мне насрать. Меня не выведет из себя какой-то клоун, который решил поиздеваться».

# Dialogue Text/0x0100002F00009355
source: "Go think-man, go. Find some clues, put two and two together. That's how the magic happens, ha ha."
cs: "Směle do toho hlavičko. Najdi nějaké stopy, a dej si dvě a dvě dohromady. Tak vzniká ta magie, ha ha."
de: „Nur zu, Spitzendenker, nur zu. Stöbern Sie ein paar Hinweise auf, zählen Sie zwei und zwei zusammen. So passiert die Magie, haha.“
es: "Venga, intelectual. Vete por ahí a buscar pistas, a sumar dos más dos. Así es como ocurre la magia, ja, ja".
fr: « Allez, l’intello. Trouve des indices, établis des liens. C’est comme ça que ça marche, ha ha ha. »
pl: „Dalej, dalej mózgu myśliciela! Znajdź kilka wskazówek, dodaj do siebie fakty. Tak właśnie działa magia! Ha, ha!”
ru: «Подумай, дружище, подумай. Ищи улики, сложи два и два. Так и творится магия! Ха-ха!»

# Dialogue Text/0x0100002F00009378
source: "Hell yes!"
cs: "To sakra jo!"
de: „Aber so was von.“
es: "¡Ya te digo!".
fr: « Carrément ! »
pl: „Jak cholera!”
ru: «О, да!»

# Dialogue Text/0x0100002F0000937D
source: "Well, maybe?"
cs: "No, možná?"
de: „Na ja, vielleicht?“
es: "Bueno, ¿puede?".
fr: « Hmm... Peut-être ? »
pl: „No... może?”
ru: «Ну... может быть».

# Dialogue Text/0x0100002F000094BB
source: "We saw you kick the mailbox. That's kind of a jerk thing to do, you know."
cs: Viděli jsme tě, jak jsi kopl do té poštovní schránky. To bylo docela polovičaté, víš?"
de: „Wir haben gesehen, wie Sie gegen den Briefkasten getreten haben. So was ist ziemlich asozial, das ist Ihnen schon klar?“
es: "Te vimos darle una patada al buzón. Hay que ser bastante capullo para hacer eso, para que lo sepas".
fr: « On t’a vu filer un coup de pied dans la boîte aux lettres. Seuls les connards font ça. »
pl: „Widzieliśmy, jak kopiesz skrzynkę pocztową. To głupie zachowanie, wiesz?”
ru: «Мы видели, как ты пнул почтовый ящик. Так только мудак бы поступил, ты в курсе?»

# Alternate1/0x0100002F000094BB
source: "We saw you kick the mailbox and the coin-operated viewer. Are you some kind of a maniac with anger management issues?"
cs: "Viděli jsme, jak jsi kopl do té poštovní schránky a do toho stroje na mince. Jsi snad nějaký maniak, který má problémy se zvládáním vzteku?"
de: „Wir haben gesehen, wie Sie gegen den Briefkasten und das Münzfernrohr getreten haben. Sind Sie so ein Irrer mit Aggressionsproblemen?“
es: "Te vimos darle una patada al buzón y al visor a monedas. ¿Qué pasa, es que eres algún tipo de lunático con problemas de control de la ira?".
fr: « On t’a vu filer un coup de pied dans la boîte aux lettres et dans le télézoom à pièces. T’es un rageux qui sait pas se contrôler, ou quoi ? »
pl: „Widzieliśmy, jak kopiesz skrzynkę pocztową i lornetkę na monety. Jesteś jakimś maniakiem mającym problemy z gniewem?”
ru: «Мы видели, как ты пинал почтовый ящик и платный бинокль. Ты что, какой-то маньяк со сложностями в управлении гневом?»

# Alternate2/0x0100002F000094BB
source: "We saw you kick the coin-operated viewer. Bit of a streak of violence when it comes to inanimate objects, eh?"
cs: "Viděli jsme, jak jsi kopl do toho stroje na mince. Trochu násilnický, když jde o neživé předměty, co?"
de: „Wir haben gesehen, wie Sie gegen das Münzfernrohr getreten haben. Sie haben einen Hang zur Gewalt gegen unbelebte Objekte, was?“
es: "Te vimos dar una patada al visor a monedas. Te va darle duro a los objetos inertes, ¿eh?".
fr: « On t’a vu filer un coup de pied dans le télézoom à pièces. T’aime violenter les objets inanimés, on dirait. »
pl: „Widzieliśmy, jak kopiesz lornetkę na monety. Bogata historia przemocy wobec przedmiotów nieożywionych, co?”
ru: «Мы видели, как ты пнул платный бинокль. Что у тебя за вражда с неодушевленными объектами?»

# Dialogue Text/0x0100002F00009518
source: "Ooh, so *spooky*. Anyone could have seen this."
cs: "Ooh, to je tak *strašidelné*. Tohle mohl vidět každý."
de: „Oh, wie <i>gruselig</i>. Das könnte jeder gesehen haben.“
es: "Uuh, qué *miedo*. Cualquiera podría haberlo visto".
fr: « Oh, je me fais dessus, là. C’était à la vue de tous. »
pl: „Uuuu, takie *straszne*. Każdy mógł to zobaczyć”.
ru: «О-о, как это *страшно*. Такое кто угодно мог бы увидеть».

# Dialogue Text/0x0100002F0000953A
source: Holy shit! A disembodied voice! Have cursed void-phantasms come to haunt us for misdeeds done in the past?
cs: No to mě poser! Hlas bez těla! Přišly nás snad prokleté přízraky z prázdnoty pronásledovat za špatné skutky spáchané v minulosti?
de: „Heilige Scheiße! Eine körperlose Stimme! Haben verfluchte Phantasmen den Weg aus dem Nichts gefunden, um uns für vergangene Missetaten zu bestrafen?“
es: ¡Hostia puta! ¡Una voz sin cuerpo! ¿Habrán venido a atormentarnos los fantasmas malditos del vacío a causa de las fechorías del pasado?
fr: Putain de merde ! Une voix désincarnée ! Les fantasmes maudits du néant sont-ils venus nous hanter pour des délits commis dans le passé ?
pl: O ja walę! Bezcielesny głos! Czyżby przeklęte fantazmaty pustki przybyły, aby dręczyć nas za zło wyrządzone w przeszłości?
ru: Ни хера себе! Голос без тела! Неужели проклятые призраки пустоты явились, чтобы преследовать нас за прегрешения прошлого?

# Dialogue Text/0x0100002F0000957D
source: "Ha ha, you won't take us seriously? You will yet -- and you will rue that day."
cs: "Ha ha, ty nás nechceš brát vážně? Však budeš - a budeš toho dne litovat."
de: „Haha, Sie wollen uns nicht ernstnehmen? Das werden Sie noch – und diesen Tag werden Sie bitter bereuen.“
es: "¿No nos tomas en serio? Ja, ja. Ya lo harás... y ese día, te arrepentirás".
fr: « Ha ha ha, tu ne nous prends pas au sérieux ? Un jour, tu comprendras... et tu t’en mordras les doigts. »
pl: „Ha, ha! Nie zamierzasz brać nas na poważnie? Jeszcze zmienisz zdanie – i pożałujesz tego dnia”.
ru: «Ха! Ты не принимаешь нас всерьез? Ничего, еще примешь — и проклянешь тот день».

# Dialogue Text/0x0100002F0000A072
source: "Yeah? Does that happen to you often, Officer Heavyhands? Seriously, what a psychopath. You can't cover that up..."
cs: "Vážně? Děje se ti to často, detektive tvrdá ruko? Vážně, ty seš psychopat. Z tohohle se nevykecáš..."
de: „Ja? Passiert Ihnen das oft, Officer Ohrfeige? Sie sind ein waschechter Psychopath. Und das können Sie nicht verbergen …“
es: "¿Ah, sí? ¿Y le pasa eso a menudo, Agente Manoplas? En serio, vaya un psicópata. No podrás encubrir eso...".
fr: « Ouais ? Et ça t’arrive souvent, agent Mainleste ? T’es un psychopathe, sérieux. Tu pourras pas dissimuler ça... »
pl: „Tak? Często ci się to zdarza, funkcjonariuszu Ciężka Ręka? Prawdziwy z ciebie psychopata. Tego nie ukryjesz...”
ru: «Да? И часто с тобой это случается, офицер Щавтащу? Серьезно, ты псих какой-то. Этого не скроешь».

# Dialogue Text/0x0100008900002374
source: "Of course it's not, you numbnuts!" A groan comes from the other side. "Unbelievable."
cs: "Samozřejmě, že ne, ty natvrdlino!" Z druhé strany se ozve sténání. "Neuvěřitelný."
de: „Natürlich nicht, Sie Schwachkopf!“ Von der anderen Seite dringt ein Stöhnen herüber. „Unglaublich.“
es: "¡Por supuesto que no, cabezahueca!". Escuchas un gruñido al otro lado de las puertas. "Increíble".
fr: « Bien sûr que non, couillon ! » Vous entendez un grognement de l’autre côté. « C’est pas croyable. »
pl: „Oczywiście, że nie, głąbie!” – zza bramy dobiega jęk. „Niewiarygodne”.
ru: «Конечно, не существует, дурень! — раздается стон с другой стороны. — Просто невероятно...»

# Dialogue Text/0x0100002F00009194
source: "Good use of sarcasm there, man." You hear a faint clapping sound, brimming with caricature.
cs: "Skvěle použitý sarkasmus, chlape." Náhle uslyšíš slabé tlesknutí, které je plné karikatury.
de: „Sarkastische Glanzleistung, Mann.“ Du hörst ein dumpfes Klatschgeräusch. Er verspottet dich.
es: "Muy sarcástico, tío". Escuchas un débil aplauso, rebosante de comicidad.
fr: « Bravo, tu sais faire preuve de sarcasme. » Vous entendez un faible applaudissement qui se fout de vous.
pl: „Dobre użycie sarkazmu, stary” – słyszysz cichy odgłos oklasków przepełniony szyderstwem.
ru: «Отличный сарказм, мужик». Ты слышишь тихий звук медленных насмешливых хлопков.

# Dialogue Text/0x0100002F0000920D
source: "Whatever, it's not really my thing anyway."
cs: "To je fuk, to není nic pro mě."
de: „Wenn Sie meinen. Mein Ding ist das jedenfalls nicht.“
es: "Lo que tú digas, no me van esas cosas".
fr: « Bah, c’est pas vraiment mon truc. »
pl: „Nie ma takiej potrzeby, to i tak nie w moim stylu”.
ru: «Да похер. Все равно это не мое».

# Dialogue Text/0x0100002F00009214
source: "Oh no, certainly not! Who would ever dare such a thing."
cs: "Ne, to určitě ne! Jak by si to mohl někdo vůbec dovolit."
de: „Oh nein, auf keinen Fall! Wer würde das wagen?“
es: "¡Ah, no, claro que no! Quién se atrevería hacer tal cosa...".
fr: « Oh non, certainement pas ! Qui oserait faire une telle chose. »
pl: „O nie! Wykluczone! Kto by się ośmielił na coś takiego!”
ru: «Нет, ну что ты! Конечно, нет. Кто бы посмел?»

# Dialogue Text/0x0100002F000092BE
source: "No, I meant... don't scare people like that."
cs: "Ne, chtěl jsem tím jen říct... nestrašte lidi."
de: „Nein, Sie sollen … Leuten nicht einen solchen Schrecken einjagen.“
es: "No, quiero decir... asustar así a la gente".
fr: « Non, t’effrayer les gens comme ça. »
pl: „Nie, mam na myśli... Nie strasz tak ludzi”.
ru: «Нет, я имею в виду... нельзя так пугать людей».

# Dialogue Text/0x0100002F000092D4
source: The mysterious pair of eyes attentively follow your every move.
cs: Misteriozní pár očí pozorně sleduje každý tvůj pohyb.
de: Das mysteriöse Paar Augen verfolgt aufmerksam jeden deiner Schritte.
es: El par de ojos misteriosos sigue todos tus movimientos con atención.
fr: Les yeux mystérieux suivent attentivement chacun de vos mouvements.
pl: Tajemnicza para oczu bacznie śledzi każdy twój ruch.
ru: Пара таинственных глаз внимательно следит за каждым твоим движением.

# Dialogue Text/0x0100002F00009402
source: "A rallying cry for coppers everywhere! *We haven't done anything, we are never of any use*, ha ha."
cs: "Oznámení všem policistům na celém světě! *Nic jsme neudělali, nikdy nejsme nic neprovedli*, ha ha."
de: „Eine Parole für alle Polypen! ‚<i>Wir haben gar nichts getan. Wir sind vollkommen nutzlos!</i>‘, haha.“
es: "¡El grito de guerra de todos los maderos! *No hemos hecho nada, no valemos para nada*, ja, ja".
fr: « C’est le cri de ralliement des flics du monde entier ! *On a rien fait, on sert à rien*. Ha ha ha. »
pl: „Okrzyk bojowy każdego gliniarza na świecie! *Niczego nie zrobiliśmy, nie ma z nas żadnego pożytku*! Ha, ha!”
ru: «Вот девиз полицейских со всего света! „Мы ничего не делали! От нас никакой пользы!” Ха-ха-ха».

# Dialogue Text/0x0100008900002358
source: "Is this one of those homo things that keeps coming up?"
cs: "To je ta jedna z těch homo věcí, které se tu pořád objevují?"
de: „Ist das eine dieser Homogeschichten, die immer wieder ans Licht kommen?“
es: "¿Es uno de esos rollos homo que surgen sin parar?".
fr: « C’est encore un de ces trucs pour homos ? »
pl: „Czy to jedna z tych homorzeczy, które ciągle wyłażą na światło dzienne?”
ru: «Это все как-то связано с этими гомо-штуками, которые мне то и дело встречаются?»

# Dialogue Text/0x0100008900002366
source: "Really?!"
cs: "Vážně?"
de: „Echt?!“
es: "¿¡En serio!?".
fr: « Vraiment ?! »
pl: „Naprawdę?”
ru: «Серьезно?»

# Dialogue Text/0x010000890000237A
source: "No." A groan comes from the other side. "You're a complete tool, aren't you."
cs: "Ne." A z druhé strany se ozve sténání. "Ty jsi úplně natvrdlej, co?"
de: „Nein.“ Von der anderen Seite dringt ein Stöhnen herüber. „Sie sind echt ein Vollpfosten, was?“
es: "No". Escuchas un gruñido al otro lado de las puertas. "No eres más que una herramienta, ¿verdad?".
fr: « Non. » Vous entendez un grognement de l’autre côté. « On t’a fini à la pisse, c’est pas possible autrement. »
pl: „Nie” – zza bramy dobiega jęk. „Jesteś tępym młotem, prawda?”
ru: «Нет! — раздается стон с другой стороны. — Ты просто полный кретин, верно?»

# Dialogue Text/0x0100002F00009048
source: "Suit yourself!" The eyes gleam in the murky depths beyond the gates.
cs: "Jak chceš!" A v temné hlubině za branou se zalesknou oči.
de: „Wie Sie wollen!“ Die Augen glänzen in den düsteren Tiefen hinter den Toren.
es: "¡Tú mismo!". Los ojos brillan en las oscuras profundidades más allá de las puertas.
fr: « Fais comme tu veux ! » Les yeux brillent dans les profondeurs glauques de derrière les portes.
pl: „Jak chcesz!” – oczy lśnią w mętnej głębi za bramą.
ru: «Как хочешь». Глаза сверкают в непроглядной темноте за воротами.

# Dialogue Text/0x0100002F00009167
source: "Exactly. That's what being a police officer is all about."
cs: "Přesně. A o tom je práce dětektiva."
de: „Richtig. Genau darum geht es beim Polizistendasein.“
es: "Exacto. De eso va ser policía".
fr: « Bingo. C’est ça, être policier. »
pl: „Dokładnie. O to właśnie chodzi w byciu policjantem”.
ru: «Именно. В этом и заключается работа сотрудника полиции».
