Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/495 MYSTERIOUS EYES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F0000911C
source: "Ha... live and learn, lawman. Get out there and blossom into a flower! Go figure things out! Meanwhile, I'm getting bored... how about we change the subject?"
cs: "Ha... žij a uč se, muži zákona. Vyjdi ven a rozkveť v květinu! Běž a rozlouskni to! Ale už se začínám nudit... co kdybychom změnili téma?"
de: „Haha … Man lernt nie aus, Gesetzeshüter. Leben Sie sich aus, blühen Sie auf! Finden Sie heraus, worauf Sie stehen! Und mir wird gerade langweilig … Wie wär’s mit einem Themenwechsel?“
es: "Ja... vive y aprende, don leyes. ¡Sal al mundo y florece! ¡Ve a descubrir cosas! Mientras tanto yo me aburro, así que... ¿qué te parece si cambiamos de tema?".
fr: « Ah... Eh bien, on en apprend tous les jours sur soi. Va t’épanouir telle une fleur ! Découvre qui tu es ! En attendant, je m’ennuie à mourir... Et si on changeait de sujet ? »
pl: „Ha... Żyj i ucz się. Rusz w świat i rozkwitnij! Dowiedz się więcej o życiu! Tymczasem ja zaczynam się nudzić... Może zmienimy temat?”
ru: «Ха! Век живи — век учись, законник. Дай волю своим желаниям, распустись прекрасным цветком. Но мне что-то все это наскучило... Может, сменим тему?»

# Dialogue Text/0x0100002F0000918D
source: "Ha ha. It was funny enough to me."
cs: "Ha ha. Pro mě teda bylo."
de: „Haha. Ich fand es ziemlich lustig.“
es: "Ja, ja. Para mí sí que la tiene".
fr: « Ha ha. Moi, ça m’a bien fait marrer. »
pl: „Ha, ha! Dla mnie to było wystarczająco zabawne”.
ru: «Ха-ха. Мне было смешно».

# Dialogue Text/0x0100002F000092B0
source: "Look at you, Super-Constable on his way to solve a suspicious case! Seems like that's going to take a long fucking while, ha ha."
cs: "No to se podívejme, superkonstábl na cestě za vyřešením podezřelého případu! Vypadá to, že ti to bude trvat zatraceně dlouho, ha ha."
de: „Sieh an! Der Superpolizist macht sich an die Lösung eines verdächtigen Falls! Das wird wohl verdammt lange dauern, haha.“
es: "Mírate... ¡superagente al rescate! ¡Currándoselo para resolver un caso sospechoso! Pues parece que te va a llevar bastante tiempo. Ja, ja".
fr: « Regarde-toi, monsieur le super gardien de la paix, en route pour résoudre une affaire suspecte ! À ce rythme-là, ça va te prendre une éternité, ha ha ha. »
pl: „Spójrz tylko na siebie – Superposterunkowy w drodze do rozwiązania podejrzanej sprawy! Zdaje się, że potrwa to cholernie długo... Ha, ha!”
ru: «Вы посмотрите на него! Суперконстебль собирается раскрыть подозрительное дело! Похоже, это займет у тебя немало времени! Ха-ха!»

# Dialogue Text/0x0100002F000092F4
source: "Boo! The eyes of Martinaise are upon you, piggy!"
cs: "Bú! Martinaizovy oči tě sledují, prasátko!"
de: „Buh! Die Augen von Martinaise haben Sie im Blick, Bullenschwein!“
es: "¡Buu! ¡Los ojos de Martinaise te ven, cerdito!".
fr: « Bouh ! Les yeux de Martinaise sont braqués sur toi, poulet ! »
pl: „Buu! Obserwują cię oczy Martinaise, świnko!”
ru: «Бу! Глаза Мартинеза смотрят на тебя, мусор».

# Dialogue Text/0x0100002F00009313
source: You know very well she did not talk about how someone should write a book about you. *You* are the one who brought the topic up.
cs: Dobře víš, že nemluvil o tom, že by o tobě někdo měl napsat knihu. To *ty* jsi to téma nadhodil.
de: Ihr wisst ganz genau, dass nicht sie der Auffassung war, jemand solle ein Buch über Euch schreiben, sondern dass <i>Ihr</i> das Thema zur Sprache brachtet.
es: Sabes perfectamente que no fue ella quien dijo que tendrían que escribir un libro sobre ti. Fuiste *tú* el que sacó el tema.
fr: Vous savez très bien qu’elle n’a pas dit que quelqu’un devrait écrire un livre sur vous. C’est *vous* qui avez abordé le sujet.
pl: Bardzo dobrze wiesz, że nie twierdziła, jakoby ktoś powinien napisać o tobie książkę. To *ty* poruszyłeś taki temat.
ru: Прекрасно вам известно, что о созданьи книги она не говорила. Ведь тему подняли-то вы.

# Dialogue Text/0x0100002F0000944C
source: "A good thing, too! I am not one of your fatuous Königstein neurosis analyst fucks, cashing in on the anxieties of nice ordinary folk. So, what now, Mr. Sensational Sleuth, sir?"
cs: "To je jedině dobře! Nejsem jeden z těch vašich vypatlaných analytiků neurózy z Königsteinu, kteří vydělávají na úzkostech milých obyčejných lidí. Tak co teď, pane senzační detektive?"
de: „Und das ist auch gut so! Ich bin keiner Ihrer albernen Neurosenanalysewichser aus Königstein, die aus den Ängsten anständiger, normaler Leute Profit schlagen. Also, worüber reden wir jetzt, Sie einzigartiger Meisterdetektiv?“
es: "¡Y menos mal! Yo no soy uno de esos psicoanalistas engreídos de Königstein que se aprovechan de las ansiedades del pueblo llano. ¿Entonces qué, señor Sabueso Maravilla?".
fr: « T’as bien raison ! Je suis pas un de ses psys königsteiniens à la mords-moi-le-nœud qui se fait du fric sur le dos de la pauvre ménagère de moins de cinquante ans. Alors, monsieur le limier, on fait quoi, là ? On se regarde dans le blanc des yeux ? »
pl: „I bardzo dobrze! Nie jestem jednym z tych waszych głupkowatych speców od nerwic z Königsteinu, trzepiących kasę na niepokojach zwykłych miłych ludzi. Więc co teraz, panie Sensacyjny Szpiclu?”
ru: «И очень хорошо! Я ведь не из этих кёнигштайнских мудозвонов-нейроаналитиков, наживающихся на тревогах простого люда. Так что же дальше, господин сенсационный сыщик?»

# Dialogue Text/0x0100002F0000956E
source: "Boring?! That you are always being watched and judged? Nothing you do escapes our grasp, we are ever vigilant."
cs: "Nudnější?! To že jsi neustále někým sledován a souzen? Nic z toho, co děláš, nám neunikne, jsme stále ve střehu."
de: „Langweilig?! Dass Sie ununterbrochen beobachtet und beurteilt werden? Nichts, was Sie tun, entgeht uns, wir sind immer wachsam.“
es: "¡¿Aburrido?! ¿Que siempre estén vigilándote y juzgándote? Nada se nos escapa, estamos siempre ojo avizor".
fr: « C’est pas sympa, de se faire surveiller et juger en permanence ? Rien de ce que tu fais ne nous échappe, on est toujours vigilants. »
pl: „Nudne?! To, że jesteś nieustannie obserwowany i osądzany? Nie umknie nam żadne z twoich działań, bo jesteśmy wiecznie czujni”.
ru: «Скучнее? То, что за тобой наблюдают и оценивают тебя? Ни одно из твоих действий не укроется от нас, и мы всегда на страже».

# Dialogue Text/0x010000890000230A
source: The eyes blink rapidly. "No, I'm not, ha ha ha."
cs: Jeho oči rychle zamrkají. "Ne, nejsem, ha ha ha."
de: Die Augen blinzeln schnell. „Nein, bin ich nicht, hahaha.“
es: Los ojos parpadean con rapidez. "No, no lo soy, ja, ja, ja".
fr: Les yeux clignent rapidement. « Non, c’est pas le cas, ha ha ha. »
pl: Oczy mrugają szybko. „Nie, nie jestem. Ha, ha, ha!”
ru: «Нет, я не наблюдатель! Ха-ха-ха», — быстро моргают глаза.

# Dialogue Text/0x010000890000232C
source: Don't be an idiot and say it. In this day and age, of all times. It won't end well.
cs: Nebuď idiot a vyklop to. V dnešní době, ze všech dob. To nikdy nedopadne dobře.
de: Sei kein Idiot. Sag es nicht. Nicht ausgerechnet jetzt. Das wird nicht gut ausgehen.
es: No seas idiota y no lo digas, y menos a estas alturas. No acabaría bien.
fr: Joue pas au con et dis-le. Quoiqu’il arrive, ça finira mal de toute façon.
pl: Nie bądź cymbałem i to powiedz. Zwłaszcza w dzisiejszych czasach. To się nie skończy dobrze.
ru: Не будь идиотом, помолчи. В это время, в наши дни — уж точно. Это добром не кончится.

# Dialogue Text/0x0100002F00008FA3
source: "Hello?"
cs: "Zdravíčko?"
de: „Hallo?“
es: "¿Hola?".
fr: « Allô ? »
pl: „Halo?”
ru: «Алло?»

# Dialogue Text/0x0100002F00008FC8
source: The eyes flicker in the darkness beyond the gates.
cs: Skrz bránu se v temnotě mihnou oči.
de: Die Augen flackern in der Finsternis hinter den Toren.
es: Los ojos parpadean en la oscuridad más allá de las puertas.
fr: Les yeux clignent dans l’obscurité au-delà des portes.
pl: Oczy połyskują w ciemności za bramą.
ru: Глаза в темноте за воротами моргают.

# Dialogue Text/0x0100002F00008FD0
source: "I heard you." A muffled voice suddenly clambers through the thick, solid metal gates.
cs: "Já tě slyšel." Skrz tlustá a pevná kovová vrata se náhle ozve tlumený hlas.
de: Plötzlich dringt eine gedämpfte Stimme durch die dicken und massiven Metalltore: „Ich habe Sie gehört.“
es: "Te he oído". De pronto, una voz ahogada se abre paso a través de las gruesas y sólidas puertas de metal.
fr: « Je t’ai entendu. » Une voix assourdie se fait entendre derrière les solides et épaisses portes de métal.
pl: „Słyszałem cię” – zza grubej metalowej bramy dobiega nagle stłumiony głos.
ru: «Я тебя слышал», — доносится вдруг из-за толстых металлических ворот приглушенный голос.

# Dialogue Text/0x0100002F0000908B
source: "What? I don't understand."
cs: "Cože? Nerozumím."
de: „Was? Ich verstehe nicht, worauf Sie hinauswollen.“
es: "¿Cómo? No te entiendo".
fr: « De quoi ? Je ne comprends pas. »
pl: „Co? Nie rozumiem”.
ru: «Что? Я не понимаю».

# Dialogue Text/0x0100002F00009100
source: "You're apologizing to me after *I* called you a bunch of shitty things? Goddamn, now who's the weird one?"
cs: "Ty se mi omlouváš poté, co jsem ti řekl spoustu nesmyslů? Zatraceně, kdo je tady teď divnej?"
de: „Sie entschuldigen sich, nachdem <i>ich</i> Sie beschimpft habe? Gottverdammt, wer von uns ist jetzt ein seltsamer Typ?“
es: "¿Me estás pidiendo disculpas después de *haberte* llamado un montón de mierdas? Vaya, ¿y ahora quién es el rarito?".
fr: « Tu t’excuses après toutes les saloperies que *je* t’ai sorties ? Putain, c’est qui le tordu, maintenant ? »
pl: „Przepraszasz mnie po tym, jak to *ja* wyzwałem cię od najgorszych? A niech mnie – i kto tu jest dziwny?”
ru: «Я поливал тебя последними словами, а теперь ты передо мной извиняешься? И кто из нас странный?»

# Dialogue Text/0x0100002F0000912B
source: "Yes!"
cs: "Ano!"
de: „Ja!“
es: "¡Sí!".
fr: « Oui ! »
pl: „Tak!”
ru: «Верно!

# Dialogue Text/0x0100002F0000924F
source: "Indeed... oh yes. We know who you are, we do! Don't you worry about that."
cs: "Vskutku... ach ano. Víme, kdo seš, víme! S tím si ale nedělej těžkou hlavu."
de: „Stimmt … Oh ja. Wir wissen genau, wer Sie sind! Machen Sie sich da mal keine Sorgen.“
es: "Sí... ¡Sabemos quién eres! No te quepa la menor duda".
fr: « En effet... oh oui. On connaît ton identité, va, t’en fais pas pour ça ! »
pl: „W rzeczy samej... O tak. Wiemy, kim jesteś, o tak! Możesz być o to spokojny”.
ru: «И в самом деле... о, да. Мы знаем, кто ты такой, мы знаем. Уж за это не беспокойся».

# Dialogue Text/0x0100002F000092ED
source: The eerie pair of blue eyes is still here, gazing out from the dark void between the gates.
cs: Strašidelný pár modrých očí je stále tady a hledí z temné prázdnoty mezi branami.
de: Das unheimliche blaue Augenpaar ist noch da und starrt aus der dunklen Leere zwischen den Toren hervor.
es: El espeluznante par de ojos azules aún sigue aquí, mirando desde el oscuro vacío entre las puertas.
fr: Les inquiétants yeux bleus sont toujours là, dans le vide sombre entre les portes.
pl: Upiorna para niebieskich oczu wciąż tu jest i przygląda się ci z mrocznej pustki między skrzydłami bramy.
ru: Жуткая пара синих глаз все еще здесь — глядит на тебя из черного проема между створками ворот.

# Dialogue Text/0x0100002F00009466
source: "Oh whatever, I'm not going to give you the satisfaction."
cs: Ale to je fuk, nehodlám ti nahrát na smeč."
de: „Ach, egal, die Befriedigung gönne ich Ihnen nicht.“
es: "Bah, lo que tú digas. No voy a darte el gusto".
fr: « Tu sais quoi, je vais même pas te donner ce plaisir. »
pl: „A dobra tam, nie zamierzam dać ci satysfakcji”.
ru: «Да пошел ты. Я не собираюсь тебе подыгрывать».

# Dialogue Text/0x0100002F0000948C
source: "Okay, enough already, this is making me feel even worse."
cs: "Dobře, už dost, cítím se kvůli tomu ještě hůř."
de: „Okay, es reicht langsam. Jetzt fühle ich mich noch schlechter.“
es: "Vale, ya basta, esto está haciendo que me sienta aún peor".
fr: « Bon, ça suffit. Tu me plombes encore plus, là. »
pl: „Dobra, dosyć już, czuję się od tego jeszcze gorzej”.
ru: «Ну все, хватит. Мне от этого становится только хуже».

# Dialogue Text/0x0100002F000094A5
source: "There's no way you could *fit* inside all those nooks and gaps."
cs: "Není přeci možné, aby ses do všech těch zákoutí a mezer vešel."
de: „Es ist unmöglich, sich in all diese Ecken und Spalten <i>hineinzuquetschen</i>.“
es: "Ni de coña *cabes* en todos esos agujeros y demás".
fr: « Jamais de la vie tu rentres dans tous les recoins et les interstices. »
pl: „Nie ma mowy, żebyś *zmieścił* się w tych wszystkich zakamarkach i szczelinach”.
ru: «Вы бы не смогли *поместиться* во все щелки и трещинки».

# Dialogue Text/0x0100002F000094DD
source: There is no reply. Only silence lurks in the cavernous depths of the darkness beyond.
cs: Žádná odpověď však nepřichází. V jeskynních útrobách temnoty se rozprostírá jen ticho.
de: Niemand antwortet. In der gähnenden Dunkelheit hinter dem Tor herrscht völlige Stille.
es: No hay respuesta. Tan solo el silencio acecha en las profundidades cavernosas de la oscuridad del más allá.
fr: Il n’y a aucune réponse. Seul règne le silence dans les profondeurs caverneuses des ténèbres qui s’étendent à perte de vue.
pl: Brak odpowiedzi. Tylko cisza czająca się w przepastnych głębiach ciemności za bramą.
ru: Нет ответа. Лишь тишина остается в бездонной глубине темноты за воротами.

# Dialogue Text/0x0100002F00009551
source: How can they fit into all the holes and gaps? Are they very tiny people? Or are they... eyes, separated from the body?
cs: Jak se mohou vejít do všech těch děr a mezer? Jsou to snad nějací malí lidé? Nebo jsou to snad... oči, oddělené od těla?
de: Wie passen die Leute denn in all die Löcher und Spalten? Sind sie sehr klein? Oder sind sie … körperlose Augen?
es: ¿Cómo pueden meterse en todos esos sitios? ¿Es que son diminutos? ¿O es que son... solo ojos, sin cuerpo?
fr: Comment peuvent-ils rentrer dans des interstices et des fentes ? Ce sont des gens de petite taille ? Ou bien... des yeux séparés du corps ?
pl: Jak oni mieszczą się w tych wszystkich dziurach i szczelinach? To jacyś bardzo mali ludzie? A może to tylko... oddzielone od ciała oczy?
ru: «Как они умудряются проникать во все дырки и трещинки? Они что, совсем крохотные люди? Или... это глаза, отделенные от тела?»

# Dialogue Text/0x0100002F00009022
source: "Who are you?"
cs: "Co seš zač?"
de: „Wer sind Sie?“
es: "¿Quién eres?".
fr: « Qui êtes-vous ? »
pl: „Kim jesteś?”
ru: «Ты кто?»

# Dialogue Text/0x0100002F00009029
source: "Those are some creepy fucking eyes."
cs: "To jsou ale zatraceně strašidelné oči."
de: „Sie haben echt verdammt gruselige Augen.“
es: "Vaya unos putos ojos más espeluznantes".
fr: « Putains, ces yeux sont hyper flippants. »
pl: „Ale masz, kurwa, pojebane oczy”.
ru: «Какие-то мудацкие жуткие глаза».

# Dialogue Text/0x0100002F000090E7
source: "I'm going to get over there and find you, mark my words!"
cs: "Dostanu se tam a najdu tě, pamatuj si má slova!"
de: „Ich komme rüber auf Ihre Seite und finde Sie. Merken Sie sich das!“
es: "¡Voy a ir a buscarte y te voy a desollar vivo! ¡Ya verás!".
fr: « Je vais te trouver et te mettre la tête au carré ! »
pl: „Dostanę się tam i cię znajdę, zapamiętaj to sobie!”
ru: «Я туда проберусь и найду тебя, попомни мои слова!»

# Dialogue Text/0x0100002F00009107
source: "Maybe you're like a... masochist. Into humiliation and stuff."
cs: "Možná jsi něco jako... masochista. Na ponižování a tak."
de: „Vielleicht sind Sie … Masochist und stehen drauf, erniedrigt zu werden und so.“
es: "A lo mejor eres un masoquista de esos... Ya sabes, a los que les gusta la humillación y todo eso".
fr: « "Peut-être que tu es masochiste. Tu prends ton pied quand on t’humilie. »
pl: „Może jesteś jakimś... masochistą. Kręci cię upokorzenie i takie tam”.
ru: «Может, ты что-то вроде... мазохиста? Тебе нравится, когда тебя унижают?»

# Dialogue Text/0x0100002F00009148
source: "Ha ha. Okay, you've got me *cornered* there, good sir officer. Anyway, this is really boring... change the subject, why don't we?"
cs: "Ha ha. Dobře, *dostal* jsi mě, pane detektive. Každopádně je to vážně nuda... změňme téma, a proč vlastně ne?"
de: „Haha. Okay, jetzt sitze ich in der <i>Klemme</i>, werter Herr Officer. Aber bis jetzt ist dieses Gespräch echt langweilig … Wollen wir das Thema wechseln?“
es: "Ja, ja. Vale, ahí *me has pillado*, señor agente. Esto es muy aburrido... ¿Cambiamos de tema?".
fr: « Ha ha. Bon, je *m’incline*, très cher policier. Bref, on s’ennuie à crever, ici... Et si on changeait de sujet ? »
pl: „Ha, ha! Dobra, przycisnąłeś mnie *do ściany*, panie policjancie. Strasznie to nudne... Może zmienimy temat?”
ru: «Ха-ха! Ладно, ты *припер меня к стенке*, господин полицейский. Но мне что-то все это наскучило... Может, сменим тему?»

# Dialogue Text/0x0100002F000091D5
source: "Are you making fun of me?"
cs: "Snažíš se mě pobavit?"
de: „Machen Sie sich über mich lustig?“
es: "¿Te estás cachondeando de mí?".
fr: « T’es pas en train de te foutre de moi, là ? »
pl: „Czy ty się ze mnie naśmiewasz?”
ru: «Ты смеешься надо мной?»

# Dialogue Text/0x0100002F00009235
source: "I'm a cop, it sure is my business!"
cs: "Já jsem policista a do toho ti nic není!"
de: „Ich bin Polizist, natürlich geht mich das was an!“
es: "¡Soy policía! ¡Claro que me importa!".
fr: « Je suis flic, bien sûr que ça me regarde ! »
pl: „Jestem gliną, oczywiście, że to mój interes!”
ru: «Я полицейский. Так что меня это точно касается!»

# Dialogue Text/0x0100002F0000929B
source: "I dunno..."
cs: "Nevím..."
de: „Ich weiß nich’ …“
es: "No sé...".
fr: « Je vois pas trop... »
pl: „Nie wiem...”
ru: «Не знаю...»

# Dialogue Text/0x0100002F000092A1
source: "I'll have to... think about it."
cs: "Musím se nad tím... zamyslet."
de: „Ich muss … darüber nachdenken.“
es: "Tengo que... pensar en ello".
fr: « Je vais devoir... y réfléchir. »
pl: „Będę to musiał... przemyśleć”.
ru: «Мне надо... подумать об этом».

# Dialogue Text/0x0100002F0000938E
source: "I sincerely doubt it. You're supposed to help people and handle actual crime. Not walk around like an oppressive tyrant, passing punishments however you feel."
cs: "O tom upřímně pochybuji. Máš pomáhat lidem a řešit skutečné zločiny. A ne chodit jako despotický tyran a udělovat tresty, jak se ti zlíbí."
de: „Das wage ich zu bezweifeln. Sie sollen Menschen helfen und sich um richtige Verbrechen kümmern, nicht wie ein brutaler Tyrann durch die Gegend ziehen und Leute bestrafen, wie es Ihnen beliebt.“
es: "Lo dudo mucho. Se supone que tu papel es ayudar a la gente y encargarte de los criminales de verdad, no ir por ahí de tirano opresivo repartiendo castigos cuando te venga en gana".
fr: « J’en doute sincèrement. Tu es censé aider les gens et t’occuper de vrais crimes. Et pas de déambuler comme un tyran oppressif, en infligeant des punitions quand ça te chante. »
pl: „Szczerze w to wątpię. Masz pomagać ludziom w rozwiązaniu sprawy prawdziwego przestępstwa. A nie bawić się w ciemiężącego tyrana, który każde wszystkich, jak mu się podoba”.
ru: «Я искренне сомневаюсь. Ты должен помогать людям и бороться с настоящей преступностью, а не разгуливать тут, как каратель и тиран, и наказывать всех, кого тебе вздумается».

# Dialogue Text/0x0100002F000093F4
source: "I don't actually remember much of what I've done."
cs: "Já si skutečně nevybavuji, že bych něco provedl."
de: „Ehrlich gesagt kann ich mich an kaum etwas von dem, was ich getan habe, erinnern.“
es: "La verdad es que no recuerdo mucho de lo que he hecho".
fr: « En fait, je ne me souviens pas beaucoup de mon passé. »
pl: „Szczerze mówiąc, to nie pamiętam za dużo z tego, co robiłem”.
ru: «На самом деле, я не особо помню, что я вообще делал».

# Dialogue Text/0x0100002F00009460
source: "What do you have against cops?"
cs: "Co máš proti policistům?"
de: „Was haben Sie gegen Polizisten?“
es: "¿Qué tienes en contra de la policía?".
fr: « C’est quoi, ton problème avec les flics ? »
pl: „Co masz przeciwko policji?”
ru: «Что ты имеешь против копов?»

# Dialogue Text/0x0100002F000095FE
source: "No, no. That's... like... a super fucked-up thing to do. Seriously, I can't believe you still have your job. Everything else pales compared to this shit..."
cs: "Ne, ne. To... je jako... super zbastlená záležitost. Vážně, nemůžu uvěřit, že máš pořád práci. Všechno ostatní bledne ve srovnání s touhle sračkou..."
de: „Nein, nein. Es ist … einfach vollkommen … gestörte Scheiße … so etwas zu tun. Im Ernst: Ich kann nicht fassen, dass Sie Ihren Job noch nicht verloren haben. Dieser Mist stellt einfach alles andere in den Schatten …“
es: "No, no. Es algo... muy chungo. En serio, no puedo creerme que aún conserves tu empleo. Todo lo demás palidece en comparación a esta mierda...".
fr: « Non, non. C’est un truc super malsain à faire. J’arrive pas à croire qu’on t’a pas viré pour ça. Tout est insignifiant, à côté de ça... »
pl: „Nie, nie. To... to było... naprawdę pojebane. Poważnie, nie mogę uwierzyć, że jeszcze nie wyrzucili cię z roboty. Wszystko blednie w porównaniu z tym gównem...”
ru: «Да нет же, нет. Это... ну, типа, так делать — это же пиздец какой-то. Серьезно, как ты, вообще, еще работу не потерял? По сравнению с этим все остальное — просто херня...»

# Dialogue Text/0x0100002F00008F8F
source: The spooky pair of blue eyes is peeking in from beyond the gates. The look is very intense, as if trying to burrow into your very soul.
cs: Strašidelný pár modrých očí nakukuje zpoza brány. Ten pohled je velice intenzivní, jako by se snažil zarýt do tvojí duše.
de: Das gruselige Paar blauer Augen starrt dich von der anderen Seite der Tore aus an. Der Blick ist sehr intensiv, als versuche er, bis in deine Seele vorzudringen.
es: El espeluznante par de ojos azules se asoma desde más allá de las puertas. Su mirada es muy intensa, como si intentara escarbar en tu propia alma.
fr: Les effrayants yeux bleus vous regardent de l’autre côté des portes. Le regard est très intense, comme s’il essayait de pénétrer dans votre âme.
pl: Zza bramy wygląda para przerażających niebieskich oczu. Ich spojrzenie jest bardzo intensywne, jakby chciały przeniknąć twoją duszę.
ru: Из-за ворот выглядывают жутковатые синие глаза. Их пронзительный взгляд словно пытается пробраться тебе в самую душу.

# Dialogue Text/0x0100002F000090A6
source: "Yeah, I bet you are."
cs: "Jo, vsadím se že seš."
de: „Ja, ich wette, Sie sind’s.“
es: "Sí, seguro que sí".
fr: « Ouais, ça m’étonne pas. »
pl: „Taa, jasne”.
ru: «Да, могу поспорить».

# Dialogue Text/0x0100002F000090F9
source: "Fair point. Sorry, I haven't been... doing well these past days."
cs: "To je pravda. Omlouvám se, ale v posledních dnech se mi nevedlo zrovna... dobře."
de: „Guter Punkt. Tut mir leid, mir … ging es in den letzten Tagen nicht gut.“
es: "Llevas razón. Lo siento... he tenido un par de días complicados".
fr: « C’est vrai. Désolé, je vais pas trop bien ces derniers temps. »
pl: „Racja. Przepraszam, nie... czuję się za dobrze od kilku dni”.
ru: «Что ж, справедливо. Извини, в последнее время я... немного не в форме».

# Dialogue Text/0x0100002F0000917E
source: "Good joke, man." (Do a slow sarcastic clap.)
cs: "Dobrej vtip, chlape." (Pomalu a sarkasticky zatleskat.)
de: „Guter Witz, Mann.“ (Du klatschst langsam und sarkastisch.)
es: "Muy gracioso, hombre". (Aplaudir lenta y sarcásticamente).
fr: « Super vanne, mec. » (Applaudir lentement et sarcastiquement).
pl: „Dobry żarcik, stary”. (Zaklaszcz powoli, sarkastycznie).
ru: «Отличная шутка, мужик». (Медленно саркастически похлопать.)

# Dialogue Text/0x0100002F0000919B
source: "None of your business. Ooh, so spoo-ooky!"
cs: "Do toho ti nic není. Ooh, jsem tak straši-delný!"
de: „Geht Sie nichts an. Oh, was ist das gruuuuuselig!“
es: "Nadie que te importe. ¡Ooooh, qué mieeedoo!".
fr: « Ça te regarde pas. Bouh, t’as eu peur ! »
pl: „Nie twój interes. Uuu! Jaki jestem straszny!”
ru: «Тебя это не касается! У-у-у, как страшно!»
