Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/495 MYSTERIOUS EYES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F00009277
source: "Why is he suspicious?"
cs: "Proč, je snad podezřelý?"
de: „Warum ist er verdächtig?“
es: "¿Por qué te parece sospechoso?".
fr: « Pourquoi tu dis qu’il est louche ? »
pl: „Czemu podejrzany?”
ru: «Почему подозрительный?»

# Dialogue Text/0x0100002F00009364
source: "Is it now, is it *really*?"
cs: "Jako teď, je to *skutečné*?!
de: „Tatsächlich? Ist das <i>wirklich</i> so?“
es: "¿Ah, sí, en *serio*?".
fr: « Vraiment ? »
pl: „Czy aby *na pewno*?”
ru: «Вот, значит, как? И *давно*?»

# Dialogue Text/0x0100002F000093E1
source: "Rotten luck. I guess I'll find another way."
cs: "Mám zatracenou smůlu. Musím si najít jinou cestu."
de: „Mist. Dann muss ich mir wohl einen anderen Weg suchen.“
es: "Puta suerte... supongo que tendré que encontrar otra forma de entrar".
fr: « Pas de bol. Je vais devoir trouver un autre moyen. »
pl: „Pech. No to muszę znaleźć inny sposób”.
ru: «Не повезло. Что ж, придется искать другой путь».

# Dialogue Text/0x0100002F0000946E
source: "Aw, shucks! And here I was, getting ever so hopeful. Does the ardent cop-man want to ask *more questions* then?"
cs: "A sakra! A já už jsem si dělal naděje. Chce se snad ten vášnivý policajt ptát na *další otázky*?"
de: „Och, schade! Und ich hatte mir schon Hoffnungen gemacht. Möchte der dienstbeflissene Polizist denn <i>noch mehr Fragen</i> stellen?“
es: "¡Oh, caramba! Y yo que tenía la esperanza... En fin, entonces... ¿tiene el apasionado policía *más preguntas*?".
fr: « Ah, c’est ballot ! Je m’en réjouissais déjà. Est-ce que t’as d’autres questions pour moi, monsieur le poulet ?
pl: „A niech to! A taką miał człowiek nadzieję. Czy w takim razie żarliwy glina chce zadać *kolejne pytania*?”
ru: «Ох, какая беда! А я-то уж было надеялся. Но, может быть, тогда у господина рьяного полицейского есть еще какие-то вопросы?»

# Dialogue Text/0x0100002F0000949C
source: "Good plan, I was kinda getting bored of this topic already. What's next on the menu, Inspector Repression?"
cs: "Dobrý nápad, už mě to téma začínalo nudit. Co je další na pořadu dne, inspektore Potlačovateli?"
de: „Gute Idee, ich war das Thema auch langsam leid. Worum geht es als Nächstes, Inspektor Verdränger?“
es: "Buena idea, estaba empezando a aburrirme bastante con el tema. ¿Qué es lo siguiente en el menú, Inspector Represión?".
fr: « Bonne idée, le sujet commençait déjà à m’ennuyer. C’est quoi la suite, monsieur l’inspecteur Dédé Pression ? »
pl: „Dobry plan, ten temat zaczynał mnie już trochę nudzić. Co następne w menu, Inspektorze Wyparcie?”
ru: «Хорошая идея. Эта тема мне уже изрядно наскучила. Так что же у нас дальше, господин каратель?»

# Dialogue Text/0x01000089000023AE
source: "That so? Well I'll be damned..." He snorts. "Guess you ain't all shit-for-brains after all."
cs: "Vážně? No, to mě podrž..." Zachrčí. "Takže nestojíš za úplné hovno."
de: „Echt? Ich fasse es nicht …“ Er schnaubt. „Schätze, Sie haben nicht nur Scheiße im Kopf.“
es: "¿No me digas? Bueno, que me aspen...". Resopla. "Supongo que no todos los polis sois unos inútiles, después de todo".
fr: « Tu crois ? Voyez-vous ça... » Il renifle. « T’es peut-être pas aussi con que ça, après tout. »
pl: „Poważnie? A niech mnie...” – prycha. „Wygląda na to, że nie jesteś zupełnie skończonym idiotą”.
ru: «Вот как? Ну ни хрена себе... — фыркает он. — Похоже, у тебя все-таки мозги в голове, а не дерьмо».

# Dialogue Text/0x0100002F0000910D
source: "Nah... I'm just a sorry sack of a man, a positively shitty cop."
cs: "Ne... jsem jen ubohý člověk, naprosto obyčejně průměrnej polda."
de: „Nee … Ich bin bloß ein jämmerlicher schlaffer Sack, ein absolut beschissener Bulle.“
es: "Qué va... lo que soy es un triste. Un policía cutre que te cagas".
fr: « Non... Je suis juste un pauvre type... un flic positivement merdique. »
pl: „Nie. Jestem po prostu żałosnym ludzkim workiem i gównianym policjantem”.
ru: «Нет, я просто жалкое подобие мужчины и дерьмовый полицейский».

# Dialogue Text/0x0100002F00009178
source: "That's not funny."
cs: To nebylo vtipné."
de: „Das ist nicht lustig.“
es: "No tiene gracia".
fr: « C’est pas drôle. »
pl: „To nie jest śmieszne”.
ru: «Не смешно».

# Dialogue Text/0x0100002F00009222
source: "Not a learned type? Sure is a shocker!" The eyes gleam brightly in the darkness of the void.
cs: "Nejsi ten typ? Jsem šokován!" Oči se v temnotě prázdnoty jasně lesknou.
de: „Bildung interessiert Sie nicht? Das hätte ich ja nie gedacht!“ Die Augen glänzen hell in der leeren Dunkelheit.
es: "¿No eres de los ilustrados, eh? ¡Qué sorpresa!". Los ojos brillan en la oscuridad del vacío.
fr: « T’es pas du genre savant ? Oh, mais quelle surprise ! » Les yeux brillent dans l’obscurité du vide.
pl: „Nie jesteś wykształciuchem, co? A to ci niespodzianka!” – oczy połyskują jasno w mroku pustki.
ru: «Ты так и не выучился читать как следует? Какой сюрприз!» Глаза ярко горят в черной пустоте.

# Dialogue Text/0x0100002F0000928B
source: There's something twitching in the back of your mind... a connection hidden between the numbly aching folds of your brain.
cs: Vzadu v hlavě ti něco škube... spojení skryté mezi otupěle bolavými záhyby tvého mozku.
de: Irgendwo in deinem Unterbewusstsein zuckt etwas … Eine Verbindung zwischen den dumpf schmerzenden Windungen deines Gehirns.
es: Algo se retuerce en la parte posterior de tu mente... una conexión oculta entre los pliegues entumecidos de tu cerebro.
fr: Il y a quelque chose qui tressaille au fond de ton esprit... une connexion cachée entre les plis douloureux de ton cerveau.
pl: Coś dygocze w głębi twojego umysłu. Jakieś powiązanie ukryte wśród boleśnie odrętwiałych zakamarków mózgu.
ru: Что-то бьется у тебя в голове, на задворках сознания. Какая-то связь между онемевшими, болящими извилинами твоего мозга.

# Dialogue Text/0x0100002F00009332
source: "Try not to hurt yourself, old man, ha ha." The pair of eyes beams impishly at you.
cs: "Hlavně si nic neudělej, staříku, ha ha." Pár očí se na tebe bezelstně podívá.
de: „Passen Sie auf, dass Sie sich nicht weh tun, alter Mann, haha.“ Das Paar Augen wirft dir schelmische Blicke zu.
es: "Procura no hacerte daño, vejestorio. Ja, ja". El par de ojos te mira travieso.
fr: « Essaie de ne pas te blesser, papi, ha ha ha. » Les deux yeux vous regardent avec espièglerie.
pl: „Postaraj się nie zrobić sobie krzywdy, staruszku! Ha, ha!” – para oczu wpatruje się w ciebie szelmowsko.
ru: «Постарайся не пораниться, старик! Ха-ха!» — дьявольски сверкая, глядят на тебя глаза.

# Dialogue Text/0x0100002F00009409
source: "A serious bout of denial? Or perhaps the result of the incessant stream of alcohol you've been pouring down your throat?"
cs: "Máš vážný záchvat popírání? Nebo je to snad důsledek neustálého proudu alkoholu, který do sebe liješ?"
de: „Ein ernsthafter Anfall von Verleugnung? Oder liegt es vielleicht an dem Alkohol, den Sie unentwegt in sich hineinschütten?“
es: "¿Un grave episodio de negación? O tal vez el resultado de la ingente cantidad de alcohol que te has estado metiendo por el gaznate?".
fr: « Une sérieuse crise de déni ? Ou peut-être le résultat du flot incessant d’alcool que t’as déversé dans ta gorge ? »
pl: „Ostry przypadek wyparcia? A może to wpływ niekończącego się strumienia alkoholu, który lałeś sobie do gardła?”
ru: «О, это тяжелый случай отрицания? Или результат непересыхающего потока алкоголя, который ты заливал себе в глотку?»

# Dialogue Text/0x0100002F0000947A
source: "Nothing, sir, oh nothing at all! Please don't arrest me, I'm just a poor, honest man, trying not to make a mistake. Ha ha!" The sarcastic laughter effortlessly makes it's way through the thick gates. There's no stopping it.
cs: "Nic, pane, vůbec nic! Prosím, nezatýkejte mě, jsem jen chudý, poctivý člověk, který se snaží neudělat chybu. Ha ha!" Sarkastický smích si bez námahy razí cestu skrz tlustá vrata. Není možné ho zastavit.
de: „Nichts, Officer, gar nichts! Bitte nehmen Sie mich nicht fest, ich bin bloß ein armer, ehrlicher Mann, der versucht, keinen Fehler zu begehen. Haha!“ Das sarkastische Lachen findet mühelos seinen Weg durch die dicken Tore. Es ist nicht aufzuhalten.
es: "¡Nada, señor, nada en absoluto! Por favor, no me arreste, tan solo soy un pobre hombrecillo honesto, intentando no meter la pata. ¡Ja, ja!". La risa sarcástica se abre paso sin esfuerzo a través de las gruesas puertas. No hay forma de detenerla.
fr: « Rien du tout, m’sieur, je le jure ! Ne m’arrêtez pas, je vous en prie. Je suis qu’un honnête homme qui essaie de ne pas faire de faux pas. Ha ha ha ! » Le rire sarcastique se fraye sans effort un chemin à travers les portes épaisses. Rien ne peut l’arrêter.
pl: „Nic, proszę pana – nic a nic! Proszę mnie nie aresztować! Jestem tylko biednym, uczciwym człowiekiem, który próbuje nie popełniać błędów. Ha, ha!” – sarkastyczny śmiech bez trudu przenika przez grubą bramę. Nic nie może go powstrzymać.
ru: «Ничего, честное слово, совсем ничего! Пожалуйста, не забирайте меня. Я всего лишь честный бедняк, который держится подальше от кривой дорожки. Ха-ха-ха!» Его саркастический смех без труда проникает через толстые ворота. От него никуда не деться.

# Dialogue Text/0x0100002F0000950A
source: "We've had our eye on you for quite some time. We saw you stumble out of the hostel, all messed up and stinking of booze."
cs: "Už nějakou dobu jsme tě sledovali. Viděli jsme tě, jak se potácíš z ubytovny, celý zřízený a páchnoucí chlastem."
de: „Wir beobachten Sie schon eine ganze Weile. Wir haben Sie aus dem Hostel taumeln sehen: völlig im Arsch und mit einer heftigen Schnapsfahne.“
es: "Llevamos un tiempo observándote. Te vimos ir haciendo eses hasta el hostal, hecho una mierda y rezumando alcohol".
fr: « On t’a à l’œil depuis un certain temps. On t’a vu sortir en titubant de la cafétéria, tout crade et empestant l’alcool. »
pl: „Mamy cię na oku od jakiegoś już czasu. Widzieliśmy, jak wytaczasz się z hostelu – cały potargany i śmierdzący gorzałą”.
ru: «Мы за тобой давно наблюдаем. Мы видели, как ты вывалился из гостиницы, весь взъерошенный и смердящий бухлом».

# Dialogue Text/0x0100002F00008FAB
source: The eyes blink rapidly. They seem to be focused on following your every move.
cs: Oči rychle zamrkají. Zdá se, že soustředěně sledují každý tvůj pohyb.
de: Die Augen blinzeln schnell. Sie scheinen sich darauf zu konzentrieren, jede deiner Bewegungen zu verfolgen.
es: Los ojos parpadean rápidamente. Parecen concentrarse en seguir cada uno de tus movimientos.
fr: Les yeux clignent rapidement. Ils semblent suivre attentivement chacun de vos mouvements.
pl: Oczy mrugają szybko, Zdają się skupiać na obserwowaniu każdego twojego ruchu.
ru: Глаза быстро моргают. Кажется, они следят за каждым твоим движением.

# Dialogue Text/0x0100002F00009260
source: "Spying?"
cs: "Špehuješ?"
de: „Spähe?“
es: "¿Espiando?".
fr: « Espionner ? »
pl: „Szpiegujemy?”
ru: «Шпионишь?»

# Dialogue Text/0x0100002F00009284
source: "Just look at the guy, come on."
cs: "No jen se na něj podívej, no tak."
de: „Im Ernst: Schauen Sie sich den Kerl doch nur an.“
es: "Venga, hombre, si no hay más que verlo".
fr: « Il suffit de le regarder deux minutes pour le voir. »
pl: „Daj spokój, wystarczy na niego spojrzeć”.
ru: «Да ладно тебе! Ты сам на него посмотри хорошенько!»

# Dialogue Text/0x0100002F000092A9
source: "I mean... maybe, somehow?"
cs: "Chci tím říct... možná, tak trochu?"
de: „Ich meine … Vielleicht, eventuell?“
es: "Quiero decir... podría ser, ¿tal vez?".
fr: « Je veux dire... Peut-être un peu ? »
pl: „Znaczy no... może faktycznie?”
ru: «То есть... может быть, как-нибудь?»

# Dialogue Text/0x0100002F00009341
source: "Why should I beware?"
cs: "Proč bych si měl dávat pozor?"
de: „Warum sollte ich auf der Hut sein?“
es: "¿Por qué tendría que andarme con ojo?".
fr: « Et pourquoi je devrais faire gaffe à moi ? »
pl: „Czemu mam się strzec?”
ru: «С какой это стати мне беречься?»

# Dialogue Text/0x0100002F000093B4
source: In the shadowy depths of the gap between the gates... there is nothing. Not even a single pair of blue eyes, vigilantly observing your every move. Whoever it was, he is gone.
cs: Ve stinných hlubinách mezery mezi branami... není nic. Dokonce ani jeden pár modrých očí, které ostražitě sledují každý tvůj pohyb. Ale ať už to byl kdokoli, je fuč.
de: In den geheimnisvollen Tiefen des Spalts zwischen den Toren … ist nichts. Nicht einmal ein einziges Paar blauer Augen, das aufmerksam jeden deiner Schritte überwacht. Wer auch immer das war – er ist verschwunden.
es: No hay nada en las oscuras profundidades de la brecha entre las puertas... Ni siquiera el par de ojos azules que antes observaba atentamente cada uno de tus movimientos. Quienquiera que fuese, se ha ido.
fr: Dans les profondeurs obscures de l’espace entre les portes... il n’y a rien. Même pas d’yeux bleus, observant avec vigilance chacun de vos mouvements. La mystérieuse personne est désormais partie.
pl: Mroczna otchłań szczeliny między skrzydłami bramy... jest pusta. Nie ma w niej nic, nawet jednej pary niebieskich oczu, bacznie obserwujących każdy twój ruch. Kimkolwiek był ten człowiek, już go tu nie ma.
ru: В темной черноте проема между створками ворот... нет ничего. Ни одной пары синих глаз, внимательно следящих за каждым твоим движением. Кто бы это ни был, его больше нет.

# Dialogue Text/0x0100002F00009410
source: "Denial...? I don't know."
cs: "Záchvat popírání...? Nevím."
de: „Verleugnung …? Keine Ahnung.“
es: "¿Negación...? No sé".
fr: « Du déni ? Je crois pas... »
pl: „Wyparcia...? No nie wiem”.
ru: «Отрицания? Ну, не знаю...»

# Dialogue Text/0x0100002F000094D8
source: "Hey, come back! Where are you going?"
cs: "Hej, vrať se zpátky! Kam to jako jdeš?"
de: „Hey, kommen Sie zurück! Wohin gehen Sie?“
es: "¡Eh, vuelve! ¿A dónde vas?".
fr: « Hé, reviens ! Où tu vas ? »
pl: „Hej, wracaj! Dokąd idziesz?”
ru: «Эй, вернись! Ты куда?»

# Dialogue Text/0x0100002F000094EC
source: "Try not to get too cocky, you might get that eye poked out."
cs: "Snaž se nebýt až tak nafoukaný, mohl by sis pak vypíchnout oko."
de: „Treiben Sie es nicht zu weit, sonst könnte das ins Auge gehen.“
es: "No te pongas tan gallito, no vaya a ser que te saquen un ojo".
fr: « Essaie de pas trop te la jouer, tu pourrais finir avec un œil au beurre noir. »
pl: „Lepiej za mocno nie fikaj, bo ktoś ci może to oko wydłubać”.
ru: «Ты не очень-то задавайся. А то так можно и глаза лишиться».

# Dialogue Text/0x0100002F00009513
source: "That's it?"
cs: "A to je všechno?"
de: „War das alles?“
es: "¿Eso es todo?".
fr: « C’est tout ? »
pl: „I tyle?”
ru: «И всё?»

# Dialogue Text/0x0100002F00009543
source: "Oh. Of course I get it."
cs: "Oh. Samozřejmě, že tomu rozumím."
de: „Oh. Natürlich verstehe ich das.“
es: "Ah. Eh... claro. Sí".
fr: « Oh. Bien sûr que j’en suis conscient. »
pl: „Och. Oczywiście, że rozumiem”.
ru: «О. Конечно, я это понимаю».

# Dialogue Text/0x0100002F0000958E
source: "Damn straight."
cs: "To si teda piš."
de: „Verdammt direkt.“
es: "Joder, qué directo".
fr: « T’as tout compris. »
pl: „Jak jasna cholera”.
ru: «Это точно».
