Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/GATES/495 MYSTERIOUS EYES.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F00009002
source: "We saw you point a gun at the little foul-mouthed girl. What kind of an insane bastard move is that? Fuck, what's wrong with you?"
cs: "Viděli jsme, jak míříš na tu malou holku s tou prořízlou hubou. Co je to za šílený tah? Kurva, co to s tebou je?"
de: „Wir haben gesehen, wie Sie eine Waffe auf ein kleines Mädchen mit frechem Mundwerk gerichtet haben. Was war das für eine geistesgestörte Bastardnummer? Verdammt, was ist denn bei Ihnen kaputt?“
es: "Vimos cómo apuntabas con tu arma a la cría malhablada esa. ¿Qué clase de cabrón enfermizo haría algo así? ¿Qué cojones pasa contigo?".
fr: « On t’a vu pointer une arme sur la gamine mal polie. Ça va pas de faire un truc aussi débile ? Putain, qu’est-ce qui tourne pas rond chez toi ? »
pl: „Widzieliśmy, jak mierzysz z broni palnej do małej, pyskatej dziewczynki. Jakim trzeba być szalonym draniem, żeby zrobić coś takiego? Cholera, co z tobą?”
ru: «Мы видели, как ты наводишь пистолет на девчушку, которая просто несдержанна на язык. Что за больной урод так делает? Что с тобой, блядь, не так?»

# Dialogue Text/0x0100002F00009030
source: "As if you've got better ones, Officer Bloodshot." A muffled voice suddenly clambers through the thick, solid metal gates.
cs: "Jako bys měl lepší, detektive Podlité krvavé oči." Přes tlustá a pevná kovová vrata se náhle prodere tlumený hlas.
de: Plötzlich dringt eine gedämpfte Stimme durch die dicken und massiven Metalltore: „Müssen Sie gerade sagen, Officer Blutauge.“
es: "Como si los tuyos fueran mejores, don ojos inyectados en sangre". De pronto, una voz ahogada se abre paso a través de las gruesas y sólidas puertas de metal.
fr: « Comme si les tiens étaient mieux, agent Conjonctivite. » Une voix assourdie se fait entendre derrière les solides et épaisses portes de métal.
pl: „Jakby twoje były lepsze, funkcjonariuszu przekrwiony” – zza grubej metalowej bramy dobiega nagle stłumiony głos.
ru: «А то у тебя лучше, красноглазый», — доносится вдруг из-за толстых металлических ворот приглушенный голос.

# Dialogue Text/0x0100002F00009091
source: "Umm... bi?"
de: „Ähm … Bi?“
fr: « Euh... bi ? »
pl: „Yyy... biseksualności?”
ru: «Эм-м... би?..»

# Dialogue Text/0x0100002F000090BC
source: "Can you stop being such a jerk?"
cs: "Můžeš se přestat chovat jako blbec?"
de: „Können Sie aufhören, sich wie ein Arsch zu benehmen?“
es: "¿Podrías dejar de ser tan capullo?".
fr: « Tu veux bien arrêter de jouer aux connards cinq minutes ? »
pl: „Możesz przestać być takim dupkiem?”
ru: «Ты можешь прекратить быть таким мудаком?»

# Dialogue Text/0x0100002F000090CA
source: "Hum. Well, this went... nowhere. Zero fun and excitement here. I'm getting real bored, how about we change the subject?"
cs: "Hum. No, tohle by nikam nevedlo. Nulová zábava a vzrušení. Začínám se vážně nudit, co kdybychom změnili téma?"
de: „Hmm. Schön, das hat … zu nichts geführt. Kein Spaß, kein Knistern. Mir wird echt langweilig. Wollen wir das Thema wechseln?“
es: "Bueno, esto no va a ninguna parte. No eres nada divertido, me estoy aburriendo un montón, ¿qué te parece si cambiamos de tema?".
fr: « Hmm. Bon, ça a mené... nulle part. C’est pas drôle. Je m’ennuie comme un rat mort. Et si on changeait de sujet ? »
pl: „Hmm... No cóż, to prowadzi... do niczego. Zero zabawy i ekscytacji. Zaczynam się naprawdę nudzić. Może zmienimy temat?”
ru: «Хм. Ну, тут мы зашли в тупик. Веселья ноль, интереса столько же. Мне что-то совсем скучно... Может, сменим тему?»

# Dialogue Text/0x0100002F0000935D
source: "I don't really believe you."
cs: "Nevěřím ti."
de: „Ich glaube Ihnen nicht so recht.“
es: "No te creo".
fr: « C’est des salades, tout ça. »
pl: „Jakoś ci nie wierzę”.
ru: «Что-то я тебе не верю».

# Dialogue Text/0x0100002F000093E8
source: "Yeah? I got a suggestion, you should go try knock the guard above us out. Ha ha, that would be fuckin' priceless."
cs: "Opravdu? Měl bych jeden nápad, měl by ses pokusit vyřadit toho strážného nad námi. Ha ha, to by bylo tak sladké."
de: „Ja? Ich habe einen Vorschlag: Sie sollten versuchen, die Wache über uns umzuhauen. Haha, das wäre unfassbar geil.“
es: "¿Sí? Pues tengo una sugerencia para ti, ¿por qué no vas e intentas noquear al guardia de arriba? Ja, ja. Sería la hostia".
fr: « Ouais ? J’ai une suggestion : tu devrais essayer d’assommer le garde au-dessus de nous. Ha ha ha, ça serait impayable. »
pl: „Tak? Proponuję, abyś spróbował znokautować strażnika, który pilnuje przejścia nad nami. Ha, ha! To by było widowisko!”
ru: «Да? У меня есть предложение. Поднимись наверх и выруби охранника. Ха, вот это будет, блядь, номер».

# Dialogue Text/0x01000089000022FF
source: "Sure thing, pisspig, ha ha ha." The eyes blink rapidly. "Oh, and no, I'm not some fuckin' 'lookout' for the *leeches*."
cs: "Jasná páka, prasátko, ha ha ha."Jeho oči rychle zamrkají. ""Jo, a ne, nejsem žádný zasraný "hlídač" těch *píčovinek*."
de: „Klar, Drecksbulle, hahaha.“ Die Augen blinzeln schnell. „Ach, und nein, ich bin kein verdammter <i>Beobachtungsposten</i> der <i>Blutsauger</i>.“
es: "Por supuesto, pis de cerdo, ja, ja, ja". Los ojos parpadean con rapidez. "Ah, y no, no soy el puto 'vigía' de ninguna *sanguijuela*".
fr: « Bien sûr, fiente de poulet, ha ha ha. » Les yeux clignent rapidement. « Oh, et non, je suis pas un putain de guetteur à la solde des *sangsues*. »
pl: „Jasne, zaszczana świnio! Ha, ha, ha!” – oczy mrugają szybko. „I nie, nie jestem jakimś pieprzonym »obserwatorem« na usługach *pijawek*”.
ru: «Ох, прости пожалуйста, мусор обоссаный, — быстро моргают глаза. — И да, никакой я не наблюдатель. Еще не хватало — работать на этих пиявок».

# Dialogue Text/0x0100008900002388
source: "You can fucking say that again. God, yes, the power!"
cs: Můžeš to klidně říct znova. Bože, ano, ta síla!"
de: „Scheiße, das können Sie laut sagen. Gott, ja, diese Macht!“
es: "Ya te digo. Dios, sí, ¡el subidón!".
fr: « Plutôt deux fois qu’une. Le pouvoir m’appartient ! »
pl: „No kurwa, jasna sprawa. Boże, tak! Ta władza!”
ru: «Да. И если надо, могу повторить. Ох, как мне нравится власть».

# Dialogue Text/0x0100002F00009014
source: "God fuck, don't do that, you lunatic."
cs: "Proboha, nedělej to, ty blázne."
de: „Scheiße, verdammt, lassen Sie das, Sie Gestörter.“
es: "Por Dios, joder. No hagas eso, maldito enfermo".
fr: « Putain de sa race, arrête ça. »
pl: „Ja pierdolę, nie rób tak, ty szurze”.
ru: «Ебаный в рот! Завязывай, псих чертов».

# Dialogue Text/0x0100002F000090AB
source: "That's a bit boring, don't you think?"
cs: "To zní tak trochu nudně, nemyslíš?"
de: „Das ist ein bisschen langweilig, finden Sie nicht?“
es: "¿No es un poco aburrido?".
fr: « Tu trouves pas ça un peu ennuyeux ? »
pl: „Trochę to nudne, nie sądzisz?”
ru: «Это немного скучновато, ты не думаешь?»

# Dialogue Text/0x0100002F000090EF
source: "Ha ha. Okay, good luck! I'm getting bored now... change the subject, why don't we?"
cs: "Ha ha. Dobře, tak hodně štěstí! Začínám se nudit... změňme téma, proč vlastně ne?"
de: „Haha. Okay, viel Glück! Mir wird langweilig … Wechseln wir das Thema, ja?“
es: "Ja, ja. ¡Vale, buena suerte! Me estoy aburriendo... ¿por qué no cambiamos de tema?".
fr: « Ha ha. Bonne chance ! Je commence à m’ennuyer ferme... Changeons de sujet, d’accord ? »
pl: „Ha, ha! Dobra, powodzenia! Zaczyna mi się nudzić... Może zmienimy temat?”
ru: «Ха-ха. Хорошо, удачи! Но мне что-то все это наскучило... Может, сменим тему?»

# Dialogue Text/0x0100002F00009267
source: "Okay, who or what are you looking at?"
cs: "Dobrá, kdo jsi a co tu hledáš?"
de: „Okay, wen oder was gucken Sie sich denn an?“
es: "Vale, ¿y a qué o a quién miras?".
fr: « Bon, et tu regardes quoi, alors ? »
pl: „No dobra, na kogo albo na co patrzysz?”
ru: «И на что же или на кого ты смотришь?»

# Dialogue Text/0x0100002F0000943A
source: "I don't actually want to talk about my personal life with a stupid voice behind a wall."
cs: "Ve skutečnosti nechci mluvit o svém osobním životě s nějakým hloupým hlasem za zdí."
de: „Ehrlich gesagt will ich nicht mit einer dämlichen Stimme hinter einem Tor über mein Privatleben reden.“
es: "En realidad que no me apetece una mierda hablar de mi vida personal con una voz estúpida tras una puerta".
fr: « En fait, j’ai pas envie de parler de ma vie personnelle avec une voix stupide cachée derrière un mur. »
pl: „Nie chcę za bardzo rozmawiać o swoim życiu osobistym z głupim głosem zza ściany”.
ru: «Я не собираюсь обсуждать свою личную жизнь с идиотским голосом за стеной».

# Dialogue Text/0x0100002F000094F4
source: "Umm, what? That's not... *literal* -- there are not people actually stuffed into various tiny holes. You get that, right?"
cs: "Umm, co? Nemyslel jsem to... *doslova* - do různých malých otvorů nejsou nacpáni lidé. Rozumíš tomu, že?"
de: „Ähm, was? Das war nicht … <i>wörtlich</i> gemeint – niemand hat Leute in irgendwelche winzigen Löcher gestopft. Das verstehen Sie, oder?“
es: "Eh... ¿cómo? No lo decía en plan... *literal*. En realidad no es que haya gente dentro de pequeños agujeritos. Lo sabes, ¿no?".
fr: « Euh, c’était une façon de parler... Les gens sont pas vraiment planqués dans des interstices. T’en es bien conscient, j’espère ? »
pl: „Eee... Co? Nie mówiłem... *dosłownie* – w tych wszystkich małych otworach nie ma poupychanych ludzi. Chyba to łapiesz, tak?”
ru: «Э-э-э... что? Я же не в буквальном смысле говорю. У нас нет людей, которые на самом деле прячутся по крохотным дырочкам. Ты же это понимаешь, верно?»

# Dialogue Text/0x0100002F000096C8
source: "Whoah, I retract my statement."
cs: "Páni, beru to zpět."
de: „Uff. Ich nehme zurück, was ich gesagt habe.“
es: "Uau. Vale, me retracto de mi afirmación".
fr: « Euh, je retire ce que j’ai dit. »
pl: „O rany, cofam to, co powiedziałem”.
ru: «Хватит, хватит. Я беру свои слова обратно».

# Dialogue Text/0x0100008900002314
source: Oh-oh, you know who's got things to hide!?
cs: Oh-oh, víte, kdo má co skrývat!?
de: Oh, oh, hat da etwa jemand was zu verbergen?!
es: Oh, oh... ¿adivinas quién tiene algo que ocultar?
fr: Oh, tu sais qui a des choses à cacher ?!
pl: Ojoj. Wiesz, kto ma tutaj coś do ukrycia!?
ru: О-о... а ты знаешь, кому есть, что скрывать?

# Dialogue Text/0x0100002F00008F96
source: A faint, irregular breathing sound resonates through the gap. Almost inaudible, but still there.
cs: Skrz mezeru se ozve slabý, leč nepravidelný zvuk dýchání. Je téměř až neslyšitelný, ale stále tam je.
de: Durch den Spalt dringt ein leises und unregelmäßiges Atemgeräusch. Es ist kaum zu vernehmen, aber trotzdem da.
es: Una respiración débil e irregular resuena a través del hueco. Casi inaudible, pero aun así presente.
fr: Un faible bruit de respiration irrégulière résonne à travers l’entrebâillement. Presque inaudible, mais toujours là.
pl: Przez szczelinę dobiega cię słaby, nieregularny odgłos oddechu. Niemal niesłyszalny, ale jest.
ru: Через проем слышится слабое неровное дыхание. Еле слышное, но все же оно есть.

# Dialogue Text/0x0100002F00009041
source: "I don't feel comfortable continuing this discussion." [Leave.]
cs: "Tenhle rozhovor mi není příjemný." [Odejdi.]
de: „Mir ist nicht wohl dabei, dieses Gespräch fortzusetzen.“ [Ende.]
es: "No me siento cómodo con esta conversación". [Irte].
fr: « Poursuivre cette conversation me met mal à l’aise. » [Partir.]
pl: „Nie czuję się skory do kontynuowania tej dyskusji”. [Odejdź].
ru: «Я не хочу продолжать этот разговор». [Уйти.]

# Alternate1/0x0100002F00009041
source: "Okay, I'm getting real tired of your shit. I'm out." [Leave.]
cs: "Dobře, už mě ty tvoje kecy vážně unavují. Končím." [Odejdi.]
de: „Okay, ich kann Ihren Scheiß echt nicht mehr hören. Ich bin raus.“ [Ende.]
es: "Vale. Ya me he cansado de tus gilipolleces. Me voy". [Irte].
fr: « Bon, j’en ai marre de toutes ces conneries. Je me barre. » [Partir.]
pl: „Dobra, męczy mnie już to twoje pieprzenie. Idę stąd”. [Odejdź].
ru: «Ну хватит, я устал от всего этого дерьма. Я сваливаю». [Уйти.]

# Dialogue Text/0x0100002F00009056
source: "How do I get to the other side of these gates?"
cs: "Jak se dostanu na druhou stranu té brány?"
de: „Wie gelange ich auf die andere Seite dieser Tore?“
es: "¿Cómo cruzo estas puertas?".
fr: « Comment je fais pour aller de l’autre côté de ces portes ? »
pl: „Jak mogę przedostać się przez tę bramę?”
ru: «Как мне попасть на твою сторону этих ворот».

# Dialogue Text/0x0100002F00009062
source: "No. And even if I were, I'm not engaged in anything factually illegal. No crime here."
cs: "Ne. A i kdybych byl, nedělám skutečně nic nezákonného. Nic zločinného."
de: „Nein. Und selbst wenn ich es wäre, tue ich nichts Illegales. Ich verbreche nichts.“
es: "No. Y aunque así fuera, no estoy haciendo nada ilegal. Nada ilegal".
fr: « Non. Et même si c’était le cas, je ne fais rien d’illégal. Je ne commets aucun crime. »
pl: „Nie. A nawet gdybym był, to nie robię niczego nielegalnego. Nie ma tu miejsca żadne przestępstwo”.
ru: «Нет. А даже если бы и был, я не занимаюсь ничем противозаконным. Мне нечего предъявить».

# Dialogue Text/0x0100002F000090B4
source: "Err... okay, I guess."
cs: "Ehm... dobrá, tedy."
de: „Äh … Na schön.“
es: "Ehh... vale, supongo".
fr: « Bon, ma foi... »
pl: „Eee... No, dobra”.
ru: «Эм-м... ладно, хорошо».

# Dialogue Text/0x0100002F000091BF
source: "To keep the strikebreakers out?"
cs: "Aby se ti stávkující nedostali ven?"
de: „Um die Streikbrecher draußen zu halten?“
es: "¿Para mantener a los esquiroles fuera?".
fr: « Pour garder à distance les briseurs de grève ? »
pl: „Żeby nie wpuścić łamistrajków?”
ru: «Чтобы не пустить штрейкбрехеров?»

# Dialogue Text/0x0100002F000091FD
source: "Step right up, folks! Read all about the Incredible Adventures of Flop the Wonder-Cop! Able to solve the *most dastardly* of plots and ploys. Ha ha ha."
cs: "Přistupte blíž, přátelé! Přečtěte si vše o neuvěřitelných dobrodružstvích zázračného policisty Flopa! Dokáže vyřešit i ty *nejpodlejší* zápletky a úskoky. Ha ha ha."
de: „Tretet vor, Leute! Erfahrt alles über die unglaublichen Abenteuer des Wunderpolizisten Flop! Er durchschaut sogar die <i>heimtückischsten</i> Pläne und Listen. Hahaha.“
es: "¡Pasen y vean, amigos! ¡Lean 'Las increíbles aventuras de Revilla, el policía maravilla'! ¡Capaz de resolver hasta el *más absurdo* de los casos! Ja, ja, ja".
fr: « Oyez, oyez, braves gens ! Venez lire les incroyables aventures d’un flic pas comme les autres, capable de résoudre *les plus ignobles* des intrigues et des conspirations. Ha ha ha. »
pl: „Zapraszamy, ludzie! Czytajcie o niesamowitych przygodach gliny cud, co robi ciągle smród! Rozpracowuje *najgorsze spiski*, choć standard ma raczej niski. Ha, ha, ha!”
ru: «Собирайтесь в круг, детишки! Послушайте историю о невероятных приключениях удивительного копа Губошлепа! Он способен раскрыть *самые злодейские* замыслы и аферы. Ха-ха-ха!»

# Dialogue Text/0x0100002F00009243
source: "Yes. My identity. Ha ha ha."
cs: "Ano. Svojí identitu. Ha ha ha."
de: „Ja. Meine Identität. Hahaha.“
es: "Mi identidad. Ja, ja, ja".
fr: « Ouais. Mon identité. Ha ha ha. »
pl: „Tak. Moją tożsamość. Ha, ha, ha!”
ru: «Да. Свою личность. Ха-ха-ха!»

# Dialogue Text/0x0100002F0000927D
source: "You've got something against honest workers?"
cs: "Máš snad něco proti poctivým dělníkům?"
de: „Haben Sie etwas gegen ehrliche Arbeiter?“
es: "¿Tienes algo en contra de los trabajadores honrados?".
fr: « T’as quelque chose contre les travailleurs honnêtes ? »
pl: „Masz coś przeciwko uczciwym robotnikom?”
ru: «Что ты имеешь против честных работяг?»

# Dialogue Text/0x0100002F000093D4
source: "Aren't we the lucky ones then? But I'm getting *real* bored with this... maybe it's time to change the subject."
cs: "Nejsme tedy my vlastně ti šťastní? Ale už mě to začíná nudit... možná je čas změnit téma."
de: „Da können wir uns wohl glücklich schätzen, was? Aber mich beginnt dieses Gerede <i>echt</i> zu langweilen … Vielleicht ist es Zeit für ein anderes Thema.“
es: "¡Ah, qué afortunados somos! Pero me estoy *aburriendo*... a lo mejor va siendo hora de cambiar de tema".
fr: « Alors on en a, de la chance ! Mais cette conversation commence *vraiment* à m’ennuyer... Peut-être qu’il est temps de changer de sujet. »
pl: „W takim razie dopisało nam szczęście, prawda? Zaczyna mnie to *naprawdę* nudzić... Chyba pora na zmianę tematu”.
ru: «Выходит, нам здорово повезло. Впрочем, мне все это *реально* наскучило... Может, сменим тему?»

# Dialogue Text/0x0100002F00009425
source: "O-ho! I wonder what *harrowing mystery* lies behind this feat of self-destruction."
cs: O-ho! Zajímalo by mě, jaká *hrozivá záhada* leží za tímto sebedestrukčním počinem."
de: „Oho! Ich frage mich, welches <i>entsetzliche Geheimnis</i> hinter diesem selbstzerstörerischen Verhalten steckt.“
es: "¡Vaya! Me pregunto que *misterio tan angustioso* se esconde tras esa hazaña autodestructiva".
fr: « Oh ! Je me demande quel *mystère déchirant* se cache derrière cette prouesse autodestructrice. »
pl: „Oho! Ciekawe, jaka *przerażająca tajemnica* kryje się za tą próba samozniszczenia”.
ru: «Хо-хо! Интересно, что за *мучительная тайна* кроется за этим марафоном саморазрушения?»

# Dialogue Text/0x0100002F000094AC
source: "Prove it, creep."
cs: "Tak to dokaž, obludo."
de: „Beweisen Sie es, Sie Widerling.“
es: "Demuéstralo, rarito".
fr: « Alors prouve-le. »
pl: „Udowodnij, pajacu”.
ru: «Докажи, урод».

# Dialogue Text/0x0100002F00009DC5
source: "Right now? You! Ha ha. We've got our eyes on you, believe you me!"
cs: "Jako teď? Tebe! Ha ha. Stále tě pozorujeme, věř mi!"
de: „Jetzt gerade? Sie! Haha. Wir haben Sie im Blick, glauben Sie mir!“
es: "¿Ahora mismo? ¡A ti! Ja, ja. ¡Te tenemos vigilado, créeme!".
fr: « En ce moment ? Toi ! Ha ha ha. On te quitte pas des yeux, crois-moi ! »
pl: „W tej chwili? Na ciebie! Ha, ha! Mamy na ciebie oko, uwierz mi!”
ru: «Прямо сейчас? На тебя! Ха-ха. Мы за тобой наблюдаем, поверь мне!»

# Dialogue Text/0x0100002F0000A044
source: "Alright, you want more? We saw you try to punch that kid. A grown man, a *police officer* trying to punch a snot-nosed punk kid! A kid, for fuck's sake!"
cs: "Dobře, chceš víc? Viděli jsme tě, jak jsi chtěl toho kluka praštit. Dospělý muž, *policejní detektiv*, který se snaží praštit usmrkaného kluka! Dítě, pro krista!"
de: „Alles klar, Sie wollen noch mehr hören? Wir haben gesehen, wie Sie versucht haben, diesen Jungen zu schlagen. Ein erwachsener Mann, ein <i>Polizist</i>, versucht, einen rotznäsigen kleinen Unruhestifter zu schlagen! Ein Kind, verfickte Scheiße!“
es: "Vale, ¿quieres más? Vimos cómo intentaste darle un puñetazo al crío ese. ¡Un adulto, un *agente de policía*, intentando golpear a un mocoso! ¡A un puñetero crío, joder!".
fr: « Bon, il t’en faut plus ? On t’a vu essayer de frapper ce gamin. Un *policier* qui essaie de mettre une torgnole à un morveux ! Un gamin, putain ! »
pl: „W porządku, chcesz więcej? Widzieliśmy, jak próbowałeś uderzyć pięścią tego dzieciaka. Dorosły facet, *funkcjonariusz policji* próbujący uderzyć zasmarkanego dzieciaka! Dzieciaka, na litość boską!”
ru: «Что, еще хочешь? Мы видели, как ты пытался врезать тому пацану. Взрослый мужик, *сотрудник полиции*, пытался ударить какого-то сопляка-хулигана. Мальчишку, блядь, ребенка».

# Alternate1/0x0100002F0000A044
source: "Alright, you want more? We saw you punch a kid. A grown man, a *police officer* punched a wee snot-nosed punk kid. In the face! Do you understand how fucked up that is, you maniac?"
cs: "Tak dobře, chceš víc? Viděli jsme, jak jsi praštil to dítě. Dospělý muž, *policejní detektiv*, udeřil malého usmrkaného kluka. Do obličeje! Chápeš, jak moc je to ubohý, ty maniaku?"
de: „Alles klar, Sie wollen noch mehr hören? Wir haben gesehen, wie Sie einen Jungen geschlagen haben. Ein erwachsener Mann, ein <i>Polizist</i>, verpasst einem rotznäsigen kleinen Unruhestifter einen Schlag. Ins Gesicht! Verstehen Sie, wie kaputt das ist, Sie Gestörter?“
es: "Vale, ¿quieres más? Te vimos darle un puñetazo al crío. ¡Un adulto, un *agente de policía*, golpeando a un mocoso. ¡En la cara! ¿Acaso llegas a comprender lo trillado que estás de la cabeza, so lunático?".
fr: « Bon, il t’en faut plus ? On t’a vu frapper un enfant. Un *policier* qui cogne un morveux. Au visage ! Tu comprends à quel point c’est dégueulasse, espèce de maniaque ? »
pl: „W porządku, chcesz więcej? Widzieliśmy, jak uderzyłeś dziecko. Dorosły facet, *funkcjonariusz policji* uderzył małego zasmarkanego dzieciaka. W twarz! Czy ty rozumiesz, jak bardzo jest to popieprzone, maniaku?”
ru: «Что, еще хочешь? Мы видели, как ты врезал тому пацану. Взрослый мужик, *сотрудник полиции*, ударил какого-то сопляка-хулигана. В лицо! Ты понимаешь, какой это пиздец, маньяк чертов?»

# Dialogue Text/0x0100002F00009124
source: "Do what, look?"
cs: "Nedělej co? Porozhlížet se?"
de: „Was soll ich lassen? Sie anzusehen?“
es: "¿El qué, mirar?".
fr: « Arrêter quoi ? De regarder ? »
pl: „Mam nie patrzeć?”
ru: «Что делать, смотреть?»

# Dialogue Text/0x0100002F00009131
source: "From your perspective... I'm a Mysterious Pair of Eyes, boo!!"
cs: "Z tvého pohledu.... jsem mysteriozní pár očí, boo!!"
de: „Für Sie … bin ich ein mysteriöses Paar Augen, buh!!!“
es: "Según tú... soy un par de ojos misteriosos... ¡¡buu!!".
fr: « De ton point de vue... je suis des yeux mystérieux ! Bouh ! »
pl: „Z twojej perspektywy... Jestem tajemniczą parą oczu! Buu!”
ru: «C твоей перспективы... я — пара таинственных глаз! Бу!»

# Dialogue Text/0x0100002F000091F5
source: "Yeah, someone should."
cs: "No, někdo by mohl."
de: „Ja, das sollte jemand machen.“
es: "Pues mira, sí, igual deberían".
fr: « Ouais, carrément. »
pl: „Tak, ktoś powinien”.
ru: «Да, давно пора».

# Alternate1/0x0100002F000091F5
source: "Yes! Exactly what the little book girl said earlier."
cs: "Ano! Přesně to, co předtím říkala ta holčička s tou knihou."
de: „Ja! Genau das hat das kleine Buchmädchen auch schon gesagt.“
es: "¡Sí! ¡Eso es justo lo que dijo la chiquilla de la librería!".
fr: « Oui ! C’est exactement ce que la gamine de la librairie a dit. »
pl: „Tak! Dokładnie to mówiła dziewczynka z księgarni”.
ru: «Да! Именно так и говорила девочка с книгами».

# Alternate2/0x0100002F000091F5
source: "Yes! Exactly what young Annette said earlier."
cs: "Ano! Přesně to, co předtím řekla tak mladá Aneta."
de: „Ja! Genau das hat die kleine Annette auch schon gesagt.“
es: "¡Sí! ¡Eso es justo lo que dijo Annette antes!".
fr: « Oui ! C’est exactement ce que la jeune Annette a dit. »
pl: „Tak! Dokładnie to mówiła młoda Annette z księgarni”.
ru: «Да! Именно так и говорила Аннетт».

# Dialogue Text/0x0100002F00009259
source: "Looking. Peeking. Gazing. Staring. Watching. Ogling. Gawking."
cs: "Hledám. Nahlížím. Dívám. Sleduji. Pokoukávám. Zírám."
de: „Ich gucke. Linse. Gaffe. Starre. Beobachte. Beäuge. Glotze.“
es: "Mirando. Fisgando. Observando. Acechando. Admirando. Mirando fijamente. Comiendo con los ojos".
fr: « Regarder. Mater. Contempler. Observer. Fixer. Zyeuter. Lorgner. »
pl: „Patrzymy. Zaglądamy. Wypatrujemy. Obserwujemy. Łypiemy. Oglądamy. Spozieramy”.
ru: «Смотрю. Подсматриваю. Гляжу. Таращусь. Взираю. Пялюсь. Наблюдаю».
