Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/COAST ORB/1353 feldwindows.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001D633
source: "Well enough, actually. It's odd how that works. I'm no sharpshooter, but I pass my shooting courses 7 out of 10."
cs: "No, vlastně. Je zvláštní, jak to funguje. Nejsem žádný ostrostřelec, ale na střeleckých kurzech mívám 7 z 10."
de: „Sogar ziemlich gut, um ehrlich zu sein. Schon irgendwie seltsam. Ich bin kein Scharfschütze, aber meine Schießübungen bestehe ich mit sieben von zehn Punkten.“
es: "Bastante bien, de hecho. Es curioso cómo funciona. No soy ningún francotirador, pero apruebo mis prácticas de puntería con un 7 sobre 10".
fr: « Plutôt pas trop mal, en fait. C’est étrange comment ça marche. Je ne suis pas un tireur d’élite, mais j’obtiens 7 sur 10 lors de mes épreuves de tir. »
pl: „Wystarczająco dobrze. Trochę to dziwne. Nie jestem strzelcem wyborowym, ale zaliczam egzaminy na strzelnicy z wynikiem 7 na 10”.
ru: «Да, и прилично. Удивительно, да? Метким стрелком меня не назовешь, но на экзаменах я выбиваю 7 из 10».

# Dialogue Text/0x010000060001D612
source: There's rust and corrosion on the bars, they're foaming with it. And a small layer of white salt from the sea.
cs: Na mřížích je rez a koroze, jakoby tím pěnily. A malá vrstva bílé soli z moře.
de: Die Gitterstäbe sind von starken Rostausblühungen gezeichnet und mit einer dünnen weißen Schicht aus Meeressalz überzogen.
es: Hay óxido y corrosión en las barras, comiéndose todo. Y una pequeña capa de sal marina blanca.
fr: Il y a de la rouille et de la corrosion sur les barreaux, il s’en est formé une écume. Ainsi qu’une petite couche de sel de mer blanc.
pl: Na wspornikach widać rdzę, korozję. Nieomal się od niej pienią. Widzisz też cienką warstwę morskiej soli.
ru: Перекладины вспучены от ржавчины и покрыты белым налетом морской соли.

# Dialogue Text/0x010000060001D63A
source: His hands lead the way when it comes to that. And his shoulders. It's reflex.
cs: Když na to přijde, směr udávají jeho ruce. A ramena. Je to reflex.
de: Beim Schießen bewegen sich seine Hände wie von selbst. Genau wie seine Schultern. Es sind Reflexe.
es: Son sus manos las que marcan el camino. Y sus hombros. Es un acto reflejo.
fr: Ses mains lui servent de guide dans ce genre de situation. Et ses épaules. C’est un réflexe.
pl: Wtedy kontrolę przejmują jego ręce. I ramiona. To odruch.
ru: Этим процессом руководят его пальцы и плечи. Это рефлекс.

# Dialogue Text/0x0100000400015089
source: [Finish thought.]
cs: [Dokonči myšlenku.]
de: [Du schließt den Gedanken ab.]
es: [Terminar pensamiento].
fr: [Clore la réflexion.]
pl: [Zakończ myśl].
ru: [Закончить с мыслью.]

# Dialogue Text/0x010000060001D61B
source: "Can you still shoot, though?"
cs: "Umíš ale pořád střílet?"
de: „Aber schießen können Sie trotzdem?“
es: "¿Pero aún puedes disparar, no?".
fr: « Mais vous pouvez encore tirer ? »
pl: „Ale strzelać możesz, prawda?”
ru: «Но стрелять же ты можешь?»

# Dialogue Text/0x010000060001D629
source: This partner of his, Eyes -- things didn't end well. It saddens him to say his name. Don't even ask. He wouldn't answer. Maybe some other small talk?
cs: Tenhle jeho parťák, Oči - neskončilo to dobře. Rozesmutní ho jen vyslovit jeho jméno. Ani se neptej. Neodpověděl by. Možná nějakou další průpovídku?
de: Sein Partner, Auge, muss ein schlimmes Ende gefunden haben. Es macht ihn traurig, seinen Namen auszusprechen. Frag nicht weiter nach. Er würde dir ohnehin nicht antworten. Willst du es vielleicht mit etwas Smalltalk versuchen?
es: Este compañero suyo, 'Ojos'... las cosas no terminaron bien. Le entristece decir su nombre. Ni se te ocurra preguntar. No respondería. ¿Mejor cambiar de tema?
fr: Ça ne s’est pas bien fini avec son partenaire Nœnœil. Ça le rend triste de dire son nom. Ne lui demande même pas pourquoi, il ne te répondra pas. Tu devrais peut-être passer à un autre sujet plus léger ?
pl: Ten jego partner, Oczy... Nie skończyło się to dobrze. Wspominanie jego imienia napełnia go smutkiem. Nie pytaj. Nie odpowie ci. Może lepiej zagaić o czym innym?
ru: Этот его Глаз... всё плохо кончилось. Ему даже имя грустно произносить. Не спрашивай — не ответит. Может, завести речь о другом?

# Dialogue Text/0x0100008F0000249F
source: Dripping water falls from a high place. All you can see is the shadow of a collapsing staircase.
cs: Z vyvýšeného místa kape voda. Vidíš jen stín rozpadajícího se schodiště.
de: Von irgendwo hoch oben tropft Wasser herab. Du kannst lediglich den Schatten einer eingestürzten Treppe ausmachen.
es: El agua que gotea cae desde un lugar alto. Todo cuanto ves es la sombra de una escalera medio derrumbada.
fr: Des gouttes d’eau tombent depuis un endroit élevé. Tout ce que tu peux voir, c’est l’ombre d’un escalier qui s’effondre.
pl: Woda skapuje gdzieś z wysoka. Widzisz tylko cień chylących się ku upadkowi schodów.
ru: Откуда-то с высоты капает вода. Разглядеть удается лишь силуэт рассыпающейся лестницы.

# Dialogue Text/0x0100001600009AFB
source: "Lieutenant, can you make out what's inside?" (Point at the windows.)
cs: "Poručíku, dokážeš zjistit, co je uvnitř?" (Ukaž na ta okna.)
de: „Lieutenant, können Sie erkennen, was sich drinnen befindet?“ (Du zeigst auf die Fenster.)
es: "Teniente, ¿ves lo que hay dentro?". (Señalar las ventanas).
fr: « Lieutenant, vous arrivez à voir ce qu’il y a à l’intérieur ? » (Montrer les fenêtres.)
pl: „Poruczniku, widzisz może, co jest w środku?” (Wskaż okna).
ru: «Лейтенант, ты не видишь, что там внутри?» (Указать на окна.)

# Dialogue Text/0x010000060001D622
source: Just nod. [Finish thought.]
cs: Jen přikývni. [Dokonči myšlenku.]
de: Du nickst nur. [Du schließt den Gedanken ab.]
es: Asentir. [Terminar pensamiento].
fr: Vous contenter de hocher la tête. [Clore la réflexion.]
pl: Kiwnij tylko głową. [Zakończ myśl].
ru: Просто кивнуть. [Закончить с мыслью.]

# Dialogue Text/0x0100008F0000244C
source: Try to see inside.
cs: Zkus se podívat dovnitř.
de: Du versuchst, einen Blick ins Innere zu werfen.
es: Intentar ver el interior.
fr: Essayer de voir à l’intérieur.
pl: Spróbuj zajrzeć do środka.
ru: Попробовать заглянуть внутрь.

# Dialogue Text/0x0100001600009B05
source: "No." He shakes his head. The windows rattle in their frames. "I won't even try. You know..." He takes his glasses off.
cs: "Ne." Zakroutí hlavou. Okna rachotí v rámech. "Ani to nebudu zkoušet. Víš..." Sundá si brýle.
de: „Nein.“ Er schüttelt den Kopf. Die Fenster klappern in ihren Rahmen. „Ich werde es noch nicht einmal versuchen. Es ist so …“ Er nimmt seine Brille ab.
es: "No". Niega con la cabeza. Las ventanas tiemblan en sus marcos. "No lo voy ni a intentar. Ya sabe...". Se quita las gafas.
fr: « Non. » Il secoue la tête. Les fenêtres tremblent dans leur cadre. « Je ne vais même pas essayer. Vous savez... » Il enlève ses lunettes.
pl: „Nie” – porucznik kręci głową. Szyby drżą w swoich ramach. „Nie będę nawet próbował. No wiesz...” – stwierdza, zdejmując swoje okulary.
ru: «Нет, — качает он головой. Стекла гремят в рамах. — Даже пытаться не буду. Кстати...» Он снимает очки.

# Dialogue Text/0x0100008900001A37
source: The remaining windows rattle from a strong gust of wind. They're covered in a thick layer of grime. They must have been like this for forty years.
cs: Zbývající okna rachotí v silném poryvu větru. Jsou pokryty tlustou vrstvou špíny. Takhle museli být asi čtyřicet let.
de: Eine starke Windböe lässt die verbliebenen Fenster klappern. Die Scheiben sind mit einer dicken Schmutzschicht bedeckt. Sie müssen sich schon seit vierzig Jahren in diesem Zustand befinden.
es: Las ventanas que quedan en pie tiemblan por una fuerte ráfaga de viento. Están cubiertas por una gruesa capa de suciedad. Deben llevar así cuarenta años.
fr: Les fenêtres restantes tremblent sous l’effet d’une forte rafale de vent. Elles sont recouvertes d’une épaisse couche de saleté. Elles ont dû être dans cet état depuis quarante ans.
pl: Pozostałe jeszcze okna stukają, poruszone silnym powiewem wiatru. Pokryte są grubą warstwą brudu. Nikt ich musiał nie czyścić od czterdziestu lat.
ru: Оставшиеся окна дребезжат на ветру. Они покрыты толстым слоем грязи — и уже лет сорок в таком состоянии.

# Dialogue Text/0x010000060001D60B
source: "I had a partner once. They called him Eyes, because he had to show me things. It's that bad."
cs: "Jednou jsem měl parťáka. Říkali mu Oči, protože mi musel ukazovat věci. Tak je to špatné."
de: „Ich hatte einmal einen Partner. Er wurde von allen ‚Auge‘ genannt, weil er mir ständig alles zeigen musste. Es war wirklich so schlimm.“
es: "Una vez tuve un compañero. Lo llamaban 'Ojos', porque debía mostrarme cosas. Así de mal lo tengo".
fr: « Une fois, j’ai eu un partenaire qu’on appelait Nœnœil, parce qu’il devait me montrer des choses. C’est pas bon du tout. »
pl: „Miałem kiedyś partnera. Nazywali go Oczy, bo musiał pokazywać mi różne rzeczy. Aż tak kiepski jest mój wzrok”.
ru: «Когда-то у меня был напарник по прозвищу Глаз; ему приходилось показывать мне, где что. Настолько всё плохо».
