Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/COAST ORB/536 reeds near sunken car.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000290000102D
source: The lieutenant's gaze follows yours and lingers on the reeds, the sand, the water beyond. Then he turns back to you expectantly.
cs: Poručík se podívá tam, kam ty a jeho pohled zůstane na rákosí, písku a vodě za ním. Pak se s očekáváním otočí zpátky k tobě.
de: Der Blick des Lieutenants folgt deinem und verharrt auf dem Schilf, dem Sand, dem Wasser jenseits davon. Dann dreht er sich erwartungsvoll wieder zu dir.
es: La mirada del teniente sigue la tuya y se detiene en los juncos, la arena, y el agua de más allá. Luego la desvía hacia ti, expectante.
fr: Le regard du lieutenant suit le vôtre et s’attarde sur les roseaux, le sable, l’eau qui se trouve au-delà. Puis il se retourne vers vous, plein d’espoir.
pl: Porucznik podąża wzrokiem za twoim spojrzeniem i wpatruje się w trzciny, piasek i znajdującą się dalej wodę. Po chwili spogląda wyczekująco na ciebie.
ru: Взгляд лейтенанта следует за твоим, задерживается на стеблях тростника, на песке, на воде. Затем снова выжидающе останавливается на тебе.

# Dialogue Text/0x0100002900001075
source: "Maybe they will still attract something?"
cs: "Možná, že ještě něco přilákají?"
de: „Vielleicht locken sie ja noch etwas an?“
es: "Puede que todavía atraigan algo".
fr: « Peut-être attireront-ils encore quelque chose ? »
pl: „Może mimo wszystko coś tu przyciągną?”
ru: «Может, они все-таки хоть кого-то приманят?»

# Dialogue Text/0x01000029000010CB
source: Release the locusts into the empty trap.
cs: Vypusť do té prázdné pasti kobylky.
de: Du entlässt die Heuschrecken in die leere Falle.
es: Soltar a las langostas en la trampa.
fr: Lâcher les sauterelles dans le piège vide.
pl: Wypuść szarańczę do pustej pułapki.
ru: Запустить саранчу в пустую ловушку.

# Dialogue Text/0x0100002900001843
source: "This was the one."
cs: "Tohle je ona."
de: „Diese hier war es.“
es: "Era esta".
fr: « C’était le bon. »
pl: „To była ta”.
ru: «Вот она».

# Dialogue Text/0x0100002900000F5E
source: The lieutenant studies the trap with you. "Well, the bait worked on *something*. This doesn't mean it was a reed-monster, though. Unless you see one in there? I just see an empty trap..."
cs: Poručík si prohlíží past s tebou. "No, návnada na *něco* zafungovala. To ale neznamená, že to byla ta rákosová příšera. Pokud tam nějakou nevidíš? Já vidím jenom prázdnou past..."
de: Der Lieutenant betrachtet gemeinsam mit dir die Falle. „Also <i>irgendetwas</i> hat der Köder angelockt. Das bedeutet aber nicht, dass es ein Schilfmonster war. Oder sehen Sie vielleicht eins? Ich sehe nur eine leere Falle …“
es: El teniente estudia la trampa contigo. "Bueno, el cebo ha servido su propósito. Sin embargo, esto no significa que haya sido el monstruo de los juncos. A menos que vea uno ahí dentro... Yo no veo nada más que una trampa vacía".
fr: Le lieutenant étudie le piège avec vous. « Eh bien, l’appât a fonctionné sur *quelque chose*. Mais ça ne veut pas dire que c’était un monstre des roseaux. À moins que vous n’en voyiez un là-dedans ? Je vois juste un piège vide... »
pl: Porucznik przygląda się pułapce razem z tobą. „Przynęta na *coś* zadziałała. Ale nie oznacza to, że był to trzcinowy potwór. Chyba że widzisz jakiegoś w środku? Ja widzę tylko pustą pułapkę...”
ru: Лейтенант вместе с тобой рассматривает ловушку. «Что ж, *кого-то* приманка да привлекла. Однако не факт, что тростниковое чудище. Вы же его там не видите? Я вижу лишь пустую ловушку...»

# Dialogue Text/0x0100002900000F69
source: Look closer still.
cs: Podívej se ještě důkladněji.
de: Du siehst noch genauer hin.
es: Mirar todavía más de cerca.
fr: Observer d’encore plus près.
pl: Przyjrzyj się jeszcze uważniej.
ru: Присмотреться повнимательнее.

# Dialogue Text/0x0100002900000F8C
source: "It'll be in the next one. *Surely*."
cs: "Bude to v té další. *Určitě*."
de: „Sie sitzt in der nächsten Falle. <i>Ganz bestimmt</i>.“
es: "Estará en la próxima. *Seguramente*".
fr: « Ça sera le prochain. *Certainement*. »
pl: „Będzie w następnej. *Na pewno*”.
ru: «Он будет в следующей. *Обязательно*».

# Dialogue Text/0x0100002900000FA6
source: "You're right. This crypto-research has been stupid."
cs: "Máš pravdu. Tady ten kryptoprůzkum byla blbost."
de: „Sie haben recht. Diese Kryptonachforschungen waren eine dumme Idee.“
es: "Tienes razón. Esta criptoinvestigación ha sido una estupidez".
fr: « Vous avez raison. Cette cryptorecherche a été stupide. »
pl: „Masz rację. Ta kryptonauka to jakaś głupota”.
ru: «Ты прав. Идиотское какое-то крипторасследование».

# Dialogue Text/0x0100002900000FAC
source: "Yup. The next one has a *crab* trapped in it." He raises his collar -- it's windy. "These are just crab traps, you do realize?"
cs: "Jo. V další bude chycený *krab*." Zvedne si límec - fouká vítr. "To jsou prostě pasti na kraby, uvědomuješ si to?"
de: „Ja. In der nächsten sitzt dann eine <i>Krabbe</i>.“ Er klappt seinen Kragen hoch – es ist windig. „Das sind bloß Krabbenfallen, ist Ihnen das bewusst?“
es: "Sip. En la siguiente ha caído un *cangrejo*". Se levanta la solapa del cuello... hace viento. "Sabe que son trampas para cangrejos, ¿verdad?".
fr: « Ouais. Le prochain aura un *crabe* piégé dedans. » Il relève son col – il y a du vent. « Vous réalisez que ce ne sont que des pièges à crabes ? »
pl: „Tak. W następnej będzie siedział *krab*” – stawia kołnierz swojej kurtki – jest wietrznie. „Chyba zdajesz sobie sprawę, że to są pułapki na kraby?”
ru: «Ага. Там будет целый краб. — Он поднимает воротник — ветрено. — Вы же понимаете, что это просто ловушки для крабов?»

# Dialogue Text/0x010000290000101F
source: Pause and just stand there.
cs: Zastav se a jen tak stůj.
de: Du hältst inne und stehst einfach nur da.
es: Haz una pausa y quédate quieto.
fr: Arrêter et rester planté là.
pl: Przerwij i po prostu stój.
ru: Просто остановиться и постоять.

# Dialogue Text/0x0100002900001220
source: Nothing but locusts in this trap as well. Definitely no cryptozoological monstrosity.
cs: V této pasti není nic jiného než kobylky. Rozhodně tam není žádná kryptozoologická zrůdnost.
de: Auch diese Falle birgt nur Heuschrecken. Definitiv keine kryptozoologische Monstrosität.
es: No hay más que langostas en esta trampa. Ni rastro de monstruosidades criptozoológicas.
fr: Rien que des sauterelles dans ce piège également. Il n’y a aucune monstruosité cryptozoologique.
pl: W tej pułapce też jest tylko szarańcza. Żadnych kryptozoologicznych potworności.
ru: В этой ловушке тоже лишь саранча. Уж точно никаких криптозоологических тварей.

# Dialogue Text/0x0100002900001137
source: He stops you. "Don't answer that. It was a rhetorical question."
cs: Zastaví tě. "Neodpovídej na to. Byla to řečnická otázka."
de: Er hindert dich daran, etwas zu sagen. „Keine Antwort nötig. Das war eine rhetorische Frage.“
es: Te para. "No responda. Era una pregunta retórica".
fr: Il vous arrête. « Ne répondez pas. C’était une question rhétorique. »
pl: Powstrzymuje cię. „Nie odpowiadaj. To było retoryczne pytanie”.
ru: «Не отвечайте, — прибавляет он. — Вопрос риторический».

# Dialogue Text/0x01000029000011ED
source: This trap's not too hard to spot -- once you know what to look for. Keeping it hidden has not been a priority for the cryptozoologist.
cs: Tuto past není moc si všimnout - když už víš, co hledat. Udržet ji skrytou nebylo pro toho kryptozoologa prioritou.
de: Diese Falle lässt sich relativ einfach aufspüren – sobald man weiß, wonach man Ausschau halten muss. Der Kryptozoologe hat sich keine große Mühe gegeben, sie zu verstecken.
es: Esta trampa no es muy difícil de detectar... una vez sabes lo que buscas. Mantenerla oculta no ha sido una prioridad para el criptozoólogo.
fr: Ce piège n’est pas trop difficile à repérer – quand on sait ce qu’il faut chercher. Le garder caché n’a pas été une priorité pour le cryptozoologue.
pl: Tę pułapkę nie za trudno wypatrzeć, jeśli wiesz, czego szukasz. Jej ukrycie nie było dla kryptozoologa priorytetem.
ru: Эту ловушку обнаружить несложно — если знать, что ищешь. Криптозоолог не стремился ее спрятать.

# Dialogue Text/0x0100002900001231
source: There's a trap in the reeds at your feet. Looks like the same one you saw Morell set before -- same mesh, same wiring.
cs: U tvých nohou je v rákosí past. Vypadá, že je stejná, jakou jsi předtím viděl nastavovat Morella - stejné pletivo, stejné dráty.
de: Im Schilf vor deinen Füßen liegt eine Falle. Es scheint sich um die Vorrichtung zu handeln, die Morell in deiner Anwesenheit platziert hat – Netz und Verdrahtung sind identisch.
es: Hay una trampa entre los juncos, a tus pies. Se parece a la que viste colocar antes a Morell... misma malla y cableado.
fr: Un piège se trouve dans les roseaux à vos pieds. On dirait le même que celui que Morell a installé auparavant... même filet, même câblage.
pl: W trzcinach u twoich stóp leży pułapka. Wygląda jak ta, którą rozstawiał wcześniej Morell. Ta sama siatka, to samo odrutowanie.
ru: В тростнике у твоих ног лежит ловушка. Ты видел, как Морелл ставил похожую — с такой же сеткой и проволокой.

# Dialogue Text/0x010000290000123D
source: "I'm just..." he breathes out. "Glad we haven't found some poor cat trapped in one of these."
cs: "Já jen..." vydechne. "Jsem rád, že jsme v jedné z nich nenašli chycenou nějakou mizernou kočku."
de: „Ich bin bloß“, er atmet aus, „froh, dass wir in keiner der Fallen auf eine arme Katze gestoßen sind.“
es: "Es solo que...", exhala. "Me alegro de que no hayamos encontrado un pobre gato atrapado en una de estas".
fr: « Je suis juste... (il expire) heureux que nous n’ayons pas trouvé un pauvre chat piégé dans un de ces trucs. »
pl: „Ja tylko...” – robi wydech. „Cieszę się, że nie znaleźliśmy w jednej z tych pułapek jakiegoś biednego kota”.
ru: «Я просто... — выдыхает он. — Рад, что ни в одну из них не угодил какой-нибудь кот».

# Dialogue Text/0x0100002900000F25
source: Nothing has changed about this trap. You need to check the others.
cs: S touto pastí se nic nezměnilo. Musíš zkontrolovat ty ostatní.
de: An dieser Falle hat sich nichts geändert. Du musst die anderen überprüfen.
es: Esta trampa sigue igual. Comprueba las otras.
fr: Rien n’a bougé dans ce piège. Vous devez aller vérifier les autres.
pl: Nic się w tej pułapce nie zmieniło. Musisz sprawdzić pozostałe.
ru: Эта ловушка нетронута. Надо проверить остальные.

# Dialogue Text/0x0100002900000F41
source: Look closer.
cs: Podívej se důkladněji.
de: Du siehst genauer hin.
es: Mirar más de cerca.
fr: Observer de plus près.
pl: Przyjrzyj się dokładniej.
ru: Присмотреться.

# Dialogue Text/0x0100002900000F80
source: The netting is a little untidy, messier than the others. Like someone or something picked up the trap and shook it before dropping it back down on the ground.
cs: Síťovina je trochu zaneřáděná, špinavější než ty ostatní. Jako by někdo nebo něco tu past zvedlo a zatřáslo s ní, než ji pustilo zpátky na zem.
de: Das Netz ist etwas verbeult, es wirkt unordentlicher als die Netze der anderen Fallen. Als habe jemand oder etwas die Falle hochgehoben, geschüttelt und wieder zu Boden fallen lassen.
es: La red está un poco deshecha, más descolocada que en las otras. Como si alguien o algo hubiera cogido la trampa y la hubiera sacudido antes de tirarla de nuevo al suelo.
fr: La disposition du filet est un peu désordonnée, plus sommaire que les autres. Comme si quelqu’un ou quelque chose avait ramassé le piège et l’avait secoué avant de le laisser retomber sur le sol.
pl: Siatka jest nieco naruszona – bardziej niż w innych pułapkach. Jakby ktoś ją podniósł i nią potrząsnął, po czym upuścił ją z powrotem na ziemię.
ru: Сетка выглядит менее аккуратно, чем на других ловушках. Будто кто-то поднял ее и потряс, а потом бросил обратно на землю.

# Dialogue Text/0x0100002900000FA0
source: "But what if it *was* the phasmid? What if it ate them and got out?"
cs: "Ale co když to *byla* ta strašilka? Co když je sežrala a utekla?"
de: „Und wenn es wirklich die Phasmide <i>war</i>? Was, wenn sie die Heuschrecken gefressen hat und dann entkommen ist?“
es: "Pero ¿y si *ha sido* el fásmido? ¿Y si se las comió y salió?".
fr: « Mais si *c’était* le phasmidé ? Et s’il les avait mangées avant de ressortir ? »
pl: „Ale co jeśli to *był* straszyk? Co jeśli je zjadł i się wydostał?”
ru: «Но что, если это был фазмид? Вдруг он сожрал приманку и улизнул?»

# Dialogue Text/0x01000029000011D1
source: "Of course. Noted." He looks at you, incredulously, as you place the trap back in the reeds.
cs: "Jistě. Beru na vědomí." Nevěřícně se na tebe dívá, jak pokládáš tu past zpátky do rákosí.
de: „Natürlich. Zur Kenntnis genommen.“ Er beäugt dich skeptisch, während du die Falle ins Schilf zurückstellst.
es: "Por supuesto. Anotado". Te mira, incrédulo, mientras vuelves a colocar la trampa en los juncos.
fr: « Bien sûr. C’est noté. » Il vous regarde, incrédule, alors que vous replacez le piège dans les roseaux.
pl: „Oczywiście. Odnotowane” – patrzy na ciebie sceptycznie, gdy umieszczasz pułapkę z powrotem w trzcinach.
ru: «Разумеется. Я вас услышал». Он с недоверием наблюдает, как ты ставишь ловушку обратно в тростник.

# Dialogue Text/0x0100002900001200
source: "How are you enjoying the cardio, lieutenant? I'm quite enjoying it myself."
cs: "Jak si to kardio užíváš, poručíku? Já si to docela užívám."
de: „Wie gefällt Ihnen das Ausdauertraining, Lieutenant? Ich genieße es ziemlich.“
es: "¿Está disfrutando del ejercicio, teniente? Yo lo estoy disfrutando bastante".
fr: « La cardio vous plaît, lieutenant ? Moi, j’adore ça. »
pl: „Jak tam ten trening cardio, poruczniku? Ja się bawię całkiem nieźle”.
ru: «Ну как тебе кардио, лейтенант? Мне вот нравится».

# Dialogue Text/0x010000290000103A
source: The reeds whisper around the sepulchral trap, as though suddenly filled with fear.
cs: Kolem hrobové pasti ševelí rákosí, jako by se náhle naplnilo strachem.
de: Das Schilf rund um die grabesgleiche Falle hebt zu einem Flüstern an, als sei es schlagartig verängstigt.
es: Los juncos susurran en torno a la trampa sepulcral, como llenos de un repentino temor.
fr: Les roseaux murmurent autour du piège sépulcral, comme s’ils étaient soudainement envahis par la peur.
pl: Trzciny szepczą wokół przypominającej grobowiec pułapki, jakby nagle zdjął je strach.
ru: Тростник вокруг ловушки-могилки шелестит, будто его вдруг охватил страх.

# Alternate1/0x010000290000103A
source: The reeds whisper around the sepulchral trap, as though suddenly filled with fear. Even the snow does not quiet them.
cs: Kolem hrobové pasti ševelí rákosí, jako by se náhle naplnilo strachem. Ani sníh je neutiší.
de: Das Schilf rund um die grabesgleiche Falle hebt zu einem Flüstern an, als sei es schlagartig verängstigt. Nicht einmal der Schnee vermag es zu beruhigen.
es: Los juncos susurran en torno a la trampa sepulcral, como llenos de un repentino temor. Ni la nieve parece calmarlos.
fr: Les roseaux murmurent autour du piège sépulcral, comme s’ils étaient soudainement envahis par la peur. Même la neige n’arrive pas à les calmer.
pl: Trzciny szepczą wokół przypominającej grobowiec pułapki, jakby nagle zdjął je strach. Nie ucisza ich nawet śnieg.
ru: Тростник вокруг ловушки-могилки шелестит, будто его вдруг охватил страх. Слышно даже за снегом.

# Alternate2/0x010000290000103A
source: The reeds shudder in the falling rain, whispering. It is as though the sepulchral trap has filled them with some strange, novel fear.
cs: Rákosí se chvěje v padajícím dešti a šeptá. Jako by je ta hrobová past naplnila nějakým zvláštním, neobvyklým strachem.
de: Das Schilf zittert im Regen und flüstert. Es ist, als habe die grabesgleiche Falle es mit einer seltsamen, neuartigen Angst erfüllt.
es: Los juncos se estremecen con la lluvia que cae, susurrando. Como si la trampa sepulcral les hubiera instaurado un extraño y nuevo temor.
fr: Les roseaux frémissent sous la pluie qui tombe, et chuchotent. C’est comme si le piège sépulcral les avait remplis d’une peur aussi étrange que nouvelle.
pl: Trzciny drżą i szepczą pośród kropel deszczu. Jak gdyby przypominająca grobowiec pułapka napełniła je dziwacznym, nieznanym dotąd strachem.
ru: Тростник шепчет-шелестит под дождем. Ловушка-могилка словно обуяла его стебли странным, доселе неизведанным страхом.

# Dialogue Text/0x010000290000105D
source: The lieutenant stretches his back.
cs: Poručík si protáhne záda.
de: Der Lieutenant streckt sich.
es: El teniente estira la espalda.
fr: Le lieutenant s’étire.
pl: Porucznik rozciąga swoje plecy.
ru: Лейтенант разминает спину.

# Dialogue Text/0x0100002900001063
source: "No you weren't." He looks at the sea, then you -- laying the trap back down on the ground.
cs: "Ne, nedoufal." Podívá se na moře, pak na tebe - jak pokládáš past zpátky na zem.
de: „Nein, hatten Sie nicht.“ Er blickt aufs Meer und beobachtet dann dich dabei, wie du die Falle zurück auf den Boden stellst.
es: "No, no lo creo". Mira al mar y luego a ti... Vuelves a dejar la trampa en el suelo.
fr: « Non, ce n’est pas vrai. » Il regarde la mer, puis vous regarde reposer le piège à terre.
pl: „Nieprawda” – stwierdza, wpatrując się w morze, a po chwili przygląda się tobie, jak odkładasz pułapkę na ziemię.
ru: «Не надеялись». Он смотрит на море, а потом — на то, как ты ставишь ловушку обратно.

# Dialogue Text/0x01000029000010AB
source: The locusts aren't doing all too well, but they're still in there. This isn't the empty trap. That must have been another one.
cs: Kobylkám se moc nedaří, ale stále tam jsou. Tohle není ta prázdná past. To musela být nějaká jiná.
de: Die Heuschrecken schlagen sich nicht besonders gut, sind aber noch an Ort und Stelle. Dies ist nicht die leere Falle. Das muss eine andere gewesen sein.
es: A las langostas no les va muy bien, pero siguen ahí dentro. Esta no es la trampa *vacía*. Esa debe ser otra.
fr: Les sauterelles n’ont pas l’air très en forme, mais elles sont toujours là. Ce n’est pas le piège vide. Il doit s’agir d’un autre.
pl: Szarańcza nie ma się najlepiej, ale wciąż tam jest. To nie jest ta pusta pułapka. Tamta była gdzie indziej.
ru: Саранча выглядит не слишком бодро, но она еще внутри. Это не пустая ловушка. Пустая — одна из других.

# Alternate1/0x01000029000010AB
source: The locusts aren't doing all too well, but they're still in there. This isn't the empty trap. That one was by the canal.
cs: Kobylkám se moc nedaří, ale stále tam jsou. Tohle není ta prázdná past. To by ta u kanálu.
de: Die Heuschrecken schlagen sich nicht besonders gut, sind aber noch an Ort und Stelle. Die <i>leere</i> Falle ist nicht diese hier, sondern die am Kanal.
es: A las langostas no les va muy bien, pero siguen ahí dentro. Esta no es la trampa *vacía*. Esa estaba en el canal.
fr: Les sauterelles n’ont pas l’air très en forme, mais elles sont toujours là. Ce n’est pas le piège *vide*. Celui-ci était situé près du canal.
pl: Szarańcza nie ma się najlepiej, ale wciąż tam jest. To nie jest ta pusta pułapka. Tamta była przy kanale.
ru: Саранча выглядит не слишком бодро, но она еще внутри. Это не *пустая* ловушка. Та была у канала.

# Alternate2/0x01000029000010AB
source: The locusts aren't doing all too well, but they're still in there. This isn't the empty trap. That one Morell was setting up, near the cryptozoologists camp.
cs: Kobylkám se moc nedaří, ale stále tam jsou. Tohle není ta prázdná past. To byla ta nastražená Morellem, poblíž toho tábora kryptozoologů.
de: Die Heuschrecken schlagen sich nicht besonders gut, sind aber noch an Ort und Stelle. Die <i>leere</i> Falle ist nicht diese hier, sondern die in der Nähe des Lagers der Kryptozoologen, die Morell aufgestellt hat.
es: A las langostas no les va muy bien, pero siguen ahí dentro. Esta no es la trampa vacía. Esa la estaba colocando Morell, cerca del campamento de los criptozoólogos.
fr: Les sauterelles n’ont pas l’air très en forme, mais elles sont toujours là. Ce n’est pas le piège *vide*. Celui que Morell était en train de poser, près du campement des cryptozoologues.
pl: Szarańcza nie ma się najlepiej, ale wciąż tam jest. To nie jest ta pusta pułapka. Tamtą Morell rozstawiał przy obozie kryptozoologów.
ru: Саранча выглядит не слишком бодро, но она еще внутри. Это не *пустая* ловушка. Ту ставил Морелл — у стоянки криптозоологов.

# Alternate3/0x01000029000010AB
source: The locusts aren't doing all too well, but they're still in there. This isn't the empty trap. That one was in Land's End, in the northern tip of this peninsula.
cs: Kobylkám se moc nedaří, ale stále tam jsou. Tohle není ta prázdná past. To byla ta na Konci světa, v severním cípu tohoto poloostrova.
de: Die Heuschrecken schlagen sich nicht besonders gut, sind aber noch an Ort und Stelle. Die <i>leere</i> Falle ist nicht diese hier, sondern die in Land’s End, an der Nordspitze dieser Halbinsel.
es: A las langostas no les va muy bien, pero siguen ahí dentro. Esta no es la trampa vacía. Esa estaba en Finistierra, en el extremo norte de la península.
fr: Les sauterelles n’ont pas l’air très en forme, mais elles sont toujours là. Ce n’est pas le piège *vide*. Celui-ci était au Finisterre, dans la partie nord de cette péninsule.
pl: Szarańcza nie ma się najlepiej, ale wciąż tam jest. To nie jest ta pusta pułapka. Tamta była na Krańcu, północnym końcu tego półwyspu.
ru: Саранча выглядит не слишком бодро, но она еще внутри. Это не *пустая* ловушка. Та была на Краю земли, в северной оконечности полуостровка.

# Dialogue Text/0x01000029000010BB
source: The locusts, dazed from being transported, slowly begin to acclimate to their new surroundings.
cs: Kobylky, zmatené přepravou, si pomalu začínají zvykat na nové prostředí.
de: Die Heuschrecken, noch benommen vom Transport, beginnen sich langsam an ihre neue Umgebung zu gewöhnen.
es: Las langostas, aturdidas por el transporte, comienzan a aclimatarse lentamente a su nuevo entorno.
fr: Les sauterelles, étourdies par le transport, commencent lentement à s’acclimater à leur nouvel environnement.
pl: Otępiała wskutek transportu szarańcza powoli zaczyna przystosowywać się do nowego otoczenia.
ru: Саранчата начинают потихоньку приходить в себя после транспортировки.

# Dialogue Text/0x0100002900001111
source: All the traps are stocked now -- and still no sight of the phasmid. Return to Morell and let him know.
cs: Teď už jsou všechny pasti vybaveny - a žádná známka po strašilce. Vrať se za Morellem a dej mu to vědět.
de: Jetzt sind alle Fallen bestückt – und trotzdem ist die Phasmide nirgendwo zu sehen. Kehre zu Morell zurück und setze ihn ins Bild.
es: Ahora todas las trampas están llenas... y todavía no hay rastro del fásmido. Vuelve con Morell y házselo saber.
fr: Tous les pièges sont maintenant approvisionnés - et toujours pas de phasmidé en vue. Retournez voir Morell et faites-lui savoir.
pl: Wszystkie pułapki są już zaopatrzone. I wciąż nie widać nigdzie straszyka. Wróć do Morella i daj mu znać.
ru: Теперь приманка есть в каждой ловушке. Но фазмида всё равно не видать. Нужно вернуться к Мореллу и сообщить об этом.

# Dialogue Text/0x010000290000111F
source: "No-no. I'm fine. I didn't mean to complain, it's just..." He's short-winded. The sentence ends there.
cs: "Ne-ne. Jsem v pohodě. Nechtěl jsem si stěžovat, jenom..." Je zadýchaný. Tím věta končí.
de: „Nein, nein. Mir fehlt nichts. Ich wollte mich nicht beschweren, es ist nur …“ Er ist kurzatmig. Sein Satz bleibt unvollendet.
es: "No, no. Todo bien. No me quejo, es que...". Se queda sin aliento. La frase termina ahí.
fr: « Non non. Je vais bien. Je ne voulais pas me plaindre, c’est juste que... » Il est à bout de souffle, et sa phrase s’arrête là.
pl: „Nie, nie. Wszystko w porządku. Nie chciałem narzekać, po prostu...” – brakuje mu tchu. Na tym kończy się jego wypowiedź.
ru: «Нет-нет, всё в порядке. Не хотел жаловаться, просто...» Он запыхался и не может закончить фразу.
