Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/COAST ORB/536 reeds near sunken car.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000290000112B
source: A cold gust of air dries your sweaty face and you look to the dark shadow the Feld building in the distance, drawing you to it. What a strange sensation... Once this is done, should you ask the wind again?
cs: Studený závan vzduchu ti osuší zpocenou tvář a ty se díváš do temného stínu budovy Feld v dálce, táhne tě to tam. Jaký zvláštní pocit... Až to bude hotové, měl by ses znovu toho větru zeptat?
de: Kalte Luft bläst dir ins Gesicht und trocknet den Schweiß auf deiner Haut. Dein Blick fällt auf den in der Ferne aufragenden dunklen Schatten des Feld-Gebäudes. Es ruft dich zu sich. Was für eine seltsame Empfindung … Ob du den Wind erneut befragen solltest, wenn diese Sache erledigt ist?
es: Una fría ráfaga de aire seca tu rostro sudoroso. Alzas la mirada hacia la oscura sombra del edificio Feld, en la distancia, atrayéndote hacia él. Qué sensación tan extraña... Una vez hecho esto, quizá debas preguntarle al viento otra vez.
fr: Une rafale d’air froid assèche ton visage en sueur et tu regardes l’ombre intense du bâtiment de Feld au loin, qui t’attire. Quelle étrange sensation... Une fois que c’est fait, faut-il demander au vent à nouveau ?
pl: Zimny powiew osusza ci twarz. Spoglądasz na przyciągający cię mroczny cień odległego budynku Felda. Co za dziwne uczucie... Czy kiedy to się skończy, powinieneś spytać wiatr ponownie?
ru: Пот с твоего лица испаряется под порывом холодного ветра. Ты смотришь на темный далекий силуэт здания «Фельд»; тебя к нему тянет. Какое странное чувство... Когда дело будет сделано, может, снова спросить у ветра?

# Dialogue Text/0x01000029000011B9
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x0100002900001237
source: "Bummer it wasn't in here..."
cs: "Kruci, nebylo to tady..."
de: „Schade, dass sie hier nicht drin war …“
es: "Qué putada que no esté aquí...".
fr: « Dommage, il était pas ici... »
pl: „Szkoda, że go tu nie było...”
ru: «Обломно, что он не тут...»

# Dialogue Text/0x0100002900000F7A
source: Your voice echoes on the coast, carried by a gust of cold wind.
cs: Tvůj hlas se ozývá pobřežím, nesen poryvem studeného větru.
de: Eine kalte Windböe trägt den Hall deiner Stimme die Küste entlang.
es: Tu voz resuena en la costa, transportada por una ráfaga de aire frío.
fr: Votre voix résonne sur la côte, portée par une rafale de vent froid.
pl: Twój głos odbija się echem po wybrzeżu niesiony powiewem zimnego wiatru.
ru: Порыв холодного ветра подхватывает твой голос, эхом разнося по побережью.

# Dialogue Text/0x0100002900000FC7
source: "No need to grin. I'm not *expecting* to find anything. I'm helping some citizens and getting some fresh air."
cs: "Není třeba se usmívat. *Nečekám*, že něco najdu. Pomáhám některým občanům a nadýchám se čerstvého vzduchu."
de: „Das Grinsen können Sie sich schenken. Ich <i>erwarte</i> nicht, irgendetwas zu finden. Ich helfe bloß ein paar Bürgern und schnappe etwas frische Luft.“
es: "Esa sonrisilla sobra. No *espero* encontrar nada. Estoy ayudando a unos civiles y tomando un poco de aire fresco".
fr: « Pas besoin de sourire. Je ne m’attends pas à trouver quoi que ce soit. J’aide quelques citoyens et je prends l’air. »
pl: „Nie ma co się uśmiechać. Nie *spodziewam się*, że coś znajdę. Pomagam kilku obywatelom i zażywam świeżego powietrza”.
ru: «И нечего так ухмыляться. Я и не надеюсь ничего найти. Просто помогаю гражданам, а заодно дышу свежим воздухом».

# Dialogue Text/0x0100002900000F74
source: No phasmid either -- but still...
cs: Ani žádná strašilka - ale přesto...
de: Eine Phasmide sitzt ebenfalls nicht in der Falle – aber immerhin …
es: Ni rastro del fásmido, pero aun así...
fr: Pas de phasmidé non plus... mais quand même...
pl: Straszyka też nie ma. Ale...
ru: Фазмида тоже — но все-таки...

# Dialogue Text/0x0100002900000F86
source: "I do get the feeling that someone or something may have messed with the trap..."
cs: "Mám pocit, že se někdo nebo něco mohlo v té pasti vrtat..."
de: „Mich beschleicht das Gefühl, dass sich jemand oder etwas an der Falle zu schaffen gemacht haben könnte …“
es: "Tengo la sensación de que alguien o algo ha manipulado la trampa...".
fr: « J’ai l’impression que quelqu’un ou quelque chose a tripoté le piège... »
pl: „Mam przeczucie, że ktoś – lub coś – grzebał przy tej pułapce”.
ru: «Такое чувство, будто с ловушкой уже кто-то нахимичил...»

# Dialogue Text/0x0100002900001005
source: "Big surprise." The lieutenant grins mirthlessly. "Anyway -- one down, three to go."
cs: "Velké překvapení." Poručík se nevesele usměje. "Každopádně - jedna dole, tři zbývají."
de: „Welch Riesenüberraschung.“ Der Lieutenant grinst freudlos. „Wie auch immer – eine Falle können wir abhaken, drei müssen wir noch überprüfen.“
es: "Qué sorpresón". El teniente sonríe sin regocijo alguno. "Bueno... una menos, faltan tres".
fr: « Quelle surprise. » Le lieutenant sourit sans rire. « Bref... un de moins, plus que trois. »
pl: „To ci niespodzianka” – stwierdza porucznik, obdarzając cię wymuszonym uśmiechem. „W każdym razie jedna sprawdzona, jeszcze trzy”.
ru: «Вот так неожиданность, — невесело улыбается лейтенант. — Что ж, с одной покончено, осталось три».

# Dialogue Text/0x0100002900001169
source: There's nothing else to do with the traps at this time. They're all just lying around, gathering dust and rainwater.
cs: Teď se s těmi pastmi nedá nic jiného dělat. Všechny tady jen tak leží a zachycují prach a dešťovou vodu.
de: Momentan kannst du mit den Fallen nichts weiter anfangen. Sie liegen bloß herum, auf und in ihnen sammeln sich Staub und Regenwasser.
es: Por ahora, no hay nada más que hacer con las trampas. Están todas tiradas por ahí, acumulando polvo y agua de lluvia.
fr: Il n’y a rien d’autre à faire avec les pièges pour le moment. Ils ne font que rester au sol, à recueillir la poussière et l’eau de pluie.
pl: Nie masz na razie nic innego do zrobienia z pułapkami. Wszystkie po prostu leżą, zbierając kurz i deszczówkę.
ru: Больше пока с ловушками ничего не поделать. Они разложены по округе, собирают пыль и дождевую воду.

# Dialogue Text/0x01000029000011F8
source: "I want to make it clear that I don't *actually* believe the phasmid exists, okay?"
cs: "Chci dát jasně na vědomí, že *vlastně* nevěřím, že ta strašilka existuje, jo?"
de: „Ich möchte betonen, dass ich <i>eigentlich</i> nicht daran glaube, dass es die Phasmide wirklich gibt, okay?“
es: "Quiero dejar absolutamente *claro* que no creo que el fásmido exista, ¿vale?".
fr: « Je veux mettre les points sur les i : je ne crois pas en l’existence du phasmidé, d’accord ? »
pl: „Chcę powiedzieć jasno: *tak naprawdę* nie wierzę, że ten straszyk istnieje, dobrze?”
ru: «Хочу прояснить: в существование фазмида я *на самом деле* не верю, ясно?»

# Alternate1/0x01000029000011F8
source: "Again -- I want to make it absolutely *clear* that I don't really believe the phasmid exists, okay?"
cs: "Znovu - chci dát naprosto *jasně* najevo, že ve skutečnosti nevěřím, že ta strašilka existuje, jo?"
de: „Noch mal! Ich will <i>unmissverständlich</i> klarstellen, dass ich eigentlich nicht glaube, dass die Phasmide existiert, okay?“
es: "De nuevo... quiero dejar absolutamente *claro* que no creo que el fásmido exista, ¿vale?".
fr: « Je tiens à préciser que je ne crois pas en l’existence du phasmidé, d’accord ? »
pl: „Jeszcze raz: chcę, żeby to było *absolutnie jasne* – nie wierzę, że ten straszyk istnieje, dobrze?”
ru: «Хочу еще раз прояснить: в существование фазмида я *абсолютно* не верю, ясно?»

# Dialogue Text/0x01000029000010C1
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x0100002900001302
source: Look around.
cs: Rozhlédni se kolem.
de: Du siehst dich um.
es: Mirar alrededor.
fr: Regarder aux alentours.
pl: Rozejrzyj się.
ru: Оглядеться.

# Dialogue Text/0x0100002900000F0E
source: It takes you a moment, but finally you spot the last of Morell's traps. This one's partially obscured by the reeds...
cs: Chvíli ti to zabere, ale nakonec tu poslední Morellovu past uvidíš. Tahle je částečně zakrytá rákosím...
de: Du benötigst einen Augenblick, aber schließlich entdeckst du die letzte von Morells Fallen. Zum Teil ist sie vom Schilf verdeckt …
es: Te lleva un rato, pero al fin descubres la última de las trampas de Morell, parcialmente oculta por los juncos...
fr: Cela vous prend un moment, mais vous finissez par repérer le dernier des pièges de Morell. Celui-ci est partiellement dissimulé par les roseaux...
pl: Chwilę ci to zajmuje, lecz w końcu dostrzegasz ostatnią pułapkę Morella. Ta jest szczególnie dobrze osłonięta przez trzciny...
ru: Не сразу, но ты наконец замечаешь последнюю ловушку Морелла. Она частично спрятана в тростнике...

# Dialogue Text/0x0100002900000F3B
source: No locusts!
cs: Žádné kobylky!
de: Die Heuschrecken sind weg!
es: ¡No hay langostas!
fr: Pas de sauterelles !
pl: Nie ma szarańczy!
ru: Саранчи нет!

# Dialogue Text/0x010000290000104F
source: "Good, good. We should be courteous and tell the cryptozoologists that one of their traps was empty, but then we can get back to *our* assignment here."
cs: "Dobrá, dobrá. Měli bychom být zdvořilí a říct těm kryptozoologům, že jedna z jejich pastí byla prázdná, ale pak se můžeme vrátit k *našemu* úkolu tady."
de: „Gut, gut. Wir sollten so höflich sein, den Kryptozoologen mitzuteilen, dass eine ihrer Fallen leer ist. Aber dann können wir uns wieder <i>unserem</i> Auftrag hier widmen.“
es: "Bien, bien. Deberíamos ser educados y decirles a los criptozoólogos que una de sus trampas estaba vacía, y entonces retomaremos a *nuestras* obligaciones".
fr: « Bien, bien. On devrait être courtois et aller dire aux cryptozoologues qu’un de leurs pièges était vide, et ensuite nous pourrons retourner à *notre* mission ici. »
pl: „Dobrze już, dobrze. Powinniśmy okazać uprzejmość i powiadomić kryptozoologów, że jedna z ich pułapek była pusta, ale jak już to zrobimy, wracamy do *naszych* obowiązków”.
ru: «Что ж. Проявим учтивость и сообщим криптозоологам, что одна из их ловушек оказалась пуста. Но потом вернемся к *своим* делам».

# Dialogue Text/0x0100002900001131
source: "Of course. Noted." He looks at you, incredulously, as you place the trap back in the reeds.
cs: "Jistě. Beru na vědomí." Nevěřícně se na tebe dívá, jak pokládáš tu past zpátky do rákosí.
de: „Natürlich. Zur Kenntnis genommen.“ Er beäugt dich skeptisch, während du die Falle ins Schilf zurückstellst.
es: "Por supuesto. Anotado". Te mira, incrédulo, mientras vuelves a colocar la trampa en los juncos.
fr: « Bien sûr. C’est noté. » Il vous regarde, incrédule, alors que vous replacez le piège dans les roseaux.
pl: „Oczywiście. Odnotowane” – patrzy na ciebie sceptycznie, gdy umieszczasz pułapkę z powrotem w trzcinach.
ru: «Разумеется. Я вас услышал». Он с недоверием наблюдает, как ты ставишь ловушку обратно в тростник.

# Dialogue Text/0x0100002900000F47
source: "Surely," he repeats and looks at the sea, then at you putting the trap back on the ground. "Anyway, the air is nice and fresh here..."
cs: "Určitě," zopakuje a podívá se na moře, pak na tebe, jak pokládeš past zpátky na zem. "Každopádně vzduch je tu příjemný a svěží..."
de: „Ganz bestimmt“, wiederholt er und blickt aufs Meer. Dann sieht er zu dir herüber und beobachtet dich dabei, wie du die Falle zurück auf den Boden stellst. „In jedem Fall ist die Luft hier angenehm und frisch …“
es: "Seguramente", repite. Dirige su mirada al mar y luego hacia ti, mientras colocas la trampa de nuevo en el suelo. "Por lo menos el aire de por aquí resulta fresco y agradable...".
fr: « Assurément, répète-t-il en regardant la mer, puis en vous voyant remettre le piège au sol. De toute façon, l’air est agréable et frais ici... »
pl: „Na pewno” – powtarza i wpatruje się w morze, a po chwili przygląda się, jak odkładasz pułapkę na ziemię. „W każdym razie powietrze jest tu bardzo rześkie...”
ru: «Обязательно, — повторяет он, глядя на море — и на то, как ты возвращаешь ловушку на землю. — В любом случае, тут приятный свежий воздух...»

# Dialogue Text/0x0100002900001011
source: "I'm beginning to feel... somewhat sorry for them."
cs: Začínám mít pocit... že je tak trochu lituju."
de: „Irgendwie … tun sie mir langsam ein bisschen leid.“
es: "Estoy empezando a sentir... algo de pena por los bichejos".
fr: « Je commence à me sentir... mal pour elles. »
pl: „Zaczyna mi być... trochę ich żal”.
ru: «Даже как-то... жалко их становится».

# Dialogue Text/0x010000290000120B
source: Reach for the trap.
cs: Sáhni po té pasti.
de: Du greifst nach der Falle.
es: Alcanzar la trampa.
fr: Prendre le piège.
pl: Sięgnij ku pułapce.
ru: Взять ловушку.

# Dialogue Text/0x0100002900000EE9
source: You set the apparatus back on the ground, among the reeds.
cs: Nastražíš to zařízení zpátky na zem, mezi rákosí.
de: Du stellst die Vorrichtung auf den Boden zurück, zwischen das Schilf.
es: Vuelves a colocar el invento en el suelo, entre los juncos.
fr: Vous remettez l’appareil sur le sol, parmi les roseaux.
pl: Odkładasz mechanizm z powrotem na ziemię, między trzciny.
ru: Ты ставишь конструкцию обратно на землю, в тростник.

# Dialogue Text/0x010000290000108B
source: "Yes. Like a cat, or another teenage psychopath..."
cs: "Ano. Třeba kočku nebo dalšího náctiletýho psychopata."
de: „Ja. Zum Beispiel eine Katze oder noch einen jugendlichen Psychopathen …“
es: "Sí. Como un gato, u otro adolescente psicópata...".
fr: « Oui. Peut-être un chat, ou un autre adolescent psychopathe. »
pl: „Tak. Kota albo następnego nastoletniego psychopatę...”
ru: «Ага. Например, кошку или еще одного подростка-психопата».

# Dialogue Text/0x01000029000011DF
source: "Another empty trap," the lieutenant takes a note -- more out of habit than duty.
cs: "Další prázdná past," poručík si udělá poznámku - spíš ze zvyku než z povinnosti.
de: „Noch eine leere Falle.“ Der Lieutenant notiert etwas – eher aus Gewohnheit als aus Pflichtbewusstsein.
es: "Otra trampa vacía", el teniente toma una nota... más por costumbre que por deber.
fr: « Un autre piège vide. » Le lieutenant prend une note – plus par habitude que par devoir.
pl: „Kolejna pusta pułapka” – stwierdza porucznik bardziej z nawyku niż obowiązku.
ru: «Эта тоже пустая», — лейтенант делает запись в блокноте — скорее по привычке, чем по долгу службы.

# Dialogue Text/0x01000029000011E5
source: Nothing. No traces of the locusts *or* the Insulindian phasmid. What happened?
cs: Nic. Žádné stopy po kobylkách *nebo* po inzulindcké strašilce. Co se stalo?
de: Nichts. Keine Spur von Heuschrecken <i>oder</i> der insulindischen Phasmide. Was ist passiert?
es: Nada. No hay rastro de las langostas *ni* del fásmido insulíndico. ¿Qué ha pasado?
fr: Rien. Aucune trace des sauterelles *ou* du phasmidé insulindien. Que s’est-il passé ?
pl: Nic. Ani śladu i po szarańczy, i po insulindiańskim straszyku. Co się stało?
ru: Ничего. Никаких следов ни саранчи, ни островалийского фазмида. Что произошло?

# Dialogue Text/0x01000029000012E8
source: The trap stands empty amongst the reeds. No insect sounds or movement around -- only the reeds' melancholy rustling.
cs: Past stojí prázdná mezi rákosím. Žádné zvuky hmyzu ani pohyb - jen melancholické šustění rákosí.
de: Die Falle steht leer im Schilf. Es sind keinerlei Insektengeräusche oder Bewegungen zu vernehmen – du hörst nur das melancholische Rascheln des Schilfs.
es: La trampa reposa, vacía, entre los juncos. No se aprecia movimiento ni sonido alguno de insecto alrededor, solo el melancólico susurro de los juncos.
fr: Le piège se dresse, vide au milieu des roseaux. Il n’y a aucun bruit d’insectes ni de mouvement, juste le bruissement mélancolique des roseaux.
pl: Pułapka stoi pusta pośród zarośli. Próżno nasłuchiwać odgłosów owadów czy ruchu. Słychać tylko melancholijny szelest trzcin.
ru: В тростнике стоит пустая ловушка. Насекомых не видно и не слышно — лишь меланхолично шелестят стебли.

# Alternate1/0x01000029000012E8
source: The trap stands empty amongst the reeds, powdered with snow. No insect sounds or movement around -- only the reeds' melancholy rustling.
cs: Past stojí prázdná mezi rákosím, posypaná sněhem. Žádné zvuky hmyzu ani pohyb - jen melancholické šustění rákosí.
de: Die Falle steht leer im Schilf. Sie ist mit Schnee bestäubt. Es sind keinerlei Insektengeräusche oder Bewegungen zu vernehmen – du hörst nur das melancholische Rascheln des Schilfs.
es: La trampa reposa, vacía, entre los juncos, cubiertos de nieve. No se aprecia movimiento ni sonido alguno de insectos alrededor, tan solo el melancólico susurro de los juncos.
fr: Le piège se dresse, vide au milieu des roseaux saupoudrés de neige. Il n’y a aucun bruit d’insectes ni de mouvement, juste le bruissement mélancolique des roseaux.
pl: Ośnieżona pułapka stoi pusta pośród zarośli. Próżno nasłuchiwać odgłosów owadów czy ruchu. Słychać tylko melancholijny szelest trzcin.
ru: В тростнике, под снегом, стоит пустая ловушка. Насекомых не видно и не слышно — лишь меланхолично шелестят стебли.

# Alternate2/0x01000029000012E8
source: The trap stands empty amongst the reeds. No insect sounds or movement around -- only the reeds' melancholy rustling. Rain drips from the netting of the trap.
cs: Past stojí prázdná mezi rákosím. Žádné zvuky hmyzu ani pohyb kolem - jen melancholické šustění rákosí. Z pletiva pasti kape déšť.
de: Die Falle steht leer im Schilf. Es sind keinerlei Insektengeräusche oder Bewegungen zu vernehmen – du hörst nur das melancholische Rascheln des Schilfs. Regen tropft vom Netz der Falle.
es: La trampa reposa, vacía, entre los juncos. No se aprecia movimiento ni sonido alguno de insectos alrededor, tan solo el melancólico susurro de los juncos. La lluvia gotea desde la red de la trampa.
fr: Le piège se dresse, vide au milieu des roseaux. Aucun bruit d’insectes ni de mouvement, seulement le bruissement mélancolique des roseaux. De la pluie s’écoule le long du filet du piège.
pl: Pułapka stoi pusta pośród zarośli. Próżno nasłuchiwać odgłosów owadów czy ruchu. Słychać tylko melancholijny szelest trzcin. Z siatki mechanizmu skapuje deszcz.
ru: В тростнике стоит пустая ловушка. Насекомых не видно и не слышно — лишь меланхолично шелестят стебли. С сетки стекают капли дождя.

# Dialogue Text/0x0100002900000EC9
source: A familiar apparatus lies among the reeds -- another one of Morell's traps, weighed down by stones to keep it in place.
cs: Mezi rákosím leží nějaké povědomé zařízení - další z Morellových pastí, zatížená kameny, aby zůstala na místě.
de: Zwischen dem Schilf liegt eine vertraute Vorrichtung – eine weitere von Morells Fallen. Sie wurde mit Steinen beschwert, damit sie an Ort und Stelle bleibt.
es: Reconoces el artilugio que reposa entre los juncos: es otra de las trampas de Morell, con piedras a modo de contrapeso para mantenerla en su lugar.
fr: Un mécanisme familier se trouve parmi les roseaux – un autre des pièges de Morell, alourdi par des pierres pour être maintenu en place.
pl: Wśród trzcin leży znany ci już mechanizm – to kolejna z pułapek Morella. Dociążona i unieruchomiona kamieniami.
ru: В тростниках лежит знакомое приспособление — очередная ловушка Морелла, придавленная для устойчивости камнями.

# Dialogue Text/0x010000290000113D
source: "I *must* stress that I did not expect a cryptozoological monstrosity to be in this trap."
cs: "*Musím* zdůraznit, že jsem neočekával, že v této pasti bude nějaká kryptozoologická zrůdnost."
de: „Ich möchte betonen, dass ich <i>nicht</i> damit gerechnet habe, in dieser Falle eine kryptozoologische Monstrosität vorzufinden.“
es: "*Debo* subrayar que no esperaba que hubiera una monstruosidad criptozoológica en esta trampa".
fr: « Je tiens à souligner que je ne m’attendais pas à ce qu’une monstruosité cryptozoologique se trouve dans ce piège. »
pl: „*Muszę* podkreślić, że nie spodziewam się znaleźć w tej pułapce jakiejkolwiek kryptozoologicznej istoty”.
ru: «Я *подчеркиваю*, что и не ждал обнаружить в этой ловушке никаких криптозоологических тварей».

# Alternate1/0x010000290000113D
source: "One more time, I *must* stress that I did not expect a cryptozoological monstrosity to be in this trap."
cs: "Ještě jednou *musím* zdůraznit, že jsem nečekal, že v této pasti bude nějaká kryptozoologická zrůdnost."
de: „Ich möchte noch einmal betonen, dass ich <i>nicht</i> damit gerechnet habe, in dieser Falle eine kryptozoologische Monstrosität vorzufinden.“
es: "Una vez más, *debo* subrayar que no esperaba que hubiera una monstruosidad criptozoológica en esta trampa".
fr: « Une fois de plus, je tiens à souligner que je ne m’attendais pas à ce qu’une monstruosité cryptozoologique se trouve dans ce piège. »
pl: „Raz jeszcze *muszę* podkreślić, że nie spodziewam się znaleźć w tej pułapce jakiejkolwiek kryptozoologicznej istoty”.
ru: «Я еще раз *подчеркиваю*, что и не ждал обнаружить в этой ловушке никаких криптозоологических тварей».

# Dialogue Text/0x0100002900001308
source: The reeds bend forlornly toward the sand. You see slabs of concrete, north. In the east, the city centre hums to you.
cs: Rákosí se ztrápeně sklání k písku. Vidíš betonové desky, na severu. Z východu na tebe hučí centrum města.
de: Verloren neigt sich das Schilf zum Sand. Nördlich von dir siehst du Absperrungen aus Beton. Von Osten her dringt das Brummen des Stadtzentrums an deine Ohren.
es: Los juncos se encorvan tristemente hacia la arena. Al norte, bloques de hormigón. Al este, el zumbido generado por el bullicio de la ciudad.
fr: Les roseaux se courbent tristement vers le sable. Vous voyez des plaques de béton, au nord. À l’est, vous entendez le centre-ville fredonner.
pl: Trzcina nachyla się smutno ku piaskowi. Na północy widzisz betonowe płyty. Ze wschodu mruczy do ciebie centrum miasta.
ru: Тростник тоскливо пригибается к песку. К северу виднеются бетонные плиты. С востока доносится гул центра.

# Alternate1/0x0100002900001308
source: The reeds bend forlornly toward the sand. Some tufts have been crushed. The broken stalks seem like a rebuke -- the sound of the city centre hums in the east.
cs: Rákosí se ztrápeně sklání k písku. Některé trsy jsou sešlapány. Zlomená stébla působí jako výtka - na východě hučí zvuky centra města.
de: Verloren neigt sich das Schilf zum Sand. Einige Büschel sind zerquetscht. Stumm erheben die zerbrochenen Stiele Anklage – von Osten her dringt das Brummen des Stadtzentrums an deine Ohren.
es: Los juncos se encorvan tristemente hacia la arena. Algunas matas han sido aplastadas. Los tallos rotos parecen una reprimenda... Al este, el zumbido generado por el bullicio de la ciudad.
fr: Les roseaux se courbent désespérément vers le sable. Certaines touffes ont été écrasées. Les tiges cassées semblent vous réprimander – le centre-ville fredonne à l’est.
pl: Trzcina nachyla się smutno ku piaskowi. Niektóre jej kępy zostały zgniecione. Połamane łodygi zdają się robić ci wyrzuty. Ze wschodu dobiega cię pomruk centrum miasta.
ru: Тростник тоскливо пригибается к песку. Некоторые соцветия-метелки раздавлены; поломанные стебли смотрят с молчаливым упреком. С востока доносится гул центра.
