Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/COAST ORB/536 reeds near sunken car.po
Languages: cs, de, es, fr, pl, ru

# Alternate2/0x0100002900001308
source: The reeds bend forlornly toward the sand. Snow covers the broken stalks like a shroud, and they shimmer, ghostly, in the darkness. In the east, the city centre hums to you.
cs: Rákosí se ztrápeně sklání k písku. Zlomená stébla pokrývá sníh, jako nějaký rubáš, ve tmě se přízračně třpytí. Z východu na tebe hučí centrum města.
de: Verloren neigt sich das Schilf zum Sand. Gleich einem Grabtuch bedeckt Schnee die zerbrochenen Stiele. Geisterhaft schimmern sie in der Dunkelheit. Von Osten her dringt das Brummen des Stadtzentrums an deine Ohren.
es: Los juncos se encorvan tristemente hacia la arena. La nieve cubre los tallos rotos como un velo y brillan, fantasmagóricos, en la oscuridad. Al este, el zumbido generado por el bullicio de la ciudad.
fr: Les roseaux se courbent mélancoliquement vers le sable. La neige recouvre les tiges brisées comme un linceul, et elles brillent, fantomatiques, dans l’obscurité. À l’est, vous entendez le centre-ville fredonner.
pl: Trzcina nachyla się smutno ku piaskowi. Śnieg pokrywa połamane łodygi niczym kołdra – migocze upiornie wśród ciemności. Ze wschodu mruczy do ciebie centrum miasta.
ru: Тростник тоскливо пригибается к песку. Снег саваном укрывает поломанные стебли; они призрачно поблескивают в темноте. С востока доносится гул центра.

# Alternate3/0x0100002900001308
source: The reeds bend forlornly toward the sand. Some tufts have been crushed. Snow covers the broken stalks like a shroud. In the east, the city centre hums to you.
cs: Rákosí se ztrápeně sklání k písku. Některé trsy jsou sešlapány. Zlomená stébla pokrývá sníh, jako nějaký rubáš. Z východu na tebe hučí centrum města.
de: Verloren neigt sich das Schilf zum Sand. Einige Büschel sind zerquetscht. Gleich einem Grabtuch bedeckt Schnee die zerbrochenen Stiele. Geisterhaft schimmern sie in der Dunkelheit. Von Osten her dringt das Brummen des Stadtzentrums an deine Ohren.
es: Los juncos se encorvan tristemente hacia la arena. Algunas matas han sido aplastadas. La nieve cubre los tallos rotos como un velo. Al este, el zumbido generado por el bullicio de la ciudad.
fr: Les roseaux se courbent désespérément vers le sable. Certaines touffes ont été écrasées. La neige recouvre les tiges brisées comme un linceul. À l’est, vous entendez le centre-ville fredonner.
pl: Trzcina nachyla się smutno ku piaskowi. Niektóre jej kępy zostały zgniecione. Śnieg pokrywa połamane łodygi niczym kołdra. Ze wschodu mruczy do ciebie centrum miasta.
ru: Тростник тоскливо пригибается к песку. Некоторые соцветия-метелки раздавлены; снег саваном укрывает поломанные стебли. С востока доносится гул центра.

# Alternate4/0x0100002900001308
source: The reeds bend forlornly toward the water. Some tufts have been crushed. The broken stalks, sickly-pale against the darkness. In the east, the city centre hums to you.
cs: Rákosí se ztrápeně sklání k vodě. Některé trsy jsou sešlapány. Zlomená stébla jsou proti temnotě chorobně bledá. Z východu na tebe hučí centrum města.
de: Verloren neigt sich das Schilf zum Sand. Einige Büschel sind zerquetscht. Die zerbrochenen Stiele heben sich kränklich fahl von der Dunkelheit ab. Von Osten her dringt das Brummen des Stadtzentrums an deine Ohren.
es: Los juncos se encorvan tristemente hacia la arena. Algunas matas han sido aplastadas. Los tallos, rotos; enfermizamente pálidos contra la oscuridad. Al este, el zumbido generado por el bullicio de la ciudad.
fr: Les roseaux se courbent désespérément vers l’eau. Certaines touffes ont été écrasées. Les tiges brisées brillent d’un blanc maladif dans les ténèbres. À l’est, vous entendez le centre-ville fredonner.
pl: Trzcina nachyla się smutno ku wodzie. Niektóre jej kępy zostały zgniecione. Połamane łodygi świecą wśród mroku swoją chorobliwą bladością. Ze wschodu mruczy do ciebie centrum miasta.
ru: Тростник тоскливо пригибается к воде. Некоторые соцветия-метелки раздавлены; поломанные стебли болезненно бледнеют в темноте. С востока доносится гул центра.

# Dialogue Text/0x0100002900000ED7
source: Say nothing, just put the trap down.
cs: Neříkej nic, jen tu past polož.
de: Du sagst nichts und stellst nur die Falle wieder ab.
es: Colocar la trampa sin decir nada.
fr: Ne rien dire, et reposer le piège.
pl: Nic nie mów, odstaw po prostu pułapkę.
ru: Молча установить ловушку.

# Dialogue Text/0x0100002900000EF9
source: Say nothing, just put the trap down.
cs: Neříkej nic, jen tu past polož.
de: Du sagst nichts und stellst nur die Falle wieder ab.
es: Colocar la trampa sin decir nada.
fr: Ne rien dire, et reposer le piège.
pl: Nic nie mów, odstaw po prostu pułapkę.
ru: Молча установить ловушку.

# Dialogue Text/0x0100002900000F35
source: The reeds continue to hiss around you as you put the empty trap back on the ground. Time to consult the professionals -- Morell and Lena.
cs: Když pokládáš prázdnou past zpět na zem, rákosí kolem tebe hvízdá ve větru. Čas poradit se s profesionály - Morellem a Lenou.
de: Das Schilf knistert unentwegt weiter, während du die leere Falle zurück auf den Boden stellst. Es ist an der Zeit, die Profis – Morell und Lena – hinzuzuziehen.
es: Los juncos continúan silbando a tu alrededor mientras devuelves la trampa vacía al suelo. Es hora de consultar a los profesionales: Morell y Lena.
fr: Les roseaux continuent de siffler autour de vous alors que vous remettez le piège vide sur le sol. Il est temps d’aller consulter les professionnels – Morell et Lena.
pl: Trzciny dalej syczą wokół ciebie, kiedy odstawiasz pustą pułapkę na ziemię. Czas skonsultować się z zawodowcami – Morellem i Leną.
ru: Ты ставишь пустую ловушку на землю, а тростник всё так же шуршит вокруг. Пора проконсультироваться со специалистами — Мореллом и Леной.

# Dialogue Text/0x0100002900000F4D
source: "You're right. But I still need to tell the cryptozoologists about this."
cs: "Máš pravdu. Ale stejně o tom musím říct těm kryptozoologům."
de: „Sie haben recht. Aber ich muss den Kryptozoologen trotzdem davon erzählen.“
es: "Tienes razón. Pero aun así, tengo que contárselo a los criptozoólogos".
fr: « Vous avez raison. Mais je dois encore en parler aux cryptozoologues. »
pl: „Masz rację. Ale mimo to muszę powiedzieć o tym kryptozoologom”.
ru: «Ты прав. Но я все-таки должен сказать об этом криптозоологам».

# Dialogue Text/0x0100002900000F53
source: (Immediately yell.) "It's empty!"
cs: (Okamžitě zakřič.) "Je prázdná!"
de: (Du brüllst sofort.) „Sie ist leer!“
es: (Gritar inmediatamente). "¡Está vacía!".
fr: (Crier immédiatement.) « C’est vide ! »
pl: (Krzyknij natychmiast). „Pusta!”
ru: (Тут же заорать.) «Пусто!»

# Dialogue Text/0x0100002900001017
source: Poor things...
cs: Ubožáčci...
de: Arme Dinger …
es: Pobrecitas...
fr: Pauvres bestioles...
pl: Biedactwa...
ru: Бедные саранчата...

# Dialogue Text/0x0100002900001025
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Alternate1/0x0100002900001025
source: "Let's go." [Leave.]
cs: "Pojďme." [Odejdi.]
de: „Gehen wir.“ [Ende.]
es: "Vamos". [Irte].
fr: « Allons-y. » [Partir.]
pl: „Chodźmy”. [Odejdź].
ru: «Идем». [Уйти.]

# Dialogue Text/0x0100002900001069
source: Say nothing, just put the trap down.
cs: Neříkej nic, jen tu past polož.
de: Du sagst nichts und stellst nur die Falle wieder ab.
es: Colocar la trampa sin decir nada.
fr: Ne rien dire, et reposer le piège.
pl: Nic nie mów, odstaw po prostu pułapkę.
ru: Молча установить ловушку.

# Dialogue Text/0x01000029000010E7
source: "Right." It does not look like he thinks you're right. "Anyway, that's for the cryptozoologists to figure out now." He adds, for clarity: "*We're* not cryptozoologists -- we're cops."
cs: "Dobře." Nevypadá, že si myslí, že máš pravdu. "Každopádně, na to teď musí přijít kryptozoologové." Pro úplnost dodá: " My *nejsme* kryptozoologové - my jsme policajti."
de: „Schon möglich.“ Er wirkt alles andere als überzeugt. „Aber das müssen die Kryptozoologen herausfinden.“ Zur Verdeutlichung fügt er hinzu: „<i>Wir</i> sind keine Kryptozoologen, sondern Polizisten.“
es: "Vale". No cree que tengas razón. "De todos modos, eso lo tendrán que decidir los criptozoólogos". Añade, para mayor claridad: "*No* somos criptozoólogos... somos policías".
fr: « Je vois. » Il ne semble voir rien du tout. « De toute façon, c’est aux cryptozoologues de le découvrir maintenant. » Il ajoute, pour plus de clarté : « Nous ne *sommes pas* cryptozoologues, nous sommes agents de police. »
pl: „Jasne” – nie wygląda, jakby myślał, że masz rację. „Tak czy inaczej, powinni się tym teraz zająć kryptozoolodzy” – stwierdza, po czym dodaje dla jasności: „*My* nie jesteśmy kryptozoologami – jesteśmy glinami”.
ru: «Ага. — Непохоже, что на самом деле он согласен. — Это уже, в любом случае, решать криптозоологам. — И уточняет: — А мы не криптозоологи, мы копы».

# Dialogue Text/0x0100002900001145
source: He doesn't want to, but if there is one more cryptozoological run-around, he *must* force the investigation back on track. This better be it...
cs: Nechce, ale jestli dojde k dalšímu kryptozoologickému pobíhání kolem, *musí* protlačit vyšetřování, vrátit se zpátky na stopu. Tohle bude lepší...
de: Er will es zwar nicht, aber wenn du ihm noch einen kryptozoologischen Botengang andienst, <i>muss</i> er ein Machtwort sprechen, um die Ermittlungen wieder auf Kurs zu bringen. Hiermit sollte die Sache besser erledigt sein …
es: No quiere hacerlo, pero si te espera una nueva tarea criptozoológica, *tendrá* que devolver la investigación a su curso. Más vale que baste con esto...
fr: Il n’en a pas envie, mais s’il y a une balade cryptozoologique de plus, il *devra* remettre l’enquête sur les rails. Il vaudrait mieux que ce soit terminé...
pl: Nie chce tego robić, ale jeśli chcesz odstawiać jeszcze jakieś kryptozoologiczne kombinacje, to *musi* doprowadzić do wznowienia śledztwa. Lepiej, żeby tym razem coś się znalazło...
ru: Он этого не хочет, но если произойдет еще одно отклонение от курса ради криптозоологии, ему *придется* настоять на возвращении к делу. Хорошо бы этого не потребовалось...

# Dialogue Text/0x01000029000011C4
source: "Empty as all of them..." he pants. "*One* more of these and we're done..." His face is red from the cold sea air. He crouches to catch his breath.
cs: "Prázdná jako všechny ostatní..." vzdychne. "Ještě *jedna* a hotovo..." Jeho tvář je červená od studeného mořského vzduchu. Přikrčí se, aby popadl dech.
de: „Genauso leer wie alle anderen …“, sagt er keuchend. „<i>Eine</i> noch, dann sind wir fertig …“ Sein Gesicht ist rot von der kalten Meeresluft. Er geht in die Hocke, um Atem zu schöpfen.
es: "Vacía, como las demás...", jadea. "*Una* más de estas y terminamos...". Tiene la cara enrojecida por el frío viento costero. Se agacha para recuperar el aliento.
fr: « Vide, comme tous les autres, dit-il en haletant. Encore *un dernier* et c’est fini... » L’air froid de la mer lui a rougi le visage. Il s’accroupit pour reprendre son souffle.
pl: „Pusta jak wszystkie...” – stwierdza, dysząc. „Jeszcze *jedna* i wystarczy...” – jego twarz jest zaczerwieniona od zimnego morskiego powietrza. Kuca, aby złapać oddech.
ru: «И эта пустая... — выдыхает он. — Еще одна, и всё...» Он склоняется, переводит дух. Лицо его покраснело от холодного приморского воздуха.

# Dialogue Text/0x0100002900000FB6
source: "Let's keep going. The next one is the *lucky* one."
cs: "Pojďme dál. Další bude ta *šťastná*."
de: „Wir dürfen nicht aufgeben. Bei der nächsten Falle haben wir bestimmt <i>Glück</i>.“
es: "Sigamos adelante. La próxima será *la buena*".
fr: « Continuons. Le prochain sera le *bon*. »
pl: „Nie odpuszczajmy. Następna będzie ta *szczęśliwa*”.
ru: «Главное — не останавливаться. Со следующей нам точно повезет».

# Dialogue Text/0x0100002900001107
source: "We did *sort of* promise to tell them, didn't we..." He seems to regret the fact.
cs: "Udělali jsme *něco* jako slib, že jim to řekneme, nebo ne..." Zdá se, že toho lituje.
de: „Wir haben es ihnen <i>gewissermaßen</i> versprochen, oder …?“ Er scheint den Umstand zu bereuen.
es: "*Prometimos* que se lo diríamos, ¿no?". Parece arrepentirse del hecho.
fr: « On leur a *en quelque sorte* promis de les tenir au courant, en effet... » Il semble regretter ce fait.
pl: „*Tak jakby* obiecaliśmy im, że ich powiadomimy, prawda...?” – zdaje się, że tego żałuje.
ru: «Да, мы же им вроде как обещали...» Похоже, он об этом жалеет.

# Dialogue Text/0x010000290000114B
source: Man, it's lonely doing this alone. The wind seems to howl in a strange manner...
cs: Chlape, dělat to sám je takové osamělé. Zdá se, že vítr kvílí zvláštním způsobem...
de: Mann, alleine ist das hier echt eine einsame Angelegenheit. Irgendwie heult der Wind sonderbar …
es: Tronco, qué aburrimiento hacer esto a solas. El viento aúlla de una manera extraña...
fr: Eh ben, c’est d’un triste de faire ça tout seul. Le vent semble hurler d’une manière étrange...
pl: Rany, ale samotnie jest robić to w pojedynkę. Wiatr wydaje się jakoś dziwacznie wyć...
ru: Черт, как же одиноко делать это без других. Ветер будто начал как-то необычно завывать...

# Dialogue Text/0x0100002900001175
source: You've checked all the traps now. There's nothing else to do with them. The cryptozoologists await your report.
cs: Už jsi zkontroloval všechny pasti. Nic jiného se s nimi nedá dělat. Kryptozoologové čekají na tvoji zprávu.
de: Du hast nun alle Fallen überprüft. Du kannst nichts weiter mit ihnen anfangen. Die Kryptozoologen warten auf deinen Bericht.
es: Ya has comprobado todas las trampas. No queda nada más que hacer con ellas. Los criptozoólogos esperan tu informe.
fr: Vous avez vérifié tous les pièges. Il n’y a rien d’autre à faire. Les cryptozoologues attendent votre rapport.
pl: Sprawdziłeś już wszystkie pułapki. Nic innego nie zdołasz z nimi zrobić. Kryptozoolodzy czekają na twój meldunek.
ru: Ты проверил все ловушки. Больше с ними ничего не поделать. Криптозоологи ждут отчета.

# Dialogue Text/0x01000029000011D9
source: "Always up for a good jog -- otherwise, would I still be *on* this case with *you*?" He smiles and raises his collar. It's windy.
cs: "Jsem vždycky pro pořádný běhání - kdyby ne, byl byl ještě *na* tomto případu s *tebou*?" Usměje se a zvedne si límec. Je větrno.
de: „Für eine ordentliche Joggingrunde bin ich immer zu haben – würde ich sonst noch mit <i>Ihnen</i> an diesem <i>Fall</i> arbeiten?“ Er lächelt und klappt seinen Kragen hoch. Es ist windig.
es: "Siempre estoy listo para un buena carrera... de lo contrario, ¿seguiría en *este caso*, con *usted*?". Sonríe y se levanta la solapa del cuello. Hace viento.
fr: « Je suis toujours prêt pour un bon jogging – sinon, serais-je *encore* sur cette affaire avec vous ? » Il sourit et relève son col. Il y a du vent.
pl: „Nigdy nie odmawiam dobrej przebieżki – czy wciąż *zajmowałbym się* tą sprawą z *tobą*, gdyby było inaczej?” – porucznik uśmiecha się i stawia kołnierz swojej kurtki. Jest wietrznie.
ru: «Всегда рад пробежаться — недаром же *вы* мой напарник». Он улыбается и поднимает воротник, прикрываясь от ветра.

# Dialogue Text/0x01000029000012FC
source: The constant, distant song. Louder on this part of the coast. Nearer somehow. And there's that cold again, always the cold...
cs: Neustálá, vzdálená píseň. V této části pobřeží hlasitější. Tak nějak blíž. A je tu zase ta zima, pořád ta zima...
de: Das beständige, entfernte Lied. An diesem Teil der Küste ist es lauter. Irgendwie näher. Und dann ist da wieder diese Kälte, immer diese Kälte …
es: La constante y distante canción. Más fuerte en esta parte de la costa. Y de alguna manera, más cercana. Y este frío otra vez, siempre el frío...
fr: Un chant constant et distant. Plus fort sur cette partie de la côte. Plus proche, en quelque sorte. Et il y a ce froid encore, toujours le froid...
pl: Nieprzerwana, odległa pieśń. Po tej stronie wybrzeża jest głośniejsza. Jakby bliższa. Jest też zimno. Wciąż to zimno...
ru: Нестихающая далекая песня. В этой части побережья она громче. И как-то ближе. И снова этот холод, он всегда рядом...

# Dialogue Text/0x0100002900000FFF
source: The trap is full of locusts, but they seem weak and unhealthy. A few lie on their backs with their legs twitching. Still no phasmid.
cs: Past je plná kobylek, ale vypadají slabé a nezdravé. Několik jich leží na zádech a škube nohama. Stále žádná strašilka.
de: Die Falle ist voller Heuschrecken, aber sie wirken schwach und kränklich. Einige liegen mit zuckenden Beinchen auf dem Rücken. Von einer Phasmide weiterhin keine Spur.
es: La trampa está a rebosar de langostas, pero parecen débiles y enfermas. Unas pocas yacen de espaldas con las piernas retorciéndose. Aun así, ni rastro del fásmido.
fr: Le piège est plein de sauterelles, mais elles semblent faibles et en mauvais état. Quelques-unes sont sur le dos, les pattes secouées de spasmes. Toujours pas de phasmidé.
pl: Pułapka jest pełna szarańczy, wydaje się ona jednak słaba i chora. Kilka osobników leży na plecach, machając w powietrzu nogami. Straszyka brak.
ru: В ловушке полно саранчи, но насекомые выглядят слабыми и больными. Многие лежат на спинках и дергают лапками. Фазмида так и нет.

# Dialogue Text/0x01000029000010E1
source: They're not really going to get the chance to get comfortable here.
cs: Opravdu nedostanou příležitost se tu cítit pohodlně.
de: Sie werden keine richtige Gelegenheit bekommen, sich hier einzugewöhnen.
es: No van a tener mucha oportunidad de acomodarse.
fr: Elles n’auront pas vraiment la possibilité de se mettre à l’aise là-dedans.
pl: Nie będzie miała raczej możliwości się tam wygodnie umościć.
ru: Здесь им вряд ли представится шанс устроиться поудобнее.

# Dialogue Text/0x0100002900001057
source: "Okay. But after that we get back to our own assignments. We've done a thorough survey of the coast now -- just running around is no longer useful."
cs: "Dobře. Ale potom se vrátíme k našim vlastním úkolům. Teď jsme provedli důkladný průzkum pobřeží - pobíhání tady kolem už není užitečné."
de: „Okay. Aber danach widmen wir uns wieder unseren eigenen Aufgaben. Wir haben die Küste gründlich unter die Lupe genommen – es bringt uns nicht mehr weiter, ziellos durch die Gegend zu laufen.“
es: "Vale. Pero después retomaremos nuestras obligaciones. Ya hemos inspeccionando la costa al dedillo... corretear como pollos sin cabeza ya no nos será útil".
fr: « D’accord. Mais après ça, nous retournons travailler à nos propres missions. Nous avons fait un examen approfondi de la côte maintenant – il ne nous est plus utile de courir partout. »
pl: „W porządku. Ale później wracamy do naszych obowiązków. Przeprowadziliśmy gruntowny przegląd wybrzeża – dalsze bieganie bez celu nie jest już przydatne”.
ru: «Хорошо. Но потом мы вернемся к своим делам. Мы уже досконально обследовали побережье, бесцельно по нему бегать больше нет смысла».

# Alternate1/0x0100002900001057
source: "Okay. But after that we get back to our own assignments. There really is no explanation for this detour right now. None. None whatsoever."
cs: "Dobře. Ale potom se vrátíme k našim vlastním úkolům. Zrovna teď opravdu neexistuje žádné vysvětlení pro tuto okliku. Žádné. Naprosto žádné."
de: „Okay. Aber danach widmen wir uns wieder unseren eigenen Aufgaben. Es gibt gerade keine Rechtfertigung für diesen Abstecher. Keine. Wirklich gar keine.“
es: "Vale. Pero después retomaremos nuestras obligaciones. No hay justificación alguna para estas distracciones. Ninguna. Ni una".
fr: « D’accord. Mais après ça, nous retournons à nos propres missions. Il n’y a vraiment pas d’explication qui justifie ce détour. Absolument aucune. »
pl: „W porządku. Ale później wracamy do naszych obowiązków. W tej chwili naprawdę nie ma *żadnego* wytłumaczenia dla tego objazdu. Żadnego. Absolutnie żadnego”.
ru: «Хорошо. Но потом мы вернемся к своим делам. На данном этапе расследования подобным образом отклоняться от задания просто *не-прос-ти-тель-но*».

# Dialogue Text/0x010000290000106F
source: "Damn, I was hoping it would be in the *first* one."
cs: "Sakra, já jsem doufal, že to bude hned v té *první*."
de: „Verdammt, ich hatte gehofft, dass sie in der <i>ersten</i> Falle sitzen würde.“
es: "Maldita sea, esperaba que a la *primera* fuese la vencida".
fr: « Mince, j’espérais qu’il serait dans le *premier*. »
pl: „Choroba, miałem nadzieję, że będzie w *pierwszej*”.
ru: «Черт, я надеялся, он окажется в первой же ловушке».

# Dialogue Text/0x0100002900001119
source: Neither does the lieutenant. He just raises his collar -- it's cold out, as always.
cs: Ani poručík nic neříká. Jen si zvedne límec - je zima, jako vždycky.
de: Der Lieutenant schweigt ebenfalls. Er klappt bloß seinen Kragen hoch – hier draußen ist es wie immer kalt.
es: Tampoco el teniente. Se levanta la solapa del cuello, sin más... hace frío, como siempre.
fr: Le lieutenant ne dit rien non plus. Il relève juste son col – il fait froid dehors, comme toujours.
pl: Porucznik też milczy. Po prostu stawia kołnierz swojej kurtki – jest zimno, jak zawsze.
ru: Лейтенант так же молча поднимает воротник; на улице, как всегда, холодно.

# Dialogue Text/0x0100002900001125
source: "You getting tired?"
cs: "Jde na tebe únava?"
de: „Können Sie nicht mehr?“
es: "¿Te estás cansando?".
fr: « Vous commencez à fatiguer ? »
pl: „Męczy cię to już?”
ru: «Устал?»

# Dialogue Text/0x0100002900000F94
source: "Yeah, it probably *wasn't* the phasmid, but still. Morell needs to know."
cs: "Jo, pravděpodobně to *nebyla* ta strašilka, ale stejně. Morell to potřebuje vědět."
de: „Okay, vermutlich war es <i>nicht</i> die Phasmide, aber trotzdem muss Morell davon erfahren.“
es: "Ya, es probable que *no* haya sido el fásmido, pero aun así... hay que informar a Morell".
fr: « Oui, ce n’était probablement pas le phasmidé, mais quand même. Morell doit être tenu au courant. »
pl: „Tak, to raczej *nie był* straszyk, ale mimo wszystko Morell powinien wiedzieć”.
ru: «Вряд ли это был фазмид. Но все-таки надо сказать Мореллу».

# Dialogue Text/0x0100002900000FBC
source: "I meant no offence, just..." The lieutenant doesn't know how to finish the sentence. He looks at you, putting the trap back on the ground.
cs: "Myslel jsem to bez urážky, prostě jenom..." Poručík neví, jak větu dokončit. Dívá se na tebe, jak pokládáš tu past zpátky na zem.
de: „Es war nicht böse gemeint. Es ist nur so, dass …“ Der Lieutenant weiß nicht, wie er den Satz beenden soll. Er beobachtet dich dabei, wie du die Falle zurück auf den Boden stellst.
es: "No pretendía ofender, es que...". El teniente no sabe cómo terminar la frase. Te mira mientras colocas la trampa de nuevo en el suelo.
fr: « Je ne voulais pas vous vexer, mais... » Le lieutenant ne sait pas comment finir sa phrase. Il vous regarde remettre le piège au sol.
pl: „Nie chciałem cię urazić, po prostu...” – porucznik nie wie, jak dokończyć rozpoczęte zdanie. Przygląda się, jak odkładasz pułapkę na ziemię.
ru: «Я не хотел вас обидеть, просто...» Лейтенант не знает, как закончить. Он смотрит, как ты ставишь ловушку обратно.

# Dialogue Text/0x010000290000184F
source: "Fantastic." The lieutenant looks at the familiar contraption and shrugs.
cs: "Fantastické." Poručík se podívá na povědomé zařízení a pokrčí rameny.
de: „Phantastisch.“ Der Lieutenant betrachtet die vertraute Vorrichtung und zuckt mit den Schultern.
es: "Fantástico". El teniente mira el peculiar artilugio y se encoge de hombros.
fr: « Fantastique ». Le lieutenant regarde l’appareil familier et hausse les épaules.
pl: „Fantastycznie” – porucznik spogląda na znajome urządzenie i wzrusza ramionami.
ru: «Потрясающе». Лейтенант смотрит на уже знакомое приспособление и пожимает плечами.
