Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/COAST ORB/536 reeds near sunken car.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002900000F2F
source: The trap feels light -- and silent -- as you pick it up. Something is different here...
cs: Past se zdá lehká - a tichá - a když ji zvedneš. Něco je tady jinak...
de: Als du die Falle hochhebst, fühlt sie sich leicht an – und wirkt still. Irgendetwas ist anders …
es: Al recogerla, sientes la trampa ligera... y silenciosa. Algo ha cambiado...
fr: Le piège semble léger – et silencieux – quand vous le ramassez. Quelque chose est différent ici...
pl: Pułapka wydaje się lekka – i milcząca – kiedy ją podnosisz. Coś tu jest nie tak...
ru: Ты поднимаешь ловушку. Она совсем легкая — и не издает звуков. Не как другие...

# Dialogue Text/0x010000290000100B
source: He purses his lips. "Perhaps our cryptozoologists have competition in the form of an actual entomologist? Or someone else is sabotaging them? I could present more theories, but then I would be taking this on as a case -- which I'm *not*."
cs: Našpulí rty. "Možná mají naši kryptozoologové konkurenci v podobě nějakého skutečného entomologa? Nebo je někdo jiný sabotuje? Mohl bych předložit více teorií, ale pak bych to vzal jako případ - což *neudělám*."
de: Er schürzt die Lippen. „Vielleicht haben unsere Kryptozoologen Konkurrenz in Gestalt eines richtigen Entomologen? Oder jemand anders sabotiert sie? Ich könnte weitere Theorien zum Besten geben, aber das würde bedeuten, dass ich diese Sache als einen Fall betrachte – und das habe ich <i>nicht</i> vor.“
es: Frunce los labios. "¿Quizás a nuestros criptozoólogos les haya salido competencia de un entomólogo real? O quizás alguien los esté saboteando. Podría plantear más teorías, pero me estaría tomando esto como un caso... y *no* lo pienso hacer".
fr: Il met sa bouche en cul-de-poule. « Peut-être que nos cryptozoologues ont de la concurrence, sous la forme d’un véritable entomologiste ? Ou alors quelqu’un d’autre les sabote ? Je pourrais présenter d’autres théories, mais je n’ai pas du tout envie de m’occuper de cette affaire. »
pl: Zaciska usta. „Być może nasi kryptozoolodzy mają konkurencję w postaci prawdziwego entomologa? Albo ktoś ich sabotuje? Mógłbym zaprezentować więcej hipotez, ale wyglądałoby to, jakbym zajmował się tą sprawą – a *nie* zajmuję się nią”.
ru: Он кривит губы. «Может, нашим криптозоологам противостоит настоящий ученый-энтомолог? Или кто-то еще расстраивает их планы? Могу предложить и другие гипотезы, но тогда получится, что я занимаюсь расследованием этой истории, а я *не занимаюсь*».

# Dialogue Text/0x01000029000010DB
source: "Good. Now that's done. When do you think we will return to our impending apocalypse of a murder investigation?"
cs: "Dobrá. Teď je to hotovo. Kdy si myslíš, že se vrátíme k blížící se apokalypse vyšetřování vraždy?"
de: „Gut. Das wäre erledigt. Wann können wir uns denn nun wieder unserer drohenden Apokalypse von einer Mordermittlung widmen?“
es: "Bien. Ahora que hemos terminado, ¿cuándo cree que podremos volver a nuestro inminente apocalipsis de investigación por asesinato?".
fr: « Bien. Ça, c’est fait. Quand est-ce que l’on se remet à notre enquête apocalyptique ? »
pl: „Dobrze. To mamy już z głowy. Jak myślisz, kiedy będziemy mogli zabrać się znowu za naszą nadciągająca apokalipsę związaną ze sprawą morderstwa?”
ru: «Итак, дело сделано. Не пора ли вернуться к катастрофе, которую мы называем расследованием убийства?»

# Dialogue Text/0x01000029000011B1
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x0100002900001215
source: This trap is also full of panicked locusts. No sign of any cryptozoological beast inside.
cs: Tato past je také plná zpanikařených kobylek. Ale uvnitř není žádná známka po nějaké kryptozoologické potvoře.
de: Auch diese Falle ist voller panischer Heuschrecken. Von einem kryptozoologischen Tier fehlt hingegen jede Spur.
es: Otra trampa, también llena de langostas asustadas. Ni rastro de ninguna bestia criptozoológica en su interior.
fr: Ce piège est également rempli de sauterelles affolées. Aucun signe d’une bête cryptozoologique à l’intérieur.
pl: W tej pułapce też jest pełno spanikowanej szarańczy. Ani śladu kryptozoologicznych stworzeń.
ru: В этой ловушке тоже перепуганная саранча. Признаков криптозоологических тварей не наблюдается.

# Dialogue Text/0x0100002900000F9A
source: Locusts are crawling around in the trap, confused but uneaten. You see no carnivorous *reed-phasmid* gorging on them.
cs: V pasti lezou kobylky, zmatené, ale nesežrané. Nevidíš, že by je hltala nějaká masožravá *rákosostrašilka*.
de: Heuschrecken krabbeln in der Falle umher. Sie sind verwirrt, wurden aber offensichtlich noch nicht verspeist. Eine fleischfressende <i>Schilfphasmide</i>, die sich mit ihnen vollstopft, suchst du vergeblich.
es: Las langostas se arrastran por la trampa, confundidas pero intactas. No hay ningún *fásmido* carnívoro atiborrándose.
fr: Les sauterelles rampent dans le piège, surprises mais en un seul morceau. Vous ne voyez pas de *phasmidé des roseaux* carnivore les dévorer.
pl: Szarańcza pełza we wnętrzu pułapki zdezorientowana, lecz niezjedzona. Nie widzisz żadnego zjadającego je mięsożernego *trzcinowego straszyka*.
ru: В ловушке беспорядочно мечется саранча. Никто ей не поживился — никакой плотоядный *тростниковый фазмид*.

# Dialogue Text/0x010000290000119D
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]
