Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/Dialogues/WHIRLING F2/704 KIM WAKEUP.po
Languages: cs

# Dialogue Text/0x010000450001A952
source: "Let's do that." He looks to the ceiling. Then the door. "Actually, I'm too tired to walk. Klaasje's room is nearby."
cs: "Uděláme to." Podívá se ke stropu. Pak na dveře. "Vlastně jsem moc unavená na to, abych šla pěšky. Klaasjein pokoj je nedaleko

# Alternate1/0x010000450001A952
source: "Let's do that. We can start upstairs in Klaasje's bedroom -- the ballistics idea..." He sighs.
cs: "Udělejme to. Můžeme začít nahoře v Klaasjeině ložnici - ten nápad s balistikou..." Povzdechl si

# Alternate2/0x010000450001A952
source: "Let's do that. We can start upstairs in Klaasje's bedroom -- I have not done a thorough sweep after she left..." He sighs.
cs: "Udělejme to. Můžeme začít nahoře v Klaasjině ložnici - po jejím odchodu jsem ji ještě důkladně neprohledal..." Povzdechl si

# Dialogue Text/0x0100007800013A5A
source: "I know you did. It's all right."
cs: "Já vím, že ano. To je v pořádku

# Dialogue Text/0x0100007800013A62
source: "She never had a chance. She should not have been there in the first place. There was no way to *convince* them."
cs: "Nikdy neměla šanci. Neměla tam vůbec být. Nebyl způsob, jak je přesvědčit

# Dialogue Text/yd4e2bu6hp_0k7vw
source: The close proximity of death must have made the lieutenant contemplate his life choices. He's *done* with the jacket.
cs: Blízkost smrti musela poručíka přimět k zamyšlení nad jeho životními rozhodnutími. S bundou už skončil

# Dialogue Text/0x010000060001E9A2
source: That's between you and them, he thinks.
cs: To je mezi vámi a jimi, myslí si

# Dialogue Text/0x0100004500019CEE
source: "What... happened?"
cs: "Co... se stalo

# Dialogue Text/0x0100004500019D4D
source: Drouamine. Then it's not *that* bad. Neither surgical, nor organ-damage bad. But still under-the-counter bad.
cs: Drouamine. Pak to není tak špatné. Ani chirurgické, ani poškození orgánů není špatné. Ale pořád je to špatné

# Dialogue Text/0x0100004500019F02
source: "You were bleeding out, you said something, I don't know what..." He thinks. "And you warned me. I was able to disarm officer de Paule before she got the jump on me."
cs: "Krvácel jsi, něco jsi říkal, nevím co..." Přemýšlí. "A varoval jsi mě. Podařilo se mi odzbrojit důstojníka de Paule, než se na mě vrhla

# Alternate1/0x0100004500019F02
source: "You were bleeding out by then. I think you said something about your wife. And you warned me. I was able to disarm one of them, de Paule, before she got the jump on me."
cs: "To už jsi vykrvácel. Myslím, že jste říkal něco o své ženě. A varoval jsi mě. Jednu z nich, de Paule, jsem dokázal odzbrojit dřív, než se na mě vrhla

# Alternate2/0x0100004500019F02
source: "You were bleeding out by then. I think you said that no one wants to party with you. And you warned me. I was able to disarm one of them, de Paule, before she got the jump on me."
cs: "To už jsi vykrvácel. Myslím, že jsi říkal, že s tebou nikdo nechce pařit. A varoval jsi mě. Jednu z nich, de Paule, se mi podařilo odzbrojit dřív, než se na mě vrhla

# Alternate3/0x0100004500019F02
source: "You were bleeding out by then. I think you said you lied about being an amnesiac. And you warned me. I was able to disarm one of them, de Paule, before she got the jump on me."
cs: "To už jsi vykrvácel. Myslím, že jsi říkal, že jsi lhal, že máš amnézii. A varoval jsi mě. Jednu z nich, de Paule, se mi podařilo odzbrojit dřív, než se na mě vrhla

# Dialogue Text/0x0100004500019F9C
source: "Not *that* bad -- all things considered."
cs: "Není to tak špatné - když se to tak vezme

# Dialogue Text/0x0100004500019FB7
source: "But what's done is done. The violence is cordoned off, the mercenary tribunal is neutralized. The worst scenario has not materialized -- yet."
cs: "Ale co se stalo, stalo se. Násilí je odříznuto, žoldnéřský tribunál je neutralizován. Nejhorší scénář se nenaplnil - zatím

# Alternate1/0x0100004500019FB7
source: "But what's done is done. The violence is cordoned off, the hornets did not get into the beehive." He rubs his swollen chin. "The worst scenario has not materialized -- yet."
cs: "Ale co se stalo, stalo se. Násilí je ohraničeno, sršni se do úlu nedostali." Protře si oteklou bradu. "Nejhorší scénář se nenaplnil - zatím

# Dialogue Text/0x010000450001A01E
source: "Yes. He's still alive too."
cs: "Ano. I on je stále naživu

# Dialogue Text/0x010000450001A3BD
source: "Not very." He rubs his chin. "I have a concussion from that woman beating me with the butt of her gun... I try to not move too much."
cs: "Moc ne." Otře si bradu. "Mám otřes mozku, jak mě ta ženská mlátila pažbou pistole... Snažím se moc nehýbat

# Dialogue Text/0x010000450001A3CD
source: "Not very." He rubs his chin. "I have a concussion from the major beating me with the butt of his gun. I try to not move too much."
cs: "Moc ne." Otře si bradu. "Mám otřes mozku, jak mě major mlátil pažbou pistole. Snažím se moc nehýbat

# Dialogue Text/0x010000450001A40B
source: "Easy now..." The lieutenant turns double again, before your eyes. An orange hue of pain...
cs: "Klid..." Poručík se před tvýma očima znovu zdvojí. Oranžový odstín bolesti

# Dialogue Text/0x010000450001A481
source: He thinks you should sit back down. Back straight, now... you're not sitting ANYWHERE.
cs: Myslí si, že byste si měli sednout zpátky. Zpátky rovně, teď... nikde nesedíš

# Dialogue Text/0x010000450001A4F0
source: "Good, because I totally do."
cs: "To je dobře, protože já rozhodně ano

# Dialogue Text/0x010000450001A508
source: "Maybe it's her? Maybe she kept her end. Either way, Ruby's gone. And Klaasje too. We really should have arrested her, you know."
cs: "Možná je to ona? Možná dodržela svůj konec. Ať tak či onak, Ruby je pryč. A Klaasje taky. Vážně jsme ji měli zatknout, víš

# Alternate1/0x010000450001A508
source: "It's a little late to elicit her support now. Ruby's gone. And Klaasje too. We really should have arrested her, you know."
cs: "Teď už je na její podporu trochu pozdě. Ruby je pryč. A Klaasje taky. Vážně jsme ji měli zatknout, víš

# Dialogue Text/0x010000450001A530
source: "Yes." He pulls on his cigarette intently.
cs: "Ano." Soustředěně potáhne z cigarety

# Dialogue Text/0x010000450001A5C7
source: "Something is creeping around out there. I sense it."
cs: "Něco se tam plíží. Cítím to

# Dialogue Text/0x010000450001A61D
source: "The god damn footprints!"
cs: "Ty zatracené stopy

# Dialogue Text/0x010000450001A675
source: "I'm listening."
cs: "Poslouchám

# Dialogue Text/0x010000450001A6A4
source: "It really is *very* hard."
cs: "Je to opravdu *velmi* těžké

# Dialogue Text/0x010000450001A6EC
source: "You're not ready to give up, are you?"
cs: "Ještě se nechceš vzdát, že ne

# Dialogue Text/0x010000450001A773
source: (Yank it out and show the dried flower, while it falls to pieces.) "This one, remember?"
cs: (Vytrhne ji a ukáže uschlou květinu, zatímco se rozpadá na kousky.) "Tuhle, pamatuješ

# Dialogue Text/0x010000450001A7DD
source: "No need to be melodramatic."
cs: "Nemusíš to takhle dramatizovat

# Dialogue Text/0x010000450001A7F6
source: He does not know what to reply. Looks out of the window, then back at you.
cs: Neví, co má odpovědět. Podívá se z okna a pak zpátky na tebe

# Dialogue Text/0x010000450001A8EB
source: Ballistics. In Klaasje's room. Do it *properly*.
cs: Balistika. V Klaasjeině pokoji. Udělejte to *správně

# Dialogue Text/0x010000450001A930
source: "Let's do that." He extinguishes the cigarette on the sole of his boot.
cs: "Uděláme to." Zhasne cigaretu na podrážce boty

# Alternate1/0x010000450001A930
source: "Let's do that. We can start upstairs in Klaasje's bedroom -- with your ballistics idea." He extinguishes his cigarette on the sole of his boot.
cs: "Udělejme to. Můžeme začít nahoře v Klaasjeině ložnici - s tvým nápadem na balistiku." Zhasne cigaretu o podrážku boty

# Alternate2/0x010000450001A930
source: "Let's do that. We can start upstairs in Klaasje's bedroom -- I have not done a thorough sweep after she left." He extinguishes his cigarette on the sole of his boot.
cs: "Udělejme to. Můžeme začít nahoře v Klaasjině ložnici - po jejím odchodu jsem ji ještě důkladně neprohledal." Zhasne cigaretu o podrážku boty

# Dialogue Text/0x010000640000AA7D
source: "I warned them I am a killer of killers..."
cs: "Varoval jsem je, že jsem zabiják zabijáků

# Dialogue Text/0x010000060000D98E
source: "Garte confirmed she left 20 minutes prior to the tribunal showing up."
cs: "Garte potvrdil, že odešla 20 minut předtím, než se objevil soud

# Dialogue Text/0x010000060001E9DA
source: Plus one. Ruby.
cs: Plus jedna. Rubín

# Dialogue Text/0x0100000700008E04
source: "Six: Glen, Theo, Shanky, Angus. The fat one, he... took a lot of bullets." There's a pause. "And Titus."
cs: "Šest: Glen, Theo, Shanky, Angus. Ten tlustý... schytal spoustu kulek." Nastane pauza. "A Titus

# Dialogue Text/0x0100004500019D6C
source: "The gates of the harbour are boarded up. The streets are a little more empty. Apocalyptic violence is yet to erupt, I am relieved to say." He looks out the window.
cs: "Brány přístavu jsou zabedněné. Ulice jsou o něco prázdnější. S úlevou musím říct, že apokalyptické násilí ještě nevypuklo." Podívá se z okna

# Dialogue Text/0x0100004500019DE7
source: "Nothing. I take it back."
cs: "Nic. Beru to zpět

# Dialogue Text/0x0100004500019F2F
source: "And that's..." (Conclude.)
cs: "A to je..." (Uzavřete

# Dialogue Text/0x010000450001A245
source: "Let's face it, officer..." he says calmly -- without accusation. "It could have gone a little better. The diplomatic approach was terrible. It was my mistake. I should have attacked..."
cs: "Přiznejme si to, strážníku..." řekne klidně - bez obvinění. "Mohlo to dopadnout o něco lépe. Diplomatický přístup byl hrozný. Byla to moje chyba. Měl jsem zaútočit

# Alternate1/0x010000450001A245
source: "Let's face it, officer..." he says calmly -- without accusation. "It could have gone a little better. You could have been *armed*. It was my mistake too, I should have attacked..."
cs: "Přiznejme si to, strážníku..." řekne klidně - bez obvinění. "Mohlo to dopadnout o něco lépe. Mohl jste být *ozbrojen*. Byla to i moje chyba, měl jsem zaútočit

# Dialogue Text/0x010000450001A2EE
source: "Reasonably bad. You were shot in the left quadriceps -- that's your thigh. The outer side thankfully, no major arteries were nicked. The bullet was removed and a bacterial infection treated with mercurochrome."
cs: "Poměrně špatné. Byl jsi postřelen do levého kvadricepsu - to je stehno. Na vnější straně naštěstí nebyly zasaženy žádné větší tepny. Kulka byla vyjmuta a bakteriální infekce byla léčena merkurochromem

# Dialogue Text/0x010000450001A449
source: "How are you?"
cs: "Jak se máš

# Dialogue Text/0x010000450001A45C
source: "Who cares. Who cares about me. It doesn't matter."
cs: "Koho to zajímá. Koho zajímám já. Na tom nezáleží

# Dialogue Text/0x010000450001A4EA
source: "But... I don't know either."
cs: "Ale... Já taky nevím

# Dialogue Text/0x010000450001A7BB
source: But they seemed so mysterious.
cs: Ale vypadaly tak tajemně

# Dialogue Text/0x010000450001A8A0
source: "Yes. Joyce Messier. On the boat, you know? She could have helped us. It's clear the mercenaries were working for Wild Pines. At least partially..." He looks out the window.
cs: "Ano. Joyce Messierová. Na lodi, víte? Mohla nám pomoct. Je jasné, že žoldáci pracovali pro Divoké borovice. Alespoň částečně..." Podívá se z okna

# Dialogue Text/0x010000450001A8D4
source: "Locked up? No, she would be of more *use* to us free, honestly. But it was the right thing to do."
cs: "Zavřený? Ne, upřímně řečeno by nám byla užitečnější na svobodě. Ale bylo to správné

# Dialogue Text/0x010000060000D92F
source: Thank you. Although...
cs: Děkujeme. I když

# Dialogue Text/0x010000060000D9BD
source: "Absolutely," he nods. "There's no other way to go about it. We screwed up."
cs: "Rozhodně," přikývne. "Jinak to ani nejde. Podělali jsme to

# Dialogue Text/0x010000060001E9C9
source: "Every piece of garbage in the city is not connected to the case. You don't have to keep *everything*."
cs: "Každý odpadek ve městě s případem nesouvisí. Nemusíte si nechávat *všechno

# Dialogue Text/0x010000060001E9ED
source: It's morning outside, you think.
cs: Venku je ráno, pomyslíš si

# Dialogue Text/0x0100000700008E13
source: "Five: Glen, Theo, Shanky, and Angus, the fat one, he... took a lot of bullets." There's a pause.
cs: "Pět: Glen, Theo, Shanky a Angus, ten tlustý, ten... schytal hodně kulek." Nastane pauza

# Dialogue Text/0x0100004500019D9A
source: "Uhuh," he nods. "I see the drouamine is working."
cs: "Uhuh," přikývne. "Vidím, že drouamin funguje

# Dialogue Text/0x0100004500019F72
source: "She did not make it?"
cs: "Nepodařilo se jí to

# Dialogue Text/0x010000450001A162
source: "... is in a private hospital across the river. Krenel claimed him from the local butcher shop, where Titus died. Turns out he's *insured*."
cs: "... je v soukromé nemocnici na druhém břehu řeky. Krenel si ho vyžádal z místního řeznictví, kde Titus zemřel. Ukázalo se, že je *pojištěný

# Dialogue Text/0x010000450001A2E5
source: "The second shot hit you in the thigh -- the left quadriceps." He points to your leg. "No major arteries were nicked, but the bullet had to be removed. A bacterial infection was treated with mercurochrome."
cs: "Druhá střela vás zasáhla do stehna - do levého čtyřhlavého stehenního svalu." Ukáže na vaši nohu. "Žádné větší tepny nebyly zasaženy, ale kulka musela být vyjmuta. Bakteriální infekce byla léčena merkurochromem

# Dialogue Text/0x010000450001A35A
source: "They don't care about me at all."
cs: "Vůbec se o mě nezajímají

# Dialogue Text/0x010000450001A3D9
source: "Things would be much worse if you didn't warn me." There's a pause. "Thank you. I did not see him coming. Stupid of me..."
cs: "Kdybys mě nevaroval, bylo by to mnohem horší." Nastane pauza. "Děkuji. Neviděl jsem ho přicházet. To bylo ode mě hloupé

# Dialogue Text/0x010000450001A48E
source: He nods.
cs: Přikývne

# Dialogue Text/0x010000450001A4CA
source: "I'm alive..."
cs: "Jsem naživu

# Dialogue Text/0x010000450001A52A
source: "Titus is *dead*?"
cs: "Titus je *mrtvý

# Dialogue Text/0x010000450001A623
source: "Yes." He says. "God curse the footprints -- not solving the case for us. *Au diable*."
cs: "Ano." Řekne. "Bůh ty stopy proklíná - neřeší případ za nás. *Au diable

# Dialogue Text/0x010000450001A637
source: "What?"
cs: "Cože

# Dialogue Text/0x010000450001A73D
source: "Okay."
cs: "Dobře

# Dialogue Text/0x010000060001EA5F
source: He's made his peace with it. He's had the time to do so.
cs: Smířil se s tím. Měl na to čas

# Dialogue Text/0x010000450001A314
source: "I'm a psycholocomotor."
cs: "Jsem psycholokomotorik

# Dialogue Text/0x010000450001A3D3
source: "Things would be worse if you didn't warn me." There's a pause. "Thank you. I did not see her coming. Stupid of me..."
cs: "Kdybys mě nevaroval, bylo by to ještě horší." Nastane pauza. "Děkuji. Neviděl jsem ji přicházet. To bylo ode mě hloupé

# Dialogue Text/0x010000450001A3E7
source: Better not agitate yourself further, it already hurts.
cs: Raději se dál nerozčilujte, už tak to bolí

# Dialogue Text/0x010000450001A4AF
source: You see the lieutenant's familiar shape in the orange jacket. It turns double -- then triple -- from the pain.
cs: V oranžové bundě vidíte poručíkovu známou postavu. Od bolesti se zdvojnásobí - a pak ztrojnásobí

# Dialogue Text/0x010000450001A4FC
source: "Joyce is gone?"
cs: "Joyce je pryč

# Dialogue Text/0x010000450001A513
source: "Do you? Because we can't talk to Evrart, the harbour is in lockdown -- everyone in there is outside our grasp now. And Joyce has left too."
cs: "Opravdu? Protože s Evrartem nemůžeme mluvit, přístav je uzavřen - všichni v něm jsou teď mimo náš dosah. A Joyce už taky odešla

# Alternate1/0x010000450001A513
source: "Do you? Because we can't talk to Evrart, the harbour's in lockdown -- everyone in there is outside our grasp now. Joyce has left too, thanks to our meddling."
cs: "Opravdu? Protože s Evrartem nemůžeme mluvit, přístav je uzavřený - všichni v něm jsou teď mimo náš dosah. Joyce díky našemu vměšování také odešla

# Alternate2/0x010000450001A513
source: "Do you? Because we can't talk to Evrart, the harbour's in lockdown -- everyone in there is outside our grasp now. Joyce has left too; we never got to know what she would have told us."
cs: "Opravdu? Protože s Evrartem nemůžeme mluvit, přístav je uzavřený - všichni v něm jsou teď mimo náš dosah. Joyce taky odešla, nikdy jsme se nedozvěděli, co by nám řekla

# Alternate3/0x010000450001A513
source: "Do you? Because we can't talk to Evrart, the harbour's in lockdown -- everyone in there is outside our grasp now. The Wild Pines representative has left too, and we never even met her..."
cs: "Opravdu? Protože s Evrartem nemůžeme mluvit, přístav je uzavřený - všichni v něm jsou teď mimo náš dosah. Zástupkyně Divokých borovic taky odešla, a to jsme se s ní ani nesetkali

# Dialogue Text/0x010000450001A69C
source: "Solving crimes is almost impossible."
cs: "Řešení zločinů je téměř nemožné

# Dialogue Text/0x010000450001A737
source: "It's not *whether* I am -- I am. Jules told me so, he's from my station."
cs: "Nejde o to, jestli jsem - jsem. Jules mi to řekl, je z mé stanice

# Dialogue Text/0x010000450001A74C
source: "I've heard people say *I* am on La Puta Madre's take." He looks you in the eye. "And I am *not*."
cs: "Slyšela jsem, že lidé říkají, že jsem v záběru La Puta Madre." Podívá se ti do očí. "A já nejsem

# Dialogue Text/0x0100007800013A4C
source: "If I would have presented the theory better... to their leader..."
cs: "Kdybych tu teorii lépe představil... jejich vůdci

# Dialogue Text/0x0100007800013A69
source: Stop this line of thought now. You're too broken for ghosts.
cs: Přestaňte s tímto myšlením. Na duchy jsi příliš zlomený

# Dialogue Text/0x010000060000D9D0
source: A nod.
cs: Přikývnutí

# Dialogue Text/0x010000060000D9E5
source: "Another look at the window perhaps -- the one he was shot through? I don't know... I can't think of anything better."
cs: "Možná ještě jeden pohled na okno - na to, kterým byl zastřelen? Nevím... Nic lepšího mě nenapadá

# Dialogue Text/0x0100004500019D91
source: "Ouch."
cs: "Au

# Dialogue Text/0x0100004500019DB3
source: "Pity all the whores and traitors haven't been washed away! It's like I suffer... (cough) but for what?"
cs: "Škoda, že všechny ty děvky a zrádci nebyli spláchnuti! Jako bych trpěl... (kašel) ale za co

# Dialogue Text/0x0100004500019E26
source: "That's right." He nods in agreement. "Ouch, indeed."
cs: "Přesně tak." Souhlasně přikývne. "To teda jo

# Dialogue Text/0x0100004500019E8B
source: "What... happened then?"
cs: "Co se tedy stalo

# Dialogue Text/0x0100004500019EED
source: "I dodged."
cs: "Vyhnul jsem se

# Dialogue Text/0x0100004500019F66
source: "Four: Glen, Theo, Angus, the fat one, he... took a lot of bullets." There's a pause.
cs: "Čtyři: Glen, Theo, Angus, ten tlustý, ten... schytal spoustu kulek." Nastane pauza

# Dialogue Text/0x0100004500019F8E
source: "An absolute disaster."
cs: "Naprostá katastrofa

# Dialogue Text/0x010000450001A0C0
source: "What happened? You threw an improvised petroleum bomb at the major. A firefight ensued."
cs: "Co se stalo? Hodil jste na majora improvizovanou petrolejovou bombu. Následovala přestřelka

# Dialogue Text/0x010000450001A0C9
source: "You tried to throw an improvised petroleum bomb. It missed. Then you said *it's a fiasco, bratan* in a funny voice. A firefight ensued."
cs: "Pokusil jste se hodit improvizovanou petrolejovou bombu. Netrefil jste se. Pak jsi směšným hlasem řekl *je to fiasko, bratane*. Následovala přestřelka

# Dialogue Text/0x010000450001A12C
source: "Yes."
cs: "Ano

# Dialogue Text/0x010000450001A3A7
source: No. They would be here if they were truly worried.
cs: Ne. Kdyby se opravdu báli, byli by tady

# Dialogue Text/0x010000450001A4A8
source: "I honestly don't know."
cs: "Upřímně řečeno, nevím

# Dialogue Text/0x010000450001A4DC
source: "This is because I'm a La Puta Madre's peone, isn't it?"
cs: "To je proto, že patřím k La Puta Madre, že

# Dialogue Text/0x010000450001A573
source: "I don't know. I think your *incredibly dangerous* theory about *you* being the killer was incorrect, however. There is not one piece of evidence to support it."
cs: "Nevím. Myslím si však, že tvoje *neuvěřitelně nebezpečná* teorie o tom, že vrahem jsi ty, byla nesprávná. Neexistuje jediný důkaz, který by ji potvrzoval

# Dialogue Text/0x010000450001A8E5
source: A gust of wind blows in from the bay, the duraluminium box around you vibrates imperceptibly... a familiar cold, a red thread on the roof upstairs. Taut. Plucked like a string by the gust.
cs: Od zálivu zavane poryv větru, duralová skříňka kolem tebe neznatelně zavibruje... známý chlad, červená nit na střeše v patře. Taut. Poruvem přetržená jako struna

# Dialogue Text/0x010000450001A986
source: "Why not?" He looks to the ceiling, then to the door.
cs: "Proč ne?" Podívá se ke stropu a pak ke dveřím
