Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/Dialogues/WHIRLING F2/704 KIM WAKEUP.po
Languages: cs

# Dialogue Text/0x0100004500019DAD
source: "This is the end and I am its trumpeter, Kim. The quicker we get it done the better."
cs: "Toto je konec a já jsem jeho trubač, Kime. Čím rychleji to uděláme, tím lépe

# Dialogue Text/0x0100004500019DED
source: "No need, officer. You wanted things to go South outside -- that's okay, we all do from time to time. They haven't, though. Yet."
cs: "Není třeba, strážníku. Chtěl jste, aby se venku něco dělo na jihu - to je v pořádku, to občas děláme všichni. Ale nestalo se tak. Zatím

# Alternate1/0x0100004500019DED
source: "No need to take it back, lieutenant-yefreitor. You wanted things to go South outside -- that's okay, we all do from time to time. They haven't, though. Yet."
cs: "Nemusíte to brát zpátky, poručíku. Chtěl jsi, aby se věci venku pohnuly na jih - to je v pořádku, to čas od času děláme všichni. Ale nestalo se tak. Zatím

# Dialogue Text/0x0100004500019EB6
source: Swallow...
cs: Polkněte

# Dialogue Text/0x0100004500019F5B
source: "Maybe they are simply taking their time and will attack soon? I don't know."
cs: "Možná si jen dávají na čas a zaútočí brzy? Nevím

# Dialogue Text/0x010000450001A366
source: "Really?"
cs: "Opravdu

# Dialogue Text/0x010000450001A43A
source: Your balance is *way* off. You feel like you're about to fall over on that thing...
cs: Vaše rovnováha je v rozporu s pravidly. Máš pocit, že se na tu věc každou chvíli převrátíš

# Dialogue Text/0x010000450001A5CD
source: "What is?"
cs: "Co je to

# Dialogue Text/0x010000450001A601
source: "I don't know..." He rubs his neck. "That's been there for years."
cs: "Já nevím..." Tře si krk. "To je tam už léta

# Dialogue Text/0x010000450001A607
source: "What?"
cs: "Cože

# Dialogue Text/0x010000450001A644
source: "Solving crimes is hard."
cs: "Řešení zločinů je těžké

# Dialogue Text/0x010000450001A6C1
source: He sounds surprisingly weary.
cs: Zní překvapivě unaveně

# Dialogue Text/0x010000450001A6F2
source: "That's right. Let's give up. Time to start drinking."
cs: "Přesně tak. Vzdejme se. Je čas začít pít

# Dialogue Text/0x010000450001A899
source: "The... Wild Pines representative?"
cs: "V... "Zástupce Divokých borovic

# Dialogue Text/0x010000450001A900
source: Also, it's just close enough to endure the walk.
cs: Navíc je to dost blízko na to, abyste vydrželi chodit pěšky

# Dialogue Text/0x010000450001A91B
source: "I don't know."
cs: "Já nevím

# Dialogue Text/0x0100007800013A2B
source: "The tie made me do it."
cs: "Přiměla mě k tomu kravata

# Dialogue Text/0x0100007800013A52
source: "I did all I could there."
cs: "Udělal jsem, co jsem mohl

# Dialogue Text/07pxsnhmxc19uqqj
source: "Yes," he replies. "The joke wasn't funny any more. I took it off."
cs: "Ano," odpoví. "Ten vtip už nebyl vtipný. Sundal jsem ho

# Dialogue Text/0x010000060000D996
source: "Oh yes," he nods. "She left 20 minutes prior to the tribunal showing up. I asked Mr. Garte."
cs: "Ach ano," přikývne. "Odešla dvacet minut předtím, než se objevil tribunál. Ptal jsem se pana Garteho

# Dialogue Text/0x010000060001EA0F
source: The lieutenant did mention doing more ballistics...
cs: Poručík se zmínil o tom, že se dělají další balistické testy

# Dialogue Text/0x0100004500019E4C
source: "How bad am I hurt?"
cs: "Jak moc jsem zraněný

# Dialogue Text/0x0100004500019E9C
source: You're a real killer, Harry.
cs: Jsi skutečný zabiják, Harry

# Dialogue Text/0x0100004500019FAB
source: "Let's face it, officer -- and this is both of our fault..." he says calmly -- without accusation. "It could have gone *a little* better. Six people are dead."
cs: "Přiznejme si to, důstojníku - a je to vina nás obou..." řekne klidně - bez obvinění. "Mohlo to dopadnout o něco lépe. Šest lidí je mrtvých

# Alternate1/0x0100004500019FAB
source: "Let's face it, officer -- and this is both of our fault..." he says calmly -- without accusation. "It could have gone *a little* better. Seven people are dead."
cs: "Přiznejme si to, důstojníku - a je to vina nás obou..." řekne klidně - bez obvinění. "Mohlo to dopadnout o něco lépe. Sedm lidí je mrtvých

# Dialogue Text/0x010000450001A353
source: "It's part of a detective's task chain. You can do it too."
cs: "Je to součást řetězce detektivních úkolů. Můžeš to dělat taky

# Dialogue Text/0x010000450001A3A1
source: "I'm sure they're worried about you."
cs: "Určitě se o tebe bojí

# Dialogue Text/0x010000450001A3EF
source: "I don't know."
cs: "Já nevím

# Dialogue Text/0x010000450001A450
source: "My... disco days are done."
cs: "Moje... disko dny skončily

# Dialogue Text/0x010000450001A479
source: The lieutenant doesn't reply -- just looks at you teetering on your feet.
cs: Poručík neodpoví - jen se na tebe dívá, jak se potácíš na nohou

# Dialogue Text/0x010000450001A49A
source: "Your disco days should have been done quite a while back, officer."
cs: "Vaše diskotéky měly skončit už dávno, strážníku

# Alternate1/0x010000450001A49A
source: "Your *disco days* should've been *done* quite a while back, lieutenant-yefreitor."
cs: "Vaše *diskotékové* dny měly skončit už dávno, poručíku

# Dialogue Text/0x010000450001A538
source: "Who did it then, Kim? Who killed the hanged man?"
cs: "Kdo to tedy udělal, Kim? Kdo zabil toho oběšence

# Dialogue Text/0x010000450001A561
source: "I don't know. I think your *incredibly dangerous* theory on Titus Hardie was wrong. More than six people saw Titus downstairs that night."
cs: "Nevím. Myslím, že tvoje *neuvěřitelně nebezpečná* teorie o Titusovi Hardiem byla chybná. Tu noc vidělo Tituse dole víc než šest lidí

# Dialogue Text/0x010000450001A75E
source: "They were on the roof. I did not... I did not catch them. Fucking butterfingers..."
cs: "Byli na střeše. Já jsem... Nechytila jsem je. Zasraný máslový prsty

# Dialogue Text/0x010000450001A7C8
source: "I can't believe they're fucking useless!"
cs: "Nemůžu uvěřit, že jsou k ničemu

# Dialogue Text/0x010000060001EA54
source: By the way, the lieutenant does not actually believe you will be spiritually reimbursed for letting her escape. You just have to live with it.
cs: Mimochodem, poručík ve skutečnosti nevěří, že za to, že ji necháte utéct, dostanete duchovní odškodnění. Musíte s tím prostě žít

# Dialogue Text/0x0100004500019D57
source: "Is it... war today?"
cs: "Je dnes... válka

# Dialogue Text/0x0100004500019D65
source: "Two days. In and out -- you've been up enough to take drouamine and curse. And drink water."
cs: "Dva dny. Tam a zpátky - byl jsi vzhůru dost na to, abys bral drouamin a nadával. A pít vodu

# Dialogue Text/0x0100004500019DD8
source: Rhetorical flare. He does not actually welcome the return of the whores.
cs: Rétorický vzplanutí. Ve skutečnosti návrat děvek nevítá

# Dialogue Text/0x0100004500019EB0
source: "I'm a killer..."
cs: "Jsem zabiják

# Dialogue Text/0x0100004500019EE0
source: "Titus, Fat Angus, and Theo charged. Angus and Theo did not make it. They both died before they made it to intensive care. Titus survives. So do Alain and the musician, I forget his name..."
cs: "Titus, Tlustý Angus a Theo si vzali na starost. Angus a Theo to nezvládli. Oba zemřeli dřív, než se dostali na jednotku intenzivní péče. Titus přežil. Stejně tak Alain a ten hudebník, zapomněl jsem, jak se jmenoval

# Alternate1/0x0100004500019EE0
source: "Titus, Fat Angus, and Theo charged. Angus and Theo died before they made it to intensive care, Titus died in the hospital. Yesterday. Alain and the young musician, I forget his name... They're all that's left."
cs: "Titus, Tlustý Angus a Theo si vzali na starost. Angus a Theo zemřeli dřív, než se dostali na jednotku intenzivní péče, Titus zemřel v nemocnici. Včera. Alain a ten mladý hudebník, zapomněl jsem, jak se jmenoval... Zůstali jen oni

# Dialogue Text/0x0100004500019F6C
source: "And Elizabeth too -- Elizabeth Beaufort was her name. The gardener."
cs: "A také Elizabeth - jmenovala se Elizabeth Beaufortová. Zahradnice

# Dialogue Text/0x010000450001A0D5
source: "The tie made me do it."
cs: "Přiměla mě k tomu kravata

# Dialogue Text/0x010000450001A0FD
source: "What happened? We tried to take the diplomatic route and hoped they wouldn't attack first. They did. The major gave the command."
cs: "Co se stalo? Snažili jsme se jít diplomatickou cestou a doufali, že nezaútočí jako první. Ale oni zaútočili. Major vydal rozkaz

# Dialogue Text/0x010000450001A1A7
source: "Three: Glen, Theo, Angus. The fat one, he... took a lot of bullets." There's a pause. "And Theo -- he was just too old for combat."
cs: "Tři: Glen, Theo, Angus. Ten tlustý... schytal spoustu kulek." Nastane pauza. "A Theo... ten už byl na boj příliš starý

# Dialogue Text/0x010000450001A29C
source: Through tears and blood and stitches tearing it *should* be possible.
cs: Přes slzy, krev a stehy by to *mělo být* možné

# Dialogue Text/0x010000450001A326
source: "Has anyone from my station been to see me?"
cs: "Byl za mnou někdo z mé stanice

# Dialogue Text/0x010000450001A360
source: "Good. I don't need them."
cs: "Dobře. Nepotřebuji je

# Dialogue Text/0x010000450001A54E
source: "Honestly I think our investigation has not produced a single credible suspect." His voice is calm, matter-of-factly.
cs: "Upřímně řečeno si myslím, že naše vyšetřování nepřineslo jediného věrohodného podezřelého." Jeho hlas je klidný, věcný

# Dialogue Text/0x010000450001A5BB
source: "There's still a... 28% possibility the shot came from a distance."
cs: "Stále je tu... 28% pravděpodobnost, že střela přišla z dálky

# Dialogue Text/0x010000450001A681
source: He arches his brow -- the ceiling fan patiently spins overhead.
cs: Povytáhne obočí - nad hlavou se mu trpělivě roztočí stropní ventilátor

# Dialogue Text/0x0100000400015FCC
source: A smoke most likely.
cs: Pravděpodobně kouř

# Dialogue Text/0x010000060001EA1D
source: A man and a woman sit in the front seat of an armoured motor carriage. The woman is driving, the man lights a cigarette. Jean Vicquemare is his name, the asphalt vanishes under the wheels of the machine. Ahead, harbour cranes rise to the sky...
cs: Na předním sedadle obrněného motorového vozu sedí muž a žena. Žena řídí, muž si zapaluje cigaretu. Jmenuje se Jean Vicquemare, asfalt mizí pod koly stroje. Před námi se k nebi tyčí přístavní jeřáby

# Dialogue Text/0x0100004200000060
source: Nod.
cs: Kývnutí

# Dialogue Text/0x0100004500019CE8
source: "What did you say... sunrise..."
cs: "Jak jsi to říkal... východ slunce

# Dialogue Text/0x0100004500019D73
source: "I think we may have held it off -- for now." He unzips his bomber jacket. "Barely."
cs: "Myslím, že jsme to zatím ustáli." Rozepne si bundu. "Sotva

# Dialogue Text/0x0100004500019DA7
source: "I seriously want this... social order to collapse now."
cs: "Vážně chci, aby se tenhle společenský řád okamžitě zhroutil

# Dialogue Text/0x0100004500019EF3
source: "Then what?"
cs: "A co pak

# Dialogue Text/0x0100004500019FF7
source: He did not expect you both to survive once you stepped between those two armies.
cs: Nečekal, že oba přežijete, jakmile vstoupíte mezi tyto dvě armády

# Dialogue Text/0x010000450001A058
source: He sounds a *tiny bit* sorry he did not find it before you got hit.
cs: Zní to, jako by ho trochu mrzelo, že ho nenašel dřív, než tě srazil

# Dialogue Text/0x010000450001A16A
source: "We won't get to him anymore. The good news is -- he's not coming here either. I did some damage."
cs: "Už se k němu nedostaneme. Dobrá zpráva je, že ani on sem nepřijde. Udělal jsem nějaké škody

# Dialogue Text/0x010000450001A239
source: "Let's face it, officer..." he says calmly -- without accusation. "It could have gone a little better. You could've *not* missed with the bomb. If you already threw it."
cs: "Přiznejme si to, strážníku..." řekne klidně - bez obvinění. "Mohlo to dopadnout o něco lépe. Mohl jste se s tou bombou neminout. Když už jste ji hodil

# Dialogue Text/0x010000450001A2C1
source: "The bruising in your shoulder is negligible. The armour took the brunt of the fire."
cs: "Pohmožděniny na rameni jsou zanedbatelné. Brnění odneslo hlavní nápor ohně

# Dialogue Text/0x010000450001A31A
source: "Good. You'll need to be... whatever that is."
cs: "Dobře. Budeš muset být... ať už je to cokoli

# Dialogue Text/0x010000450001A3E1
source: "If they're so worried about me where are they?"
cs: "Když se o mě tak bojí, kde jsou

# Dialogue Text/0x010000450001A4E3
source: "You don't... know?"
cs: "Ty to... nevíš

# Dialogue Text/0x010000450001A56D
source: "I don't know. I think the theory you presented -- it's someone else, outside our circle of suspects -- was right. It'd better be. Everyone within the circle is either dead or gone."
cs: "Nevím. Myslím, že teorie, kterou jsi předložil - je to někdo jiný, mimo náš okruh podezřelých - byla správná. Raději by to tak mělo být. Všichni z našeho okruhu jsou buď mrtví, nebo pryč

# Dialogue Text/0x010000450001A657
source: "No." There's a short pause. "Are you ready to limp?"
cs: "Ne." Nastane krátká pauza. "Jsi připravená kulhat

# Dialogue Text/0x010000450001A781
source: "No, Kim. Every piece of garbage in this city *is* connected to the case."
cs: "Ne, Kim. Každý odpadek v tomto městě je s případem spojen

# Dialogue Text/0x010000450001A7D6
source: There's a little pause -- he says nothing as well.
cs: Nastane malá pauza - on také nic neříká

# Dialogue Text/0x010000450001A7EA
source: "*Something*."
cs: "*Něco

# Dialogue Text/0x010000450001A7FE
source: "Hmh..." He hums -- thinking about something else.
cs: "Hmh..." Zabručí - přemýšlí o něčem jiném

# Dialogue Text/0x010000060000D90C
source: A smoke most likely.
cs: Pravděpodobně kouř

# Dialogue Text/0x010000060001E9C1
source: That does make (some) sense.
cs: To dává (určitý) smysl

# Dialogue Text/0x0100004500019D0F
source: "It's not *ouch* time yet. You just got a *drouamine* pill an hour ago. Wait until it wears off."
cs: "Ještě není čas. Před hodinou jsi dostal *drouaminovou* pilulku. Počkej, až to přestane působit

# Dialogue Text/0x0100004500019DCA
source: "The whores, yes. That's good to hear."
cs: "Děvky, ano. To rád slyším

# Dialogue Text/0x0100004500019F09
source: "I killed her." The lieutenant takes a cigarette from his coat pocket and lights it. A bitter smell fills the room. "And that's what happened."
cs: "Zabil jsem ji." Poručík vytáhne z kapsy kabátu cigaretu a zapálí si. Místnost naplní hořký zápach. "A to se stalo

# Alternate1/0x0100004500019F09
source: "I was not able to kill him -- as I should have. Krenel took him..." The lieutenant takes a cigarette from his coat pocket and lights it. A bitter smell fills the room. "A stray bullet killed de Paule, though. And that's what happened."
cs: "Nedokázal jsem ho zabít - jak jsem měl. Krenel ho unesl..." Poručík vytáhne z kapsy kabátu cigaretu a zapálí si. Místnost naplní hořký zápach. "Zbloudilá kulka ale de Paula zabila. A to se stalo

# Dialogue Text/0x0100004500019F79
source: "No. She bled out before Evrart's surgeon could help her. Evrart sent his personal doctor but..." He shakes his head. "A costly loss for the Union. She was being trained for leadership."
cs: "Ne. Vykrvácela dřív, než jí mohl Evrartův chirurg pomoci. Evrart poslal svého osobního lékaře, ale..." Zavrtí hlavou. "Pro Unii to byla drahá ztráta. Byla připravována na vůdcovství

# Dialogue Text/0x0100004500019F94
source: "It's a total shit show, Kim."
cs: "Je to totální sračka, Kim

# Dialogue Text/0x010000450001A2AE
source: If it's possible, then by pure willpower alone. You are going to have to become... a psycholocomotor.
cs: Pokud je to možné, pak pouze silou vůle. Budete se muset stát... psycholokátorem

# Dialogue Text/0x010000450001A38E
source: There's a pause. "I'm sure they're worried about you."
cs: Nastane pauza. "Jsem si jistá, že o tebe mají strach

# Dialogue Text/0x010000450001A5DA
source: "It's simple, we have to locate *communism*. Communism killed him."
cs: "Je to jednoduché, musíme najít *komunismus*. Komunismus ho zabil

# Dialogue Text/0x010000450001A613
source: "The fucking *May bells*, Kim, the flowers."
cs: "Ty zasrané květnové zvonky, Kim, ty květiny

# Dialogue Text/0x010000450001A663
source: "Solving crimes is super easy."
cs: "Řešení zločinů je velmi snadné

# Dialogue Text/0x010000450001A765
source: "Every piece of garbage in the city is not connected to the case. You don't have to catch *everything*."
cs: "Každý odpadek ve městě s případem nesouvisí. Nemusíte chytit *všechno

# Dialogue Text/0x010000450001A7F0
source: "Nothing."
cs: "Nic

# Dialogue Text/0x010000060000D947
source: He may have some idea -- but he's not gonna get into it with you.
cs: Možná má nějakou představu - ale nehodlá se do toho s tebou pouštět

# Dialogue Text/0x010000060001E9AA
source: Can you? You're pretty sure you can't.
cs: Dokážete to? Jsi si jistý, že ne

# Dialogue Text/0x010000060001EA2F
source: "Back to that shithole," he says.
cs: "Zpátky do té díry," řekne

# Dialogue Text/0x0100004500019D06
source: "Ouch."
cs: "Au

# Dialogue Text/0x0100004500019D85
source: "A pity."
cs: "Škoda

# Dialogue Text/0x0100004500019F12
source: "I shot and wounded him. While Glen took a bullet in the spine. It was meant for me -- he did not survive." There's a pause.
cs: "Postřelil jsem ho a zranil. Zatímco Glen dostal kulku do páteře. Byla určena mně - on nepřežil." Nastane pauza

# Dialogue Text/0x0100004500019F87
source: "All." He nods.
cs: "Všechno." Přikývne

# Dialogue Text/0x0100004500019FFD
source: His smoking, his hunched back... you have it worse, but he took a real beating. That cigarette has *medicinal* purposes.
cs: Jeho kouření, shrbená záda... vy to máte horší, ale on dostal pořádně zabrat. Ta cigareta má *léčebné* účely

# Dialogue Text/0x010000450001A052
source: "As retaliation, their rifleman shot you. He hit. With his carabine -- I was looking for a clear line of sight. When I found it..."
cs: "Jejich střelec vás v odvetě zastřelil. Zasáhl. Svou karabinou - hledal jsem volný výhled. Když jsem ji našel

# Dialogue Text/0x010000450001A333
source: "If not my station, then who treated me?"
cs: "Když ne moje stanice, tak kdo mě léčil

# Dialogue Text/0x010000450001A34C
source: "No need."
cs: "Není třeba

# Dialogue Text/0x010000450001A405
source: "Okay...." (Get up.)
cs: "Okay...." (Vstaňte

# Dialogue Text/0x010000450001A462
source: "I'm very bad, Kim. Things are very bad."
cs: "Jsem velmi špatný, Kim. Je to velmi špatné

# Dialogue Text/0x010000450001A488
source: The lieutenant looks at you -- teetering on your feet.
cs: Poručík se na tebe podívá, jak se potácíš na nohou

# Dialogue Text/0x010000450001A4C1
source: "*Sunrise, parabellum*," the lieutenant says. He's in the middle of a freshly cleaned room, with the fan above his head like a halo. His face is covered in bruises.
cs: "*Sunrise, parabellum*," řekne poručík. Stojí uprostřed čerstvě uklizené místnosti a nad hlavou má jako svatozář větrák. Obličej má pokrytý modřinami

# Dialogue Text/0x010000450001A567
source: "I don't know. I think the *dangerous* theory you presented on Klaasje was wrong. We have not found a motive, or a weapon for her."
cs: "Nevím. Myslím, že *nebezpečná* teorie, kterou jsi předložil o Klaasje, byla špatná. Nenašli jsme pro ni motiv ani zbraň

# Alternate1/0x010000450001A567
source: "I don't know. I think the *dangerous* theory you presented on Klaasje -- or whatever her name is -- was wrong. We have not found a motive, or a weapon for her."
cs: "Nevím. Myslím, že ta *nebezpečná* teorie, kterou jsi předložil o Klaasje - nebo jak se jmenuje -, byla špatná. Nenašli jsme pro ni motiv ani zbraň

# Dialogue Text/0x010000450001A5A7
source: "Don't be narcissistic. Half the cops in Revachol West are his *peones*. Even if you are, it is not a decisive factor in this case."
cs: "Nebuďte narcistní. Polovina policistů v Revachol Westu jsou jeho *peones*. I kdybyste jimi byli, v tomto případě to není rozhodující

# Dialogue Text/0x010000450001A5E0
source: "There are all these... old bunkers and weapon caches around..."
cs: "Všude kolem jsou... staré bunkry a skrýše zbraní

# Alternate1/0x010000450001A5E0
source: "There are all these... old bunkers and weapon caches. Revolutionary era!"
cs: "Jsou tu všechny ty... staré bunkry a skrýše zbraní. Revoluční éra

# Alternate2/0x010000450001A5E0
source: "There was that... hidden bunker under the boardwalk. Revolutionary era!"
cs: "Byl tam ten... skrytý bunkr pod promenádou. Revoluční éra

# Alternate3/0x010000450001A5E0
source: "There was that... hidden weapons cache under the building. Revolutionary era!"
cs: "Pod tou budovou byl ten... skrytý sklad zbraní. Revoluční éra

# Dialogue Text/0x010000450001A6AA
source: "It can feel that way sometimes, yes."
cs: "Někdy to tak může vypadat, ano

# Dialogue Text/0x010000450001A831
source: "Are you sure? I see communism *everywhere*, telling us what to think, stifling... ouch, my *leg hurts*!"
cs: "Jste si jistý? Všude vidím komunismus, který nám říká, co si máme myslet, dusí nás... au, bolí mě noha

# Dialogue Text/0x010000450001A84B
source: "I am glad that you do."
cs: "To jsem rád, že to děláš

# Dialogue Text/0x010000060000D950
source: Actually, you *can*. You can even remove a fractured bullet, it seems...
cs: Vlastně můžete. Zdá se, že můžete vyjmout i zlomenou kulku

# Dialogue Text/0x0100004500019DC2
source: "I see the drouamine is working."
cs: "Vidím, že drouamin funguje

# Dialogue Text/0x0100004500019E35
source: "My gun. It's engraved on it."
cs: "Moje zbraň. Je na ní vyrytý

# Dialogue Text/0x0100004500019E6D
source: "What happened? You shot the major in the face. A firefight ensued."
cs: "Co se stalo? Střelil jste majora do obličeje. Následovala přestřelka

# Dialogue Text/0x010000450001A263
source: "What happens now, Kim?"
cs: "Co se stane teď, Kim

# Dialogue Text/0x010000450001A36D
source: "Are you hurt?"
cs: "Jsi zraněný

# Dialogue Text/0x010000450001A456
source: "I feel fantastic. Let's... rock."
cs: "Cítím se fantasticky. Pojďme se... rozjet

# Dialogue Text/0x010000450001A5C1
source: "An antique bullet... from a Belle-Magrave, 4.46 mm. How hard can it be to find one? How hard can it *be*?"
cs: "Starožitný náboj... z Belle-Magrave, 4,46 mm. Jak těžké může být takový najít? Jak těžké to může být

# Dialogue Text/0x010000450001A709
source: "I don't think so." There's a short pause. "Are you ready to limp?"
cs: "To si nemyslím." Nastane krátká pauza. "Jsi připravená kulhat

# Dialogue Text/0x010000450001A755
source: He is definitely not on La Puta Madre's take.
cs: Rozhodně není v záběru La Puta Madre

# Dialogue Text/0x010000450001A82B
source: "Communism is making a *massive* comeback, Kim."
cs: "Komunismus se mohutně vrací, Kime

# Dialogue Text/0x010000450001A837
source: "Good. It's good it's dead. Communism is *stupid*."
cs: "Dobře. Je dobře, že je mrtvý. Komunismus je *hloupý

# Dialogue Text/0x010000450001A8B4
source: "Maybe it's her? Maybe she kept her end... Either way, Ruby's gone. And Klaasje -- well, at least *she's* safely locked away."
cs: "Možná je to ona? Možná dodržela svůj konec... Ať tak či onak, Ruby je pryč. A Klaasje... no, aspoň je bezpečně zavřená

# Alternate1/0x010000450001A8B4
source: "It's a little late to elicit her support now. Ruby's gone. And Klaasje -- well, at least she's safely locked away."
cs: "Teď už je na její podporu trochu pozdě. Ruby je pryč. A Klaasje - no, ta je alespoň bezpečně zavřená

# Dialogue Text/0x010000450001A980
source: "Why not..." He extinguishes the cigarette on the sole of his boot.
cs: "Proč ne..." Zhasne cigaretu o podrážku boty

# Dialogue Text/0x0100007800013A25
source: The lieutenant does not answer, instead searching his coat pockets for something.
cs: Poručík neodpovídá, místo toho něco hledá po kapsách kabátu

# Dialogue Text/0x010000060000D9CA
source: "Okay."
cs: "Dobře
