Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/Dialogues/WHIRLING F2/704 KIM WAKEUP.po
Languages: cs

# Dialogue Text/0x0100000700008DFE
source: "Four: Glen, Theo, Shanky, and Angus. The fat one, he... took a lot of bullets." There's a pause.
cs: "Čtyři: Glen, Theo, Shanky a Angus. Ten tlustý... schytal spoustu kulek." Nastane pauza

# Dialogue Text/0x0100004500019D8B
source: "Good."
cs: "Dobře

# Dialogue Text/0x0100004500019DB9
source: "You misunderstand me. (cough) I meant that in a... *disco* way."
cs: "Špatně jsi mě pochopil. (kašel) Myslel jsem to... *diskotékově

# Dialogue Text/0x0100004500019F23
source: "And they're all dead, all three... of the contractors?"
cs: "A všichni jsou mrtví, všichni tři... z dodavatelů

# Alternate1/0x0100004500019F23
source: "And they're dead... the rest of the mercenaries?"
cs: "A ti ostatní žoldáci jsou mrtví

# Dialogue Text/0x010000450001A02D
source: "So you also killed."
cs: "Takže jsi také zabíjel

# Dialogue Text/0x010000450001A33F
source: "Thank you."
cs: "Děkuji

# Dialogue Text/0x010000450001A387
source: "Odd. You haven't seen any, have you?"
cs: "Zvláštní. Ty jsi žádného neviděl, že ne

# Dialogue Text/0x010000450001A3F6
source: Sorry.
cs: Omlouvám se

# Dialogue Text/0x010000450001A744
source: "Okay," he repeats.
cs: "Dobře," zopakuje

# Dialogue Text/0x010000450001A787
source: "Okay."
cs: "Dobře

# Dialogue Text/0x010000450001A7CE
source: "I'm just gonna say nothing..."
cs: "Prostě nic neřeknu

# Dialogue Text/0x010000450001A840
source: "Ideology does not have anything to do with the murder investigation at hand, I'm sorry -- it does not."
cs: "Ideologie nemá s vyšetřováním vraždy nic společného, je mi líto - nemá

# Dialogue Text/0x010000060000D904
source: A man of his word, this killer of killers.
cs: Muž, který drží slovo, tento vrah vrahů

# Dialogue Text/0x010000060000D976
source: "You think she could.... be of more use to us?"
cs: "Myslíš, že by nám mohla.... být užitečnější

# Dialogue Text/0x0100004500019F1D
source: "I thought you only smoked one a day."
cs: "Myslel jsem, že kouříš jen jednu denně

# Dialogue Text/0x010000450001A034
source: He nods.
cs: Přikývne

# Dialogue Text/0x010000450001A11D
source: "Titus is dead?"
cs: "Titus je mrtvý

# Dialogue Text/0x010000450001A19F
source: "Five: Glen, Theo, Angus. The fat one, he... took a lot of bullets." There's a pause. "And Titus."
cs: "Pět: Glen, Theo, Angus. Ten tlustý... schytal spoustu kulek." Nastane pauza. "A Titus

# Dialogue Text/0x010000450001A277
source: "Reasonably bad. You were shot in the left quadriceps -- that's your thigh. It appears no major arteries were nicked. The bullet was removed and a bacterial infection treated with mercurochrome."
cs: "Poměrně špatné. Byl jsi postřelen do levého kvadricepsu - to je stehno. Zdá se, že nebyly zasaženy žádné větší tepny. Kulka byla vyjmuta a bakteriální infekce byla léčena merkurochromem

# Dialogue Text/0x010000450001A2DF
source: "Pretty bad, officer. You've suffered two wounds. The first is below your shoulder. The bullet passed through your shoulder blade, luckily missing your lung -- and heart."
cs: "Dost špatné, strážníku. Utrpěl jste dvě zranění. První je pod ramenem. Kulka vám prošla lopatkou, naštěstí minula plíci - a srdce

# Dialogue Text/0x010000450001A57D
source: "I don't know. I think the theory you presented -- it being Ruby -- did not add up. If we ever find her, we can pursue her on many offences, but not this one."
cs: "Nevím. Myslím, že teorie, kterou jsi předložil - že to byl Ruby - nesedí. Pokud ji někdy najdeme, můžeme ji stíhat za mnoho trestných činů, ale ne za tenhle

# Alternate1/0x010000450001A57D
source: "I don't know. I think the theory you presented -- on Ruby -- does not add up. If she wasn't on her way to the morgue we could pursue her on many offences -- but not this one."
cs: "Nevím. Myslím, že teorie, kterou jsi předložil - o Ruby - nesedí. Kdyby nebyla na cestě do márnice, mohli bychom ji stíhat za mnoho trestných činů - ale ne za tenhle

# Dialogue Text/0x010000450001A5E6
source: "We could find thousands more if we wanted. All of Revachol is full of them."
cs: "Kdybychom chtěli, mohli bychom najít tisíce dalších. Celý Revachol je jich plný

# Dialogue Text/0x010000450001A688
source: "I'm ready to hear what you think about solving crimes now."
cs: "Jsem připraven slyšet, co si myslíte o řešení zločinů

# Dialogue Text/0x010000450001A703
source: "Are you ready to limp?"
cs: "Jsi připraven kulhat

# Dialogue Text/0x010000450001A804
source: "Something," he repeats. It does not sound like he's enthused about this *some-thing*.
cs: "Něco," opakuje. Nezní to, jako by byl z toho *něčeho* nadšený

# Dialogue Text/0x010000450001A876
source: "You don't think it was a good idea?"
cs: "Myslíš, že to nebyl dobrý nápad

# Dialogue Text/0x010000450001A922
source: "We should check Klaasje's room, upstairs."
cs: "Měli bychom zkontrolovat Klaasjein pokoj nahoře

# Alternate1/0x010000450001A922
source: "We should check Mrs. Katarzine Alasije's room, upstairs."
cs: "Měli bychom zkontrolovat pokoj paní Katarzine Alasijeové nahoře

# Alternate2/0x010000450001A922
source: "We should check Miss Oranje Disco Dancer's room, upstairs."
cs: "Měli bychom zkontrolovat pokoj slečny Oranje Disco Dancer nahoře

# Dialogue Text/0x010000450001A99D
source: "Neither do I. Let's walk and hope something happens, before you bleed to death. Klaasje's room is nearby..." He looks to the door.
cs: "Já taky ne. Pojďme pěšky a doufejme, že se něco stane, než vykrvácíš. Klaasjein pokoj je nedaleko..." Podívá se ke dveřím

# Dialogue Text/0x010000060000D928
source: Thank you.
cs: Děkujeme

# Dialogue Text/0x010000060000D970
source: "Wait. You've checked? She's really..."
cs: "Počkej, ty jsi to kontroloval? Ona je opravdu

# Dialogue Text/0x010000060000D99D
source: Who would have figured?
cs: Kdo by to byl řekl

# Dialogue Text/0x010000060001E9E3
source: See? There's that. You can do ballistics!
cs: Vidíte? To je ono. Umíte balistiku

# Dialogue Text/0x0100004500019E7F
source: "As retaliation, their rifleman tried shooting you. He missed -- or you dodged..."
cs: "Jejich střelec se vás pokusil zastřelit jako odvetu. Netrefil se - nebo jste se mu vyhnuli

# Dialogue Text/0x0100004500019E85
source: "Is he dead?"
cs: "Je mrtvý

# Dialogue Text/0x0100004500019F4D
source: "Why?"
cs: "Proč

# Dialogue Text/0x0100004500019FA2
source: "I don't see how it could have gone any better."
cs: "Nevím, jak by to mohlo dopadnout lépe

# Dialogue Text/0x010000450001A6B0
source: "Really? Because, to me, it seems solving crimes is *hard*."
cs: "Opravdu? Protože mně se zdá, že řešit zločiny je *těžké

# Dialogue Text/0x010000450001A845
source: "Okay. Yes. I can see how it's hard to indict someone who is not actually a person."
cs: "Dobře. Ano. Chápu, že je těžké obvinit někoho, kdo vlastně není člověk

# Dialogue Text/0x0100000700008E0C
source: "Five: Glen, Theo, Shanky, Angus. The fat one, he... took a lot of bullets." There's a pause. "And Titus."
cs: "Pět: Glen, Theo, Shanky, Angus. Ten tlustý... schytal spoustu kulek." Nastane pauza. "A Titus

# Dialogue Text/0x0100004500019EDA
source: "Then I shot and wounded him while Glen took a bullet in the spine." He nods. "It was meant for me. Glen did not survive." There's a pause.
cs: "Pak jsem ho postřelil a zranil, zatímco Glen dostal kulku do páteře." Přikývne. "Byla určena mně. Glen nepřežil." Nastane pauza

# Dialogue Text/0x010000450001A22D
source: "Let's face it, officer," he says calmly -- without accusation. "It could have gone a little better. You could've *not* missed."
cs: "Přiznejte si to, strážníku," řekne klidně - bez obvinění. "Mohlo to dopadnout trochu lépe. Mohl jste se netrefit

# Dialogue Text/0x010000450001A250
source: He was afraid.
cs: Měl strach

# Dialogue Text/0x010000450001A4BB
source: It's nothing. You're alive, that's what matters.
cs: To nic není. Jsi naživu, na tom záleží

# Dialogue Text/0x010000450001A5B5
source: "What about the hole in the... ouch... wall? Someone was checking her out."
cs: "A co ta díra ve... au... zdi? Někdo si ji prohlížel

# Dialogue Text/0x010000450001A78D
source: He's wrong!
cs: Mýlí se

# Dialogue Text/0x010000060000D93D
source: That's right.
cs: Přesně tak

# Dialogue Text/0x0100004500019DA0
source: "Pity?"
cs: "Škoda

# Dialogue Text/0x0100004500019E3B
source: "Cops like it."
cs: "Policistům se to líbí

# Alternate1/0x0100004500019E3B
source: "It served you well."
cs: "Sloužilo ti to dobře

# Dialogue Text/0x0100004500019F46
source: "De Paule was the last to die." He nods. "Evrart had their bodies returned to Krenel for a funeral. The company is yet to retaliate."
cs: "De Paule zemřel jako poslední." Přikývne. "Evrart nechal jejich těla vrátit na pohřeb do Krenelu. Společnost se ještě musí pomstít

# Alternate1/0x0100004500019F46
source: He nods. "Evrart had their bodies returned to Krenel for a funeral. The company is yet to retaliate."
cs: Přikývne. "Evrart nechal jejich těla vrátit na pohřeb do Krenelu. Společnost se zatím neodvděčila

# Dialogue Text/0x010000450001A03F
source: "As retaliation, their rifleman tried shooting you. He hit the cuirass... I heard it go off. I was looking for a clear line of sight to him."
cs: "Jejich střelec se vás pokusil zastřelit jako odvetu. Zasáhl kyrys... Slyšel jsem, jak vystřelil. Hledal jsem k němu volný výhled

# Dialogue Text/0x010000450001A0DD
source: He does not answer, and searches for something in his coat pocket instead.
cs: Neodpoví a místo toho hledá něco v kapse kabátu

# Dialogue Text/0x010000450001A171
source: There is unveiled anger in his voice.
cs: V jeho hlase je slyšet neskrývaný hněv

# Dialogue Text/0x010000450001A184
source: "Four: Glen, Theo, Angus. The fat one, he... took a lot of bullets." There's a pause. "And Titus."
cs: "Čtyři: Glen, Theo, Angus. Ten tlustý... schytal spoustu kulek." Nastane pauza. "A Titus

# Dialogue Text/0x010000450001A283
source: "Can I... walk?"
cs: "Můžu... jít

# Dialogue Text/0x010000450001A308
source: You won't be able to dance much, that's for sure. You should be able to live with limping around though.
cs: Určitě si moc nezatančíte. Měli byste ale být schopni žít s kulháním

# Dialogue Text/0x010000450001A339
source: "I did."
cs: "To jsem udělal

# Dialogue Text/0x010000450001A3AF
source: That means he hasn't seen them around while you were out. They're not *really* worried about you. If they were, wouldn't they be here?
cs: To znamená, že je neviděl, když jste byli venku. Nemají o tebe *opravdu* strach. Kdyby se báli, nebyli by tady

# Dialogue Text/0x010000450001A5D4
source: "The miracle hasn't happened yet. It's not over yet."
cs: "Zázrak se ještě nestal. Ještě není konec

# Dialogue Text/0x010000450001A5FB
source: "We should go upstairs, rethink the ballistics *in situ*." A light nod, through some pain. "I agree with this. What else?"
cs: "Měli bychom jít nahoru a promyslet balistiku *na místě*." Lehké přikývnutí, přes jistou bolest. "S tím souhlasím. Co dál

# Dialogue Text/0x010000450001A814
source: "I'm afraid we may not be able to locate communism, detective -- on account of it being dead."
cs: "Obávám se, že komunismus asi nenajdeme, detektive - protože je mrtvý

# Dialogue Text/0x010000450001A883
source: "I don't know what to think. It might not have been a *bad* idea. There is a *pin* somewhere in the machine. Something is keeping Krenel from sending in a death squad..." He looks out the window.
cs: "Nevím, co si mám myslet. Možná to nebyl špatný nápad. Někde v tom stroji je *špendlík*. Něco brání Krenelovi, aby poslal eskadru smrti..." Podívá se z okna

# Dialogue Text/0x010000640000AA84
source: "That you did." The lieutenant looks at you with a peculiar expression. He then continues...
cs: "To jsi udělal." Poručík se na tebe podívá se zvláštním výrazem. Pak pokračuje

# Dialogue Text/0x010000060000D91A
source: This is not the first person to die in his place. He goes on.
cs: Není to první člověk, který zemřel na jeho místě. Pokračuje

# Dialogue Text/0x010000060001EA4C
source: "Turns out it was a bad idea not to arrest her, but..." He shrugs. "Maybe it was a *good deed* that will pay off in heaven."
cs: "Ukázalo se, že nezatknout ji byl špatný nápad, ale..." Pokrčí rameny. "Možná to byl dobrý skutek, který se vyplatí v nebi

# Dialogue Text/0x0100004500019CE2
source: "The room... it's clean."
cs: "Pokoj... je čistý

# Dialogue Text/0x0100004500019D5E
source: "How long have I been out?"
cs: "Jak dlouho jsem byl mimo

# Dialogue Text/0x0100004500019E96
source: "Yes."
cs: "Ano

# Alternate1/0x0100004500019E96
source: "Very. He died in the hospital."
cs: "Velmi. Zemřel v nemocnici

# Dialogue Text/0x0100004500019EA3
source: A bloodstained killer.
cs: Krvavý vrah

# Dialogue Text/0x0100004500019EBE
source: "You're an officer of the RCM." He continues without waiting for a reply...
cs: "Jste důstojníkem RCM." Pokračuje, aniž by čekal na odpověď

# Dialogue Text/0x0100004500019F29
source: "How many casualties... on the Union's side? Total?"
cs: "Kolik obětí... na straně Unie? Celkem

# Dialogue Text/0x0100004500019F54
source: "Because we *deterred* them? Or Joyce did? Maybe the harbour -- in full lockdown -- is too costly a target. Or maybe..." he breathes in the fumes, thinking.
cs: "Protože jsme je *odradili*? Nebo Joyce? Možná je přístav - při plném uzavření - příliš drahý cíl. Nebo možná..." Vdechuje výpary a přemýšlí

# Dialogue Text/0x010000450001A15B
source: "And the major..."
cs: "A major

# Dialogue Text/0x010000450001A1BA
source: "And..." he smiles: "We are still alive -- both of us."
cs: "A..." usměje se: "Jsme stále naživu - oba

# Dialogue Text/0x010000450001A289
source: "We will see."
cs: "Uvidíme

# Dialogue Text/0x010000450001A32C
source: "No."
cs: "Ne

# Dialogue Text/0x010000450001A345
source: "I didn't know you could... do that."
cs: "Nevěděl jsem, že to umíš

# Dialogue Text/0x010000450001A376
source: "Isn't that... strange?"
cs: "Není to... divné

# Dialogue Text/0x010000450001A39B
source: "Okay."
cs: "Dobře

# Dialogue Text/0x010000450001A98F
source: "Neither do I. Let's walk and hope something happens before you bleed to death. Klaasje's room is nearby..." He extinguishes the cigarette on the sole of his boot.
cs: "Já taky ne. Pojďme pěšky a doufejme, že se něco stane, než vykrvácíš. Klaasjein pokoj je nedaleko..." Zhasne cigaretu na podrážce boty

# Dialogue Text/5bk632ci_db36dur
source: "The piss-jacket, Kim... you took it off?"
cs: "Tu čůrací bundu, Kim... sundala sis ji

# Dialogue Text/0x010000060000D97C
source: "Wait! *Klaasje* is gone too?"
cs: "Počkejte! *Klaasje* je také pryč

# Dialogue Text/0x0100004500019D42
source: "Sunrise, Parabellum. Sunrise, Prepare-for-War. It's an old revolutionary saying."
cs: "Východ slunce, Parabellum. Východ slunce, příprava na válku. To je staré revoluční rčení

# Dialogue Text/0x0100004500019FC1
source: "Oh no, officer," he says calmly -- without accusation. "It's pretty bad. Six people are dead."
cs: "Ale ne, strážníku," řekne klidně - bez obvinění. "Je to dost špatné. Šest lidí je mrtvých

# Alternate1/0x0100004500019FC1
source: "Oh no, officer," he says calmly -- without accusation. "It's pretty bad. Seven people are dead."
cs: "Ale ne, strážníku," řekne klidně - bez obvinění. "Je to dost špatné. Sedm lidí je mrtvých

# Alternate2/0x0100004500019FC1
source: "Oh no, Harry," he says calmly -- without accusation. "It's pretty bad. Seven people are dead."
cs: "Ale ne, Harry," řekne klidně - bez obvinění. "Je to dost špatné. Sedm lidí je mrtvých

# Dialogue Text/0x010000450001A065
source: "What happened? You shot the major. Unsuccessfully. A firefight ensued."
cs: "Co se stalo? Zastřelil jste majora. Neúspěšně. Následovala přestřelka

# Alternate1/0x010000450001A065
source: "What happened? You shot the colonel -- unsuccessfully. Then you threw your gun at him. A firefight ensued."
cs: "Co se stalo? Zastřelil jste plukovníka - neúspěšně. Pak jste po něm hodil svou zbraň. Následovala přestřelka

# Dialogue Text/0x010000450001A142
source: "You were bleeding out by then..." He thinks. "You warned me -- I was able to disarm Kortenaer before he got the jump on me."
cs: "To už jsi vykrvácel..." Přemýšlí. "Varoval jsi mě - dokázal jsem Kortenaera odzbrojit dřív, než se na mě vrhl

# Alternate1/0x010000450001A142
source: "You were bleeding out. I think you said something about your wife... And you *warned* me. I was able to disarm the major before he got the jump on me."
cs: "Vykrvácel jsi. Myslím, že jste říkal něco o své ženě... A vy jste mě varoval. Podařilo se mi majora odzbrojit dřív, než se na mě vrhl

# Alternate2/0x010000450001A142
source: "You were bleeding out. I think you said no one wants to party with you. And you *warned* me. I was able to disarm the major before he got the jump on me."
cs: "Vykrvácel jsi. Myslím, že jsi říkal, že s tebou nikdo nechce pařit. A ty jsi mě *varoval*. Podařilo se mi majora odzbrojit dřív, než se na mě vrhl

# Alternate3/0x010000450001A142
source: "You were bleeding out. I think you said you lied about being an amnesiac. And you *warned* me. I was able to disarm the major before he got the jump on me."
cs: "Vykrvácel jsi. Myslím, že jsi říkal, že jsi lhal, že máš amnézii. A *varoval* jsi mě. Podařilo se mi majora odzbrojit dřív, než se na mě vrhl

# Dialogue Text/0x010000450001A297
source: With considerable pain and the stitches tearing every now and then -- you should be able to do it.
cs: Se značnou bolestí a občasným trháním stehů byste to měli zvládnout

# Dialogue Text/0x010000450001A441
source: You can take it. Just don't lean on that leg of yours too heavily.
cs: Můžete si ji vzít. Jen se o tu nohu moc neopírej

# Dialogue Text/0x010000450001A502
source: "Yes, she left yesterday morning. To meet the board of Wild Pines -- or that is what I've heard. There's a *pin* somewhere in the machine that keeps Krenel from sending in a death squad..." He looks out the window.
cs: "Ano, včera ráno odjela. Na schůzku s představenstvem Divokých borovic - nebo jsem to alespoň slyšel. Někde ve stroji je *špendlík*, který Krenelovi brání poslat tam komando smrti..." Podívá se z okna

# Dialogue Text/0x010000450001A59E
source: "That was our job to find out, wasn't it? Honestly, I just don't know. Our circle of suspects is dead and gone. It's not a circle at all. It's a ruin."
cs: "To jsme měli zjistit, ne? Upřímně řečeno, já prostě nevím. Náš okruh podezřelých je mrtvý a zmizel. Vůbec to není okruh. Je to zřícenina

# Dialogue Text/0x010000450001A63D
source: "You know what I think about... solving crimes?" (Conclude.)
cs: "Víš, co si myslím o... řešení zločinů?" (Uzavřete

# Dialogue Text/0x010000450001A64F
source: "I'm ready." (Conclude.)
cs: "Jsem připraven." (Uzavřete

# Dialogue Text/0x010000450001A66F
source: "Actually, I want to talk about this crime some more, before I tell you what I think about its hardness."
cs: "Vlastně si chci o tom zločinu ještě promluvit, než ti řeknu, co si myslím o jeho tvrdosti

# Dialogue Text/0x010000450001A6CA
source: That concussion must be making him dizzy.
cs: Z toho otřesu mozku se mu musí točit hlava

# Dialogue Text/0x010000450001A915
source: "Let's just aimlessly wander until a clue presents itself."
cs: "Budeme jen tak bezcílně bloudit, dokud se neobjeví nějaká stopa

# Dialogue Text/0x010000060000D9B7
source: "Okay, so once more -- Klaasje has *escaped*?"
cs: "Dobře, takže ještě jednou - Klaasje utekla

# Dialogue Text/0x0100004000002A77
source: "I killed her," the lieutenant repeats himself. "And that's what happened."
cs: "Zabil jsem ji," opakuje poručík. "A to se stalo

# Alternate1/0x0100004000002A77
source: "I was not able to kill him -- as I should have. Krenel took him..." the lieutenant states again. "A stray bullet killed de Paule, though. And that's what happened."
cs: "Nedokázal jsem ho zabít - jak jsem měl. Krenel ho unesl..." prohlásí poručík znovu. "Zbloudilá kulka však de Paula zabila. A to se stalo

# Dialogue Text/0x0100004500019D15
source: "Mr. Garte cleaned it. It took him an entire day."
cs: "Pan Garte ji vyčistil. Trvalo mu to celý den

# Dialogue Text/0x0100004500019DD0
source: "Cool."
cs: "Super

# Dialogue Text/0x0100004500019E1A
source: "Yes. We have also completely failed. But that's okay."
cs: "Ano. Také jsme zcela selhali. Ale to nevadí

# Dialogue Text/0x0100004500019E2E
source: Isn't that written on your...
cs: Není to napsáno na tvém

# Dialogue Text/0x0100004500019F37
source: "This is the one."
cs: "To je ono

# Dialogue Text/0x0100004500019FC8
source: "Yes, officer," he says calmly. "Six people are dead. It's not a success."
cs: "Ano, strážníku," řekne klidně. "Šest lidí je mrtvých. To není úspěch

# Alternate1/0x0100004500019FC8
source: "Yes, officer," he says calmly. "Seven people are dead. It's not a success."
cs: "Ano, strážníku," řekne klidně. "Sedm lidí je mrtvých. To není úspěch

# Dialogue Text/0x010000450001A37D
source: "I called your station after the fight. The injury was logged in. They told me they've sent officers to join you on the site."
cs: "Po zápase jsem volal na vaši stanici. Zranění bylo zaznamenáno. Řekli mi, že za vámi na místo poslali policisty." "Ano," řekl

# Dialogue Text/0x010000450001A4F6
source: "We can't talk to Evrart, the harbour is in lockdown -- everyone in there is outside our grasp now. And Joyce has left too."
cs: "Nemůžeme mluvit s Evrartem, přístav je uzavřený - všichni v něm jsou teď mimo náš dosah. A Joyce už také odešla

# Alternate1/0x010000450001A4F6
source: "We can't talk to Evrart, the harbour is in lockdown -- everyone in there is outside our grasp now. Joyce has left too, thanks to our meddling."
cs: "S Evrartem nemůžeme mluvit, přístav je uzavřený - všichni v něm jsou teď mimo náš dosah. Joyce díky našemu vměšování také odešla

# Alternate2/0x010000450001A4F6
source: "We can't talk to Evrart, the harbour is in lockdown -- everyone in there is outside our grasp now. Joyce has left too, we never got to know what she would have told us. I'm sure it was important."
cs: "S Evrartem nemůžeme mluvit, přístav je uzavřený - všichni v něm jsou teď mimo náš dosah. Joyce už taky odešla, nikdy jsme se nedozvěděli, co by nám řekla. Určitě to bylo důležité

# Alternate3/0x010000450001A4F6
source: "We can't talk to Evrart, the harbour is in lockdown -- everyone in there is outside our grasp now. We never even met the Wild Pines representative, and she's gone too..."
cs: "S Evrartem nemůžeme mluvit, přístav je uzavřený - všichni v něm jsou teď mimo náš dosah. Ani jsme se nesetkali se zástupkyní Divokých borovic a ta je taky pryč

# Dialogue Text/0x010000450001A5EC
source: "It's extremely easy. There are thousands lying around from the war. All completely unusable. It's precisely how *easy* it is that makes that bullet useless."
cs: "Je to velmi snadné. Z války jich tu leží tisíce. Všechny jsou naprosto nepoužitelné. Právě to, jak je to *snadné*, dělá ten náboj nepoužitelným

# Alternate1/0x010000450001A5EC
source: "It's *extremely* easy. There are thousands lying around, *we* found one. All completely unusable. It's precisely how easy it is to find one that makes the bullet useless."
cs: "Je to *velmi* snadné. Všude se jich povalují tisíce, my jsme jeden našli. Všechny jsou naprosto nepoužitelné. Právě to, jak snadné je najít jednu, činí kulku nepoužitelnou

# Dialogue Text/0x010000450001A6F8
source: Say nothing.
cs: Nic neříkejte

# Dialogue Text/0x010000450001A718
source: "Good." There's a pause. "Where do you want to limp to?"
cs: "Dobře." Nastane pauza. "Kam chceš kulhat

# Dialogue Text/0x010000450001A7A2
source: "Okay," he concedes -- clearly not meaning it.
cs: "Dobře," připustí - zjevně to nemyslí vážně
