Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PLAZA ORB/434 get a drink.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002B00005119
source: Yeah, wildo, time to get a drinking problem so massive that even stars collapse around it. Become an alcoholic!
cs: Jo, divochu, čas získat problém s alkoholem tak masivní, že se kolem něj budou bortit hvězdy. Staň se alkoholikem!
de: Ja, Wilder, wird Zeit, dass du ein Alkoholproblem bekommst, das so heftig ist, dass es selbst die Sterne erlöschen lässt. Werde Alkoholiker!
es: Sí, macho: ya es hora de tener un problema con la bebida tan gordo que hasta las estrellas colapsen a su alrededor. ¡Conviértete en un alcohólico!
fr: Ouais, sauvageon, il est temps pour toi d’avoir un problème avec l’alcool tellement énorme que les étoiles s’en éteindront. Deviens alcoolique !
pl: Tak, chłopie. Czas wpakować się w problem z piciem tak masywny, że wytworzy czarną dziurę. Zostań alkoholikiem!
ru: Давай, дикарь! Подними свои проблемы с алкоголем на новый уровень, сделай такими масштабными, что на их фоне даже звезды померкнут. Стань алкоголиком!

# Dialogue Text/0x0100002B00037BA5
source: Wait... what is happening?
cs: Počkat… co se děje?
de: Moment … Wie wird mir denn plötzlich?
es: Espera… ¿Qué está pasando?
fr: Attends... Qu’est-ce qui se passe ?
pl: Chwila... Co się dzieje?
ru: Стоп... что происходит?

# Dialogue Text/0x0100002B00004C58
source: Look at that lucky boozer there, the heaviest drinker on the planet! Look at his liquor-abusing excuse of a face -- those swollen bug-eyes, that muttering mouth.
cs: Pohleďme na toho veselého ochlastu, nejtěžšího alkoholika na celé planetě! Pohleďme na jeho chlastem prožrané to, čemu říká ksicht – ty nateklé, vyvalené oči, ta cosi si mumlající ústa.
de: Schau dir den glücklichen Schluckspecht da an, das ist der schlimmste Säufer auf dem ganzen Planeten! Schau dir nur das erbärmliche, vom Schnaps gezeichnete Gesicht an – die geschwollenen Glotzaugen, den murrenden Mund.
es: ¡Mira a ese borracho suertudo, el mayor borrachuzo planeta! Mira su patética cara de quien abusa del licor... esos protuberantes ojos de insecto, esa boca balbuceante...
fr: Regarde-moi ce veinard de biturin, le plus gros buveur de la planète ! Admirez sa trogne de pochard – ses yeux gonflés d’insecte, sa bouche qui marmonne.
pl: Spójrz tylko na tego szczęśliwego wódożłopa, największego pijaka na świecie! Popatrz na jego zapitą namiastkę twarzy. Te zapuchnięte świńskie oczy, bełkocące usta.
ru: Только глянь на этого счастливого пьянчугу. Это же главный алкаш на планете! Взгляни на его пропитую морду: опухшие глаза навыкате, заплетающийся язык.

# Dialogue Text/0x0100002B00004C5E
source: No, I don't want a *sip* of that. [Discard thought.]
cs: Ne, nechci ani jeden hlt tohoto. [Zavrhni myšlenku.]
de: Nein, ich will kein <i>Schlückchen</i> davon. [Du verwirfst den Gedanken.]
es: No, no quiero un *trago* de eso. [Descartar pensamiento].
fr: Non, je ne veux pas une *gorgée* de ça. [Écarter cette réflexion.]
pl: Nie. Nie chcę brać tego nawet *łyka*. [Odrzuć myśl].
ru: Нет уж, никаких *глоточков*. [Отбросить мысль.]

# Dialogue Text/0x0100002B00037BAC
source: That old rummy here brings back some good memories. Remember how great that piss in your pants used to feel? Warm and cosy, just the way you like it. Time to get yourself another drink and soak those pants for *good*!
cs: Tady ten notorik přináší zpět pár dobrých vzpomínek. Vzpomínáš na ten skvělý pocit moči v kalhotách tehdy? Hřejivý a pohodlný, zrovna tak, jak to máš rád. Čas si dát další drink a nechat ty gatě nasáknout *nadobro*!
de: Diese alte Schnapsdrossel hier weckt gute Erinnerungen. Weißt du noch, wie geil sich die Pisse in deiner Hose immer angefühlt hat? Warm und kuschlig – genau, wie du es magst. Wird Zeit, dass du dir noch einen Drink holst und <i>endlich</i> diese Hose vollschiffst!
es: Ese ron me trae buenos recuerdos. ¿Te acuerdas de lo bueno que era mearte en los pantalones? Era cálido y confortable, tal y como te gusta. ¡Es hora de beber algo más y volver a empapar esos pantalones *definitivamente*!
fr: Ce bon vieux rhum ici présent te rappelle de bons souvenirs. Tu te souviens de comment c’était quand tu te pissais dans le froc ? Chaud et douillet, juste comme tu aimes. Il est temps de te servir un autre verre et de mouiller ton pantalon *pour de bon* !
pl: Widok tego moczymordy przywołuje dobre wspomnienia. Pamiętasz, jak wspaniale było czuć szczyny w gaciach? Ciepło i miło, tak, jak lubisz. Czas strzelić sobie kolejnego drinka i *porządnie* wymoczyć te spodnie!
ru: Этот дряхлый пропойца навевает приятные воспоминания. Помнишь, как приятно было валяться в обоссанных штанах? Тепло и уютно — всё как ты любишь. Пришло время найти бухлишка и *как следует* намочить портки!

# Dialogue Text/0x0100002B0000510C
source: You betcha! I was born to drink. A new day, a new bottle!
cs: Se vsaď! Byl jsem k chlastání zrozen. Nový den, nová flaška!
de: Darauf kannst du wetten! Ich wurde geboren, um zu trinken. Neuer Tag, neue Flasche!
es: ¡Ya te digo! Nací para beber. ¡Un nuevo día, una nueva botella!
fr: Mais carrément, je suis né pour boire. Nouvelle journée, nouvelle bouteille !
pl: Jasna sprawa! Urodziłem się, żeby pić. Nowy dzień, nowa butelka!
ru: Заметано! Я был рожден, чтобы пить. Ни дня без бутылки!

# Dialogue Text/0x0100002B00005105
source: Then you should run for it, rascal. Become a modern hunter, tame that nasty urge inside of your guts. Reward your electrochemistry!
cs: Tak bys za tím měl jít, prevíte. Staň se moderním lovcem, zkroť to ošklivé nucení v tvém břiše. Odměň svou elektrochemii!
de: Na dann ab dafür, Halunke. Werde ein moderner Jäger, befriedige dieses scheußliche Verlangen, das tief in dir rumort. Belohne deine Elektrochemie!
es: Entonces deberías ponerte a ello, granuja. Conviértete en un cazador moderno, domina ese asqueroso instinto que te recorre las entrañas. ¡Premia a tu electroquímica!
fr: Alors tu devrais foncer, coquin. Tu vas devenir un chasseur moderne, et domestiquer ce vilain besoin qui se tapit dans tes entrailles. Donne une récompense à ton électrochimie !
pl: No to powinieneś brać się do dzieła, łotrze. Zostań współczesnym myśliwym, okiełznaj tę paskudną żądzę w twoim wnętrzu. Wynagródź swoją elektrochemię!
ru: Тогда вперед, шельмец, на охоту! Стань современным следопытом, приручи эту дикую жажду своего нутра. Вознагради Электрохимию!

# Dialogue Text/0x0100002B00005120
source: And while you're there, maybe you should hop by the Anonymous Alcoholics as well. You *lamo*.
cs: A když už tam budeš, skoč si ještě k Anonymním alkoholikům. Ty *nudaři*.
de: Und wenn du schon dabei bist, solltest du vielleicht auch bei den Anonymen Alkoholikern vorbeischauen. Du <i>Langweiler</i>.
es: Y mientras estás por allí, puede que también debas darte un garbeo por Alcohólicos Anónimos. *Fracasado*.
fr: Et tant que tu y es, tu devrais peut-être aller faire un saut chez les Anonymes Alcooliques. Espèce de *mauviette*.
pl: To może przy okazji dołącz jeszcze do grupy anonimowych alkoholików. *Lamusie*.
ru: Раз уж на то пошло, может и на собрание анонимных алкоголиков сходишь? Да ты просто *унылое говно*!

# Dialogue Text/0x0100002B00005112
source: Fuck, I don't know... maybe I shouldn't rush head-first into bad habits? I'll leave that alcohol be for now.
cs: Kurva, já nevím… možná bych se neměl vrhat po hlavě do zlozvyků? Zatím ten alkohol nechám být.
de: Verdammt, ich weiß nicht … Vielleicht sollte ich mich nicht kopfüber in schlechte Angewohnheiten stürzen? Ich halte mich erst mal vom Alkohol fern.
es: Joder, no lo sé... puede que no deba lanzarme de cabeza hacia los vicios. De momento dejaré de lado el alcohol.
fr: Putain, j’en sais rien... Peut-être que je devrais arrêter de foncer tête baissée dans mes mauvaises habitudes ? Je vais laisser cet alcool tranquille pour le moment.
pl: Kurwa, no nie wiem. Może nie powinienem się ładować w złe nałogi? Na razie może odstawię alkohol.
ru: Блин, не знаю... Может, не стоит бросаться с головой в омут вредных привычек? Алкоголь может подождать.

# Dialogue Text/0x0100002B000050C7
source: I'd like more than a sip. I'd abuse *the devil itself* out of that liquor.
cs: Dal bych si víc, než jen hlt. Vytáhl bych z toho chlastu *ďábla samotného*.
de: Nur ein Schlückchen? Die ganze verdammte Flasche wäre eher nach meinem Geschmack.
es: Me gustaría más que un solo trago. Pactaría con el *propio diablo* por ese licor.
fr: Je veux bien plus qu’une gorgée. Je vais siffler cette gnôle *cul sec*.
pl: Chcę więcej niż łyka. Wyżłopałbym to *jak sam diabeł*.
ru: Всего глоточек? Зачем себя ограничивать? Да я б *до чертиков* напился!

# Dialogue Text/0x0100002B00005144
source: I wonder how many litres of sheer alcohol has he consumed today? I bet you'd like a sip of that. Give it a real taste of your manly mouth.
cs: Říkám si, kolik litrů čistého alkoholu dnes spotřeboval? Vsadím se, že by sis nějaký hlt z toho dal. Dej tomu skutečnou chuť tvých mužných úst.
de: Ich frage mich, wie viel Liter reinen Alkohol er heute schon zu sich genommen hat? Ich wette, du hättest gerne ein Schlückchen davon ab und willst mit deinem männlichen Mund davon kosten.
es: Me pregunto cuántos litros de alcohol puro habrá consumido hoy. Apuesto a que te gustaría un sorbito. Que tu boca varonil pruebe algo de verdad.
fr: Je me demande combien de litres d’alcool pur il a consommés aujourd’hui ? Je parie que tu en voudrais bien une lichette. Lui montrer la puissance de ta très masculine et très profonde gorge.
pl: Ciekawe, ile litrów czystego alkoholu dzisiaj pochłonął? Idę o zakład, że chciałbyś wziąć łyka. Dać temu płynowi posmakować twoich jakże męskich ust.
ru: Интересно, сколько литров чистого спирта он за сегодня уже оприходовал? Могу поспорить, ты тоже был бы рад глоточку. Распробовать, покатать на своем загрубевшем языке.
