Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PLAZA ORB/817 spirit bomb ready.po
Languages: cs, de, es, fr, pl

# Dialogue Text/0x0100007800013389
source: I can talk you out of it, whatever it is.
cs: Ať už jde o cokoliv, můžu ti to rozmluvit.
de: Was auch passiert – ich kann dich mit Reden aus der Affäre ziehen.
es: Yo te puedo sacar de esta. Sea lo que sea.
fr: Je peux te sortir de là en négociant, aucun souci.
pl: Cokolwiek się stanie, pomogę ci się z tego wykręcić.

# Dialogue Text/0x0100008100004349
source: You are prepared. Don't put away your friend. Your weapon.
cs: Jsi připraven. Neodkládej svého přítele. Svou zbraň.
de: Du bist gewappnet. Steck deine Freundin nicht weg. Deine Waffe.
es: Vas preparado. No te separes de tu amiga. Tu arma.
fr: Tu es préparé. Ne mets pas ton amie à l’écart. Ton arme.
pl: Jesteś gotowy. Nie chowaj swojej przyjaciółki – broni.

# Dialogue Text/0x0100008100004359
source: Snowflakes speck the barrels of your Nachtwey A80 pistol.
cs: Hlavně tvojí pistole Nachtwey A80 jsou poprášené sněhovými vločkami.
de: Schneeflocken fallen auf die Läufe deines Nachtwey-A80-Revolvers.
es: Algunos copos de nieve salpican los cañones de tu pistola Nachtwey A80.
fr: Des flocons de neige tachent les canons de votre pistolet Nachtwey A80.
pl: Płatki śniegu znaczą lufy twojego pistoletu Nachtwey A80.

# Dialogue Text/0x010000810000439E
source: Good. Be ready to take damage.
cs: Dobře. Buď připraven schytat zásah.
de: Gut. Sei bereit, Schaden einzustecken.
es: Bien. Prepárate para recibir daño.
fr: Bien. Prépare-toi à prendre des dégâts.
pl: Świetnie. Bądź gotów na rozwałkę.

# Dialogue Text/0x010000810000440D
source: Snowflakes stick to your prybar. Or crowbar. Or prybar. Call it what you will -- it doesn't stand a chance against military-grade weaponry.
cs: Sněhové vločky se lepí na páčidlo. Nebo vytahovač hřebíků. Nebo páčidlo. Říkej si tomu, jak chceš – proti vojenským palným zbraním nemá šanci.
de: Schneeflocken fallen auf deine Brechstange. Oder auf dein Stemmeisen. Oder auf deine Brechstange. Nenn das Teil, wie du willst – gegen militärische Waffen hat es keine Chance.
es: Algunos copos de nieve salpican tu palanca. O barreta. O palanqueta. Llámala como te dé la gana, pero no va a servir de nada contra armamento de categoría militar.
fr: Des flocons de neige se collent sur ton pied-de-biche. Ou pied-de-chèvre. Ou pied-de-biche. Appelle ça comme tu veux, mais ça n’a aucune chance contre des armes militaires.
pl: Płatki śniegu przyklejają się do twojego łomu. Czy też breszki. Albo łomu. Nazywaj to, jak chcesz. Tak czy inaczej, nie ma szans z bronią wojskową.

# Dialogue Text/0x0100006B000091CF
source: Stop. Now. It is time.
cs: Zastav. Teď hned. Je čas.
de: Bleib stehen. Sofort. Es ist Zeit.
es: Detente. Ahora. Ha llegado el momento.
fr: Arrête. Tout de suite. C’est l’heure.
pl: Stój. Już. Nadszedł czas.

# Dialogue Text/0x01000081000042EE
source: You are prepared. Don't put away your friend. Your weapon. It is glowing in your hand, ready to serve.
cs: Jsi připraven. Neodkládej svého přítele. Svou zbraň. Září v tvojí ruce, připravená sloužit.
de: Du bist gewappnet. Steck deine Freundin nicht weg. Deine Waffe. Sie glüht dienstbereit in deiner Hand.
es: Vas preparado. No te separes de tu amiga. Tu arma. Está brillando en tu mano, lista para servir.
fr: Tu es préparé. Ne mets pas ton amie à l’écart. Ton arme. Elle brille dans ta main, prête à servir.
pl: Jesteś gotowy. Nie chowaj swojego przyjaciela – swojej broni. Błyszczy ci w dłoni, gotowy, by służyć.

# Dialogue Text/0x0100008100004321
source: The oily tail end of your necktie-turned-fuse glistens in the cool spring light.
cs: Mastný konec tvojí kravaty přetvořené v zápalnici se leskne ve světle chladného jarnýho dne.
de: Der ölige Stoff des aus der Flasche ragenden Endes deiner zur Lunte umfunktionierten Krawatte glänzt im kühlen Frühlingslicht.
es: La punta aceitosa de tu corbata-mecha brilla bajo la luz primaveral.
fr: L’extrémité huileuse de ta cravate devenue amorce brille dans la fraîche lumière du printemps.
pl: Tłusta końcówka lontu, niegdyś twojego krawata, połyskuje w zimnym wiosennym świetle.

# Dialogue Text/0x01000081000043FB
source: Water streams down your prybar. Or crowbar. Or prybar. Call it what you will -- it doesn't stand a chance against military-grade weaponry.
cs: Stružky vody stékají po tvém páčidle. Nebo vytahovači hřebíků. Nebo páčidle. Říkej si tomu, jak chceš – proti vojenským palným zbraním nemá šanci.
de: Wasser rinnt an deiner Brechstange hinab. Oder an deinem Stemmeisen. Oder an deiner Brechstange. Nenn das Teil, wie du willst – gegen militärische Waffen hat es keine Chance.
es: Tu palanca chorrea agua. O barreta. O palanqueta. Llámala como te dé la gana, pero no te va a servir de nada contra armamento de categoría militar.
fr: De l’eau coule le long de ton pied-de-biche. Ou pied-de-chèvre. Ou pied-de-biche. Appelle ça comme tu veux, mais il n’a aucune chance contre des armes militaires.
pl: Woda spływa po twoim łomie. Czy też breszce. Albo łomie. Nazywaj to, jak chcesz. Tak czy inaczej, nie ma szans z bronią wojskową.

# Dialogue Text/0x010000810000441F
source: You try to take comfort in the weight of your prybar. Or crowbar. Or prybar. Call it what you will -- it doesn't stand a chance against military-grade weaponry.
cs: V hmotnosti svého páčidla nebo vytahovače hřebíků nebo páčidla se snažíš nalézt uklidnění. Říkej si tomu jak chceš – proti vojenským palným zbraním nemá šanci.
de: Du versuchst, dich mit dem Gewicht deiner Brechstange zu beruhigen. Oder ist es ein Stemmeisen? Doch eine Brechstange? Nenn das Teil, wie du willst – gegen militärische Waffen hat es keine Chance.
es: Tratas de reconfortarte sintiendo el peso de la palanca. O barreta. O palanqueta. Llámala como te dé la gana, pero no va a servir de nada contra armamento de categoría militar.
fr: Tu essaies de te réconforter avec le poids de ton pied-de-biche. Ou pied-de-chèvre. Ou pied-de-biche. Appelle ça comme tu veux, mais ça n’a aucune chance contre des armes militaires.
pl: Próbujesz odnaleźć pocieszenie w ciężarze swojego łomu. Czy też breszki. Albo łomu. Nazywaj to, jak chcesz. Tak czy inaczej, nie ma szans z bronią wojskową.

# Dialogue Text/0x01000081000044D4
source: "Then you'd better get ready." He frowns, then quickly adds, "Whatever happens, I've got your back."
cs: "Tak by jste se raději měl připravit." Zamračí se a rychle dodá, "Cokoliv se stane, budu vám krýt záda."
de: „Dann sollten Sie sich jetzt besser vorbereiten.“ Er bedenkt dich mit einem finsteren Blick und fügt dann schnell hinzu: „Ganz gleich, was passiert: Ich gebe Ihnen Rückendeckung.“
es: "Pues haría bien en prepararse". Frunce el ceño. A continuación, añade con rapidez: "Pase lo que pase, cuente conmigo".
fr: « Alors vous feriez mieux de vous préparer, dit-il en fronçant les sourcils, avant d’ajouter rapidement : quoi qu’il arrive, je vous soutiendrai. »
pl: „Więc lepiej się przygotuj” – stwierdza, marszcząc czoło, po czym szybko dodaje: „Cokolwiek się stanie, możesz na mnie liczyć”.

# Dialogue Text/0x0100006B00009211
source: Your old friend has prepared you for this -- at great cost to himself. Make sure you have the spirit bomb in your hand when *shit goes south*.
cs: Tvůj starý přítel tě na tohle připravil – za obrovskou cenu, kterou ho to stálo. Ujisti se, že máš molotova v ruce, až vlítne hovno do větráku.
de: Dein alter Freund, Kollege Schlips, hat dich darauf vorbereitet – und dafür eine Menge geopfert. Du musst die Spirituosenbombe unbedingt in der Hand halten, wenn alles <i>den Bach runtergeht</i>.
es: Tu viejo compañero te preparó para esto, pagando un alto precio. Asegúrate de llevar la bomba etílica en la mano cuando *todo se vaya a la mierda*.
fr: Ton vieil ami t’a préparé à ça – au prix de grands sacrifices. Assure-toi d’avoir une bombe spiritueuse à la main quand *tout va partir en sucette*.
pl: Twój stary przyjaciel przygotował cię na to, płacąc ogromną osobistą cenę. Pamiętaj, żeby mieć w ręce bombę spirytusową, kiedy już *wszystko się zesra*.

# Dialogue Text/0x0100007800013390
source: You're too likable to die. Don't worry.
cs: Jsi příliš oblíbený na to, abys umřel. Buď v pohodě.
de: Du bist zu liebenswert, um zu sterben. Mach dir keine Sorgen.
es: Eres demasiado majo para morir. No te preocupes.
fr: Tu es trop adorable pour mourir. Ne t’inquiète pas.
pl: Jesteś zbyt sympatyczny, żeby umrzeć. Bez obaw.

# Dialogue Text/0x01000081000042E7
source: Stop. Just up ahead: danger.
cs: Zastav se. Přímo před tebou: nebezpečí.
de: Bleib stehen. Gefahr direkt voraus.
es: Detente. Adelante hay peligro.
fr: Arrête. Droit devant toi : du danger.
pl: Stój. Coś jest przed tobą. Niebezpieczeństwo.

# Dialogue Text/0x0100008100004384
source: What?! You can't compare the sidearm issued to you personally by the RCM to the pistol of a known criminal?
cs: Cože?! Nemůžeš srovnávat zbraň přidělenou tobě osobně od ROM s pistolí po známé kriminálnici?
de: Wie bitte?! Du kannst die Seitenwaffe, die dir persönlich von der BMR ausgehändigt wurde, doch nicht mit dem Revolver einer bekannten Kriminellen vergleichen!
es: ¡¿Qué?! ¡No se puede comparar un arma asignada a ti personalmente por la MCR con la pistola de una criminal reconocida!
fr: De quoi ? Tu peux pas comparer l’arme de poing qui t’a été remise personnellement par la MCR avec le flingue d’un criminel notoire !
pl: Co?! Nie porównujesz chyba broni przydzielonej ci przez MOR do pistoletu znanej przestępczyni?

# Dialogue Text/0x0100006B0000994C
source: You are prepared. Don't put away your friend. Your weapon.
cs: Jsi připraven. Neodkládej svého přítele. Svou zbraň.
de: Du bist gewappnet. Steck deine Freundin nicht weg. Deine Waffe.
es: Vas preparado. No te separes de tu amiga. Tu arma.
fr: Tu es préparé. Ne mets pas ton amie à l’écart. Ton arme.
pl: Jesteś gotowy. Nie chowaj swojej przyjaciółki – broni.

# Dialogue Text/0x0100006B00009978
source: Crisis, death. You can feel it in your blue soul.
cs: Krize, smrt. Cítíš to ve své modré duši.
de: Für Krise und Tod. Du spürst es in deiner blauen Polizistenseele.
es: Crisis, muerte. Lo sientes en tu alma azul.
fr: Un drame, la mort. Tu peux le sentir dans ton âme de flic.
pl: Na kryzys. Na śmierć. Czujesz to w swojej smętnej duszy.

# Dialogue Text/0x0100008100004314
source: Snow gathers on the oily fabric of the tail end of your necktie-turned-fuse.
cs: Sněhové vločky se hromadí na umaštěné textiii konce tvojí kravaty změněné v zápalnici.
de: Schnee sammelt sich auf dem öligen Stoff des aus der Flasche ragenden Endes deiner zur Lunte umfunktionierten Krawatte.
es: Algunos copos de nieve se posan sobre el extremo de la tela aceitosa de tu corbata-mecha.
fr: La neige s’accroche sur le tissu huileux de l’extrémité de ta cravate devenue amorce.
pl: Śnieg zbiera się na tłustym materiale końcówki lontu, niegdyś twojego krawata.

# Dialogue Text/0x0100008100004392
source: I'm ready to do this.
cs: Jsem připraven tohle udělat.
de: Ich bin bereit.
es: Estoy listo.
fr: Je suis prêt.
pl: Jestem gotowy.

# Dialogue Text/0x0100008100004419
source: Your Kvalsund KR+2 Multi-Tool looks impressive, shining in the cold spring light -- but what can it do against military-grade weaponry?
cs: Tvůj multifunkční nástroj Kvalsund KR+2 vypadá působivě, zářící ve světle chladného jarního dne – ale co nadělá proti vojenským palným zbraním?
de: Dein Kvalsund-Kombiwerkzeug KR+2 sieht beeindruckend aus; es glänzt im kühlen Frühlingslicht. Aber kann es gegen militärische Waffen etwas ausrichten?
es: Tu multiherramienta Kvalsund KR+2 tiene un aspecto impresionante, pero ¿para qué va a servir contra armamento de categoría militar?
fr: Votre combi-outil KR+2 Kvalsund est impressionnant, brillant dans la froide lumière du printemps – mais que peut-il faire contre des armes militaires ?
pl: Twój kvalsundzki multitool KR+2 wygląda imponująco, kiedy połyskuje w zimnym wiosennym świetle, lecz czy zdziała coś w starciu z bronią wojskową?

# Dialogue Text/0x0100000400014E68
source: Wait -- your old friend has prepared you for this -- at great cost to himself. Make sure you have the spirit bomb in your hand when *shit goes south*.
cs: Počkat – tvůj starý přítel tě na tohle připravil – a zaplatil za to obrovskou cenu. Ujisti se, že máš molotova v ruce, až vlítne hovno do větráku.
de: Augenblick! Dein alter Freund, Kollege Schlips, hat dich darauf vorbereitet – und dafür eine Menge geopfert. Du musst die Spirituosenbombe unbedingt in der Hand halten, wenn alles <i>den Bach runtergeht</i>.
es: Espera... tu viejo compañero te preparó para esto, pagando un alto precio. Asegúrate de que llevas la bomba etílica en la mano cuando *todo se vaya a la mierda*.
fr: Attends – ton vieil ami t’a préparé à ça – au prix de grands sacrifices. Assure-toi d’avoir une bombe spiritueuse dans la main quand *tout va partir en sucette*.
pl: Poczekaj. Twój stary przyjaciel przygotował cię na to, płacąc ogromną osobistą cenę. Pamiętaj, żeby mieć w ręce bombę spirytusową, kiedy już *wszystko się zesra*.

# Dialogue Text/0x010000780001335A
source: "Kim, there's danger. Up ahead."
cs: „Kime, nebezpečí. Přímo před námi.“
de: „Kim, hier lauert Gefahr. Direkt vor uns.“
es: "Kim, huelo el peligro. Ahí adelante".
fr: « Kim, il y a du danger. Devant nous. »
pl: „Kim, niebezpieczeństwo. Przed nami”.

# Dialogue Text/0x0100008100004335
source: Snowflakes speck the barrels of your Villiers 9mm pistol.
cs: Hlavně tvého Villierse 9mm jsou poprášené sněhovými vločkami.
de: Schneeflocken fallen auf die Läufe deines Villiers-9-Millimeter-Revolvers.
es: Algunos copos de nieve se posan sobre los cañones de tu pistola Villiers de 9mm.
fr: Des flocons de neige tachent les canons de votre pistolet Villiers 9 mm.
pl: Płatki śniegu znaczą lufy twojego pistoletu Villiers kal. 9 mm.

# Dialogue Text/0x010000810000437E
source: There really isn't much of a difference between these two guns...
cs: Mezi těmito dvěma zbraněmi není moc rozdíl…
de: Eigentlich unterscheiden sich diese zwei Waffen nicht besonders …
es: La verdad es que no hay mucha diferencia entre estas dos armas...
fr: Il n’y a pas vraiment de différence entre ces deux armes...
pl: Między tymi spluwami nie ma aż takiej różnicy...

# Dialogue Text/0x01000081000044CE
source: This is not the time to discuss preferences. It's not just your own life that will be at stake.
cs: Tohle není ten pravý čas na to, se bavit o rozdílech. V sázce není jen tvůj život.
de: Jetzt ist der falsche Zeitpunkt, über Vorlieben zu diskutieren. Es steht nicht nur dein eigenes Leben auf dem Spiel.
es: No es momento de discutir preferencias. Tu vida no es la única que está en juego.
fr: Ce n’est pas le moment de discuter de tes préférences. Ce n’est pas seulement ta propre vie qui sera en jeu.
pl: To nie czas na dyskusje o osobistych preferencjach. Stawką nie jest tu tylko twoje życie.

# Alternate1/0x01000081000044CE
source: And you think you're off to die an honourable death? What about the lives of the people depending on you?
cs: A ty si myslíš, že jdeš na čestnou smrt? A co životy lidí, které závisí na tobě?
de: Und du denkst, dass du jetzt einen ehrenvollen Tod stirbst? Was ist mit den Leben der anderen Menschen, die sich auf dich verlassen?
es: ¿Y crees que lo que te espera es una muerte digna? ¿Qué pasa con las vidas de la gente que debes proteger?
fr: Et tu crois que tu vas mourir d’une mort honorable ? Et tu fais quoi de la vie des gens qui comptent sur toi ?
pl: I myślisz, że po prostu idziesz umrzeć sobie honorową śmiercią? A co z życiem ludzi, którzy na tobie polegają?

# Dialogue Text/0x0100006B000091D9
source: Time for the tribunal?
cs: Čas na tribunál?
de: Zeit für das Tribunal?
es: ¿Del tribunal?
fr: C’est l’heure du tribunal ?
pl: Czas na trybunał?

# Dialogue Text/0x0100006B00009952
source: Raindrops slip from the barrels of your Villiers 9mm pistol.
cs: Kapky deště stékají po hlavních tvého Villierse 9mm.
de: Regentropfen perlen von den Läufen deines Villiers-9-Millimeter-Revolvers.
es: Algunas gotas de lluvia se deslizan por los cañones de tu pistola Villiers de 9mm.
fr: Des gouttes de pluie glissent des canons de votre pistolet Villiers 9 mm.
pl: Krople deszczu ześlizgują się z luf twojego pistoletu Villiers kal. 9 mm.

# Dialogue Text/0x0100006B00009966
source: [Discard thought.]
cs: [Zavrhni myšlenku.]
de: [Du verwirfst den Gedanken.]
es: [Descartar pensamiento].
fr: [Écarter cette réflexion.]
pl: [Odrzuć myśl].

# Dialogue Text/0x01000081000044E9
source: It would be better if you didn't have to. It's not just your own life that will be at stake.
cs: Bylo by lepší, kdybys nemusel. V sázce není jen tvůj život.
de: Es wäre besser, wenn du das nicht müsstest. Es steht nicht nur dein eigenes Leben auf dem Spiel.
es: Mejor será que no tengas que hacerlo. Tu vida no será la única en juego.
fr: Il vaudrait mieux éviter. Ce n’est pas seulement ta propre vie qui sera en jeu.
pl: Lepiej by było, gdybyś nie musiał. Stawką nie jest tu tylko twoje życie.

# Dialogue Text/0x0100008100004413
source: Statistically speaking, sabres have proven to be rather ineffective against advanced military technology.
cs: Statisticky vzato, šavle se proti pokročilé vojenské technologii ukázaly být poměrně neefektivními.
de: Statistisch gesehen haben sich Säbel gegen fortschrittliche Militärtechnologie als eher unwirksam erwiesen.
es: Según las estadísticas, los sables no resultan muy efectivos contra la avanzada tecnología militar moderna.
fr: Statistiquement parlant, les sabres se sont avérés plutôt inefficaces face à de la technologie militaire moderne.
pl: Statystycznie rzecz ujmując, szable są raczej nieskuteczne w starciu z zaawansowaną technologią wojskową.

# Dialogue Text/0x01000081000043A4
source: Do what you need to do. And then keep moving toward the future.
cs: Udělej to, co musíš. A pak nepřestávej kráčet vstříc budoucnosti..
de: Tu, was immer nötig ist. Und dann beweg dich weiter Richtung Zukunft.
es: Haz lo que tengas que hacer. Y luego prosigue hacia el futuro.
fr: Fais ce que tu as à faire. Et continue d’avancer vers l’avenir.
pl: Zrób, co masz do zrobienia. A potem ruszaj dalej ku przyszłości.

# Dialogue Text/0x01000081000044C2
source: I prefer hand-to-hand combat.
cs: Dávám přednost pěstním soubojům.
de: Ich bevorzuge es, Mann gegen Mann zu kämpfen.
es: Prefiero el combate cuerpo a cuerpo.
fr: Je préfère le combat à mains nues.
pl: Wolę walkę wręcz.

# Alternate1/0x01000081000044C2
source: "I prefer hand-to-hand combat. It's more honourable."
cs: „Dávám přednost pěstním soubojům. Jsou čestnější.“
de: „Ich bevorzuge es, Mann gegen Mann zu kämpfen. Das ist ehrenvoller.“
es: "Prefiero el combate cuerpo a cuerpo. Es más digno".
fr: « Je préfère le combat à mains nues. C’est plus honorable. »
pl: „Wolę walkę wręcz. Jest bardziej honorowa”.

# Dialogue Text/0x01000081000044F9
source: This isn't the time for fear. Go.
cs: Není ten pravý čas na to, mít strach. Běž.
de: Gerade ist nicht die richtige Zeit, um Angst zu haben. Geh.
es: No es momento de tener miedo. Ve.
fr: C’est pas le moment d’avoir peur. Avance.
pl: To nie jest pora na strach. Ruszaj.

# Dialogue Text/0x010000780001336D
source: You know what you should do? Take out the spirit bomb...
cs: Víš, co bys měl udělat? Vytáhnout molotova…
de: Weißt du, was du tun solltest? Die Spirituosenbombe rausholen …
es: ¿Sabes qué deberías hacer? Saca la bomba etílica...
fr: Tu sais ce que tu devrais faire ? Sortir ta bombe spiritueuse...
pl: Wiesz, co powinieneś zrobić? Wyciągnąć bombę spirytusową...

# Dialogue Text/0x0100006B000091DE
source: Time to party?
cs: Čas pařit?
de: Zeit für eine Party?
es: ¿Es la hora de la juerga?
fr: C’est l’heure de faire la fête ?
pl: Czas na imprezę?

# Dialogue Text/0x0100006B00009216
source: Be prepared. Wield Ruby's double-barrelled pistol.
cs: Buď připraven. Vezmi Rubyinu dvouhlavňovou pistoli.
de: Sei gewappnet. Hol Rubys doppelläufigen Revolver raus.
es: Prepárate. Empuña la pistola de doble cañón de Ruby.
fr: Prépare-toi. Équipe-toi du pistolet à double canon de Ruby.
pl: Przygotuj się. Wyciągnij dwulufowy pistolet Ruby.

# Dialogue Text/0x0100006B0000995E
source: You hear what sounds like an enthusiastic gurgling coming from the spirit bomb in your pocket.
cs: Z tvojí kapsy slyšíš ozývat se cosi jako nadšené bublání molotova.
de: Aus der Spirituosenbombe in deiner Tasche vernimmst du etwas, was wie ein begeistertes Gurgeln klingt.
es: Oyes una especie de gorgoteo entusiasta que proviene de la bomba etílica que llevas en el bolsillo.
fr: Tu entends ce qui ressemble à un gargouillement enthousiaste, émis par la bombe spiritueuse dans ta poche.
pl: Bomba spirytusowa w twojej kieszeni wydaje z siebie odgłos przypominający entuzjastyczne gulgotanie.

# Dialogue Text/0x0100006B00009982
source: No, no. You cannot get off that easy. This is serious. Lives are at stake.
cs: Ne, ne. Tak snadno se z toho nedostaneš. Tohle je vážné. V sázce jsou životy.
de: Nein, nein. So leicht kommst du nicht davon. Das ist ernst. Es stehen Leben auf dem Spiel.
es: No, no. Esto no va a ser tan fácil. Esto va en serio. Hay vidas en juego.
fr: Non, non. Tu ne peux pas t’en tirer aussi facilement. C’est grave. Des vies sont en jeu.
pl: Nie, nie. Nie możesz się z tego tak łatwo wymigać. To jest poważna sprawa. W grę wchodzi ludzkie życie.

# Dialogue Text/0x0100007800013361
source: "Yes. I hear commotion..." He cups his ear. "Let's go."
cs: "Ano. Slyším nějaký rozruch…" Přiloží si k uchu dlaň. "Pojďme."
de: „Ja. Ich höre Tumult …“ Er legt sich die Hand hinters Ohr. „Gehen wir.“
es: "Sí, hay un buen alboroto...". Afina el oído. "Vamos allá".
fr: « Oui, j’entends de l’agitation... » Il met sa main en coupe sur son oreille. « Allons-y. »
pl: „Tak. Słyszę jakiś zgiełk...” – odpowiada, przykładając dłoń do ucha. „Ruszajmy”.

# Dialogue Text/0x01000081000044F2
source: I'm scared...
cs: Mám strach…
de: Ich habe Angst …
es: Tengo miedo...
fr: J’ai peur...
pl: Boję się...

# Dialogue Text/0x0100006B00009946
source: Stop. Just up ahead: danger.
cs: Zastav. Přímo před tebou: nebezpečí.
de: Bleib stehen. Gefahr direkt voraus.
es: Detente. Ahí delante te aguarda el peligro.
fr: Arrête. Droit devant toi : du danger.
pl: Stój. Coś jest przed tobą. Niebezpieczeństwo.

# Dialogue Text/0x0100006B000099A4
source: What a shitty gun. But it's better than nothing.
cs: Taková pistole na hovno. Ale lepší, než nic.
de: Was für eine beschissene Knarre. Aber besser als nichts.
es: Vaya mierda de pistola. Pero es mejor que nada.
fr: Quel flingue de merde. Mais c’est mieux que rien.
pl: Co za gówniana broń. Ale lepsze to niż nic.

# Dialogue Text/0x0100008100004306
source: Raindrops slip down the oily fabric of the tail end of your necktie-turned-fuse.
cs: Po umaštěné textilii konce tvojí kravaty přeměněné na zápalnici stékají kapky deště.
de: Regentropfen perlen vom öligen Stoff des aus der Flasche ragenden Endes deiner zur Lunte umfunktionierten Krawatte.
es: Algunas gotas de lluvia se deslizan por el extremo de la tela aceitosa de tu corbata-mecha.
fr: Les gouttes de pluie glissent sur le tissu huileux de l’extrémité de ta cravate devenue amorce.
pl: Krople deszczu spływają po tłustym materiale końcówki lontu, niegdyś twojego krawata.

# Dialogue Text/0x0100000400015F33
source: For God's sake -- find some bullets before you go any further. An unloaded gun won't do you any good!
cs: Proboha – než půjdeš dál, najdi nějaké kulky. Nenabitá zbraň ti nijak neposlouží!
de: Um Gottes willen – treib ein paar Kugeln auf, bevor du weitergehst. Eine ungeladene Waffe wird dir nichts nützen!
es: Por lo que más quieras, consigue algo de munición antes de seguir adelante. ¡Un arma descargada no te va a servir de nada!
fr: Pour l’amour de Dieu – trouve-toi des balles avant d’aller plus loin. Un pistolet non chargé ne te servira à rien !
pl: Na boga, znajdź jakąś amunicję, zanim tam pójdziesz. Niezaładowana broń na nic ci się nie przyda!
