Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PLAZA ORB/817 spirit bomb ready.po
Languages: cs, de, es, fr, pl

# Dialogue Text/0x0100006B00009C73
source: Arm yourself with anything you can. Unless you have... nothing? Because you didn't find your lost gun? Then just walk to your death.
cs: Vyzbroj se, jak jen můžeš. Pokud tedy nemáš… vůbec nic? Protožes nenašel svou ztracenou zbraň? Tak jdi na smrt.
de: Bewaffne dich mit irgendwas. Es sei denn, du hast … nichts zur Verfügung? Weil du deinen verschwundenen Revolver nicht gefunden hast? Dann geh einfach in den Tod.
es: Ármate con lo que tengas. A no ser que... no tengas nada. Porque no recuperaste tu arma. Si es así, adelante, camina hacia la muerte.
fr: Arme-toi avec tout ce que tu as. À moins que tu n’aies... rien ? Parce que tu n’as pas trouvé ton arme perdue ? Alors marche vers ta mort.
pl: Uzbrój się, jak tylko możesz. Chyba że nie masz... nic? Bo nie znalazłeś swojej zgubionej spluwy? Jeśli tak, to po prostu idź na śmierć.

# Dialogue Text/0x0100007800013375
source: Shush. He's not drinking the spirit bomb. He's putting it in his hand and he's going to be ready.
cs: Ticho. Nebude pít molotova. Bere jej do ruky a připravuje se.
de: Pssst. Er trinkt die Spirituosenbombe nicht. Er nimmt sie in die Hand, um gewappnet zu sein.
es: Shhhh. No se va a beber la bomba etílica. La va a sujetar con firmeza y a ponerse alerta.
fr: Tais-toi. Il ne va pas boire la bombe spiritueuse. Il va la mettre dans sa main et il va se préparer.
pl: Ćśś. Nie będzie pił bomby spirytusowej. Weźmie ją do ręki i będzie gotowy.

# Dialogue Text/0x0100008100004378
source: Why don't you take out your trusty Villiers instead?
cs: Proč si místo ní nevezmeš svého spolehlivého Villierse?
de: Warum ziehst du nicht lieber deine getreue Villiers?
es: ¿No crees que sería más fiable sacar tu Villiers?
fr: Pourquoi ne sors-tu pas plutôt ton fidèle Villiers ?
pl: Czemu nie wyciągniesz zamiast tego swojego zaufanego Villiersa?

# Dialogue Text/0x0100008100004398
source: I'll feel prepared as soon as I switch out my real police gun.
cs: Budu se cítit připraven, až vytáhnu svou pravou policejní zbraň.
de: Sobald ich meine richtige Dienstwaffe in der Hand habe, fühle ich mich bereit.
es: Estaré listo tan pronto como empuñe mi arma policial.
fr: Je me sentirai prêt dès que j’aurai en main mon vrai pistolet de policier.
pl: Będę gotowy, jak tylko wyciągnę swoją prawdziwą, policyjną broń.

# Dialogue Text/0x0100000400015F4F
source: For God's sake -- find some bullets before you go any further. An unloaded gun won't do you any good!
cs: Proboha – než půjdeš dál, najdi nějaké kulky. Nenabitá zbraň ti nijak neposlouží!
de: Um Gottes willen – treib ein paar Kugeln auf, bevor du weitergehst. Eine ungeladene Waffe wird dir nichts nützen!
es: Por lo que más quieras, consigue algo de munición antes de seguir adelante. ¡Un arma descargada no te va a servir de nada!
fr: Pour l’amour de Dieu – trouve-toi des balles avant d’aller plus loin. Un pistolet non chargé ne te servira à rien !
pl: Na boga, znajdź jakąś amunicję, zanim tam pójdziesz. Niezaładowana broń na nic ci się nie przyda!

# Dialogue Text/0x0100006B00009958
source: Your fingers reflexively reach for the Villiers 9mm pistol in your pocket.
cs: Tvoje prsty se reflexivně natáhnou po pistoli Villiers 9mm ve tvé kapse.
de: Deine Finger greifen reflexartig nach dem Villiers-9-Millimeter-Revolver in deiner Tasche.
es: En un acto reflejo, tus dedos van en busca de la pistola Villiers de 9mm que llevas en el bolsillo.
fr: Vos doigts se dirigent instinctivement vers le pistolet Villiers 9 mm qui se trouve dans votre poche.
pl: Twoje palce instynktownie sięgają po pistolet Villiers 9 mm w twojej kieszeni.

# Dialogue Text/0x0100008100004363
source: Raindrops slip from the barrels of your Nachtwey A80 pistol.
cs: Kapky deště stékají po hlavních tvé pistole Nachtwey A80.
de: Regentropfen perlen von den Läufen deines Nachtwey-A80-Revolvers.
es: Algunas gotas de lluvia se deslizan por los cañones de tu pistola Nachtwey A80.
fr: Des gouttes de pluie glissent des canons de votre pistolet Nachtwey A80.
pl: Krople deszczu ześlizgują się z luf twojego pistoletu Nachtwey A80.

# Dialogue Text/0x0100006B00009940
source: What you have isn't enough. You'll need more firepower. A ranged weapon.
cs: To, co máš, nestačí. Potřebuješ větší palebnou sílu. Palnou zbraň.
de: Du bist nicht gut genug gerüstet. Du brauchst mehr Feuerkraft. Eine Schusswaffe.
es: Lo que tienes no basta. Necesitarás más potencia. Un arma a distancia.
fr: Ce que tu as ne suffit pas. Tu auras besoin de plus de puissance de feu. Une arme à distance.
pl: To, co masz, nie wystarczy. Potrzebujesz większej siły ognia. Broni dystansowej.

# Dialogue Text/0x0100000400014E50
source: Wait -- your old friend has prepared you for this -- at great cost to himself. Make sure you have the spirit bomb in your hand when *shit goes south*.
cs: Počkat – tvůj starý přítel tě na tohle připravil – a zaplatil za to obrovskou cenu. Ujisti se, že máš molotova v ruce, až vlítne hovno do větráku.
de: Augenblick! Dein alter Freund, Kollege Schlips, hat dich darauf vorbereitet – und dafür eine Menge geopfert. Du musst die Spirituosenbombe unbedingt in der Hand halten, wenn alles <i>den Bach runtergeht</i>.
es: Espera... tu viejo compañero te preparó para esto, pagando un alto precio. Asegúrate de que llevas la bomba etílica en la mano cuando *todo se vaya a la mierda*.
fr: Attends – ton vieil ami t’a préparé à ça – au prix de grands sacrifices. Assure-toi d’avoir une bombe spiritueuse dans la main quand *tout va partir en sucette*.
pl: Poczekaj. Twój stary przyjaciel przygotował cię na to, płacąc ogromną osobistą cenę. Pamiętaj, żeby mieć w ręce bombę spirytusową, kiedy już *wszystko się zesra*.

# Dialogue Text/0x0100006B000091D4
source: Yes. And it's not going to be fun.
cs: Ano. A nebude to legrace.
de: Ja. Und das wird kein Spaß.
es: Sí. Y no va a ser ninguna juerga.
fr: Oui. Et ça ne va pas être marrant.
pl: Tak. I nie będzie tam przyjemnie.

# Dialogue Text/0x0100006B0000997D
source: It is.
cs: To je.
de: Das ist es auch.
es: Lo es.
fr: En effet.
pl: I takie też jest.

# Dialogue Text/0x010000810000433B
source: The barrels of your Villiers 9mm pistol shine threateningly in the cold spring light.
cs: Hlavně tvojí pistole Villiers 9mm výhrůžně září v chladném jarním světle.
de: Die Läufe deines Villiers-9-Millimeter-Revolvers glänzen bedrohlich im kühlen Frühlingslicht.
es: Los cañones de tu pistola Villiers de 9mm brillan amenazantes bajo la luz primaveral.
fr: Les canons de votre pistolet Villiers 9 mm brillent de façon menaçante dans la froide lumière du printemps.
pl: Lufy twojego pistoletu Villiers kal. 9 mm połyskują złowrogo w zimnym wiosennym świetle.

# Dialogue Text/0x010000810000435E
source: The barrels of your Nachtwey A80 pistol shine threateningly in the cold spring light.
cs: Hlavně tvojí pistole Nachtwey A80 výhrůžně září v chladném jarním světle.
de: Die Läufe deines Nachtwey-A80-Revolvers glänzen bedrohlich im kühlen Frühlingslicht.
es: Los cañones de tu pistola Nachtwey A80 brillan amenazantes bajo la luz primaveral.
fr: Les canons de votre pistolet Nachtwey A80 brillent de façon menaçante dans la froide lumière du printemps.
pl: Lufy twojego pistoletu Nachtwey A80 połyskują złowrogo w zimnym wiosennym świetle.

# Dialogue Text/0x01000081000043B9
source: Stop. Just up ahead: danger.
cs: Zastav se. Přímo před tebou: nebezpečí.
de: Bleib stehen. Gefahr direkt voraus.
es: Detente. Adelante hay peligro.
fr: Arrête. Droit devant toi : du danger.
pl: Stój. Coś jest przed tobą. Niebezpieczeństwo.

# Dialogue Text/0x0100008100004407
source: Snowflakes stick to your Kvalsund KR+2 Multi-Tool. It looks impressive -- but what can it do against military-grade weaponry?
cs: Sněhové vločky se lepí na tvůj multifunkční nástroj Kvalsund KR+2. Vypadá působivě – ale co nadělá proti vojenským palným zbraním?
de: Schneeflocken fallen auf dein Kvalsund-Kombiwerkzeug KR+2. Es sieht beeindruckend aus – aber kann es gegen militärische Waffen etwas ausrichten?
es: Algunos copos de nieve salpican tu multiherramienta Kvalsund KR+2. Tiene un aspecto impresionante, pero ¿para qué va a servir contra armamento de categoría militar?
fr: Des flocons de neige se collent sur votre combi-outil KR+2 Kvalsund. Il a l’air impressionnant, mais que peut-il faire contre des armes militaires ?
pl: Płatki śniegu przyklejają się do twojego kvalsundzkiego multitoola KR+2. Wygląda imponująco, lecz czy zdziała coś w starciu z bronią wojskową?

# Dialogue Text/0x01000081000044C8
source: "I'm not sure I feel ready for what lies ahead."
cs: „Nejsem si jistý, že jsem připraven na to, co nás čeká.“
de: „Ich weiß nicht, ob ich bereit für das bin, was vor mir liegt.“
es: "No me siento preparado para lo que nos espera".
fr: « Je ne suis pas sûr d’être prêt pour ce qui nous attend. »
pl: „Nie wiem, czy czuję się gotowy na to, co nas czeka”.

# Dialogue Text/0x01000081000044E3
source: I'll fight with my bare hands if I have to.
cs: Pokud budu muset, budu bojovat vlastníma holýma rukama.
de: Ich kämpfe mit bloßen Händen, wenn ich muss.
es: Lucharé a mano descubierta si hace falta.
fr: Je me battrai à mains nues s’il le faut.
pl: Jeśli będę musiał, stoczę tę walkę gołymi rękami.

# Dialogue Text/0x0100008100004343
source: Stop. Just up ahead: danger.
cs: Zastav se. Přímo před tebou: nebezpečí.
de: Bleib stehen. Gefahr direkt voraus.
es: Detente. Adelante hay peligro.
fr: Arrête. Droit devant toi : du danger.
pl: Stój. Coś jest przed tobą. Niebezpieczeństwo.

# Dialogue Text/0x0100008100004425
source: Statistically speaking, sabres have proven to be rather ineffective against advanced military technology.
cs: Statisticky vzato, šavle se proti pokročilé vojenské technologii ukázaly být poměrně neefektivními.
de: Statistisch gesehen haben sich Säbel gegen fortschrittliche Militärtechnologie als eher unwirksam erwiesen.
es: Según las estadísticas, los sables no resultan muy efectivos contra la avanzada tecnología militar moderna.
fr: Statistiquement parlant, les sabres se sont avérés plutôt inefficaces face à de la technologie militaire moderne.
pl: Statystycznie rzecz ujmując, szable są raczej nieskuteczne w starciu z zaawansowaną technologią wojskową.

# Dialogue Text/0x0100000400015F3E
source: For God's sake -- find some bullets before you go any further. An unloaded gun won't do you any good!
cs: Proboha – než půjdeš dál, najdi nějaké kulky. Nenabitá zbraň ti nijak neposlouží!
de: Um Gottes willen – treib ein paar Kugeln auf, bevor du weitergehst. Eine ungeladene Waffe wird dir nichts nützen!
es: Por lo que más quieras, consigue algo de munición antes de seguir adelante. ¡Un arma descargada no te va a servir de nada!
fr: Pour l’amour de Dieu – trouve-toi des balles avant d’aller plus loin. Un pistolet non chargé ne te servira à rien !
pl: Na boga, znajdź jakąś amunicję, zanim tam pójdziesz. Niezaładowana broń na nic ci się nie przyda!

# Dialogue Text/0x0100006B0000920C
source: Be prepared. Make sure you have your pepperbox in your hand.
cs: Buď připraven. Ujisti se, že máš v ruce svou pepřenku.
de: Sei gewappnet. Vergiss nicht, den Bündelrevolver in die Hand zu nehmen.
es: Estate alerta. Asegúrate de llevar tu revólver pimentero en la mano.
fr: Prépare-toi. Assure-toi d’avoir ta poivrière à la main.
pl: Przygotuj się. Upewnij, że masz w garści swoją spluwę.

# Dialogue Text/0x0100006B0000996C
source: Sounds ominous.
cs: To zní zlověstně.
de: Klingt unheilvoll.
es: Parece ominoso.
fr: Ça ne me dit rien qui vaille.
pl: Brzmi złowrogo.

# Dialogue Text/0x0100006B00009972
source: For what?
cs: Na co?
de: Wofür?
es: ¿El momento de qué?
fr: Dans quel but ?
pl: Na co?

# Dialogue Text/0x0100006B000099AA
source: Yours included.
cs: Včetně tvojí.
de: Deines eingeschlossen.
es: Incluida la tuya.
fr: La tienne y comprise.
pl: Również twoje.

# Dialogue Text/0x01000081000043F5
source: Water streams down your Kvalsund KR+2 Multi-Tool. It looks impressive -- but what can it do against military-grade weaponry?
cs: Stružky vody stékají po tvém multifunkčním nástroji Kvalsund KR+2. Vypadá působivě – ale co nadělá proti vojenským palným zbraním?
de: Wasser rinnt an deinem Kvalsund-Kombiwerkzeug KR+2 hinab. Es sieht beeindruckend aus – aber kann es gegen militärische Waffen etwas ausrichten?
es: Tu multiherramienta Kvalsund KR+2 chorrea agua. Tiene un aspecto impresionante, pero ¿para qué va a servir contra armamento de categoría militar?
fr: De l’eau coule le long de votre combi-outil KR+2 Kvalsund. Il est impressionnant, mais que peut-il faire contre des armes militaires ?
pl: Woda spływa po twoim kvalsundzkim multitoolu KR+2. Wygląda imponująco, lecz czy zdziała coś w starciu z bronią wojskową?

# Dialogue Text/0x0100006B000091E3
source: Time for grim, serious, deadly, dangerous. It's not going to be fun.
cs: Čas na věci ponuré, smrtící, nebezpečné. Nebude to žádná legrace.
de: Zeit für etwas Finsteres, Ernstes, Tödliches, Gefährliches. Das wird kein Spaß.
es: Más bien un momento crudo, serio, letal y peligroso. No va a ser ninguna juerga.
fr: C’est l’heure du sinistre, du sérieux, de la mort, du danger. Ça ne va pas être amusant.
pl: Czas na to, co ponure, poważne, śmiercionośne, niebezpieczne. Nie będzie miło.

# Dialogue Text/0x0100006B00009206
source: What am I supposed to do?
cs: Co se ode mě čeká, že udělám?
de: Was soll ich denn jetzt machen?
es: ¿Qué debería hacer?
fr: Et je suis censé quoi faire ?
pl: I co ja mam zrobić?

# Dialogue Text/0x0100008100004401
source: Statistically speaking, sabres have proven to be rather ineffective against military technology.
cs: Statisticky vzato, šavle se proti vojenské technologii ukázaly být poměrně neefektivními.
de: Statistisch gesehen haben sich Säbel gegen Militärtechnologie als eher unwirksam erwiesen.
es: Según las estadísticas, los sables no resultan muy efectivos contra la tecnología militar moderna.
fr: Statistiquement parlant, les sabres se sont avérés plutôt inefficaces face à de la technologie militaire.
pl: Statystycznie rzecz ujmując, szable są raczej nieskuteczne w starciu z technologią wojskową.
