Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/WALKWAY ORB/1230 logic belt afterthought.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000820001F98C
source: I knew it was a cargo lashing belt!
cs: Jedná se o stejné opasky, kterými byla oběť oběšena.
de: Ich wusste, dass es ein Spanngurt war!
es: ¡Sabía que era una cinta de amarre de carga!
fr: Je savais que c’était une courroie d’arrimage de cargaison !
pl: Oczywiście, że to pas do mocowania ładunku!
ru: Я знал, что это был грузовой ремень!

# Dialogue Text/0x010000060001863E
source: "More ammo on our belt for the remainder of the investigation. Good find, detective."
cs: "Další důkazní náboje na opasku pro zbytek vyšetřování. Dobrý nález, detektive."
de: „Das versorgt uns mit zusätzlicher Munition für die restlichen Ermittlungen. Guter Fund, Detective.“
es: "Más munición en la recámara para el resto de la investigación. Buen hallazgo, inspector".
fr: « Plus de balles dans notre chargeur pour le reste de l’enquête. Belle trouvaille, détective. »
pl: „To niemal jak pas na amunicję dowodów w naszym śledztwie. Dobra robota, detektywie”.
ru: «Еще одна монетка в копилку нашего расследования. Отличная находка, детектив».

# Dialogue Text/0x010000820001F935
source: These are the same belts as the one the victim was hanged with.
cs: Jedná se o stejné opasky, kterými byla oběť oběšena.
de: Das sind die gleichen Gurte wie der, mit dem das Opfer gelyncht wurde.
es: Estas correas son como la que usaron para colgar a la víctima.
fr: Ce sont les mêmes sangles que celles avec lesquelles la victime a été pendue.
pl: Na takim samym pasie powieszono ofiarę.
ru: Эти ремни точь-в-точь такие, как тот, на котором висел наш труп.

# Dialogue Text/0x010000820001F953
source: "Look, lieutenant. The same belts as the one the victim was hanged with. Says *Vermillion* on the side..."
cs: "Podívejte, poručíku. Stejné opasky jako ty, kterými byla oběšena oběť. Na boku má napsáno *Vermillion*..."
de: „Sehen Sie mal, Lieutenant. Die gleichen Gurte wie der, mit dem das Opfer gelyncht wurde. Sie sind mit einem <i>Vermillion</i>-Schriftzug bedruckt …“
es: "Mira, teniente. Estas correas son como la que usaron para colgar a la víctima. "Vermillion", pone en el lateral...".
fr: « Regardez, lieutenant. Les mêmes sangles que celles avec lesquelles la victime a été pendue. Il y a écrit *Vermillion* sur le côté... »
pl: „Spójrz, poruczniku. Na takim samym pasie powieszono ofiarę. Z boku jest napis »Vermillion«...”
ru: «Смотри, лейтенант. Такие же ремни, как тот, на котором висел наш труп. На них еще надпись *Вермийон*...»

# Dialogue Text/0x010000820001F959
source: The same exact belts. Even the same writing...
cs: Přesně ty samé opasky. Dokonce i se stejným nápisem...
de: Es sind genau die gleichen Gurte. Sogar der Schriftzug ist identisch …
es: Exactamente las mismas correas. Hasta con la misma tipografía...
fr: Exactement les mêmes sangles. La même écriture...
pl: Dokładnie takie same pasy. Nawet czcionka jest identyczna...
ru: Точно такие же ремни. Даже надпись совпадает...

# Dialogue Text/0x010000820001F994
source: Indeed, it appears so. This is where the belt came from.
cs: Zdá se, že tomu tak skutečně je. Odtud pochází ten opasek.
de: Es scheint in der Tat so zu sein. Der Gurt stammt von hier.
es: Eso parece, desde luego. De aquí es de donde vino el cinturón.
fr: On dirait bien que c’est le cas. C’est de là que vient la sangle.
pl: W rzeczy samej, na to wygląda. Stąd pochodził tamten pas.
ru: Видимо, так и есть. Вот откуда взялся тот ремень.

# Dialogue Text/0x010000820001F967
source: "You're right." The lieutenant looks at the pile. "This certainly confirms the theory that the belt must've come from inside the harbour."
cs: "Máte pravdu." Poručík se podívá na hromadu. "To rozhodně potvrzuje teorii, že ten pásek musel pocházet odněkaď z vnitřku přístavu."
de: „Sie haben recht.“ Der Lieutenant betrachtet den Haufen. „Das bestätigt auf jeden Fall die Theorie, dass der Gurt aus dem Hafen gestammt haben muss.“
es: "Tiene razón". El teniente mira hacia el montón. "Esto confirma la teoría de que la correa proviene del puerto".
fr: « Vous avez raison. » Le lieutenant regarde la pile. « Cela confirme certainement la théorie selon laquelle la sangle devait venir de l’intérieur du port. »
pl: „Racja” – porucznik spogląda na stos. „To potwierdzałoby naszą tezę, że pas musiał pochodzić z portu”.
ru: «Вы правы, — лейтенант смотрит на ремни. — Это определенно подтверждает теорию о том, что ремень был взят из порта».

# Dialogue Text/0x010000820001F976
source: "You're right. This is probably where Titus and his men got the belt." The lieutenant looks at the pile.
cs: "Máte pravdu. Tady Titus a jeho muži pravděpodobně získali ten pásek." Poručík se podívá na hromadu.
de: „Sie haben recht. Vermutlich hatten Titus und seine Männer den Gurt von hier.“ Der Lieutenant betrachtet den Haufen.
es: "Tiene razón. Probablemente fue aquí donde Titus y sus muchachos cogieron la correa". El teniente mira hacia el montón.
fr: « Vous avez raison. C’est probablement là que Titus et ses hommes ont obtenu la sangle. » Le lieutenant regarde la pile.
pl: „Racja. Pewnie właśnie stąd Titus i jego ludzie zdobyli swój” – porucznik spogląda na stos.
ru: «Вы правы. Видимо, здесь Тит и его люди и раздобыли ремень». Лейтенант опускает взгляд.

# Dialogue Text/0x010000820001F986
source: Yes, this confirms Titus's story.
cs: Ano, to potvrzuje Titovu výpověď.
de: Ja, das bestätigt Titus’ Geschichte.
es: Sí, esto corrobora la historia de Titus.
fr: Oui, cela corrobore l’histoire de Titus.
pl: Tak, to potwierdza zeznania Titusa.
ru: Да, это подтверждает слова Тита.

# Dialogue Text/0x010000820001F95F
source: [Finish thought.]
cs: [Ukonči myšlenku.]
de: [Du schließt den Gedanken ab.]
es: [Terminar pensamiento].
fr: [Clore la réflexion.]
pl: [Zakończ myśl].
ru: [Закончить с мыслью.]
