Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000780001111F
source: I will try.
cs: Zkusím to.
de: Ich werde es versuchen.
es: Lo intentaré.
fr: Je vais essayer.
pl: Postaram się.
ru: Я постараюсь.

# Dialogue Text/0x010000820000423C
source: "...the Insulindian phasmid," he finishes your sentence in awe.
cs: "...inzuldická strašilka," dokončí v úžasu tvoji větu.
de: „… die Insulindische Phasmide“, beendet er deinen Satz ehrfürchtig.
es: "... el fásmido insulíndico", termina tu frase, boquiabierto.
fr: Il finit votre phrase, l’air abasourdi : « Le phasmidé insulindien... »
pl: „...insulindiański straszyk” – z zachwytem kończy za ciebie zdanie.
ru: «...островалийский фазмид», — восхищенно заканчивает он.

# Alternate1/0x010000820000423C
source: "The Insulindian phasmid," he says with his voice lowered in awe.
de: „Die Insulindische Phasmide“, sagt er mit ehrfürchtig leiser Stimme.
es: "El fásmido insulíndico", dice en voz baja, boquiabierto.
fr: « Le phasmidé insulindien », fait-il à voix basse, stupéfait.
pl: „Insulindiański straszyk” – stwierdza w zachwycie ściszonym głosem.
ru: «Островалийский фазмид», — произносит он осипшим от восхищения голосом.

# Dialogue Text/0x010000060000F30A
source: "What now..." the old man behind you repeats suddenly. He withdraws his hand from the ash -- it's dirty and black.
cs: "Co teď..." zopakuje zničehonic stařec za vámi. Vyytáhne ruku z popela - je špinavá a černá.
de: „Und jetzt …“, wiederholt der alte Mann hinter dir überraschend. Er zieht seine Hand aus der Asche heraus. Sie ist schmutzig und schwarz.
es: "¿Ahora qué?", repite el anciano de repente a tu espalda. Saca la mano que tenía metida en las cenizas. Está negra y sucia.
fr: « Et maintenant... » Le vieil homme répète soudainement les paroles que vous venez de prononcer. Il retire sa main noire de charbon qu’il a plongée dans les cendres.
pl: „Co teraz...” – powtarza nagle stary mężczyzna za tobą. Wyjmuje dłoń z popiołu – jest brudna i czarna.
ru: «Что теперь...» — внезапно повторяет старик за твоей спиной. Он вытаскивает руку из кучи пепла; теперь она измазана черным.

# Dialogue Text/0x010000060000F587
source: "Damn... Cuno's read about that shit in a *book*. Cuno's booked that shit. That was, like, a secret animal. Like one of those they *think* is real but haven't seen. The Insulindian phasmid..."
cs: "Sakra... Kuno četl o takových sračkách v *knize*. Kuno si ty hovna zaznamenal. Bylo to jako nějaké tajemné zvíře. Jako jedno z těch, o kterých se *myslí*, že jsou skutečné, ale nebyly vidět. Inzuldická strašilka..."
de: „Verdammt … Cuno hat den Scheiß in einem <i>Buch</i> gelesen. Cuno hat den Scheiß verbucht. Das war irgendwie ein Geheimtier oder so. Eins von denen, von denen sie <i>denken</i>, dass sie echt sind, die aber noch nie wer gesehen hat. Die Insulindische Phasmide …“
es: "Hostia... Cuno leyó esta mierda en algún *libro*. Cuno lo tiene fichao. Es un animal secreto. Uno d'esos que *creen* que son reales, pero que no los ha visto ni el Tato. El fásmido insulíndico...".
fr: « Ah ouais... Cuno a lu un truc sur lui dans un *bouquin*. C’était du taf, mec, mais ouais, c’est genre un animal secret. Tout le monde pense qu’il existe, mais personne l’a jamais vu, tu vois. Le phasmidé insulindien... »
pl: „Cholera... Cuno czytał o tym gównie w *książce*. Cuno wyksiążkował to gówno. To był jakby... sekretny zwierzak. Jeden z tych, co wszyscy *myślą*, że są prawdziwe, ale nikt ich nie widział. Insulindiański straszyk...”
ru: «Черт... Куно про такое в *книжке* читал. Помнит такое. Это было, типа, секретное животное. Никто его не видел, но народ *думает*, что оно существует. Островалийский фазмид...»

# Dialogue Text/0x010000060000F5EE
source: "Who's gonna believe this?"
cs: "Kdo tomuhle uvěří?"
de: „Wer soll uns das nur glauben?“
es: "¿Quién va a creerse esto?".
fr: « Personne ne croira à cette histoire... »
pl: „Kto w to uwierzy?”
ru: «Да кто в это поверит?»

# Dialogue Text/0x010000060000F687
source: "What now..." the old man behind you says suddenly. He's put his hand into the ash -- it's dirty and black.
cs: "Co teď..." řekne zničehonic stařec za vámi. Strčí ruku do popela - je špinavá a černá.
de: „Und jetzt …“, sagt der alte Mann hinter dir überraschend. Er hat seine Hand in die Asche gelegt. Sie ist schmutzig und schwarz.
es: "¿Y ahora qué...?", dice de repente el anciano detrás de ti. Mete la mano en las cenizas. Está sucia y negra.
fr: « Et maintenant... » dit subitement le vieil homme. Il a la main noire de charbon après l’avoir plongée dans les cendres.
pl: „Co teraz...” – odzywa się nagle stary mężczyzna za tobą. Włożył dłoń do popiołu – jest brudna i czarna.
ru: «Что теперь...» — внезапно произносит старик у тебя за спиной. Он опустил руку в пепел, и теперь она измазана черным.

# Dialogue Text/0x0100007800006E19
source: You were right. Little bubbles form on the mouthparts of the creature -- on its segmented lower lip. It looks to be foaming, slowly. The foam is white, then yellowish...
cs: Měl jsi pravdu. Kolem ústních partií toho tvora se tvoří malé bublinky - na rozděleném spodním rtu. Vypadá, že to pění, pomalu. Pěna je bílá, pak nažloutlá...
de: Du hattest recht. Schaumbläschen bilden sich auf den Mundwerkzeugen des Geschöpfs – auf dessen gegliederter Unterlippe. Anscheinend sammelt sich langsam Schaum vor dem Maul. Der Schaum ist erst weiß, dann gelblich …
es: Tenías razón. Unas pequeñas burbujas surgen de las piezas bucales de la criatura, de su segmentado labio inferior. Parece que, lentamente, segrega espuma. La espuma es blanca, pero al rato se torna amarillenta.
fr: Vous aviez raison. De petites bulles apparaissent dans le rostre de la créature, au niveau de la lèvre inférieure. L’écume se forme lentement. D’abord blanche, elle prend une couleur jaunâtre...
pl: Miałeś rację. Na aparacie gębowym istoty, w rozszczepionej, dolnej części pojawiają się bąbelki. Powoli tworzy się tam piana. Z początku biała, potem żółtawa.
ru: Правильно. Маленькие пузырьки образуются на составной нижней губе существа. Пена, поначалу белая, постепенно желтеет...

# Dialogue Text/0x0100007800006E35
source: "Why are you're foaming?"
cs: "Proč pěníš?"
de: „Warum hast du Schaum vor dem Maul?“
es: "¿Por qué suelta espuma?".
fr: « Pourquoi est-ce que tu baves ? »
pl: „Czemu toczysz pianę?”
ru: «Почему у тебя идет пена?»

# Dialogue Text/0x01000078000071A7
source: "A stick insect of some sort. Pretending to be the reeds..." He shakes his head. "Has it been there the whole time?"
cs: "Nějaký druh strašilky. Předstírající, že je rákosí..." Zakroutí hlavou. "Bylo to tam celou tu dobu?"
de: „Eine Art Gespenstschrecke, die so tut, als ob sie Schilf wäre…“ Er schüttelt den Kopf. „War die denn schon die ganze Zeit da?“
es: "Una especie de insecto palo que se hacía pasar por juncos", sacude la cabeza. "¿Lleva ahí todo este tiempo?".
fr: « Une sorte de phasme qui se fond dans les roseaux... dit-il en secouant la tête. Est-ce qu’il se cache ici depuis toujours ? »
pl: „Jakiś rodzaj patyczaka. Udającego trzcinę...” – kręci głową. „Czy on tam był przez cały czas?”
ru: «Какое-то палочное насекомое. Маскирующееся под тростник... — Он качает головой. — Оно что, все время здесь сидело?»

# Dialogue Text/0x01000078000071C1
source: You never had a chance. There was something off the moment you approached it. It was scared of you. Of humans.
cs: Vůbec jsi neměl šanci. Ve chvíli, kdy jsi se k tomu přiblížil, bylo něco v nepořádku. Bálo se tě to. Bálo se to lidí.
de: Du hattest niemals eine Chance. Schon in dem Augenblick, als du näher herangegangen bist, hat etwas nicht gestimmt. Es hat sich vor dir gefürchtet. Vor Menschen.
es: Nunca tuviste una oportunidad. Hubo algo raro en el preciso instante en el que te acercaste. Estaba asustado de ti. De los humanos.
fr: Tu n’avais aucune chance. Quelque chose ne tournait pas rond dès le début. Il avait peur de toi, peur des hommes.
pl: Od początku nie miałeś szans. Coś było nie tak już w momencie, kiedy podszedłeś. Bał się ciebie. Ludzi.
ru: У тебя не было ни единого шанса. Все сразу пошло не так. Ты его напугал. Оно боится людей.

# Dialogue Text/0x010000780000731B
source: "It was *definitely* that. He didn't like me. I didn't get to take a single step."
cs: "*Rozhodně* to bylo ono. Nelíbil jsem tomu! Nedostal jsem se ani k jedinému kroku."
de: „Doch, <i>ganz bestimmt</i>. Sie mochte mich nicht. Ich konnte nicht mal einen Schritt tun.“
es: "Fue eso, *sin duda*. No le gusté. No pude dar ni un solo paso".
fr: « C’était *forcément* ça. Il ne m’aimait pas. Il ne m’a pas laissé faire un seul pas. »
pl: „*Na pewno* o to chodziło. Nie lubił mnie. Nie zdołałem zrobić choćby kroku”.
ru: «Дело было именно в этом. Я ему не понравился. Мне даже на шаг не удалось приблизиться».

# Dialogue Text/0x0100007800007330
source: Like a little boy... for a moment he's unable to keep it together when he looks at the slip.
cs: Jako nějaký malý kluk... na okamžik jakoby s tím neměl nic společného, když se dívá na ten list papíru.
de: Wie ein kleiner Junge … Als er auf das Blatt Papier schaut, kann er sich einen Moment lang nicht beherrschen.
es: Por un momento es incapaz de mantener la calma cuando mira el papel, como un niño pequeño.
fr: On dirait un petit garçon... Il a du mal à se contenir quand il observe la photo.
pl: Jak mały chłopiec... Przez moment nie jest w stanie utrzymać emocji w ryzach, kiedy patrzy na zdjęcie.
ru: Как мальчишка... на секунду он не может сдержать чувств, глядя на фото.

# Dialogue Text/0x01000078000074DA
source: Looks like you're right. He's extending his hand into the dust now, for some odd reason. Smearing his finger in it, confused like a child...
cs: Jakoby dával najevo, že máš pravdu. Z nějakého zvláštního důvodu teď natahuje ruku do prachu. Máznul do něho prstem, jako nějaké popletené dítě...
de: Da könntest du recht haben. Aus unerfindlichen Gründen greift er jetzt in den Staub. Gleich einem verwirrten Kind rührt er mit dem Finger darin herum …
es: Estabas en lo cierto. Por alguna extraña razón ahora está extiende la mano hacia el polvo. Se mancha el dedo en él, confundido como un crío.
fr: La situation n’est guère plus reluisante. Cette fois, le vieil homme tend le bras vers le tas de cendres, et remue son doigt dans la suie, comme un enfant déboussolé...
pl: Zdaje się, że masz rację. Mężczyzna z jakiegoś dziwnego powodu wyciąga rękę w stronę popiołu i grzebie w nim palcem jak zdezorientowane dziecko...
ru: Похоже, ты прав. Сейчас он протянул руку и зачем-то ковыряется пальцем в пыли с выражением детского удивления на лице...

# Dialogue Text/0x010000780000769A
source: The antennae hang from a great height. With your hand shaking you barely touch the tip of the left whisker. On contact the chitin curls into a spiral, like the tip of a poison ivy. Its touch on your fingertip feels cold, ticklish...
cs: Tykadla visí ve velké výšce. Třesoucí se rukou se sotva dotkneš špičky levého vousku. Při dotyku se chitin stočí do spirály, jako špička jedovatého břečťanu. Na koneček tvého prstu působí chladně, lechtivě...
de: Die Fühler hängen von einer erstaunlichen Höhe herab. Mit deiner zitternden Hand kannst du gerade so die Spitze des linken Schnurrhaars erreichen. Sobald du sie berührt hast, dreht sich das Chitin zu einer Spirale zusammen, ähnlich der Spitze eines Giftefeus. Deine Fingerspitze fühlt sich kalt an, es kitzelt …
es: Las antenas cuelgan desde una gran altura. Con la mano, temblorosa, apenas alcanzas a tocar la punta del bigote izquierdo. Al contacto la quitina se enrosca en una espiral, como la punta de una hiedra venenosa. Al tocarlo con la punta de tu dedo sientes frío y cosquillas.
fr: Comme les antennes sont éloignées de vous, vous parvenez à peine à toucher l’extrémité de sa moustache gauche avec votre main tremblante. À son contact, la chitine se rétracte, comme les feuilles d’une sensitive. Sa moustache vous chatouille le doigt et vous laisse une sensation de froid...
pl: Czułki zwisają z dużej wysokości. Drżącą ręką ledwo sięgasz do czubka lewej z nich. Chityna zwija się po dotknięciu w spiralę, jak trujący bluszcz. Jej dotyk na czubku twojego palca jest zimny, łaskoczący...
ru: Антенны свисают с огромной высоты. Дрожащей рукой ты едва дотрагиваешься до левого усика. От твоего прикосновения хитиновая ниточка закручивается в пружину, как кончик ядовитого плюща. На ощупь она холодная и хрупкая...

# Dialogue Text/0x01000078000076C8
source: Odourless, mostly comprised of water.
cs: Není ničím cítit, je tvořen většinou z vody.
de: Geruchsneutral, hauptsächlich aus Wasser bestehend.
es: Inodoro. Compuesto en su mayoría por agua.
fr: Inodore, constitué principalement d’eau.
pl: Nie ma zapachu. Składa się głównie z wody.
ru: Ничем не пахнет. Состоит в основном из воды.

# Dialogue Text/0x01000078000078C6
source: Now I will tell you what it's like for me. For me it is a series of half-lit images. A kind of darkness, being intruded upon. Transient. Dim. Moist.
de: Jetzt werde ich dir erzählen, wie es für mich ist. Für mich ist es eine Reihe von halb beleuchteten Bildern. Eine Art Dunkelheit, die immer wieder aufreißt. Vorübergehend. Schummrig. Feucht.
es: Te diré lo que es para mí: es una serie de imágenes embriagadoras. Una especie de oscuridad que sufre una invasión. Transitoria. Borrosa. Húmeda.
fr: Je vais à présent te révéler ce que cela signifie pour moi. À mes yeux, l’existence est une séquence de lueurs tamisées. Une semi-obscurité qui subit les assauts du monde extérieur. Fugace, incertaine, moite.
pl: Teraz powiem ci, jakie jest moje. To szereg na poły doświetlonych obrazów. Coś w rodzaju mroku, który coś zaburza. Przemijającego. Przymglonego. Wilgotnego.
ru: А теперь я расскажу, каково мое бытие. Это череда картинок в полумраке. Как бы тьма. Изменчивая. Тусклая. Влажная. Она прерывается.

# Dialogue Text/0x0100007800007A1C
source: What is your illness?
de: Was für eine Krankheit hast du?
es: ¿Qué clase de enfermedad?
fr: De quoi souffres-tu ?
pl: Co to za choroba?
ru: Что у тебя за болезнь?

# Dialogue Text/0x0100007800007AC5
source: Yes, holy is the lord of hosts. And all the Earth is filled with his glory.
de: Ja, heilig ist der Herr aller Mächte und Gewalten. Und die ganze Erde ist mit seinem Ruhm gefüllt.
es: Sí, sagrado es el señor de las huestes. Y toda la Tierra está llena de su gloria.
fr: Loué soit le seigneur des hôtes. Sa gloire remplit toute la Terre.
pl: Tak, święty jest pan zastępów. A cała Ziemia pełna jego chwały.
ru: Да, свят наш господь. И радуется ему всякая тварь.

# Dialogue Text/0x0100007800007BC1
source: So, you see, it's sometimes also difficult being a stick insect. The leg tried to move independently, making it hard to walk. But hearing about it makes you uncomfortable, I understand.
de: Also, wie du sehen kannst, ist es nicht immer einfach, eine Gespenstschrecke zu sein. Das Bein hat versucht, sich unabhängig zu bewegen, was mir das Laufen erschwert hat. Aber ich verstehe, dass dir schlecht wird, wenn wir darüber sprechen.
es: Pues así es. A veces también resulta difícil ser un insecto palo. La pata intentó moverse de forma independiente, haciendo que fuera difícil caminar. Pero escuchar esto te hace sentir incómodo. Lo entiendo.
fr: Ainsi, la vie d’un phasme n’est pas toujours facile. Mon extrémité tentait de se mouvoir indépendamment du reste, entravant ainsi ma démarche. Mais on dirait que cette anecdote te met mal à l’aise.
pl: Więc, jak widzisz, czasem trudno jest też być patyczakiem. Noga próbowała poruszać się niezależnie ode mnie. Utrudniała chodzenie. Ale rozumiem, że słuchanie o tym jest dla ciebie niekomfortowe.
ru: Так что, как видишь, быть палочником иногда тоже нелегко. Ножка пыталась двигаться сама по себе, поэтому ходить было трудно. Но тебе неприятно про это слушать. Я понимаю.

# Dialogue Text/0x0100007800007C94
source: I am a detective.
cs: Já jsem detektiv.
de: Ich bin ein Detective.
es: Soy inspector de la policía.
fr: Je suis détective.
pl: Jestem detektywem.
ru: Я сыщик.

# Dialogue Text/0x0100007800007DB2
source: I can't.
cs: Já nemůžu.
de: Das kann ich nicht.
es: No puedo.
fr: J’y arrive pas.
pl: Nie mogę.
ru: Не могу.

# Dialogue Text/0x0100007800007EE7
source: Yes. I do not have a startle display, so I use a neurodegenerative allomone to aid in camouflage. Do not worry, it is only destructive over long periods of time.
cs: Ano. Nemám odstrašující vzezření, takže používám neurodegenerativní alomon jako pomoc při maskování. Neboj se, je to destruktivní jen za dlouhou dobu.
de: Ja. Ich habe keine Schrecktracht, daher nutze ich neurodegenerative Allomone, die mir bei der Tarnung helfen. Keine Sorge, die sind nur schädlich, wenn man ihnen lange ausgesetzt ist.
es: Sí. Yo no poseo un comportamiento deimático, así que utilizo una alelomona neurodegenerativa para ayudar con mi camuflaje. No tengas miedo, tan solo es dañina tras largos períodos de exposición.
fr: Oui. En l’absence d’un mécanisme d’intimidation, je me sers d’une allomone neurodégénérative pour favoriser mes aptitudes de camouflage. N’aies point d’inquiétude, elle n’est destructive qu’à long terme.
pl: Tak. Nie mam zachowań odstraszających, więc wspomagam się w kamuflażu neurodegeneracyjnym allomonem. Nie bój się, działa destruktywnie tylko przy przedłużonym działaniu.
ru: Да. У меня нет пугающих внешних атрибутов, поэтому я использую нейродегенеративный алломон, который помогает сливаться с местностью. Не беспокойся, он вреден только при долговременном воздействии.

# Dialogue Text/0x0100007800008531
source: Forget about it. It walked on water!
de: Vergiss es. Das Insekt ist übers Wasser gelaufen!
es: Olvídalo. ¡Ha caminado sobre el agua!
fr: Oublie ça. Il marche sur l’eau !
pl: Nieważne. On chodził po wodzie!
ru: Да какая разница. Оно ходит по воде!

# Dialogue Text/0x010000780000856A
source: You're staring at me. For about three minutes now.
cs: Zíráš na mě. Už asi tři minuty.
de: Du starrst mich an. Schon seit etwa drei Minuten.
es: Me estás mirando fijamente. Desde hace unos tres minutos.
fr: Il y a environ trois minutes que vous me fixez du regard.
pl: Patrzysz na mnie. Już od około trzech minut.
ru: Похоже, что ты глазеешь на меня. Уже минуты три.

# Dialogue Text/0x0100007800011091
source: But I *want* to blink and undo 12 billion years of matter expansion.
de: Aber ich <i>will</i> blinzeln und 12 Milliarden Jahre Materieausdehnung rückgängig machen.
es: Pero *quiero* parpadear y deshacer 12 mil millones años de expansión de la materia.
fr: Mais j’ai *envie* de cligner des yeux et de défaire 12 milliards d’années d’extension de la matière.
pl: Ale ja *chcę* mrugnąć i zaprzepaścić 12 miliardów lat ekspansji materii.
ru: Но я *хочу* моргнуть и отменить двенадцать миллиардов лет расширения материи.

# Dialogue Text/0x010000060000F29C
source: In the reeds, where he's pointing, you see a flash of white -- *porcelain* white.
cs: V rákosí, tam kam ukazuje, vidíš záblesk bílé - *porcelánově* bílé.
de: Im Schilf, da, wo er hinzeigt, fällt dir ein kleines weißes Blitzen auf – <i>porzellan</i>weiß.
es: En los juntos, donde señala, captas un destello de *porcelana* blanca.
fr: Dans les roseaux, à l’endroit qu’il t’indique du doigt, tu observes une lueur blanche comme la *porcelaine*.
pl: W trzcinach, tam, gdzie wskazuje, dostrzegasz błysk bieli. *Porcelanowej* bieli.
ru: В тростнике, там, куда он указывает, ты видишь мимолетный белый отблеск. *Фарфорово*-белый.

# Dialogue Text/0x010000060000F423
source: (Yell.) "No!"
cs: (Zakřič.) "Ne!"
de: (Du schreist.) „Nein!“
es: (Chillar). "¡No!".
fr: (Crier.) « Non ! »
pl: (Krzyknij). „Nie!”
ru: (Крикнуть.) «Нет!»

# Dialogue Text/0x010000060000F5A6
source: You know who would know more -- a cryptozoologist!
cs: Ty víš, kdo by věděl víc - kryptozoolog!
de: Du weißt, wer mehr wissen könnte – eine Kryptozoologin!
es: Sabes quién podría saber más... ¡Un criptozoólogo!
fr: Peut-être qu’un cryptozoologue pourrait éclairer votre lanterne...
pl: Wiesz, kto mógłby wiedzieć więcej – kryptozoolog!
ru: Ты знаешь, кто мог бы рассказать больше — криптозоолог!

# Dialogue Text/0x0100007800006A1C
source: (Whisper.) "This is the Insulindian phasmid."
cs: (Zašeptej.) "Tohle je inzuldická strašilka."
de: (Du flüsterst.) „Das ist die Insulindische Phasmide.“
es: (Susurrar). "Es el fásmido insulíndico".
fr: (À voix basse.) « C’est le phasmidé insulindien. »
pl: (Szepnij). „To insulindiański straszyk”.
ru: (Шепотом.) «Это островалийский фазмид».

# Alternate1/0x0100007800006A1C
source: (Whisper.) "That's the..."
de: (Du flüsterst.) „Das ist die …“
es: (Susurrar). "Eso es el...".
fr: (À voix basse.) « C’est le... »
pl: (Szepnij). „To...”
ru: (Шепотом.) «Это же...»

# Dialogue Text/0x0100007800006BB7
source: "I don't think the pheromone will do anything." His whisper turns to a sceptical hiss -- but he has stopped now.
cs: "Já si nemyslím, že ten feromon něco udělá." Jeho šepot se změní na skeptické syčení - ale teď zrovna přestal.
de: „Ich glaube nicht, dass das Pheromon irgendetwas bewirkt.“ Sein Flüstern verwandelt sich in ein skeptisches Zischen – womit er jetzt allerdings aufgehört hat.
es: "No creo que las feromonas sirvan para nada". Su susurro se convierte en un refunfuño escéptico, pero al menos se ha detenido.
fr: « Je ne pense pas que les phéromones aient un quelconque effet. » Son susurrement ressemble à un sifflement incrédule, mais il s’est interrompu.
pl: „Nie sądzę, aby feromon coś tu zdziałał” – jego szept zmienia się w sceptyczne syczenie, ale przestaje gmerać przy aparacie.
ru: «Не думаю, что феромон поможет», — его шепот превращается в недоверчивое шипение. Но манипуляции он прекращает.

# Dialogue Text/0x0100007800006BE1
source: Retreat slowly. [Leave.]
de: Du ziehst dich langsam zurück. [Ende.]
es: Retroceder lentamente. [Irte].
fr: Rebrousser chemin tout doucement. [Partir.]
pl: Powoli się wycofaj. [Odejdź].
ru: Медленно отступить. [Уйти.]

# Dialogue Text/0x0100007800006C07
source: The creature tilts its tiny head to the side and appears to look at you. It is incredibly light, like the slightest gust of wind should blow it away, but it doesn't...
cs: Ten tvor nakloní svou drobnou hlavu na stranu a vypadá, že se na tebe dívá. Je až neuvěřitelně lehký, jako by ho měl odfouknout sebemenší závan větru, ale to se nestane...
de: Das Geschöpf legt seinen kleinen Kopf zur Seite und scheint dich anzusehen. Es ist unglaublich leicht, als ob die leichteste Brise es wegwehen könnte, was allerdings nicht geschieht …
es: La criatura inclina su diminuta cabeza hacia un lado. Parece observarte. Es increíblemente liviana, como si la ráfaga más ligera de viento pudiera llevársela, pero no se da el caso.
fr: La créature incline sa tête minuscule sur le côté et semble vous observer. Elle est si légère que la moindre rafale risque de l’emporter... Pourtant, il n’en est rien.
pl: Stworzenie przekrzywia niewielką głowę na bok i, zdaje się, patrzy na ciebie. Jest niesamowicie delikatne, wygląda, jakby miało odlecieć porwane najlżejszym powiewem, lecz nic takiego się nie dzieje...
ru: Существо склоняет крошечную головку и, кажется, рассматривает тебя. Оно необычайно легкое, будто малейший порыв ветра может унести его прочь — но не уносит...
