Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100008200004254
source: "Wait, how do you know about the phasmid?"
cs: "Počkej, jak o té strašilce víš?"
de: „Moment mal, woher weißt du eigentlich von der Phasmide?“
es: "Espera, ¿cómo sabes lo del fásmido?".
fr: « Une seconde, comment est-ce que tu connais l’existence du phasmidé ? »
pl: „Zaraz. Skąd wiesz o straszyku?”
ru: «Погоди, откуда ты знаешь про фазмида?»

# Alternate1/0x0100008200004254
source: "Wait -- Insulindian Phasmid? How do you know this?"
de: „Moment mal – Insulindische Phasmide? Woher weißt du überhaupt von ihr?“
es: "Espera, ¿fásmido insulíndico? ¿Cómo sabes eso?".
fr: « Une seconde... Le phasmidé insulindien ? Comment est-ce que tu sais ça ? »
pl: „Zaraz. Insulindiański straszyk? Skąd o tym wiesz?”
ru: «Погоди, островалийский фазмид? Откуда ты знаешь?»

# Dialogue Text/0x0100007800006A6C
source: Be afraid. You smell wrong.
de: Fürchte dich. Du riechst falsch.
es: Ten miedo. Hueles a lo que no debes.
fr: Mets-toi à flipper. Ton odeur n’est pas normale.
pl: Bój się. Pachniesz niewłaściwie.
ru: Страх. Ты неправильно пахнешь.

# Dialogue Text/0x0100007800006B31
source: "Okay, take the picture."
cs: "Dobře, udělej fotku."
de: „Gut, machen Sie das Foto.“
es: "Vale, saca la foto".
fr: « Bon, prenez la photo. »
pl: „Dobra, zrób zdjęcie”.
ru: «Ладно, фотографируй».

# Dialogue Text/0x0100007800006CDD
source: The ghost insect watches you disengage, continuing its hypnotizing motion. It's unclear whether it even registers that you're going...
de: Die Gespenstschrecke beobachtet dich beim Zurückweichen und setzt ihre hypnotisierende Bewegung fort. Es ist unklar, ob sie überhaupt registriert, dass du gehst …
es: El insecto espectral observa cómo te retiras, sin detener su movimiento hipnotizador. No queda claro si se percata siquiera de que estás...
fr: L’insecte spectral vous regarde vous éloigner sans interrompre ses mouvements hypnotisants. Il n’est pas certain qu’il saisisse que vous partez...
pl: Owad widmo patrzy, jak się oddalasz, nie przerywając swoich hipnotyzujących ruchów. Nie sposób stwierdzić, czy w ogóle dostrzega, że odchodzisz...
ru: Призрачное насекомое смотрит, как ты отдаляешься, продолжая свои завораживающие пассы. Неясно, воспринимает ли оно тебя в принципе...

# Dialogue Text/0x0100007800006D55
source: A camera -- an instant colour camera the lieutenant keeps tucked away in his coat pocket. A moan of discomfort sounds from the lazareth, as he turns onto his side...
cs: Fotoaparát - instantní barevný fotoaparát, který má poručík schovaný v kapse kabátu. Z ošetřovny se ozve nepříjemné sténání, když se otáčí na bok...
de: Eine Kamera – eine Farbsofortbildkamera, die der Lieutenant in seiner Innentasche aufbewahrt. Aus dem Lazareth ertönt ein schmerzerfülltes Stöhnen, als er sich auf die Seite dreht …
es: Una cámara. Una cámara a color instantánea que el teniente mantiene bien escondida en el bolsillo de su chaqueta. Un gemido de incomodidad resuena desde el lazareth, mientras se gira hacia su lado.
fr: Un appareil photo instantané couleur que le lieutenant garde dans la poche de sa veste. Une lamentation résonne dans le lazaret lorsque le lieutenant pivote sur son flanc...
pl: Kolorowy aparat błyskawiczny, który porucznik trzyma schowany w kieszeni. Z lazaretu dobiega jęk niewygody – porucznik przewraca się na bok...
ru: Цветной фотоаппарат, который лейтенант носит в кармане куртки. Из палаты раздается стон — поворачиваться на бок очень неприятно...

# Dialogue Text/0x0100007800006DE8
source: No reply. A total, ancient silence comes from its mouth, along with what appears to be some kind of foam... The stridulations of its limbs continue all around you.
cs: Žádná odezva. Z jeho úst vychází naprosté, prastaré ticho, spolu s něčím, co vypadá jako jakási pěna... Stridulace z jeho končetin pokračují, je to všude kolem tebe.
de: Keine Antwort. Aus seinem Mund kommt eine totale, uralte Stille – daneben etwas, das nach Schaum aussieht … Die Stridulation seiner Gliedmaßen geht um dich herum unvermindert weiter.
es: No hay respuesta. De su boca proviene un silencio total, ancestral, junto con lo que parece ser alguna clase de espuma... Las estridulaciones de sus miembros continúan envolviéndote.
fr: Aucune réponse. Sa bouche produit un silence total et primitif. Une sorte d’écume semble également s’en échapper... Les stridulations de ses pattes reprennent de plus belle.
pl: Żadnej odpowiedzi. Z jego aparatu gębowego dobiega absolutna, pradawna wręcz cisza, a wraz z nią coś, co jest chyba pianą... Strydulacja z jego kończyn trwa dalej.
ru: Ответа нет. Изо рта существа исходит глубокое древнее молчание. И какая-то пена... Вокруг продолжают стрекотать его конечности.

# Dialogue Text/0x0100007800007127
source: "Our suspect's not looking so good. We should check him over -- also..." He points to the reeds.
cs: "Náš podezřelý nevypadá zrovna dobře. Měli bychom ho zkontrolovat - a taky..." Ukáže do rákosí.
de: „Unser Verdächtiger sieht nicht so gut aus. Wir sollten ihn untersuchen. Außerdem …“ Er zeigt auf das Schilf.
es: "Nuestro sospechoso no parece estar muy bien. Deberíamos examinarlo. Además...", señala a los juncos.
fr: « Notre suspect n’a pas l’air dans son assiette. Il vaudrait mieux s’occuper de lui. Sinon... » dit-il en désignant les roseaux.
pl: „Nasz podejrzany nie wygląda za dobrze. Trzeba się nim zająć. A do tego...” – wskazuje trzciny.
ru: «Наш подозреваемый что-то неважно выглядит. Нужно проверить, что с ним. Кроме того...» — он указывает на заросли тростника.

# Dialogue Text/0x010000780000713E
source: "Helped them?" He falls silent for a moment. "I don't see what more we could have done?"
cs: "Pomoct jim?" Na chvíli ztichne. "Nechápu, co víc jsme mohli udělat?"
de: „Ihnen helfen?“ Er verstummt einen Moment lang. „Mir fällt nichts ein, was wir sonst noch hätten tun können.“
es: "¿Ayudarles?". Se queda en silencio por un momento. "No entiendo qué más podríamos haber hecho".
fr: « Si on les avait aidés ? » Il s’interrompt pendant un court instant. « Je ne vois pas trop ce qu’on aurait pu faire de plus... »
pl: „Pomóc im?” – na chwilę milknie. „Nie wiem, co jeszcze moglibyśmy dla nich zrobić”.
ru: «Помочь? — Он на секунду замолкает. — Не знаю, что еще мы могли для них сделать».

# Dialogue Text/0x01000078000073F6
source: "I should have taken the pheromone!"
cs: "Měl jsem vzít ten feromon!"
de: „Ich hätte das Pheromon nehmen sollen!“
es: "¡Debería haber cogido las feromonas!".
fr: « J’aurais dû accepter les phéromones ! »
pl: „Trzeba było wziąć ten feromon!”
ru: «Надо было брать феромон!»

# Dialogue Text/0x010000780000772B
source: "Lieutenant, it's thinking with its *limbs*."
cs: "Poručíku, ono to přemýšlí *končetinami*."
de: „Lieutenant, es denkt mit seinen <i>Gliedmaßen</i>.“
es: "Teniente, piensa con sus *extremidades*".
fr: « Lieutenant, il pense avec les *pattes*. »
pl: „Poruczniku, on myśli *kończynami*”.
ru: «Лейтенант, оно думает *конечностями*».

# Dialogue Text/0x010000780000780E
source: (I'm sure.) "We got it, Kim..." (Keep backing.)
de: (Ich bin mir sicher.) „Wir haben es, Kim …“ (Du entfernst dich weiter.)
es: (Estoy seguro). "Lo tenemos, Kim...". (Seguir retrocediendo).
fr: (J’en suis sûr.) « Allons-y, Kim... » (Continuer de reculer.)
pl: (Jestem pewien). „Mamy to, Kim...” (Wycofuj się dalej).
ru: (Я уверен.) «Получилось, Ким...» (Продолжить отходить назад.)

# Dialogue Text/0x0100007800007A2F
source: In my heart. For me it's sadness -- input after input.
de: In meinem Herzen. Für mich ist es Traurigkeit – alles, was in mich hineinkommt.
es: Está en mi corazón. Para mí es la tristeza... una y otra vez.
fr: J’ai le cœur malade. Une tristesse qui me dévore petit à petit.
pl: Mam chore serce. Dla mnie chorobą jest smutek. Cały czas nowy.
ru: Болезнь сердца. Грусть заполняет его, капля за каплей.

# Dialogue Text/0x0100007800007A58
source: I am not. There isn't even a central nervous system in my head. Only mouthparts for eating wetland plants.
de: Ich bin nicht verrückt. Ich habe nicht einmal ein zentrales Nervensystem in meinem Kopf. Nur Mundwerkzeuge zum Verzehren von Pflanzen in Feuchtgebieten.
es: Yo no. Ni siquiera hay un sistema nervioso central en mi cabeza. Solo unas piezas bucales para comer las plantas del humedal.
fr: Ce n’est pas mon cas. Ma tête est dépourvue d’un système nerveux central. Je ne possède qu’un rostre dont je me sers pour me nourrir de plantes marécageuses.
pl: Ja nie. W mojej głowie nie ma nawet centralnego układu nerwowego. Tylko otwór gębowy do jedzenia bagiennych roślin.
ru: Для меня все не так. У меня даже нет центральной нервной системы в голове. Там только ротовой аппарат для поедания болотных растений.

# Dialogue Text/0x0100007800007BD6
source: No. The leg tried to move around independently, making it hard to walk.
de: Nein. Das Bein hat versucht, sich unabhängig zu bewegen, was mir das Laufen erschwert hat.
es: No. La pata intentó moverse de forma independiente,lo cual hizo difícil el caminar.
fr: Non. Mon extrémité tentait de se mouvoir indépendamment du reste, entravant ainsi ma démarche.
pl: Nie. Noga próbowała poruszać się niezależnie ode mnie. Utrudniała chodzenie.
ru: Нет. Она пыталась двигаться сама по себе, и ходить было трудно.

# Dialogue Text/0x0100007800007C17
source: No, I'm not. Why are you asking?
de: Nein, bin ich mir nicht. Warum fragst du?
es: No, no lo estoy. ¿Por qué lo preguntas?
fr: Non, pas vraiment. Pourquoi cette question ?
pl: Nie, nie jestem. Czemu pytasz?
ru: Нет, не уверен. Почему ты спрашиваешь?

# Dialogue Text/0x0100007800007D0D
source: The leg tried to move around independently, making it hard to walk.
de: Das Bein hat versucht, sich unabhängig zu bewegen, was mir das Laufen erschwert hat.
es: La pata intentaba moverse de forma independiente, dificultándome el caminar.
fr: Mon extrémité tentait de se mouvoir indépendamment du reste, entravant ainsi ma démarche.
pl: Noga próbowała poruszać się niezależnie ode mnie. Utrudniała chodzenie.
ru: Она пыталась двигаться сама по себе, и ходить было трудно.

# Dialogue Text/0x0100007800008013
source: ...how?
de: Aber wie?
es: … ¿cómo?
fr: Comment ?
pl: Jak...?
ru: ...каким образом?

# Dialogue Text/0x010000780000806E
source: "Okay good. Forget it."
cs: "Tak jo, dobře. Zapomeň na to."
de: „Gut, prima. Vergessen Sie es.“
es: "Vale, estupendo. Olvídalo".
fr: « Tant mieux. Oubliez ça. »
pl: „Dobra, w porządku. To nieważne”.
ru: «Ладно, хорошо. Проехали».

# Dialogue Text/0x01000078000083B0
source: Good bye. A series of chirrups surrounds you, like swallows on a cliff side, as the phasmid moves its forearms -- tymbals visible on the inside of its white stalks...
cs: Na shledanou. Obklopuje tě série cvrlikání, jako vlaštovky stěnu útesu, když strašilka pohybuje svými předloktími - na vnitřní straně jejích bílých stopek jsou viditelné tymbaly...
de: Auf Wiedersehen. Zirpen umgibt dich, wie Schwalben an einer Felswand, als die Phasmide ihre Vordergliedmaßen bewegt – an den Innenseiten ihrer dünnen weißen Beine sind Tymbalorgane sichtbar …
es: Adiós. Mientras el fásmido mueve sus antebrazos, una serie de chillidos te rodean, como golondrinas en un acantilado. Se le ven los timbales en el interior de sus cañas blancas.
fr: Au revoir. Lorsque le phasmidé remue ses avant-bras, une série de gazouillis vous enveloppent, pareils à ceux d’une nuée d’hirondelles à flanc de falaise. Vous observez des timbales en dessous de ses tiges blanches...
pl: Żegnaj. Otacza cię zewsząd świergot przypominający nawoływanie jaskółek przy skalnym klifie. Straszyk porusza kończynami – po wewnętrznej strony białych łodyg widać tymbale...
ru: Прощай. Фазмид шевелит передними лапками, обнажая тимбальные мембраны, и тебя, будто ласточки скалу, окружает стрекотание...

# Dialogue Text/0x0100007800008422
source: ...and something under it! In the place it stood, bobbing there, among the reeds. A collection of items.
cs: ...a něčím pod ní! V tom místě, kde stála a pohupovala se, v tom rákosí. Nějaká sbírka předmětů.
de: … und eine Überraschung! An der Stelle, an der das Insekt eben noch stand, schaukelt etwas im Schilf auf und ab: eine Sammlung von Gegenständen.
es: ¡... y algo debajo! En el lugar donde estaba algo flota entre los juncos. Son distintos objetos.
fr: Il y a quelque chose qui flotte en dessous ! Là où il se trouvait, au milieu des roseaux. Une collection d’objets.
pl: I coś pod nimi! W miejscu, w którym stał, coś się kołysze pośród trzcin. Zbieranina przedmiotów.
ru: ...и что-то еще! Под водой, прямо на том месте, где оно стояло, что-то поблескивает среди тростника. Да там целая коллекция!

# Dialogue Text/0x010000780000857E
source: Am I having a violent epileptic seizure?
cs: Mám silný epileptický záchvat?
de: Habe ich gerade einen schlimmen epileptischen Anfall?
es: ¿Me está dando un ataque epiléptico agudo?
fr: Est-ce que j’ai une crise d’épilepsie violente ?
pl: Czy ja mam właśnie potężny atak padaczki?
ru: Я сейчас переживаю жестокий эпилептический припадок?

# Dialogue Text/0x01000078000110F6
source: Please be. Or one day one of you will close your eyes and sigh -- and open them to see that none of this ever existed.
de: Ich bitte darum. Sonst wird schon bald einer von euch die Augen schließen und seufzen – und sie dann wieder öffnen, nur um zu sehen, dass nichts von dem hier jemals existiert hat.
es: Por favor, sedlo. O un día uno de vosotros cerrará sus ojos al suspirar y los abrirá para ver que nada de esto ha existido nunca.
fr: Je t’en suis fort reconnaissant. Sans quoi, un jour, l’un de vous fermera les yeux, et quand il les rouvrira, le monde environnant aura cessé d’exister.
pl: Byłbym wdzięczny. Bo inaczej pewnego dnia jeden z was zamknie oczy i westchnie, a kiedy je otworzy, zobaczy, że to wszystko nigdy nie istniało.
ru: Прошу, постарайся. Или однажды один из вас закроет глаза, а когда откроет, увидит, что ничего никогда не существовало.

# Dialogue Text/0x0100008200004273
source: Oh my god, *Kim* had the camera!
cs: Och můj bože, *Kim* měl ten fotoaparát!
de: Mein Gott, <i>Kim</i> hatte die Kamera!
es: ¡Oh, dios mío! ¡*Kim* tenía una cámara!
fr: Aïe, *Kim* avait l’appareil photo !
pl: Mój boże, *Kim* miał aparat!
ru: Господи. Фотоаппарат был у Кима!

# Dialogue Text/0x0100008900002BDE
source: "Doesn't look like you're spazzin' out" he whispers behind you. "Cuno knows all about seizures."
cs: "Nevypadá to, že bys nějak vyšiloval," zašeptá za tebou. "Kuno ví o záchvatech všechno."
de: „Sieht nicht so aus, als würdest du gerade abspasten“, flüstert er hinter dir. „Und Cuno weiß alles über Anfälle.“
es: "Cuno no te ve convulsionar", te susurra desde atrás. "Y Cuno sabe un cojón de ataques epilépticos y esas mierdas".
fr: « T’as pas l’air de partir en vrille, murmure-t-il. Cuno en connaît un rayon sur les crises. »
pl: „Nie wyglądasz, jakby coś tobą telepało” – szepcze za tobą. „Cuno zna się na napadach”.
ru: «Непохоже, чтоб тебя штырило, — шепчет он за твоей спиной. — Куно в припадках шарит».

# Dialogue Text/0x0100008900002BE5
source: "What does it look like?"
cs: "A jak to vypadá?"
de: „Wonach sieht es dann aus?“
es: "¿Y entonces qué ves?".
fr: « Qu’est-ce qui m’arrive, alors ? »
pl: „A jak to wygląda?”
ru: «А на что это похоже?»

# Dialogue Text/0x0100008900002BFA
source: "You're just staring at the giant insect."
cs: "Ty jenom zíráš na ten gigantický hmyz."
de: „Du glotzt einfach nur das Rieseninsekt an.“
es: "A ti mirando fijamente un insecto gigante".
fr: « Tu mates un insecte géant, c’est tout. »
pl: „Gapisz się po prostu na wielkiego insekta”.
ru: «Ты просто пялишься на здоровенное насекомое».

# Dialogue Text/0x0100008900002C8A
source: "It can walk on water."
cs: "Umí to chodit po vodě."
de: „Es kann auf dem Wasser laufen.“
es: "Puede caminar sobre el agua".
fr: « Il peut marcher sur l’eau. »
pl: „Umie chodzić po wodzie”.
ru: «Оно умеет ходить по воде».

# Dialogue Text/0x010000060000F23E
source: "Our suspect is not looking so good. We need to check on him -- also..." He points to the reeds.
cs: "Náš podezřelý nevypadá zrovna dobře. Měli bychom ho zkontrolovat - a taky..." Ukáže do rákosí.
de: „Unser Verdächtiger sieht nicht so gut aus. Wir sollten schauen, ob bei ihm alles in Ordnung ist. Außerdem …“ Er zeigt auf das Schilf.
es: "Nuestro sospechoso no tiene muy buen aspecto. Debemos examinarlo. Además...”, señala a los juncos.
fr: « Notre suspect n’a pas l’air dans son assiette. Il faut s’occuper de lui. Sinon... » dit-il en désignant les roseaux.
pl: „Nasz podejrzany nie wygląda za dobrze. Powinniśmy się nim zająć. A do tego...” – wskazuje trzciny.
ru: «Наш подозреваемый что-то неважно выглядит. Нужно проверить, что с ним. Кроме того...» — он указывает на заросли тростника.

# Dialogue Text/0x010000060000F431
source: "I shouldn't have taken a bath, the pheromone washed off!"
cs: "Neměl jsem se koupat, ten feromon se smyl!"
de: „Ich hätte kein Bad nehmen sollen, dadurch habe ich das Pheromon abgewaschen!“
es: "¡No tenía que haberme bañado! ¡Me he quitado las feromonas!".
fr: « J’aurais pas dû prendre de bain. J’ai éliminé les phéromones ! »
pl: „Niepotrzebnie brałem kąpiel, feromon się zmył!”
ru: «Не надо было мне принимать ванну, вода смыла феромон!»

# Dialogue Text/0x010000060000F505
source: "Between the reeds there -- it doesn't like bein' out in the open. Shifty fuck... I saw it slip in there. It's gone now, but..." He pants. "Wow."
cs: "Tam v tom rákosí - nelíbí se tomu v otevřeném prostoru. Vyhýbavý zmrd... viděl jsem, jak to tam zajelo. Už je to pryč, ale..." Vzdychne. "No teda."
de: „Da, zwischen den Schilfrohren – es mag es nicht, gesehen zu werden. Verschlagener Scheißer. Ich hab’ ihn da reinflitzen sehen. Jetzt ist er zwar weg, aber …“ Er keucht. „Hammer.“
es: "Allí, entre los juncos. Parece que no le mola estar al descubierto. Puto escurridizo... Lo vi deslizarse por allí. Ya no está, pero...". Jadea. "Joder".
fr: « Il se cache dans les roseaux. Il aime pas se retrouver à découvert. C’est trop un ninja. Mais ouais, c’est chaud, mec... » fait-il à bout de souffle.
pl: „Tam, między trzcinami! Nie lubi sterczeć na widoku. Cwana bestia... Widziałem, jak się tam chował. Już zniknął, ale...” – dyszy – „Łał”.
ru: «Вон туда, в тростники. Ему не нравится на открытой местности. Хитрожопый какой. Ушел, но... — Он тяжело дышит. — Офигеть».

# Dialogue Text/0x010000060000F553
source: Relax. Now that you *know* it's here -- how long can it hide?
cs: Uvolni se. Teď, když *víš*, že to tady je - jak dlouho se to může skrývat?
de: Entspann dich. Jetzt, wo du <i>weißt</i>, dass sie da ist – wie lange wird sie sich da wohl noch verstecken können?
es: Relájate. Ahora que *sabes* que está por aquí, ¿cuánto tiempo podrá esconderse?
fr: Détends-toi. Tu *sais* qu’il est là. Il pourra pas se planquer éternellement.
pl: Spokojnie. Teraz, kiedy już *wiesz*, że tu jest – jak długo zdoła się ukrywać?
ru: Расслабься. Теперь ты *знаешь*, что оно здесь. Ему не спрятаться.

# Dialogue Text/0x0100007800006A4D
source: Sssss-hsssss-tik-ssssss-hssss-tik...
fr: Sssss hsssss tic ssssss hssss tic...
ru: С-с-с-с-с-ш-ш-ш-ш-ш-тик-с-с-с-с-с-ш-ш-ш-ш-ш-тик...

# Dialogue Text/0x0100007800006B12
source: "We need a photo -- or no one will believe us." He continues to pull the lens open...
cs: "Potřebujeme nějakou fotku - jinak nám nikdo neuvěří." Pokračuje v otevírání objektivu...
de: „Wir brauchen ein Foto – sonst wird uns kein Mensch glauben.“ Er zieht weiterhin die Linse auf …
es: "Necesitamos una foto o nadie nos creerá". Abre el objetivo.
fr: « Il faut prendre une photo. Autrement, personne ne nous croira. » Il continue de régler l’objectif...
pl: „Potrzebujemy zdjęcia – bez niego nikt nam nie uwierzy” – odpowiada i kontynuuje otwieranie obiektywu...
ru: «Нам нужно сделать фото, рассказам никто не поверит». Он открывает объектив...

# Dialogue Text/0x0100007800006D5C
source: Back on an island 28 kilometres away, the gigantic insect moves its antennae, taking its measure of the air, slowly... it's searching for something -- *you*.
cs: Na ostrově 28 kilometrů pohybuje jeden obrovitý hmyz svými tykadly, proměřuje vzduch, pomalu... něco hledá - *tebe*.
de: Zurück auf einer Insel achtundzwanzig Kilometer weit weg: Das riesige Insekt reckt seine Fühler langsam in die Luft … Sie suchen nach etwas … nach <i>dir</i>.
es: De vuelta a la isla, a 28 kilómetros, el gigantesco insecto mueve sus antenas, tanteando el aire, lentamente, en busca de algo. En busca *de ti*.
fr: De retour sur un îlot, à 45 km de là, le gigantesque insecte remue ses antennes pour mesurer les vibrations dans l’air, tout doucement... Il est à la recherche de quelque chose... *vous*.
pl: Zaś na oddalonej o 28 kilometrów stamtąd wyspie olbrzymi owad porusza czułkami, powoli macając nimi powietrze... Szuka czegoś. *Ciebie*.
ru: А на расстоянии 28 км, на острове, гигантское насекомое медленно ощупывает воздух усиками. Оно что-то ищет... *тебя*.

# Dialogue Text/0x0100007800006D6D
source: You barely get to take one step -- the invertebrate reacts with uncanny speed, skating away across the water. It's gone, like a skipping stone, leaving nothing but rings on the sea's calm mirror...
cs: Uděláš sotva jeden krok - ten bezobratlý reaguje neskutečnou rychlostí a odbruslí přes vodu. Je pryč, jako hozená žabka, nezůstalo po něm nic než kruhy na zrcadlově klidném moři...
de: Du schaffst es kaum, einen Schritt zu tun – das wirbellose Tier reagiert mit verblüffender Geschwindigkeit und gleitet über das Wasser davon. Im Nu ist es weg, wie ein hüpfender Stein, der auf der ruhigen Wasserfläche nichts als Ringe hinterlässt …
es: Apenas das un paso, el invertebrado reacciona a una velocidad asombrosa y se desliza por el agua. Se ha ido, como una piedra rebotando por la superficie del mar, sin dejar más que anillos en el plácido espejo del mismo.
fr: Tu viens à peine de faire le premier pas que déjà l’invertébré disparaît à toute vitesse tel un galet ricochant sur l’eau. Il ne reste plus qu’une traînée d’anneaux sur le miroir impassible.
pl: Robisz ledwie jeden krok – bezkręgowiec reaguje z ogromną szybkością, ślizgając się po powierzchni wody daleko od ciebie. Zniknął niczym kamień po puszczonej kaczce. Zostały tylko kręgi na spokojnej tafli morza...
ru: Ты едва успеваешь сделать шаг, как насекомое срывается с места. Будто удачно пущенный камешек, оно скользит по поверхности воды и пропадает из вида, оставляя лишь круги на морской глади...

# Dialogue Text/0x0100007800006DC5
source: (Whisper) "Okay Kim, take the picture."
cs: (Zašeptej) "Dobře Kime, vyfoť to."
de: (Du flüsterst.) „Alles klar, Kim, machen Sie das Foto.“
es: (Susurrar). "Vale Kim, hazle una foto".
fr: (À voix basse.) « Allez-y, Kim, prenez la photo. »
pl: (Szepnij). „Dobra, Kim. Zrób zdjęcie”.
ru: (Шепотом.) «Ладно, Ким, фотографируй».

# Alternate1/0x0100007800006DC5
source: (Whisper.) "Kim, show me the picture again..."
de: (Du flüsterst.) „Kim, zeigen Sie mir noch einmal das Foto …“
es: (Susurrar). "Kim, muéstrame la foto de nuevo".
fr: (À voix basse.) « Kim, montrez-moi de nouveau la photo... »
pl: (Szepnij). „Kim, pokaż mi jeszcze raz to zdjęcie...”
ru: (Шепотом.) «Ким, покажи-ка мне фотографию еще раз».

# Dialogue Text/0x0100007800006EC3
source: Put your hands down instead.
cs: Dej místo toho ruce dolů.
de: Du nimmst stattdessen deine Hände herunter.
es: Bajar las manos.
fr: Baisser les mains à la place.
pl: Opuść ręce.
ru: Опустить руки.
