Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800007E75
source: I went unnoticed by the first settlers and the land surveyors of the suzerain. Also by the soldiers of the Revolution and the officials of the occupation. Even the Semenese islanders who came here first, but did not stay, have not seen me.
de: Ich blieb von den ersten Siedlern und den Landvermessern des Suzeräns unbemerkt. Auch von den Soldaten der Revolution und den Besatzungsbeamten. Selbst die semenesischen Inselbewohner, die zuerst hergekommen, aber nicht geblieben waren, hatten mich nicht entdeckt.
es: Pasé desapercibido para los primeros colonos y los topógrafos de la Suzeranía. También para los soldados de la Revolución y los oficiales de la ocupación. Ni siquiera los primeros isleños semeneses que llegaron, pero que no se quedaron, me han visto.
fr: Les premiers colons et les géomètres du suzerain n’ont pas remarqué ma présence. Ni les soldats de la Révolution ni les représentants de l’occupation. Il en va de même des premiers arrivants, les insulaires séménèses, qui ne se sont jamais établis en ce lieu.
pl: Pozostałem niezauważony przez pierwszych osadników i królewskich mierniczych. A także żołnierzy rewolucji i urzędników okupanta. Nie dostrzegli mnie nawet semeńscy wyspiarze, którzy przybyli tu jako pierwsi, lecz nie zostali.
ru: Меня не заметили ни первые поселенцы, ни исследовательские экспедиции сюзерена, ни революционные солдаты, ни оккупанты. Даже семенинские островитяне, которые пришли сюда раньше всех, но покинули эти места, не увидели меня.

# Dialogue Text/0x0100007800007EE0
source: No. *You* are. The moral of our encounter is: I am a relatively median lifeform -- while it is you who are total, extreme madness. A volatile simian nervous system, ominously new to the planet.
cs: Ne. *Ty* jsi. Ponaučení z našeho setkání je: Já jsem relativně střední forma života - zatímco ty ten, kdo je totálně, extrémě šílený. Nestálý opičí nervový systém, pro planetu zlověstně nový.
de: Nein. <i>Du</i> bist verrückt. Die Moral unserer Begegnung ist: Ich bin eine relativ ausgewogene Lebensform, während du ein totaler, extremer Wahn bist. Ein instabiles affenartiges Nervensystem, unheilbringend neu auf diesem Planeten.
es: No. *Tú* lo eres. La moraleja de nuestro encuentro es que yo soy una forma de vida relativamente del montón mientras que vosotros sois quienes estáis total y disparatadamente locos. Un sistema nervioso simiesco inestable, obscenamente nuevo en este planeta.
fr: Non, c’est toi qui es fou. La morale de cette rencontre est la suivante : je suis une forme de vie plus ou moins évoluée, tandis que toi, tu es un être excentrique dont la folie engloutit tout sur son passage. Un système nerveux simien impétueux que la planète n’a encore jamais connu.
pl: Nie. Ale *ty* jesteś szalony. Morał z naszego spotkania jest taki: ja stanowię stosunkowo przeciętną istotę, lecz ty – wy – jesteście absolutnym, ekstremalnym obłędem. Niestabilnym, małpim układem nerwowym. Złowrogo nowym na tej planecie.
ru: Нет. Безумие — это вы. Мораль нашей встречи такова: я относительно срединная форма жизни, тогда как ты — предельное, безграничное безумие. Нестабильная, обезьянообразная, пугающе молодая для этой планеты нервная система.

# Dialogue Text/0x010000780000807D
source: "Nothing. Just looking at the stick insect. Everything is normal."
cs: "Nic. Jenom se dívám na strašilku. Všechno je normální."
de: „Nichts. Ich sehe mir nur die Gespenstschrecke an. Alles im grünen Bereich.“
es: "Nada. Tan solo estoy aquí observando al insecto palo. Todo en orden".
fr: « Rien. J’observe le phasme, c’est tout. Tout est normal. »
pl: „Nic. Patrzę po prostu na patyczaka. Wszystko jest dobrze”.
ru: «Ничего. Я просто смотрю на палочника. Нормальная ситуация».

# Dialogue Text/0x01000078000085A0
source: What does it look like?
cs: A jak to vypadá?
de: Wonach sieht es dann aus?
es: ¿Qué es lo que parece?
fr: Qu’est-ce qui m’arrive, alors ?
pl: A na co wygląda?
ru: А на что это похоже?

# Dialogue Text/0x0100007800008616
source: Hissing and clicking, the arthropod extends its mandible-like antennae to greet you again. You're right below it, looking up at the colossal chitin of its white limbs. Its small eyes look at nothing in particular.
cs: Ten členovec se syčením a cvakáním natahuje svá tykadla podobná kusadlům, aby tě znovu pozdravil. Jsi přímo pod ním a díváš se nahoru na ten ohromný chitin jeho bílých končetin. Jeho malé oči se nedívají na nic konkrétního.
de: Zischend und klickend streckt der Gliederfüßler seine mandibelartigen Fühler aus, um dich aufs Neue zu grüßen. Du stehst direkt unter ihm und siehst das kolossale Chitin seiner weißen Gliedmaßen hinauf. Seine kleinen Augen nehmen nichts Bestimmtes in den Blick.
es: Entre siseos y chasquidos, el artrópodo extiende sus antenas como mandíbulas para saludarte de nuevo. Te encuentras justo debajo de la criatura, mirando la enorme quitina de sus miembros blanquecinos. Sus ojillos no miran nada en particular.
fr: Sifflant et cliquetant, l’arthropode déploie ses antennes semblables à une mandibule pour vous saluer à nouveau. Vous vous trouvez juste en dessous, les yeux rivés sur ses pattes blanches gorgées de chitine. Ses yeux minuscules ne fixent rien en particulier.
pl: Sycząc i klikając, stawonóg wysuwa swoje żuwaczkowate czułki, żeby cię ponownie powitać. Jesteś bezpośrednio pod nim, wpatrujesz się w olbrzymi chitynowy pancerz na białych kończynach. Oczy stworzenia nie wpatrują się w nic konkretnego.
ru: Шипя и щелкая, насекомое снова приветствует тебя, вытягивая усики. Ты стоишь прямо под ним, созерцая мощный белый хитин его конечностей. Глазки существа бесцельно смотрят в пространство.

# Dialogue Text/0x0100008900002B1B
source: You never had a chance. There was something off the moment you approached it... The creature didn't *like* you.
de: Du hattest niemals eine Chance. Schon in dem Augenblick, als du näher herangegangen bist, hat etwas nicht gestimmt … Das Geschöpf <i>mochte</i> dich nicht.
es: Nunca tuviste la más mínima oportunidad. Hubo algo raro en el momento en que te acercaste. A la criatura no le *gustabas*.
fr: Tu n’avais aucune chance. Quelque chose ne tournait pas rond dès le début. La créature ne *t’aimait* pas.
pl: Od początku nie miałeś szans. Coś było nie tak już w momencie, kiedy podszedłeś... Stworzenie cię nie *polubiło*.
ru: У тебя не было ни единого шанса. Все сразу пошло не так... Ты ему не *понравился*.

# Dialogue Text/0x0100008900002C84
source: "What's that, in the water?"
de: „Was ist denn das da im Wasser?“
es: "¿Qué es eso que se ve en el agua?".
fr: « C’est quoi, ça, dans l’eau ? »
pl: „Co to jest? Tam, w wodzie?”
ru: «Что там такое — в воде?»

# Dialogue Text/0x010000060000F296
source: In some kind of strange, semi-catatonic state.
cs: V jakémsi podivném, polostrnulém stavu.
de: Er ist in einem seltsamen, halbkatatonischen Zustand.
es: En una especie de extraño estado semicatatónico.
fr: Il se trouve dans un état semi-catatonique étrange.
pl: Jest w jakimś dziwnym, na poły katatonicznym stanie.
ru: Он находится в каком-то странном полукататоническом состоянии.

# Dialogue Text/0x010000060001F206
source: The air moves through it. Its slender sticks.
cs: Prochází jí vzduch. Jejími hubenými větvemi.
de: Die Luft weht zwischen den schlanken Stäben hindurch.
es: El aire se mueve a través de él. De sus delgadas ramas.
fr: L’air circule à travers les pattes effilées de la créature.
pl: Powietrze przepływa przez niego. Przez jego smukłe patyki.
ru: Ветер проходит насквозь. Сквозь тонкие палочки.

# Dialogue Text/0x0100007800006B0C
source: "We *need* a photo -- no one will believe us." He continues to pull the lens open...
cs: "*Potřebujeme* nějakou fotku - jinak nám nikdo neuvěří." Pokračuje v otevírání objektivu...
de: „Wir <i>brauchen</i> einfach ein Foto – sonst wird uns kein Mensch glauben.“ Er zieht weiterhin die Linse auf …
es: "*Necesitamos* una foto o nadie nos creerá". Abre el objetivo.
fr: « Il *faut* prendre une photo. Autrement, personne ne nous croira. » Il continue de régler l’objectif...
pl: „*Potrzebujemy* zdjęcia – nikt nam nie uwierzy” – odpowiada i kontynuuje otwieranie obiektywu...
ru: «Нам *нужно* сделать фото, рассказам никто не поверит». Он открывает объектив...

# Dialogue Text/0x0100007800006B37
source: "Stop. Let me approach it first."
cs: "Přestaň. Nech mě k němu nejdřív přistoupit."
de: „Warten Sie. Lassen Sie mich erst näher herangehen.“
es: "Detente. Deja que me acerque primero".
fr: « Un instant. Laissez-moi d’abord me rapprocher de lui. »
pl: „Poczekaj. Daj mi najpierw do niego podejść”.
ru: «Погоди. Дай мне сперва подойти к нему».

# Alternate1/0x0100007800006B37
source: "It's afraid. Stop *now*."
de: „Es hat Angst. Hören Sie <i>sofort</i> damit auf.“
es: "Está asustado. Detente *ya*".
fr: « Il est effrayé. Arrêtez ça *tout de suite*. »
pl: „Boi się. Przestań *natychmiast*”.
ru: «Ему страшно. Немедленно перестань».

# Dialogue Text/0x0100007800006CC0
source: No one hears you whisper. Behind you, the straggler sits despondently by the fire, oblivious to his surroundings.
cs: Tvé šeptání nikdo neslyší. Za tebou sklíčeně sedí marodér u ohně a nevnímá okolí.
de: Niemand hört dich flüstern. Hinter dir sitzt der Versprengte entmutigt am Feuer, ohne Notiz von seiner Umgebung zu nehmen.
es: Nadie oye tu susurro. Detrás de ti, el rezagado está sentado a la hoguera desanimado, sin prestar atención a lo que le rodea.
fr: Il n’entend pas vos chuchotements. Derrière vous, l’ancien soldat fixe ce qu’il reste du feu d’un air abattu, sans se soucier du monde environnant.
pl: Nikt nie słyszy twojego szeptu. Za tobą maruder siedzi przygnębiony przy ognisku, nieświadomy niczego, co się wokół niego dzieje.
ru: Твоего шепота никто не слышит. Бродяга за спиной угрюмо сидит у кострища, не видя ничего вокруг.

# Dialogue Text/0x0100007800006F7C
source: There is no change in the insects motion while its being aimed by the camera. It remains fixated on you.
cs: V pohybu toho hmyzu není během zaměřování fotoaparátem žádná změna. Je stále fixován na tebe.
de: Die Bewegung des Insekts ist unverändert, als es von der Kamera anvisiert wird. Es bleibt auf dich fixiert.
es: No se aprecia ningún cambio en los movimientos del insecto mientras la cámara le enfoca. Su mirada sigue fija en ti.
fr: L’utilisation de l’appareil photo ne perturbe pas les déplacements de l’insecte. Il ne vous lâche pas du regard.
pl: Ruchy owada nie ulegają zmianie po wycelowaniu w niego aparatu. Pozostaje skupiony na tobie.
ru: Насекомое никак не реагирует на нацеленную на него камеру. Его внимание сосредоточено на тебе.

# Dialogue Text/0x0100007800007262
source: Neither have you. But you know who would -- a cryptozoologist!
cs: Ani ty ne. Ale víš, kdo by mohl - kryptozoolog!
de: Und du auch nicht. Aber weißt du, wer es wissen könnte? Eine Kryptozoologin!
es: Tú tampoco. Pero sabes quién sí. ¡Un criptozóologo!
fr: Vous non plus. Mais un cryptozoologue en sait certainement un rayon sur le sujet !
pl: Ty też nie. Ale wiesz, kto pewnie słyszał. Kryptozoolog!
ru: Ты тоже. Но зато знаешь, кто наверняка должен был слышать: криптозоолог!

# Dialogue Text/0x0100007800007402
source: "What in the name of god was that?"
cs: "Co to ve jménu božím bylo?"
de: „Was in Gottes Namen war das denn?“
es: "Me cago en la leche. ¿Qué ha sido eso?".
fr: « Qu’est-ce que c’était que cette chose ? »
pl: „Co to było, na boga?”
ru: «Господи, это что сейчас было?»

# Dialogue Text/0x010000780000740A
source: "I should have helped the cryptozoologists. It's too late now..."
cs: "Měl jsem pomoct těm kryptozoologům. Teď už je pozdě..."
de: „Ich hätte den Kryptozoologen helfen sollen. Jetzt ist es zu spät …“
es: "Tenía que haber ayudado a los criptozoólogos. Ahora es demasiado tarde".
fr: « Si seulement j’avais aidé les cryptozoologues. C’est trop tard, à présent... »
pl: „Powinienem był pomóc kryptozoologom. A teraz już za późno...”
ru: «Надо было помочь криптозоологам. Теперь уже поздно...»

# Dialogue Text/0x0100007800007493
source: A cryptozoologist? Oh god, there was one...
cs: Kryptozoolog? Bože, tam jeden byl...
de: Eine Kryptozoologin? Oh Gott, da gab es doch jemanden …
es: ¿Un criptozoólogo? Había una...
fr: Un cryptozoologue ? Il y en avait justement une...
pl: Kryptozoolog? O boże, przecież był jeden...
ru: Криптозоолог? Ох блин, был же криптозоолог...

# Dialogue Text/0x01000078000075F5
source: Three-hundred metres inland special consultant Trant Heidelstam cups his ear. Satellite-Officer Vicquemare nods to him on the jetty: "I heard it."
cs: Tři sta metrů dál ve vnitrozemí natahuje zvláštní konzultant Trant Heidelstam ucho. Satelitní důstojník Vicquemare na něj na molu kývne: "Já jsem to slyšel."
de: Dreihundert Meter weiter im Landesinneren hält sich Sonderberater Trant Heidelstam eine Hand ans Ohr. Satellite-Officer Vicquemare nickt ihm am Anleger zu. „Ich habe es gehört.“
es: Trescientos metros tierra adentro, el consultor especial Trant Heidelstam ahueca la mano sobre su oreja. Vicquemare asiente: "Lo he oído".
fr: 300 m plus loin, à l’intérieur des terres, le consultant spécial Trant Heidelstam tend l’oreille. L’agent satellite Vicquemare hoche la tête sur la jetée : « J’ai entendu. »
pl: Trzysta metrów w stronę lądu konsultant specjalny Trant Heidelstam przytyka do ucha zwiniętą w trąbkę dłoń. Funkcjonariusz satelicki Vicquemare kiwa mu z pomostu głową. „Słyszałem to”.
ru: В трехстах метрах от берега внештатный консультант Трэнт Хейдельстам прикладывает ладонь к уху. С причала кивает сателлит-офицер Викмар: «Я слышал».

# Dialogue Text/0x010000780000770A
source: A small shudder passes the creature's arm. High above you its black pearl-eyes still glisten, mesmerized by the light passing its nervous system.
cs: Tvorovi projde paží malé zachvění. Vysoko nad tebou se stále lesknou jeho černé perleťové oči, hypnotizované světlem procházejícím jeho nervovým systémem.
de: Dem Geschöpf läuft ein kleiner Schauer über den Arm. Hoch über dir funkeln noch immer seine schwarzen Perlenaugen, betört von dem Licht, das durch seine Nerven fährt.
es: Un pequeño temblor sacude el brazo de la criatura. Por encima de ti sus perlados ojos oscuros siguen brillando, hipnotizados por la luz que recorre su sistema nervioso.
fr: Un léger tremblement court sur le bras de la créature. Au-dessus de votre tête, deux perles noires continuent de briller, fascinées par la lumière qui excite son système nerveux.
pl: Po odnóżu stworzenia przebiega niewielki dreszcz. Jego czarne, paciorkowate oczy wciąż połyskują nad tobą, oszołomione światłem przechodzącym mu przez układ nerwowy.
ru: По лапке существа пробегает легкая дрожь. Высоко над твоей головой черные глаза-жемчужинки заворожены светом, проходящим по его нервным окончаниям.

# Dialogue Text/0x0100007800007882
source: It is impossible to see inside. There is only chitin, pretending to be reeds -- or polished, like stalks of marble. The occasional series of clicks, undecipherable to the human ear.
cs: Je nemožné vidět dovnitř. Je to jenom chitin, který se vydává za rákosí - nebo stonky z vyleštěného mramoru. Občasné série klapání, pro lidské ucho nerozluštitelné.
de: Es ist unmöglich, hineinzusehen. Da gibt es nur Chitin, das vorgibt, Schilf zu sein – oder poliert, wie Stiele aus Marmor. Gelegentliches Klicken, für das menschliche Ohr unentschlüsselbar.
es: Es imposible ver dentro. Solo hay quitina, que imita la composición de los juncos. Pulida, como tallos de mármol. Las ocasionales sucesiones de chasquidos son indescifrables para el oído humano.
fr: Il est impossible de voir à l’intérieur. Il n’y a que de la chitine qui prend l’apparence d’un roseau ou d’une matière lustrée comme une tige de marbre. Et de temps à autre, une série de cliquetis indéchiffrables.
pl: Nie sposób zajrzeć do środka. Jest tylko chityna udająca trzcinę. Albo wypolerowana jak marmurowe łodygi. Od czasu do czasu rozlegają się niezrozumiałe dla ludzkiego ucha kliknięcia.
ru: Некуда заглядывать. Перед тобой просто хитиновая оболочка, местами похожая на тростник, а местами — на отполированный мрамор. И не поддающееся расшифровке стрекотание.

# Dialogue Text/0x01000078000079F2
source: Not now...
cs: Teď ne...
de: Nicht jetzt …
es: Ahora no...
fr: Pas maintenant...
pl: Nie teraz...
ru: Не сейчас...

# Dialogue Text/0x0100007800007B16
source: Intruded upon -- by what?
de: Die immer wieder aufreißt – wodurch?
es: ¿Invasión? ¿Quién la invade?
fr: Les assauts de quoi ?
pl: Coś zaburza. Ale co?
ru: Что ее прерывает?

# Dialogue Text/0x0100007800007CAC
source: This is my masterpiece.
cs: Tohle je moje mistrovské dílo.
de: Das ist mein Meisterwerk.
es: Esta es mi obra maestra.
fr: Tu es mon magnum opus.
pl: To moje arcydzieło.
ru: Это мой шедевр.

# Dialogue Text/0x0100007800007DB8
source: And when you fall we will come to raise you up, bud from you, banner-like, blossom from you and carry you apart in a sky funeral. In honour of your passing. (But not me, because I am just a leaf eater.)
de: Und wenn du fällst, dann werden wir kommen, um dich aufzurichten, einem Banner gleich aus dir aufzukeimen, aus dir zu blühen und dich in einem Himmelsbegräbnis davonzutragen. Im Gedenken an dein Ableben. (Aber nicht ich, denn ich fresse nur Blätter.)
es: Y cuando caigas, vendremos a levantarte. Brotaremos de ti como estandartes para llevarte lejos en un funeral en el cielo. En honor a tu muerte. (Pero yo no, porque solo soy un comehojas).
fr: Lorsque tu tomberas, nous te porterons comme une oriflamme. Nous investirons ton corps pour bourgeonner et proliférer. Puis nous élèverons ta dépouille dans les airs lors de funérailles célestes pour honorer ton trépas. (Je ne participerai point à ce rituel, car je ne suis qu’un humble mangeur de feuilles.)
pl: A kiedy upadniesz, przybędziemy, żeby cię znów podnieść, wykiełkować z ciebie niczym bandera, rozkwitnąć na tobie i roznieść cię na strzępy w podniebnym pogrzebie. Na cześć twojej śmierci. Choć mnie tam nie będzie, bo ja jem tylko liście.
ru: А когда ты падешь, мы придем вознести тебя, прорасти сквозь тебя знаменами, расцвести, унести по кусочку, упокоить в небе. Мы почтим твой уход. (Но только меня там не будет, потому что я ем только листочки.)

# Dialogue Text/0x0100007800007DC0
source: In honour of your will, lieutenant-yefreitor. That you kept from falling apart, in the face of sheer terror. Day after day. Second by second.
de: Im Gedenken an deinen Willen, Lieutenant-Jefreitor. Der dich davor bewahrt hat, im Angesicht des reinsten Schreckens zusammenzubrechen. Tag um Tag. Sekunde um Sekunde.
es: En honor a tu voluntad, teniente yefreitor. Que evitaste el desmoronamiento a pesar del terror puro. Día tras día. Segundo a segundo.
fr: Pour rendre hommage à ta volonté de fer, lieutenant-yefreitor. Qui ne t’a pas fait défaut malgré l’horreur indicible qui t’habite. Jour après jour. Seconde après seconde.
pl: Na cześć twojej siły woli, poruczniku gefrajterze. Która trzymała cię w kupie w obliczu wielkiego przerażenia. Dzień po dniu. Sekunda po sekundzie.
ru: Это дань уважения твоей силе воли, лейтенант-ефрейтор. Ибо ты не спасовал перед лицом абсолютного ужаса. И держался день за днем. Секунда за секундой.

# Dialogue Text/0x0100007800007E1F
source: You can also eat it. If it's a leaf you can put it in your mouth. Yum yum. Or a reed.
cs: Také to můžeš sníst. Pokud je to list, můžeš si ho vložit do úst. Mňam mňam. Nebo rákos.
de: Man kann es auch verspeisen. Wenn es ein Blatt ist, das man sich in den Mund legen kann. Oder ein Schilfrohr. Lecker, lecker.
es: También podrías comértelo. Si es una hoja puedes metértela en la boca. Ñam, ñam. O un junco.
fr: Tu peux également le manger. S’il s’agit d’une feuille, place-la dans ta bouche. Un vrai délice ! Ou avec un roseau.
pl: Możemy też to zjeść. Jeśli to liść, możesz go sobie wsadzić do ust. Mniam, mniam. To samo z trzciną.
ru: Еще его можно кушать. Если это листик. Кладешь в рот и жуешь. Ням-ням. Или тростник.

# Dialogue Text/0x0100007800007F64
source: No. This is just an accident.
cs: Ne. Tohle je jen náhoda.
de: Nein, das war nur Zufall.
es: No. En realidad esto solo ha sido fortuito.
fr: Non. Ce n’est qu’un hasard.
pl: Nie. To tylko przypadek.
ru: Нет. Это просто случайность.

# Dialogue Text/0x01000078000080AF
source: "I think we should take the picture -- and then you should *back away* from the unstudied species."
cs: "Já myslím, že bychom to měli vyfotit - a ty bys měl od těch neprobádaných druhů *ustoupit*."
de: „Ich finde, wir sollten das Foto machen – und dann sollten Sie sich von der unerforschten Spezies <i>entfernen</i>.“
es: "Creo que deberíamos hacer la foto. Y luego debería mantenerse *lejos* de especies no estudiadas".
fr: « Tâchons de prendre une photo. Ensuite, vous feriez mieux de vous éloigner de cette espèce inconnue. »
pl: „Myślę, że powinniśmy zrobić zdjęcie, a następnie *oddalić się* od tego nieznanego jeszcze nauce gatunku...”
ru: «Думаю, нам стоит сделать снимок, а потом неплохо бы вам отойти подальше от представителя неизученного вида».

# Dialogue Text/0x01000078000080D1
source: I will.
cs: To udělám.
de: Das werde ich.
es: Lo haré.
fr: Je ferai ça.
pl: Zrobię to.
ru: Хорошо.

# Dialogue Text/0x010000780000861E
source: "No." You have rarely seen him with that face.
cs: "Ne." Málokdy jsi ho viděl s takovým výrazem ve tváři.
de: „Nein.“ Dieses Gesicht macht er selten.
es: "No". Rara vez le has visto con esa cara.
fr: « Non. » Vous avez rarement observé une telle expression sur son visage.
pl: „Nie” – rzadko widujesz go z takim wyrazem twarzy.
ru: «Нет». Такое выражение лица бывает у него очень редко.

# Dialogue Text/0x010000780001102D
source: Have you accidentally eaten another reed-phasmid?
cs: Snědla jsi někdy náhodou jinou rákosovou strašilku?
de: Hast du schon einmal aus Versehen eine andere Schilfphasmide gefressen?
es: ¿Te has comido por error a otro fásmido juncoso?
fr: Est-ce qu’il t’est déjà arrivé de manger un autre phasmidé-roseaux par inadvertance ?
pl: Zjadłeś kiedyś przypadkiem innego trzcinowego straszyka?
ru: Ты никогда случайно не съедал других тростниковых фазмидов?

# Dialogue Text/0x0100008900000E97
source: "This is so sick. It *likes* you..." The kid's mouth is agape.
cs: "Tak to je nechutný. *Líbíš se* tomu..." Kluk má pusu dokořán.
de: „Alter, das ist ja total krank. Es <i>mag</i> dich …“ Der Mund des Jungen steht weit offen.
es: "Qué pasada. Le *molas*…". El chico está pasmado.
fr: « Putain, c’est ouf. Il te *kiffe*... » Le gamin est bouche bée.
pl: „O ja pierdolę. On cię *lubi*...” – stwierdza chłopak i gapi się z otwartymi ustami.
ru: «Охренеть. Ты ему *нравишься*...» Он стоит с широко открытым ртом.

# Dialogue Text/0x0100008900002C98
source: "Like a water spider, or like -- one of those water walkers..." He's lost for words, just pants from excitement. "This cop shit is *insane*"
de: „Wie so ’ne Wasserspinne – oder so ’n Wasserläufer …“ Ihm fehlen die Worte. Er keucht vor Aufregung. „Diese Bullenscheiße ist ja <i>total irre</i>.“
es: "Como una puta araña de agua, o como... uno d'esos que caminan sobre el agua...". No le sale la palabra, solo jadeos por la emoción. "Esta mierda de maderos es de *locos*".
fr: « Comme une araignée d’eau, ou genre... un... arpenteur d’eau... dit-il d’une voix haletante, au comble de l’excitation. Elle est trop *ouf*, cette enquête. »
pl: „Jak wodny pająk albo... no ten... wodny ślizgacz...” – brakuje mu słów. Dyszy tylko z podniecenia. „To gliniarskie gówno jest *zwariowane*”.
ru: «Как водяной паук или как — ну типа как водомерка... — От возбуждения он не может найти слов и задыхается. — Мусорская работа — просто пушка».
