Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800007602
source: "He must be *really* out of it, yelling like that. Well, at least he's *alive*...." Officer Minot in the blue uniform frowns: "Jean, maybe something *happened*? He's in distress..."
cs: "Musí z toho být *opravdu* mimo, takhle řvát. No, aspoň žeb *žije*...." Strážník Minotová v modré uniformě se zamračí: "Jeane, možná se něco *stalo*? Je v nebezpečí.. ."
de: „Der muss ja <i>übel</i> neben der Spur sein, dass er so schreit. Na ja, immerhin <i>lebt</i> er noch …“ Officer Minot in der blauen Uniform runzelt die Stirn. „Jean, vielleicht ist etwas <i>passiert</i>? Hört sich nach einer Notlage an …“
es: "Debe estar *completamente* fuera de sí para gritar de esa forma. Bueno, al menos está *vivo*". La agente Minot, con su uniforme azul, frunce el ceño: "Jean, crees que ha *pasado* algo? Está angustiado".
fr: « S’il hurle comme ça, c’est qu’il a pété un câble. Au moins, il est en *vie*... » L’agent Minot fronce les sourcils : « Jean, peut-être qu’il est arrivé *quelque chose* ? Il a l’air en détresse... »
pl: „Musiało mu już *naprawdę* odbić, że tak wrzeszczy. No nic, przynajmniej *żyje*...” – ubrana w niebieski mundur funkcjonariuszka Minot marszczy czoło. „Jean, a może coś się *stało*? I potrzebuje pomocy...”
ru: «Он, видимо, совершенно не в себе, раз так кричит. Что ж, по крайней мере, он *жив*... — Офицер Мино хмурится; на ней голубая форма. — Жан, может, что-то случилось? Может, он в беде...»

# Dialogue Text/0x0100007800007608
source: Three-hundred metres inland, on the jetty, special consultant Trant Heidelstam cups his ear. Satellite-Officer Vicquemare nods to him: "I heard it."
cs: Tři sta metrů dál ve vnitrozemí, na molu, natahuje zvláštní konzultant Trant Heidelstam ucho. Satelitní důstojník Vicquemare na něj kývne: "Já jsem to slyšel."
de: Dreihundert Meter weiter im Landesinneren, am Anleger, hält sich Sonderberater Trant Heidelstam eine Hand ans Ohr. Satellite-Officer Vicquemare nickt ihm zu. „Ich habe es gehört.“
es: Trescientos metros tierra adentro, en el muelle, el consultor especial Trant Heidelstam ahueca la mano sobre su oreja. Vicquemare asiente: "Lo he oído".
fr: 300 m plus loin, à l’intérieur des terres, le consultant spécial Trant Heidelstam tend l’oreille sur la jetée. L’agent satellite Vicquemare acquiesce d’un signe de la tête : « J’ai entendu. »
pl: Trzysta metrów w stronę lądu, na pomoście, konsultant specjalny Trant Heidelstam przytyka do ucha zwiniętą w trąbkę dłoń. Funkcjonariusz satelicki Vicquemare kiwa mu głową. „Słyszałem to”.
ru: В трехстах метрах от берега внештатный консультант Трэнт Хейдельстам прикладывает ладонь к уху. Сателлит-офицер Викмар кивает: «Я слышал».

# Dialogue Text/0x0100007800007739
source: "The nervous system could be spread out like that..." He whispers behind you. "Over the extremities, like a cuttlefish."
cs: "Nervový systém by takto mohl být rozšířený..." Zašeptá za tebou. "Přes končetiny, jako u sépie."
de: „Das Nervensystem könnte tatsächlich so ausgebreitet sein …“, flüstert er hinter dir. „Über die Extremitäten, wie bei einem Tintenfisch.“
es: "Podría ser que su sistema nervioso esté así distribuido". Susurra detrás de ti. "Por las extremidades, como una sepia".
fr: « Le système nerveux est peut-être réparti comme ça... répond-il à voix basse, derrière vous. Dans les extrémités, comme une seiche. »
pl: „Układ nerwowy może być rozproszony...” – szepcze za tobą – „..w kończynach. Jak u mątwy”.
ru: «У некоторых животных нервная система рассредоточена по телу, — шепчет лейтенант за твоей спиной. — У каракатиц, например».

# Dialogue Text/0x010000780000775E
source: Some sort of countdown process is happening. That's all you have time to think...
cs: Dochází tady jakoby k nějakému odpočítávání. Díky tomu máš čas přemýšlet...
de: Es kommt zu einer Art Countdown. Mehr fällt dir auf die Schnelle nicht dazu ein …
es: Tiene lugar alguna clase de cuenta atrás. Eso es todo lo que tienes tiempo de pensar.
fr: Une sorte de compte à rebours se met en place. Tu as tout juste le temps de former cette image dans ton cerveau...
pl: Trwa jakieś odliczanie. To wszystko, co masz czas pomyśleć...
ru: Идет какой-то обратный отсчет. Это все, о чем ты успеваешь подумать...

# Dialogue Text/0x0100007800007796
source: They are filled with adoration and curiosity. The adoration of some wheel, or dominion spinning around its parent deity. And the curiosity of a common wasp, tasting sugar in a fizzy drink.
de: Sie sind voller Bewunderung und Neugier. Die Bewunderung eines Rades oder eines Machtgebiets, das um seine übergeordnete Gottheit kreist. Und die Neugier einer gewöhnlichen Wespe, die von Zucker aus einem Erfrischungsgetränk nippt.
es: Están llenos de adoración y curiosidad. La clase de adoración que da vueltas o gira entorno a su deidad patrona y la curiosidad de una avispa común que saborea el azúcar de un refresco.
fr: Elle te vénère à l’instar d’une roue guidée par la rotation d’un moyeu. Et elle est curieuse comme une guêpe ordinaire qui se repaît de sucre dans une boisson pétillante.
pl: Są pełne uwielbienia i ciekawości. Uwielbienia godnego świata obracającego się wokół swego bóstwa i ciekawości osy, która przylatuje posmakować cukru w gazowanym napoju.
ru: Они полны обожания и любопытства. Обожания свиты, что кружится вокруг верховного божества, и любопытства осы, которая пробует сладкую газировку.

# Dialogue Text/0x01000078000078E2
source: It's spread too thin among its limbs, performing incomprehensible operations on the world; and you -- looking at it, mouth slightly open... You cannot even imagine what it thinks.
cs: Je příliš rozprostřen mezi svými končetinami, předvádějící na světě nepochopitelné činnosti; a ty - díváš se na to, ústa mírně otevřená... Nedokážeš si ani představit, co si to myslí.
de: Sein Denken ist zu stark über seine Gliedmaßen verteilt, die unverständliche Arbeitsvorgänge in Bezug auf die Welt durchführen. Und du – der du es mit leicht offenstehendem Mund ansiehst … kannst dir nicht einmal im Ansatz ausmalen, was es denkt.
es: Extiende mucho sus extremidades, realizando operaciones incomprensibles para este mundo; y tú... contemplándolo, boquiabierto... totalmente ajeno a sus pensamientos.
fr: Son esprit insaisissable est réparti entre ses extrémités, occupé à interagir avec le monde. Vous l’observez, la bouche entrouverte... Impossible de deviner ce à quoi il pense.
pl: Jest rozciągnięty po jego kończynach, analizuje świat niezrozumiałymi działaniami, a ty, patrząc na owada z półotwartymi ustami, nie umiesz nawet sobie wyobrazić, co on myśli.
ru: Он слишком растянут, распределен по лапкам, их непостижимому взаимодействию с миром. А ты — глядишь, приоткрыв рот... Тебе не дано постигнуть, о чем оно думает.

# Dialogue Text/0x0100007800007900
source: Another flash of pain. Again you swallow it, but this time, some of it does not stay down. You think you taste it in your mouth. So does the insect, twitching suddenly...
cs: Další záblesk bolesti. Znovu to spolkneš, ale tentokrát něco z toho tam dole nezůstane. Myslíš, že to cítíš v ústech. Stejně tak ten hmyz, náhle sebou škubne...
de: Noch ein Schmerzblitz. Du schluckst ihn erneut herunter, aber dieses Mal bleibt ein Teil nicht unten. Du meinst, ihn in deinem Mund schmecken zu können. Und das Insekt scheint dies ebenfalls zu tun, denn es zuckt plötzlich …
es: Otra punzada de dolor. La aguantas de nuevo, pero esta vez parte de ella se resiste a permanecer abajo. Crees saborearlo en la boca. También lo hace el insecto, que se mueve repentinamente.
fr: Encore une décharge. Vous serrez à nouveau les dents, mais cette fois, la douleur ne se concentre pas uniquement sur vos membres inférieurs. Vous avez l’impression de la ressentir également dans votre bouche. Tout comme l’insecte, qui se met à tressaillir.
pl: Kolejny rozbłysk bólu. Jego też tłumisz, ale tym razem nie daje się cały zagasić. Masz wrażenie, jakbyś czuł go w ustach. Owad też – nagle się wzdraga...
ru: Еще одна вспышка боли. Ты снова загоняешь ее внутрь, но на этот раз она не уходит полностью. Кажется, ты чувствуешь ее привкус во рту. Насекомое внезапно вздрагивает — оно чувствует то же самое...

# Dialogue Text/0x010000780000795F
source: As you're turning away, the phasmid mirrors your movements, stepping on the water -- the long limbs carry its feather weight without breaking its surface.
cs: Když se otáčíš pryč, strašilka zrcadlí tvoje pohyby, kráčí po vodě - dlouhé končetiny nesou její muší váhu, aniž by rozvlnily hladinu.
de: Als du dich abwendest, tut es dir die Phasmide gleich und tritt auf dem Wasser. Die langen Glieder tragen ihr Federgewicht, ohne die Oberfläche zu durchbrechen.
es: A medida que te alejas, el fásmido reproduce tus movimientos como un espejo sobre el agua. Sus largos miembros cargan su peso liviano sin romper la superficie.
fr: Alors que vous vous retirez, le phasmidé imite vos mouvements et se met à marcher sur l’eau. Ses pattes effilées supportent son poids plume sans pénétrer la surface.
pl: Kiedy się odwracasz, straszyk naśladuje twoje ruchy i wchodzi na wodę – długie kończyny unoszą jego lekkie ciało, nie przerywając napięcia powierzchniowego.
ru: Ты отворачиваешься и фазмид, отзеркаливая твое движение, отступает, становясь на воду. Его длинные лапки не проваливаются, удерживая легкое как пушинка тело на поверхности.

# Dialogue Text/0x0100007800007ADA
source: You're the type of animal I would like to be.
de: Du bist die Sorte Tier, die ich gern wäre.
es: Eres la clase de animal que me gustaría ser.
fr: Je voudrais être un animal comme toi.
pl: Jesteś takim zwierzęciem, jakim chciałbym być ja.
ru: Вот такой-то тварью я и хотел бы быть.

# Dialogue Text/0x0100007800007B92
source: This would explain its antenna being smaller.
de: Das würde erklären, warum der eine Fühler kleiner ist.
es: Eso explicaría por qué su antena es más pequeña.
fr: Voilà pourquoi son antenne est plus petite.
pl: To by wyjaśniało, dlaczego ta czułka jest mniejsza.
ru: Это объясняет, почему усик маленький.

# Dialogue Text/0x0100007800007CF2
source: You want to be a phasmid? Are you sure?
de: Du willst eine Phasmide sein? Ganz sicher?
es: ¿Quieres ser un fásmido? ¿Estás seguro?
fr: Tu souhaites devenir un phasmidé ? En es-tu bien certain ?
pl: Chcesz być straszykiem? Jesteś tego pewny?
ru: Ты хочешь быть фазмидом? Уверен?

# Dialogue Text/0x0100007800007F10
source: "The case? The case is meaningless compared to this." (Laugh nervously.) "I have totally transcended the case."
cs: "S případem? Ten případ je v porovnání s tímto bezvýznamný." (Nervózně se zasměj.) "Úplně jsem ten případ přechodil."
de: „Mit dem Fall? Im Vergleich hierzu ist der Fall ohne Bedeutung.“ (Du lachst nervös.) „Ich bin über den Fall vollkommen hinausgewachsen.“
es: "¿El caso? El caso no tiene importancia comparado con esto". (Risa nerviosa). "He transcendido por completo al caso".
fr: « Notre affaire ? Elle n’a aucun intérêt en comparaison avec ça. (Rire nerveusement.) Je suis parvenu à la transcender. »
pl: „Ze śledztwem? W porównaniu z tym tutaj śledztwo nie ma znaczenia”. (Zaśmiej się nerwowo). „Całkowicie wykroczyłem poza ramy śledztwa”.
ru: «К расследованию? По сравнению с этим расследование не имеет никакого значения. — (Нервно рассмеяться.) — Я давно уже вне расследования».

# Dialogue Text/0x0100007800007F95
source: Wait, so...
cs: Počkat, takže...
de: Moment mal, also …
es: Espera, entonces...
fr: Une seconde...
pl: Czekaj, a więc...
ru: Минутку, то есть...

# Dialogue Text/0x0100007800008004
source: I don't have that kind of power.
de: Eine derartige Macht besitze ich nicht.
es: Yo no tengo esa clase de poder.
fr: Je n’ai pas ce genre de pouvoir.
pl: Nie mam takiej mocy.
ru: У меня нет такой силы.

# Dialogue Text/0x010000780000809E
source: "I think you should back away from the unstudied species now..."
cs: "Já myslím, že ty bys měl hned od těch neprobádaných druhů ustoupit..."
de: „Ich denke, Sie sollten sich so langsam von der unerforschten Spezies entfernen …“
es: "Creo que, a partir de ahora, debería alejarse de las especies desconocidas".
fr: « Vous feriez mieux de vous éloigner de cette espèce inconnue... »
pl: „Myślę, że powinniśmy oddalić się już od tego nieznanego jeszcze nauce gatunku...”
ru: «Думаю, неплохо бы вам отойти подальше от представителя неизученного вида...»

# Dialogue Text/0x0100007800011097
source: This is the Gloaming I've been waiting for. Ever since I woke up in the hotel room.
de: Das ist die Dämmerung, auf die ich gewartet habe. Schon seitdem ich in dem Hotelzimmer aufgewacht bin.
es: Este es el Crepúsculo que he estado aguardando desde el momento que me desperté en la habitación del hotel.
fr: C’est le Crépuscule que j’attends depuis mon réveil dans la chambre d’hôtel.
pl: To właśnie Zmrok, na który czekam, od kiedy obudziłem się w hotelowym pokoju.
ru: Это те самые Сумерки. Я жду их с тех пор, как проснулся в гостиничном номере.

# Dialogue Text/0x01000082000042D3
source: "Wait, we have to do something!"
de: „Halt, wir müssen was machen!“
es: "¡Espera, tenemos que hacer algo!".
fr: « Une seconde, il faut faire quelque chose ! »
pl: „Czekaj, musimy coś zrobić!”
ru: «Погоди, надо хоть что-то сделать!»

# Dialogue Text/0x0100000400016936
source: "Cuno doesn't know anything about it, though. Except you stink bad, which is why it left you."
cs: "Kuno o tom ale nic neví. Až na to, že strašně smrdíš, a proto to od tebe odešlo."
de: „Cuno weiß aber nix weiter drüber. Außer, dass du übel stinkst. Deswegen hat es dich sitzenlassen.“
es: "Aunque el Cuno no sabe mucho más. Salvo que apestas que tira pa'trás... que fijo que se ha ido por eso".
fr: « Cuno y connaît pas grand-chose. Tout ce que je sais, c’est que tu schlingues grave. Pas étonnant qu’il se soit barré. »
pl: „Ale Cuno nic oni nie wie. Poza tym, że zwiał od ciebie, bo strasznie śmierdzisz”.
ru: «Но Куно ничё про это не знает. Только вот пасет от тебя знатно, вот оно и сбежало».

# Dialogue Text/0x010000060000F4CE
source: "He must be *really* out of it, yelling like that. Well, at least he's *alive*...." Officer Minot in the blue uniform frowns: "Jean, maybe something *happened*? He's in distress..."
cs: "Musí z toho být *opravdu* mimo, takhle řvát. No, aspoň žeb *žije*...." Strážník Minotová v modré uniformě se zamračí: "Jeane, možná se něco *stalo*? Je v nebezpečí.. ."
de: „Der muss ja <i>übel</i> neben der Spur sein, dass er so schreit. Na ja, immerhin <i>lebt</i> er noch …“ Officer Minot in der blauen Uniform runzelt die Stirn. „Jean, vielleicht ist etwas <i>passiert</i>? Hört sich nach einer Notlage an …“
es: "Debe estar *completamente* fuera de sí para gritar de esa forma. Bueno, al menos está *vivo*...". La agente Minot, con su uniforme azul, frunce el ceño: "Jean, a lo mejor ha *pasado* algo. Está angustiado".
fr: « S’il hurle comme ça, c’est qu’il a pété un câble. Au moins, il est en *vie*... » L’agent Minot fronce les sourcils : « Jean, peut-être qu’il est arrivé *quelque chose* ? Il a l’air en détresse... »
pl: „Musiało mu już *naprawdę* odbić, że tak wrzeszczy. No nic, przynajmniej *żyje*...” – ubrana w niebieski mundur funkcjonariuszka Minot marszczy czoło. „Jean, a może coś się *stało*? I potrzebuje pomocy...”
ru: «Он, видимо, совершенно не в себе, раз так кричит. Что ж, по крайней мере, он *жив*... — Офицер Мино хмурится; на ней голубая форма. — Жан, может, что-то случилось? Может, он в беде...»

# Dialogue Text/0x010000060000F5DB
source: "Okay, yes, you're probably right. I won't panic."
cs: "Dobře, ano, asi máš pravdu. Nebudu panikařit."
de: „Ja, kann sein. Wahrscheinlich hast du recht. Ich drehe schon nicht durch.“
es: "Vale, sí, tienes razón. He de mantener la calma".
fr: « Tu as sûrement raison. Pas la peine de paniquer. »
pl: „Dobrze, tak, pewnie masz rację. Nie będę panikował”.
ru: «Да, да, ты, наверное, прав. Не буду паниковать».

# Dialogue Text/0x0100007800006AC8
source: Looks like camera! Yes!
cs: Vypadá to jako fotoaparát! Ano!
de: Sieht nach der Kamera aus! Jawoll!
es: ¡Parece una cámara! ¡Sí!
fr: On dirait un appareil photo ! Nickel !
pl: To chyba aparat! Tak!
ru: Похоже, это камера! Ура!

# Dialogue Text/0x0100007800006BB1
source: "Just listen to me!"
cs: "Prostě mě poslouchej!"
de: „Hören Sie einfach auf mich!“
es: "¡Escúchame!".
fr: « Écoutez ce que je vous dis ! »
pl: „Po prostu mnie posłuchaj!”
ru: «Да послушай же ты!»

# Dialogue Text/0x0100007800006C3A
source: "Don't be afraid..."
cs: "Neboj se..."
de: „Hab keine Angst …“
es: "No te asustes".
fr: « Pas la peine d’avoir peur... »
pl: „Nie bój się...”
ru: «Не бойся...»

# Dialogue Text/0x01000078000070E5
source: "I should have taken the pheromone from Morell!"
cs: "Měl jsem vzít od Morella ten feromon!"
de: „Ich hätte das Pheromon von Morell nehmen sollen!“
es: "¡Debería haber cogido las feromonas de Morell!".
fr: « J’aurais dû laisser Morell m’asperger de phéromones ! »
pl: „Trzeba było wziąć ten feromon od Morella!”
ru: «Надо было взять феромон у Морелла!»

# Dialogue Text/0x0100007800007206
source: "I tried," he explains. "But it was moving too fast. And I didn't get the ampoule in right. And..." He gathers himself. "Dammit. I believe my eyes. It *was* there."
cs: "Snažil jsem se," vysvětluje. "Ale pohybovalo se to moc rychle. A nedostal jsem tam správně ampuli. A..." Sebere se. "Sakra. Věřím svým očím. *Bylo* to tam."
de: „Ich habe es versucht“, erklärt er sich. „Aber es hat sich zu schnell bewegt. Und ich habe die Blitzlichtbirne nicht richtig hineinbekommen. Außerdem …“ Er sammelt sich. „Verdammt. Ich traue meinen Augen. Es <i>war</i> da.“
es: "Lo intenté", explica. "Pero se movía demasiado rápido. Y no conseguí poner bien la ampolla. Y...", se recompone. "Maldición. Confío en mis ojos. *Estaba* ahí".
fr: « J’ai essayé, explique-t-il. Mais il se déplaçait si vite que je n’ai pas eu le temps de bien insérer l’ampoule. Et... » Il reprend ses esprits. « Je peux encore me fier à ma vue ! Il était *là*, bon sang ! »
pl: „Próbowałem” – wyjaśnia. „Ale poruszał się zbyt szybko. I nie udało mi się zamontować właściwie ampułki. I...” – bierze się w garść. „Cholera. Wierzę swoim oczom. To tam *było*”.
ru: «Я пытался, — объясняет он. — Но оно двигалось так быстро, я не успел правильно вставить ампулу. И... — Он берет себя в руки. — К черту. Я верю глазам. Я его видел».

# Dialogue Text/0x010000780000729B
source: "The paraplegic? *Or* the other one on the coast? They could have, yes..." He seems unsure.
cs: "Ta paraplegička? *Nebo* te druhý na pobřeží? Ti by mohli, ano..." Zdá se nejistý.
de: „Die Querschnittsgelähmte? Ja, womöglich … Sie oder der andere, an der Küste.“ Er scheint sich unsicher.
es: "¿La parapléjica? ¿*O* el otro de la costa? Podrían haberlo sabido, sí". No parece seguro.
fr: « La dame paraplégique ? *Ou* l’autre sur la côte ? Possible, oui... » Il n’a pas l’air entièrement convaincu.
pl: „Ta sparaliżowana? *Czy* ten na wybrzeżu? Tak, pewnie coś wiedzą...” – stwierdza, ale bez przekonania.
ru: «Женщина с параплегией? Или вы про криптозоолога на берегу? Да, возможно...» Он не уверен.

# Dialogue Text/0x01000078000075B8
source: Like a junkie...
cs: Jako feťáka...
de: Wie einen Junkie …
es: Como un yonqui.
fr: Il ressemble à un camé...
pl: Jak narkoman...
ru: Он как наркоман...

# Dialogue Text/0x01000078000076A8
source: It is surprisingly delicate -- the curly end of the whisker, like a young bine. It's even a bit wet.
cs: Je překvapivě křehký - ten stočený konec vousku, jako mladý výhonek. Je i trochu vlhký.
de: Das gelockte Ende des Schnurrhaars ist erstaunlich fein, wie eine junge Kletterpflanze. Es ist sogar feucht.
es: El extremo del bigote es sorprendentemente delicado,como el tallo fresco de una planta trepadora. Incluso está algo húmedo.
fr: Le bout entortillé de la moustache est étonnamment délicat, comme une jeune plante grimpante. Il est même légèrement humide.
pl: Zwinięty koniec czułki jest zaskakująco delikatny, jak młody powój. A nawet odrobinę mokry.
ru: Закрученный кончик усика на удивление нежен, как молодой побег. И даже немного влажный.

# Dialogue Text/0x0100007800007710
source: There is some kind of countdown happening, as it slowly processes the overwhelming brightness of the signal. The invertebrate is regaining control...
cs: Dochází tady jakoby k nějakému odpočítávání, protože tvor pomalu zpracovává ohromující jas toho znamení. Bezobratlý znovu získává kontrolu...
de: Es kommt zu einer Art Countdown, während es langsam die überwältigende Grelle des Signals verarbeitet. Das wirbellose Tier erlangt die Kontrolle wieder …
es: Hay una especie de cuenta atrás mientras procesa lentamente la abrumadora señal lumínica. El invertebrado está recuperando el control.
fr: Un compte à rebours se met en place : l’invertébré traite lentement la clarté aveuglante du signal. Il reprend connaissance...
pl: Trwa jakieś odliczanie, podczas którego powoli przetwarza przytłaczającą jasność odebranego sygnału. Bezkręgowiec odzyskuje nad sobą kontrolę...
ru: Идет какой-то обратный отсчет, существо медленно обрабатывает ошеломительную яркость сигнала. И приходит в себя...

# Dialogue Text/0x0100007800007749
source: Another shudder passes through the forearm under your palm -- feels like blood pumping through a brain. It's coming to, you withdraw your hand slowly.
cs: Předloktím pod tvou dlaní projde další záchvěv - je to cítit jako když krev pumpuje mozkem. Už se to blíží, pomalu stahuješ ruku.
de: Ein weiterer Schauer geht durch die Vordergliedmaße unter deiner Handfläche. Es fühlt sich wie Blut an, das durch ein Gehirn gepumpt wird. Das Tier kommt zu sich. Du ziehst deine Hand langsam weg.
es: Otro temblor recorre su antebrazo hasta tu palma. Parece sangre bombeada hacia un cerebro. Está volviendo en sí. Retiras la mano despacio.
fr: Contre votre paume, un frisson parcourt à nouveau l’avant-bras comme un cerveau palpite sous l’afflux du sang. Il reprend connaissance. Vous retirez votre main délicatement.
pl: Przez odnóże w twojej dłoni przebiega kolejny dreszcz, jakby od płynącej do mózgu krwi. Dochodzi do siebie. Powoli cofasz rękę.
ru: Еще одна волна дрожи проходит по лапке у тебя в ладони, будто кровь приливает к мозгу. Существо приходит в себя, и ты медленно убираешь руку.

# Dialogue Text/0x0100007800007814
source: No, wait...
de: Halt, Moment …
es: No, espera...
fr: Non, une seconde...
pl: Nie, czekaj...
ru: Нет, минутку...

# Dialogue Text/0x0100007800007992
source: Fire, burning.
de: Wie brennendes Feuer.
es: Fuego. Quema.
fr: Une brûlure.
pl: Jak ogień. Palące.
ru: Полыхающее пламя

# Alternate1/0x0100007800007992
source: For me, it's fire, burning.
de: Für mich ist es wie brennendes Feuer.
es: Para mí es como un fuego ardiente.
fr: Pour moi, c’est comme une brûlure.
pl: Jak ogień. Palące.
ru: Для меня это будто полыхающее пламя.

# Dialogue Text/0x01000078000079D7
source: And... is that a glimmer in the water, below it? Like plastic? Could it be hoarding something?
cs: A... nějaký záblesk ve vodě pod ním? Jako plast? Mohl by tam něco shromažďovat?
de: Und … ist das ein Glitzern im Wasser unter ihm? Wie Plastik? Ob es dort etwas hortet?
es: Y... ¿eso es un destello en el agua, debajo de él? ¿Cómo plástico? A lo mejor esconde cosas que se encuentra.
fr: Et... il y a une sorte de lueur qui scintille en dessous... Du plastique, peut-être ? À croire qu’il cache un trésor...
pl: I czy... tam pod nim, w wodzie, coś nie migocze? Jakiś plastik? Czyżby coś gromadził?
ru: Будто бы... что-то поблескивает в воде под ним. Полиэтилен? Может, оно заниматься собирательством?
