Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800006A98
source: You glance over your shoulder. The lieutenant holds a piece of milled aluminium. He begins to pull it open, extremely carefully...
cs: Ohlédneš se přes rameno. Poručík drží nějaký kousek tvarovaného hliníku. Začne ho otevírat - velmi opatrně...
de: Du wirfst einen Blick über deine Schulter. Der Lieutenant hält ein Stück gewalztes Aluminium in der Hand. Er macht sich daran, es gaaaanz vorsichtig aufzuziehen …
es: Miras por encima del hombro. El hombre sostiene un trozo de aluminio pulido. Empieza a tirar de él para abrirlo, con muchísimo cuidado.
fr: Vous regardez par-dessus votre épaule. L’homme tient une pièce d’aluminium laminé qu’il sort avec mille précautions...
pl: Zerkasz przez ramię. Porucznik trzyma w dłoni kawałek frezowanego aluminium. Zaczyna go otwierać – bardzo powoli...
ru: Ты опасливо смотришь через плечо. В руках у лейтенанта — гладкая алюминиевая коробочка. Он очень осторожно открывает ее...

# Dialogue Text/0x0100007800006AEB
source: (Point to it.) "What is that?"
cs: (Ukaž na to.) "Co je to?"
de: (Du zeigst darauf.) „Was ist das?“
es: (Señalando). "¿Qué es eso?".
fr: (Le montrer du doigt.) « C’est quoi, ça ? »
pl: (Wskaż urządzenie). „Co to jest?”
ru: (Ткнуть пальцем.) «Что это?»

# Dialogue Text/0x0100007800006B41
source: With the sound of metal sliding against metal, the lieutenant reveals the lens. The glass glints in his hand as he begins to slide in an ampoule...
cs: Za zvuku kovu posunujícím se po kovu odhaluje poručík objektiv. V ruce se mu zaleskne sklo, když začne posunovat ampuli...
de: Metall reibt sich an Metall, als der Lieutenant die Linse herausholt. Das Glas glitzert in seiner Hand, während er eine Blitzlichtbirne einführt …
es: Con el sonido del metal deslizándose contra el metal, el teniente descubre el objetivo. El vidrio centellea en su mano mientras coloca una ampolla.
fr: Le glissement des rideaux de l’obturateur produit un son similaire à celui d’un raclement métallique. Tandis que le lieutenant s’emploie à faire coulisser une ampoule, la lentille scintille dans sa main...
pl: Rozlega się odgłos metalu ślizgającego się po metalu i porucznik odsłania obiektyw. W jego dłoni lśni szkło ampułki, którą zaczyna wsuwać na miejsce...
ru: С металлическим скрежетом открывается объектив. Стекло чуть поблескивает. Лейтенант начинает вставлять в аппарат ампулу.

# Dialogue Text/0x0100007800006EAA
source: As you do, the invertebrate comes to life, its limbs moving independent of each other. As if each has a mind of its own. They are white like stalks of porcelain, knitting above you.
cs: Když to uděláš, ten bezobratlý ožije, jeho končetiny se pohybují nezávisle na sobě. Jako by měla každá měl svůj vlastní rozum. Jsou bílé jako stonky z porcelánu, proplétají se nad tebou.
de: Das wirbellose Tier erwacht zum Leben. Seine Gliedmaßen bewegen sich unabhängig voneinander. Als ob jede ihren eigenen Kopf hätte. Sie sind weiß, ähnlich Stielen aus Porzellan, und stricken über dir.
es: Tan pronto lo haces, el invertebrado vuelve a la vida. Sus miembros se mueven con independencia unos de otros, como si cada uno tuviera mente propia, blancos como tallos de porcelana, tejiendo por encima de ti.
fr: Tandis que vous effectuez ce geste, l’invertébré s’éveille à la vie, remuant ses pattes indépendamment les unes des autres. Comme si chacune d’elles était dotée de son propre cerveau. Ses tiges blanches en porcelaine tricotent au-dessus de votre tête.
pl: Kiedy to robisz, bezkręgowiec jakby obudził się do życia. Jego kończyny poruszają się niezależnie od siebie, jakby każda z nich miała własny rozum. Krzyżują się nad tobą, białe niczym porcelanowe łodygi.
ru: Насекомое оживает. Его конечности движутся независимо друг от друга, будто у каждой — собственное сознание. Они ткут что-то над твоей головой, белые, как из фарфора.

# Dialogue Text/0x0100007800006F05
source: No. Stop. Be afraid.
cs: Ne. Přestaň. Měj strach.
de: Nein. Halt. Fürchte dich.
es: No. Detente. Ten miedo.
fr: Non. Arrête ça. Mets-toi à flipper.
pl: Nie. Stój. Bój się.
ru: Нет. Остановись. Страх.

# Dialogue Text/0x0100007800006F5C
source: Perhaps it is preparing to *eat* its god?
cs: Možná se chystá *sníst* svého boha?
de: Vielleicht schickt es sich an, seinen Gott zu <i>fressen</i>?
es: Mira que si está preparándose para *comerse* a su dios...
fr: Peut-être qu’il s’apprête à *dévorer* son dieu ?
pl: Może przygotowuje się do *zjedzenia* swojego bóstwa?
ru: Возможно, оно готовится *полакомиться* своим божеством?

# Dialogue Text/0x0100007800006FC1
source: "Did you get it, did you get the picture?"
cs: "Máš to, udělal jsi fotku?"
de: „Haben Sie es? Haben Sie das Foto?“
es: "¿Lo has pillado? ¿Le has sacado la foto?".
fr: « Alors, vous avez réussi à prendre la photo ? »
pl: „Udało się? Masz jego zdjęcie?”
ru: «Получилось? Ты сфотографировал?»

# Dialogue Text/0x0100007800007137
source: "Damn, we should have helped the cryptozoologists."
cs: "Sakra, měli jsme pomoct těm kryptozoologům."
de: „Mist, wir hätten den Kryptozoologen helfen sollen.“
es: "Maldición, deberíamos haber ayudado a los criptozoólogos".
fr: « Bordel, si seulement on avait aidé les cryptozoologues. »
pl: „Cholera, powinniśmy byli pomóc kryptozoologom”.
ru: «Черт, нужно было помочь криптозоологам».

# Dialogue Text/0x0100007800007157
source: "We should have been more thorough Kim. We should have..."
cs: "Měli jsme být důkladnější, Kime. Měli jsme..."
de: „Wir hätten gründlicher vorgehen sollen, Kim. Wir hätten …“
es: "Deberíamos haber sido más minuciosos Kim. Deberíamos haber...".
fr: « On aurait dû être plus diligents, Kim. On aurait dû... »
pl: „Powinniśmy być dokładniejsi, Kim. Powinniśmy byli...”
ru: «Нам нужно было быть внимательнее, Ким. Нужно было...»

# Dialogue Text/0x0100007800007278
source: "The cryptozoologist! There was one in the bar. Maybe she knew something?"
cs: "Ta kryptozooložka! Jedna byla tam v baru. Možná něco věděla?"
de: „Die Kryptozoologin! Da war doch eine in der Bar. Vielleicht wusste sie etwas?“
es: "¡La criptozoóloga! Había una en el bar. A lo mejor sabía algo".
fr: « La cryptozoologue ! Il y en avait une au bar. Peut-être qu’elle sait quelque chose ? »
pl: „Kryptozoolog! Była jedna kryptozoolożka w barze. Może ona coś wie?”
ru: «Криптозоолог! Я видел криптозоолога в баре. Может, она что-то знала?»

# Dialogue Text/0x010000780000739B
source: You know who would know -- a cryptozoologist!
cs: Ty víš, kdo by to věděl - kryptozoolog!
de: Weißt du, wer das wissen könnte? Eine Kryptozoologin!
es: Sabes quién lo sabría. ¡Un criptozoólogo!
fr: Peut-être qu’un cryptozoologue pourrait éclairer ta lanterne...
pl: Wiesz, kto mógłby to wiedzieć – kryptozoolog!
ru: Ты знаешь, кто знал бы ответ: криптозоолог!

# Dialogue Text/0x0100007800007523
source: Wordless, he's staring at the ash. Not responding to your yelling.
cs: Beze slova zírá do popela. Nereaguje na tvůj křik.
de: Er starrt wortlos die Asche an. Auf dein Geschrei reagiert er nicht.
es: Sin palabras. Se dedica a contemplar las cenizas. No responde a tus gritos.
fr: Il observe les cendres sans mot dire. Il n’est pas réceptif à vos hurlements.
pl: Bez słowa gapi się na popiół. Nie reaguje na twój krzyk.
ru: Он молча глядит на пепел, безучастный к твоим причитаниям.

# Dialogue Text/0x010000780000765F
source: Immortalized.
cs: Zvěčněno.
de: Verewigt.
es: Inmortalizado.
fr: Immortalisé.
pl: Unieśmiertelniony.
ru: Увековечен.

# Dialogue Text/0x01000078000076DD
source: The limb before you is incredibly light, like eggshell. It's much lighter than a reed. You feel a soft push could tip the creature over, its hollow exoskeleton collapsing...
cs: Končetina před tebou je neuvěřitelně lehká, jako vaječná skořápka. Je mnohem lehčí než rákos. Cítítš, že i jemný tlak by mohl toho tvora převrátit a jeho dutý exoskelet by se zhroutil...
de: Die Gliedmaße vor dir ist unheimlich leicht, wie eine Eierschale. Sie ist viel leichter als Schilfrohr. Du hast den Eindruck, dass schon ein leichter Schubs das Geschöpf umwerfen könnte, wobei sein hohles Exoskelett zusammenbräche …
es: La extremidad es increíblemente liviana, como la cáscara de un huevo. Es mucho más ligera que un junco. Te parece que un pequeño empujoncito podría derribar a la criatura y que su exoesqueleto hueco se hundiría.
fr: L’extrémité est aussi légère qu’une coquille d’œuf. Bien plus légère qu’un roseau. Peut-être qu’il vous suffirait de le pousser légèrement pour faire basculer son frêle exosquelette...
pl: Kończyna, którą masz przed sobą, jest niesamowicie lekka, jak skorupka jajka. Wiele lżejsza od trzciny. Czujesz, że nawet lekkie popchnięcie mogłoby przewrócić istotę, wytrącić z równowagi jej kruchy egzoszkielet...
ru: Лапка необычайно легкая, как яичная скорлупка. Куда легче тростника. Чтобы опрокинуть полый экзоскелет, хватило бы слабенького толчка...

# Dialogue Text/0x0100007800007B08
source: Yes. The leg tried to move around independently, making it hard to walk.
de: Ja. Das Bein hat versucht, sich unabhängig zu bewegen, was mir das Laufen erschwert hat.
es: Sí. La pata intentaba moverse de forma independiente, haciendo que fuera difícil caminar.
fr: Oui. Mon extrémité tentait de se mouvoir indépendamment du reste, entravant ainsi ma démarche.
pl: Tak. Noga próbowała poruszać się niezależnie ode mnie. Utrudniała chodzenie.
ru: Да. Она пыталась двигаться сама по себе, и ходить было трудно.

# Dialogue Text/0x0100007800007B5E
source: Yes, thankfully someone ate it. The next time I moulted I grew an antenna again!
de: Ja, zum Glück hat den jemand gegessen. Als ich mich das letzte Mal gehäutet habe, ist mir ein Fühler nachgewachsen!
es: Sí, por suerte alguien se la comió. ¡La siguiente vez que mudé me volvió a crecer una antena!
fr: Il est providentiel qu’on l’ait dévoré. J’ai développé une nouvelle antenne à la mue suivante !
pl: Tak. Na szczęście ktoś ją zjadł. A po następnej wylince wyrosła mi znowu czułka!
ru: Да. К счастью, ее кто-то съел. И после следующей линьки снова вырос усик!

# Dialogue Text/0x0100007800007C03
source: Way worse has happened to me.
de: Ich habe schon viel Schlimmeres durchgemacht.
es: Me ha pasado algo mucho peor.
fr: Il m’est arrivé bien pire.
pl: Mnie się przydarzyły wiele gorsze rzeczy.
ru: Со мной еще и не такое случалось.

# Dialogue Text/0x0100007800007C7B
source: "It doesn't look like that, no."
cs: "Nevypadá to tak, ne."
de: „Es sieht nicht danach aus, nein.“
es: "No parece que sea así, no".
fr: « Non, je ne crois pas. »
pl: „Nie wygląda na to”.
ru: «Нет, непохоже».

# Dialogue Text/0x0100007800007CCD
source: It's hell. I change my mind. I want to be you.
de: Es ist die reinste Hölle. Ich habe es mir anders überlegt. Ich will du sein.
es: Es un infierno. He cambiado de opinión. Quiero ser tú.
fr: J’ai changé d’avis. Je vis un enfer. Je veux être toi.
pl: To prawdziwe piekło. Zmieniam zdanie. Chcę być tobą.
ru: Это ад. Я передумал. Я хочу быть тобой.

# Dialogue Text/0x0100007800007EED
source: The pale, too, came with you. No one remembers it before you. The cnidarians do not, the radially symmetricals do not. There is an almost unanimous agreement between the birds and the plants that you are going to destroy us all.
de: Auch das Grau kam mit dir. Niemand vor dir erinnert sich daran. Die Cnidarier nicht, die Radiärsymmetriker nicht. Es herrscht fast einstimmiger Konsens zwischen den Vögeln und den Pflanzen, dass du uns alle zerstören wirst.
es: El pálido también llegó con vosotros. Nadie lo recuerda antes de vosotros. Los cnidarios no. Los simétricos radiales tampoco. Existe un consenso prácticamente unánime entre pájaros y plantas de que vais a destruirnos a todos.
fr: L’Intangible t’accompagne. Nul ne s’en souvient avant toi. Ni les cnidaires ni les échinodermes. Les oiseaux et les plantes s’accordent à dire que tu vas provoquer notre destruction à tous.
pl: Szarota też przyszła wraz z wami. Nikt, kto był przed wami, jej nie pamięta. Ani parzydełkowce, ani organizmy promieniście symetryczne. Wśród ptaków i roślin panuje niemal jednogłośna zgoda, że doprowadzicie do zniszczenia nas wszystkich.
ru: Серость тоже принесли вы. Никто не помнит, чтобы она существовала до вашего появления. Не помнят книдарии, не помнят радиальносимметричные. Птицы и растения практически единогласны в том, что вы всех нас уничтожите.

# Dialogue Text/0x010000780000802E
source: Wait, the pale is human made?
de: Moment, das Grau wurde durch Menschenhand erschaffen?
es: Espera, ¿el pálido fue producto de los humanos?
fr: Une seconde, l’Intangible est une invention humaine ?
pl: Chwila. Szarotę stworzył człowiek?
ru: Погоди, Серость — это человеческих рук дело?

# Dialogue Text/0x010000780000845D
source: "You didn't get the picture?"
cs: "Ty jsi neudělal fotku?"
de: „Ist das Foto etwa nichts geworden?“
es: "¿No hiciste la foto?".
fr: « Vous n’avez pas réussi à faire la photo ? »
pl: „Nie udało ci się zrobić zdjęcia?”
ru: «Ты не смог его снять?»

# Dialogue Text/0x010000780000852B
source: What *is* that?
de: Was <i>ist</i> das überhaupt?
es: ¿Qué *es* eso?
fr: C’est *quoi*, ce machin ?
pl: Co to *jest*?
ru: Что же это?

# Dialogue Text/0x010000820000427F
source: "Cuno, do you have a camera or something?"
cs: "Kuno, máš fotoaparát nebo něco?"
de: „Cuno, hast du eine Kamera oder so?“
es: "Cuno, ¿tienes una cámara o algo?".
fr: « T’aurais pas un appareil photo, Cuno ? »
pl: „Cuno, masz aparat albo coś takiego?”
ru: «Куно, у тебя есть фотоаппарат или типа того?»

# Dialogue Text/0x01000089000007E5
source: Approach carefully.
cs: Opatrně přistup.
de: Du näherst dich behutsam.
es: Acercarse con cautela.
fr: Vous rapprocher précautionneusement.
pl: Podejdź ostrożnie.
ru: Осторожно приблизиться.

# Dialogue Text/0x010000060000F176
source: You cannot lie to me. Behind you it smells of fires. So awfully far you were prepared to go in her presence. End it.
cs: Ty mi nemůžeš lhát. Za tebou to páchne ohněm. Tak hrozně daleko jsi byl připravený zajít v její přítomnosti. Ukonči to.
de: Du kannst mich nicht anlügen. Hinter dir riecht es nach Feuer. Wie unendlich weit du in ihrer Gegenwart zu gehen bereit warst. Das muss ein Ende haben.
es: A mí no me puedes mentir. Tras de ti se huelen las llamas. Llevas excesivo tiempo mentalizándote para un reencuentro. Déjala ir.
fr: Inutile de me mentir. Il y a une odeur de brûlé derrière toi. Tu étais disposé à en arriver aux dernières extrémités avec elle. Cesse cela.
pl: Nie okłamiesz mnie. Czuć zza twoich pleców ogień. Jakże potwornie daleko byłeś gotów przy niej iść. Skończ to.
ru: Ты не соврешь мне. За тобой стелется запах пожаров. Настолько безобразно далеко ты был готов зайти в ее присутствии. Хватит.

# Dialogue Text/0x010000060000F203
source: He cannot believe what he's saying too much.
cs: Moc nemůže uvěřit tomu, co říká.
de: Das kann er nicht ganz ernst meinen.
es: No se cree del todo sus palabras.
fr: Il n’y croit pas trop.
pl: Nie jesteś w stanie zbytnio uwierzyć w to, co mówi.
ru: Он сам не уверен в своих словах.

# Dialogue Text/0x010000060000F246
source: "What now..." the old man behind you repeats suddenly. He's put his hand into the ash -- it's dirty and black.
cs: "Co teď..." zopakuje zničehonic stařec za vámi. Strčí ruku do popela - je špinavá a černá.
de: „Und jetzt …“, wiederholt der alte Mann hinter dir überraschend. Er hat seine Hand in die Asche gelegt. Sie ist schmutzig und schwarz.
es: "¿Ahora qué?", repite de repente el anciano detrás de ti. Mete la mano en las cenizas. Están sucias y negras.
fr: « Et maintenant... » Le vieil homme répète soudainement les paroles que vous venez de prononcer. Il a la main noire de charbon après l’avoir plongée dans les cendres.
pl: „Co teraz...” – powtarza nagle stary mężczyzna za tobą. Włożył dłoń do popiołu – jest brudna i czarna.
ru: «Что теперь...» — внезапно повторяет старик у тебя за спиной. Он опустил руку в пепел, и теперь она измазана черным.

# Dialogue Text/0x010000060000F27A
source: "Our suspect is not looking so good. We need to check on him."
cs: "Náš podezřelý nevypadá zrovna dobře. Měli bychom ho zkontrolovat."
de: „Unser Verdächtiger sieht nicht so gut aus. Wir sollten schauen, ob bei ihm alles in Ordnung ist.“
es: "Nuestro sospechoso no tiene buena pinta. Vayamos a ver cómo se encuentra".
fr: « Notre suspect n’a pas l’air dans son assiette. Il faut s’occuper de lui. »
pl: „Nasz podejrzany nie wygląda za dobrze. Powinniśmy się nim zająć”.
ru: «Наш подозреваемый что-то неважно выглядит. Нужно проверить, что с ним».

# Dialogue Text/0x010000060000F2E4
source: Look! In the reeds, where the phasmid was hiding -- you see a little flash of white -- porcelain white. In a nest of some sort?
cs: Podívej! V tom rákosí, kde se strašilka schovávala - vidíš malý záblesk bílé - porcelánově bílé. V nějakém hnízdě?
de: Im Schilf, in dem sich die Phasmide versteckt hatte, fällt dir ein kleines weißes Blitzen auf – <i>porzellan</i>weiß. In einer Art Nest?
es: ¡Mira! En los juntos, donde estaba escondido el fásmido, hay un pequeño frasco de porcelana blanca. ¿Es un nido?
fr: Regarde ! Dans les roseaux, là où se cachait le phasmidé, tu observes une lueur blanche comme la *porcelaine*. On dirait une sorte de nid...
pl: Patrz! W trzcinach, tam, gdzie ukrywał się straszyk, dostrzegasz niewielki błysk bieli. Porcelanowej bieli. Czy to jakieś gniazdo?
ru: Смотри! В тростнике, в том месте, где прятался фазмид, ты видишь мимолетный белый отблеск. *Фарфорово*-белый. Там, похоже, гнездо?

# Dialogue Text/0x010000060000F471
source: "Yeah, yeah right there -- it doesn't like bein' out in the open. Shifty fuck. It's gone now, but..." He pants. "Wow."
cs: "Jo, jo, přímo támhle - nelíbí se tomu v otevřeném prostoru. Vyhýbavý zmrd. Už je to pryč, ale..." Vzdychne. "No teda."
de: „Ja, ja, genau da – es mag es nicht, gesehen zu werden. Verschlagener Scheißer. Es ist jetzt zwar weg, aber …“ Er keucht. „Hammer.“
es: "Sí, justo ahí... parece que no le mola estar al descubierto. Puto escurridizo. Ya no está, pero...". Jadea. "Joder".
fr: « Ouais, putain, juste là. Il aime pas se retrouver à découvert. C’est trop un ninja. Mais ouais, c’est chaud, mec... » fait-il à bout de souffle.
pl: „Taa, taa – tam jest! Nie lubi sterczeć na widoku. Cwana bestia... Już zniknął, ale...” – dyszy – „Łał”.
ru: «Да, да, прям там. Ему не нравится на открытой местности. Хитрожопый какой. Ушел, но... — Он тяжело дышит. — Офигеть».

# Dialogue Text/0x010000060000F4A8
source: "Yeah, cryptologist, exactly! Those are the fucks who study them. This is *unreal*, man..." He runs out of breath.
cs: "Jo, kryptoložka, přesně! To jsou ty srágory, co je studují. To je *neskutečný*, chlape..." Dojde mu dech.
de: „Klar, Kryptologen, stimmt! Das sind doch diese Penner, die die erforschen. Das ist vielleicht <i>abgefahren</i>, Mann …“ Er hat seinen gesamten Atem aufgebraucht.
es: "¡Eso, criptólogos, exacto! Esos son los capullos que los estudian. Jo, tío... esto es *increíble*...". Se queda sin aire.
fr: « Ouais, les cryptologistes ! Les mecs font genre des recherches sur eux. J’en reviens pas, putain... » Il est à bout de souffle.
pl: „Taaa, kryptozoolożka, dokładnie! To są te pojeby, co badają takie stwory. To *niesamowite*, stary...” – trajkocze, aż zabrakło mu tchu.
ru: «Да, криптолог, точняк! Эти задроты как раз и изучают такое. Просто *нереально*, чувак...» Ему едва хватает воздуха в легких.

# Dialogue Text/0x010000060000F5CA
source: "The cryptozoologist! There was one in the bar. Maybe she knew something?"
cs: "Ta kryptozooložka! Jedna byla tam v baru. Možná něco věděla?"
de: „Die Kryptozoologin! Da war doch eine in der Bar. Vielleicht wusste sie etwas?“
es: "¡La criptozoóloga! Había una en el bar. A lo mejor sabía algo".
fr: « La cryptozoologue ! Il y en avait une au bar. Peut-être qu’elle sait quelque chose ? »
pl: „Kryptozoolog! Była jedna kryptozoolożka w barze. Może ona coś wie?”
ru: «Криптозоолог! Я видел криптозоолога в баре. Может, она что-то знала?»

# Dialogue Text/0x0100007800006A37
source: The hiss is different from the strings you heard before. It says something *else*, in a lower pitch...
cs: To syčení se jiné než ty struny, co jsi slyšel předtím. Říká to něco *jiného*, v nižší tónině...
de: Dieses Zischen ist anders als die Serie, die du zuvor gehört hast. Es sagt etwas <i>anderes</i> aus, in einer tieferen Tonlage …
es: El siseo es diferente del provocado por cualquier cuerda que hayas escuchado antes. Hay algo *más*, en un tono más bajo.
fr: Le sifflement diffère de ceux que tu as entendus par le passé. C’est un *autre* type de langage, une tonalité plus grave...
pl: Syk jest inny od tych, które słyszałeś wcześniej. Mówi coś *innego*, na niższym rejestrze...
ru: Этот шорох отличается от скрипки, которую ты слышал раньше. Он ниже — и говорит о чем-то другом...

# Dialogue Text/0x0100007800006BD9
source: (Say something to the insect, quietly, like...)
cs: (Řekni tomu hmyzu něco, potichu, jako...)
de: (Du sagst dem Insekt leise etwas, so wie …)
es: (Decirle algo al insecto, en voz baja. Algo como...)
fr: (Parler calmement à l’insecte...)
pl: (Powiedz coś cicho do owada, jak na przykład...)
ru: (Тихонько сказать что-нибудь насекомому. Например...)

# Alternate1/0x0100007800006BD9
source: (Say something to it, quietly... something like...)
cs: (Řekni tomu něco, potichu... něco jako...)
de: (Du sagst ihr leise etwas … So ungefähr …)
es: (Decirle algo en voz baja. Algo como...)
fr: (Lui parler calmement...)
pl: (Powiedz coś do niego cicho... Coś jak...)
ru: (Тихонько сказать ему что-нибудь... Например...)

# Dialogue Text/0x0100007800006CA8
source: It moves just an inch closer to you. Or does it only *feel* like it does?
cs: Posune se asi jen o palec blíž k tobě. Nebo je to jenom *pocit*, že to dělá?
de: Es bewegt sich etwa zwei Zentimeter näher an dich heran. Oder <i>empfindest</i> du das nur so?
es: Se te acerca un solo centímetro. ¿O te ha dado la *impresión*?
fr: Il se rapproche un tout petit peu de toi. Ou peut-être que c’est dans ta tête...
pl: Zbliża się do ciebie o kilka centymetrów. A może tylko się tak *wydaje*?
ru: Оно чуть-чуть придвигается. Или это только кажется?

# Dialogue Text/0x0100007800006CEA
source: You've never seen him get this excited. His voice is almost trembling.
de: So aufgeregt hast du ihn ja noch nie gesehen. Seine Stimme zittert fast.
es: Nunca lo has visto así de emocionado. Le tiembla la voz.
fr: Tu ne l’avais jamais vu dans cet état. Sa voix est presque tremblotante.
pl: Nigdy dotąd nie widziałeś go tak podekscytowanego. Głos mu niemalże drży.
ru: Ты никогда не видел его столь взбудораженным. Его голос едва не срывается.

# Dialogue Text/0x0100007800006E11
source: Back off.
cs: Odstup.
de: Du weichst zurück.
es: Retroceder.
fr: Reculer.
pl: Odsuń się.
ru: Отстраниться.

# Dialogue Text/0x0100007800006F83
source: "In three," the lieutenant whispers, his voice is tense. "If it moves, you jump back, I'll shoot. Here we go. Three, two, one..."
cs: "Na tři," zašeptá poručík, jeho hlas je napjatý. "Když se to pohne, ty uskočíš dozadu, já to vyfotím. Tak jedem. Tři, dva, jedna..."
de: „Auf drei“, flüstert der Lieutenant mit angespannter Stimme. „Wenn es sich bewegt, dann springen Sie zurück und ich schieße. Los geht’s. Drei, zwei, eins …“
es: "A la de 3", susurra el hombre. La tensión de su voz es palpable. "Si se mueve, salte hacia atrás y presionaré el accionador. Venga. Uno, dos... ¡tres!".
fr: « Je compte jusqu’à trois », fait le lieutenant à voix basse. La tension est palpable. « S’il bouge, reculez. Je me servirai de mon arme. Prêt ? Trois, deux, un... »
pl: „Na trzy” – szepcze spiętym głosem. „Jeśli się poruszy, to odskocz, a ja zrobię zdjęcie. Do dzieła. Raz, dwa, trzy...”
ru: «На счет раз, — напряженно шепчет лейтенант. — Если оно шевельнется, отпрыгивайте, я щелкну. Поехали. Три, два, один...»
