Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000F22C
source: In the reeds, where the phasmid was hiding, you see a little flash of white -- *porcelain* white.
cs: V rákosí, tam kde se ukrývala ta strašilka, vidíš malý záblesk bílé - *porcelánově* bílé.
de: Im Schilf, in dem sich die Phasmide versteckt hatte, fällt dir ein kleines weißes Blitzen auf – <i>porzellan</i>weiß.
es: En los juncos, donde el fásmico estaba oculto, ves un pequeño frasco de *porcelana* blanca.
fr: Dans les roseaux, là où se cachait le phasmidé, tu observes une lueur blanche comme la *porcelaine*.
pl: W trzcinach, tam, gdzie ukrywał się straszyk, dostrzegasz niewielki błysk bieli. *Porcelanowej* bieli.
ru: В тростнике, в том месте, где прятался фазмид, ты видишь мимолетный белый отблеск. *Фарфорово*-белый.

# Dialogue Text/0x010000060000F47D
source: "I should have taken the pheromone from Morell!"
cs: "Měl jsem vzít od Morella ten feromon!"
de: „Ich hätte das Pheromon von Morell nehmen sollen!“
es: "¡Debería haber aceptado las feromonas de Morell!".
fr: « J’aurais dû laisser Morell m’asperger de phéromones ! »
pl: „Trzeba było wziąć ten feromon od Morella!”
ru: «Надо было взять феромон у Морелла!»

# Dialogue Text/0x010000060000F491
source: "I could have learned something about the phasmid's behaviour. Searched for it with them."
cs: "Mohl jsem se něco o chování té strašilky dozvědět. Zkoumat to s nimi."
de: „Ich hätte etwas über das Verhalten der Phasmide erfahren können. Mit ihnen nach ihr suchen können.“
es: "Podría haber aprendido más sobre el comportamiento del fásmido. Podría haberlo investigado con ellos".
fr: « J’aurais pu en apprendre un peu plus sur le comportement du phasmidé. Les aider dans leurs recherches. »
pl: „Mogłem nauczyć się czegoś o zachowaniach straszyka. Poszukać go z nimi”.
ru: «Я мог бы узнать что-нибудь о повадках фазмида. Мог бы помочь в поисках».

# Dialogue Text/0x010000060000F5B3
source: A cryptozoologist? Oh god, there was one...
cs: Kryptozoolog? Bože, tam jeden byl...
de: Eine Kryptozoologin? Oh Gott, da gab es doch jemanden …
es: ¿Un criptozoólogo? Oh había una...
fr: Un cryptozoologue ? Il y en avait justement une...
pl: Kryptozoolog? O boże, przecież był jeden...
ru: Криптозоолог? Ох блин, был же криптозоолог...

# Dialogue Text/0x01000078000069D9
source: The creature stands on long stilt-like legs, antennae hanging from its head like a woman's hair -- white and curled at the tips. It is no more than five steps away from you.
cs: To stvoření stojí na dlouhých nohách podobných chůdám, z hlavy mu visí tykadla jako ženské vlasy - bílé a na konečcích stočené. Není od tebe více než pět kroků.
de: Das Geschöpf steht auf langen, stelzenartigen Beinen. Von seinem Kopf hängen Fühler wie Frauenhaar – weiß und an der Spitze gelockt. Es ist keine fünf Schritte von dir entfernt.
es: La criatura se yergue sobre unas patas largas como zancos, con antenas que le cuelgan de la cabeza como si del cabello de una mujer se tratara; blancas y rizadas en las puntas. Se encuentra a escasos cinco pasos de ti.
fr: La créature se tient sur ses pattes pareilles à des échasses, les antennes dressées comme les cheveux d’une femme, blanches et incurvées aux extrémités. Cinq pas à peine vous séparent.
pl: Stworzenie stoi na długich, szczudłowatych nogach. Czułki zwisają mu z głowy niczym kobiece włosy, białe i zakręcone na końcach. Jest nie dalej niż pięć kroków od ciebie.
ru: Существо стоит на длинных ногах-ходулях. С головы его женскими локонами свисают усики — белые, завивающиеся на концах. Между вами не больше пяти шагов.

# Dialogue Text/0x0100007800006C84
source: Nothing changes in the cyclical, praying motion of the creature's limbs. They are porcelain white on the inside, and reed-coloured on the out -- beige, light brown and striped. You are unsure if it is scared or not.
cs: Na cyklickém, jakoby modlícím se pohybu končetin toho stvoření se nic nezmění. Uvnitř jsou porcelánově bílé, zvenčí rákosovité - béžové, světle hnědé a pruhované. Nejsi si jistý, jestli se bojí nebo ne.
de: An der zyklischen, gebetsartigen Bewegung der Gliedmaßen des Insekts ändert sich nichts. Innen sind sie porzellanweiß, außen schilffarben – beige, hellbraun und gestreift. Du bist dir nicht sicher, ob es Angst hat oder nicht.
es: No hay cambios en el movimiento cíclico, similar a un rezo, de los miembros de la criatura. Por dentro son como de porcelana blanca y por fuera tienen el color de los juncos... beige, marrón claro y con franjas. No estás seguro de si está asustado o no.
fr: Les pattes de la créature continuent d’osciller dans un mouvement cyclique et torsadé. Blanc porcelaine en dessous et couleur du roseau sur le dessus. Striées de beige et de brun clair. Vous ignorez si l’insecte est effrayé ou non.
pl: Nic się nie zmienia w cyklicznych, modliszkowatych ruchach kończyn stworzenia. W środku są porcelanowobiałe, na zewnątrz zaś mają barwę trzciny – są pasiaste, beżowe i jasnobrązowe. Nie jesteś pewien, czy się boi, czy nie.
ru: В цикличных, молитвенных движениях существа ничего не меняется. С внутренней стороны его конечности фарфорово-белые, а с наружной — светло-коричневые, испещренный полосками, как тростник. Неясно, испугано оно или нет.

# Dialogue Text/0x0100007800006E5A
source: The foam slowly turns a darker shade, like burnt caramel -- as the insect moves its mouthparts, masticating. The little bubbles begin to burst, one by one...
cs: Pěna pomalu nabírá tmavší odstín, jako spálený karamel - hmyz pohybuje svými ústy, přežvykuje. Pak začnou ty bublinky praskat, jedna po druhé...
de: Der Schaum nimmt schrittweise einen dunkleren Farbton an, ähnlich verbranntem Karamell – während das Insekt seine Mundwerkzeuge kauend bewegt. Die Bläschen fangen an, eines nach dem anderen zu platzen …
es: Poco a poco, mientras el insecto mastica con sus piezas bucales, la espuma va adquiriendo un tono más oscuro, como el caramelo quemado. Las pequeñas burbujas empiezan a estallar una por una...
fr: Tandis que l’insecte articule son rostre pour mastiquer, l’écume vire au brun foncé, comme un caramel brûlé. Les petites bulles éclatent une à une...
pl: Piana powoli przybiera ciemniejszy odcień, niczym spalony karmel. Owad porusza aparatem gębowym, tworząc jej więcej. Małe bąbelki zaczynają pękać, jeden po drugim...
ru: Насекомое продолжает двигать челюстями, будто что-то пережевывая, и пена медленно темнеет. Теперь цветом она напоминает карамель. Один за другим пузырьки начинают лопаться...

# Dialogue Text/0x0100007800006E61
source: Letting out that same smell, like summer burning.
cs: Vydává to tu stejnou vůni, jako letní žár.
de: Riecht genauso wie brennender Sommer.
es: Dejando escapar ese mismo olor, como si el verano se quemara.
fr: Cette même odeur caniculaire imprègne l’atmosphère.
pl: Wydzielają z siebie ten sam zapach. Niczym płonące lato.
ru: Источая все тот же запах сгоревшего лета.

# Dialogue Text/0x0100007800006EBD
source: "Don't pray to me. I'm nothing."
cs: "Nemodli se ke mně. Já nejsem nic."
de: „Bete mich nicht an. Ich bin ein Nichts.“
es: "No me reces. No soy nadie".
fr: « Pas la peine de m’adresser une prière. Je suis rien. »
pl: „Nie módl się do mnie. Jestem niczym”.
ru: «Не молись мне. Я ничтожество».

# Dialogue Text/0x0100007800007023
source: "I shouldn't have taken a bath, the pheromone washed off!"
cs: "Neměl jsem se koupat, ten feromon se smyl!"
de: „Ich hätte kein Bad nehmen sollen, dadurch habe ich das Pheromon abgewaschen!“
es: "¡No tendría que haberme bañado! ¡He perdido las feromonas!".
fr: « J’aurais pas dû prendre de bain. J’ai éliminé les phéromones ! »
pl: „Niepotrzebnie brałem kąpiel, feromon się zmył!”
ru: «Не надо было мне принимать ванну, вода смыла феромон!»

# Dialogue Text/0x01000078000070AE
source: "You didn't get the picture?"
cs: "Ty jsi neudělal fotku?"
de: „Ist das Foto etwa nichts geworden?“
es: "¿No sacaste la foto?".
fr: « Vous n’avez pas réussi à faire la photo ? »
pl: „Nie udało ci się zrobić zdjęcia?”
ru: «Ты не смог его снять?»

# Dialogue Text/0x010000780000717D
source: It's too late now.
cs: Teď už je pozdě.
de: Jetzt ist es zu spät.
es: Ya es demasiado tarde.
fr: C’est trop tard, à présent.
pl: Teraz jest już za późno.
ru: Теперь уже поздно.

# Dialogue Text/0x0100007800007347
source: You see the insect turn to him, its mandible antennae reaching out. Its motions are quick, sudden.
cs: Vidíš, jak se k němu ten hmyz otáčí a napřahuje kusadlovitá tykadla. Jeho pohyby jsou rychlé, prudké.
de: Du siehst, dass sich das Insekt ihm zuwendet. Es streckt seine mandibelartigen Fühler aus. Seine Bewegungen sind schnell und unberechenbar.
es: Ves como el insecto se vuelve hacia él, extendiendo las antenas de su mandíbula. Sus movimientos son rápidos y súbitos.
fr: L’insecte se tourne vers lui, en remuant ses antennes en forme de mandibule. Ses mouvements sont rapides et précipités.
pl: Widzisz, jak owad nagle i szybko obraca się w jego stronę, wyciągając swoje czułkożuwaczki.
ru: Вдруг насекомое стремительно поворачивается к нему, вытягивая усики.

# Alternate1/0x0100007800007347
source: You see the phasmid turn to him, its mandible antennae reaching out. The motions are quick, sudden.
cs: Vidíš, jak se k němu ta strašilka otáčí a napřahuje kusadlovitá tykadla. Její pohyby jsou rychlé, prudké.
de: Du siehst, dass sich die Phasmide ihm zuwendet. Sie streckt ihre mandibelartigen Fühler aus. Ihre Bewegungen sind schnell und unberechenbar.
es: Ves como el fásmido se vuelve hacia él, extendiendo las antenas de su mandíbula. Sus movimientos son rápidos y súbitos.
fr: Le phasmidé se tourne vers lui, en remuant ses antennes en forme de mandibule. Ses mouvements sont rapides et précipités.
pl: Widzisz, jak straszyk nagle i szybko obraca się w jego stronę, wyciągając swoje czułkożuwaczki.
ru: Вдруг фазмид стремительно поворачивается к нему, вытягивая усики.

# Dialogue Text/0x0100007800007455
source: It's not use telling him...
cs: Nemá cenu mu říkat...
de: Es bringt nichts, es ihm zu sagen …
es: Decírselo no sirve de nada.
fr: Ça n’a pas l’air de le bouleverser...
pl: Nie ma nawet po co mu to mówić...
ru: Толку-то ему говорить...

# Dialogue Text/0x0100007800007679
source: Carefully pet its scythe-like forearm.
cs: Opatrně pohlaď jeho kosu připomínající předloktí.
de: Du streichelst behutsam seine sensenartige Vordergliedmaße.
es: Acariciar con cuidado su antebrazo en forma de guadaña.
fr: Caresser gentiment son avant-bras en forme de faux.
pl: Ostrożnie pogłaszcz jego przypominające kosę przednie odnóże.
ru: Осторожно погладить похожую на лезвие косы лапку.

# Dialogue Text/0x01000078000076E4
source: Here, within the smooth white inner part of its limb you sense... something very intimate. Thoughts.
cs: Tady, uvnitř té hladké bílé vnitřní části jeho končetiny cítíš... něco velmi blízkého. Myšlenky.
de: Hier, im Innenteil der glatten weißen Gliedmaße spürst du … etwas sehr Intimes. Gedanken.
es: Aquí, dentro de la blanca y suave parte interior de su miembro, sientes algo muy íntimo. Pensamientos.
fr: Dans la face interne de sa patte blanche satinée, vous ressentez quelque chose d’intime : des pensées.
pl: Tu, w gładkiej, wewnętrznej części jego kończyny wyczuwasz... coś bardzo intymnego. Myśli.
ru: Здесь, за гладкой белой изнанкой лапки, ты чувствуешь... что-то очень личное. Мысли.

# Dialogue Text/0x0100007800007731
source: It's your secret alone.
cs: Je to jen tvoje tajemství.
de: Dieses Geheimnis gehört dir ganz allein.
es: Es tu secreto privado.
fr: Ne pas partager votre secret.
pl: To tylko twoja tajemnica.
ru: Эта тайна — только твоя.

# Dialogue Text/0x0100007800007782
source: Another shudder pulses through the creatures limbs. It jolts back to life, like a record continuing were it left off -- in a swaying, praying motion. Even the small black pearls of its eyes do not stray from you...
de: Ein weiterer Schauer pulsiert durch die Gliedmaßen des Geschöpfs. Es zuckt auf und ist wieder bei Sinnen. Es macht mit seiner schwingenden, gebetsartigen Bewegung da weiter, wo es aufgehört hatte, wie eine Schallplatte. Selbst seine kleinen schwarzen Augenperlen lassen nicht von dir ab …
es: Otro escalofrío recorre las extremidades de la criatura. Esta se sacude el estupor y regresa a la vida, como un disco que continúa donde lo dejaron. Se mece en un movimiento de rezo. Las pequeñas perlas negras que son sus ojos ni siquiera se despegan de ti.
fr: Une autre secousse parcourt les pattes de la créature. Il s’éveille subitement à la vie, comme un disque qui se remet à tourner. Il adopte une position de prière. Ses deux petites perles noires vous cherchent du regard...
pl: Kończynami stworzenia wstrząsa kolejny dreszcz. Budzi się do życia niczym przerwane nagranie – wznawia swój kołyszący, modlitewny ruch. Nawet małe paciorki jego oczu nie przestają się w ciebie wpatrywać.
ru: Еще одна волна дрожи проходит по телу существа. Вздрогнув, оно снова начинает молитвенно колыхаться — как пленка, которую сняли с паузы. Даже черные глазки-жемчужинки все так же прикованы к тебе...

# Dialogue Text/0x01000078000077D0
source: For a moment there, he was afraid you didn't *get it*, but he's calmer now, looking at it.
cs: Na chvíli se bál, že jsi to *nepochopil*, ale teď je klidnější, když se na to dívá.
de: Einen kurzen Moment lang hatte er befürchtet, dass das Foto nichts geworden wäre, aber jetzt sieht er es zufrieden an.
es: Por un instante tuvo miedo de que no *lo consiguieras*, pero ahora que la está mirando se queda más tranquilo.
fr: L’ombre d’un instant, il redoutait que tu ne maîtrises *pas* la situation, mais il est rassuré, à présent.
pl: Przez moment bał się, że zdjęcie *nie wyszło*, ale teraz, kiedy na nie patrzy, jest już spokojniejszy.
ru: Ему на секунду показалось, что не получилось. Но, посмотрев на снимок, он успокаивается.

# Dialogue Text/0x01000078000079F9
source: "A nest?" The whisper is anxious. "Don't do anything now. Later, when it's gone maybe..."
cs: "Hnízdo?" To šeptání je znepokojující. "Teď nic nedělej. Později, až to bude pryč, možná..."
de: „Ein Nest?“ Sein Flüstern klingt ängstlich. „Machen Sie vorerst nichts. Später vielleicht, wenn das Insekt weg ist …“
es: "¿Un nido?". El susurro es tenso. "No haga nada por ahora. Después, cuando se haya ido".
fr: « Un nid ? » Son murmure trahit une forme d’inquiétude. « Ne vous en occupez pas pour l’instant. Plus tard, quand il sera parti, peut-être... »
pl: „Gniazdo?” – pyta podekscytowanym szeptem. „Nic nie rób. Później, jak już sobie pójdzie...”
ru: «Гнездо? — беспокойно шепчет он. — Не делайте ничего сейчас. Может, позже, когда оно уйдет...»

# Dialogue Text/0x0100007800007A9E
source: In the city, all around. It's going *down*.
de: In der Stadt, überall ringsumher. Alles geht den Bach runter.
es: En la ciudad, alrededor. Se está *desmoronando*.
fr: Dans la ville, dans le monde environnant. Tout *s’effondre*.
pl: W mieście, wszędzie wokół. Obróci się *w proch*.
ru: В городе, повсюду. Его не остановить.

# Dialogue Text/0x0100007800007C35
source: Of course, it is nothing compared to the horror that is you -- with all of creation reflected in your forebrain, in terrible fidelity, a fire mirror. Eternal, never-ending damnation.
de: Natürlich ist das nichts gegen den Schrecken, der du bist – schließlich spiegelt sich in deinem Vorderhirn die ganze Schöpfung wider, in furchteinflößender Wiedergabetreue, ein Feuerspiegel. Dauernde, niemals enden wollende Verdammnis.
es: Por supuesto, eso no es nada comparado con el horror que sois, con toda la creación reflejada en vuestro cerebro anterior. Un espejo ardiente de una fidelidad terrible. Una condenación eterna, interminable.
fr: Naturellement. Ce n’est rien en comparaison avec les créations épouvantables qui émanent de ton cerveau antérieur. Un miroir ardent d’une fidélité implacable. Un enfer constant, éternel.
pl: To wszystko oczywiście nic w porównaniu z potwornością bycia tobą, któremu całe stworzenie odbija się przerażająco wiernymi obrazami w płacie czołowym, ognistym lustrze. Wiekuiste, niekończące się potępienie.
ru: Конечно, моя жизнь — ничто по сравнению с ужасом твоего бытия. Ты носишь в лобных долях отражение всего мира. Чудовищно точное зеркало из нейронов. Постоянные, бесконечные муки.

# Dialogue Text/0x0100007800007C75
source: "Kim. Am I having a violent epileptic seizure?"
cs: "Kime. Mám nějaký silný epileptický záchvat?"
de: „Kim. Habe ich gerade einen schlimmen epileptischen Anfall?“
es: "Kim. ¿Me está dando un ataque epiléptico agudo?".
fr: « Kim... Est-ce que je suis en train de faire une crise d’épilepsie violente ? »
pl: „Kim. Czy ja mam właśnie potężny atak padaczki?”
ru: «Ким. Скажи, я сейчас переживаю жестокий эпилептический припадок?»

# Dialogue Text/0x0100007800007C88
source: "Okay." After a second the lieutenant asks: "Is it somehow related to the case?"
cs: "Dobře." A po vteřině se poručík zeptá: "Souvisí to nějak s případem?"
de: „Schön.“ Nach einem Moment fragt der Lieutenant: „Hat das irgendetwas mit dem Fall zu tun?“
es: "Vale". Después de un instante, el teniente pregunta: "¿Está relacionado de alguna forma con el caso?".
fr: « Je vois. » Le lieutenant vous demande aussitôt : « Est-ce lié de quelque manière à notre affaire ? »
pl: „W porządku”. Po sekundzie porucznik zadaje pytanie: „Czy ma jakiś związek ze śledztwem?”
ru: «Ясно. — Секундная пауза. — Это имеет отношение к расследованию?»

# Dialogue Text/0x0100007800007D2D
source: Maybe you would find it interesting!
de: Du hättest es ja interessant finden können!
es: ¡Quizás lo encuentres interesante!
fr: Peut-être que ça vous intéresserait !
pl: Może by cię to zainteresowało!
ru: Может, тебе любопытно!

# Dialogue Text/0x0100007800007EF3
source: That's insane.
cs: To je šílené.
de: Das ist verrückt.
es: Eso es una locura.
fr: C’est fou.
pl: To szalone.
ru: Безумие.

# Dialogue Text/0x0100007800008415
source: "It's gone..." The lieutenant looks north, with his hand raised to his brow.
cs: "Je to pryč..." Poručík se s rukou zdviženou k obočí podívá na sever.
de: „Es ist weg …“ Der Lieutenant hält sich die Hand an die Stirn und sieht nach Norden.
es: "Se ha ido", el teniente mira al norte, con la mano haciendo visera sobre el ceño.
fr: « Il est parti... » Le lieutenant observe le nord, la main au-dessus du sourcil.
pl: „Zniknął...” – stwierdza porucznik osłaniający oczy dłonią przyłożoną do brwi, patrząc na północ.
ru: «Оно ушло...» Лейтенант смотрит на север, прикрывая глаза ладонью.

# Alternate1/0x0100007800008415
source: "It's gone..." The lieutenant looks north, with the camera uselessly hanging from his fingers.
cs: "Je to pryč..." Poručík se podívá na sever, s fotoaparátem visicím mu neužitečně v prstech.
de: „Es ist weg …“ Der Lieutenant sieht nach Norden, während die Kamera nunmehr nutzlos an seinen Fingern baumelt.
es: "Se ha ido", el teniente mira al norte, con la cámara colgando inútilmente de sus dedos.
fr: « Il est parti... » Le lieutenant observe le nord, l’appareil photo suspendu au bout de ses doigts.
pl: „Zniknął...” – stwierdza porucznik, patrząc na północ. Z jego dłoni zwisa bezużyteczny aparat fotograficzny.
ru: «Оно ушло...» Лейтенант смотрит на север, опустив бесполезную камеру.

# Dialogue Text/0x01000078000084EE
source: Nothing but you, a detective of the RCM, standing there with your mouth agape.
de: Nichts außer dir, einem Detective der BMR, der mit offenem Mund dasteht.
es: Nada más que tú, un detective de la MCR, ahí de pie con la boca abierta.
fr: Il n’y a qu’un policier de la MCR, seul et l’air ahuri.
pl: I tylko ty, detektyw MOR-u, stoisz tu z otwartymi ustami.
ru: А ты, детектив РГМ, стоишь тут в одиночестве с разинутым ртом.

# Dialogue Text/0x0100007800008538
source: Looks like material for some kind of nest. You should search it.
de: Sieht wie Material für etwas Nestähnliches aus. Du solltest das durchsuchen.
es: Parece material para algún tipo de nido. Deberías buscarlo.
fr: On dirait des matériaux pour un nid. Autant regarder ce qui s’y trouve.
pl: Wygląda na materiał do budowy jakiegoś gniazda. Powinieneś go przejrzeć.
ru: Похоже на заготовки для гнезда. Нужно его обыскать.

# Dialogue Text/0x010000780000862A
source: He is *very* disappointed you didn't warn him -- or plan it with him...
cs: Je *velmi* zklamaný, že jsi ho neupozornil - nebo to s ním neplánoval...
de: Es ist <i>sehr</i> enttäuscht von dir, weil du ihn nicht vorgewarnt hast – oder mit ihm einen Plan geschmiedet hast.
es: Está *muy* decepcionado de que no le hayas avisado ni hayas contado con él.
fr: Il est *extrêmement* déçu que tu ne l’aies pas prévenu ou que tu ne l’aies pas concerté en amont...
pl: Jest *bardzo* rozczarowany, że go nie ostrzegłeś. Albo z nim tego nie zaplanowałeś...
ru: Он *очень* разочарован, что ты не предупредил его. Или не разработал с ним совместный план.

# Dialogue Text/0x0100007800011068
source: We suspect it will be something like the oxygen holocaust that wiped out anaerobic life 2.6 billion years ago -- when organisms first started breathing. Only much worse.
de: Wir vermuten, dass es so ähnlich wie der Sauerstoffholocaust sein wird, der vor 2,6 Milliarden Jahren alles anaerobe Leben ausgelöscht hat – als Organismen zum ersten Mal atmeten. Nur noch schlimmer.
es: Sospechamos que será parecido al holocausto del oxígeno que borró la vida anaeróbica hace 2.600 millones de años, cuando los primeros organismos empezaron a respirar. Solo que mucho peor.
fr: Nous pensons qu’il se produira une sorte d’holocauste d’oxygène, comme celui qui a annihilé la vie anaérobique il y a 2,6 milliards d’années, quand les organismes ont commencé à respirer. Seulement, il sera de magnitude bien supérieure.
pl: Podejrzewamy, że będzie to coś w rodzaju tlenowego holokaustu, który 2,6 miliarda lat temu doprowadził do wyginięcia życia beztlenowego. Wtedy, kiedy organizmy zaczęły po raz pierwszy oddychać. Tylko że teraz będzie o wiele gorzej.
ru: Мы подозреваем, что это будет что-то вроде кислородного геноцида, который стер с лица земли анаэробную жизнь 2,6 миллиарда лет назад, когда организмы впервые начали дышать. Только гораздо хуже.

# Dialogue Text/0x0100008900002B5D
source: "Cuno... there's something there."
cs: "Kuno... támhle něco je."
de: „Cuno … Da ist etwas.“
es: "Cuno, ahí hay algo".
fr: « Cuno, il y a quelque chose, là. »
pl: „Cuno... Tam coś jest”.
ru: «Куно... Там что-то есть».

# Dialogue Text/0x010000060000F56B
source: He's right. Dust yourself off and move on. There will be other chances.
cs: Má pravdu. Opraš se a pokračuj dál. Budou další šance.
de: Er hat recht. Rapple dich auf und mach weiter. Es wird weitere Chancen geben.
es: Está en lo cierto. Sacúdete el polvo y sigue adelante. Habrá otras oportunidades.
fr: Il a raison. Reprends-toi et ne perds pas le nord. D’autres occasions se présenteront.
pl: Ma rację. Otrzep się i ruszaj dalej. Będą jeszcze kolejne szanse.
ru: Он прав. Встряхнись и иди дальше. Шанс еще представится.

# Dialogue Text/0x0100007800006D98
source: Like laughter. A sort of happiness.
cs: Jako smích. Nějaký druh štěstí.
de: Wie Lachen. Eine Form von Freude.
es: Como una carcajada. Alguna especie de felicidad.
fr: On dirait un rire. Une démonstration de bonne humeur.
pl: Coś jak śmiech. Jakaś radość.
ru: Как смех. Нечто вроде радости.
