Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800007BA9
source: Got it. Solved it.
de: Verstanden. Hab’s gelöst.
es: Lo tengo. Resuelto.
fr: Je vois. J’ai réglé cette énigme.
pl: Jasne. Rozwiązałem zagadkę.
ru: Понятно. Я разгадал загадку.

# Dialogue Text/0x0100007800007C69
source: You are a violent and irrepressible miracle. The vacuum of cosmos and the stars burning in it are afraid of you. Given enough time you would wipe us all out and replace us with nothing -- just by accident.
de: Du bist ein gewalttätiges und unbändiges Wunder. Das Vakuum des Kosmos und die Sterne, die darin verglühen, haben vor dir Angst. Mit genügend Zeit würdest du uns alle ausradieren und mit nichts ersetzen – ohne es zu wollen.
es: Sois un milagro violento e incontrolable. El vacío del cosmos y las estrellas ardientes os temen. Con el tiempo suficiente nos eliminaríais a todos y nos sustituiríais por nada. Sin querer.
fr: Tu es un miracle violent et irrépressible. Le vide intersidéral et les étoiles incandescentes de l’Univers redoutent ta puissance. Si vous aviez assez de temps, tu nous ferais disparaître par inadvertance, et le néant viendrait nous remplacer.
pl: Jesteś brutalnym i nieokiełznanym cudem. Próżnia kosmosu i płonące pośród niej gwiazdy się ciebie boją. Gdyby dać tobie i takim jak ty odpowiednio dużo czasu, zniszczylibyście nas i zastąpili pustką. Przez zwykły przypadek.
ru: Ты — жестокое и неукротимое чудо. Тебя боятся космический вакуум и горящие в нем звезды. Дай тебе срок, и ты нас всех уничтожишь, превратишь в ничто. Просто так, случайно.

# Dialogue Text/0x0100007800007DA3
source: She was middle class. It doesn't take a three-metre stick insect to tell you that.
cs: Ona byla střední třída. K tomu říct ti to, není třeba třímetrová strašilka.
de: Sie war eben aus der Mittelschicht. Für diese Einsicht braucht es keine drei Meter große Gespenstschrecke.
es: Era de clase media. No hace falta ser un insecto palo de tres metros para decirte eso.
fr: Il s’agissait d’une femme de classe moyenne. Ça saute aux yeux. Même pour un phasme de trois mètres.
pl: Była z klasy średniej. Nie potrzebujesz trzymetrowego patyczaka, żeby to wiedzieć.
ru: Она была из среднего класса. Ты знаешь это и без напутствий трехметрового палочника.

# Dialogue Text/0x0100007800007E8C
source: It may have unknown, dangerous biochemical characteristics that help it maintain its camouflage.
de: Es könnte sein, dass es unbekannte, gefährliche biochemische Eigenschaften hat, mit denen es die Tarnung aufrechterhält.
es: Puede que tenga características bioquímicas desconocidas y peligrosas que le ayuden a mantener su camuflaje.
fr: Il est possible qu’il possède des caractéristiques biochimiques inconnues et dangereuses favorisant son camouflage.
pl: Może mieć nieznaną, niebezpieczną charakterystykę biochemiczną, która pozwala mu się kamuflować.
ru: Оно может обладать неизвестными опасными биохимическими свойствами, которые помогают ему поддерживать маскировку.

# Dialogue Text/0x0100007800007FCA
source: Very slowly -- and only because he won't go away. It is meant to keep them from noticing me, to interfere with the pictures in their heads. But he has looked at me too long. And I'm destroying him.
cs: Velmi pomalu - a jen proto, že neodejde. Měl jim bránit, aby si mě všimli, zasahovat do obrázků v jejich hlavách. Ale díval se na mě příliš dlouho. A já ho ničím.
de: Sehr langsam. Aber nur, weil er nicht wegwill. Eigentlich soll das nur andere davon abhalten, mich zu bemerken, indem es die Bilder in ihrem Kopf manipuliert. Aber er hat mich schon zu lange angesehen. Und das macht ihn kaputt.
es: Muy lentamente, y únicamente porque no se ha marchado. Es para que no se den cuenta de mí. Para interferir en las imágenes de sus cabezas. Pero me ha mirado durante demasiado tiempo. Y lo estoy destruyendo.
fr: Très lentement. Parce qu’il ne s’éloigne pas de moi. Ce mécanisme me permet de passer inaperçu et d’éviter de perturber les images dans la tête d’un spectateur. Mais lui m’observe depuis trop longtemps. Et il court à sa perte.
pl: Bardzo powoli. I tylko dlatego, że nie chce stąd odejść. Ma dzięki temu mnie nie zauważać, zaburzam kształt obrazów w jego głowie. Ale spogląda na mnie już zbyt długo. I przez to go niszczę.
ru: Очень медленно. И только потому, что он никак не уйдет. Я выделяю вещества, которые делают меня незаметным, меняя картинку в головах у людей. Но он слишком долго смотрел на меня. И я его разрушаю.

# Dialogue Text/0x01000078000080BC
source: Of all the creatures I've met you are the scariest.
cs: Ze všech stvoření, které jsem kdy potkal, ty jsi to nejděsivější.
de: Von allen Geschöpfen, die mir je begegnet sind, bist du das furchteinflößendste.
es: De todas las criaturas que he conocido, tú eres la más aterradora.
fr: Tu es la créature la plus terrifiante que j’aie jamais rencontrée.
pl: Ze wszystkich istot, jakie spotkałem, ty jesteś najbardziej przerażającą.
ru: Из всех существ, что я встречал, ты самое страшное.

# Dialogue Text/0x0100007800008588
source: Okay good. Forget it.
cs: Tak jo, dobře. Zapomeň na to.
de: Gut, prima. Vergiss es.
es: Vale, bien. Olvídalo.
fr: Tant mieux. Oublie ça.
pl: Dobra, w porządku. Zapomnijmy o tym.
ru: Ладно, хорошо. Забудь.

# Dialogue Text/0x0100007800011074
source: Everything your eyes touch goes back there -- behind the nerve mirror. What if you blink? Are we still here? (Please don't blink). What if you misplace us all one day -- or just forget?
de: Alles, was deine Augen berühren, wandert nach dort hinten – hinter den Nervenspiegel. Was, wenn du blinzelst? Sind wir dann noch da? (Bitte nicht blinzeln.) Was, wenn du uns alle eines Tages verlegst – oder einfach vergisst?
es: Todo lo que tocan vuestros ojos termina allí, tras el espejo de nervios. ¿Y si parpadeáis? ¿Seguiremos aquí? (Por favor, no parpadees). ¿Qué pasa si un día nos extraviáis a todos o, directamente, nos olvidáis?
fr: Tout ce qui accroche tes yeux se retrouve là, au fond, derrière le miroir nerveux. Que se passe-t-il quand tu clignes des yeux ? Ne risques-tu pas de nous faire disparaître ? (Je te prie de ne point le faire.) Tu pourrais aussi ne plus nous situer correctement, ou tout simplement nous oublier.
pl: Wszystko, czego dotknie twój wzrok, trafia tam – za złożone z nerwów lustro. Co, jeśli mrugniesz? Czy wciąż tu jesteśmy? Nie mrugaj, proszę. Co, jeśli umieścisz nas kiedyś w złym miejscu wśród wspomnień? Albo po prostu zapomnisz?
ru: Все, на что падает твой взгляд, отправляется в нейронное зазеркалье. А если ты моргнешь? Мир исчезнет? (Прошу, не моргай.) Что, если однажды ты нас потеряешь? Или просто забудешь?

# Dialogue Text/0x0100008900002AF8
source: "Fuck. Where did it go?"
de: „Scheiße. Wo isses hin?“
es: "Mierda. ¿Dónde se ha metío?".
fr: « Putain. Où est-ce qu’il s’est barré ? »
pl: „Szlag. Gdzie on zniknął?”
ru: «Блядь. Куда он делся?»

# Dialogue Text/0x0100008900002C92
source: "The fuck..." He squints. "Is that *ceramic*? And more stuff -- like a *nest* in the reeds. We should peep it... fucking hell..."
de: „Krasser Scheiß …“ Er kneift die Augen zusammen. „Ist das <i>Keramik</i>? Und noch mehr Zeugs – wie ein <i>Nest</i> im Schilf. Wir sollten uns das echt mal reinziehen, weißt du …“
es: "La leche...". Entorna los ojos. "¿Eso es *cerámica*? Y hay... como un *nido* entre los juncos. Habría que echarle una visual... hostia puta...".
fr: « C’est quoi, ce délire ? (Il plisse les yeux.) De la *céramique* ? Et y a encore du matos. Comme un *nid* dans les roseaux. On ferait mieux d’y jeter un œil... Putain, c’est ouf... »
pl: „O kurwa...” – mruży oczy. „Czy to *ceramika*? I jeszcze jakieś rzeczy... Jakby *gniazdo* w trzcinach. Trzeba tam zajrzeć... O ja pierdolę...”
ru: «Хер знает... — Он прищуривается. — *Керамика*? И еще всякое барахло. Это типа *гнездо* в тростнике. Надо там пошурудить... Охренеть...»

# Dialogue Text/0x010000060000F42B
source: "Yo, we just saw a giant fucking insect, okay? Focus on that, not some..." He looks around. "Where'd it go?"
cs: "Hele, my jsme právě viděli kurva obří hmyz, je tak? Na to se soustřeď, ne na nějaký..." Rozhlédne se kolem. "Kam to odešlo?"
de: „Ey, wir haben gerade ein verdammt riesiges Insekt gesehen, okay? Konzentrier dich mal darauf, nicht auf irgend so ein …“ Er schaut sich um. „Wo isses hin?“
es: "Macho, que acabamos de ver a un puto insecto gigante, ¿vale? Céntrate en eso y no...". Mira a su alrededor. "Eh, ¿a dónde se ha pirao?".
fr: « Mec, on vient de croiser une putain de bestiole géante. Faut se concentrer là-dessus et oublier... (Il scrute les environs.) Où est-ce qu’elle est partie ? »
pl: „Ej, właśnie widzieliśmy w chuj wielkiego insekta, okej? Weź się skup na tym, a nie na jakimś...” – rozgląda się. „Gdzie on zniknął?”
ru: «Слышь, алё! Мы только что видели здоровенное насекомое! На этом сосредоточься, а не... — Он оглядывается по сторонам. — Куда оно делось?»

# Dialogue Text/0x010000060000F46B
source: "I don't understand... I *had* the pheromone...."
cs: "Tomu nerozumím... *měl* jsem ten feromon..."
de: „Ich verstehe das nicht … Ich hatte doch das Pheromon …“
es: "No lo entiendo. *Tenía* las feromonas...".
fr: « Je comprends pas... On m’avait *aspergé* de phéromones... »
pl: „Nie rozumiem... Przecież *miałem* ten feromon...”
ru: «Ничего не понимаю... У меня же был феромон...»

# Dialogue Text/0x010000060000F48B
source: "Cuno doesn't know what that means -- Cuno just knows it was FUCKING GIANT. Holy hell..."
cs: "Kuno neví, co to znamená - Kuno prostě ví, že to bylo ZKURVENĚ OBROVSKÝ. Kurva..."
de: „Cuno hat keine Ahnung, was das bedeutet – Cuno weiß nur, dass es SCHEISSRIESIG war. Heilige Hölle …“
es: "Cuno no sabe qué quieres decir... solo sabe que el bicho era PUTO ENORME. Hostia puta...".
fr: « J’capte que dalle à ton charabia, mais on vient de croiser un truc géant, mec. Ça, c’est certain. C’était ouf... »
pl: „Cuno nie ma pojęcia, co to znaczy. Cuno za to wie, że to było KUREWSKO WIELKIE. Jasna cholera...”
ru: «Куно без понятия, что это значит. Куно знает одно — размера оно было НЕВЪЕБЕННО ЗДОРОВОГО. Ё-моё...»

# Dialogue Text/0x010000060000F67E
source: He's truly satisfied with your performance in Death Island right now.
cs: On je s vaším výkonem na Ostrově smrti teď opravdu spokojený.
de: Im Moment ist er mit deiner Leistung auf der Todesinsel wirklich zufrieden.
es: Ahora está verdaderamente satisfecho con tu desempeño en la Isla de la Muerte.
fr: Il est impressionné par votre travail sur l’île de la Mort.
pl: Jest naprawdę zadowolony z waszych dokonań na Wyspie Śmierci.
ru: Теперь он действительно доволен результатами экспедиции на остров Смерти.

# Dialogue Text/0x0100007800006ABC
source: No! The flash will scare the creature off! Warn him NOW!
cs: Ne! Blesk toho tvora vyplaší! HNED ho upozorni!
de: Nein! Der Blitz wird das Geschöpf verscheuchen! Du musst ihn SOFORT warnen!
es: ¡No! ¡El flash ahuyentará a la criatura! ¡Adviérteselo AHORA!
fr: Non ! Le flash va effrayer la créature ! Il faut le prévenir TOUT DE SUITE !
pl: Nie! Błysk flesza odstraszy stworzenie! Ostrzeż go, i to JUŻ!
ru: Нет! Вспышка спугнет существо! Предупреди его, БЫСТРО!

# Dialogue Text/0x0100007800006B24
source: I am not palatable. Do not eat me. I am afraid.
cs: Já nejsem chutný. Nejez mě. Já se bojím.
de: Ich bin ungenießbar. Friss mich nicht auf. Ich habe Angst.
es: No soy apetitoso. No me comas. Tengo miedo.
fr: Je n’ai aucun goût. Ne me dévore pas. J’ai peur.
pl: Nie jestem smaczny. Nie jedz mnie. Boję się.
ru: Я невкусный. Не ешь меня. Мне страшно.

# Dialogue Text/0x0100007800006BA9
source: He comes to, abruptly. "Understood. Of course," he says with a nod.
cs: Dochází mu to, náhle. "Rozumím. Samozřejmě," řekne a přikývne.
de: Abrupt besinnt er sich. „Verstanden. Natürlich“, sagt er mit einem Nicken.
es: Vuelve en sí de sopetón. "Comprendo. Por supuesto", asiente.
fr: Il retrouve tout à coup ses esprits. « Compris. Vous avez raison », dit-il en hochant la tête.
pl: Nagle opamiętuje się. „Zrozumiane. Oczywiście” – odpowiada, kiwając głową.
ru: Лейтенант стряхивает наваждение. «Вас понял. Конечно», — кивает он.

# Dialogue Text/0x0100007800006C34
source: "Hey."
cs: "Ahoj."
es: "Ey".
fr: « Salut. »
pl: „Cześć”.
ru: «Привет».

# Dialogue Text/0x0100007800006D8B
source: The tracheal system on the creature's abdomen expands in front of you, to take in and expel air -- it's *smelling* you.
cs: Tracheální systém na břiše toho tvora se před tebou roztáhne, aby nasával a vylučoval vzduch - on tě *čichá*.
de: Das Trachealsystem am Abdomen des Geschöpfs weitet sich vor deinen Augen aus, um Luft ein- und auszuatmen – es <i>riecht</i> an dir.
es: Ante de ti, el sistema traqueal alojado en el abdomen de la criatura se expande al tomar y expulsar aire. Te está *olfateando*.
fr: Le système trachéen situé sur l’abdomen de la créature se met à gonfler face à vous. Elle inspire et expire pour mieux vous *sentir*.
pl: Układ oddechowy na brzuchu stworzenia otwiera się na twoich oczach. Wciąga i wydmuchuje powietrze. *Wącha* cię.
ru: Ты видишь, как расширяется трахея на брюшке существа, впуская и выпуская воздух. Оно тебя *обнюхивает*.

# Dialogue Text/0x0100007800006E3B
source: Let your heels drop back onto solid ground.
cs: Nech svoje paty klesnout zpátky na pevnou zem.
de: Du lässt deine Fersen wieder festen Boden spüren.
es: Dejar que tus talones vuelvan a tocar tierra firme.
fr: Reposer les talons sur la terre ferme.
pl: Pozwól swoim piętom opaść na ziemię.
ru: Опустить пятки на твердую землю.

# Dialogue Text/0x0100007800006EF0
source: Put your hand down.
cs: Dej ruku dolů.
de: Du nimmst deine Hand herunter.
es: Bajar la mano.
fr: Baisser la main.
pl: Opuść rękę.
ru: Опустить руку.

# Dialogue Text/0x0100007800006EF7
source: The invertebrate comes back to life, stridulating. Sets of complex eyes follow you, moving in tandem, on either side of the insect's small head.
cs: Ten bezobratlovec se vrací k životu a striduluje. Na obou stranách malé hmyzí hlavy tě sledují současně se pohybující řady složitých oči.
de: Das wirbellose Tier erwacht wieder zum Leben. Stridulation. Auf jeder Seite des kleinen Kopfes des Insekts folgen dir Paare komplexer Augen, die sich im Tandem bewegen.
es: El invertebrado vuelve a la vida con su estridulación. Los conjuntos de ojos complejos que el insecto tiene a cada lado de su pequeña cabeza te siguen al unísono.
fr: L’invertébré reprend vie, et se remet à striduler. Une grille d’yeux complexes vous fixe, en se déplaçant en tandem, de chaque côté de la tête de l’insecte.
pl: Bezkręgowiec budzi się do życia, rozpoczyna strydulację. Skomplikowane w budowie oczy podążają za tobą, poruszając się równocześnie po obu stronach niewielkiej głowy owada.
ru: Насекомое со стрекотом оживает. Множество сложных глаз синхронно следят за тобой с обеих сторон маленькой головки.

# Dialogue Text/0x0100007800006F3E
source: Breathing you in -- your sour, greasy semiochemicals on the breeze...
cs: Vdechuje tě - tvoje kyselé, mastné polochemikálie ve vánku...
de: Es nimmt eine Prise von dir – deinen sauren, fettigen Botenstoffen, die in der Luft liegen …
es: Inspirando tus agrios y grasientos semioquímicos entre la brisa.
fr: Il hume l’air et s’imprègne de tes substances sémiochimiques aigres et adipeuses...
pl: Wdychają cię. Twoje unoszące się na wietrze kwaśne, tłuste semiochemikalia.
ru: Втягивая твой резкий маслянистый запах — растворенные в воздухе сигнальные химикаты...

# Dialogue Text/0x01000078000070B5
source: "No..." He shows you the white slip of photo paper. There's a rainbow of colour -- blue, white, yellow, and brown like a child's painting.
cs: "Ne..." Ukázuje ti list bílého fotopapíru. Je na něm duha barev - modrá, bílá, žlutá a hnědá, jako nějaká dětská malůvka.
de: „Nein …“ Er zeigt dir ein kleines Blatt Fotopapier mit einem Farbregenbogen – Blau, Weiß, Gelb und Orange. Als hätte ein Kind etwas gemalt.
es: "No...". Te enseña el trozo blanco de papel fotográfico. Hay un arcoíris de colores: azul, blanco, amarillo y marrón, como el dibujo de un niño.
fr: « Non... » Il vous tend le bout de papier photo. Vous y observez une mosaïque de couleurs – bleu, jaune, brun – comme si un enfant avait dessiné un arc-en-ciel.
pl: „Nie...” – pokazuje ci biały kawałek papieru fotograficznego. Widać na nim barwną tęczę – niebieską, białą, żółtą i brązową jakby malowaną przez dziecko.
ru: «Нет...» Он показывает квадратик фотобумаги. Вихрь цветовых пятен: голубой, белый, желтый, коричневый. Похоже на детский рисунок.

# Dialogue Text/0x010000780000733F
source: Something cracks in the lieutenant. He's letting his pride get in the way.
cs: V poručíkovi se něco zlomí. Nechává svou pýchu stát v cestě.
de: Plötzlich zögert der Lieutenant. Er hat sich von seinem Ehrgeiz übermannen lassen.
es: Algo se resquebraja en el teniente. Está dejando que su orgullo se interponga en el camino.
fr: Le lieutenant perd ses nerfs. Son orgueil lui embrume l’esprit.
pl: Coś w poruczniku pęka. Pozwala, żeby duma przesłaniała mu rozsądek.
ru: В лейтенанте что-то ломается. Он позволил гордыне взять верх.

# Dialogue Text/0x01000078000075C7
source: "I don't..." He's extending his hand into the dust now, for some odd reason. Smearing his finger in it, like a confused child...
cs: "Já ne..." Z nějakého zvláštního důvodu teď natahuje ruku do prachu. Máznul do něho prstem, jako nějaké popletené dítě...
de: „Ich nicht …“ Aus unerfindlichen Gründen greift er jetzt in den Staub. Gleich einem verwirrten Kind rührt er mit dem Finger darin herum …
es: "Yo no...". Por alguna extraña razón extiende la mano hacia el polvo. Se mancha el dedo en él, confundido como un crío.
fr: « J’ai pas... » Cette fois, le vieil homme tend inexplicablement le bras vers le tas de cendres, et remue son doigt dans la suie, comme un enfant déboussolé...
pl: „Ja nie...” – mężczyzna z jakiegoś dziwnego powodu wyciąga rękę w stronę popiołu i grzebie w nim palcem jak zdezorientowane dziecko...
ru: «Не думаю...» Он вытянул руку и зачем-то ковыряется в пыли с выражением детского удивления на лице...

# Dialogue Text/0x0100007800007666
source: For all time.
cs: Na pořád.
de: Für alle Zeiten.
es: Para siempre.
fr: Pour l’éternité.
pl: Na wieki.
ru: До конца времен.

# Dialogue Text/0x01000078000077B2
source: "It's good, it's good," the lieutenant whispers, holding it up. "Don't worry. We got it."
cs: "Je to dobrý, je to dobrý," zašeptá poručík, strpí to. "Neboj se. Máme to."
de: „Es ist gut geworden“, flüstert der Lieutenant und hält es hoch. „Alles klar, wir haben es.“
es: "Está bien, está bien", susurra el teniente sin dejar de sostenerla. "No se preocupe. La tenemos".
fr: « Bien, parfait, murmure le lieutenant, l’appareil braqué en l’air. Pas d’inquiétude, nous maîtrisons la situation. »
pl: „Spokojnie... spokojnie...” – szepcze porucznik, unosząc fotografię. „Bez obaw. Uchwyciliśmy go”.
ru: «Готово, готово, — шепчет лейтенант, держа в руках фотографию. — Не волнуйтесь. У нас получилось».

# Dialogue Text/0x01000078000077E5
source: It's about to move, you can sense it!
cs: Chystá se to pohnout, cítíš to!
de: Es wird sich jeden Moment bewegen, das spürst du!
es: Está a punto de moverse, ¡lo sientes!
fr: Il s’apprête à bouger. Tu le sens !
pl: Zaraz się poruszy. Czujesz to!
ru: Оно сейчас шевельнется, ты это чувствуешь!

# Dialogue Text/0x010000780000786B
source: I want to know your mind.
cs: Chci poznat tvou mysl.
de: Ich will wissen, was du denkst.
es: Quiero saber qué piensas.
fr: Je veux connaître ton esprit.
pl: Chcę poznać twój umysł.
ru: Я хочу познать твой разум.

# Dialogue Text/0x0100007800007A23
source: My body aches. I'm bleeding.
de: Mein ganzer Körper tut weh. Ich blute.
es: Me duele el cuerpo. Estoy sangrando.
fr: Mon corps me fait mal. Je saigne.
pl: Boli mnie ciało. Krwawię.
ru: Болезнь тела. Я истекаю кровью.

# Dialogue Text/0x0100007800007A66
source: I smelled it, as soon as you stepped on the island -- strawberries. Fresh burst of red strawberries. Ripe turning riper. Soon you will be rotten.
de: Das habe ich gerochen, sobald du die Insel betreten hast – Erdbeeren. Ein frischer Schwall roter Erdbeeren. Reifes, das noch reifer wird. Schon bald wirst du verrotten.
es: Lo olí nada más pisaste la isla: fresas. Un arbusto de fresas rojas frescas. Maduras. Más y más maduras a cada instante. Pronto estarás podrido.
fr: Je l’ai remarqué à ton arrivée sur cette île. Un parfum de fraises rouges bien mûres. Une odeur de plus en plus prégnante. Bientôt, ton corps aura pourri.
pl: Poczułem to, jak tylko stanąłeś na tej wyspie. Truskawki. Świeży zapach czerwonych truskawek. Dojrzałych, coraz dojrzalszych. Niedługo zaczniesz gnić.
ru: Я почувствовал запах, как только ты ступил на остров. Клубника. Взрыв свежего запаха красной клубники. Все спелее и спелее. Скоро ты сгниешь.

# Dialogue Text/0x0100007800007A91
source: Fire? Where?
de: Feuer? Wo?
es: ¿Fuego? ¿Dónde?
fr: Une brûlure ? Où ça ?
pl: Ogień? Gdzie?
ru: Пламя? Где?

# Dialogue Text/0x0100007800007BB0
source: No -- it's what the three metres tall stick insect came up with.
de: Nein – die ist der drei Meter großen Gespenstschrecke eingefallen.
es: No, es lo que se le ocurrió al insecto palo de tres metros de alto.
fr: Non, c’est l’explication du phasme de trois mètres.
pl: Nie. To wyjaśnienie, które wymyślił trzymetrowy patyczak.
ru: Нет, такое объяснение придумало трехметровый палочник.

# Dialogue Text/0x0100007800007C5D
source: *How?*
de: <i>Wie denn das?</i>
es: *¿Cómo?*
fr: *Comment ça ?*
pl: *Ale jak to?*
ru: *С чего вдруг?*

# Dialogue Text/0x0100007800007E2C
source: So you look like a reed, and you eat reeds?
cs: Takže ty vypadáš jako rákos a jíš rákosí?
de: Du siehst also wie Schilf aus und frisst auch Schilf?
es: Entonces, ¿te pareces a un junco y te gusta comer juncos?
fr: Si je comprends bien, tu ressembles à un roseau et tu bouffes des roseaux ?
pl: A więc wyglądasz jak trzcina i ją zjadasz?
ru: То есть ты выглядишь как тростник и ешь тростник?

# Dialogue Text/0x0100007800007F36
source: *I* think we should eat it. If it's a leaf you can put it in your mouth. Or a reed. Yum yum.
cs: *Já* myslím, že bychom to měli sníst. Když je to nějaký list, můžeš si ho dát úst. Nebo rákos. Mňam mňam.
de: <i>Ich</i> finde, wir sollten es verspeisen. Wenn es ein Blatt ist, das man sich in den Mund legen kann. Oder ein Schilfrohr. Lecker, lecker.
es: *Creo* que deberíamos comérnoslo. Si es una hoja puedes metértela en la boca. O un junco. Ñam, ñam.
fr: *Je* pense que nous devrions le manger. S’il s’agit d’une feuille ou d’un roseau, place-la dans ta bouche. Un vrai délice !
pl: *Ja* myślę, że powinniśmy to zjeść. Jeśli to liść, możesz go sobie wsadzić do ust. To samo z trzciną. Mniam, mniam.
ru: *Мне* кажется, что его стоит есть. Если это листик. Кладешь в рот и жуешь. Ням-ням. Или тростник.

# Dialogue Text/0x0100007800007F42
source: Also that.
cs: Také proto.
de: Dieselben.
es: Para lo mismo que tú.
fr: Ça aussi.
pl: To samo.
ru: То же самое.

# Dialogue Text/0x0100007800008074
source: "No. What's going on?"
cs: "Ne. Co se děje?"
de: „Nein. Was ist hier los?“
es: "No. ¿Qué es lo que pasa?".
fr: « Non. Que se passe-t-il ? »
pl: „Nie. Co się dzieje?”
ru: «Нет. Что происходит?»

# Dialogue Text/0x01000078000084E2
source: Nothing but you, a detective of the RCM, standing there with your mouth agape.
de: Nichts außer dir, einem Detective der BMR, der mit offenem Mund dasteht.
es: Nada más que tú, un detective de la MCR, ahí de pie con la boca abierta.
fr: Il n’y a qu’un policier de la MCR, seul et l’air ahuri.
pl: I tylko ty, detektyw MOR-u, stoisz tu z otwartymi ustami.
ru: А ты, детектив РГМ, стоишь тут в одиночестве с разинутым ртом.
