Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800007B33
source: So what if the next picture doesn't come? This creature is not the photographer, just the camera.
de: Also was soll’s, wenn das nächste Bild nicht erscheint? Dieses Geschöpf ist nicht der Photograph, sondern bloß die Kamera.
es: ¿Y qué pasa si la próxima fotografía no llega? Esta criatura no es el fotógrafo, solo lo es la cámara.
fr: Et si la prochaine image ne vient pas ? Cette créature n’est pas le photographe, mais l’appareil photo.
pl: I co z tego, że kolejny obraz może nie nadejść? To stworzenie nie jest fotografem. Jest aparatem.
ru: А что если следующей картинки не будет? Это существо — не фотограф, а лишь аппарат.

# Dialogue Text/0x0100007800007C0A
source: Yes, I am lucky. It is nothing compared to the horror that is you -- with all of creation reflected in your forebrain. A nerve mirror of horrifying fidelity. Constant, never-ending damnation.
de: Ja, ich habe schon Glück. Es ist nichts gegen den Schrecken, der du bist – schließlich spiegelt sich in deinem Vorderhirn die ganze Schöpfung wider. Ein Nervenspiegel von einer furchteinflößenden Wiedergabetreue. Dauernde, niemals enden wollende Verdammnis.
es: Sí, la fortuna me sonríe. Eso no es nada comparado con el horror que sois, con toda la creación reflejada en vuestro cerebro anterior. Un espejo nervioso de una fidelidad espantosa. Una condenación constante y sin fin.
fr: Oui, j’ai beaucoup de chance. Ce n’est rien en comparaison avec les créations épouvantables qui émanent de ton cerveau antérieur. Un miroir nerveux d’une fidélité implacable. Un enfer constant, interminable.
pl: Tak, mnie się poszczęściło. To wszystko nic w porównaniu z potwornością bycia tobą, któremu całe stworzenie odbija się obrazami w płacie czołowym. Złożone z nerwów lustro o przerażającej wierności. Ciągłe, niekończące się potępienie.
ru: Да, мне везет. Моя жизнь — ничто по сравнению с ужасом твоего бытия. Ты носишь в лобных долях отражение всего мира. Чудовищно точное зеркало из нейронов. Постоянные, бесконечные муки.

# Dialogue Text/0x0100007800007CD5
source: Even when you're sleeping... And when you wake, you carry it around on your neck. With eyes open that cannot help but swallow more behind the mirror. I feel great, mute empathy for you.
de: Selbst, wenn du schläfst … Und wenn du aufwachst, trägst du sie auf deinem Hals. Mit offenen Augen, die nicht anders können, als mehr hinter dem Spiegel zu schlucken. Für dich empfinde ich großes stummes Mitgefühl.
es: Incluso cuando estás durmiendo. Y cuando te despiertas. Lo llevas siempre en torno al cuello. Con ojos abiertos que no pueden ayudar pero que engullen más detrás del espejo. Siento una gran y muda empatía por ti.
fr: Que tu sois éveillé ou endormi, l’horreur t’accompagne partout. Tu l’absorbes dans ton miroir, les yeux ahuris. Tu m’inspires une formidable sympathie silencieuse.
pl: Nawet kiedy śpisz... A gdy się przebudzisz, nosisz to wszystko na karku. Masz otwarte oczy, które połykają wciąż więcej obrazów. Czuję wielkie, nieme współczucie dla ciebie.
ru: Даже во сне... А когда ты не спишь, то продолжаешь таскать все это на шее. Твои глаза открыты — и невольно продолжают кормить зеркало. Я испытываю к тебе величайшее безмолвное сочувствие.

# Dialogue Text/0x0100007800007D1D
source: Yes, compared to the immeasurable, fiery empyrean of glass and terror in *your* head, it seems trivial. I just thought you should know.
de: Sicher, im Vergleich zu dem unermesslichen feurigen Lichthimmel aus Glas und Schrecken in <i>deinem</i> Kopf kommt einem das trivial vor. Ich dachte nur, dass du das wissen solltest.
es: Sí, comparada con la inconmensurable fiereza empírea de vidrio y terror en *tu* cabeza, parece algo trivial. Creo que deberías saberlo.
fr: Oui. Comparé à l’effroyable pandémonium de verre et de terreur enfoui dans *ta* tête, cette mésaventure semble bien banale. Mais il m’a paru convenable de partager cette anecdote avec toi.
pl: Tak, w porównaniu z niezmierzoną, ognistą siedzibą szkła i przerażenia w *twojej* głowie to drobiazg. Po prostu pomyślałem, że powinieneś wiedzieć.
ru: Да, это мелочь по сравнению с бесконечным огненным эмпиреем стекла и ужаса в *твоей* голове. Просто показалось, что тебе стоит знать.

# Dialogue Text/0x0100007800007DAB
source: That must be incredibly hard. The arthropods are in silent and meaningless awe of you. Know that we are watching -- when you're tired, when the vision spins out of control. The insects will be looking on. Rooting for you.
de: Das muss unheimlich schwierig sein. Die Gliederfüßler bewundern dich still und ohne Bedeutung. Wisse, dass wir zusehen – wenn du müde bist, wenn alles vor deinen Augen aus dem Ruder läuft. Die Insekten schauen zu. Feuern dich an.
es: Eso debe ser increíblemente difícil. Los artrópodos se encuentran en silencio y aturdidos, impresionados por ti. Que sepas que estamos observando. Cuando estás cansado y cuando la visión se descontrola. Los insectos estarán observando. Apoyándote.
fr: Ce doit être affreusement difficile. Les arthropodes tombent en pâmoison silencieuse et insignifiante à tes pieds. Sache que nos yeux sont rivés sur toi lorsque la fatigue te gagne ou que la vision devient incontrôlable. Les insectes t’observent et t’encouragent.
pl: To musi być niesamowicie trudne. Stawonogi czują wobec ciebie milczący i pozbawiony znaczenia podziw. Wiedz, że cię obserwujemy. Kiedy jesteś zmęczony, kiedy ćmi ci się w oczach. Owady będą patrzeć. Kibicować ci.
ru: Должно быть, это очень тяжело. Членистоногие безмолвно и бессмысленно благоговеют пред тобой. Знай, что мы всегда рядом — когда ты устал и зрение подводит. Насекомые наблюдают. Болеют за тебя.

# Dialogue Text/0x0100007800007DD0
source: In honour of your shit, lieutenant-yefreitor. Which you kept *together* in the face of total, unrelenting terror. Day after day. Second by second.
de: Im Gedenken an deinen Scheiß, Lieutenant-Jefreitor. Den du <i>beisammen</i>gehalten hast, selbst im Angesicht des totalen, unablässigen Schreckens. Tag um Tag. Sekunde um Sekunde.
es: En honor a tu voluntad, teniente yefreitor. Que te mantuviste *de una pieza* a pesar del terror constante y absoluto. Día tras día. Segundo a segundo.
fr: Pour rendre hommage à la merde que tu as endurée, lieutenant-yefreitor. Tu ne t’es jamais laissé *submerger* malgré l’effroyable horreur qui t’habite. Jour après jour. Seconde après seconde.
pl: Na cześć całego tego gówna, poruczniku gefrajterze. Które *ogarnąłeś* w obliczu absolutnego, nieustającego przerażenia. Dzień po dniu. Sekunda po sekundzie.
ru: Это дань уважения твоей способности собраться, лейтенант-ефрейтор. Не быть тряпкой перед лицом абсолютного, неумолимого ужаса. День за днем. Секунда за секундой.

# Dialogue Text/0x0100007800007DD9
source: DETECTIVE
es: INSPECTOR...
fr: LE FLIC
pl: DETEKTYW
ru: ДЕТЕКТИВ

# Dialogue Text/0x0100007800007FB3
source: Yes, of course. The three metres tall stick insect would be offended.
cs: Ano, jistě. Ta tři metry vysoká strašilka by se urazila.
de: Sicher. Die drei Meter große Gespenstschrecke wäre bestimmt beleidigt.
es: Sí, por supuesto. El insecto palo de tres metros de alto se sentiría ofendido.
fr: Tu l’as dit. Le phasme de trois mètres risque de le prendre mal.
pl: Tak, oczywiście. Trzymetrowy patyczak poczułby się urażony.
ru: Да, конечно. Вдруг трехметровый палочник обидится.

# Alternate1/0x0100007800007FB3
source: Yes, of course. The three metres tall stick insect would be *offended*.
cs: Ano, jistě. Ta tři metry vysoká strašilka by se *urazila*.
de: Sicher. Die drei Meter große Gespenstschrecke wäre bestimmt <i>beleidigt</i>.
es: Sí, por supuesto. El insecto palo de tres metros de alto se sentiría *ofendido*.
fr: Tu l’as dit. Le phasme de trois mètres risque de le prendre *mal*.
pl: Tak, oczywiście. Trzymetrowy patyczak poczułby się *urażony*.
ru: Да, конечно. Вдруг трехметровый палочник *обидится*.

# Dialogue Text/0x010000780001107A
source: Instead of air, you exhale thoughts. There are no trees that eat thoughts.
de: Anstelle von Luft atmest du Gedanken aus. Es gibt keine Bäume, die sich von Gedanken ernähren.
es: En vez de aire, exhalas pensamientos. No hay árboles que coman pensamientos.
fr: Plutôt que de l’air, tu rejettes des réflexions. Aucun arbre ne s’alimente de réflexions.
pl: Zamiast powietrza wydychasz myśli. Nie istnieją żywiące się myślami drzewa.
ru: Вместо воздуха вы выдыхаете мысли. Но нет таких деревьев, что ели бы мысли.

# Dialogue Text/0x01000078000110E0
source: No -- you're only thinking it *now*. This is a revelation.
de: Nein – du bist <i>gerade erst</i> darauf gekommen. Das ist eine Offenbarung.
es: No, lo estás pensando *ahora* Esto es una revelación.
fr: Non. Tu viens d’y songer. C’est une révélation.
pl: Nie. Myślisz tak dopiero *teraz*. To objawienie.
ru: Нет, начал только *сейчас*. Это откровение.

# Dialogue Text/0x010000780001110F
source: "Yeah -- real normal. There's a giant stick insect there. Back off, before it eats you..."
cs: "Jo - fakt normální. Je tam nějaká obří strašilka. Ustup, než tě sní..."
de: „Klar, Mann – im ganz grünen Bereich. Da steht ’ne Gespenstschrecke vor dir. Hau lieber ab, bevor die dich frisst …“
es: "Seh, 'en orden'. Eso en un puto insecto palo gigante. Anda, tira pa'trás... vaya a ser que te zampe".
fr: « Y a un insecte géant qui te mate bizarrement. Mais sinon, tout baigne. Recule si tu veux pas t’faire bouffer... »
pl: „Taaa – naprawdę w normie. Tam stoi olbrzymi patyczak. Odsuń się, zanim cię zeżre...”
ru: «Ага, ваще нормальная. Там здоровенный палочник. Отойди, сожрет еще...»

# Dialogue Text/0x0100007800011117
source: Of all the creatures I've met you are the kindest.
cs: Ze všech stvoření, které jsem kdy potkal, ty jsi to nejlaskavější.
de: Von allen Geschöpfen, die mir je begegnet sind, bist du das netteste.
es: De todas las criaturas que he conocido, tú eres la más amable.
fr: Tu es la créature la plus gentille que j’aie jamais rencontrée.
pl: Ze wszystkich istot, jakie spotkałem, ty jesteś najbardziej dobrotliwą.
ru: Из всех существ, что я встречал, ты самое доброе.

# Dialogue Text/0x0100008900002C02
source: "Nothing. Just looking at the stick insect. Everything is normal."
cs: "Nic. Jenom se dívám na strašilku. Všechno je normální."
de: „Nichts. Ich sehe mir nur die Gespenstschrecke an. Alles im grünen Bereich.“
es: "Nada. Tan solo contemplo al insecto palo. Todo en orden".
fr: « Rien. J’observe le phasme, c’est tout. Tout est normal. »
pl: „Nic. Patrzę po prostu na patyczaka. Wszystko jest dobrze”.
ru: «Ничего. Я просто смотрю на палочника. Нормальная ситуация».
