Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000780000700B
source: And you, a detective of the RCM, standing there with your mouth agape -- alone and dumbfounded.
de: Und du, ein Detective der BMR, stehst da mit offenem Mund – allein und entgeistert.
es: Y tú, un inspector de la MCR, ahí boquiabierto y mirando a la nada. Solo y patidifuso.
fr: Et toi, un policier de la MCR, debout la bouche grande ouverte – seul et l’air ahuri.
pl: A ty, detektyw MOR-u, stoisz z otwartymi ustami. Samotny i ogłupiały.
ru: А ты, детектив РГМ, стоишь тут с разинутым ртом, одинокий и ошарашенный.

# Dialogue Text/0x010000780000709E
source: "I think it went into the reeds there, on that islet..." (Point North.)
cs: "Myslím, že to šlo tam do toho rákosí, na tom ostrůvku..." (Ukaž na sever.)
de: „Ich glaube, es ist in das Schilf da drüben gegangen, auf dem Eiland da …“ (Du zeigst nach Norden.)
es: "Creo que se metió entre los juncos de allí, en aquel islote". (Señalar al norte).
fr: « Je crois qu’il s’est caché dans les roseaux, sur cet îlot, là-bas... » (Faire un signe vers le nord.)
pl: „Schował się chyba w trzcinach o tam, na tamtej wysepce...” (Wskaż na północ).
ru: «Кажется, оно скрылось в тростнике вон на том островке...» (Указать на север.)

# Dialogue Text/0x010000780000712E
source: "What in the name of *god* was that?"
cs: "Co to ve jménu *božím* bylo?"
de: „Was in <i>Gottes Namen</i> war das denn?“
es: "Me cago en la leche. ¿Qué ha sido eso?".
fr: « Qu’est-ce que c’était que cette *chose* ? »
pl: „Co to było, na *boga*?”
ru: «Господи, это что сейчас было?»

# Dialogue Text/0x0100007800007322
source: "*Like* you?" He shakes his head in disbelief. "I'm not an entomologist, okay -- neither was the para-scientist. Who knows, maybe you're right. The only thing I'm sure of is..."
cs: "*Nelíbil*?" Nevěřícně kroutí hlavou. "Nejsem entomolog, dobře - paravědec taky ne. Kdo ví, možná máš pravdu. Jediné, čím jsem si jistý, je..."
de: „<i>Mochte</i> Sie nicht?“ Ungläubig schüttelt er den Kopf. „Ich bin kein Entomologe, hören Sie? Genauso wenig wie der Parawissenschaftler. Wer weiß? Vielleicht haben Sie ja recht. Ich bin mir nur einer Sache sicher …“
es: "¿*Gustarle*?". Sacude la cabeza con incredulidad. "No soy entomólogo, así como tampoco lo era el paracientífico. Quién sabe, tal vez tenga razón. La única cosa de la que estoy seguro es...".
fr: « Il ne vous aimait pas ? » Il secoue la tête, l’air incrédule. « Écoutez, je ne suis pas entomologiste, mais ce para-scientifique non plus. Difficile de trancher la question... Quoi qu’il en soit... »
pl: „Nie *lubił* cię?” – kręci głową z niedowierzaniem. „Nie jestem entomologiem, jasne? Ci paranaukowcy też nimi nie byli. Kto wie? Może masz rację. Jedyne, czego jestem pewny, to to...”
ru: «Не *понравились*? — Он недоверчиво качает головой. — Ну, я не энтомолог, и тот параученый тоже им не был. Кто знает, может, вы правы. Уверен я лишь в одном...»

# Dialogue Text/0x01000078000073DE
source: "Dammit. What now?" (Continue.)
cs: "Sakra, co teď?" (Pokračuj.)
de: „Verflucht. Und jetzt?“ (Du fährst fort.)
es: "Maldición. ¿Ahora qué?". [Irte].
fr: « Merde. Et maintenant ? » (Continuer.)
pl: „Cholera. Co teraz?” (Przejdź dalej).
ru: «Проклятье. И что теперь?» (Продолжить.)

# Dialogue Text/0x010000780000767F
source: "We got it..." (Back off.)
de: „Wir haben es …“ (Du weichst zurück.)
es: "Lo tenemos". (Retroceder).
fr: « C’est bon... » (Reculer.)
pl: „Mamy go...” (Wycofaj się).
ru: «Получилось...» (Отступить.)

# Dialogue Text/0x0100007800007788
source: A shudder pulses through the creatures limbs. It jolts back to life, like a record continuing were it left off -- in a swaying, praying motion. Even the small black pearls of its eyes do not stray from you...
de: Ein Schauer pulsiert durch die Gliedmaßen des Geschöpfs. Es zuckt auf und ist wieder bei Sinnen. Es macht mit seiner schwingenden, gebetsartigen Bewegung da weiter, wo es aufgehört hatte, wie eine Schallplatte. Selbst seine kleinen schwarzen Augenperlen lassen nicht von dir ab …
es: Un escalofrío recorre las extremidades de la criatura. Esta se sacude el estupor y regresa a la vida, como un disco que continúa donde lo dejaron. Se mece en un movimiento de rezo. Las pequeñas perlas negras que son sus ojos ni siquiera se despegan de ti.
fr: Une secousse parcourt les pattes de la créature. Il s’éveille subitement à la vie, comme un disque qui se remet à tourner. Il adopte une position de prière. Ses deux petites perles noires vous cherchent du regard...
pl: Kończynami stworzenia wstrząsa dreszcz. Budzi się do życia niczym przerwane nagranie – wznawia swój kołyszący, modlitewny ruch. Nawet małe paciorki jego oczu nie przestają się w ciebie wpatrywać.
ru: По телу существа проходит волна дрожи. Потом оно снова начинает молитвенно колыхаться — как пленка, которую сняли с паузы. Даже черные глазки-жемчужинки все так же прикованы к тебе...

# Dialogue Text/0x01000078000078D6
source: I want to see inside you.
cs: Já chci vidět do tebe.
de: Ich will in dich hineinsehen.
es: Quiero ver dentro de ti.
fr: Je veux voir à l’intérieur de toi.
pl: Chcę zobaczyć twoje wnętrze.
ru: Я хочу заглянуть внутрь тебя.

# Dialogue Text/0x010000780000793D
source: As you back off the phasmid also takes a step back into the reeds. Something tells you -- the next time you engage and disengage it will probably flee.
cs: Když couvneš, strašilka udělá také krok zpět do rákosí. Něco ti říká - až se na sebe příště navážete a zase odpojíte, pravděpodobně uteče.
de: Als du zurückweichst, macht auch die Phasmide einen Schritt ins Schilf zurück. Etwas sagt dir, dass sie bei deiner nächsten Annäherung samt Zurückweichen wahrscheinlich davonlaufen wird.
es: Mientras retrocedes, el fásmido también da un paso atrás y se adentra en los juncos. Algo te dice que lo más probable es que la próxima vez que entables contacto y te retires, huirá.
fr: Tu recules d’un pas, tout comme le phasmidé qui se replie dans les roseaux. Quelque chose te dit qu’il s’envolera pour de bon si tu t’approches et que tu t’éloignes à nouveau.
pl: Kiedy się odsuwasz, straszyk też robi krok w tył, w trzciny. Coś ci mówi, że po waszej kolejnej interakcji i jej przerwaniu prawdopodobnie ucieknie.
ru: Глядя на твое отступление, фазмид тоже делает шаг назад в тростники. Что-то подсказывает тебе, что если ты еще раз установишь и разорвешь контакт, он сбежит.

# Dialogue Text/0x010000780000799E
source: I'm ill.
de: Ich bin krank.
es: Estoy enfermo.
fr: Je suis malade.
pl: Jestem chory.
ru: Я болен.

# Dialogue Text/0x0100007800007AE6
source: The fuck is happening to me right now?
de: Was zur Hölle passiert gerade mit mir?
es: ¿Pero qué cojones me pasa ahora?
fr: Qu’est-ce qui m’arrive, bordel ?
pl: Kurwa, co się właśnie ze mną dzieje?
ru: Что это за хуйня щас творится?

# Dialogue Text/0x0100007800007C9A
source: So am I. I was born to detect sucrose rewards and semiochemicals. What were you born to detect?
cs: Já také. Byla jsem zrozena k detekování sacharózové odměny a semiochemikálií. Pro odhalování čeho jsi byl zrozen ty?
de: So wie ich. Ich wurde geboren, um Saccharosebelohnungen und Botenstoffen auf die Spur zu kommen. Und du? Welche Spuren zu verfolgen bist du geboren?
es: Yo también. Nací para detectar recompensas de sacarosa y semioquímicos. ¿Tú para qué naciste? ¿Para detectar el qué?
fr: Moi de même. Je suis programmé pour détecter la saccharose et les substances sémiochimiques. Quelle est ta fonction ?
pl: Ja też. Urodziłem się, żeby tropić cukrowe nagrody i semiochemikalia. A ty co tropisz?
ru: Я тоже. Я был рожден, чтобы находить сахарные лакомства и химические сигнальные вещества. А что ты рожден найти?

# Dialogue Text/0x0100007800007CB8
source: It was very disorienting at first, but I'm keeping my shit together.
de: Anfangs war es noch ziemlich verstörend, aber jetzt habe ich meinen Scheiß beisammen.
es: Al principio fue muy confuso, pero me apaño bien con mis movidas.
fr: C’était déroutant au départ, mais je me démerde.
pl: Na początku było to bardzo dezorientujące, ale jakoś to w końcu ogarniam.
ru: Сначала было страшно и непонятно, но теперь я собрался.

# Dialogue Text/0x0100007800007D9D
source: Thank you. I also have one final thing to say to you: that woman -- turn from the ruin. Turn and go *forward*.
cs: Děkuji. Také bych ti chtěla říct jednu poslední věc: ta žena - odvrať se od těch ruin. Otoč se a jdi *vpřed*.
de: Danke schön. Auch ich habe dir noch etwas zum Schluss zu sagen: Diese Frau – wende dich von den Ruinen ab. Mach kehrt und schreite <i>vorwärts</i>.
es: Gracias. Yo también tengo una última cosa que decirte. Es sobre esa mujer: aléjate de la ruina. Date la vuelta y sigue *adelante*.
fr: Je te remercie. J’ai une dernière chose à te dire. À propos de cette femme... Éloigne-toi de l’abîme. Va de *l’avant*.
pl: Dziękuję. Ja też mam ostatnią rzecz do powiedzenia: ta kobieta – porzuć te zgliszcza. Porzuć i ruszaj *przed siebie*.
ru: Благодарю. Я тоже хочу сказать тебе кое-что на прощание. Та женщина. Оставь руины прошлого позади. Двигайся *вперед*.

# Alternate1/0x0100007800007D9D
source: Thank you. I also have one more thing to say to you: that woman -- turn from the ruin. Turn and go forward. Do it for the working class.
cs: Děkuji. Také bych ti chtěla říct jednu poslední věc: ta žena - odvrať se od těch ruin. Otoč se a jdi *vpřed*. Udělej to pro dělnickou třídu.
de: Danke schön. Auch ich habe dir noch etwas zum Schluss zu sagen: Diese Frau – wende dich von den Ruinen ab. Mach kehrt und schreite vorwärts. Für die Arbeiterklasse.
es: Gracias. Yo también tengo una cosa más que decirte. Es sobre esa mujer: aléjate de la ruina. Date la vuelta y sigue adelante. Hazlo por la clase obrera.
fr: Je te remercie. J’ai une dernière chose à te dire. À propos de cette femme... Éloigne-toi de l’abîme. Va de *l’avant*. Pour le prolétariat.
pl: Dziękuję. Ja też mam jeszcze jedną rzecz do powiedzenia: ta kobieta – porzuć te zgliszcza. Porzuć i ruszaj przed siebie. Zrób to dla ludu pracującego.
ru: Благодарю. Я тоже хочу сказать тебе кое-что на прощание. Та женщина. Оставь руины прошлого позади. Двигайся вперед. Ради рабочего класса.

# Alternate2/0x0100007800007D9D
source: Thank you. I also have one more thing to say to you before you go. That woman -- turn from the ruin. Turn and go forward. For all mankind.
cs: Děkuji. Také bych ti chtěla říct jednu poslední věc: ta žena - odvrať se od těch ruin. Otoč se a jdi *vpřed*. Za veškeré lidstvo.
de: Danke schön. Auch ich habe dir noch etwas zu sagen, bevor du gehst. Diese Frau – wende dich von den Ruinen ab. Mach kehrt und schreite vorwärts. Für die gesamte Menschheit.
es: Gracias. Yo también tengo una cosa más que decirte antes de que te vayas. Es sobre esa mujer: aléjate de la ruina. Date la vuelta y sigue adelante. Hazlo por la humanidad.
fr: Je te remercie. J’ai une dernière chose à te dire. À propos de cette femme... Éloigne-toi de l’abîme. Va de *l’avant*. Pour l’humanité entière.
pl: Dziękuję. Ja też mam jeszcze jedną rzecz do powiedzenia, zanim pójdziesz: ta kobieta – porzuć te zgliszcza. Porzuć i ruszaj przed siebie. Dla całej ludzkości.
ru: Благодарю. Я тоже хочу сказать тебе кое-что перед тем, как ты уйдешь. Та женщина. Оставь руины прошлого позади. Двигайся вперед. Ради всего человечества.

# Alternate3/0x0100007800007D9D
source: Thank you. I also have one more thing to say to you before you go. That woman -- turn from the ruin. Turn and go forward. For Revachol.
cs: Děkuji. Také bych ti chtěla říct jednu poslední věc: ta žena - odvrať se od těch ruin. Otoč se a jdi *vpřed*. Za Revachol.
de: Danke schön. Auch ich habe dir noch etwas zu sagen, bevor du gehst. Diese Frau – wende dich von den Ruinen ab. Mach kehrt und schreite vorwärts. Für Revachol.
es: Gracias. Yo también tengo una cosa más que decirte antes de que te vayas. Es sobre esa mujer: aléjate de la ruina. Date la vuelta y sigue adelante. Hazlo por Revachol.
fr: Je te remercie. J’ai une dernière chose à te dire. À propos de cette femme... Éloigne-toi de l’abîme. Va de *l’avant*. Pour Révachol.
pl: Dziękuję. Ja też mam jeszcze jedną rzecz do powiedzenia, zanim pójdziesz: ta kobieta – porzuć te zgliszcza. Porzuć i ruszaj przed siebie. Dla Revacholu.
ru: Благодарю. Я тоже хочу сказать тебе кое-что перед тем, как ты уйдешь. Та женщина. Оставь руины прошлого позади. Двигайся вперед. Ради Ревашоля.

# Alternate4/0x0100007800007D9D
source: Thank you. I also have one more thing to say to you before you go. That woman -- turn from the ruin. Turn and go forward. For freedom.
cs: Děkuji. Také bych ti chtěla říct jednu poslední věc: ta žena - odvrať se od těch ruin. Otoč se a jdi *vpřed*. Za svobodu.
de: Danke schön. Auch ich habe dir noch etwas zu sagen, bevor du gehst. Diese Frau – wende dich von den Ruinen ab. Mach kehrt und schreite vorwärts. Für die Freiheit.
es: Gracias. Yo también tengo una cosa más que decirte antes de que te vayas. Es sobre esa mujer: aléjate de la ruina. Date la vuelta y sigue adelante. Hazlo por la libertad.
fr: Je te remercie. J’ai une dernière chose à te dire. À propos de cette femme... Éloigne-toi de l’abîme. Va de *l’avant*. Pour la liberté.
pl: Dziękuję. Ja też mam jeszcze jedną rzecz do powiedzenia, zanim pójdziesz: ta kobieta – porzuć te zgliszcza. Porzuć i ruszaj przed siebie. Dla wolności.
ru: Благодарю. Я тоже хочу сказать тебе кое-что перед тем, как ты уйдешь. Та женщина. Оставь руины прошлого позади. Двигайся вперед. Ради свободы.

# Dialogue Text/0x0100007800007E62
source: I have stayed hidden through four forms of government and two scientific revolutions. Until I was accidentally discovered by a detective of the Citizens Militia in Revachol, district of Martinaise, March, '51.
de: Ich habe mich über vier Regierungsformen und zwei wissenschaftliche Revolutionen hinweg versteckt gehalten. Bis ich durch Zufall im März 51 von einem Detective der Bürgermiliz in Revachol, Distrikt Martinaise, entdeckt wurde.
es: He permanecido invisible durante cuatro formas de gobierno y dos revoluciones científicas. Hasta que me descubrió por accidente un inspector de la Milicia Ciudadana de Revachol en Martinaise, en marzo del 51.
fr: Je suis parvenu à me cacher pendant quatre régimes politiques et deux révolutions scientifiques. Puis, j’ai été découvert accidentellement par un inspecteur de la milice citoyenne de Révachol, district de Martinaise, en mars de l’an 51.
pl: Ukrywałem się przez cztery wasze ustroje i dwie rewolucje naukowe. Aż wreszcie zostałem przypadkiem odkryty przez detektywa Milicji Obywatelskiej w Revacholu, w dzielnicy Martinaise. W marcu 51 roku.
ru: Сменились четыре формы правления, произошли две научные революции, а меня так и не обнаружили. Пока однажды в марте 51-го года я не попался на глаза детективу Гражданской милиции Ревашоля.

# Alternate1/0x0100007800007E62
source: I have stayed hidden through four forms of government and two scientific revolutions. Three -- if you count stone tools. Until I was accidentally discovered by a detective of the Citizens Militia in Revachol, disctrict of Martinaise, March, '51.
de: Ich habe mich über vier Regierungsformen und zwei wissenschaftliche Revolutionen hinweg versteckt gehalten. Drei – wenn man Steinwerkzeuge einschließt. Bis ich durch Zufall im März 51 von einem Detective der Bürgermiliz in Revachol, Distrikt Martinaise, entdeckt wurde.
es: He permanecido invisible durante cuatro formas de gobierno y dos revoluciones científicas. Tres, si cuentas las herramientas de piedra. Hasta que me descubrió por accidente un inspector de la Milicia Ciudadana de Revachol en Martinaise, en marzo del 51.
fr: Je suis parvenu à me cacher pendant quatre régimes politiques et deux révolutions scientifiques. Trois, si on prend en compte les outils en pierre. Puis, j’ai été découvert accidentellement par un inspecteur de la milice citoyenne de Révachol, district de Martinaise, en mars de l’an 51.
pl: Ukrywałem się przez cztery wasze ustroje i dwie rewolucje naukowe. A nawet trzy, jeśli liczyć kamienne narzędzia. Aż wreszcie zostałem przypadkiem odkryty przez detektywa Milicji Obywatelskiej w Revacholu, w dzielnicy Martinaise. W marcu 51 roku.
ru: Сменились четыре формы правления, произошли две научные революции (три, если считать век каменных орудий), а меня так и не обнаружили. Пока однажды в марте 51-го года я не попался на глаза детективу Гражданской милиции Ревашоля.

# Dialogue Text/0x0100007800007E7B
source: And the 4,000-year-old Seraseolitic civilization buried so deep in the sediment that you do not even know it is there -- they too did not see me.
de: Und auch die 4 000 Jahre alte Seraseolitenzivilisation, die so tief im Sediment vergraben ist, dass du nicht einmal weißt, dass es sie gibt – auch sie hatte mich nicht gesehen.
es: Y ni los habitantes de la vieja civilización seraseolítica, enterrados tan profundamente desde hace 4.000 años en los sedimentos que ni siquiera sabes que están ahí, tampoco me vieron.
fr: Quant à la civilisation du Séraséolitique d’il y a 4 000 ans, si profondément enfouie dans les sédiments que personne n’en connaît l’existence, elle ne fait pas exception.
pl: I licząca sobie 4000 lat seraseolityczna cywilizacja, której szczątki pozostają tak głęboko w ziemi, że nawet o nich nie wiecie. Ona też mnie nie dostrzegła.
ru: И даже для существовавшей 4000 лет назад серазеолитической цивилизации, погребенной так глубоко, что ее вовек не сыскать, я остался невидимым.

# Dialogue Text/0x0100007800007FA9
source: Too sensitive of a matter.
cs: Příliš citlivá záležitost.
de: Das Thema ist zu heikel.
es: Es un tema demasiado delicado.
fr: Mieux vaut éviter les sujets qui fâchent.
pl: To zbyt delikatny temat.
ru: Это слишком деликатная тема.

# Dialogue Text/0x0100007800007FE4
source: Was there an ancient Seraseolitic civilization?
cs: Byla nějaká starověká Seraseolitická civilizace?
de: Es gab eine uralte Seraseolitenzivilisation?
es: "¿Hubo una antigua civilización seraseolítica?".
fr: Il existe une civilisation séraséolitique ancienne ?
pl: Istniała pradawna seraseolityczna cywilizacja?
ru: Существовала древняя серазеолитическая цивилизация?

# Dialogue Text/0x01000078000080FD
source: She was hell on Earth. It doesn't take a three-metre stick insect to tell you that.
cs: Ona byla peklem na Zemi. K tomu ti to říct, není třeba třímetrová strašilka.
de: Sie war die Hölle auf Erden. Für diese Einsicht braucht es keine drei Meter große Gespenstschrecke.
es: Era el infierno en la Tierra. No hace falta ser un insecto palo de tres metros para decírtelo.
fr: Elle était impossible à vivre. Ça saute aux yeux. Même pour un phasme de trois mètres.
pl: Była piekłem na Ziemi. Nie potrzebujesz trzymetrowego patyczaka, żeby to wiedzieć.
ru: Она была адским созданием. Ты знаешь это и без подсказок трехметрового палочника.

# Dialogue Text/0x0100007800008542
source: Yes, it's light enough to do that. Keep your eyes on the prize, it looks like material for some kind of nest there. You should search it.
de: Stimmt, dafür ist es leicht genug. Lass deinen Gewinn nicht aus den Augen. Sieht wie Material für etwas Nestähnliches aus. Du solltest das durchsuchen.
es: Es lo suficientemente ligero para ello. No te distraigas del premio. Parece material para algún tipo de nido. Deberías investigarlo.
fr: En effet, il est suffisamment léger pour y parvenir. Mais ne perds pas le nord. On dirait des matériaux pour un nid. Autant regarder ce qui s’y trouve.
pl: Tak, jest wystarczająco lekki, żeby to robić. Ale nie zapominaj o najważniejszym – wygląda to na materiał do budowy jakiegoś gniazda. Powinieneś go przejrzeć.
ru: Да, оно для этого достаточно легкое. Не отвлекайся. Здесь, похоже, заготовки для гнезда. Нужно его обыскать.

# Dialogue Text/0x010000060000F148
source: Looks like someone's got hurt in a fight. This antennae is much smaller than the other one.
cs: Vypadá to, že ho někdo při rvačce zranil. Toto tykadlo je mnohem menší než to druhé.
de: Anscheinend hat sich da jemand in einem Kampf verletzt. Dieser Fühler ist viel kleiner als der andere.
es: Parece que alguien le hizo daño en una pelea. Esa antena es mucho más pequeña que la otra.
fr: On dirait qu’il s’est battu. Cette antenne est beaucoup plus petite que l’autre.
pl: Zdaje się, że ktoś tu oberwał w jakiejś bójce. Ta czułka jest znacznie mniejsza od drugiej.
ru: Похоже, кто-то тут пострадал в драке. Этот усик гораздо короче другого.

# Dialogue Text/0x010000060000F453
source: It *definitely* had something to do with that! It was repelled by you, as if it was scared.
cs: *Rozhodně* to s tím mělo něco společného! Odpuzoval jsi to, jako by se to bálo.
de: Es hatte <i>auf jeden Fall</i> etwas damit zu tun! Es fand dich abstoßend, als hätte es Angst.
es: ¡Es *innegable* que algo tiene que ver! Lo has repelido. Parecía asustado.
fr: C’est lié à ça, aucun doute là-dessus ! Il t’a évité, comme s’il avait peur de toi.
pl: To *zdecydowanie* miało coś z nią wspólnego! Uciekł od ciebie, jakby się przestraszył.
ru: Это однозначно связано со спреем! Оно отдернулось от тебя, будто в страхе.

# Dialogue Text/0x010000060000F50F
source: "There was a pheromone -- like an ox-spray. I had to have it on and I didn't."
cs: "Byl tam feromon - takový ve spreji. Měl jsem ho mít na sobě, ale neměl jsem."
de: „Da gab es so ein Pheromon – wie ein Ox-Spray. Ich hätte es auftragen sollen, aber das habe ich nicht.“
es: "Había algo de unas feromonas... no sé qué aerosol. Joder, tendría que habérmelas pulverizado".
fr: « Il y avait une phéromone avec laquelle j’aurais dû m’asperger. Mais je l’ai pas fait. »
pl: „Był taki jeden feromon. W sprayu. Powinienem mieć go na sobie, a nie miałem”.
ru: «Ну феромон. В виде спрея. Надо было его взять, а я этого не сделал».

# Dialogue Text/0x010000060000F515
source: "The fuck -- *pherone*? Man, this ain't about no phermone! This is about the *phasmid*. Did you *see* the size of that?!"
cs: "Do prdele - *feron*? Chlape, tohle není o žádném fermonu! Tohle je o té *strašilce*. *Viděl* jsi, jak byla velká?!"
de: „Hä, was, <i>Pheron</i>? Mann, hier geht’s doch nicht um irgendein Phermon! Hier geht’s um die <i>Phasmide</i>. Hast du <i>gesehen</i>, wie groß die ist?!“
es: "¿Qué *feronas* ni qué niño muerto? ¡Tío, déjate de *fermonas*! Céntrate, esto va del *fásmido*. ¡¿Tú has *visto* el tamaño del bicho?!".
fr: « Qu’est-ce que tu racontes, mec ? Osef des férmones ! T’as vu le *phasmidé* ? Il était genre énorme ! »
pl: „Że, kurwa, co...? *Feremon*? Stary, tu nie chodzi o jakiś feremon! Chodzi o *straszyka*. Nie *widziałeś*, jaki był wielki?!”
ru: «Чё еще за *ферон*? Чувак, пофиг на фермон! Тут *фазмид*! Ты видел, какой он здоровый?!»

# Dialogue Text/0x0100007800006A0D
source: Take long, deep breaths. Slow down your pulse. Don't move yet, and when you do -- be light as a feather.
cs: Dlouze, zhluboka dýchej. Zpomal svůj tep. Ještě se nehýbej, a když už - buď lehký jako pírko.
de: Nimm lange, tiefe Atemzüge. Verlangsame deinen Puls. Beweg dich noch nicht, und wenn du es tust – dann mit federleichtem Schritt.
es: Respiraciones largas, profundas. Reduce tu pulso. No te muevas todavía, pero cuando lo hagas sé ligero como una pluma.
fr: Prends de longues inspirations. Fais baisser ton rythme cardiaque. Ne bouge pas encore, et quand tu le feras, sois léger comme une plume.
pl: Oddychaj powoli, głęboko. Spowolnij puls. Na razie się jeszcze nie ruszaj, a kiedy już to zrobisz – bądź lekki jak piórko.
ru: Дыши ровно и глубоко. Успокой пульс. Пока не шевелись. А когда начнешь — делай это осторожно и легко. Как перышко.
