Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060000F159
source: Please do not do that again.
de: Bitte mach das nicht noch einmal.
es: Por favor, no lo vuelvas a hacer.
fr: Je te prie de ne pas refaire cela.
pl: Proszę, nie rób tego więcej.
ru: Прошу, не делай так больше.

# Dialogue Text/0x010000060000F2AC
source: "It looks like the phasmid had some kind of *nest* there -- look. Like a hoard, man..."
cs: "Vypadá to, že tam ta strašilka měla nějaké *hnízdo* - podívej. Něco jako hromada, chlape..."
de: „… hat die Phasmide anscheinend irgendein <i>Nest</i> da. Guck mal, wie ein Vorrat, ey …“
es: "... parece que el fásmido tenía ahí una especie de *nido*. En plan alijo, macho...".
fr: « On dirait que le phasmidé a genre un *nid*, là... Regarde, mec. Y a comme un trésor... »
pl: „Zdaje się, że straszyk miał tam jakieś *gniazdo* – patrz. Jak jakiś skarbiec...”
ru: «Кажись, у фазмида там было *гнездо*, только глянь. Прям склад...»

# Dialogue Text/0x010000060000F2B2
source: "Yeah, grandpa's not looking so good. We need to check on him..."
de: „Hier, der Opa sieht nicht so gut aus. Wir sollten schauen, ob bei ihm alles klar ist …“
es: "Macho, el momio este no tiene buena pinta. Habría que echarle un ojillo...".
fr: « Le vioc a l’air d’en chier. Faut qu’on s’occupe de lui... »
pl: „Taa, dziadek nie wygląda za dobrze. Trzeba się nim zająć...”
ru: «М-да, дедуля че-то неважно выглядит. Нужно проверить, что с ним...»

# Dialogue Text/0x010000060000F527
source: There's a big smile on his lips, like he can't believe what he's saying: "We fucking *saw* it, yo -- it was real."
cs: Na rtech má široký úsměv, jako by nemohl uvěřit tomu, co říká: "My jsme to kurva *viděli*, hele - bylo to skutečné."
de: Auf seinen Lippen siehst du ein breites Lächeln, als könne er nicht glauben, was er da sagt: „Wir haben es verfickt noch mal <i>gesehen</i>, ey – es war echt!“
es: El chico luce una enorme sonrisa en el rostro, como si no pudiera creerse lo que está diciendo: "Hostias, lo hemos *visto*, macho... ¡Era real!".
fr: Une esquisse de sourire se dessine sur ses lèvres. Il n’arrive pas à y croire : « On l’a *vu*, le chtar. C’est pas des craques. »
pl: Na jego ustach pojawia się szeroki uśmiech, jakby nie dowierzał w to, co mówi: „*Widzieliśmy* go, kurwa – on był prawdziwy”.
ru: Его губы растянуты в широченной улыбке, будто он не может поверить собственным словам. «Мы его *видели*, прикинь. Он настоящий».

# Dialogue Text/0x010000060000F68D
source: In some kind of strange, semi-catatonic state.
cs: V jakémsi podivném, polostrnulém stavu.
de: Er ist in einem seltsamen, halbkatatonischen Zustand.
es: En un extraño estado semicatatónico.
fr: Il se trouve dans un état semi-catatonique étrange.
pl: Jest w jakimś dziwnym, na poły katatonicznym stanie.
ru: Он находится в каком-то странном полукататоническом состоянии.

# Dialogue Text/0x010000060000F6A0
source: In the reeds, where he's pointing, you see a flash of white -- *porcelain* white.
cs: V rákosí, tam kam ukazuje, vidíš záblesk bílé - *porcelánově* bílé.
de: Im Schilf, da, wo er hinzeigt, fällt dir ein kleines weißes Blitzen auf – <i>porzellan</i>weiß.
es: En los juncos, donde señala, ves un destello de *porcelana* blanca.
fr: Dans les roseaux, à l’endroit qu’il t’indique du doigt, tu observes une lueur blanche comme la *porcelaine*.
pl: W trzcinach, tam, gdzie wskazuje, dostrzegasz błysk bieli. *Porcelanowej* bieli.
ru: В тростнике, там, куда он указывает, ты видишь мимолетный белый отблеск. *Фарфорово*-белый.

# Dialogue Text/0x0100007800006A01
source: The segmented antennae move with apprehension, searching for something... you.
cs: Článkovitá tykadla se s obavami pohybují a něco hledají... tebe.
de: Die gegliederten Fühler bewegen sich mit gespannter Aufmerksamkeit. Sie suchen nach etwas … nach dir.
es: La antena segmentada se mueve con comprensión. En busca de algo. En busca de... ti.
fr: Les antennes segmentées ondulent timidement à la recherche de quelque chose... toi.
pl: Segmentowane czułki poruszają się niepewnie. Szukają czegoś. Ciebie.
ru: Составные усики пугливо шевелятся. Ищут что-то... тебя.

# Dialogue Text/0x0100007800006A54
source: You smell...
de: Du riechst …
es: Hueles...
fr: Ton odeur...
pl: Pachniesz...
ru: Ты пахнешь...

# Dialogue Text/0x0100007800006B1A
source: From the corner of your eye, you see a sudden cascade of motion ripple through the insect's limbs. A series of ultrasonic clicks fills your ear...
cs: Koutkem oka vidíš náhlý příval pohybů vlnicích se přes končetiny toho hmyzu. Tvoje uši naplní řada ultrazvukových klapnutí...
de: Aus dem Augenwinkel heraus siehst du eine plötzliche Bewegungskaskade durch die Gliedmaßen des Insekts fahren. Eine Reihe von Überschallklicks erfüllt deine Ohren …
es: Por el rabillo del ojo ves una repentina cascada de movimientos que recorren ondulantes las extremidades del insecto. Una serie de chasquidos ultrasónicos llenan tus oídos.
fr: Du coin de l’œil, vous observez comment les pattes de l’insecte se mettent subitement à onduler. Une succession de cliquetis ultrasoniques vous parvient aux oreilles...
pl: Kątem oka widzisz, jak przez kończyny owada przebiega nagła kaskada ruchów. Uszy wypełniają ci ultradźwiękowe kliknięcia...
ru: Уголком глаза ты замечаешь, как конечности насекомого внезапно приходят в движение. Тебя накрывает волной ультразвуковых щелчков...

# Alternate1/0x0100007800006B1A
source: From the corner of your eye, you see a sudden cascade of motion ripple through the phasmid's limbs. A series of ultrasonic clicks fills your ear...
cs: Koutkem oka vidíš náhlý příval pohybů vlnicích se přes končetiny toho hmyzu. Tvoje uši naplní řada ultrazvukových klapnutí...
de: Aus dem Augenwinkel heraus siehst du eine plötzliche Bewegungskaskade durch die Gliedmaßen der Phasmide fahren. Eine Reihe von Überschallklicks erfüllt deine Ohren …
es: Por el rabillo del ojo ves una repentina cascada de movimientos que recorren ondulantes las extremidades del fásmido. Una serie de chasquidos ultrasónicos llenan tus oídos.
fr: Du coin de l’œil, vous observez comment les pattes du phasmidé se mettent subitement à onduler. Une succession de cliquetis ultrasoniques vous parvient aux oreilles...
pl: Kątem oka widzisz, jak przez kończyny straszyka przebiega nagła kaskada ruchów. Uszy wypełniają ci ultradźwiękowe kliknięcia...
ru: Уголком глаза ты замечаешь, как конечности фазмида внезапно приходят в движение. Тебя накрывает волной ультразвуковых щелчков...

# Dialogue Text/0x0100007800006B87
source: He's letting his pride get in the way.
cs: Nechává svou pýchu stát v cestě.
de: Er lässt sich von seinem Ehrgeiz übermannen.
es: Está dejando que su orgullo se interponga en el camino.
fr: Son orgueil lui embrume l’esprit.
pl: Pozwala, żeby duma przesłaniała mu rozsądek.
ru: В нем говорит гордыня.

# Dialogue Text/0x0100007800006C40
source: "You exist..."
cs: "Ty existuješ..."
de: „Du existierst ja …“
es: "Existes...".
fr: « Tu existes bel et bien... »
pl: „Ty istniejesz...”
ru: «Ты существуешь...»

# Dialogue Text/0x0100007800006D38
source: Meanwhile, in the antechamber of the Station 57 lazareth, a neatly packed pair of cargo pants and an orange bomber jacket sit in a locker. Nested on the jacket -- a small block of milled aluminium, tucked away in a leather case.
cs: Mezitím, v předpokoji ošetřovny Stanice 57 leží ve skříňce úhledně zabalený pár kapsáčových kalhot a oranžový bomber. A na té bundě - malý blok tvarovaného hliníku, schovaný v koženém pouzdře.
de: Mittlerweile im Vorzimmer des Lazareths des 57. Reviers: Eine ordentlich zusammengelegte Cargohose und eine orangefarbene Fliegerjacke liegen in einem Spind. Auf der Jacke – ein kleiner Würfel aus gewalztem Aluminium, der in einem Lederetui steckt.
es: Mientras tanto, en la antesala del lazareth de la comisaría 57, en un armario, hay un par de pantalones de camuflaje y una cazadora de color naranja. Y dentro de la cazadora un pequeño bloque de aluminio pulido, oculto en un estuche de cuero.
fr: Au même moment, dans le vestibule du lazaret rattaché au poste 57, un pantalon cargo délicatement plié et un blouson d’aviateur attendent dans un casier. À l’intérieur de la veste se trouve une pièce compacte en aluminium laminé, rangée dans un étui en cuir.
pl: Tymczasem w przedsionku lazaretu 57. komisariatu, w szafce, leżą schludnie złożone spodnie bojówki i pomarańczowa kurtka bomberka. Na nich zaś – mały blok z frezowanego aluminium zamknięty w skórzanym etui.
ru: В хранилище лазарета 57-го участка бережно сложены широкие штаны и оранжевая куртка-бомбер. В кармане ее, в кожаном футляре — гладкая алюминиевая коробочка.

# Dialogue Text/0x0100007800006D4F
source: An instant camera -- the Trigat Sunshine Mini. A moan of discomfort sounds from the lazareth, as he turns onto his side...
cs: Instantní fotoaparát - Trigat Sunshine Mini. Z ošetřovny se ozve nepříjemné sténání, když se otáčí na bok...
de: Eine Sofortbildkamera – die Trigat Sunshine Mini. Aus dem Lazareth ertönt ein schmerzerfülltes Stöhnen, als er sich auf die Seite dreht …
es: Una cámara instantánea: la Trigat Sunshine Mini. Un gemido de incomodidad resuena desde el lazareth, mientras se gira hacia su lado.
fr: Un appareil photo instantané, le Trigat Sunshine mini. Une lamentation résonne dans le lazaret lorsque le lieutenant pivote sur son flanc...
pl: Aparat błyskawiczny. Trigat Sunshine Mini. Z lazaretu dobiega jęk niewygody – porucznik przewraca się na bok...
ru: Фотоаппарат «Тригат Саншайн Мини». Из палаты раздается стон — поворачиваться на бок очень неприятно...

# Dialogue Text/0x0100007800006DEF
source: Praying to you.
cs: Modlí se k tobě.
de: Es betet dich an.
es: Rezándote.
fr: Il vous adresse une prière.
pl: Modli się do ciebie.
ru: Молится тебе.

# Dialogue Text/0x0100007800006E02
source: Tell me -- what are you doing?
cs: Řekni mi - co to děláš?
de: Sag mir, was machst du denn da?
es: Dime, ¿qué estás haciendo?
fr: Qu’est-ce que tu fais, au juste ?
pl: Powiedz mi – co robisz?
ru: Скажи, что ты делаешь?

# tooltip1/0x0100007800006E02
source: Spoke to the Hanged Man.
de: Mit dem Gehängten gesprochen
es: Hablaste con el Ahorcado.
fr: Vous avez eu une conversation avec le pendu.
pl: Rozmawiałeś z wisielcem.
ru: Говорил с повешенным.

# tooltip2/0x0100007800006E02
source: Limbs are thinking.
de: Gliedmaßen denken
es: Los miembros están pensando.
fr: Il pense avec les pattes.
pl: Kończyny myślą.
ru: Разумные конечности.

# tooltip3/0x0100007800006E02
source: Did not give up on phasmid.
de: Die Phasmide nicht aufgegeben
es: No te diste por vencido con el fásmido.
fr: Vous n’avez pas renoncé au phasmidé.
pl: Nie zwątpiłeś w straszyka.
ru: Не отступился от фазмида.

# tooltip4/0x0100007800006E02
source: Tasted it.
de: Davon probiert
es: La probaste.
fr: Vous l’avez goûté.
pl: Posmakowałeś go.
ru: Почувствовал вкус.

# tooltip5/0x0100007800006E02
source: Knows of parthenogenesis
de: Parthenogenese bekannt
es: Sabes de partenogénesis.
fr: Elle connaît la parthénogenèse.
pl: Wiesz o partenogenezie.
ru: Знает о партеногенезе

# tooltip6/0x0100007800006E02
source: N-n-nothing...
de: N-n-nichts.
es: N-n-nada.
fr: R-r-rien...
pl: N-n-nic...
ru: Н-н-ничего...

# Dialogue Text/0x0100007800006E2F
source: (Whisper.) "Kim, it's foaming."
cs: (Zašeptej.) "Kime, ono to pění."
de: (Du flüsterst.) „Kim, es hat Schaum vor dem Maul.“
es: (Susurrar). "Kim, está espumando".
fr: (À voix basse.) « Kim, il bave. »
pl: (Szepnij). „Kim, on toczy pianę”.
ru: (Шепотом.) «Ким, у него пена идет».

# Alternate1/0x0100007800006E2F
source: (Whisper.) "Cuno, it's foaming."
cs: (Zašeptej.) "Kuno, ono to pění."
de: (Du flüsterst.) „Cuno, es hat Schaum vor dem Maul.“
es: (Susurrar). "Cuno, está espumando".
fr: (À voix basse.) « Cuno, il bave. »
pl: (Szepnij). „Cuno, on toczy pianę”.
ru: (Шепотом.) «Куно, у него пена идет».

# Dialogue Text/0x0100007800006F0E
source: Unwittingly the insect continues its stridulations. As it moves, tuft-like structures still pretending to be plants rustle along on its joints.
cs: Hmyz bezděčně pokračuje ve svých stridulacích. Když se pohybuje, podél jeho kloubů šustí chomáčovité struktury, které stále předstírají, že jsou rostlinami.
de: Unbewusst setzt das Insekt seine Stridulation fort. Büschelartige Strukturen an seinen Gelenken, die noch immer vorgeben, Pflanzen zu sein, rascheln durch die Bewegung im Takt mit.
es: El insecto continua sus estridulaciones sin darse cuenta. Conforme se mueve, las estructuras con forma de penacho de sus articulaciones prosiguen su simulación vegetal.
fr: Les stridulations de l’insecte continuent à son insu. À chaque mouvement, ses segments duveteux, qui imitent toujours l’apparence d’une plante, bruissent au niveau de ses articulations.
pl: Owad nieświadomie kontynuuję strydulację. Kiedy się porusza, obecne na jego kończynach kępki, wciąż udające rośliny, szeleszczą mu na stawach.
ru: Насекомое продолжает бездумно стрекотать. На теле его есть пучки чешуек, все еще прикидывающихся растениями; они шелестят в такт движениям.

# Dialogue Text/0x0100007800006F15
source: The reed-creature does not stop its stridulations -- it towers above you, parting the reeds it emerged from. Tuft like structures still rustle on its joints.
cs: To rákosovité stvoření nepřestává se stridulacemi - tyčí se nad tebou, rozděluje rákosí, ze kterého se vynořilo. Na jeho kloubech stále šustí struktury podobné chomáčům.
de: Das Schilfgeschöpf stellt seine Stridulation nicht ein – es überragt dich; drückt das Schilf, aus dem es sich erhoben hat, zu beiden Seiten nieder. Büschelartige Strukturen rascheln an seinen Gelenken.
es: La criatura de juncos no detiene sus estridulaciones… se eleva sobre ti, separando los juncos de entre los que surgió. Las estructuras parecidas a penachos todavía se agitan en sus articulaciones.
fr: La créature-roseau continue de striduler. Elle se dresse face à vous en écartant les roseaux sur son passage. Ses segments duveteux bruissent toujours au niveau de ses articulations.
pl: Trzcinowa istota nie przerywa strydulacji. Góruje nad tobą wśród sitowia, z którego się wynurzyła. Udające rośliny kępki na jej stawach szeleszczą.
ru: Существо не прекращает стрекотать. Раздвинув заросли, оно нависает над тобой. Похожие на тростник пучки шелестят на его лапках.

# Dialogue Text/0x0100007800006F1F
source: About now he is ready to believe in anything.
cs: Od teď je ochoten věřit čemukoliv.
de: Inzwischen ist er bereit, so ziemlich alles zu glauben.
es: Ahora está listo para creer en cualquier cosa.
fr: Ça y est, il est prêt à croire en n’importe quoi.
pl: Gotów jest w tej chwili uwierzyć we wszystko.
ru: Сейчас он готов поверить во что угодно.

# Dialogue Text/0x010000780000728F
source: "The paraplegic? She could have, yes..." He seems unsure.
cs: "Ta paraplegička? Ta by mohla, ano..." Zdá se nejistý.
de: „Die Querschnittsgelähmte? Ja, womöglich …“ Er scheint sich unsicher.
es: "¿La parapléjica? Podría haberlo sabido, sí". No parece muy seguro.
fr: « La dame paraplégique ? Possible, oui... » Il n’a pas l’air entièrement convaincu.
pl: „Ta sparaliżowana? Tak, pewnie coś wie...” – stwierdza, ale bez przekonania.
ru: «Женщина с параплегией? Да, возможно...» Он не уверен.

# Dialogue Text/0x01000078000072AC
source: "I never thought the damn *cryptozoology* would factor into this... Well, we know it's here now. We *will* find it again."
cs: "Nikdy jsem si nemyslel, že ta zatracená *kryptozoologie* by tohle brala v potaz... No, víme, že je to teď tady. *Najdeme* to znovu."
de: „Ich hätte doch nie gedacht, dass die verdammte <i>Kryptozoologie</i> hier eine Rolle spielen könnte … Na ja, zumindest wissen wir, dass das Insekt hier ist. Wir werden es wiederfinden – <i>bestimmt</i>.“
es: "Nunca pensé que la maldita *criptozoología* sería un factor a tener en cuenta en esto... Bueno, ahora sabemos que está aquí. Lo *encontraremos* de nuevo".
fr: « Je n’aurais jamais cru m’en remettre un jour à la cryptozoologie... Dans tous les cas, l’insecte est ici. Nous finirons par le *retrouver.* »
pl: „Nigdy nie pomyślałbym, że przeklęta *kryptozoologia* będzie z tym miała coś wspólnego... No cóż, teraz wiem, że ten stwór tu jest. *Znajdziemy* go ponownie”.
ru: «Кто бы мог подумать, что нам пригодится несчастная *криптозоология*... Что ж, теперь мы хотя бы знаем, что оно здесь. Мы найдем его».

# Dialogue Text/0x01000078000075E6
source: "He must be *really* out of it, yelling like that. Well, at least he's *alive*...." Officer Minot in the blue uniform frowns: "Jean, maybe something *happened*? He's in distress..."
cs: "Musí z toho být *opravdu* mimo, takhle řvát. No, aspoň žeb *žije*...." Strážník Minotová v modré uniformě se zamračí: "Jeane, možná se něco *stalo*? Je v nebezpečí.. ."
de: „Der muss ja <i>übel</i> neben der Spur sein, dass er so schreit. Na ja, immerhin <i>lebt</i> er noch …“ Officer Minot in der blauen Uniform runzelt die Stirn. „Jean, vielleicht ist etwas <i>passiert</i>? Hört sich nach einer Notlage an …“
es: "Debe estar *completamente* fuera de sí para gritar de esa forma. Bueno, al menos está *vivo*". La agente Minot, con su uniforme azul, frunce el ceño: "Jean, crees que ha *pasado* algo? Está angustiado".
fr: « S’il hurle comme ça, c’est qu’il a pété un câble. Au moins, il est en *vie*... » L’agent Minot fronce les sourcils : « Jean, peut-être qu’il est arrivé *quelque chose* ? Il a l’air en détresse... »
pl: „Musiało mu już *naprawdę* odbić, że tak wrzeszczy. No nic, przynajmniej *żyje*...” – ubrana w niebieski mundur funkcjonariuszka Minot marszczy czoło. „Jean, a może coś się *stało*? I potrzebuje pomocy...”
ru: «Он, видимо, совершенно не в себе, раз так кричит. Что ж, по крайней мере, он *жив*... — Офицер Мино хмурится; на ней голубая форма. — Жан, может, что-то случилось? Может, он в беде...»

# Dialogue Text/0x010000780000761C
source: "Crypto-what?" Some odd connotation catches the old man's ear.
cs: "Krypto-čemu?" Starcovo ucho upoutá nějaký zvláštní význam slova.
de: „Krypto…was?“ Irgendeine Wortähnlichkeit lässt den alten Mann aufhorchen.
es: "¿Criptoqué?". Alguna extraña connotación llama la atención del anciano.
fr: « Crypto... quoi ? » Une étrange association de mots attire l’attention du vieil homme.
pl: „Krypto co?” – jakieś dziwne skojarzenie zwraca uwagę starego mężczyzny na twoje słowa.
ru: «Крипто-кому?» Какие-то странные ассоциации с этим словом привлекают внимание старика.

# Dialogue Text/0x01000078000076CE
source: Lick your finger.
cs: Olízni si prst.
de: Du leckst deinen Finger ab.
es: Lamerte el dedo.
fr: Lécher votre doigt.
pl: Poliż palec.
ru: Лизнуть палец.

# Dialogue Text/0x010000780000781D
source: The arthropod towers above you, frozen in place. A twitch passes one of its hind legs, as you...
cs: Členovec se nad tebou tyčí, zamrzlý na místě. Jednou jeho zadní nohou projde škubnutí, když...
de: Der Gliederfüßler erhebt sich haushoch vor dir, wie versteinert. Eines seiner Hinterbeine zuckt, als du …
es: El artrópodo se eleva sobre ti, congelado en el sitio. Un sacudida recorre una de sus patas traseras...
fr: L’arthropode vous domine de toute sa hauteur, cloué sur place. Une secousse lui parcourt une patte arrière...
pl: Stawonóg góruje nad tobą znieruchomiały. Jedna z jego tylnych nóg drga, kiedy ty...
ru: Членистоногое замерло над тобой. Одна из его задних лапок дергается, а ты...

# Dialogue Text/0x010000780000783D
source: Feels like nothing. The arthropod in front of you stays frozen...
cs: Nic to nepřipomíná. Tvor před tebou zůstává ztuhlý...
de: Fühlt sich nach nichts an. Der Gliederfüßler vor dir rührt sich weiterhin nicht …
es: No sientes nada. El artrópodo sigue inmóvil ante ti.
fr: Vous ne ressentez rien. L’arthropode demeure immobile...
pl: Nic na nim nie czujesz. Stojący przed tobą stawonóg pozostaje nieruchomy...
ru: Ты ничего не ощущаешь. Существо перед тобой все так же неподвижно...

# Dialogue Text/0x0100007800007906
source: Suddenly -- another flash of pain. Worse than the one before. The taste of blood in your mouth. The insect tastes it too, twitching suddenly...
cs: Zničehonic - další záblesk bolesti. Horší než ten předchozí. Chuť krve v ústech. Ten hmyz ji také ochutná, náhle sebou škubne...
de: Ohne Vorwarnung – noch ein Schmerzblitz. Schlimmer als vorher. Du schmeckst Blut in deinem Mund. Und das Insekt scheint es auch zu schmecken, denn es zuckt plötzlich …
es: De repente te invade otra punzada de dolor. Peor que la anterior. El sabor de la sangre asciende hasta tu boca. El insecto también lo saborea y se mueve repentinamente.
fr: Une autre décharge soudaine. Pire que la précédente. Vous avez un goût de sang dans la bouche. L’insecte le remarque aussi, et se met à tressaillir.
pl: Nagle – kolejny rozbłysk bólu. Gorszy od tego poprzedniego. Smak krwi w ustach. Owad też go czuje. Nagle się wzdraga...
ru: Еще одна внезапная вспышка боли. Еще хуже, чем раньше. Ты чувствуешь привкус крови во рту. Насекомое внезапно вздрагивает — оно чувствует то же самое...

# Dialogue Text/0x0100007800007998
source: It's *wunderbar*.
de: Es ist wunderherrlich.
es: Es *wunderbar*.
fr: C’est *wunderbar*.
pl: Jest *wunderbar*.
ru: Просто *вундербар*.

# Alternate1/0x0100007800007998
source: For me it's *wunderbar*.
de: Für mich ist es <i>wunderherrlich</i>.
es: Para mí es *wunderbar*.
fr: Pour moi, c’est *wunderbar*.
pl: Dla mnie jest *wunderbar*.
ru: Для меня все *вундербар*.

# Dialogue Text/0x01000078000079CB
source: Shifting around in the reeds around it, in the muddy water... you notice some of its hind legs apparently standing on the water from time to time. It's *that* light...
cs: Pohybují se v rákosí kolem něj, v té kalné vodě... všimneš si, že některé jeho zadní nohy se čas od času zřetelně staví na vodu. Je to *to* světlo...
de: Seine Beine bewegen sich im Schilf im trüben Wasser hin und her. Du bemerkst, dass ein paar seiner Hinterbeine anscheinend manchmal auf dem Wasser stehen. <i>So</i> leicht ist es also …
es: De vez en cuando cambia de sitio entre los juncos que lo rodean, entre el agua fangosa. Te das cuenta de que algunas de sus patas traseras se detienen sobre el agua. Es *muy* ligero.
fr: Tu remarques que ses pattes arrière s’agitent dans la vase, parmi les roseaux... Par moments, elles prennent appui sur la surface de l’eau sans s’enfoncer. De toute évidence, son poids est *dérisoire*...
pl: Przesuwa się w otaczających go trzcinach, w mętnej wodzie... Dostrzegasz, że niektóre z jego tylnych kończyn stają co jakiś czas *na* wodzie. Jest aż tak lekki...
ru: Существо перетаптывается, раскачивая стебли... Ты замечаешь, что его задние лапки то и дело наступают на грязную воду, не проваливаясь. Оно *настолько* легкое...

# Dialogue Text/0x0100007800007A29
source: I'm ill in my head. I'm insane. That's how it is for me.
de: Ich bin krank im Kopf. Ich bin verrückt. So ist es für mich.
es: Enfermedad mental. Estoy loco. Así es como es para mí.
fr: Je suis atteint d’une maladie mentale. Je suis cinglé. Voilà à quoi ressemble ma maladie.
pl: Jestem chory na głowę. Obłąkany. Tak to u mnie wygląda.
ru: Я болен головой. Я безумен. Такое у меня бытие.

# Dialogue Text/0x0100007800007AAF
source: That is your problem. Nothing ever ends for me. There is only room for two, maybe three pictures in my mind.
de: Das ist dein Problem. Für mich neigt sich nie etwas zu Ende. In meinem Kopf gibt es lediglich Platz für zwei, vielleicht drei Bilder.
es: Eso es problema tuyo. Para mí nada termina jamás. En mi mente solo hay espacio para dos, tal vez tres imágenes.
fr: Cela ne me concerne pas. Rien ne s’achève pour moi. Il n’y a jamais plus de deux, voire trois images dans mon esprit.
pl: To twój problem. Dla mnie nic się nigdy nie kończy. W moim umyśle jest miejsce na raptem dwa, może trzy obrazy.
ru: Это твои проблемы. Для меня ничто никогда не заканчивается. В моем мозгу помещаются две, максимум три картинки.
