Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800006F75
source: "Okay..." With a slow ring of metal, the lieutenant slides the lens open and raises it to eye level.
cs: "Dobře..." Poručík pomalu otočí kovovým kroužkem a vysune čočku, zvedne ji do úrovně očí.
de: „Also dann …“ Mit einem langsamen metallischen Klingeln schiebt der Lieutenant die Linse auf und hebt die Kamera auf Augenhöhe.
es: "Vaaale...". Con un lento repicar de metal, el teniente abre el objetivo y lo levanta hasta la altura de los ojos.
fr: « Très bien... » Avec un lent tintement métallique, le lieutenant dégage la lentille et la visse au niveau de ses yeux.
pl: „W porządku...” – rozlega się metaliczny odgłos. Porucznik otwiera obiektyw i unosi aparat do poziomu swojego oka.
ru: «Ладно...» Раздается тихий металлический скрежет. Лейтенант медленно открывает объектив и подносит камеру к глазам.

# Dialogue Text/0x010000780000704C
source: "It *did* have something to do with the ox-spray!"
cs: "To *mělo* co dočinění s tím sprejem!"
de: „Es hatte <i>also doch</i> etwas mit dem Ox-Spray zu tun!“
es: ¡*Tuvo* algo que ver con el aerosol de buey!
fr: « Au final, le spray à l’ocytocine s’est révélé utile ! »
pl: „To *miało* coś wspólnego z tą oksytocyną!”
ru: «Это однозначно связано со спреем!»

# Dialogue Text/0x01000078000070BC
source: Even a wildlife photographer couldn't make out a familiar form, let alone a gigantic stick insect.
cs: Dokonce ani fotograf divoké zvěře by nedokázal rozeznat nějakou známou formu, natož gigantickou strašilku.
de: Selbst ein Tierphotograph könnte hier keine bekannte Gestalt erkennen, ganz zu schweigen von einer riesigen Gespenstschrecke.
es: Ni siquiera un fotógrafo de fauna salvaje podría distinguir ninguna forma familiar, y mucho menos la de un insecto palo gigantesco.
fr: Même un photographe de paysages ne distinguerait aucune image familière. Alors un gigantesque phasme, encore moins...
pl: Nawet fotograf przyrody nie rozpoznałby tu nic znajomego, a co dopiero ogromnego patyczaka.
ru: Даже профессиональный фотограф дикой природы не смог бы разглядеть здесь хоть что-то внятное. Тем более гигантского палочника.

# Dialogue Text/0x01000078000070DF
source: There's a flicker of a smile on his lips, like he can't believe what he's saying: "We *saw* it -- it was real."
cs: Na rtech se mu mihne úsměv, jako by nemohl uvěřit tomu, co říká: "Že jsme to viděli - bylo to skutečné."
de: Auf seinen Lippen siehst du ein Lächeln aufblitzen, als könne er nicht glauben, was er da sagt: „Wir haben es <i>gesehen</i> – es war echt!“
es: En sus labios asoma la sombra de una sonrisa, como si no pudiera creer lo que está diciendo: "Lo hemos *visto*. Es real".
fr: Une esquisse de sourire se dessine sur ses lèvres. Il n’arrive pas à y croire : « Nous l’avons *vu*. Il existe bel et bien. »
pl: Na jego ustach pojawia się cień uśmiechu, jakby nie dowierzał w to, co mówi: „Że *widzieliśmy* go – on był prawdziwy”.
ru: По его губам пробегает тень улыбки, будто он не может поверить собственным словам. «Мы его видели. Он настоящий».

# Dialogue Text/0x0100007800007117
source: "What now..." the old man behind you repeats suddenly. He's put his hand into the ash -- it's dirty and black.
cs: "Co teď..." zopakuje zničehonic stařec za vámi. Strčí ruku do popela - je špinavá a černá.
de: „Und jetzt …“, wiederholt der alte Mann hinter dir überraschend. Er hat seine Hand in die Asche gelegt. Sie ist schmutzig und schwarz.
es: "¿Y ahora qué...?", repite de repente el anciano, detrás de ti. Mete la mano en las cenizas. Están negras y sucias.
fr: « Et maintenant... » Le vieil homme répète soudainement les paroles que vous venez de prononcer. Il a la main noire de charbon après l’avoir plongée dans les cendres.
pl: „Co teraz...” – powtarza nagle stary mężczyzna za tobą. Włożył dłoń do popiołu – jest brudna i czarna.
ru: «Что теперь...» — внезапно повторяет старик у тебя за спиной. Он опустил руку в пепел, и теперь она измазана черным.

# Dialogue Text/0x010000780000730E
source: "It looks like it has some kind of nest there... Maybe there's proof in there."
cs: "Vypadá to, že to tam má nějaké hnízdo... Možná je tam důkaz."
de: „Es sieht so aus, als hätte es da eine Art Nest … Vielleicht lassen sich dort Beweise finden.“
es: "Parece que ahí tiene una especie de nido. Tal vez haya alguna prueba".
fr: « Il y a une sorte de nid par ici... On y trouvera peut-être des preuves. »
pl: „Zdaje się, że on miał tam jakieś gniazdo... Może znajdziemy w nim jakiś dowód”.
ru: «Кажется, там какое-то гнездо... Может, в нем мы найдем доказательства».

# Dialogue Text/0x0100007800007395
source: "God, I shouldn't have taken a bath! The pheromone washed off!"
cs: "Bože, neměl jsem se koupat! Ten feromon se smyl!"
de: „Herrje, ich hätte kein Bad nehmen sollen! Dadurch habe ich das Pheromon abgewaschen!“
es: "¡Dios, no debí haberme bañado! ¡Me limpié las feromonas!".
fr: « Et merde ! J’aurais pas dû prendre de bain ! J’ai éliminé les phéromones ! »
pl: „Boże, niepotrzebnie brałem kąpiel! Feromon się zmył!”
ru: «Боже, зря я принял ванну! Вода смыла феромон!»

# Dialogue Text/0x0100007800007758
source: A sudden shiver passes the limb. Looks like the creature is awakening, wave by wave from its stupor.
cs: Končetinou projde náhlé zachvění. Vypadá to, že se to stvoření probouzí ze své strnulosti, vlnu po vlně.
de: Ein plötzlicher Schauer geht durch die Gliedmaße. Anscheinend wacht das Geschöpf aus seinem Stupor auf, eine Welle nach der anderen.
es: Un escalofrío repentino recorre el miembro. Parece que la criatura está despertando, oleada tras oleada, de su estupor.
fr: L’extrémité tressaute subitement. On dirait que la créature sort doucement de sa torpeur.
pl: Przez kończynę przebiega nagły dreszcz. Zdaje się, że istota budzi się do życia z otępienia, fala po fali.
ru: По лапке проходит внезапная дрожь. Похоже, существо приходит в себя, волна за волной возвращаясь к реальности.

# Dialogue Text/0x01000078000079A9
source: Not even the birds know that. Not even the water lilies.
cs: To nevědí ani ptáci. Dokonce ani lekníny ne.
de: Nicht einmal die Vögel wissen das. Nicht einmal die Seerosen.
es: Ni siquiera los pájaros saben eso. Ni siquiera los nenúfares.
fr: Nul ne le sait. Pas même les oiseaux, ni même les nénuphars.
pl: Nie wiedzą tego nawet ptaki. Nawet lilie wodne.
ru: Этого не знают даже птицы. Даже водяные лилии.

# Dialogue Text/0x01000078000079BB
source: Is this a dream? What is happening?
cs: Je tohle sen? Co se to děje?
de: Ist das ein Traum? Was geht hier vor?
es: ¿Esto es un sueño? ¿Qué está pasando?
fr: Je suis en train de rêver ? Qu’est-ce qui se passe, au juste ?
pl: Czy to sen? Co się dzieje?
ru: Это сон? Что происходит?

# Dialogue Text/0x0100007800007A4F
source: For me it is not like that. I have states, not emotions. For example, I experience excitement at unexpected sugar rewards, but that is not important.
de: Für mich ist es nicht so. Ich habe Zustände, keine Gefühle. Beispielsweise erlebe ich Aufregung bei unerwarteten Zuckerbelohnungen, was allerdings nicht von Bedeutung ist.
es: Para mí no es así. Tengo estados, no emociones. Por ejemplo: experimento excitación ante recompensas inesperadas de azúcar, pero eso no es importante.
fr: Je ne ressens rien de tout cela. Dans mon cas, il s’agit non pas d’émotions, mais d’états. Ainsi, lorsqu’une récompense sucrée inattendue m’est accessible, je me retrouve plongé dans un état d’euphorie. Mais cela n’a aucune importance.
pl: Ze mną jest inaczej. Mam stany, nie emocje. Przeżywam na przykład ekscytację nieoczekiwanym napływem cukrów, ale to nie jest istotne.
ru: У меня все иначе. У меня нет эмоций, лишь состояния. Например, я испытываю возбуждение, когда получаю неожиданное сладкое вознаграждение. Но это неважно.

# Dialogue Text/0x0100007800007C57
source: No. You are the miracle.
cs: Ne. Ty jsi ten zázrak.
de: Nein, du bist das Wunder.
es: No. Tú eres el milagro.
fr: Non. Le miracle, c’est toi.
pl: Nie. Ty jesteś cudem.
ru: Нет. Чудо — это ты.

# Dialogue Text/0x0100007800007DE6
source: ARRIVING
de: TRIFFT
es: ... LLEGANDO...
fr: ENTRE
pl: PRZYBYWA
ru: ПРИБЫВАЕТ

# Dialogue Text/0x0100007800007F3C
source: The killer.
cs: Toho vraha.
de: Die des Mörders.
es: Para detectar al asesino.
fr: Le tueur.
pl: Zabójcę.
ru: Убийцу.

# Dialogue Text/0x01000078000080F7
source: She was hell on Earth. It doesn't take a three-metre stick insect to tell you that.
cs: Ona byla peklem na Zemi. K tomu ti to říct, není třeba třímetrová strašilka.
de: Sie war die Hölle auf Erden. Für diese Einsicht braucht es keine drei Meter große Gespenstschrecke.
es: Era el infierno en la Tierra. No hace falta ser un insecto palo de tres metros para decírtelo.
fr: Elle était impossible à vivre. Ça saute aux yeux. Même pour un phasme de trois mètres.
pl: Była piekłem na Ziemi. Nie potrzebujesz trzymetrowego patyczaka, żeby to wiedzieć.
ru: Она была адским созданием. Ты знаешь это и без подсказок трехметрового палочника.

# Dialogue Text/0x010000780001109D
source: I have already forgotten the whole world once -- when I drank too much.
de: Ich habe schon einmal die gesamte Welt vergessen – als ich zu viel getrunken habe.
es: Ya me olvidé de todo el mundo una vez, cuando bebí demasiado.
fr: Il m’est déjà arrivé d’oublier le monde entier après une cuite légendaire.
pl: Raz już zapomniałem cały świat. Kiedy za dużo wypiłem.
ru: Я уже однажды забыл весь мир. Когда слишком сильно напился.

# Dialogue Text/0x0100008200004263
source: "Everybody does. It's the fucking Insulindian phasmid."
cs: "Každý to ví. Je to ta zasraná inzuldická strašilka."
de: „Das weiß doch jeder. Es ist schließlich die krasse Insulindische Phasmide.“
es: "Lo sabe to quisqui. Es el puto fásmido insulíndico".
fr: « Tout le monde le connaît. On parle du putain de phasmidé insulindien, mec. »
pl: „Wszyscy wiedzą. To jebany insulindiański straszyk”.
ru: «Да про него все знают. Это же, бля, островалийский фазмид»

# Dialogue Text/0x0100008900002BEB
source: "Okay good. Forget it."
cs: "Tak jo, dobře. Zapomeň na to."
de: „Gut, prima. Vergiss es.“
es: "Vale, estupendo. Olvídalo".
fr: « Tant mieux. Oubliez ça. »
pl: „Dobra, w porządku. To nieważne”.
ru: «Ладно, хорошо. Проехали».

# Dialogue Text/0x0100008900002C3A
source: "It's gone..." Cuno stares to the north. "Between those reeds there. Fucking hell it can..."
de: „Weg ist es …“ Cuno starrt nach Norden. „In dem Schilf da. Scheiße, kann das Vieh …?“
es: "Se ha pirao...". Cuno señala al norte. "Por allí, entre aquellos juncos. Hostia puta, si puede...".
fr: « Il est parti... » Le regard du gamin se porte vers le nord. « Il s’est planqué dans les roseaux. Putain de merde, il peut... »
pl: „Zniknął...” – stwierdza Cuno, gapiąc się na północ. „Tam, wśród tych trzcin. Ja pierdzielę, on potrafi...”
ru: «Ушло... — Куно смотрит на север. — Спряталось вон в тех тростниках. Едритская сила, оно умеет...»

# Dialogue Text/0x010000060000F2DC
source: Now that you know it exists -- you can get it another day. It can't hide forever...
cs: Teď, když víš, že to existuje - můžeš to dostat jindy. Nemůže se to skrývat věčně...
de: Jetzt, wo du weißt, dass das Insekt existiert – kannst du es ein andermal fangen. Es kann sich ja nicht ewig verstecken …
es: Ahora que sabes que existe podrás venir a buscarlo otro día. No puede esconderse para siempre.
fr: Puisque tu sais qu’il existe, il ne reste plus qu’à être patient. Il pourra pas se planquer éternellement.
pl: Skoro już wiesz, że istnieje, możesz go dopaść innym razem. Wiecznie się chować nie zdoła...
ru: Теперь, когда ты знаешь, что оно существует, ты сможешь до него добраться. Оно не может прятаться вечно...

# Dialogue Text/0x010000060000F6A6
source: "It looks like the insect had some kind of *nest* there -- look. Like a hoard, or some shit..."
cs: "Vypadá to, že tam ten hmyz měl nějaké *hnízdo* - podívej. Něco jako hromada, nebo taková sračka..."
de: „… hat das Insekt anscheinend irgendein <i>Nest</i> da. Guck mal, wie ’n Vorrat oder so ’n Scheiß …“
es: "Al loro, parece que el insecto tenía ahí una especie de *nido*. En plan alijo o alguna mierda así...".
fr: « On dirait que l’insecte a genre un *nid*, là... Regarde, mec. Y a comme un trésor... »
pl: „Zdaje się, że insekt miał tam jakieś *gniazdo* – patrz. Jak jakiś skarbiec czy inne gówno...”
ru: «Кажись, у насекомого там было *гнездо*, только глянь. Прям склад...»

# Dialogue Text/0x0100007800006AC2
source: No! The flash will scare the creature. Warn him NOW!
cs: Ne! Blesk toho tvora vyděsí! HNED ho upozorni!
de: Nein! Der Blitz wird dem Geschöpf Angst machen! Du musst ihn SOFORT warnen!
es: ¡No! El flash asustará a la criatura. ¡Adviérteselo AHORA!
fr: Non ! Le flash va effrayer la créature ! Il faut le prévenir TOUT DE SUITE !
pl: Nie! Błysk flesza przestraszy stworzenie. Ostrzeż go, i to JUŻ!
ru: Нет! Вспышка испугает существо. Предупреди его, БЫСТРО!

# Dialogue Text/0x0100007800006CFC
source: He not as much as glances at the gigantic insect to his right -- nor does it look at him. Its antennae take their measure of the air, slowly... searching for something -- *you*.
cs: Nedívá se na ten gigantický hmyz po své pravici - ani on se nedívá na něj. Jeho tykadla proměřují vzduch, pomalu... něco hledají - *tebe*.
de: Er wirft nicht einmal einen kurzen Blick auf das riesige Insekt zu seiner Rechten – und es sieht ihn auch nicht an. Es reckt seine Fühler langsam in die Luft … Sie suchen nach etwas … nach <i>dir</i>.
es: Ni siquiera le echa una mirada al gigantesco insecto que tiene a su izquierda, ni este lo mira a él. Sus antenas tantean el aire, lentamente, en busca de algo. En busca *de ti*.
fr: Il ne jette pas le moindre regard vers l’insecte gigantesque à sa gauche, et ce dernier ne l’observe pas non plus. Le phasme mesure les vibrations dans l’air, tout doucement, à la recherche de quelque chose... *vous*.
pl: Nie spogląda nawet na ogromnego owada po swojej prawej stronie. Owad zresztą też na niego nie patrzy. Swoimi czułkami powoli maca powietrze... Szuka czegoś. *Ciebie*.
ru: Он даже не смотрит на гигантское насекомое слева от себя, а насекомое не обращает внимания на него. Усики существа осторожно ощупывают воздух. Они что-то ищут... *тебя*.

# Dialogue Text/0x0100007800006F2D
source: (Look up.) "You're smelling me..."
cs: (Podívej se nahoru.) "Ty mě očicháváš..."
de: (Du siehst auf.) „Du riechst an mir …“
es: (Mirar hacia arriba). "Me estás oliendo".
fr: (Lever les yeux.) « T’es en train de me renifler... »
pl: (Spójrz w górę). „Wąchasz mnie...”
ru: (Посмотреть вверх.) «Ты меня обнюхиваешь...»

# Dialogue Text/0x01000078000070D8
source: "What now?" (Continue.)
cs: "Co teď?" (Pokračuj.)
de: „Und jetzt?“ (Du fährst fort.)
es: "¿Ahora qué?". (Continuar).
fr: « Et maintenant ? » (Continuer.)
pl: „I co teraz?” (Przejdź dalej).
ru: «И что теперь?» (Продолжить.)

# Dialogue Text/0x010000780000710B
source: "It's just a blur," he says, looking at the slip of paper in his hand.
cs: "Je to jen rozmazaný flek," říká a dívá se na list papíru v ruce.
de: „Es ist ganz unscharf“, sagt er, das Blatt Papier in seiner Hand haltend.
es: "No es más que un borrón", dice al mirar el trozo de papel que tiene en la mano.
fr: « On ne distingue qu’une tache », dit-il en observant le bout de papier dans sa main.
pl: „Wyszło rozmazane” – wyjaśnia, spoglądając na kawałek papieru w swojej dłoni.
ru: «Все размыто», — произносит он, глядя на фотографию у себя в руках.

# Dialogue Text/0x0100007800007377
source: (Yell.) "No!"
cs: (Zakřič.) "Ne!"
de: (Du schreist.) „Nein!“
es: (Chillar). "¡No!".
fr: (Crier.) « Non ! »
pl: (Krzyknij). „Nie!”
ru: (Крикнуть.) «Нет!»

# Dialogue Text/0x010000780000751D
source: "No one will believe me... no one will believe this was real."
cs: "Nikdo mi nebude věřit... nikdo neuvěří, že tohle bylo skutečné."
de: „Niemand wird mir glauben … Niemand wird glauben, dass das tatsächlich passiert ist.“
es: "Nadie me creerá. Nadie se creerá que esto ha sido real".
fr: « Personne ne me croira... personne ne croira que cette chose existe. »
pl: „Nikt mi nie uwierzy... Nikt nie uwierzy, że to się naprawdę stało”.
ru: «Мне никто не поверит... Никто не поверит, что это случилось на самом деле».

# Dialogue Text/0x01000078000076D5
source: You were right, it glistens with some kind of moisture. The creature in front of you stays frozen...
cs: Měl jsi pravdu, leskne se to jakousi vlhkostí. Tvor před tebou zůstává ztuhlý...
de: Du hattest recht, er glitzert von irgendeiner Feuchtigkeit. Das Geschöpf vor dir bleibt erstarrt …
es: Estabas en lo cierto. Brilla con un poco de humedad. Frente a ti, la criatura sigue inmóvil.
fr: Comme vous vous en doutiez, il y a quelque chose d’humide qui scintille. Face à vous, la créature se tient immobile.
pl: Miałeś rację, połyskuje jakąś wilgocią. Istota przed tobą pozostaje nieruchoma...
ru: Да, он блестит от влаги. Существо перед тобой по-прежнему неподвижно...

# Dialogue Text/0x010000780000785F
source: I want there to be more.
cs: Chci, aby toho bylo víc.
de: Ich will, dass da mehr ist.
es: Quiero que haya más.
fr: Je veux en savoir plus.
pl: Chcę czegoś więcej.
ru: Я хочу, чтобы в тебе было что-то большее.

# Dialogue Text/0x01000078000078A2
source: Mute, the insect foams from its mouthparts, tilting the plates of its fused together head. From left to right, without reason.
cs: Mlčí, ten hmyz pění ze úst a naklání pláty své srostlé hlavy. Zleva doprava, bezdůvodně.
de: Das stumme Insekt hat Schaum vor den Mundwerkzeugen. Es neigt seinen Kopf aus verbundenen Platten. Von links nach rechts, einfach so.
es: El insecto genera espuma con sus piezas bucales, silencioso, mientras inclina las placas de su cabeza. De izquierda a derecha, sin motivo ni patrón aparentes.
fr: L’insecte n’émet aucun son. Une couche d’écume se forme dans ses pièces buccales segmentées, et il incline la tête de gauche à droite, sans raison apparente.
pl: Milczący owad toczy pianę z otworu gębowego, przekrzywiając zespolone ze sobą płytki głowy. Z lewej strony na prawą. Bez żadnego powodu.
ru: Насекомое молчит. У рта его образуется пена, голова, состоящая из спаянных вместе пластин, склоняется набок. Слева направо. Без смысла.

# Dialogue Text/0x01000078000078B4
source: I exist.
cs: Já existuji.
de: Ich existiere.
es: Existo.
fr: J’existe.
pl: Istnieję.
ru: Я существую.

# Alternate1/0x01000078000078B4
source: I exist.
cs: Já existuji.
de: Ich existiere.
es: Existo.
fr: J’existe.
pl: Istnieję.
ru: Я существую.

# Dialogue Text/0x0100007800007943
source: Something stirs in the insect as you begin to back off. It seems to also takes a step back... Something tells you -- the next time you engage and disengage it will probably flee.
cs: Něco se v tom vyprovokuje, když začneš couvat. Zdá se, že také udělá krok zpět... Něco ti říká - až se na sebe příště navážete a zase odpojíte, pravděpodobně uteče.
de: Etwas rumort in dem Insekt, als du anfängst, zurückzuweichen. Es scheint ebenfalls einen Schritt zurückzutreten … Etwas sagt dir, dass es bei deiner nächsten Annäherung samt Zurückweichen wahrscheinlich davonlaufen wird.
es: Algo se agita en el insecto cuando empiezas a retroceder. Parece que también da un paso atrás. Algo te dice que lo más probable es que la próxima vez que entables contacto y te retires, huirá.
fr: Quelque chose interpelle l’insecte au moment où tu commences à reculer. Il semble lui aussi se replier... Tu as l’impression qu’il s’envolera pour de bon si tu t’approches et que tu t’éloignes à nouveau.
pl: Coś się burzy w insekcie, kiedy zaczynasz się odsuwać. Też robi jakby krok w tył... Coś ci mówi, że po waszej kolejnej interakcji i jej przerwaniu prawdopodobnie ucieknie.
ru: Что-то в твоем отступлении встревожило насекомое. Кажется, оно тоже сделало шаг назад... Что-то подсказывает тебе, что если ты еще раз установишь и разорвешь контакт, оно сбежит.

# Dialogue Text/0x01000078000079C1
source: No. You are awake. I am real. Light is forming me. This is real.
cs: Ne. Jsi vzhůru. Já jsem skutečná. Tvoří mě světlo. Tohle je skutečné.
de: Nein. Du bist wach. Ich bin echt. Das Licht gibt mir eine Gestalt. Das hier ist echt.
es: No. Estás despierto. Soy real. La luz me está dando forma. Esto es real.
fr: Non, tu ne rêves pas. Je suis gorgé de lumière. C’est la réalité.
pl: Nie. Nie śpisz. Jestem prawdziwy. Tworzy mnie światło. To się dzieje naprawdę.
ru: Нет. Ты не спишь. Я настоящий. Я состою из света. Это по-настоящему.

# Dialogue Text/0x0100007800007A0F
source: Shapes of plants and animals. And *internal* sensations. A swarm of sounds, tiny vibrations on the inside of my forearms -- all speak of complexities totally beyond my understanding.
de: Durch Umrisse von Pflanzen und Tieren. Und <i>innere</i> Empfindungen. Durch einen Schwarm von Geräuschen, winzige Vibrationen in meinen Vordergliedern – das alles zeugt von Komplexitäten, die völlig über mein Verständnis hinausgehen.
es: Formas de plantas y animales. Y sensaciones *internas*. Un enjambre de sonidos, pequeñas vibraciones en el interior de mis antebrazos. Se trata de complejidades más allá de mi comprensión.
fr: De la faune et de la flore. Je ressens également des choses en mon *for intérieur*. Une nuée de sons, ainsi que de petites vibrations qui me chatouillent les avant-bras. Autant de phénomènes complexes dont il m’est impossible de déchiffrer le sens.
pl: Kształty roślin i zwierząt. I odczuć *wewnętrznych*. Chmara odgłosów, maleńkich wibracji we wnętrzu moich przedramion. Wszystko to mówi o rzeczach tak złożonych, że wymykających się mojemu zrozumieniu.
ru: Очертания растений и животных. И *внутренние* ощущения. Рой звуков, слабые вибрации у меня под предплечьями — все они говорят о сложных вещах, которые мне не понять.

# Dialogue Text/0x0100007800007A6D
source: Now I will tell you how it is for me. For me it is a series of half-lit images. A kind of darkness, being intruded upon. Transient. Dim. Moist.
de: Jetzt werde ich dir erzählen, wie es für mich ist. Für mich ist es eine Reihe von halb beleuchteten Bildern. Eine Art Dunkelheit, die immer wieder aufreißt. Vorübergehend. Schummrig. Feucht.
es: Te diré cómo es para mí: es una serie de imágenes embriagadoras. Una especie de oscuridad que sufre una invasión. Transitoria. Borrosa. Húmeda.
fr: Je vais à présent te révéler ce que cela représente pour moi. À mes yeux, l’existence est une séquence de lueurs tamisées. Une semi-obscurité qui subit les assauts du monde extérieur. Fugace, incertaine, moite.
pl: Teraz powiem ci, jakie jest moje. To szereg na poły doświetlonych obrazów. Coś w rodzaju mroku, który coś zaburza. Przemijającego. Przymglonego. Wilgotnego.
ru: А теперь я расскажу, каково мое бытие. Это череда картинок в полумраке. Как бы тьма. Изменчивая. Тусклая. Влажная. Она прерывается.

# Dialogue Text/0x0100007800007C26
source: Sometimes, when moulting, I regrow a lost limb. One time something went wrong and a small leg replaced a missing antenna.
de: Manchmal, wenn ich mich häute, wächst mir eine verlorene Gliedmaße nach. Einmal ist aber etwas schiefgegangen; da hat ein kleines Bein einen fehlenden Fühler ersetzt.
es: A veces, cuando mudo la piel, me vuelve a crecer un miembro perdido. Una vez algo salió mal y una pequeña pata reemplazó una antena.
fr: Il m’arrive de développer une extrémité perdue pendant une mue. Un jour, cette opération ne s’est pas déroulée comme je l’escomptais, et une petite patte s’est substituée à mon antenne.
pl: Czasem kiedy linieję, odrasta mi utracona kończyna. Raz coś poszło nie tak i brakującą czułkę zastąpiła mi mała noga.
ru: Иногда во время линьки у меня снова отрастает потерянная конечность. Однажды что-то пошло не так, и вместо сломанного усика выросла ножка.

# Dialogue Text/0x0100007800007E32
source: Yes. They don't mind.
cs: Ano. Jemu to nevadí.
de: Ja, das macht ihm nichts aus.
es: Sí. A ellos no les importa.
fr: Oui. Ils ne m’en tiennent pas rigueur.
pl: Tak. Ona nie ma nic przeciwko.
ru: Да. Он не против.
