Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800007673
source: *Slowly* reach out and touch the creature's whisker.
cs: *Pomalu* natáhni ruku a dotkni se vousků toho stvoření.
de: Du streckst <i>vorsichtig</i> deinen Arm aus und berührst das Schnurrhaar des Geschöpfs.
es: Estirar el brazo *lentamente* y tocar los bigotes de la criatura.
fr: Tendre *lentement* le bras pour toucher la moustache de la créature.
pl: *Powoli* wyciągnij rękę i dotknij czułki stworzenia.
ru: *Медленно* протянуть руку и дотронуться до усика существа.

# Dialogue Text/0x01000078000076A1
source: "Be careful, detective... It's moving."
cs: "Buď opatrný, detektive... pohybuje se."
de: „Seien Sie vorsichtig, Detective … Es bewegt sich.“
es: "Cuidado, inspector... Se mueve".
fr: « Il bouge... Prenez garde. »
pl: „Ostrożnie, detektywie... To się rusza”.
ru: «Осторожно, детектив... Оно шевелится».

# Dialogue Text/0x01000078000076C1
source: It tastes like... sugar. Very faint. The arthropod towers above you, tufts of reeds pointing from limb and head alike.
cs: Chutná to jako... cukr. Velmi matně. Členovec se nad tebou tyčí, z končetin a z hlavy mu trčí trsy rákosí.
de: Es schmeckt nach … Zucker. Wenn auch nur ganz leicht. Der Gliederfüßler überragt dich. Schilfbüschel stehen aus Kopf und Gliedmaßen hervor.
es: Tiene un gusto dulce. Muy sutil. El artrópodo se eleva sobre ti, con sus penachos de juncos apuntando a las extremidades y a la cabeza por igual.
fr: Comme un goût de... sucre. Très subtil. L’arthropode vous domine de toute sa hauteur. Vous voyez poindre des touffes de roseaux de ses pattes et de sa tête.
pl: Smakuje jak... cukier. Bardzo delikatnie. Stawonóg góruje nad tobą. Kępki trzcin wystają mu z kończyn i głowy.
ru: На вкус напоминает... сахар. Очень отдаленно. Членистоногое нависает над тобой; из лапок и головы торчат метелки тростника.

# Dialogue Text/0x01000078000077D7
source: The arthropod towers above you -- just like in the picture -- oblivious to your chattering. The ventricles on its abdomen slowly expanding, vestigial wings like barely visible gossamer hanging from the inside of its slender joints.
cs: Ten členovec se nad tebou tyčí - stejně jako té fotce - lhostejný k vašemu klábosení. Komory na jeho břiše se pomalu rozšiřují a z vnitřku jeho štíhlých kloubů visí zakrnělá křídla, jako nějaká sotva viditelná jemná pavučina.
de: Der Gliederfüßler steht haushoch vor dir – genau wie auf dem Bild – und nimmt von eurer Plauderei keine Notiz. Die Kammern an seinem Unterkörper werden langsam größer; verkümmerte Flügel, die kaum sichtbarer, feiner Gaze ähneln, hängen von der Innenseite seiner schlanken Gelenke herab.
es: El artrópodo se eleva sobre ti, justo como en la fotografía, sin prestar atención a tu parloteo. Los ventrículos de su abdomen se expanden lentamente y las alas vestigiales cuelgan del interior de sus delgadas articulaciones como gasas tan finas que apenas resultan visibles.
fr: L’arthropode vous domine de toute sa hauteur, comme sur la photographie, sans se soucier de votre discussion. Les ventricules sur son abdomen continuent de se dilater, des ailes atrophiées semblables à une toile d’araignée suspendue en dessous de ses articulations effilées.
pl: Stawonóg góruje nad tobą – jak na zdjęciu – nieświadom waszej rozmowy. Komory na jego brzuchu powoli się rozszerzają. Szczątkowe skrzydła, niczym ledwo widoczna pajęczyna, zwisają ze środka jego smukłych kończyn.
ru: Существо нависает над тобой, прямо как на фотографии, не подозревая о вашей болтовне. Пузыри на его животе медленно раздуваются, с внутренней стороны тоненьких лапок свисают прозрачные как паутина рудиментарные крылышки.

# Dialogue Text/0x01000078000078CF
source: Nothing. Its simple eyes give off no flicker of light, no one is home. The twitches of its limbs are insect-like, unknowable, perhaps without substance even.
cs: Nic. Jeho jednoduché oči nevyzařují žádné odlesky, nikdo není doma. Záškuby jeho končetin jsou jako hmyzí, neznatelné, možná dokonce bez významu.
de: Nichts. Seine einfachen Augen strahlen keinen Funken Licht aus, da ist niemand zu Hause. Das Zucken seiner Gliedmaßen ist insektenartig, unwissend, vielleicht sogar ohne Substanz.
es: Nada. Sus ojos sencillos no desprenden ni una mota de luz; no hay nadie en casa. Crispa sus miembros de insecto, incognoscibles, puede que hasta sin fundamento.
fr: Rien. Pas la moindre lueur dans ses yeux primitifs. Il est aux abonnés absents. Le tressautement de ses pattes semble impénétrable, voire immatériel.
pl: Nic. W jego oczach nie widać błysku ni światła, są jak okna pustego domu. Kończyny drgają owadzimi tikami – mimowolnymi, a może i nawet pozbawionymi znaczenia.
ru: Ничего. В его примитивных глазах ничто не светится, дом пуст. Его лапки подергиваются, как у обычного насекомого: непостижимо и, возможно, бездумно.

# Dialogue Text/0x01000078000079EC
source: "Kim... there's something there."
cs: "Kime... támhle něco je."
de: „Kim … Da ist etwas.“
es: "Kim, ahí hay algo".
fr: « Kim, il y a quelque chose, là. »
pl: „Kim... Tam coś jest”.
ru: «Ким... Там что-то есть».

# Dialogue Text/0x0100007800007ABC
source: I do not have fire inside me. In me there is not even blood, but lymph -- like sap from a wine palm.
de: Ich habe kein Feuer in mir. Ich mir gibt es nicht einmal Blut, nur Gewebsflüssigkeit – wie der Lebenssaft einer Weinpalme.
es: Yo no tengo fuego en mi interior. En mí ni siquiera hay sangre, sino linfa. Como la sabia de una palmera.
fr: Aucun feu ne brûle en moi. Je n’ai pas de sang, mais de la lymphe, pareille à la sève d’un palmier.
pl: We mnie nie ma ognia. Nie ma nawet krwi, a tylko limfa. Jak żywica z palmy winnej.
ru: У меня внутри нет огня. Даже крови у меня нет, только лимфа, похожая на сок винной рафии.

# Dialogue Text/0x0100007800007D35
source: "What does it look like?"
cs: "A jak to vypadá?"
de: „Wonach sieht es dann aus?“
es: "¿Qué es lo que parece?".
fr: « Qu’est-ce qui m’arrive, alors ? »
pl: „A jak to wygląda?”
ru: «А на что это похоже?»

# Dialogue Text/0x0100007800007D4B
source: We need to know. Perhaps it's sent to us by a god?
cs: My to musíme vědět. Možná nám to poslal bůh?
de: Wir müssen es einfach wissen. Vielleicht wurde es uns von einem Gott gesandt?
es: Necesitamos saberlo. Puede que nos lo haya enviado un dios.
fr: Il est impératif que je le sache. Peut-être qu’un dieu nous l’envoie ?
pl: Musimy się dowiedzieć. Może zesłał nam to wszystko bóg?
ru: Нам нужно знать. Быть может, он ниспослан богом?

# Dialogue Text/0x0100007800008090
source: "Sort of."
cs: "Tak nějak."
de: „Irgendwie schon.“
es: "Más o menos".
fr: « Plus ou moins. »
pl: „Poniekąd”.
ru: «В некотором роде».

# Dialogue Text/0x010000780000847C
source: He squints. "Looks like a nest of some sort? We should have a look."
cs: Přimhouří oči. "Vypadá to jako nějaké hnízdo? Měli bychom se podívat."
de: Er kneift die Augen zusammen. „Sieht wie eine Art Nest aus. Wir sollten mal einen Blick darauf werfen.“
es: Entrecierra los ojos. "Parece un nido. Deberíamos echar un vistazo".
fr: Il plisse des yeux. « Ça ressemble à un nid. Nous ferions mieux d’y jeter un œil. »
pl: Mruży oczy. „To wygląda jak jakieś gniazdo? Powinniśmy się temu przyjrzeć”.
ru: Он прищуривается. «Похоже на гнездо? Нужно посмотреть поближе».

# Dialogue Text/0x0100007800011033
source: Yes. I once cloned myself and ate the little ones. It was winter and I woke up at the wrong time. It was an accident.
cs: Ano. Jednou jsem se naklonovala a ty malé snědla. Bylo to v zimě a já se probudila ve špatnou dobu. Byla to nehoda.
de: Ja, ich habe mich einmal geklont und die Kleinen gefressen. Es war Winter, und ich bin zur falschen Zeit aufgewacht. Es war ein Unfall.
es: Sí. Una vez me cloné a mí mismo y me comí a los pequeñines. Era invierno y me desperté en el momento equivocado. Fue un accidente.
fr: Oh oui. Un jour, je me suis cloné et j’ai dévoré les petits. C’était l’hiver, et je me suis réveillé au mauvais moment. Un regrettable accident.
pl: Tak, raz się sklonowałem i zjadłem swoje młode. Była zima, przebudziłem się w niewłaściwym momencie. To był przypadek.
ru: Было. Однажды я клонировал себя и съел малышей. Была зима — я ошибся со временем пробуждения. Это получилось случайно.

# Dialogue Text/0x01000078000110ED
source: Simian butcherer... Soon, one of you will close your eyes -- and open them to see that none of this ever existed.
de: Affenartiger Schlächter … Schon bald wird einer von euch die Augen schließen – und sie dann wieder öffnen, nur um festzustellen, dass nichts von dem hier jemals existiert hat.
es: Simio carnicero. Pronto, uno de vosotros cerrará sus ojos y al abrirlos verá que nada de esto ha existido jamás.
fr: Le bourreau simiesque... Bientôt, l’un de vous fermera les yeux, et quand il les rouvrira, le monde environnant aura cessé d’exister.
pl: Małpi rzeźniku... Już wkrótce jeden z was zamknie oczy, a kiedy je otworzy, zobaczy, że to wszystko nigdy nie istniało.
ru: Обезьянообразный палач... Скоро один из вас закроет глаза, а когда откроет, увидит, что ничего никогда не существовало.

# Dialogue Text/0x01000082000042A2
source: Cuno can't believe how lame he is -- without the camera right now. Should have stolen one, a real cop would have one...
cs: Kuno nemůže uvěřit, jaký je nekňuba - zrovna teď bez fotoaparátu. Měl nějaký ukrást, opravdový polda by jeden měl...
de: Cuno kann nicht fassen, wie uncool er ist – so ganz ohne Kamera. Hätte er mal besser eine gestohlen. Ein echter Bulle hätte eine parat …
es: Cuno deja entrever lo patético que se siente sin una cámara. Debería haber robado una. Un policía de verdad llevaría una cámara encima.
fr: Cuno se sent complètement nul sans appareil photo. Si seulement il en avait chouravé un. Un vrai flic aurait forcément un appareil...
pl: Cuno nie może uwierzyć, jaki jest lamerski, że nie ma teraz aparatu. Powinien był jakiś ukraść, prawdziwy glina by go miał...
ru: Куно поверить не может, что так облажался. Лох без фотоаппарата. Надо было где-нибудь спереть. У настоящего копа должен быть фотоаппарат...

# Dialogue Text/0x0100008900002B64
source: "A nest?" The whisper is anxious. "We can't get to it yet, don't scare it off. Maybe later..."
cs: "Hnízdo?" To šeptání je znepokojující. "Ještě tam nemůžeme, nevyplaš to. Možná později..."
de: „Ein Nest?“ In seinem Flüstern schwingt Furcht mit. „Da kommen wir noch nicht ran, jag es nicht weg. Vielleicht später …“
es: "¿Eso es un nido?". Susurra nervioso. "No ta'cerques todavía... vaya a ser que se nos jiñe. Si eso más tarde...".
fr: « Un nid ? fait-il, saisi d’angoisse. Impossible de s’en approcher. Faut pas l’effrayer. Peut-être plus tard ? »
pl: „Gniazdo?” – pyta podekscytowanym szeptem. „Nie możemy się do niego teraz dobrać, bo się wystraszy i zwieje. Może później...”
ru: «Гнездо? — беспокойно шепчет он. — Щас до него не добраться. Не пугай его. Может, потом...»

# Dialogue Text/0x010000060000F1CA
source: In the reeds, where the phasmid was hiding, you see a little flash of white -- porcelain white.
cs: V rákosí, tam kde se ukrývala ta strašilka, vidíš malý záblesk bílé - *porcelánově* bílé.
de: Im Schilf, in dem sich die Phasmide versteckt hatte, fällt dir ein kleines weißes Blitzen auf – porzellanweiß.
es: En los juncos, donde el fásmico estaba oculto, ves un pequeño frasco de porcelana blanca.
fr: Dans les roseaux, là où se cachait le phasmidé, tu observes une lueur blanche comme la porcelaine.
pl: W trzcinach, tam, gdzie ukrywał się straszyk, dostrzegasz niewielki błysk bieli. Porcelanowej bieli.
ru: В тростнике, в том месте, где прятался фазмид, ты видишь мимолетный белый отблеск. Фарфорово-белый.

# Dialogue Text/0x010000060000F2A2
source: "Yo, our suspect's not looking so good. We need to check on him -- also," he points to the reeds.
cs: "Hele, náš podezřelý nevypadá zrovna dobře. Měli bychom ho zkontrolovat - a taky...", ukáže do rákosí.
de: „Ey, unser Verdächtiger sieht nicht so gut aus. Wir sollten schauen, ob bei ihm alles klar ist. Außerdem …“ Er zeigt auf das Schilf.
es: "Tío, nuestro sospechoso no tiene mu buena pinta. Habría que echarle un ojillo. Y además, mira...", señala hacia los juncos.
fr: « Notre suspect a l’air d’en chier. Faut qu’on s’occupe de lui. Sinon... » dit-il en désignant les roseaux.
pl: „Ej, nasz podejrzany nie wygląda za dobrze. Trzeba się nim zająć. A do tego...” – wskazuje trzciny.
ru: «Слышь, наш подозреваемый че-то неважно выглядит. Нужно проверить, что с ним. А еще...» — он указывает на заросли тростника.

# Dialogue Text/0x010000060000F698
source: "Our suspect's not looking so good. We need to check on him -- also, man..." he points to the reeds.
cs: "Náš podezřelý nevypadá zrovna dobře. Měli bychom ho zkontrolovat - a taky, chlape..." ukáže do rákosí.
de: „Unser Verdächtiger sieht nicht so gut aus. Wir sollten schauen, ob bei ihm alles klar ist. Und außerdem …“ Er zeigt auf das Schilf.
es: "Nuestro sospechoso no tiene mu buena pinta. Habría que echarle un ojillo. Y además, mira...", señala hacia los juncos.
fr: « Notre suspect a l’air d’en chier. Faut qu’on s’occupe de lui. Sinon, mec... » dit-il en désignant les roseaux.
pl: „Nasz podejrzany nie wygląda za dobrze. Trzeba się nim zająć. A do tego, stary...” – wskazuje trzciny.
ru: «Наш подозреваемый что-то неважно выглядит. Нужно проверить, что с ним. А еще, чувак...» — он указывает на заросли тростника.

# Dialogue Text/0x0100007800006A46
source: Listen carefully...
de: Du hörst aufmerksam hin …
es: Escuchar con detenimiento.
fr: Écouter attentivement...
pl: Słuchaj uważnie...
ru: Внимательно прислушаться...

# Dialogue Text/0x0100007800006ADF
source: "Kim..." (Whisper.) "The flash is loud. It won't like that."
cs: "Kime..." (Zašeptej.) "Ten blesk bude nápadný. Nelíbí se mi to."
de: „Kim …“ (Du flüsterst.) „Der Blitz ist laut. Das wird dem Tier nicht gefallen.“
es: "Kim", (susurrar), "el flash es demasiado ruidoso. Lo vas a asustar".
fr: « Kim... (Parler à voix basse.) Le flash est bruyant. Il risque de pas apprécier. »
pl: (Szepnij). „Kim... Lampa jest głośna. Nie spodoba mu się to”.
ru: (Шепотом.) «Ким... Вспышка громкая. Ему не понравится».

# Alternate1/0x0100007800006ADF
source: (Whisper.) "It sounds like a weapon, Kim. It won't like that."
de: (Du flüsterst.) „Das klingt wie eine Waffe, Kim. Das wird dem Tier nicht gefallen.“
es: (Susurrar). "Eso suena como un arma, Kim. Lo vas a asustar".
fr: (À voix basse.) « Ça fait le bruit d’une arme, Kim. Il risque de pas apprécier. »
pl: (Szepnij). „To wydaje odgłos jak broń, Kim. Nie spodoba mu się to”.
ru: (Шепотом.) «Затвор звучит как оружие, Ким. Ему не понравится».

# Dialogue Text/0x0100007800006BC6
source: The spindly mechanism turns itself back to you, its antennae taking their measure of the air, slowly...
cs: Ten vytáhlý mechanismus se otočí zpět k tobě, jeho tykadla proměřují vzduch, pomalu...
de: Der spindeldürre Mechanismus wendet sich wieder dir zu und reckt seine Fühler langsam in die Luft …
es: El ser larguirucho se vuelve hacia ti mientras sus antenas tantean el aire, lentamente...
fr: La créature filiforme fait demi-tour, et se sert de ses antennes pour mesurer les vibrations dans l’air, tout doucement...
pl: Patykowaty mechanizm obraca się z powrotem ku tobie. Jego czułki macają powoli powietrze...
ru: Длинное тонкое тельце снова поворачивается к тебе, усики медленно шевелятся, ощупывая воздух...

# Dialogue Text/0x0100007800006C28
source: (Whisper.) "What is that?"
cs: (Zašeptej.) "Co to je?"
de: (Du flüsterst.) „Was ist das?“
es: (Susurrar). "¿Qué es eso?".
fr: (Parler à voix basse.) « C’est quoi, cette chose ? »
pl: (Szepnij). „Co to?”
ru: (Шепотом.) «Что это?»

# Dialogue Text/0x0100007800006CC8
source: You see the insect turn to him, its mandible antennae reaching out. Its motions are quick, sudden.
cs: Vidíš, jak se k němu ten hmyz otáčí a napřahuje kusadlovitá tykadla. Jeho pohyby jsou rychlé, prudké.
de: Du siehst, dass sich das Insekt ihm zuwendet. Es streckt seine mandibelartigen Fühler aus. Seine Bewegungen sind schnell und unberechenbar.
es: Ves como el insecto se gira hacia él, extendiendo las antenas de su mandíbula. Sus movimientos son rápidos, súbitos.
fr: L’insecte se tourne vers lui, en remuant ses antennes en forme de mandibule. Ses mouvements sont rapides et précipités.
pl: Widzisz, jak owad nagle i szybko obraca się w jego stronę, wyciągając swoje czułkożuwaczki.
ru: Вдруг насекомое стремительно поворачивается к нему, вытягивая усики.

# Alternate1/0x0100007800006CC8
source: You see the phasmid turn to him, its mandible antennae reaching out. The motions are quick, sudden.
cs: Vidíš, jak se k němu ta strašilka otáčí a napřahuje kusadlovitá tykadla. Její pohyby jsou rychlé, prudké.
de: Du siehst, dass sich die Phasmide ihm zuwendet. Sie streckt ihre mandibelartigen Fühler aus. Ihre Bewegungen sind schnell und unberechenbar.
es: Ves como el fásmido se gira hacia él, extendiendo las antenas de su mandíbula. Sus movimientos son rápidos, súbitos.
fr: Le phasmidé se tourne vers lui, en remuant ses antennes en forme de mandibule. Ses mouvements sont rapides et précipités.
pl: Widzisz, jak straszyk nagle i szybko obraca się w jego stronę, wyciągając swoje czułkożuwaczki.
ru: Вдруг фазмид стремительно поворачивается к нему, вытягивая усики.

# Dialogue Text/0x0100007800006D08
source: "I have absolutely no idea..." The lieutenant whispers back. You hear the familiar ring of his jacket unzipping -- slowly. Painstakingly so...
cs: "Tak to absolutně netuším..." Zašeptá poručík odpověď. Uslyšíš povědomý zvuk rozepínání jeho bundy - pomalého. Přepečlivého...
de: „Ich habe nicht die leiseste Ahnung …“, flüstert der Lieutenant zurück. Du hörst den vertrauten Klang seiner sich öffnenden Jacke – ganz langsam. Fast schon akribisch …
es: "No tengo ni la más mínima idea". Te susurra el teniente. Escuchas el sonido familiar de su chaqueta al abrirse, lentamente. Meticulosamente...
fr: « Je n’en ai pas la moindre idée », murmure le lieutenant derrière vous. Vous reconnaissez le petit bruit qui accompagne l’ouverture de sa veste. Il prend un temps démesurément long à conclure cette opération.
pl: „Nie mam bladego pojęcia...” – odpowiada porucznik szeptem. Słyszysz znajomy odgłos rozpinanego zamka jego kurtki. Otwieranego powoli. Bardzo powoli...
ru: «Не имею ни малейшего понятия...» — шепчет лейтенант в ответ. Ты слышишь, как со знакомым звуком расстегивается молния его куртки. Медленно. Очень медленно...

# Dialogue Text/0x0100007800006FFD
source: "I don't think..." He tries to explain, patting slightly: "I don't think it had *anything* to do with the ox-spray. It was just scared."
cs: "Nemyslím si..." Pokouší se vysvětlit a lehce poplácá: "Nemyslím si, že to mělo *cokoliv* společného s tím postřikem. Mělo to prostě strach."
de: „Ich glaube nicht …“ Er ist um eine Erklärung bemüht, wobei er dich leicht tätschelt. „Ich glaube nicht, dass es <i>irgendetwas</i> mit dem Ox-Spray zu tun hatte. Es hatte einfach nur Angst.“
es: "No lo creo". Intenta explicarse dando una pequeña palmada: "No creo que tuviera *nada* que ver con el aerosol de buey. Estaba asustado, no hay más".
fr: « Je ne crois pas... » Il s’efforce de vous fournir une explication, en vous tapotant l’épaule : « Je ne crois pas que le spray à l’ocytocine ait quelque chose à voir là-dedans. L’insecte a simplement eu peur. »
pl: „Nie sądzę...” – próbuje ci coś wyjaśnić, dysząc trochę: „Nie sądzę, aby to miało *cokolwiek* wspólnego z tą oksytocyną w spreju. Po prostu przestraszył się”.
ru: «Не думаю... — произносит лейтенант, чуть задыхаясь. — Не думаю, что это связано со спреем. Оно просто испугалось».

# Dialogue Text/0x0100007800007086
source: "I don't understand... I *had* the pheromone...."
cs: "Tomu nerozumím... *měl* jsem ten feromon..."
de: „Ich verstehe das nicht … Ich hatte doch das Pheromon …“
es: "No lo entiendo. *Tenía* las feromonas".
fr: « Je comprends pas... On m’avait *aspergé* de phéromones... »
pl: „Nie rozumiem... Przecież *miałem* ten feromon...”
ru: «Ничего не понимаю... У меня же был феромон...»

# Dialogue Text/0x0100007800007104
source: Say nothing, swallow it.
cs: Nic neříkej, spolkni to.
de: Du sagst nichts, sondern schluckst es herunter.
es: No decir nada. Reprimirlo.
fr: Encaisser et ne rien dire.
pl: Nic nie mów, przełknij to.
ru: Проглотить слова.

# Dialogue Text/0x010000780000718A
source: He subdues the feeling. Dusts himself off and moves on. So should you. There will be other chances.
cs: Potlačuje ten pocit. Opráší se a jde dál. Také bys měl. Budou další šance.
de: Er bändigt das Gefühl. Er rappelt sich auf und macht weiter. Das solltest auch du tun. Es wird weitere Chancen geben.
es: Reprime el sentimiento. Se sacude el polvo y sigue adelante. Tú también deberías hacerlo. Ya habrá otras oportunidades.
fr: Il ne se laisse pas abattre. Le lieutenant prend une longue inspiration et reprend ses esprits. Tu ferais bien d’en faire autant. Il y aura d’autres occasions.
pl: Powstrzymuje w sobie to uczucie. Otrzepuje się i idzie dalej. Ty też powinieneś. Będą jeszcze kolejne szanse.
ru: Он берет себя в руки. Отряхивается и идет дальше. Тебе стоит взять с него пример. Шанс еще представится.

# Dialogue Text/0x010000780000726E
source: A cryptozoologist? Oh god, there was one...
cs: Kryptozoolog? Bože, tam jeden byl...
de: Eine Kryptozoologin? Oh Gott, da gab es doch jemanden …
es: ¿Un criptozoólogo? Oh dios, había una...
fr: Un cryptozoologue ? Il y en avait justement une...
pl: Kryptozoolog? O boże, przecież był jeden...
ru: Криптозоолог? Ох блин, был же криптозоолог...

# Dialogue Text/0x01000078000072A3
source: We missed it, he thinks. We damn missed a spot. We should have... then the lieutenant collects himself.
cs: Uniklo nám to, myslí si. Vynechali jsme sakra jedno místo. Měli jsme... pak se poručík sebere.
de: Er denkt sich: Wir haben es versemmelt. Um Haaresbreite. Wir hätten … Dann sammelt sich der Lieutenant wieder.
es: Está pensando que lo hemos perdido. Perdimos la maldita oportunidad. Deberíamos haberlo hecho. A continuación, el teniente se recompone.
fr: Il regrette d’avoir raté cette chance. C’était une occasion en or. Il suffisait de... Le lieutenant reprend ses esprits.
pl: Przegapiliśmy to – myśli. Przegapiliśmy, cholera, ważny element. Powinniśmy byli... Po chwili jednak porucznik się uspokaja.
ru: Он думает: «Мы упустили свой шанс. Упустили. Надо было...» — а потом берет себя в руки.

# Dialogue Text/0x01000078000073D8
source: "I don't understand... I *had* the pheromone...."
cs: "Tomu nerozumím... *měl* jsem ten feromon..."
de: „Ich verstehe das nicht … Ich hatte doch das Pheromon …“
es: "No lo entiendo. *Tenía* las feromonas".
fr: « Je comprends pas... On m’avait *aspergé* de phéromones... »
pl: „Nie rozumiem... Przecież *miałem* ten feromon...”
ru: «Ничего не понимаю... У меня же был феромон...»
