Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800007A00
source: Of course, no time. The insect towers above you, parting the reeds it emerged from.
cs: Jistě, nikdy. Ten hmyz se nad tebou tyčí, rozděluje rákosí, ze kterého se vynořil.
de: Sicherlich. Keine Zeit. Das Insekt überragt dich; drückt das Schilf, aus dem es sich erhoben hat, zu beiden Seiten nieder.
es: Por supuesto, no hay tiempo. El insecto se alza por encima de ti y separa los juncos de los que emergió.
fr: C’est pas le moment, en effet. L’insecte te domine de toute sa hauteur. Il écarte les roseaux d’où il a émergé.
pl: Oczywiście, nie ma na to czasu. Owad góruje nad tobą, rozdzielając trzciny, z których wyszedł.
ru: Конечно, на это нет времени. Насекомое нависает над тобой, раздвигая телом тростник, из которого вышло.

# Dialogue Text/0x0100007800007A98
source: Inside.
de: Im Inneren.
es: Dentro.
fr: À l’intérieur.
pl: Wewnątrz.
ru: Внутри.

# Dialogue Text/0x0100007800007AB6
source: I am oblivious to the city. It is only on my margins. A ball I sometimes spin. A toy, Or the cylinder of a discarded trash bin.
de: Von der Stadt habe ich keine Kenntnis. Sie interessiert mich nur am Rande. Ein Ball, den ich manchmal drehe. Ein Spielzeug. Oder der Deckel einer zu Müll gewordenen Mülltonne.
es: Soy ajeno a la ciudad. Solo está en mis márgenes. Una pelota que a veces hago girar. Un juguete. O el cilindro de un cubo de basura abandonado.
fr: La ville m’est étrangère. Ce n’est qu’une réalité marginale. Une boule que je fais tourner. Un jouet ou le cylindre d’une poubelle abandonnée.
pl: Nic nie wiem o mieście. Istnieje gdzieś na moim marginesie. W postaci piłki, którą czasem potoczę. Zabawki. Albo cylindra zniszczonego kosza na śmieci.
ru: Я ничего не знаю о городе. Он на периферии моего восприятия. Мяч, который я порой кручу. Игрушка. Или забытая корзина для мусора.

# Dialogue Text/0x0100007800007BA3
source: *This* is the explanation I came up with?
de: <i>Das</i> ist allen Ernstes die Erklärung, die mir eingefallen ist?
es: ¿*Esa* es la explicación que se me ha ocurrido?
fr: C’est *mon* explication, ça ?
pl: *To* jest wyjaśnienie, jakie wymyśliłem?
ru: *Такое* объяснение я придумал?

# Dialogue Text/0x0100007800007C63
source: The moral of our encounter is: I am a relatively median lifeform, while you are extreme, all-engulfing madness. A volatile simian nervous system, ominously new to the planet.
cs: Ponaučení z našeho setkání je: Já jsem relativně střední forma života - zatímco ty jsi extrémní, všepohlcující šílenství. Nestálý opičí nervový systém, pro planetu zlověstně nový.
de: Die Moral unserer Begegnung ist: Ich bin eine relativ ausgewogene Lebensform, während du ein extremer, alles verschlingender Wahn bist. Ein instabiles affenartiges Nervensystem, unheilbringend neu auf diesem Planeten.
es: La moraleja de nuestro encuentro es que yo soy una forma de vida relativamente del montón, mientras que sois vosotros quienes estáis total y disparatadamente locos. Un sistema nervioso simiesco inestable, obscenamente nuevo en este planeta.
fr: La morale de cette rencontre est la suivante : je suis une forme de vie plus ou moins évoluée, tandis que toi, tu es un être excentrique dont la folie engloutit tout sur son passage. Un système nerveux simien impétueux que la planète n’a encore jamais connu.
pl: Morał z naszego spotkania jest taki: ja stanowię stosunkowo przeciętną istotę, lecz ty – wy – jesteście ekstremalnym, pożerającym wszystko obłędem. Niestabilnym, małpim układem nerwowym. Złowrogo nowym na tej planecie.
ru: Мораль нашей встречи такова: я относительно срединная форма жизни. Ты же — предельное, всепоглощающее безумие. Нестабильная, обезьянообразная, пугающе молодая для этой планеты нервная система.

# Dialogue Text/0x0100007800007D17
source: See! It's nothing.
de: Siehst du! Null Problemo.
es: ¿Ves? No es nada.
fr: Qu’est-ce que je disais ! C’est rien du tout.
pl: Widzisz? Więc to nic takiego.
ru: Вот видишь! Ничего страшного.

# Dialogue Text/0x0100007800007D8B
source: I have to say good bye now. I have no more thoughts. That was all.
cs: Teď už se musím rozloučit. Už nemám žádné myšlenky. To bylo všechno.
de: Aber jetzt muss ich Abschied nehmen. All meine Gedanken sind aufgebraucht. Das war’s.
es: Ahora tengo que despedirme. No tengo más pensamientos. Eso es todo.
fr: Il est temps de se dire au revoir. Je n’ai plus d’autres réflexions. C’est tout.
pl: Muszę się teraz pożegnać. Nie mam już więcej myśli. To wszystko.
ru: Прошло время прощаться. У меня больше нет мыслей. Закончились.

# Dialogue Text/0x0100007800007E86
source: No. No one believed I exist -- almost no one. Until you came, detective. Dripping of blood that smells like strawberries. Across the calm sea, the first in a thousand years.
cs: Ne. Nikdo nevěřil, že existuji - skoro nikdo. Dokud jsi nepřišel ty, detektive. S kapající krví, která voní jako jahody. Přes to klidné moře, první za tisíc let.
de: Nein. Niemand glaubte, dass ich existiere – fast niemand. Bis du kamst, Detective. Triefend vor Blut, das nach Erdbeeren riecht. Über die ruhige See, der Erste in eintausend Jahren.
es: No. Nadie creyó que existiera. Casi nadie. Hasta que llegaste tú, detective. goteando sangre que huele a fresas. A través del mar en calma. El primero en miles de años.
fr: Non. Personne ne croit en mon existence. Ou presque. Jusqu’à ce que s’écoule ton sang au parfum de fraise. Par-delà la mer impassible, le premier en l’espace de mille ans.
pl: Nie. Nikt nie wierzył, że istnieję. Prawie nikt. Dopóki nie przybyłeś ty, detektywie. Ociekający pachnącą truskawkami krwią. Zza spokojnego morza, jako pierwszy od tysiąca lat.
ru: Нет. Никто не верил, что я существую. Почти никто. Пока не пришел ты, детектив. Истекая кровью, которая пахнет клубникой. По тихому морю — первый за тысячу лет.

# Dialogue Text/0x0100007800007EAB
source: Are you poisonous?
cs: Jsi jedovatá?
de: Bist du giftig?
es: ¿Eres venenoso?
fr: Est-ce que tu es venimeux ?
pl: Jesteś trujący?
ru: Ты ядовитый?

# Dialogue Text/0x0100007800007F72
source: I can also detect pheromones -- the ones on you tell me that you will not eat me. And that I will benefit from your closeness. In short, I love you.
cs: Umím také detekovat feromony - ty na tobě mi říkají, že mě nesníš. A že budu mít prospěch z tvojí blízkosti. Zkrátka, já tě miluji.
de: Ich kann auch Pheromone aufspüren – die, die mir sagen, dass du mich nicht verspeisen wirst. Und dass ich von deiner Nähe profitiere. Kurz gesagt: Ich liebe dich.
es: También puedo detectar feromonas. Las tuyas me dicen que no me comerás. Y que me beneficiaré de su cercanía. Resumiendo: te quiero.
fr: Je puis également détecter les phéromones. Celles qui t’accompagnent m’indiquent que tu n’as l’intention de me dévorer. Et que je tirerai parti de cette proximité avec toi. En un mot, je t’aime.
pl: Umiem też wykrywać feromony. Te, które masz na sobie, mówią mi, że mnie nie zjesz. I że skorzystam na twojej bliskości. Mówiąc krótko – kocham cię.
ru: Еще я умею искать феромоны. Твои говорят, что ты не меня не съешь. И что мне выгодна твоя близость. Короче говоря, я тебя люблю.

# Dialogue Text/0x0100007800008066
source: It was you. Coming from the west. From the Whirling. You were coming...
cs: To jsi byla ty. Příchozí ze západu. Z Vířící. Přicházíš...
de: Du warst es. Aus dem Westen kommend. Aus dem Whirling. Du kamst …
es: Fuiste tú. Llegaste desde el oeste. Desde el Whirling. Ibas a venir.
fr: C’est toi. Toi qui viens de l’ouest. Du Whirling. Ton arrivée était annoncée...
pl: To ty. Przybyłeś z zachodu. Z Whirling. Nadciągałeś tu...
ru: Это был ты. Пришедший с запада. Из «Танцев». Ты был неизбежен...

# Dialogue Text/0x01000078000083EF
source: The arthropod follows you with its antennae. As you back off, the cracks and hisses of the tape that's come to its end grow more distant...
cs: Členovec tě následuje svými tykadly. Když couváš, praskání a syčení té pásky, která už se chýlí ke konci, se vzdalují...
de: Der Gliederfüßler verfolgt dich mit seinen Fühlern. Während du dich entfernst, vergrößert sich die Distanz zu dem Knacken und Zischen des Tonbands, das an seinem Ende angelangt ist …
es: El artrópodo te sigue con sus antenas. Mientras retrocedes, los chasquidos y siseos de la cinta que ha llegado a su fin se hacen más distantes...
fr: L’arthropode se sert de ses antennes pour vous suivre. Alors que vous vous éloignez, les craquements et les sifflements produits par les mouvements de l’insecte se font de plus en plus discrets...
pl: Stawonóg śledzi twój ruch czułkami. Kiedy się wycofujesz, trzaski i syki jak zerwanej taśmy stają się coraz odleglejsze...
ru: Членистоногое провожает тебя движением усиков. Чем дальше ты отходишь, тем тише становятся треск и шипение закончившейся пленки...

# Dialogue Text/0x0100007800011049
source: It is a nervous shadow cast into the world by you, eating away at reality. A great, unnatural territory. Its advent coincides with the arrival of the human mind.
de: Es ist ein nervöser Schatten, der von dir auf diese Welt geworfen wird und an der Realität nagt. Ein großes, unnatürliches Territorium. Seine Ankunft fällt mit dem Kommen des menschlichen Verstandes zusammen.
es: Es una sombra nerviosa arrojada al mundo por vosotros y que carcome la realidad. Un territorio vasto y antinatural. Su aparición coincide con la llegada de la mente humana.
fr: Il s’agit d’une ombre nerveuse que tu projettes sur le monde, et qui dévore la réalité. Un territoire étendu artificiel. Sa naissance coïncide avec l’avènement de l’esprit humain.
pl: To nerwowy cień rzucany przez ciebie na świat, wgryzający się w rzeczywistość. Wielkie, nienaturalne terytorium. Jego narodziny zbiegły się w czasie z przybyciem ludzkiego umysłu.
ru: Это тень нервной деятельности, которую вы отбрасываете на мир. Она разъедает реальность. Огромная неестественная территория. Ее пришествие совпадает по времени с прибытием человеческого разума.

# Dialogue Text/0x010000780001106E
source: Worse how?
de: Schlimmer inwiefern?
es: ¿Cómo de peor?
fr: Bien supérieure ?
pl: W jaki sposób gorzej?
ru: Почему хуже?

# Dialogue Text/0x0100007800011084
source: So it is already happening. Soon, one of you will close your eyes -- and open them to see that none of this ever existed.
de: Also ist alles schon im Gange. Schon bald wird einer von euch die Augen schließen – und sie dann wieder öffnen, nur um zu sehen, dass nichts von dem hier jemals existiert hat.
es: Así que ya está en marcha. Pronto, uno de vosotros cerrará sus ojos y los abrirá para ver que nada de esto ha existido nunca.
fr: Ainsi, le cataclysme est déjà en marche. Bientôt, l’un de vous fermera les yeux, et quand il les rouvrira, le monde environnant aura cessé d’exister.
pl: A więc to się już dzieje. Już wkrótce jeden z was zamknie oczy, a kiedy je otworzy, zobaczy, że to wszystko nigdy nie istniało.
ru: Значит, это уже происходит. Скоро один из вас закроет глаза, а когда откроет, увидит, что ничего никогда не существовало.

# Dialogue Text/0x010000060000F108
source: I'll wait. I'm on standby, he thinks, his hands sweaty around the machine.
cs: Já počkám. Jsem v pohotovosti, myslí si se zpocenýma rukama kolem toho přístroje.
de: Er denkt sich: Ich warte. Ich bin bereit. Seine vom Schweiß feuchten Hände umklammern die Kamera.
es: Aguardaré. 'Estoy en espera', piensa con sus manos sudorosas aferradas a la máquina.
fr: Il se tient prêt, pense-t-il, se cramponnant à l’appareil, les mains moites.
pl: Poczekam. Jestem w trybie czuwania – myśli. Dłonie pocą mu się na urządzeniu.
ru: Он думает: «Я подожду. Я в режиме ожидания». Пальцы на фотоаппарате вспотели.

# Dialogue Text/0x010000060000F28B
source: "What now..." the old man behind you says suddenly. He's put his hand into the ash -- it's dirty and black.
cs: "Co teď..." řekne zničehonic stařec za vámi. Strčí ruku do popela - je špinavá a černá.
de: „Und jetzt …“, sagt der alte Mann hinter dir überraschend. Er hat seine Hand in die Asche gelegt. Sie ist schmutzig und schwarz.
es: "¿Ahora qué?", dice de repente el anciano detrás de ti. Mete la mano en las cenizas... están sucias y negras.
fr: « Et maintenant... » dit subitement le vieil homme. Il a la main noire de charbon après l’avoir plongée dans les cendres.
pl: „Co teraz...” – odzywa się nagle stary mężczyzna za tobą. Włożył dłoń do popiołu – jest brudna i czarna.
ru: «Что теперь...» — внезапно произносит старик у тебя за спиной. Он опустил руку в пепел, и теперь она измазана черным.

# Dialogue Text/0x010000060000F571
source: We'll find it again, man. We'll get it, junior officer Cuno thinks. We'll fuckin' nail that phasmid one day.
cs: Najdeme to znovu, chlape. Dostaneme to, myslí mladší strážník Kuno. Jednoho dne s tou strašilkou vyjebeme.
de: Junior Officer Cuno denkt sich: Wir finden sie schon wieder, Mann. Wir erwischen sie. Der Scheißphasmide werden wir es noch zeigen.
es: Nos lo encontraremos de nuevo, tío. Lo atraparemos, piensa el agente subalterno Cuno. Algún día pillaremos a ese maldito fásmido.
fr: « On va le retrouver, mec, c’est obligé », pense notre jeune agent. Le phasmidé ne vous échappera pas plus très longtemps.
pl: Znajdziemy go jeszcze raz, stary. Dorwiemy go – myśli młodszy funkcjonariusz Cuno. Jeszcze kiedyś, kurwa, dopadniemy tego straszyka.
ru: «Мы еще найдем его, чувак. Достанем, — думает младший офицер Куно. — Прищучим еще этого фазмида».

# Dialogue Text/0x0100007800006C14
source: Its insect mind is impenetrable to your reasoning.
cs: Její hmyzí mysl je pro tvoje uvažování neproniknutelná.
de: Das Insektenhirn ist von deiner Argumentation ungerührt.
es: Su mente de insecto resulta impenetrable a tu entendimiento.
fr: Son cerveau d’insecte n’est pas réceptif à ta logique humaine.
pl: Umysł owada jest niewrażliwy na twoje słowa.
ru: У него разум насекомого. Он не понимает твоих уговоров.

# Dialogue Text/0x0100007800006FEF
source: "It appears the insect can walk on water. Like a water strider, you know. It's almost as fast..." He stops, short of breath. "Uncanny..."
de: „Es scheint, dass das Insekt auf dem Wasser laufen kann. Wie ein Wasserläufer, Sie wissen schon. Es ist auch fast so schnell …“ Außer Atem bricht er ab. „Wie unheimlich …“
es: "Parece que el insecto puede caminar sobre el agua. Como un guérrido. Es casi tan rápido...". Se detiene, le falta el aliento. "Insólito...".
fr: « À l’évidence, l’insecte est capable de marcher sur l’eau. Comme une araignée d’eau, en somme. Il est presque aussi rapide... » Il s’interrompt, à bout de souffle. « C’est tout à fait insolite... »
pl: „Najwyraźniej ten insekt potrafi chodzić po wodzie. Zupełnie jak nartniki. Jest niemal tak szybki jak...” – milknie, bo brakuje mu tchu. „Niezwykłe...”
ru: «Похоже, это насекомое умеет ходить по воде. Как водомерка. И почти так же быстро... — Он пытается восстановить дыхание. — Невероятно...»

# Dialogue Text/0x0100007800007045
source: Your voice echoes on the water.
cs: Tvůj hlas dělá ozvěnu nad vodou.
de: Deine Stimme hallt über das Wasser.
es: Tu voz resuena en el agua.
fr: Votre voix résonne au fil de l’eau.
pl: Twój głos niesie się echem na wodzie.
ru: Твой голос эхом разносится над поверхностью воды.

# Dialogue Text/0x01000078000070A7
source: "Looks like it doesn't like to stay out in the open for long." The lieutenant squints where you're pointing.
de: „Offenbar bleibt es nicht gerne ungeschützt.“ Der Lieutenant kneift die Augen zusammen und schaut auf die Stelle, auf die du zeigst.
es: "Me da que no le gusta permanecer mucho tiempo al descubierto". El teniente entrecierra los ojos mirando hacia donde señalas.
fr: « De toute évidence, il évite de s’exposer trop longtemps. » Le lieutenant plisse les yeux et observe le point que vous lui indiquez.
pl: „Zdaje się, że nie lubi być zbyt długo na widoku” – stwierdza porucznik, wpatrując się ze zmrużonymi oczami w miejsce, które wskazujesz.
ru: «Похоже, оно не любит долго оставаться на виду». Лейтенант, прищурившись, смотрит в указанном тобой направлении.

# Dialogue Text/0x0100007800007163
source: "You're right."
cs: "Máš pravdu."
de: „Sie haben recht.“
es: "Tienes razón".
fr: « Vous avez raison. »
pl: „Masz rację”.
ru: «Ты прав».

# Dialogue Text/0x010000780000720F
source: "Damn it! Damn it! I didn't get it right..." [Leave in rage.]
cs: "Do prdele! Do prdele! Nepobral jsem to správně..." [Ve vzteku odejdi.]
de: „Mist! Verdammt! Ich habe es nicht hinbekommen …“ [Du gehst in Rage.]
es: "¡Maldita sea! ¡Maldita sea! No lo he hecho bien...". [Irte enfadado].
fr: « Putain ! J’ai foiré en beauté... » [Partir en rageant.]
pl: „Szlag! Szlag! Źle to zrobiłem...” [Odejdź wściekły].
ru: «Черт! Черт! Ничего не получилось...» [Разозлиться и уйти.]

# Dialogue Text/0x01000078000072F6
source: "Okay, yes, you're probably right."
cs: "Dobře, ano, asi máš pravdu."
de: „Ja, kann sein. Wahrscheinlich haben Sie recht.“
es: "Vale, sí, probablemente tenga razón".
fr: « Oui, vous avez probablement raison. »
pl: „Dobrze, tak, pewnie masz rację”.
ru: «Да, да, ты, наверное, прав».

# Dialogue Text/0x010000780000788F
source: What more is there in any of us? You think, as the sight of the insect fades and pain shoots up your right foot and into your abdomen, darkening your view... when it returns the insect twitches, feeling the blood on you...
cs: Co víc je v komukoliv z nás? Myslíš si, když pohled toho hmyzu uvadá a do pravé nohy a břicha ti vystřeluje bolest, zatemňuje ti výhled... když se vrátí, hmyz sebou škubne, cítí v tobě krev...
de: Du denkst dir: Steckt denn in irgendjemandem von uns mehr? Derweil verschwindet das Insekt vor deinen Augen, Schmerzen schießen aus deinem rechten Fuß in deinen Bauchraum hinein, und dir wird schwarz vor Augen … Als du wieder sehen kannst, zuckt das Insekt, das das Blut auf dir fühlt …
es: ¿Qué más hay en cualquiera de nosotros?, piensas mientras la mirada del insecto se desvanece y el dolor se dispara desde tu pie derecho hasta tu abdomen, oscureciéndote la vista. Cuando la recobras, el insecto se retuerce al sentir tu sangre.
fr: Suis-je si différent du reste de l’humanité ? Cette pensée vous traverse l’esprit tandis que l’image de l’insecte se dissipe et que la douleur se propage dans votre pied droit et votre abdomen, brouillant votre vue... Quand vous retrouvez l’usage de vos yeux, vous observez l’insecte parcouru d’un tressautement. Il a remarqué le sang...
pl: Czy w kimkolwiek z nas jest coś więcej? – myślisz, kiedy ból biegnie od twojej prawej stopy do brzucha, przesłaniając ci na chwilę wzrok. Kiedy go odzyskujesz, owad drga, wyczuwając na tobie krew...
ru: А есть ли что-то большее в любом из нас? Фигура насекомого расплывается у тебя перед глазами, правую ногу до живота простреливает болью. В глазах темнеет... Когда зрение возвращается, ты видишь, как насекомое дергается, чувствуя кровь...

# Dialogue Text/0x01000078000078EB
source: In its marrow -- a combination of complex biomolecules. Hormones, amino acids, lipids.
cs: V jeho jádru - kombinace složitých biomolekul. Hormony, aminokyseliny, lipidy.
de: In seinem Knochenmark befindet sich eine Kombination aus komplexen Biomolekülen. Hormone, Aminosäuren, Lipide.
es: En su esencia es una combinación de biomoléculas complejas. Hormonas, aminoácidos y lípidos.
fr: Sa moelle contient une combinaison de biomolécules complexes : hormones, acides aminés, lipides.
pl: W jego szpiku – kombinacja złożonych biocząsteczek. Hormonów, aminokwasów, lipidów.
ru: В недрах его — совокупность сложных биомолекул. Гормонов, аминокислот, липидов.

# Dialogue Text/0x0100007800007AEF
source: I don't know. You're just a shadow for me. Far away, faintly transmitting, but for a curious smell.
de: Ich weiß es nicht. Du bist nichts als ein Schatten für mich. Weit weg, schwach sendend, wenn auch mit interessantem Geruch.
es: No lo sé. Para mí solo eres una sombra lejana y vagamente transmisora, de no ser por un olor curioso.
fr: Je l’ignore. À mes yeux, tu n’es qu’une ombre distante. Tes transmissions se limitent à la singulière odeur que tu dégages.
pl: Nie wiem. Jesteś dla mnie tylko cieniem. Odległym i tylko słabo zwracającym moją uwagę swoim interesującym zapachem.
ru: Я не знаю. Для меня ты просто тень. Далекая, едва уловимая — только запах интересный.

# Dialogue Text/0x0100007800007BFD
source: All's well that ends well.
de: Ende gut, alles gut.
es: Bien está lo que bien acaba.
fr: Tout est bien qui finit bien.
pl: Wszystko dobre, co się dobrze kończy.
ru: Все хорошо, что хорошо кончается.

# Dialogue Text/0x0100007800007C11
source: Yes I'm sure. Why do you ask?
de: Ja, ich bin mir sicher. Warum fragst du?
es: Sí, estoy seguro. ¿Por qué lo preguntas?
fr: Sûr et certain. Pourquoi cette question ?
pl: Tak, jestem pewny. Czemu pytasz?
ru: Да, уверен. Почему ты спрашиваешь?

# Dialogue Text/0x0100007800007C82
source: "Then, I think I'm having a vision. About the final fate of mankind."
cs: "Pak myslím, že mám vidiny. O konečném osudu lidstva."
de: „Dann habe ich wohl eine Vision. Über die endgültige Bestimmung der Menschheit.“
es: "Entonces creo que estoy teniendo una visión sobre el destino final del hombre".
fr: « Dans ce cas, j’ai une sorte de vision. À propos de la fin de l’humanité. »
pl: „W takim razie doznaję chyba wizji. Dotyczącej ostatecznego losu ludzkości”.
ru: «Тогда, кажется, у меня видение. О судьбе человечества».

# Dialogue Text/0x0100007800007D3B
source: "You're just staring at it," he whispers.
cs: "Ty na to jenom zíráš," zašeptá.
de: „Sie starren es einfach nur an“, flüstert er.
es: "Está ahí plantado, observándolo", susurra.
fr: Il vous répond à voix basse : « Vous vous contentez de fixer l’insecte. »
pl: „Po prostu wpatrujesz się w niego” – szepcze.
ru: «Вы просто на него пялитесь», — шепчет он.

# Dialogue Text/0x0100007800007D51
source: Then all we can do is beat our fists against it? Day after day. With no answer.
cs: Tak potom jediné co můžeme dělat, je do toho mlátit pěstmi? Den za dnem. Bez odpovědi.
de: Dann ist also das Einzige, was wir tun können, darauf einzuschlagen? Tagein, tagaus? Ohne Antwort?
es: ¿Entonces lo único que podemos hacer es darnos de bruces una y otra vez? Día tras día sin respuesta que valga.
fr: Dans ce cas, il ne reste plus qu’à se cogner la tête contre le monde. Jour après jour. Sans jamais obtenir de réponse.
pl: A więc możemy tylko się z tym wszystkim zmagać? Dzień po dniu. Czekając na odpowiedź.
ru: Тогда остается лишь колотить по нему кулаками? День за днем. Без надежды на ответ.

# Dialogue Text/0x01000078000085F2
source: The creature appears to have forgiven your nerves -- for now. There it still stands, a thin ghost on stilt-like legs. Antennae hang from its head, like curled strands of human hair.
cs: Zdá se, že to stvoření ti odpouští nervozitu - prozatím. Stále tam stojí, takový hubený duch na chůdám podobným nohou. Z hlavy mu visí tykadla, jako stočené prameny lidských vlasů.
de: Das Geschöpf scheint dir deine Nervosität vergeben zu haben – zumindest vorerst. Fürs Erste steht es da, ein dünner Geist auf stelzenartigen Beinen. Fühler hängen von seinem Kopf herab, ähnlich menschlichen Locken.
es: La criatura parece haber perdonado tus nervios por ahora. Ahí sigue, en pie, como un fantasma escuálido con patas como zancos. Las antenas cuelgan de su cabeza como rizos de cabello humano.
fr: À l’évidence, la créature vous a pardonné votre nervosité. Pour l’instant. Elle demeure immobile, tel un spectre longiforme suspendu sur des échasses. Ses antennes pendent comme une chevelure bouclée.
pl: Istota, zdaje się, wybaczyła ci zdenerwowanie – przynajmniej na razie. Wciąż tam stoi, jak szczupły duch na szczudłowatych nogach. Z głowy zwisają mu czułki. Niczym lokowane kosmyki ludzkich włosów.
ru: Существо, похоже, простило тебе разгулявшиеся нервы. Пока что. Оно все еще стоит перед тобой — тонюсенький призрак на лапках-ходулях. С его головы свисают усики, похожие на кудрявые человеческие волосы.
