Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800006CD7
source: "We can't just leave it standing there. We have to do *something*, detective. It could be..." He thinks. "It could be connected somehow even..."
de: „Wir können es nicht so einfach hier stehenlassen. Wir müssen <i>irgendetwas</i> unternehmen, Detective. Es könnte sogar sein …“ Er denkt nach. „Es könnte sogar sein, dass es mit unserem Fall zu tun hat …“
es: "No podemos dejarlo ahí. Tenemos que hacer *algo*, inspector. Podría estar...". Se pone a pensar. "Podría estar conectado de alguna forma incluso con...".
fr: « On ne peut pas le laisser comme ça. Il faut faire *quelque chose*. Peut-être que... » Il s’interrompt pour réfléchir. « Peut-être que c’est lié à... »
pl: „Nie możemy go tam tak zostawić. Musimy *coś* zrobić, detektywie. To może...” – myśli chwilę. „To może być jakoś powiązane...”
ru: «Нельзя просто бросить его здесь. Нужно сделать хоть что-то, детектив. Возможно... — он задумывается. — Может, он даже как-то связан с...»

# Dialogue Text/0x0100007800006D9F
source: ...hissing and clicking, it extends its mandible-like antennae to greet you. You're right below it now, looking up at the colossal chitin of its white limbs. The head of the creature is crowned by reeds and its eyes are like small droplets of water.
cs: ...syčí a cvaká a natahuje svá tykadla podobná kusadlům, aby tě pozdravil. Teď jsi přímo pod ním a díváš se nahoru na ten kolosální chitin jeho bílých končetin. Hlava toho tvora je korunována rákosím a jeho oči jsou jako malé kapičky vody.
de: Zischend und klickend streckt es seine mandibelartigen Fühler aus, um dich zu begrüßen. Du stehst jetzt direkt unter ihm und siehst das kolossale Chitin seiner weißen Gliedmaßen hinauf. Der Kopf des Geschöpfs wird von Schilf gekrönt, seine Augen sind wie kleine Wassertropfen.
es: ... sisea y chasquea cuando extiende sus antenas como mandíbulas para saludarte. Te encuentras justo debajo, contemplando la enorme quitina de sus miembros blanquecinos. La cabeza de la criatura está coronada por juncos y sus ojos son como pequeñas gotas de agua.
fr: Sifflant et cliquetant, l’insecte déploie ses antennes semblables à une mandibule en guise de bienvenue. Vous vous trouvez juste en dessous, les yeux rivés sur ses pattes blanches gorgées de chitine. La tête de la créature est cintrée de roseaux, et ses yeux ressemblent à de fines gouttelettes d’eau.
pl: Sycząc i klikając, wysuwa swoje żuwaczkowate czułki, żeby cię powitać. Jesteś już bezpośrednio pod nim, wpatrujesz się w olbrzymi chitynowy pancerz na białych kończynach. Głowę stworzenia wieńczą trzciny. Jego oczy są jak małe kropelki wody.
ru: ...шипя и щелкая, существо приветственно протягивает усики. Ты стоишь уже прямо под ним, созерцая мощный белый хитин его конечностей. Голова существа увенчана короной из тростника, а глаза напоминают капельки воды.

# Dialogue Text/0x0100007800006DCB
source: "Hello. I don't know who I am."
cs: "Ahoj. Já nevím, kdo jsem."
de: „Hallo. Ich weiß nicht, wer ich bin …“
es: "Hola. No sé quién soy".
fr: « Bonjour, je ne sais pas qui je suis. »
pl: „Cześć. Nie wiem, kim jestem”.
ru: «Здравствуй. Я не знаю, кто я».

# Alternate1/0x0100007800006DCB
source: "Hello. I'm Harry. I don't really know who I am..."
de: „Hallo. Ich heiße Harry. Ich weiß nicht so recht, wer ich bin …“
es: "Hola. Me llamo Harry. La verdad es que no sé muy bien quién soy".
fr: « Bonjour, je m’appelle Harry. Je ne sais pas vraiment qui je suis... »
pl: „Cześć. Jestem Harry. Nie wiem za bardzo, kim jestem...”
ru: «Здравствуй. Меня зовут Гарри. Я не очень знаю, кто я такой...»

# Dialogue Text/0x0100007800006DD1
source: Disengage slowly. [Leave.]
cs: Pomalu se stáhni. [Odejdi.]
de: Du weichst langsam zurück. [Ende.]
es: Alejarte lentamente. [Irte].
fr: Faire demi-tour tout doucement. [Partir.]
pl: Powoli się wycofaj. [Odejdź].
ru: Медленно попятиться. [Уйти.]

# Dialogue Text/0x0100007800006EA3
source: Raise the other hand too.
cs: Zvedni i druhou ruku.
de: Du hebst auch die andere Hand.
es: Levantar también la otra mano.
fr: Lever aussi l’autre main.
pl: Unieś też drugą dłoń.
ru: Поднять вторую руку.

# Dialogue Text/0x0100007800006FB5
source: "Where did it go?" (Look north.) Can *you* see it?"
cs: "Kam to odešlo?" (Podívej se na sever.) *Ty* to vidíš?"
de: „Wo ist es hin?“ (Du schaust nach Norden.) „Können <i>Sie</i> es sehen?“
es: "¿A dónde se ha ido?". (Mirar al norte). "¿Lo *ves*?".
fr: « Où est-ce qu’il est parti ? (Regarder au nord.) Vous le voyez ? »
pl: „Gdzie on zniknął?” (Spójrz na północ). „Widzisz go?”
ru: «Куда оно делось? — (Посмотреть на север.) — *Ты* его видишь?»

# Dialogue Text/0x0100007800006FBB
source: "How did it *do* that? Glide?"
cs: "Jak to to *udělalo*? Odklouzalo?"
de: „Wie hat es <i>das</i> bloß gemacht? Durch Schweben?“
es: "¿Cómo *ha hecho* eso? ¿Se ha deslizado?".
fr: « Comment est-ce qu’il s’y est pris ? Il a plané sur l’eau ? »
pl: „Jak on to zrobił? Tak się ślizgał po wodzie?”
ru: «Как оно это сделало? Проскользило по воде?»

# Dialogue Text/0x0100007800007004
source: It's blending into the tufts of reeds in the distance! Moving from islet to islet...
cs: Splývá to s chomáči rákosí tam v dálce! Přesunuje se z ostrůvku na ostrůvek...
de: Es verschmilzt mit den Schilfbüscheln in der Ferne! Es bewegt sich von einem Eiland zum nächsten …
es: ¡Se confunde entre los juncos en la distancia! Se mueve de islote en islote.
fr: Il se camoufle dans les touffes de roseaux au loin ! Il se déplace d’un îlot à l’autre...
pl: Zlewa się w oddali z kępkami trzcin! Biegnie z wysepki na wysepkę...
ru: Оно скользит от островка к островку, растворяясь в зарослях тростника...

# Dialogue Text/0x01000078000070C8
source: However hard you squint you can't make out anything recognizable, let alone a stick insect.
cs: Ať už mhouříš oči jakkoli, nemůžeš v tom rozeznat nic, natož nějakou strašilku.
de: Egal, wie verbissen du auch deine Augen zusammenkneifst, du kannst keine bekannte Gestalt erkennen, ganz zu schweigen von einer Gespenstschrecke.
es: Por mucho que entrecierres los ojos, no distingues ninguna figura reconocible. Mucho menos a un insecto palo.
fr: Tu as beau plisser les yeux, tu ne distingues aucune forme reconnaissable. Alors un gigantesque phasme, encore moins...
pl: Jak bardzo nie mrużyłbyś oczu, nie widzisz tu nic, co dałoby się rozpoznać, a co dopiero patyczaka.
ru: Как бы ты ни щурился, на фотографии не получается разглядеть ничего хоть сколько-нибудь внятного. Тем более палочника.

# Dialogue Text/0x0100007800007169
source: "I'm not. We should have... it's my fault too." He looks across the water. The slip of photo paper still drying in his hand, hanging despondently for a second.
cs: "Nemám. Měli jsme... je to také moje chyba." Dívá se přes vodu. List fotografického papíru mu stále schne v ruce, chvíli tam sklesle visí.
de: „Nein. Wir hätten ihnen wirklich helfen sollen … Es ist auch meine Schuld.“ Er blickt über das Wasser. Das Blatt Fotopapier trocknet noch immer in seiner Hand. Einen Augenblick lang lässt er es einfach hängen.
es: "No. Deberíamos haber... También es culpa mía". Mira al otro lado del agua. El trozo de papel fotográfico aún se está secando en su mano. Cuelga con desánimo.
fr: « Non. Il aurait fallu... C’est aussi de ma faute. » Il regarde par-dessus l’étendue d’eau. L’ombre d’un instant, il a l’air abattu. Le bout de papier qu’il tient toujours dans la main sèche au soleil.
pl: „Nie mam. Trzeba było... To jest też moja wina” – spogląda na drugi brzeg. Kawałek papieru fotograficznego wciąż schnie w jego dłoni, zwisając z niej smętnie przez sekundę.
ru: «Нет, не прав. Нужно было им помочь... Это и моя вина». Он смотрит вдаль. Фотография все еще печально сохнет у него в руке.

# Dialogue Text/0x01000078000071E3
source: The segmented antennae move with apprehension, searching for something that's not there...
cs: Článkovitá tykadla se s obavami pohybují, hledají něco, co tam není...
de: Die gegliederten Fühler bewegen sich mit gespannter Aufmerksamkeit. Sie suchen nach etwas, das nicht da ist …
es: Las antenas segmentadas se mueven con comprensión en busca algo que no está ahí.
fr: Les antennes segmentées ondulent timidement à la recherche de quelque chose d’absent...
pl: Segmentowane czułki poruszają się niepewnie, szukając czegoś, czego nie ma...
ru: Составные усики осторожно двигаются, изучая воздух вокруг. Они ищут что-то, чего здесь нет...

# Dialogue Text/0x01000078000075B2
source: ...and then he is back to staring at the dust.
cs: ...a pak je zase zpátky a civí do prachu.
de: Und genauso schlagartig glotzt er wieder den Staub an.
es: ... y vuelve a contemplar el polvo de nuevo.
fr: Il a de nouveau les yeux rivés sur le tas de cendres.
pl: ...ale po chwili znowu wpatruje się tępo w popiół.
ru: ...а потом снова утыкается бессмысленным взглядом в пыль под ногами.

# Dialogue Text/0x010000780000763C
source: The lieutenant had a *camera*. A camera, he could have taken a picture. Now they'll all think you're mad...
cs: Poručík měl *kameru*. Fotoaparát, mohl udělat nějakou fotku. Teď si budou všichni myslet, že jsi blázen...
de: Der Lieutenant hatte eine <i>Kamera</i>. Eine Kamera, mit der ein Foto hätte machen können. Jetzt werden alle meinen, dass du verrückt seist …
es: El teniente tenía una *cámara*. Podría haber sacado una foto. Ahora todo el mundo pensará que estás majara.
fr: Le lieutenant avait un *appareil photo*. Il aurait pu s’en servir. Tout le monde va te prendre pour un fou...
pl: Porucznik miał *aparat*. Aparat. Mógłby zrobić zdjęcie. Teraz wszyscy pomyślą, że zwariowałeś.
ru: У лейтенанта была *камера*. Он мог бы сделать снимок. А теперь все подумают, что у тебя поехала крыша...

# Dialogue Text/0x010000780000771C
source: The stimulus overloaded it. It's passing, like an extended moment, or a gall stone.
cs: Ten podnět to přetížil. Je to pomíjívé, jako prodloužený okamžik nebo žlučový kámen.
de: Der Reiz hat es überladen. Er vergeht, wie ein verlängerter Augenblick. Oder ein Gallenstein.
es: El estímulo le ha saturado. Es algo pasajero, como un momento prolongado o un cálculo biliar.
fr: Le stimulus l’a plongé dans un état de surexcitation. Un moment éphémère, qui passe comme le cours rapide d’un torrent.
pl: Bodziec był dla niego zbyt silny. Oszołomienie mija, jak przeciągająca się chwila czy wydostanie się kamienia z woreczka żółciowego.
ru: Слишком сильный стимул. Но он проходит, как затянувшийся момент или желчная колика.

# Dialogue Text/0x010000780000789A
source: The sight of the insect pulses with pain, as a streak of fire tries to shoot up your leg. You swallow it. Unmoved. Not now. There's blood dripping... warm. The creature must feel it too, it twitches.
cs: Pohled toho hmyzu pulzuje bolestí, do nohy se ti snaží vystřelit záblesk ohně. Spolkneš to. Nehybně. Teď ne. Teče krev... teplá. Ten tvor to musí cítit taky, cuká sebou.
de: Der Anblick des Insekts pulsiert vor Schmerzen, als ein Feuerstoß versucht, seinen Weg durch dein Bein zu finden. Du schluckst die Schmerzen herunter. Ungerührt. Nicht jetzt. Blut tropft … warm. Das Geschöpf muss es ebenfalls fühlen, denn es zuckt.
es: La visión del insecto vibra por el dolor, mientras una ráfaga de fuego busca brotar desde tu pierna. La soportas sin moverte. Ahora no. La sangre brota caliente. La criatura también debe sentirlo. Tiembla.
fr: L’image de l’insecte est brouillée par la brûlure qui irradie dans votre jambe. Vous la subissez sans broncher. Pas maintenant. Du sang chaud s’écoule... La créature tressaute. Elle l’a probablement remarqué, elle aussi.
pl: Widok owada pulsuje bólem – po twojej nodze próbuje przebiec ogień. Powstrzymujesz go. Niewzruszony. Nie teraz. Czujesz kapiącą krew... Jest ciepła. Owad też musi go czuć – wzdraga się.
ru: Фигура насекомого пульсирует перед глазами, отдаваясь болью, обжигающей ногу снизу вверх. Ты терпишь. Не двигаешься. Капает теплая кровь... Существо, должно быть, тоже это чувствует. Оно дергает лапками.

# Dialogue Text/0x01000078000078BA
source: I exist too.
de: Auch ich existiere.
es: Yo también existo.
fr: Moi aussi, j’existe.
pl: Ja też istnieję.
ru: Я тоже существую.

# Dialogue Text/0x01000078000078C0
source: Tell me what it's like for you.
de: Erzähl mir, wie es für dich ist.
es: Dime cómo es para ti.
fr: Qu’est-ce que cela signifie pour toi ?
pl: Powiedz, jakie jest twoje istnienie.
ru: Расскажи, каково твое бытие.

# Dialogue Text/0x0100007800007AE0
source: I'm glad to be me -- an incredibly sensitive instrument.
de: Ich bin froh, ich zu sein – ein unheimlich sensibles Instrument.
es: Me gusta cómo soy: un instrumento increíblemente emocional.
fr: Je suis heureux d’être qui je suis : un instrument hautement sensible.
pl: Cieszę się, że jestem sobą. Niesamowicie wrażliwym instrumentem.
ru: Я рад, что я таков, каков есть. Необычайно чувствительный инструмент.

# Dialogue Text/0x0100007800007B57
source: You don't have a foot there now!
de: Jetzt hast du dort aber keinen Fuß!
es: ¡Pero ahora no tienes ninguna pata ahí!
fr: Tu n’as pas de pied à cet endroit.
pl: Ale nie masz tam teraz nogi!
ru: Но сейчас там нет ножки!

# Dialogue Text/0x0100007800007C42
source: It would take a million years of evolution -- or a total reversal in the condition of the world -- for your pain to end.
de: Es würde Millionen von Jahren der Evolution – oder einer kompletten Umkehr der Lage der Welt – bedürfen, damit dein Schmerz endet.
es: Para que tu dolor terminase se necesitarían un millón de años de evolución. O un cambio total en la condición del mundo.
fr: Pour faire cesser votre douleur, il faudrait attendre un million d’années ou un bouleversement complet du monde.
pl: Trzeba by było milionów lat ewolucji lub całkowitego odwrócenia stanu świata, żeby twój ból mógł ustać.
ru: Чтобы прекратить их, понадобятся миллионы лет эволюции или полное переустройство мира.

# Dialogue Text/0x0100007800007D91
source: No. There is *one* more.
cs: Ne. *Jedna* ještě je.
de: Nein. <i>Einen</i> hast du noch.
es: No. Aún queda *otro* más.
fr: Non. Il t’en reste *une*.
pl: Nie. Jest jeszcze *jedna*.
ru: Нет. У тебя есть еще одна.

# Dialogue Text/0x0100007800008104
source: She was hell on Earth. It doesn't take a three-metre stick insect to tell you that.
cs: Ona byla peklem na Zemi. K tomu ti to říct, není třeba třímetrová strašilka.
de: Sie war die Hölle auf Erden. Für diese Einsicht braucht es keine drei Meter große Gespenstschrecke.
es: Era el infierno en la Tierra. No hace falta ser un insecto palo de tres metros para decírtelo.
fr: Elle était impossible à vivre. Ça saute aux yeux. Même pour un phasme de trois mètres.
pl: Była piekłem na Ziemi. Nie potrzebujesz trzymetrowego patyczaka, żeby to wiedzieć.
ru: Она была адским созданием. Ты знаешь это и без подсказок трехметрового палочника.

# Dialogue Text/0x0100007800008463
source: "What's that -- in the reeds?"
cs: "Co to je - v tom rákosí?"
de: „Was ist denn das – im Schilf?“
es: "¿Qué es eso que hay entre los juncos?".
fr: « Qu’est-ce qu’il y a dans les roseaux ? »
pl: „Co to jest? Tam, w trzcinach?”
ru: «Что там такое — в тростнике?»

# Dialogue Text/0x01000078000110DA
source: Have I always thought this way?
de: Habe ich schon immer so gedacht?
es: ¿Siempre he pensado de esta forma?
fr: Est-ce que j’ai toujours eu ce genre de réflexions dans la tête ?
pl: Czy ja zawsze tak myślałem?
ru: Я всегда так думал?

# Dialogue Text/0x0100007800011127
source: No. There are no more thoughts.
cs: Ne. Už nejsou další myšlenky.
de: Nein. Da sind keine anderen Gedanken mehr.
es: No. No quedan más pensamientos.
fr: Non, plus aucune réflexion.
pl: Nie. Nie ma już więcej myśli.
ru: Нет. Больше мыслей нет.

# Dialogue Text/0x0100008200004247
source: Cuno can't believe how bad he is, without a camera -- in this situation the binoclard would be superior in every way.
cs: Kuno nemůže uvěřit, jak kničemu je, bez fotoaparátu - v této situaci by byl brejlotard ve všech směrech lepší.
de: Cuno kann nicht fassen, wie schlecht er so ganz ohne Kamera dasteht – in dieser Situation wäre der Binoclard in jeder Hinsicht überlegen gewesen.
es: Cuno está terriblemente decepcionado por su inutilidad en este momento. En esta situación Kim sería la mejor opción.
fr: Cuno se sent complètement inutile sans appareil photo. Présentement, le binocleux le surpasserait à tout point de vue.
pl: Cuno nie może uwierzyć, jaki jest beznadziejny bez aparatu. W tej sytuacji pinglarz byłby pod każdym względem lepszy.
ru: Куно поверить не может, что так облажался. Лох без фотоаппарата. В данной ситуации очкарик был бы в сто раз полезнее.

# Dialogue Text/0x0100008200004288
source: "Yeah..." He shakes his head. "I don't have a camera. That sucks about Cuno."
cs: "Jo no..." zakroutí hlavou. "Já nemám fotoaparát. To je na Kunovi na prd."
de: „Nee …“ Er schüttelt den Kopf. „Ich hab’ keine Kamera. In der Beziehung stinkt Cuno ab.“
es: "Ya…". Sacude la cabeza. "Yo no tengo ninguna. Eso no dice mucho del Cuno, ¿verdad?".
fr: « Ouais... fait-il en secouant la tête. Trop pas. Cuno a pas trop géré sur ce coup-là. »
pl: „Nieee...” – kręci głową. „Nie mam aparatu. To jest w Cuno beznadziejne”.
ru: «Эм... — Он качает головой. — Нет у меня фотика. В этом плане Куно лох».

# Dialogue Text/0x010000060000F54D
source: "Damn right, we just discovered a GIANT INSECT. Ain't no one done that..." He looks across the water.
cs: "Sakra pravdu, právě jsme objevili OBROVSKÝ HMYZ. To ještě nikdo neudělal..." Podívá se přes vodu.
de: „So sieht’s aus. Wir haben hier gerade ein echt RIESIGES INSEKT entdeckt. Das macht uns so schnell keiner nach …“ Er schaut über das Wasser.
es: "Ya ves, acabamos de descubrir un PUNTO INSECTO GIGANTE. En la puta vida alguien ha hecho algo así...". Mira más allá del mar.
fr: « Mais trop. On vient de découvrir un INSECTE GÉANT. On est les premiers, le chtar... » Il regarde par-dessus l’étendue d’eau.
pl: „A jak! Właśnie odkryliśmy OLBRZYMIEGO INSEKTA. Nikt jeszcze tego nie dokonał...” – stwierdza, patrząc na wodę.
ru: «В точку. Мы только что открыли ЗДОРОВЕННОЕ НАСЕКОМОЕ. Никто такого до нас не делал...» Он смотрит на воду.

# Dialogue Text/0x010000060000F677
source: "*Everyone*, yo! We gotta tell the *world* about this. Case solved -- insect found. We're fuckin'... master detectives or some shit. We're *good*."
cs: "*Všichni*, hele! Musíme o tom říct *světu*. Případ vyřešen - nalezen hmyz. My jsme, kurva... mistři detektivové ne nějaká sračka. Jsme *dobří*."
de: „Na, <i>jeder</i>! Wir werden es der ganzen <i>Welt</i> erzählen. Fall gelöst – Insekt gefunden. Wir sind krasse … Meisterdetektive oder so ’n Scheiß. Wir <i>haben’s drauf</i>.“
es: "¡Macho! ¡Pues *to quisqui*! Tenemos que contárselo al *mundo* entero. Caso resuelto... insecto encontrao. Somos los putos... amos detectives o una mierda así. Somos *la leche*".
fr: « Mais non, mec, trop pas ! Il faut le dire au *monde* entier. Insecte découvert, affaire classée. On a genre grave géré. Comme des enquêteurs de *ouf*. »
pl: „*Wszyscy*, no! Powiemy o tym całemu *światu*. Sprawa rozwiązana – insekt znaleziony. Jesteśmy pieprzonymi... mistrzami detektywowania czy coś. Jesteśmy *dobrzy*”.
ru: «Да *все*, блин! Мы должны поведать об этом *миру*. Дело раскрыто — насекомое найдено. Мы, блядь... дофига мастера сыска. Мы *жжем*».

# Dialogue Text/0x0100007800006A89
source: You glance over your shoulder. The lieutenant holds a piece of milled aluminium. He begins to pull it open, extremely carefully -- it's the camera!
cs: Ohlédneš se přes rameno. Poručík drží nějaký kousek tvarovaného hliníku. Začne ho velmi opatrně otevírat - je to fotoaparát!
de: Du wirfst einen Blick über deine Schulter. Der Lieutenant hält ein Stück gewalztes Aluminium in der Hand. Er macht sich daran, es gaaaanz vorsichtig aufzuziehen – es ist die Kamera!
es: Miras por encima del hombro. El hombre sostiene un trozo de aluminio pulido. Empieza a tirar de él para abrirlo, con muchísimo cuidado... ¡es la cámara!
fr: Vous regardez par-dessus votre épaule. L’homme tient une pièce d’aluminium laminé qu’il sort avec mille précautions. C’est l’appareil photo !
pl: Zerkasz przez ramię. Porucznik trzyma w dłoni kawałek frezowanego aluminium. Zaczyna go otwierać – bardzo powoli. To aparat!
ru: Ты осторожно смотришь через плечо. В руках у лейтенанта — гладкая алюминиевая коробочка. Он очень осторожно открывает ее. Это камера!

# Dialogue Text/0x0100007800006B9C
source: (Whisper) "Who cares what they *think* Kim."
cs: (Zašeptej) "Koho zajímá, co si oni *myslí* Kime."
de: (Du flüsterst.) „Wen interessiert schon, was <i>die anderen</i> denken, Kim.“
es: (Susurrar). "¿A quién le importa lo que *piense*la gente, Kim?".
fr: (Parler à voix basse.) « On s’en fout de ce que les autres *pensent*, Kim. »
pl: (Szepnij). „Kogo obchodzi, co sobie *pomyślą*, Kim”.
ru: (Шепотом.) «Какая разница, кто что *подумает*, Ким».

# Dialogue Text/0x0100007800006BBF
source: "Shh... okay." The lieutenant puts his finger to his lips and nods.
cs: "Pšš... dobře." Poručík si přiloží prst ke rtům a přikývne.
de: „Pssst … Na schön.“ Der Lieutenant legt einen Finger an seine Lippen und nickt.
es: "Shh. De acuerdo". El teniente se lleva el dedo a los labios y asiente.
fr: « Chut... d’accord. » Le lieutenant porte un doigt à ses lèvres et hoche la tête.
pl: „Ćśś... W porządku” – porucznik przykłada palec do ust i kiwa głową.
ru: «Тс-с-с... ладно». Лейтенант прикладывает палец к губам и кивает.

# Dialogue Text/0x0100007800006DBF
source: Raise your hand slowly.
cs: Pomalu zvedni ruku.
de: Du hebst langsam die Hand.
es: Levantar la mano lentamente.
fr: Lever les mains doucement.
pl: Unieś powoli rękę.
ru: Медленно поднять руку.

# Dialogue Text/0x0100007800006ECB
source: Suddenly there is silence.
cs: Najednou je ticho.
de: Plötzlich ist alles still.
es: De repente todo se queda en silencio.
fr: Soudain, un silence s’installe.
pl: Nagle zapada cisza.
ru: Внезапно воцаряется тишина.

# Dialogue Text/0x0100007800006ED3
source: (Look behind you.) "It's smelling me..."
cs: (Podívej se za sebe.) "Očichává mě to..."
de: (Du siehst hinter dich.) „Es riecht an mir …“
es: (Mirar hacia atrás). "Me está oliendo...".
fr: (Observer derrière vous.) « Il est en train de me sentir... »
pl: (Obejrzyj się za siebie). „Wącha mnie...”
ru: (Обернуться.) «Оно меня обнюхивает...»

# Dialogue Text/0x0100007800006FF6
source: "No." He shakes his head. "It's gone for now, detective."
cs: "Ne." Zakroutí hlavou. "Prozatím je to pryč, detektive."
de: „Nein.“ Er schüttelt den Kopf. „Es ist fürs Erste weg, Detective.“
es: "No". Niega con la cabeza. "Se ha ido, inspector".
fr: « Non. (Il secoue la tête.) Il s’est éloigné pour l’instant. »
pl: „Nie” – kręci głową. „Już zniknął, detektywie”.
ru: «Нет. — Он качает головой. — Оно скрылось, детектив».

# Alternate1/0x0100007800006FF6
source: "No." He shakes his head. "It's gone for now, lieutenant-yefreitor."
de: „Nein.“ Er schüttelt den Kopf. „Es ist fürs Erste weg, Lieutenant-Jefreitor.“
es: "No". Niega con la cabeza. "Se ha ido, teniente yefreitor".
fr: « Non. (Il secoue la tête.) Il s’est éloigné pour l’instant, lieutenant yefreitor. »
pl: „Nie” – kręci głową. „Już zniknął, poruczniku gefrajterze”.
ru: «Нет. — Он качает головой. — Оно скрылось, лейтенант-ефрейтор».

# Alternate2/0x0100007800006FF6
source: "No." He shakes his head. "It's gone for now, Harry."
de: „Nein.“ Er schüttelt den Kopf. „Es ist fürs Erste weg, Harry.“
es: "No". Niega con la cabeza. "Se ha ido, Harry".
fr: « Non. » Il secoue la tête. « Il s’est éloigné pour l’instant, Harry. »
pl: „Nie” – kręci głową. „Już zniknął, Harry”.
ru: «Нет. — Он качает головой. — Оно скрылось, Гарри».
