Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800007ACD
source: I am at the end of a narrow funnel. Weightless. So light it only feels like *something* to be me. In truth -- perhaps I'm nothing? I certainly do not have a soul. And if I did, it would never ache.
de: Ich bin am Ende eines engen Trichters. Ohne Gewicht. So leicht, dass es sich nur nach <i>etwas</i> anfühlt, ich zu sein. Vielleicht bin ich in Wahrheit – nichts? Mit Sicherheit habe ich keine Seele. Und selbst wenn ich eine hätte, würde sie niemals schmerzen.
es: Estoy al final de un embudo estrecho. Ingrávido. Tan liviano que lo siento como si fuera *algo* de mí. En realidad puede que no sea nada. Sin duda no tengo alma. Y si la tuviera, nunca dolería.
fr: Je suis au bout d’un entonnoir étroit. Immatériel. Mon poids est si dérisoire que mon existence n’est attestée que par une sensation *infime*. Peut-être ne suis-je rien ? Il est certain que je n’ai pas d’âme. Et si j’en avais une, elle ne me provoquerait aucune douleur.
pl: Jestem końcem wąskiego tunelu. Nie mam wagi. Jestem tak lekkim, że bycie mną to po prostu *coś*. A tak naprawdę... może i jestem niczym? Na pewno nie mam duszy. A gdybym miał, nie mogłaby być udręczona.
ru: Я на дне узкой воронки. Я ничего не вешу. Я такой легкий, что мое бытие — лишь намек. А может, я вообще ничто? Души у меня точно нет. А если бы была, то никогда бы не болела.

# Alternate1/0x0100007800007ACD
source: I am at the end of a narrow funnel. Weightless. So light it only feels like *something* to be me. In truth -- perhaps I'm nothing? I certainly do not have a soul. And if I did, it would never burn.
de: Ich bin am Ende eines engen Trichters. Ohne Gewicht. So leicht, dass es sich nur nach <i>etwas</i> anfühlt, ich zu sein. Vielleicht bin ich in Wahrheit – nichts? Mit Sicherheit habe ich keine Seele. Und selbst wenn ich eine hätte, würde sie niemals brennen.
es: Estoy al final de un embudo estrecho. Ingrávido. Tan liviano que lo siento como si fuera *algo* de mí. En realidad puede que no sea nada. Sin duda no tengo alma. Y si la tuviera, nunca quemaría.
fr: Je suis au bout d’un entonnoir étroit. Immatériel. Mon poids est si dérisoire que mon existence n’est attestée que par une sensation *infime*. Peut-être ne suis-je rien ? Il est certain que je n’ai pas d’âme. Et si j’en avais une, elle ne me brûlerait pas.
pl: Jestem końcem wąskiego tunelu. Nie mam wagi. Jestem tak lekkim, że bycie mną to po prostu *coś*. A tak naprawdę... może i jestem niczym? Na pewno nie mam duszy. A gdybym miał, nie mogłaby płonąć.
ru: Я на дне узкой воронки. Я ничего не вешу. Я такой легкий, что мое бытие — лишь намек. А может, я вообще ничто? Души у меня точно нет. А если бы была, то никогда бы не горела.

# Dialogue Text/0x0100007800007B7D
source: Okay. I don't want to hear more about that.
de: Alles klar. Ich glaube, darüber habe ich genug gehört.
es: De acuerdo. No quiero escuchar más al respecto.
fr: Bon, j’en ai suffisamment entendu.
pl: Dobrze. Nie chcę o tym więcej słuchać.
ru: Ладно. Я больше не хочу ничего об этом знать.

# Dialogue Text/0x0100007800007C51
source: Are you the miracle?
cs: Jsi ty ten zázrak?
de: Bist du das Wunder?
es: ¿Eres un milagro?
fr: C’est toi, le miracle ?
pl: Czy ty jesteś cudem?
ru: Ты — чудо?

# Dialogue Text/0x0100007800007CA6
source: Yes. No one detected me for such a long, long time. For thousands of years. I dithered, out of sight. Draped myself in greenery.
cs: Ano. Nikdo mě tak dlouho, tak dlouho neodhalil. Tisíce let. Váhala jsem, mimo dohled. Zahalila sama sebe do zeleně.
de: Stimmt. Mir ist schon seit langer, langer Zeit niemand mehr auf die Spur gekommen. Seit Tausenden von Jahren. Ich zitterte ungesehen. Habe mich in Grün gekleidet.
es: Sí. Nadie me ha detectado durante mucho mucho tiempo. Durante miles de años. Titubeé, sin que nadie me viera. Me cubrí de vegetación.
fr: Oui. Nul n’avait repéré ma présence pendant fort longtemps. Pendant des millénaires, j’ai échappé à la vue des curieux, drapé de verdure.
pl: Tak. Nikt mnie nie wytropił przez bardzo, bardzo długi czas. Tysiące lat. Czaiłem się poza zasięgiem wzroku. Otaczałem zielenią jak suknią.
ru: Да. Меня никто не находил уже долго, очень долго. Тысячи лет. Я стерся. Укрылся зеленью.

# Dialogue Text/0x0100007800007D7F
source: What exactly *are* you?
de: Was <i>genau</i> bist du eigentlich?
es: ¿Qué *eres* exactamente?
fr: Qui es-tu, au juste ?
pl: Czym ty właściwie *jesteś*?
ru: Что ты такое?

# Dialogue Text/0x010000780000846F
source: "What now?" [Leave.]
cs: "Co teď?" [Odejdi.]
de: „Und jetzt?“ [Ende.]
es: "¿Ahora qué?". [Irte].
fr: « Et maintenant ? » [Partir.]
pl: „Co teraz?” [Odejdź].
ru: «И что теперь?» [Уйти.]

# Dialogue Text/0x0100007800008518
source: "Apparently, yes -- like a water strider, only..." He shakes his head with amazement. "I've never seen *anything* like that in my life."
cs: "Očividně ano - jako vodní bruslařka, jenom..." Zakroutí hlavou s úžasem. "Nikdy v životě jsem *nic* takového neviděl."
de: „Anscheinend schon – wie ein Wasserläufer, nur …“ Er schüttelt begeistert den Kopf. „<i>So</i> etwas habe ich mein Lebtag noch nicht gesehen.“
es: "Eso parece, sí. Como un guérrido, salvo que...". Sacude la cabeza con asombro. "Nunca había visto *nada* como eso en mi vida".
fr: « À l’évidence, oui. Comme une araignée d’eau. Seulement... » Il secoue la tête, l’air stupéfait. « Je n’avais jamais rien vu de comparable... »
pl: „Najwyraźniej tak – jak nartnik tylko...” – kręci głową w zachwycie. „Nigdy w życiu nie widziałem czegoś *takiego*”.
ru: «Очевидно. Как водомерка, только... — Он пораженно качает головой. — Я *в жизни* ничего подобного не видел».

# Dialogue Text/0x0100007800008624
source: "We are now just another pair of crackpots who did not take a picture of the giant cryptid.... Maybe we'll get another chance? We *know* it's here now..."
cs: "Teď jsme jenom další pár magorů, kteří nevyfotili toho obřího kryptida... Možná dostaneme další šanci? Teď už *víme*, že to tady je..."
de: „Jetzt sind wir nur ein weiteres Paar Bescheuerte, die kein Foto des Riesenkryptiden gemacht haben … Vielleicht wird sich uns noch eine weitere Gelegenheit bieten? Immerhin <i>wissen</i> wir jetzt, dass er hier ist …“
es: "Ahora solo seremos otro par de chiflados que no le hicieron una fotografía a un críptido gigante. Quizás tengamos otra oportunidad. Ahora *sabemos* que habita por aquí".
fr: « Nous avons grossi les rangs des hurluberlus qui n’ont pas pris de photo du gigantesque cryptide... Peut-être qu’une autre occasion se présentera. Nous *savons* qu’il est là, maintenant... »
pl: „Będziemy teraz kolejną parą oszołomów, którzy nie zrobili zdjęcia olbrzymiej kryptydzie... Może nadarzy się jeszcze okazja? Teraz *wiemy*, że gdzieś tu jest...”
ru: «Теперь мы просто очередная парочка чудаков, которые не догадались сфотографировать гигантского криптида... Может, нам выпадет второй шанс? Мы ведь знаем, что он здесь...»

# Dialogue Text/0x0100008900002C18
source: "Cool. So's Cuno -- Cuno's also having a vision of a *giant insect*. And it's *real*. Back off before it eats you..."
cs: "Paráda. Kuno taky - Kuno má také vidiny o nějaké *obřím hmyzu*. A ten je *skutečný*. Tak ustup, než tě sní..."
de: „Cool. Cuno auch. Cuno hat auch ’ne Vision von ’nem <i>Rieseninsekt</i>. Und es ist <i>echt</i>. Hau lieber ab, bevor es dich frisst …“
es: "De puta madre. Pues Cuno… Cuno además está teniendo la visión de un *insecto gigante*. Y es *real*. Así que tira pa' trás antes de que te zampe...".
fr: « Ah ouais. Cuno aussi. Je vois un *insecte géant*. Et c’est pas des *craques*. Recule si tu veux pas t’faire bouffer... »
pl: „Fajnie. To tak jak Cuno – Cuno też ma wizję *olbrzymiego insekta*. I on jest *prawdziwy*. Lepiej się odsuń, zanim cię zeżre...”
ru: «Круть. Значит, у Куно тоже. У Куно видение про *здоровенное насекомое*. И оно *настоящее*. Отойди, сожрет еще...»

# Dialogue Text/0x0100009700000281
source: "Damn it! Damn it! I didn't get it right..." [Leave in rage.]
cs: "Do prdele! Do prdele! Nepobral jsem to správně..." [Ve vzteku odejdi.]
de: „Mist! Verdammt! Ich habe es nicht hinbekommen …“ [Du gehst in Rage.]
es: "¡Maldita sea! ¡Maldita sea! Qué cagada...". [Irte enfadado].
fr: « Putain ! J’ai foiré en beauté... » [Partir en rageant.]
pl: „Szlag! Szlag! Źle to zrobiłem...” [Odejdź wściekły].
ru: «Черт! Черт! Ничего не получилось...» [Разозлиться и уйти.]

# Dialogue Text/0x010000040001692E
source: "Someone must have known about it though. Maybe there's some secret to approaching it? I have no idea... I've never heard of a species like that."
cs: "Někdo o tom ale musel vědět. Možná je nějaké tajemství, jak se k tomu přiblížit? Já nemám tušení... nikdy jsem o takovém druhu neslyšel."
de: „Jemand muss einfach davon gewusst haben. Vielleicht gibt es irgendeinen geheimen Trick, wie man sich ihr nähern kann? Ich weiß wirklich nicht … Ich habe noch nie von so einer Spezies gehört.“
es: "Sin embargo, alguien debería saberlo. ¿Puede que haya algún secreto para poder acercarse a él? No tengo ni idea... Nunca he oído hablar de una especie como esta".
fr: « Quelqu’un a certainement dû apprendre son existence. Il y a peut-être un moyen secret de l’approcher... Mais je ne le connais pas. Je n’ai jamais entendu parler de cette espèce. »
pl: „Ktoś chyba musi o nim wiedzieć. Może istnieje jakaś metoda, by do niego podejść? Nie mam pojęcia... Nigdy nie słyszałem o takim gatunku”.
ru: «Но кто-то же должен был про него знать. Может, есть какие-то уловки, чтобы к нему подойти? Понятия не имею... Никогда не слышал о таком животном».

# Dialogue Text/0x010000060000F167
source: Of all the creatures I've met you are the most beautiful.
cs: Ze všech stvoření, které jsem kdy potkal, ty jsi to nejkrásnější.
de: Von allen Geschöpfen, die mir je begegnet sind, bist du das schönste.
es: De todas las criaturas que he conocido, tú eres la más hermosa.
fr: Tu es la créature la plus belle que j’aie jamais rencontrée.
pl: Ze wszystkich istot, jakie spotkałem, ty jesteś najpiękniejszą.
ru: Из всех существ, что я встречал, ты самое красивое.

# Dialogue Text/0x010000060000F16F
source: What woman?
cs: Jaká žena?
de: Welche Frau?
es: ¿Qué mujer?
fr: Quelle femme ?
pl: Jaka kobieta?
ru: Какая женщина?

# Dialogue Text/0x010000060000F238
source: "It looks like the insect had some kind of nest there, look... Maybe it has left *some* proof..."
cs: "Vypadá to, že tam ten hmyz má nějaké hnízdo, podívej... Možná tam nechal *nějaký* důkaz."
de: „… hatte das Insekt offenbar eine Art Nest dort. Schauen Sie … Vielleicht hat es <i>irgendeinen</i> Beweis hinterlassen …“
es: "Parece que el insecto tenía ahí alguna clase de nido. Quizás haya dejado *alguna* prueba".
fr: « Regardez, il semblerait que l’insecte ait un nid par ici... Il y a peut-être des *preuves*... »
pl: „Zdaje się, że ten owad miał tam jakieś gniazdo... Może zostawił w nim *jakiś* dowód...”
ru: «Поглядите, похоже, у этого насекомого было там гнездо... Может быть, мы найдем в нем *какие-нибудь* доказательства...»

# Dialogue Text/0x010000060000F44D
source: "Damn it! Damn it! I didn't get it right..." [Leave in rage.]
cs: "Do prdele! Do prdele! Nepobral jsem to správně..." [Ve vzteku odejdi.]
de: „Mist! Verdammt! Ich habe es nicht hinbekommen …“ [Du gehst in Rage.]
es: "¡Maldita sea! ¡Maldita sea! Qué cagada...". [Irte enfadado].
fr: « Putain ! J’ai foiré en beauté... » [Partir en rageant.]
pl: „Szlag! Szlag! Źle to zrobiłem...” [Odejdź wściekły].
ru: «Черт! Черт! Ничего не получилось...» [Разозлиться и уйти.]

# Dialogue Text/0x010000060000F485
source: "Damn, we should have helped the cryptozoologists."
cs: "Sakra, měli jsme pomoct těm kryptozoologům."
de: „Mist, wir hätten den Kryptozoologen helfen sollen.“
es: "Maldición, tendríamos que haber ayudado a los criptozoólogos".
fr: « Bordel, si seulement on avait aidé les cryptozoologues. »
pl: „Cholera, powinniśmy byli pomóc kryptozoologom”.
ru: «Черт, нужно было помочь криптозоологам».

# Dialogue Text/0x010000060000F4D9
source: Three-hundred metres inland special consultant Trant Heidelstam cups his ear. Satellite-Officer Vicquemare nods to him on the jetty: "I heard it."
cs: Tři sta metrů dál ve vnitrozemí natahuje zvláštní konzultant Trant Heidelstam ucho. Satelitní důstojník Vicquemare na něj na molu kývne: "Já jsem to slyšel."
de: Dreihundert Meter weiter im Landesinneren hält sich Sonderberater Trant Heidelstam eine Hand ans Ohr. Satellite-Officer Vicquemare nickt ihm am Anleger zu. „Ich habe es gehört.“
es: Trescientos metros tierra adentro, el consultor especial Trant Heidelstam ahueca la mano sobre su oreja. Vicquemare, sobre el malecón, asiente: "Lo he oído".
fr: 300 m plus loin, à l’intérieur des terres, le consultant spécial Trant Heidelstam tend l’oreille. L’agent satellite Vicquemare hoche la tête sur la jetée : « J’ai entendu. »
pl: Trzysta metrów w stronę lądu konsultant specjalny Trant Heidelstam przytyka do ucha zwiniętą w trąbkę dłoń. Funkcjonariusz satelicki Vicquemare kiwa mu z pomostu głową. „Słyszałem to”.
ru: В трехстах метрах от берега внештатный консультант Трэнт Хейдельстам прикладывает ладонь к уху. С причала кивает сателлит-офицер Викмар: «Я слышал».

# Dialogue Text/0x010000060000F4F1
source: "What now?" (Continue.)
cs: "Co teď?" (Pokračuj.)
de: „Und jetzt?“ (Du fährst fort.)
es: "¿Ahora qué?".
fr: « Et maintenant ? » (Continuer.)
pl: „I co teraz?” (Przejdź dalej).
ru: «И что теперь?» (Продолжить.)

# Dialogue Text/0x010000060000F5B9
source: "Yeah, it walked on water, like a water spider, or like -- one of those water walkers..." He's lost for words, just pants from excitement. "This cop-shit is *insane*."
cs: "Jo, šlo to po vodě, jako vodoměrka nebo jako - no jeden z těch vodochodců..." Nenachází slov, jen vzrušením lapá po dechu. "Tahle policejní sračka je *šílená*."
de: „Ja, das Ding ist auf dem Wasser gelaufen, wie so ’ne Wasserspinne – oder so ’n Wasserläufer …“ Ihm fehlen die Worte. Er keucht vor Aufregung. „Diese Bullenscheiße ist ja <i>total irre</i>.“
es: "Seh, caminó sobre el agua como una puta araña de agua, o como... uno d'esos que caminan sobre el agua...". No le sale la palabra, solo jadeos por la emoción. "Esta mierda de maderos es de *locos*".
fr: « Ouais, il a plané comme une araignée d’eau, ou genre... un... arpenteur d’eau... dit-il d’une voix haletante, au comble de l’excitation. Elle est trop *ouf*, cette enquête. »
pl: „Taa, chodził po wodzie jak wodny pająk albo... no ten... wodny ślizgacz...” – brakuje mu słów. Dyszy tylko z podniecenia. „To gliniarskie gówno jest *zwariowane*”.
ru: «Ага, прошлось по воде, как водяной паук или как — ну типа как водомерка... — От возбуждения он не может найти слов и задыхается. — Мусорская работа — просто пушка».

# Dialogue Text/0x0100007800006BA2
source: (Whisper) "I have the pheromone, I can approach it."
cs: (Zašeptej) "Já mám ten feromon, můžu se k tomu přiblížit."
de: (Du flüsterst.) „Ich habe das Pheromon, ich kann näher herangehen.“
es: (Susurrar). "Tengo las feromonas, puedo acercarme".
fr: (Parler à voix basse.) « Grâce aux phéromones, je peux m’en rapprocher. »
pl: (Szepnij). „Mam feromon. Mogę do niego podejść”.
ru: (Шепотом.) «На мне феромон. Я могу к нему подойти».

# Dialogue Text/0x0100007800006DA5
source: Sweat drips from your brow, soaking your chest... you reek of it, your chemicals.
cs: Z čela ti kape pot, máčí ti hrudník... páchneš tím, svými chemikáliemi.
de: Von deiner Stirn tropft Schweiß, der deine Brust benässt … Du stinkst danach, nach deinen Chemikalien.
es: El sudor te recorre la frente y empapa tu pecho. Apestas a tus químicos.
fr: Des gouttes de sueur perlent sur tes sourcils et atterrissent sur ta poitrine... Elles dégagent une forte odeur chimique.
pl: Pot spływa ci z czoła po szyi, na tors... Cuchniesz nim. Swoimi chemikaliami.
ru: Пот стекает у тебя по лицу и груди... от тебя разит химическими сигналами.

# Dialogue Text/0x0100007800006E0B
source: Stand on your tiptoes and look more closely...
cs: Postav se na špičky a podívej se pozorněji...
de: Du stellst dich auf die Zehenspitzen und siehst genauer hin …
es: Ponerte de puntillas y observarlo más de cerca...
fr: Se hisser sur la pointe des pieds et regarder de plus près...
pl: Stań na palcach i przyjrzyj się uważniej...
ru: Привстать на цыпочки и присмотреться...

# Dialogue Text/0x0100007800006E50
source: "Careful. It may be poisonous." The lieutenant watches you apprehensively.
cs: "Pozor. Může to být jedovaté." Poručík tě s obavami sleduje.
de: „Vorsichtig. Er könnte giftig sein.“ Der Lieutenant beobachtet dich mit Besorgnis.
es: "Cuidado. Podría ser venenoso". El teniente te mira con aprensión.
fr: « Soyez prudent. C’est peut-être toxique. » Le lieutenant vous observe avec appréhension.
pl: „Ostrożnie. To może być trucizna” – odpowiada porucznik i obserwuje cię z niepokojem.
ru: «Осторожно. Она может быть ядовитой». Лейтенант пристально наблюдает за тобой.

# Dialogue Text/0x0100007800006F68
source: Sets of complex eyes follow you --droplets of dew on either side of the head.
cs: Sledují tě řady složitých očí - jsou jako kapky rosy na obou stranách hlavy.
de: Paare komplexer Augen folgen dir – Tautropfen an beiden Seiten des Kopfes.
es: Conjuntos de ojos complejos te siguen. Son como gotas de rocío a cada lado de la cabeza.
fr: Une grille d’yeux complexes vous fixe : des gouttelettes de rosée situées de chaque côté de sa tête.
pl: Skomplikowane w budowie oczy podążają za tobą – krople rosy po obu stronach głowy.
ru: За тобой наблюдает множество сложных глаз — капельки росы по бокам маленькой головы.

# Dialogue Text/0x0100007800007151
source: "We could have learned something about the phasmid's behaviour. Searched for it with them."
cs: "Mohli jsme se něco o chování té strašilky dozvědět. Zkoumat to s nimi."
de: „Wir hätten etwas über das Verhalten der Phasmide erfahren können. Mit ihnen nach ihr suchen können.“
es: "Podríamos haber aprendido algo sobre el comportamiento del fásmido e investigarlo con ellos".
fr: « On aurait pu en apprendre un peu plus sur le comportement du phasmidé. Les aider dans leurs recherches. »
pl: „Mogliśmy nauczyć się czegoś o zachowaniach straszyka. Poszukać go z nimi”.
ru: «Мы могли бы узнать что-нибудь о повадках фазмида. Могли бы помочь в поисках».

# Dialogue Text/0x0100007800007622
source: Crypto-*fascist* probably.
cs: Krypto-*fašista* asi.
de: Wahrscheinlich denkt er an <i>Kryptofaschist</i>.
es: Cripto*fascista*, probablemente.
fr: Il pense sûrement à « cryptofasciste ».
pl: Kojarzy mu się pewnie z *kryptofaszystą*.
ru: Наверное, подумал про крипто*фашистов*.

# Dialogue Text/0x0100007800007658
source: "I got it..." You hear the lieutenant whisper, as the creature's shape develops onto photo paper in his hand: a polychrome ghost of white streaks against the reeds and the sky. And you, as a shadow before it.
cs: "Mám to..." Slyšíš poručíka zašeptat, když se tvar toho tvora objevuje na fotografickém papíru v jeho ruce: různobarevný přízrak bílých šmouh na rákosí a obloze. A ty jako stín před ním.
de: „Ich hab’s …“, hörst du den Lieutenant flüstern, während sich der Umriss des Geschöpfs auf dem Fotopapier in seiner Hand entwickelt: ein aus weißen Strichen bestehender polychromer Geist vor dem Schilf und dem Himmel. Und du, als Schatten davor.
es: "Lo tengo...". Escuchas susurrar al teniente mientras la figura de la criatura comienza a aparecer en la fotografía que tiene en la mano: un espectro policromado de rasgos blancos contra los juncos y el cielo. Y tú, ante él, como una sombra.
fr: « Ça y est... » répond le lieutenant à voix basse. Les contours de la créature apparaissent sur le papier photo : un fantôme polychromatique aux stries blanches entre les roseaux et le ciel. On distingue également votre silhouette au premier plan.
pl: „Mam go...” – słyszysz szept porucznika przyglądającego się zarysom stworzenia pojawiającym się na papierze fotograficznym, który trzyma w dłoni: polichromatyczny duch z białych smug na tle trzcin i nieba. I ty jako stojący przed nim cień.
ru: «Я заснял...» — шепчет лейтенант. Очертания существа медленно проявляются на фотобумаге, которую он держит в руке: полихромный призрак, тонкая белая фигура на фоне тростника и неба. И тенью перед ней — ты.

# Dialogue Text/0x01000078000076BB
source: Look at your finger.
cs: Podívej se na svůj prst.
de: Du blickst auf deinen Finger.
es: Mirarte el dedo.
fr: Regarder votre doigt.
pl: Spójrz na swój palec.
ru: Посмотреть на палец.

# Dialogue Text/0x01000078000076FC
source: Run your hand up the slender limb, higher...
cs: Přejeď po té štíhlé končetině, výš...
de: Du fährst mit deiner Hand die schlanke Gliedmaße hoch …
es: Pasar la mano por el delgado miembro. Más arriba.
fr: Faire remonter votre main le long de la patte effilée...
pl: Przejedź dłonią po smukłej kończynie, wyżej...
ru: Провести рукой вверх по тонкой лапке...

# Dialogue Text/0x0100007800007874
source: There is no mind to speak of. And if there is, it's beyond your imagination -- too simple to be compatible with yours. Segmented mouthparts foam, it tilts its head.
cs: Není žádná mysl, ke které by šlo mluvit. A pokud ano, je mimo tvoji představivost - příliš jednoduchá na to, aby bylaslučitelná s tou tvojí. Rozdělené ústní ústrojí pění, zaklání to hlavu.
de: Es hat kaum Gedanken. Und wenn, dann übersteigen sie deine Vorstellungskraft – sie sind zu simpel, um mit deinen Gedankengängen kompatibel zu sein. Gegliederte Mundwerkzeuge schäumen, es neigt seinen Kopf.
es: No hay mente con la que hablar. Y si la hay, está más allá de tu imaginación. Demasiado simple para ser compatible con la tuya. Empieza a surgir espuma de sus piezas bucales. Inclina la cabeza.
fr: Impossible de communiquer avec son esprit. Son esprit, pour peu qu’il existe, dépasse votre imagination : il n’est pas compatible avec le vôtre en raison de son caractère primitif. Une couche d’écume se forme dans les pièces buccales segmentées. L’insecte incline la tête.
pl: Nie ma żadnego umysłu. A jeśli jest, to niedostępny twojej wyobraźni – zbyt prosty, żeby mógł być kompatybilny z twoim. Rozszczepiony aparat gębowy toczy pianę. Owad przechyla głowę.
ru: У него нет разума. А тот, что есть, ты не сможешь вообразить — он слишком прост по сравнению с твоим. Сегментированные челюсти продолжают покрываться пеной. Существо склоняет голову набок.

# Dialogue Text/0x01000078000079AF
source: Where does this come from? All this? Around us? The world?
cs: Odkud tohle pochází? Tohle všechno? To kolem nás? Svět?
de: Woher kommt das alles eigentlich? Alles hier? Das um uns herum? Die Welt?
es: ¿De dónde viene todo esto a nuestro alrededor? ¿De dónde viene el mundo?
fr: Quel est l’origine de tout ça ? Du monde environnant ?
pl: Skąd to się wzięło? Wszystko wokół nas? Świat?
ru: Откуда оно берется? Вот это все, что нас окружает? Мир?

# Dialogue Text/0x0100007800007A38
source: If I tell you, what will happen?
de: Wenn ich es dir sage, was wird dann passieren?
es: ¿Qué pasará si te lo digo?
fr: Si je te le dis, que va-t-il se passer ?
pl: Co się stanie, kiedy ci powiem?
ru: Что произойдет, если я расскажу?

# Dialogue Text/0x0100007800007AA4
source: On the horizon. Pale fire. This thing we're both sensing is coming to an end.
de: Am Horizont. Graufeuer. Diese Sache, von der wir beide spüren, dass sie sich ihrem Ende zuneigt.
es: En el horizonte. La Palidez resplandece. Esta cosa que ambos sentimos toca a su fin.
fr: La fin se profile à l’horizon. Une brûlure intangible. Cette chose que nous ressentons tous les deux se précise.
pl: Na horyzoncie. Ogień szaroty. To, co oboje czujemy zmysłami, wkrótce czeka koniec.
ru: На горизонте. Серый огонь. То, что мы оба с тобой ощущаем, скоро закончится.

# Dialogue Text/0x0100007800007B01
source: That's cool.
de: Das ist cool.
es: Mola.
fr: Ça le fait.
pl: Ale czadowo.
ru: Круто.
