Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800007F48
source: No one believed I exist -- almost no one. Until you came, detective. Dripping of blood that smells like strawberries. Across the calm sea, the first in a thousand years.
cs: Nikdo nevěřil, že existuji - skoro nikdo. Dokud jsi nepřišel ty, detektive. S kapající krví, která voní jako jahody. Přes to klidné moře, první za tisíc let.
de: Niemand glaubte, dass ich existiere – fast niemand. Bis du kamst, Detective. Triefend vor Blut, das nach Erdbeeren riecht. Über die ruhige See, der Erste in eintausend Jahren.
es: Nadie creyó que existiera. Casi nadie. Hasta que llegaste tú, detective, goteando sangre que huele a fresas. A través del mar en calma, el primero en miles de años.
fr: Personne ne croit en mon existence. Ou presque. Jusqu’à ce que s’écoule votre sang au parfum de fraise. Par-delà la mer impassible, le premier en l’espace de mille ans.
pl: Nikt nie wierzył, że istnieję. Prawie nikt. Dopóki nie przybyłeś ty, detektywie. Ociekający pachnącą truskawkami krwią. Zza spokojnego morza, jako pierwszy od tysiąca lat.
ru: Никто не верил, что я существую. Почти никто. Пока не пришел ты, детектив. Истекая кровью, которая пахнет клубникой. По тихому морю — первый за тысячу лет.

# Dialogue Text/0x0100007800008083
source: "I think I'm having a vision. About the final fate of mankind."
cs: "Myslím, že mám vidiny. O konečném osudu lidstva."
de: „Ich glaube, ich habe eine Vision. Über die endgültige Bestimmung der Menschheit.“
es: "Creo que estoy teniendo una visión sobre el destino final del hombre".
fr: « J’ai une sorte de vision. À propos de la fin de l’humanité. »
pl: „Chyba doznaję wizji. Dotyczącej ostatecznego losu ludzkości”.
ru: «Кажется, у меня видение. О судьбе человечества».

# Dialogue Text/0x0100007800008433
source: And just like that it's gone -- skating away across the sea's calm mirror like a skipping stone, leaving nothing but circles on the water...
cs: A jen tak zničehonic je pryč - odbruslila pryč přes klidné zrcadlo moře jako po vodě skákající žabka, nezbylo nic než kruhy na vodě...
de: Und von einem Augenblick zum anderen ist es weg, gleitet über die ruhige Wasserfläche wie ein hüpfender Stein, der nichts als Kreise auf dem Wasser hinterlässt …
es: Y así como así, se ha ido. Deslizándose a través del tranquilo espejo del mar como una piedra que salta por el agua, dejando nada más que círculos en su superficie.
fr: Ça y est, il est parti. Comme un galet ricochant sur l’eau. Il ne reste plus qu’une traînée d’anneaux sur le miroir impassible.
pl: I ot tak znika – ślizga się po powierzchni wody daleko od ciebie niczym kamień, którym ktoś puścił kaczkę. Zostawił tylko kręgi na spokojnej tafli morza...
ru: И в одно мгновение существо исчезает, скользя по водной глади как удачно брошенный камешек, оставляя лишь круги на поверхности...

# Dialogue Text/0x01000078000085AC
source: I already did.
cs: Už se stalo.
de: Schon geschehen.
es: Ya lo hice.
fr: C’est déjà le cas.
pl: Już zapomniałem.
ru: Уже.

# Dialogue Text/0x01000078000085D6
source: What if it's not you? What if the three metres tall stick insect is having the vision -- while you're alone and petrified.
cs: Co když je nemáš ty? Co když je má ta tří metry vysoká strašilka - zatímco ty jsi sám a zkamenělý?
de: Und was, wenn gar nicht du es bist, der die Vision hat? Was, wenn die drei Meter große Gespenstschrecke sie hat – während du allein versteinert bist.
es: ¿Y si no eres tú? ¿Y si el insecto palo de tres metros de altura está teniendo la visión mientras eres tú quién está solo y petrificado?
fr: Et si c’était le phasme de trois mètres qui avait une vision ? Peut-être que vous tremblez dans un coin, seul et pétrifié.
pl: A co jeśli to nie ty doznajesz wizji, a ten trzymetrowy patyczak? Ty zaś stoisz samotny i znieruchomiały.
ru: А, может, не у тебя? Может, это у трехметрового палочника видение. А ты просто одинок и напуган.

# Dialogue Text/0x01000078000110AB
source: I don't want to know.
de: Ich will es gar nicht wissen.
es: No quiero saberlo.
fr: Je ne veux pas le savoir.
pl: Nie chcę wiedzieć.
ru: Не хочу ничего об этом знать.

# Dialogue Text/0x01000078000110C0
source: So it is *already* happening. One day, one of you will close your eyes and sigh -- and open them to see that none of this ever existed.
de: Also ist alles <i>schon im Gange</i>. Eines Tages wird einer von euch die Augen schließen und seufzen – und sie dann wieder öffnen, nur um zu sehen, dass nichts von dem hier jemals existiert hat.
es: Así que *ya* está en marcha. Un día uno de vosotros cerrará sus ojos, suspirará y al abrirlos verá que nada de esto ha existido nunca.
fr: Ainsi, le cataclysme est *déjà* en marche. Un jour, l’un de vous fermera les yeux, et quand il les rouvrira, le monde environnant aura cessé d’exister.
pl: A więc to się *już* dzieje. Pewnego dnia jeden z was zamknie oczy i westchnie, a kiedy je otworzy, zobaczy, że to wszystko nigdy nie istniało.
ru: Значит, это уже происходит. Однажды кто-то из вас со вздохом закроет глаза, а когда откроет, увидит, что ничего никогда не существовало.

# Dialogue Text/0x0100008900002B72
source: "Whoah... maybe it's poison? Fucking hell..." The kid watches you apprehensively.
cs: "No teda... možná je to jed? No kurva..." Kluk tě vyděšeně sleduje.
de: „Boah … vielleicht ist es Gift? Scheeeeeeiße …“ Der Junge beobachtet dich besorgt.
es: "Ualaaa… A lo mejor es venenoso. Hostia puta...". El muchacho te mira aprensivo.
fr: « Oh putain... attends, c’est peut-être du poison... C’est chaud, mec... » Le gamin vous regarde d’un air anxieux.
pl: „Łoo... Może to trucizna? Ja pierdolę...” – chłopak obserwuje cię z niepokojem.
ru: «Ух... Может, это яд? Ебанись...» Мальчишка настороженно наблюдает за тобой.

# Dialogue Text/0x0100008900002BD7
source: "Cuno. Am I having a violent epileptic seizure?"
cs: "Kuno. Mám nějaký silný epileptický záchvat?"
de: „Cuno. Habe ich gerade einen schlimmen epileptischen Anfall?“
es: "Cuno. ¿Me está dando un ataque epiléptico agudo?".
fr: « Cuno... Est-ce que je suis en train de faire une crise d’épilepsie violente ? »
pl: „Cuno. Czy ja mam właśnie potężny atak padaczki?”
ru: «Куно. Скажи, я сейчас переживаю жестокий эпилептический припадок?»

# Dialogue Text/0x0100008900002BF4
source: "No, quit frontin'. What's up with you? We're a team, cop."
cs: "Ne, nebuď napřed. Co je s tebou? Jsme tým, poldo."
de: „Hör ma’ auf, mir was vorzumachen. Was geht denn mit dir ab, ey? Wir sind doch ein Team, Bulle.“
es: "Y quita de en medio, coño. ¿Qué pasa contigo, loco? Somos un equipo, poli".
fr: « Non, arrête de t’la jouer solo. C’est quoi, le blème ? On forme une équipe, le chtar. »
pl: „Nie, przestań ściemniać. Co jest? Jesteśmy w tej samej drużynie, glino”.
ru: «Нет. Харе юлить. Че с тобой? Мы же коп-команда».

# Dialogue Text/0x0100008900002C08
source: "I think I'm having a vision. About the final fate of mankind."
cs: "Myslím, že mám vidiny. O konečném osudu lidstva."
de: „Ich glaube, ich habe eine Vision. Über die endgültige Bestimmung der Menschheit.“
es: "Creo que estoy teniendo una visión sobre el destino final de la humanidad".
fr: « J’ai une sorte de vision. À propos de la fin de l’humanité. »
pl: „Chyba doznaję wizji. Dotyczącej ostatecznego losu ludzkości”.
ru: «Кажется, у меня видение. О судьбе человечества».

# Dialogue Text/0x0100008900002C4A
source: "What now?" [Leave.]
cs: "Co teď?" [Odejdi.]
de: „Und jetzt?“ [Ende.]
es: "¿Ahora qué?". [Irte.]
fr: « Et maintenant ? » [Partir.]
pl: „Co teraz?” [Odejdź].
ru: «И что теперь?» [Уйти.]

# Dialogue Text/0x010000060000F2EA
source: In some kind of strange, semi-catatonic state. He's not looking so good.
cs: V jakémsi podivném, polostrnulém stavu. Nevypadá vůbec dobře.
de: Er ist in einem seltsamen, halbkatatonischen Zustand. Es macht keinen guten Eindruck …
es: En alguna clase de extraño estado semicatatónico. No tiene buen aspecto.
fr: Il se trouve dans un état semi-catatonique étrange. Il n’a pas l’air dans son assiette.
pl: Jest w jakimś dziwnym, na poły katatonicznym stanie. Nie wygląda dobrze.
ru: Он находится в каком-то странном полукататоническом состоянии. Выглядит старик неважно.

# Dialogue Text/0x010000060000F45D
source: Your voice echoes alone on the water. The kid looks at you...
cs: Tvůj hlas dělá ozvěnu nad vodou. Kluk se na tebe dívá...
de: Deine Stimme hallt einsam über das Wasser. Der Junge sieht dich an …
es: Tu voz resuena en el agua. El muchacho te mira...
fr: Votre voix résonne à la surface de l’eau. Le gamin vous observe.
pl: Twój głos niesie się echem na wodzie. Chłopak patrzy na ciebie...
ru: Твой одинокий крик эхом разносится над водой. Мальчишка молча смотрит на тебя...

# Dialogue Text/0x010000060000F539
source: "What in the name of *god* was that?"
cs: "Co to ve jménu *božím* bylo?"
de: „Was in <i>Gottes Namen</i> war das denn?“
es: "Me cago en *todo* lo... ¿Qué ha sido eso?".
fr: « Qu’est-ce que c’était que cette *chose* ? »
pl: „Co to było, na *boga*?”
ru: «Господи, это что сейчас было?»

# Dialogue Text/0x010000060000F66A
source: And you'll see it again. Now that you *know* it's real, how long can it hide?
cs: A uvidíš to znovu. Teď, když *víš*, že je to skutečné, jak dlouho se to může skrývat?
de: Und du wirst sie wiedersehen. Jetzt, wo du <i>weißt</i>, dass es sie wirklich gibt – wie lange wird sie sich da wohl noch verstecken können?
es: Y lo volverás a ver. Ahora que *sabes* que es real, ¿cuánto tiempo puede esconderse?
fr: Tu vas le recroiser. Tu sais qu’il existe. Il pourra pas se planquer éternellement.
pl: I zobaczysz go znowu. Teraz, kiedy już *wiesz*, że istnieje – jak długo zdoła się ukrywać?
ru: И ты его еще увидишь. Теперь ты *знаешь*, что оно существует. Ему не спрятаться.

# Dialogue Text/0x010000340000811F
source: "I should have taken the pheromone from Morell!"
cs: "Měl jsem vzít od Morella ten feromon!"
de: „Ich hätte das Pheromon von Morell nehmen sollen!“
es: "¡Debería haber aceptado las feromonas de Morell!".
fr: « J’aurais dû laisser Morell m’asperger de phéromones ! »
pl: „Trzeba było wziąć ten feromon od Morella!”
ru: «Надо было взять феромон у Морелла!»

# Dialogue Text/0x0100007800006AF5
source: "My camera."
cs: "Můj foťák."
de: „Meine Kamera.“
es: "Mi cámara".
fr: « Mon appareil photo. »
pl: „Mój aparat”.
ru: «Моя камера».

# Dialogue Text/0x0100007800006B80
source: "I won't be one of those fools who didn't take a picture..." He has stopped fiddling with the camera, but does not put it down.
cs: „Já nebudu jeden z těch blbců, kteří neudělali fotku...“ Přestal si s tím fotoaparátem hrát, ale neodloží ho.
de: „Ich werde keiner dieser Deppen sein, die kein Foto geschossen haben …“ Er hat aufgehört, an der Kamera herumzufummeln, legt sie aber nicht weg.
es: "No seré uno de esos estúpidos que no sacaron una foto". Ha dejado de juguetear con la cámara, pero no la aparta.
fr: « Je ne suis pas assez fou pour rater une chance pareille... » Il a cessé de manipuler l’appareil, mais il le tient toujours dans ses mains.
pl: „Nie będę jednym z tych głupców, którzy nie zrobili zdjęcia...” – na chwilę przestaje majstrować przy aparacie, ale nie odkłada go.
ru: «Я не стану одним из тех олухов, что не сделали фото...» Он прекращает свои манипуляции, но камеру не опускает.

# Dialogue Text/0x0100007800006C7E
source: A sudden chirrup fills the air -- the walking stick moves its whole body, limbs working independently of each other, like the parts of a masterfully constructed machine.
cs: Zničehnic naplní vzduch cvrlikání - ta vycházková hůl pohybuje celým tělem, její končetiny pracují nezávisle na sobě, jako součásky mistrně zkonstruovaného stroje.
de: Auf einmal erfüllt ein Schnalzen die Luft – der Gehstock bewegt seinen gesamten Körper. Gliedmaßen arbeiten unabhängig voneinander, wie die Teile einer meisterhaft konstruierten Maschine.
es: Un chirrido repentino inunda el aire. El insecto palo mueve todo su cuerpo. Sus miembros trabajan con independencia unos de otros, como partes de una máquina construida con gran maestría.
fr: Un piaillement soudain fait vibrer l’air. Le phasme remue son corps tout entier. Chacune de ses pattes se déplace librement, comme les parties d’une machine admirablement bien conçue.
pl: W powietrzu nagle rozlega się świergot. Chodzący patyk porusza całym swoim ciałem – jego kończyny poruszają się niezależnie od siebie niczym elementy misternie skonstruowanej maszyny.
ru: Воздух внезапно наполняет стрекотание. Ходячая тростинка двигает всем телом, конечности шевелятся независимо друг от друга, будто части какого-то сложного и слаженного механизма.

# Dialogue Text/0x0100007800006C8B
source: There is a sadness in there -- or is it in you, from the dream... It's still with you, the pitiful *hey* you told her, even now...
cs: Je v tom smutek - nebo je v tobě, z toho snu... Pořád je s tebou, to ubohé *ahoj*, co jsi jí řekl, dokonce i teď...
de: Es steckt eine Traurigkeit darin – oder steckt sie in dir, noch aus dem Traum …? Es hängt dir auch jetzt noch nach, das erbärmliche <i>Hey</i>, das du zu ihr gesagt hast …
es: Ahí hay tristeza. ¿O está en ti desde el sueño? Incluso ahora, aún te persigue el lamentable *ey* que le soltaste.
fr: Je ressens une sorte de mélancolie. Mais peut-être qu’elle émane de toi, de ton rêve... Il t’accompagne toujours, ce petit mot de salutation dont tu l’as gratifiée quand elle s’est matérialisée sous tes yeux...
pl: Czuć w tym smutek. A może jest w tobie przez ten sen...? Wciąż w tobie drzemie, w tym żałosnym *cześć*, które jej wtedy rzuciłeś. Nawet teraz...
ru: Какая-то печаль в нем — или в тебе, после того сна?.. Ты еще помнишь свой жалкий *привет* — ты сказал ей...

# Dialogue Text/0x0100007800006EB7
source: (Whisper.) "That's right. Pray."
cs: (Zašeptej.) "Je to tak. Modli se."
de: (Du flüsterst.) „Fein. Bete.“
es: (Susurrar). "Eso es. Reza".
fr: (À voix basse.) « Bien. Il faut prier. »
pl: (Szepnij). „Właśnie tak. Módl się”.
ru: (Шепотом.) «Да. Молись».

# Dialogue Text/0x0100007800006FAF
source: (Yell.) "No!"
cs: (Zakřič.) "Ne!"
de: (Du schreist.) „Nein!“
es: (Chillar). "¡No!".
fr: (Crier.) « Non ! »
pl: (Krzyknij). „Nie!”
ru: (Крикнуть.) «Нет!»

# Dialogue Text/0x010000780000711E
source: In some kind of strange, semi-catatonic state.
cs: V jakémsi podivném, polostrnulém stavu.
de: Er ist in einem seltsamen, halbkatatonischen Zustand.
es: En una especie de extraño estado semicatatónico.
fr: Il se trouve dans un état semi-catatonique étrange.
pl: Jest w jakimś dziwnym, na poły katatonicznym stanie.
ru: Он находится в каком-то странном полукататоническом состоянии.

# Dialogue Text/0x0100007800007177
source: "I know. We *should* have... It's my fault too." He looks across the water. The slip of photo paper still drying in his hand, just hanging there for a second.
cs: "Já vím. *Měli* jsme... Je to také moje chyba." Dívá se přes vodu. List fotografického papíru mu stále schne v ruce, jen tam tak chvíli visí.
de: „Ich weiß. Das hätten wir wirklich tun sollen … Es ist auch meine Schuld.“ Er blickt über das Wasser. Das Blatt Fotopapier trocknet noch immer in seiner Hand. Einen Augenblick lang lässt er es einfach hängen.
es: "Lo sé. *Deberíamos* haber... También es culpa mía". Mira al otro lado del agua. El trozo de papel fotográfico aún se está secando en su mano. Cuelga con desánimo.
fr: « Je sais. Il aurait fallu... C’est aussi de ma faute. » Il regarde par-dessus l’étendue d’eau. L’ombre d’un instant, il a l’air abattu. Le bout de papier qu’il tient toujours dans la main sèche au soleil.
pl: „Wiem. *Trzeba* było... To jest też moja wina” – spogląda na drugi brzeg. Kawałek papieru fotograficznego wciąż schnie w jego dłoni, zwisając z niej przez sekundę.
ru: «Нет, не прав. Нужно было им помочь... Это и моя вина». Он смотрит вдаль. Фотография все еще сохнет у него в руке, слегка покачиваясь на ветру.

# Dialogue Text/0x01000078000071D2
source: Reed-like tufts stick out of its joints. As the insect moves its forearms it produces a faint hiss -- like a reel-to-reel machine spinning after the tape breaks.
cs: Z jeho kloubů trčí rákosovité větvičky. Když ten hmyz pohybuje předloktím, vydává to slabé syčení - jako když se roztočí magnetofon, když v něm dojde páska.
de: Schilfartige Büschel stehen aus seinen Gelenken hervor. Als sich das Insekt bewegt, erzeugen seine Vorderarme ein leises Zischen – wie ein Tonbandgerät, das sich weiterdreht, nachdem das Tonband gerissen ist.
es: Unos penachos en forma de juncos sobresalen de sus articulaciones. A medida que el insecto mueve sus extremidades, estas emiten un leve siseo, como el de un magnetófono que sigue girando después de que la cinta se rompa.
fr: On distingue comme des touffes de roseaux sur ses articulations. À chaque mouvement de ses avant-bras, l’insecte produit un léger sifflement, comme celui d’un enrouleur après que le fil a lâché.
pl: Ze stawów wystają mu przypominające trzcinę kępki. Kiedy owad porusza przednimi odnóżami, wydaje z siebie cichy syk. Jak magnetofon szpulowy kręcący się po zerwaniu taśmy.
ru: Из его суставов торчат метелки, похожие на соцветия тростника. Когда его лапки шевелятся, слышен тихий стрекот — как шипение проигрывателя, в котором порвалась пленка.

# Dialogue Text/0x01000078000071F5
source: "Where? Where did it go?" The lieutenant has the camera in one hand -- and a slip of white paper in the other, developing.
cs: "Kam? Kam se to podělo?" Poručík má v jedné ruce fotoaparát - a v druhé kus bílého papíru, vyvolává ho.
de: „Wo? Wo ist es hin?“ Der Lieutenant hat die Kamera in der einen Hand und ein weißes Blatt Papier, das sich gerade entwickelt, in der anderen.
es: "¿A dónde? ¿A dónde fue?". El teniente tiene la cámara en una mano y un trozo de papel blanco en la otra, revelado.
fr: « Où est-ce qu’il se dirige comme ça ? » Le lieutenant tient l’appareil dans une main et un bout de papier blanc qui se développe dans l’autre.
pl: „Gdzie? Gdzie on zniknął?” – pyta porucznik z aparatem w jednej ręce i kawałkiem białego papieru fotograficznego, na którym wywołuje się zdjęcie, w drugiej.
ru: «Куда? Куда оно делось?» Лейтенант держит в одной руке камеру, а в другой — клочок медленно проявляющейся фотобумаги.

# Dialogue Text/0x0100007800007339
source: "The ampoule will produce a loud hiss." He turns to you and whispers: "You're right. It could scare it away. I need a better moment, when it's not looking."
cs: "Ta ampule by vydala hlasité zasyčení." Otočí se k tobě a zašeptá: "Máš pravdu. Mohlo by ho to vyplašit. Potřebuji lepší chvilku, když se to nebude dívat."
de: „Das Blitzlicht wird laut zischen.“ Er wendet sich dir zu und flüstert: „Sie haben recht. Das könnte es verschrecken. Ich muss einen besseren Zeitpunkt abpassen, wenn es nicht hinsieht.“
es: "La ampolla producirá un fuerte siseo". Se vuelve hacia ti y susurra. "Tiene razón. Podría espantarlo. Necesito un momento mejor, cuando no esté mirando".
fr: « L’ampoule va produire un sifflement intense. » Il se tourne vers vous et reprend à voix basse : « Vous avez raison. Il risque de décamper. Il vaut mieux attendre qu’il regarde ailleurs. »
pl: „Ampułka wyda głośny syk” – zwraca się do ciebie szeptem. „Masz rację. Możemy go spłoszyć. Muszę to zrobić w odpowiedniej chwili – gdy nie będzie patrzył”.
ru: «Ампула вставляется с громким шипением, — шепчет он, оборачиваясь к тебе. — Вы правы. Это может его напугать. Нужно дождаться более подходящего момента, когда он отвернется».

# Dialogue Text/0x0100007800007740
source: Or a *ryacintha*, an Occidental leaf insect with its brain stored in four leaf-like extensions. Or a mimicry octopus with its intelligent tentacles...
cs: Nebo *ryacintha*, lupenitky západní s mozkem uloženým ve čtyřech listům podobným prodlouženích. Nebo u mimikry chobotnice se svými inteligentními chapadly...
de: Oder einer <i>Ryacintha</i>, einem Blattinsekt aus dem Okzident, dessen Gehirn in vier blattförmigen Ausweitungen sitzt. Oder einem Mimikoktopus mit seinen intelligenten Tentakeln …
es: O una *ryacintha*, un insecto hoja occidental que tiene su cerebro alojado en cuatro extensiones parecidas a hojas. O un pulpo imitador con sus tentáculos inteligentes.
fr: Ou un *ryacintha*, une phyllie ponentaise dont le cerveau est réparti entre ses quatre pattes en forme de feuilles. Ou encore une pieuvre mimétique avec ses tentacules intelligents...
pl: Albo *riacinty*, okcydentalnego owada liściastego z mózgiem umieszczonym w czterech listkowatych odnóżach. Albo ośmiornicy mimikrowej i jej inteligentnych macek...
ru: Или у *риачинты* — листотела из Окцидента, чей мозг расположен в четырех лапках-листочках. Или у мимикрирующего осьминога с умными щупальцами...

# Dialogue Text/0x0100007800007B2C
source: For me it is a series of half-lit images. A kind of darkness, being intruded upon. Transient. Dim. Moist.
de: Für mich ist es eine Reihe von halb beleuchteten Bildern. Eine Art Dunkelheit, die immer wieder aufreißt. Vorübergehend. Schummrig. Feucht.
es: Para mí es una serie de imágenes embriagadoras. Una especie de oscuridad que sufre una invasión. Transitoria. Borrosa. Húmeda.
fr: À mes yeux, l’existence est une séquence de lueurs tamisées. Une semi-obscurité qui subit les assauts du monde extérieur. Fugace, incertaine, moite.
pl: Dla mnie to szereg na poły doświetlonych obrazów. Coś w rodzaju mroku, który coś zaburza. Przemijającego. Przymglonego. Wilgotnego.
ru: А мое бытие — это череда картинок в полумраке. Как бы тьма. Изменчивая. Тусклая. Влажная. Она прерывается.

# Dialogue Text/0x0100007800007BC8
source: Change of topic!
de: Themenwechsel!
es: ¡Cambio de tema!
fr: Changement de sujet !
pl: Zmiana tematu!
ru: Смена темы!

# Dialogue Text/0x0100007800007D85
source: I am an unknown species of the order Phantasmodea -- endemic to the Insulindian isola. For the last three hundred and fifty years I have hidden in plain sight, masquerading as the reeds. Moulding, cloning myself, unfolding at night to play with trash bins and buoys.
de: Ich bin eine unbekannte Spezies der Ordnung Phantasmodea – beheimatet auf der insulindischen Isola. Die letzten dreihundertfünfzig Jahre lang habe ich mich als Schilf getarnt und vor aller Augen versteckt. Ich habe mich gehäutet, geklont und mich nachts entfaltet, um mit Mülltonnen und Bojen zu spielen.
es: Soy una especie desconocida del orden de los phasmatodea, endémico de la isola insulíndica. Me he ocultado a plena vista durante los últimos trescientos cincuenta años, mezclado con los juncos. Mudo la piel, me clono y aprovecho las noches para aventurarme y jugar con los cubos de basura y las boyas.
fr: Je suis une espèce inconnue de l’ordre Phantasmodea, originaire de l’isola insulidienne. Bien qu’exposé à la vue de tous, je suis parvenu à me cacher pendant 350 ans en imitant l’apparence des roseaux. La nuit venue, je joue avec des poubelles et des bouées en me camouflant, en me clonant, en me déployant.
pl: Jestem nieznanym gatunkiem rzędu phantasmodea, endemicznym dla Isoli Indulindiańskiej. Przez ostatnich trzysta pięćdziesiąt lat ukrywałem się, będąc blisko was. Udawałem trzciny. Dostosowywałem się, klonowałem, wyruszałem nocą bawić się śmietnikami i bojami.
ru: Я неизвестный вид из отряда привиденьевых, распространенного на Островалийской изоле. Последние триста пятьдесят лет я прятался у всех под носом, маскируясь под заросли тростника. Я линял, клонировал себя, а по ночам раскрывался, чтобы поиграть с мусорными корзинами и буйками.
