Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000780000702B
source: There is uncertainty in his phrasing.
cs: V jeho formulaci je nejistota.
de: Seine Wortwahl bringt Unsicherheit zum Ausdruck.
es: Hay incertidumbre en su forma de expresarse.
fr: Je décèle de l’incertitude dans son phrasé.
pl: W jego głosie pobrzmiewa niepewność.
ru: Формулировка неуверенная.

# Dialogue Text/0x0100007800007305
source: "Am I?" He shakes his head. "I don't know. I'm not an entomologist! Neither was the para-scientist. The only thing I'm sure of is..."
cs: "Mám?" Zakroutí hlavou. "Já nevím. Nejsem entomolog! Paravědec také ne. Jediné, čím jsem si jistý, je..."
de: „Habe ich das?“ Er schüttelt den Kopf. „Ich bin mir da nicht so sicher. Ich bin schließlich kein Entomologe! Genauso wenig wie der Parawissenschaftler. Ich bin mir nur einer Sache sicher …“
es: "¿Lo soy?". Sacude la cabeza. "No lo sé. ¡No soy entomólogo! Tampoco lo era el paracientífico. La única cosa de la que estoy seguro es...".
fr: « Vraiment ? dit-il en secouant la tête. Écoutez, je ne suis pas entomologiste, mais ce para-scientifique non plus. Quoi qu’il en soit... »
pl: „Mam?” – kręci głową. „Nie wiem. Nie jestem entomologiem. Ci paranaukowcy też nimi nie byli. Jedyne, czego jestem pewny, to to...”
ru: «Думаете? — Он качает головой. — Не знаю. Я ведь не энтомолог! И тот параученый тоже им не был. Уверен я лишь в одном...»

# Dialogue Text/0x010000780000745D
source: "The cryptozoologist... there was one in the bar. I bet she knew something..."
cs: "Ta kryptozooložka... jedna byla tam v baru. Vsadím se, že něco věděla..."
de: „Die Kryptozoologin … Da war doch eine in der Bar. Ich wette, dass sie etwas wusste …“
es: "Criptozoólogos… Había una en el bar. Apuesto a que ella sabría algo".
fr: « La cryptozoologue... Il y en avait une au bar. Je parie qu’elle sait quelque chose... »
pl: „Była jedna kryptozoolożka w barze... Na bank coś wiedziała...”
ru: «Криптозоолог... Я видел криптозоолога в баре. Наверняка она что-то знала...»

# Dialogue Text/0x01000078000076AF
source: The sensation is electrifying, resounding through your body.
cs: Ten pocit je elektrizující, rozeznívá se tvým tělem.
de: Ein elektrisierendes Gefühl, das durch deinen ganzen Körper hallt.
es: La sensación es electrizante. Resuena a través de tu cuerpo.
fr: Une sensation électrisante te parcourt le corps.
pl: W całym ciele rezonuje ci elektryzujące uczucie.
ru: Ощущение электрическим разрядом пронзает все твое тело.

# Dialogue Text/0x0100007800007702
source: Pull your hand away.
cs: Odtáhni ruku zpět.
de: Du ziehst deine Hand weg.
es: Apartar la mano.
fr: Retirer votre main.
pl: Zabierz rękę.
ru: Убрать руку.

# Dialogue Text/0x01000078000077FE
source: Don't say it! Are you sure? This may be the only chance you get to touch it...
de: Sag es nicht! Bist du dir auch ganz sicher? Das könnte deine einzige Gelegenheit sein, es anzufassen …
es: ¡Qué dices! ¿Estás seguro? Puede que esta sea la única oportunidad que tengas de tocarlo...
fr: Une seconde, tu en es bien sûr ? C’est peut-être la dernière fois que tu auras l’occasion de le toucher...
pl: Nie mów tego! Jesteś pewien? To może być jedyna okazja, żeby go dotknąć...
ru: Не говори так! Ты уверен? Это, быть может, твой единственный шанс к нему прикоснуться...

# Dialogue Text/0x0100007800007A3E
source: Then I will tell you what it's like for me.
de: Dann werde ich dir erzählen, wie es für mich ist.
es: Que después te diré cómo es para mí.
fr: Si tu m’en parles, je te dirai également ce qu’il en est pour moi.
pl: Wtedy ja ci powiem, jakie jest moje.
ru: Тогда я расскажу про свое.

# Dialogue Text/0x0100007800007AF5
source: Are you sure?
de: Bist du dir da sicher?
es: ¿Estás seguro?
fr: En es-tu certain ?
pl: Jesteś tego pewny?
ru: Уверен?

# Dialogue Text/0x0100007800007AFB
source: A small leg. That's horrible.
de: Ein kleines Bein. Wie furchtbar.
es: Una pata pequeñita. Qué horror.
fr: Une petite patte. C’est horrible.
pl: Mała noga. Coś okropnego.
ru: Ножка. Это ужасно.

# Dialogue Text/0x0100007800007CC0
source: Few of us can begin to imagine the horror of you -- with all of creation reflected in your forebrain. It must be like the highest of hells, a kaleidoscope of fire and writhing glass. Eternal damnation.
de: Nur wenige von uns können sich auch nur ansatzweise deinen Schrecken vorstellen. Schließlich spiegelt sich in deinem Vorderhirn die ganze Schöpfung wider. Es muss die höchste aller Höllen sein, ein Kaleidoskop aus Feuer und sich windendem Glas. Ewige Verdammnis.
es: Pocos de nosotros podemos empezar a imaginar vuestro horror, con toda la creación reflejada en vuestro cerebro anterior. Debe ser como el mayor de los infiernos: un caleidoscopio de fuego y vidrio retorcido. Una condenación eterna.
fr: Rares sont ceux à pouvoir imaginer l’horreur qui t’habite et les créations épouvantables qui émanent de ton cerveau antérieur. Ce doit être un indicible enfer, un kaléidoscope de feu et de verre. La damnation éternelle.
pl: Niewiele z nas potrafi sobie wyobrazić potworność bycia tobą. Tego, że całe stworzenie odbija się w twoim płacie czołowym jak w lustrze. To musi być jak piekielna czeluść, kalejdoskop ognia i pokruszonego szkła. Wiekuiste potępienie.
ru: Из нас мало кто способен представить, как ужасно быть тобой. Ты носишь в лобных долях отражение всего мира. Это, должно быть, пучина ада, калейдоскоп пламени и плавящегося стекла. Вечные муки.

# Dialogue Text/0x0100007800007F81
source: You're destroying him?
cs: Ty ho ničíš?
de: Du zerstörst ihn also?
es: ¿Lo estás destruyendo?
fr: Tu es en train de le bousiller ?
pl: Niszczysz go?
ru: Ты разрушаешь его?

# Dialogue Text/0x0100007800007FEA
source: Yes -- with stone tools and silk. They too missed me, although I had not developed the mutation needed for parthenogenesis yet, and scoured the neolithic hinterland as distinct individuals, not clones.
cs: Ano - s kamennými nástroji a hedvábím. I oni mě nenašli, i když jsem ještě nevyvinul mutaci potřebnou pro partenogenezi a prohledával jsem neolitické vnitrozemí jako odlišní jedinci, nikoliv klony.
de: Ja, mit Steinwerkzeugen und Seide. Auch sie hat mich übersehen, obwohl ich noch nicht die Mutation für Parthenogenese entwickelt hatte und das neolithische Hinterland als separate Individuen durchstreift habe, nicht als Klone.
es: Sí, con herramientas de piedra y seda. Aunque aún no había desarrollado la mutación necesaria para la partenogénesis no me encontraron, y recorrí las tierras interiores del neolítico como individuos distintos, no como clones.
fr: Oui. Manipulant les outils en pierre et la soie. Eux non plus ne m’ont pas remarqué. À cette période, je n’avais pas encore développé la mutation nécessaire à la parthénogenèse. Aussi, je parcourais l’arrière-pays néolithique non pas comme un groupe de clones mais comme une somme d’individus distincts.
pl: Tak. Korzystała z kamiennych narzędzi i jedwabiu. Ona też mnie nie dostrzegła, choć nie wypracowałem wtedy jeszcze mutacji niezbędnej do partenogenezy. Przemierzałem neolityczne rubieże jako odmienne osobniki, nie klony.
ru: Да. У них были каменные орудия и шелк. Они тоже меня не заметили, хотя тогда я еще не имел партеногенетической мутации и скитался по неолитическому материку в виде отдельных особей, а не клонов.

# Dialogue Text/0x0100007800008096
source: "No. I told you what it's about. Our fate."
cs: "Ne. Řekl jsem ti, o čem to je. O našem osudu."
de: „Nein, ich habe doch gerade gesagt, womit das zu tun hat. Mit unserem Schicksal.“
es: "No. Ya te dije de qué se trata. De nuestro destino".
fr: « Non. Je vous ai expliqué de quoi il s’agit. C’est à propos de la destinée humaine. »
pl: „Nie. Mówiłem już, czego dotyczy. Naszego losu”.
ru: «Нет. Я же сказал, к чему это имеет отношение. К нашей судьбе».

# Dialogue Text/0x010000780000850F
source: "It can walk on water?"
cs: "To umí chodit po vodě."
de: „Es kann auf dem Wasser laufen?“
es: "¿Puede caminar sobre el agua?".
fr: « Il peut marcher sur l’eau ? »
pl: „Umie chodzić po wodzie?”
ru: «Оно умеет ходить по воде?»

# Dialogue Text/0x01000078000110A3
source: I will be extra extra careful not to blink, stick insect. Don't worry.
de: Keine Sorge, Gespenstschrecke, ich werde ganz besonders aufpassen, nicht zu blinzeln.
es: Tendré supercuidado y no pestañearé, insecto palo. No te preocupes.
fr: Je vais faire tout mon possible pour ne pas cligner des yeux, mon cher phasme. Ne t’en fais pas.
pl: Będę bardzo uważał, żeby nie mrugać, patyczaku. Nie bój się.
ru: Я буду очень-очень стараться не моргать, палочник. Не волнуйся.

# Dialogue Text/0x010000780001112E
source: A series of chirrups surrounds you, like swallows on a cliff side, as the phasmid moves its forearms -- tymbals visible on the inside of its white stalks...
cs: Obklopuje tě série cvrlikání, jako vlaštovky stěnu útesu, když strašilka pohybuje svými předloktími - na vnitřní straně jejích bílých stopek jsou viditelné tymbaly...
de: Zirpen umgibt dich, wie Schwalben an einer Felswand, als die Phasmide ihre Vordergliedmaßen bewegt – an den Innenseiten ihrer dünnen weißen Beine sind Tymbalorgane sichtbar …
es: Mientras el fásmido mueve sus antebrazos, una serie de chillidos te rodean, como golondrinas en un acantilado. Se le ven los timbales en el interior de sus cañas blancas...
fr: Lorsque le phasmidé remue ses avant-bras, une série de gazouillis vous enveloppent, pareils à ceux d’une nuée d’hirondelles à flanc de falaise. Vous observez des timbales en dessous de ses tiges blanches...
pl: Otacza cię zewsząd świergot przypominający nawoływanie jaskółek przy skalnym klifie. Straszyk porusza kończynami – po wewnętrznej strony białych łodyg widać tymbale...
ru: Фазмид шевелит передними лапками, обнажая тимбальные мембраны, и тебя, будто ласточки скалу, окружает стрекотание...

# Dialogue Text/0x010000060000F2D3
source: Relax. Now that you *know* it's here -- how long can it hide?
cs: Uvolni se. Teď, když *víš*, že to tady je - jak dlouho se to může skrývat?
de: Entspann dich. Jetzt, wo du <i>weißt</i>, dass sie da ist – wie lange wird sie sich da wohl noch verstecken können?
es: Relájate. Ahora que *sabes* que habita por estos lares, ¿cuánto tiempo crees que será capaz de esconderse?
fr: Détends-toi. Tu *sais* qu’il est là. Il pourra pas se planquer éternellement.
pl: Spokojnie. Teraz, kiedy już *wiesz*, że tu jest – jak długo zdoła się ukrywać?
ru: Расслабься. Теперь ты *знаешь*, что оно здесь. Ему не спрятаться.

# Dialogue Text/0x010000060000F4F7
source: "Where did it go?" (Look North.) Can *you* see it?"
cs: "Kam to odešlo?" (Podívej se na sever.) *Ty* to vidíš?"
de: „Wo ist es hin?“ (Du schaust nach Norden.) „Kannst <i>du</i> es sehen?“
es: "¿Adónde ha ido?". (Mirar al norte). "¿Lo *ves*?".
fr: « Où est-ce qu’il est parti ? » (Regarder au nord.) « Tu le vois ? »
pl: „Gdzie on zniknął?” (Spójrz na północ). „Widzisz go?”
ru: «Куда оно делось? — (Посмотреть на север.) — *Ты* его видишь?»

# Dialogue Text/0x010000060000F581
source: "How did it *do* that? Glide?"
cs: "Jak to to *udělalo*? Odklouzalo?"
de: „Wie hat es <i>das</i> bloß gemacht? Durch Schweben?“
es: "¿Cómo *ha hecho* eso? ¿Se acaba de deslizar sobre el agua?".
fr: « Comment est-ce qu’il s’y est pris ? Il a plané sur l’eau ? »
pl: „Jak on to zrobił? Tak się ślizgał po wodzie?”
ru: «Как оно это сделало? Проскользило по воде?»

# Dialogue Text/0x0100007800006A64
source: Tik-tik-tik... hisss... tik-tik-tik... hisss....
de: Tik-tik-tik … *zisch* … tik-tik-tik … *zisch* …
fr: Tic tic tic... hsss... tic tic tic... hsss...
ru: Тик-тик-тик... ш-ш-ш... тик-тик-тик... ш-ш-ш...

# Dialogue Text/0x0100007800006A7C
source: "It is," the lieutenant whispers behind you. You hear the familiar ring of his jacket unzipping -- slowly. Painstakingly so...
cs: "To je," zašeptá poručík za tebou. Uslyšíš povědomý zvuk rozepínání jeho bundy - pomalého. Přepečlivého...
de: „Tatsächlich“, flüstert der Lieutenant hinter dir. Du hörst den vertrauten Klang seiner sich öffnenden Jacke – ganz langsam. Fast schon akribisch …
es: "Lo es", susurra el teniente a tus espaldas. Escuchas el familiar sonido de su chaqueta abriéndose lentamente, con mucho cuidado.
fr: « En effet », murmure le lieutenant derrière vous. Vous reconnaissez le petit bruit qui accompagne l’ouverture de sa veste. Il prend un temps démesurément long à conclure cette opération.
pl: „Tak” – szepcze porucznik stojący za tobą. Słyszysz znajomy odgłos rozpinanego zamka jego kurtki. Otwieranego powoli. Bardzo powoli...
ru: «Это он», — шепчет лейтенант у тебя за спиной. Ты слышишь, как со знакомым звуком расстегивается молния его куртки. Медленно. Очень медленно...

# Dialogue Text/0x0100007800006AE5
source: (Whisper) "Are you sure you won't scare it off?"
cs: (Zašeptej) "Jsi si jistý, že ho to nevyplaší?"
de: (Du flüsterst.) „Sind Sie sicher, dass Sie das Tier damit nicht verjagen werden?“
es: (Susurrar). "¿Estás seguro de que no lo asustarás?".
fr: (À voix basse.) « Vous êtes sûr que ça va pas l’effrayer ? »
pl: (Szepnij). „Jesteś pewny, że go nie odstraszysz?”
ru: (Шепотом.) «Это точно его не спугнет?»

# Dialogue Text/0x0100007800006AFC
source: No! The sound of the flash will scare the creature off. Warn him NOW!
cs: Ne! Zvuk blesku toho tvora vyplaší! HNED ho upozorni!
de: Nein! Das Geräusch des Blitzes wird das Geschöpf verscheuchen! Du musst ihn SOFORT warnen!
es: ¡No! El sonido del flash espantará a la criatura. ¡Adviérteselo ahora!
fr: Non ! Le bruit du flash va effrayer la créature ! Il faut le prévenir TOUT DE SUITE !
pl: Nie! Odgłos flesza odstraszy stworzenie! Ostrzeż go, i to JUŻ!
ru: Нет! Звук вспышки спугнет существо. Предупреди его СЕЙЧАС ЖЕ!

# Dialogue Text/0x0100007800006CAF
source: Something in its body language has changed, just slightly...
cs: Něco se v řeči jejího těla změnilo, jen nepatrně...
de: Etwas an seiner Körpersprache hat sich geändert, wenn auch nur leicht …
es: Algo ha cambiado en su lenguaje corporal, algo sutil.
fr: Sa gestuelle n’est plus tout à fait la même...
pl: Coś w języku jego ciała się odrobinę zmieniło...
ru: Что-то в языке его тела едва уловимо изменилось...

# Dialogue Text/0x0100007800006D67
source: Slowly, with your breath held, you take two small steps toward the phasmid. The creature lets out a series of ultrasonic clicks that swarm around your head like swallows...
cs: Pomalu, se zadrženým dechem, uděláš dva malé kroky směrem ke strašilce. Stvoření vydá řadu ultrazvukových klapnutí, které se ti rojí kolem hlavy jako vlaštovky...
de: Langsam, während du die Luft anhältst, bewegst du dich zwei kleine Schritte auf die Phasmide zu. Das Geschöpf stößt eine Reihe von Überschallklicks aus, die wie Schwalben um deinen Kopf kreisen …
es: Contienes el aliento y , muy lentamente, das un par de pequeños pasos hacia el fásmido. La criatura emite una serie de chasquidos ultrasónicos que revolotean alrededor de tu cabeza como golondrinas.
fr: Tu retiens ton souffle, puis, un pas après l’autre, tu t’approches lentement du phasmidé. La créature émet une succession de cliquetis ultrasoniques qui tourbillonnent autour de toi comme une nuée d’hirondelles.
pl: Powoli, wstrzymując oddech, robisz dwa kroki w kierunku straszyka. Stworzenie wydaje z siebie szereg ultradźwiękowych kliknięć, które wirują ci wokół głowy niczym stado jaskółek...
ru: Медленно, почти не дыша, ты делаешь два осторожных шага к фазмиду. Существо извергает целый поток ультразвуковых щелчков — они вьются вокруг твоей головы как ласточки...

# Dialogue Text/0x0100007800006DE1
source: The insect stops its stridulation, seeming to observe you. Below its crown of reeds, little pin-prick eyes detect motion, glittering. The world stands still around you.
cs: Ten hmyz přestane se stridulací a vypadá to, že tě pozoruje. Pod jeho korunou z rákosí zaznamenají malá pichlavá očka pohyb, lesknou se. Svět kolem tebe je nehybný.
de: Das Insekt stellt seine Stridulation ein und scheint dich zu beobachten. Unter seiner Schilfkrone bemerken glitzernde kleine Tropfenaugen Bewegung. Um dich steht die Welt still.
es: El insecto cesa su estridulación y parece observarte. Sus ojillos brillan como alfileres bajo su corona de juncos, en pos de detectar cualquier movimiento. El mundo se paraliza a tu alrededor.
fr: L’insecte interrompt sa stridulation pour mieux vous observer. Sous sa couronne de roseaux, de petits yeux brillants détectent les mouvements. Le monde environnant demeure immobile.
pl: Owad przerywa strydulację; zdaje się, że cię obserwuje. Osadzone pod koroną z trzcin, maleńkie niczym pinezki oczy migoczą, wykrywając twoje ruchy. Świat wokół zamarł.
ru: Насекомое прекращает стрекотать. Кажется, оно тебя изучает. Его крошечные глазки поблескивают из-под тростниковой короны, ловя каждое твое движение. Мир вокруг замер.

# Dialogue Text/0x0100007800006E77
source: Apricot blossoms. White blossoms erupting. A sensation, like cold hands on your face.
cs: Květy meruněk. Rozpukující bílé květy. Pocit studených rukou na tvé tváři.
de: Aprikosenblüten. Weiße Blüten brechen hervor. Ein Sinneseindruck von kalten Händen auf deinem Gesicht.
es: Flores de albaricoque. Flores blancas estallando de furia. Una sensación, como unas manos frías sobre tu rostro.
fr: Des fleurs d’abricotier. Des fleurs blanches qui s’épanouissent. Une sensation, comme celle de mains froides appliquées sur ton visage.
pl: Kwiaty moreli. Erupcja białych kwiatów. Uczucie. Jak zimne dłonie na twojej twarzy.
ru: Цветы абрикоса. Всюду белые лепестки. Твоего лица будто касаются холодными ладонями.

# Dialogue Text/0x0100007800006EE6
source: "Maybe it *is* real, the pheromone..." The lieutenant's mouth is agape.
cs: "Možná to *je* fakt ten feromon..." Poručíkova ústa jsou dokořán.
de: „Vielleicht gibt es das Pheromon ja <i>doch</i> …“ Der Mund des Lieutenants steht offen.
es: "Tal vez la feromona *sea* real". El teniente está boquiabierto.
fr: « Peut-être que les phéromones ont un effet... » Le lieutenant est bouche bée.
pl: „Może ten feromon *jest* prawdziwy...” – stwierdza porucznik i gapi się z otwartymi ustami.
ru: «Может, это феромон вправду действует...» Лейтенант раскрывает рот от удивления.

# Dialogue Text/0x0100007800006F36
source: The insect's head is crowned with reed-like scales, the shape of seed heads. They rustle as the air moves. The ventricles at its abdomen continue to expanding, like lunglets...
cs: Hlava hmyzu je korunována rákosovitými šupinami, ve tvaru odkvetlé pampelišky. V proudícím vzduchu šustí. Komory v jeho břiše se stále rozšiřují, jako plíce...
de: Schilfartige Schuppen krönen den Kopf des Insekts, ähnlich einer Ähre. Der Wind bringt sie zum Rascheln. Die Kammern an seinem Hinterleib werden immer größer, wie Lungenflügelchen …
es: La cabeza del insecto la coronan unas escamas que imitan juncos, la forma de su inflorescencia. Se agitan cuando el viento sopla. Los ventrículos de su abdomen se expanden, como pulmones.
fr: Les écailles en forme de roseau tout autour de sa tête font penser à des graines. Ils bruissent à chaque courant d’air. Les ventricules de son abdomen continuent de se dilater, comme de minuscules poumons...
pl: Głowa owada ukoronowana jest przypominającymi trzcinę łuskami o kształcie torebek nasiennych. Szeleszczą, kiedy powieje wiatr. Komory na jego brzuchu wciąż rozszerzają się niczym małe płuca...
ru: Голова насекомого увенчана короной из чешуек, похожих на соцветия тростника. Они тихонько шумят на ветру. Пузыри на его животе продолжают раздуваться будто примитивные легкие...

# Dialogue Text/0x0100007800007053
source: "Okay, but..." He shakes his head in disbelief. "I'm not an entomologist, okay? Neither was the para-scientist. Who knows? The only thing I'm sure of is..."
cs: "Dobře, ale..." nevěřícně kroutí hlavou. "Nejsem entomolog, jasný? Paravědec taky ne. Kdo ví? Jediné, čím jsem si jistý, je..."
de: „Na gut, aber …“ Ungläubig schüttelt er den Kopf. „Ich bin kein Entomologe, hören Sie? Genauso wenig wie der Parawissenschaftler. Wer weiß? Ich bin mir nur einer Sache sicher …“
es: "De acuerdo, pero...". Sacude la cabeza con incredulidad. "No soy entomólogo, ¿vale? Tampoco lo era el paracientífico. ¿Quién sabe? De lo único que estoy seguro es...".
fr: « Peut-être bien, mais... » Il secoue la tête, l’air incrédule. « Écoutez, je ne suis pas entomologiste, mais ce parascientifique non plus. Difficile de trancher la question... Quoi qu’il en soit... »
pl: „W porządku, ale...” – kręci głową z niedowierzaniem. „Nie jestem entomologiem, jasne? Ci paranaukowcy też nimi nie byli. Kto wie? Jedyne, czego jestem pewny, to to...”
ru: «Ладно, но... — Он качает головой, будто не веря сам себе. — Я ведь не энтомолог. И тот параученый тоже им не был. Кто знает? Уверен я лишь в одном...»

# Dialogue Text/0x010000780000706B
source: He shakes his head. In silence -- an expression on his face that you've never seen there before.
cs: Zakroutí hlavou. V tichosti - ve tváři má výraz, jaký jsi tam ještě nikdy neviděl.
de: Er schüttelt den Kopf. Wortlos. Mit einem Gesichtsausdruck, den du noch nie zuvor bei ihm gesehen hast.
es: Sacude la cabeza. En silencio... una expresión en su cara que nunca antes habías visto.
fr: Il secoue la tête et, plongé dans le silence, il affiche une expression que vous ne lui aviez jamais connue auparavant.
pl: Kręci głową. W milczeniu. Na jego twarzy gości mina, jakiej nigdy jeszcze na niej nie widziałeś.
ru: Он молча качает головой — с таким лицом, какого ты никогда у него не видел.

# Dialogue Text/0x0100007800007090
source: "Tell me you got the picture..."
cs: "Řekni mi, že jsi udělal nějakou fotku..."
de: „Haben Sie wenigstens das Foto gemacht?“
es: "Dime que tienes la foto...".
fr: « Dites-moi que vous avez pris la photo... »
pl: „Powiedz, że zdołałeś zrobić zdjęcie...”
ru: «Прошу, скажи, что успел его сфотографировать...»

# Dialogue Text/0x010000780000738F
source: "What are you talking about, *pheromone*?" The strange state the old man is in ends, momentarily. Something in the word animates him...
cs: "O čem to mluvíš, *feromone*?" Ten podivný stav, ve kterém ten starý muž nachází, na chvíli končí. Něco v tom slově ho nabudilo...
de: „Was soll denn das Gefasel von <i>Pheromonen</i>?“ Der merkwürdige Zustand des alten Mannes endet schlagartig. Etwas an diesem Wort hat ihn munter gemacht …
es: "¿Qué estáis hablando de *feromonas*?". El extraño estado en el que estaba sumido el anciano termina, por el momento. Algo en la palabra lo ha animado.
fr: « Qu’est-ce que tu racontes ? C’est quoi, cette histoire de *phéromones* ? » Le vieil homme sort momentanément de son état léthargique. La sonorité du mot l’a réveillé...
pl: „O czym ty mówisz? Co za *feromon*?” – stary mężczyzna nagle wybudza się z dziwnego otępienia. Coś w brzmieniu tego słowa pobudziło go do działania...
ru: «О каком еще *феромоне* ты говоришь?» Старик на мгновение выныривает из своего странного оцепенения. Это слово его разбудило...

# Dialogue Text/0x01000078000073C2
source: Your voice echoes alone on the water. Not so much as a scoff from the old man.
de: Deine Stimme hallt einsam über das Wasser. Nicht einmal ein höhnisches Lachen von dem alten Mann.
es: Tu voz reverbera solitaria en el agua. Pero no tanto como el sonido burlón que proviene del anciano.
fr: Votre voix résonne à la surface de l’eau. Pas le moindre rire moqueur ne sort de la bouche du vieil homme.
pl: Twój głos niesie się echem na wodzie. Ale nie tak wyraźnie jak szydercze prychnięcie starego mężczyzny.
ru: Твой одинокий голос эхом разносится над водой. Старик даже не хмыкает.
