Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/SEAFORT/762 INSULINDIAN PHASMID.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007800006E80
source: Silence. Click. The foam slowly turns a darker tone, like burnt caramel -- as the insect moves its mouthparts, masticating on nothing in particular. Then the little bubbles begin to burst, one by one...
cs: Ticho. Klapnutí. Pěna pomalu nabírá tmavší odstín, jako spálený karamel - hmyz pohybuje svými ústy a přežvykuje něco neurčitého. Pak začnou ty bublinky praskat, jedna po druhé...
de: Stille. Klick. Der Schaum nimmt schrittweise einen dunkleren Farbton an, ähnlich verbranntem Karamell – während das Insekt seine Mundwerkzeuge bewegt. Es kaut nichts Wahrnehmbares. Dann fangen die Bläschen an, eines nach dem anderen zu platzen …
es: Silencio. Chasquido. La espuma adquiere lentamente un tono más oscuro, como el caramelo quemado, mientras el insecto mueve sus piezas bucales sin masticar nada en particular. Las pequeñas burbujas empiezan a estallar una a una.
fr: Un silence vient s’intercaler entre deux cliquetis. Tandis que l’insecte articule son rostre sans rien vraiment mastiquer, l’écume vire au brun foncé, comme un caramel brûlé. Puis les petites bulles éclatent une à une...
pl: Cisza. Kliknięcie. Piana powoli przybiera ciemniejszy odcień, niczym spalony karmel. Owad porusza aparatem gębowym, tworząc jej bez konkretnego powodu więcej. Potem małe bąbelki zaczynają pękać, jeden po drugim...
ru: Тишина. Щелчок. Насекомое продолжает двигать челюстями, будто что-то пережевывая, и пена медленно темнеет. Теперь цветом она напоминает карамель. Один за другим пузырьки начинают лопаться...

# Dialogue Text/0x0100007800006E90
source: The invertebrate stops, raising its scythe-like arms and tilting its tiny head, formed from the fused plates around its mouth. For a second, the effigy is frozen, then it nudges back into motion with a click.
cs: Bezobratlý přestane, zvedne kosu připomínající paže a nakloní drobnou hlavičku, vytvořenou ze spojených plátů kolem jeho úst. Ta figurýna na vteřinu zamrzne a potom se s klapnutím znovu rozpohybuje.
de: Das wirbellose Tier bewegt sich nicht mehr. Es hebt seine sensenartigen Arme und neigt seinen winzigen Kopf, der aus verbundenen Platten um sein Maul herum besteht. Eine Sekunde lang steht das Bildnis wie angegossen da. Dann verfällt es mit einem Klicken wieder in seine Bewegung.
es: El invertebrado detiene sus brazos con forma de guadaña e inclina su diminuta cabeza, formada por las láminas fusionadas alrededor de su boca. La efigie se congela durante un segundo y, tras un empujón, reanuda el movimiento con un chasquido.
fr: L’invertébré s’interrompt, les bras recourbés en l’air. Il incline sa tête minuscule formée par une série de plaques fusionnées autour de sa bouche. L’espace d’une seconde, sa figure reste figée, puis elle se remet en mouvement avec un cliquetis.
pl: Bezkręgowiec staje w miejscu, unosząc swoje przypominające kosy przednie odnóża i przekrzywiając małą, złożoną z zespolonych płytek wokół jego aparatu gębowego głowę. Przez chwilę pozostaje nieruchomy, po czym, wydając z siebie kliknięcie, wznawia swoje ruchy.
ru: Существо замирает, воздев лапки и склонив крошечную головку, состоящую из сгруппированных вокруг рта пластинок. Секунду оно стоит неподвижно, а затем, щелкнув, снова приходит в движение.

# Dialogue Text/0x0100007800006F90
source: The shrill flash of the camera cuts the air like the blade of a sword. The phasmid freezes in its bright light -- head turned toward the lieutenant. Hypnotized by the flash, it stands frozen before you.
cs: Pronikavý záblesk fotoaparátu prořízne vzduch jako čepel meče. Strašilka v tom jasném světle ztuhne - hlavu otočí k poručíkovi. Hypnotizovaná tím zábleskem stojí před tebou jako zmražená.
de: Der grelle Blitz der Kamera durchschneidet die Luft gleich einer Schwertklinge. Die Phasmide erstarrt in dem blendenden Licht – ihr Kopf ist dem Lieutenant zugewandt. Vom Blitz hypnotisiert, steht sie wie versteinert vor dir.
es: El estridente flash de la cámara corta el aire como el filo de una espada. El fásmido se congela en la luz cegadora... con la cabeza vuelta hacia el teniente. Hipnotizado por el flash, se queda congelado frente a ti.
fr: Le flash strident de l’appareil fend l’air comme la lame d’une épée. Le phasmidé reste figé dans la lumière éclatante, la tête tournée vers le lieutenant. Hypnotisé par le flash, il se contente de vous observer.
pl: Jaskrawy rozbłysk flesza przecina powietrze niczym ostrze miecza. Straszyk nieruchomieje w reakcji na światło, głowę ma odwróconą do porucznika. Zahipnotyzowany fleszem stoi przed tobą niczym zamarznięty.
ru: Ослепительная вспышка лезвием разрезает воздух. Фазмид замирает в ярком свете как загипнотизированный, повернув голову к лейтенанту.

# Dialogue Text/0x0100007800006F9F
source: The sweat on your arms feels cold as ice. As if you're frozen as well, in the shadow of this giant statue of chitinous marble.
cs: Pot na tvých pažích je studený jako led. Jako bys také zmrzl, ve stínu této obří sochy z chitinového mramoru.
de: Der Schweiß auf deinem Arm fühlt sich so kalt wie Eis an. Als wärst auch du im Schatten dieser riesigen Statue aus chitinartigem Marmor versteinert.
es: El sudor de tus brazos es frío como el hielo. Como si tú también estuvieras congelado a la sombra de esta gigantesca estatua de mármol quinitoso.
fr: Tes bras sont baignés de sueurs froides. Tu sembles toi aussi figé sur place, dans l’ombre de cette statue géante faite de marbre chitineux.
pl: Pot na twoich rękach wydaje się zimny jak lód. Jak gdybyś i ty zamarzł w cieniu tego olbrzymiego posągu z chitynowego marmuru.
ru: Пот на твоих ладонях холоден как лед. Ты тоже неподвижно замираешь в тени этой гигантской статуи из хитинового мрамора.

# Dialogue Text/0x0100007800007038
source: It *definitely* had something to do with the ox-spray! It was repelled by you, as if it was scared.
cs: *Rozhodně* to mělo něco společného s tím postřikem! Odpuzoval jsi to, jako by se to bálo.
de: Es hatte <i>auf jeden Fall</i> etwas mit dem Ox-Spray zu tun! Es fand dich abstoßend, als hätte es Angst.
es: ¡Es *innegable* que el aerosol de buey ha tenido algo que ver! Lo ha repelido y se ha asustado.
fr: Le spray à l’ocytocine a *forcément* quelque chose à voir ! Tu as repoussé l’insecte, comme si tu l’effrayais.
pl: To *zdecydowanie* miało coś wspólnego z tą oksytocyną. Uciekł od ciebie, jakby się przestraszył.
ru: Это однозначно связано со спреем! Оно отдернулось от тебя, будто в страхе.

# Dialogue Text/0x0100007800007463
source: "What was what?" The straggler looks around. "It's just the reeds, playing tricks on you, droite..."
cs: "Co bylo co?" Ten marodér se rozhlédne. "To je jen rákosí, co na tebe něco zkouší, droite..."
de: „Was war was?“ Der Versprengte sieht um sich. „Das ist doch nur das Schilf, das dir einen Streich spielt, Droite …“
es: "¿Qué era qué?". El vagabundo mira a su alrededor. "Solo son los juncos, que te están tomando el pelo, droite".
fr: « Quelle chose ? » L’ancien combattant scrute les environs. « Il n’y a que des roseaux. Ton esprit te joue des tours, le droitard... »
pl: „O czym ty mówisz?” – pyta maruder, rozglądając się wokoło. „To tylko trzcina igra z twoim umysłem, droite...”
ru: «Что было? — Дезертир оглядывается по сторонам. — Это просто тростник шутит с тобой шутки, droite...»

# Dialogue Text/0x01000078000076EF
source: Warning!
cs: Varování!
de: Achtung!
es: ¡Atención!
fr: Danger !
pl: Uwaga!
ru: Осторожно!

# Dialogue Text/0x0100007800007835
source: Wipe it off.
cs: Utři to.
de: Du wischst es ab.
es: Limpiártelo.
fr: Vous essuyer.
pl: Wytrzyj palec.
ru: Вытереть руку.

# Dialogue Text/0x0100007800007BB8
source: Officially, it was the three metres tall stick insect who solved it.
de: Eigentlich war es die drei Meter große Gespenstschrecke, die das gelöst hat.
es: Oficialmente fue el insecto palo de tres metros de alto quien lo resolvió.
fr: Officiellement, c’est le phasme de trois mètres qui a résolu cette énigme.
pl: W zasadzie to trzymetrowy patyczak ją rozwiązał.
ru: Строго говоря, эту загадку разгадал трехметровый палочник.

# Dialogue Text/0x0100007800007BE8
source: So, you see, it's sometimes difficult to be an insect. All of nature is a kind of horror, or strife -- though none of it as horrible as you. With all of creation reflected in your forebrain.
de: Also, wie du siehst, ist es nicht immer einfach, ein Insekt zu sein. Die gesamte Natur besteht entweder aus Schrecken oder aus Wettstreit – auch wenn nichts davon so furchtbar ist wie du. Schließlich spiegelt sich in deinem Vorderhirn die ganze Schöpfung wider.
es: Pues así es. A veces también resulta difícil ser un insecto palo. Toda la naturaleza es una especie de horror o de trifulca. Aunque nada es tan horrible como vosotros, con toda la creación reflejada en vuestro cerebro anterior.
fr: Comme tu le constates, la vie d’un insecte n’est pas toujours facile. La nature tout entière se heurte aux affres de l’horreur et du conflit, bien qu’elles ne soient jamais comparables aux créations épouvantables qui émanent de ton cerveau antérieur.
pl: Więc, jak widzisz, czasem trudno jest być owadem. Cała przyroda jest trochę jak horror, jak wieczna walka – choć nic nie jest równie potworne jak bycie tobą, któremu całe stworzenie odbija się obrazami w płacie czołowym.
ru: Так что, как видишь, быть насекомым иногда тоже нелегко. Все в природе — либо ужас, либо борьба. Но ужаснее всего быть тобой. Ты носишь в лобных долях отражение всего мира.

# Dialogue Text/0x0100007800007CA0
source: I was born to detect you.
cs: Narodil jsem se, abych odhalil tebe.
de: Ich wurde geboren, um dir auf die Spur zu kommen.
es: Nací para detectarte a ti.
fr: Je suis programmé pour te détecter.
pl: Ja się urodziłem, żeby wytropić ciebie.
ru: Я был рожден, чтобы найти тебя.

# Dialogue Text/0x0100007800007CEB
source: That's absolutely nothing.
de: Das ist doch noch gar nichts.
es: Eso no es nada.
fr: C’est rien du tout.
pl: To zupełnie nic takiego.
ru: В этом нет ничего страшного.

# Dialogue Text/0x0100007800007DEC
source: ON THE SCENE
de: AM TATORT EIN
es: ... AL LUGAR DE LOS HECHOS.
fr: EN SCÈNE.
pl: NA MIEJSCE ZBRODNI
ru: НА МЕСТО

# Dialogue Text/0x0100007800007F6B
source: He is in a bad state, deteriorating fast now. He thinks I am beneficial to him, but I am not. I only quicken his deterioration.
cs: On je ve špatném stavu, a rychle se zhoršuje. Myslí si, že jsem pro něj prospěšná, ale to já nejsem. Já jeho zhoršování jen urychluji.
de: Er ist in einem ernsten Zustand, der sich dazu noch rasant verschlechtert. Er meint, dass ich gut für ihn sei, aber das bin ich nicht. Ich beschleunige nur seinen Verfall.
es: Está en mal estado, deteriorándose rápidamente. Cree que le beneficio, pero no es así. Solo acelero su deterioro.
fr: Il est dans un sale état. Désormais, sa santé se détériore rapidement. Il pense que je lui apporte un bénéfice. C’est faux : je ne fais que précipiter sa déchéance.
pl: Jest w kiepskim stanie, który szybko się pogarsza. Myśli, że moja obecność daje mu korzyść, ale to nieprawda. Przyspieszam tylko jego niedołężnienie.
ru: Он в плохом состоянии. Быстро портится. Он думает, что я ему полезен, но это не так. Я только ускоряю процесс.

# Dialogue Text/0x0100007800008111
source: She was hell on Earth. It doesn't take a three-metre stick insect to tell you that.
cs: Ona byla peklem na Zemi. K tomu ti to říct, není třeba třímetrová strašilka.
de: Sie war die Hölle auf Erden. Für diese Einsicht braucht es keine drei Meter große Gespenstschrecke.
es: Era el infierno en la Tierra. No hace falta ser un insecto palo de tres metros para decírtelo.
fr: Elle était impossible à vivre. Ça saute aux yeux. Même pour un phasme de trois mètres.
pl: Była piekłem na Ziemi. Nie potrzebujesz trzymetrowego patyczaka, żeby to wiedzieć.
ru: Она была адским созданием. Ты знаешь это и без подсказок трехметрового палочника.

# Dialogue Text/0x010000780000858E
source: It doesn't look like that.
cs: Nevypadá to tak.
de: Es sieht nicht danach aus.
es: No tiene pinta.
fr: Non, je ne crois pas.
pl: Nie wygląda na to.
ru: Непохоже.

# Dialogue Text/0x0100007800008594
source: Then, I think I'm having a vision. About the final fate of mankind.
cs: Pak myslím, že mám vidiny. O konečném osudu lidstva.
de: Dann habe ich wohl eine Vision. Über die endgültige Bestimmung der Menschheit.
es: Creo que estoy teniendo una visión sobre el destino final del hombre.
fr: Dans ce cas, j’ai une sorte de vision. À propos de la fin de l’humanité.
pl: W takim razie doznaję chyba wizji. Dotyczącej ostatecznego losu ludzkości.
ru: Тогда, видимо, у меня видение. О судьбе человечества.

# Dialogue Text/0x01000078000085B9
source: Okay. Just looking at the stick insect. Everything is normal.
cs: Dobře. Prostě se jen dívám na strašilku. Všechno je normální.
de: Gut. Ich sehe nur die Gespenstschrecke an. Alles ist normal.
es: Vale. Tan solo observo al insecto palo. Todo en orden.
fr: Bon. J’observe le phasme, c’est tout. Tout est normal.
pl: Dobra. Patrzę po prostu na patyczaka. Wszystko jest dobrze.
ru: Ладно. Я просто смотрю на палочника. Нормальная ситуация.

# Dialogue Text/0x010000780001103C
source: The Deserter, he's been here for a *long* time.
cs: Ten Dezertér, ten tady byl *dlouhou* dobu.
de: Der Deserteur, der ist schon <i>lange</i> hier.
es: El desertor. Él lleva aquí *mucho* tiempo.
fr: Ça fait *longtemps* que le Déserteur est ici.
pl: Dezerter jest tu od *bardzo* dawna.
ru: Дезертир. Он здесь уже *давно*.

# Dialogue Text/0x010000780001104F
source: Wait, what is the pale?
de: Moment mal – was ist das Grau?
es: Espera, ¿qué es La Palidez?
fr: Une seconde, c’est quoi, l’Intangible ?
pl: Zaraz. Czym jest szarota?
ru: Погоди, а что такое Серость?

# Dialogue Text/0x01000078000110B2
source: Also very, very dangerous.
de: Was auch sehr, sehr gefährlich ist.
es: Además de muy muy peligroso.
fr: Cela aussi est extrêmement dangereux.
pl: I bardzo, bardzo niebezpiecznie.
ru: Это тоже очень, очень опасно.

# Dialogue Text/0x010000820000425A
source: "God, Kim had a camera. Do you?"
cs: "Bože, Kim měl fotoaparát. Že?"
de: „Herrje, Kim hatte eine Kamera. Und du?“
es: "Dios, Kim tenía una cámara. ¿Y tú?".
fr: « Aïe, Kim avait un appareil photo... T’en as un ? »
pl: „Boże, Kim miał aparat. A ty masz?”
ru: «Блин, у Кима был фотоаппарат. А у тебя есть?»

# Dialogue Text/s8h9l8tad1dn129e
source: Meanwhile, in the antechamber of the Station 57 lazareth, a neatly packed pair of cargo pants and a black bomber jacket sit in a locker. Nested on the jacket -- a small block of milled aluminium, tucked away in a leather case.
cs: Mezitím, v předpokoji ošetřovny Stanice 57 leží ve skříňce úhledně zabalený pár kapsáčových kalhot a černý bomber. A na té bundě - malý blok tvarovaného hliníku, schovaný v koženém pouzdře.
de: Mittlerweile im Vorzimmer des Lazareths des 57. Reviers: Eine ordentlich zusammengelegte Cargohose und eine schwarze Fliegerjacke liegen in einem Spind. Auf der Jacke – ein kleiner Würfel aus gewalztem Aluminium, der in einem Lederetui steckt.
es: Mientras tanto, en una taquilla en la antesala del lazareth de la comisaría 57, se hallan unos pantalones militares y una cazadora negra cuidadosamente doblados. Sobre la chaqueta descansa un pequeño bloque de aluminio fresado dentro de una funda de cuero.
fr: Au même moment, dans le vestibule du lazaret rattaché au poste 57, un pantalon cargo délicatement plié et un blouson d’aviateur noir attendent dans un casier. À l’intérieur de la veste se trouve une pièce compacte en aluminium laminé, rangée dans un étui en cuir.
pl: Tymczasem w przedsionku lazaretu 57. komisariatu, w szafce, leżą schludnie złożone spodnie bojówki i czarna kurtka bomberka. Na nich zaś – mały blok z frezowanego aluminium zamknięty w skórzanym etui.
ru: В хранилище лазарета 57-го участка бережно сложены широкие штаны и черная куртка-бомбер. На ней примостилась гладкая алюминиевая коробочка в кожаном футляре.

# Dialogue Text/0x010000060000F152
source: Blink. (Quick.)
de: Du blinzelst. (Aber schnell.)
es: Parpadear. (Rápido).
fr: Cligner des yeux. (Rapidement.)
pl: (Mrugnij – szybko).
ru: Моргнуть. (Быстро.)

# Dialogue Text/0x010000060000F180
source: Yes. For me everything is *always* normal. God is in his heaven -- everything is normal on Earth.
cs: Ano. Pro mě je všechno *vždycky* normální. Bůh je ve svém nebi - na Zemi je všechno normální.
de: Ja. Für mich ist <i>immer</i> alles normal. Gott ist in seinem Himmel – auf der Erde ist alles normal.
es: Sí. Para mí todo es *siempre* normal. Dios está en su cielo y todo es normal en la Tierra.
fr: Oui. À mes yeux, tout est *toujours* normal. Dieu trône dans les cieux. Tout est normal sur la Terre.
pl: Tak. Dla mnie wszystko jest *zawsze* normalne. Bóg jest w swoim niebie. Na Ziemi wszystko jest jak zawsze.
ru: Да. Для меня ситуация *всегда* нормальная. Бог на своих небесах — на земле всё *нормально*.

# Dialogue Text/0x010000060000F232
source: In some kind of strange, semi-catatonic state.
cs: V jakémsi podivném, polostrnulém stavu.
de: Er ist in einem seltsamen, halbkatatonischen Zustand.
es: En una especie de extraño estado semicatatónico.
fr: Il se trouve dans un état semi-catatonique étrange.
pl: Jest w jakimś dziwnym, na poły katatonicznym stanie.
ru: Он находится в каком-то странном полукататоническом состоянии.

# Dialogue Text/0x010000060000F477
source: "I think it went into the reeds there, on that islet..." (Point North.)
cs: "Myslím, že to šlo tam do toho rákosí, na tom ostrůvku..." (Ukaž na sever.)
de: „Ich glaube, es ist in das Schilf da drüben gegangen, auf dem Eiland da …“ (Du zeigst nach Norden.)
es: "Creo que se metió entre los juncos de allí, en aquel islote". (Señalar al norte).
fr: « Je crois qu’il s’est caché dans les roseaux, sur cet îlot, là-bas... » (Faire un signe vers le nord.)
pl: „Schował się chyba w trzcinach o tam, na tamtej wysepce...” (Wskaż na północ).
ru: «Кажется, оно скрылось в тростнике вон на том островке...» (Указать на север.)

# Dialogue Text/0x010000060000F497
source: "Damn, I didn't know it would be *connected* to the case..."
cs: "Sakra, nevěděl jsem, že to bude *spojeno* s tím případem..."
de: „Mensch, ich wusste doch nicht, dass das etwas mit dem Fall zu tun hat …“
es: "Maldición, no sabía que estaría *conectado* con el caso...".
fr: « J’étais loin de me douter que c’était *lié* à l’affaire... »
pl: „Szlag, nie wiedziałem, że będzie jakoś *powiązany* ze śledztwem...”
ru: «Проклятье, я не подозревал, что это окажется *связано* с расследованием...»

# Dialogue Text/0x010000060000F49D
source: "Man, quit beatin' yourself down, we just discovered a GIANT INSECT. Ain't no one done that..." He looks across the water.
cs: "Chlape, přestaň se mlátit, právě jsme objevili OBROVSKÝ HMYZ. To ještě nikdo neudělal..." Podívá se přes vodu.
de: „Mann, jetzt hör ma’ auf, dich fertigzumachen. Wir haben hier gerade ein echt RIESIGES INSEKT entdeckt. Das macht uns so schnell keiner nach …“ Er schaut über das Wasser.
es: "Tío, deja de machacarte. Acabamos de descubrir un PUNTO INSECTO GIGANTE. En la puta vida alguien ha hecho algo así...". Mira más allá del mar.
fr: « Faut arrêter d’broyer du noir, mec. On vient de découvrir un INSECTE GÉANT. On est les premiers... » Il regarde par-dessus l’étendue d’eau.
pl: „Weź przestań się tak dołować, właśnie odkryliśmy OLBRZYMIEGO INSEKTA. Nikt jeszcze tego nie dokonał...” – stwierdza, patrząc na wodę.
ru: «Чувак, харе над собой измываться. Мы только что открыли ЗДОРОВЕННОЕ НАСЕКОМОЕ. Никто такого до нас не делал...» Он смотрит на воду.

# Dialogue Text/0x010000060000F547
source: "You're right. It was GIANT."
cs: "Máš pravdu. Bylo to OBROVSKÉ."
de: „Du hast recht. Es war RIESIG.“
es: "Tienes razón. Esa cosa era ENORME".
fr: « C’est vrai. Il était gigantesque. »
pl: „Masz rację. Był OLBRZYMI”.
ru: «Ты прав. ЗДОРОВЕННОГО».

# Dialogue Text/0x0100007800006A22
source: Approach carefully.
cs: Opatrně přistup.
de: Du näherst dich behutsam.
es: Acercarte con cuidado.
fr: Vous rapprocher précautionneusement.
pl: Podejdź ostrożnie.
ru: Осторожно приблизиться.

# tooltip1/0x0100007800006A22
source: Pheromones washed off.
de: Pheromone abgewaschen
es: Efecto de las feromonas agotado.
fr: Effet des phéromones dissipé.
pl: Feromony już zmyte.
ru: Не осталось следов феромона.

# tooltip2/0x0100007800006A22
source: IT EXISTS!
de: SIE EXISTIERT
es: ¡EXISTE!
fr: IL EXISTE !
pl: ON ISTNIEJE!
ru: ОН СУЩЕСТВУЕТ!

# tooltip3/0x0100007800006A22
source: Lena's childhood experience.
de: Lenas Kindheitserlebnis
es: La experiencia de la niñez de Lena.
fr: Expérience de Lena quand elle était enfant.
pl: Przeżycie Leny z dzieciństwa.
ru: Детские воспоминания Лены.

# tooltip4/0x0100007800006A22
source: Shaved after pheromones.
de: Nach Pheromonen rasiert
es: Te afeitaste después de las feromonas.
fr: Vous vous êtes rasé après les phéromones.
pl: Ogoliłeś się po feromonach.
ru: Побрился после феромона.

# tooltip5/0x0100007800006A22
source: Your corpse will be marked by stars
de: Deine Leiche wird von Sternen gezeichnet sein
es: Tu cadáver estará marcado por las estrellas.
fr: La dépouille dans les étoiles.
pl: Twoje ciało zostanie oznaczone gwiazdami.
ru: Звезды укажут на твое тело

# tooltip6/0x0100007800006A22
source: The miracle, way out in the west
de: Das Wunder, weit im Westen
es: El milagro. Muy al oeste.
fr: Le miracle, loin à l’ouest.
pl: Cud na zachodzie.
ru: Чудо — далеко-далеко на западе

# tooltip7/0x0100007800006A22
source: Laid the pheromone on THICK.
de: Pheromone DICK aufgetragen
es: Te rociaste feromonas en ABUNDANCIA.
fr: DOUBLE pulvérisation de phéromones.
pl: GRUBA warstwa feromonów.
ru: Хорошенько полился феромоном.

# Dialogue Text/0x0100007800006E27
source: The faintest smell, like you've never felt before. Like burnt roses.
cs: Nejjemnější vůně, jakou jsi ještě nikdy necítil. Jako spálené růže.
de: Ein kaum merklicher Duft, den du noch nie zuvor gerochen hast. Wie verbrannte Rosen.
es: El olor más sutil que hayas percibido jamás. Huele a rosas quemadas.
fr: Il dégage une odeur presque imperceptible que tu n’avais jamais sentie auparavant. Comme celle de roses calcinées.
pl: Delikatny zapach, jakiego nigdy dotąd nie czułeś. Jakby spalone róże.
ru: Едва различимый запах. Незнакомый. Как обгоревшие розы.

# Dialogue Text/0x01000078000074D4
source: Subdue the regret. Dust yourself off, proceed. You'll get it in the next life, where you don't make mistakes. Do what you can with this one, while you're alive.
cs: Potlač tu lítost. Oklep se, pokračuj. Dostaneš to v příštím životě, kde nebudeš dělat chyby. Udělej co můžeš s tímhle, dokud jsi naživu.
de: Bändige die Reue. Rapple dich auf, mach weiter. In deinem nächsten Leben, in dem du keine Fehler begehen wirst, wirst du es schaffen. Mach das Beste aus dem hier, solange du noch lebst.
es: Reprime el lamento. Sacúdete el polvo. Continúa. Lo conseguirás en tu próxima vida; en la que no cometerás errores. Haz lo que puedas con esta mientras conserves la vida.
fr: Ne te laisse pas abattre. Respire un grand coup. Tu y arriveras dans ta prochaine vie. Quand tu auras appris de tes erreurs. En attendant, profite de celle-ci.
pl: Powściągnij żal. Powstań, otrzep się i idź dalej. Dostaniesz szansę w kolejnym życiu, w którym nie popełnisz błędów. A na razie, póki żyjesz, zrób, co się da, w obecnym.
ru: Возьми себя в руки. Отряхнись, двигайся дальше. Доберешься до него в следующей жизни, в которой не будет ошибок. А пока у тебя есть эта, используй ее возможности.
