Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/KIM SWITCH/840 SAMARAN BUTTER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005400000303
source: "... jumping canals at night?" He interrupts you. "If I was Jacob Irw I wouldn't drive in *Martinaise*. The roads are awful."
cs: „… skákající v noci přes kanály?“ Přeruší tě. „Kdybych byl Jakub Irw, nejezdil bych v *Martinéze*. Silnice jsou tu příšerné.“
de: „… und nachts über Kanäle springt?“, unterbricht er dich. „Also, wenn ich Jacob Irw wäre, würde ich bestimmt nicht in <i>Martinaise</i> fahren. Die Straßen hier sind furchtbar.“
es: "¿...saltando sobre los canales por la noche?". Te interrumpe. "Si yo fuera Jacob Irw, no conduciría por *Martinaise*. Las carreteras son malísimas".
fr: « Et en sautant par-dessus des canaux la nuit ? vous interrompt-il. Si j’étais Jacob Irw, je ne conduirais pas dans *Martinaise*. Les routes sont horribles. »
pl: „...przeskakując nocą kanały?” – przerywa ci. „Gdybym był Jacobem Irwem, to nie jeździłbym po *Martinaise*. Tutejsze drogi są okropne”.
ru: «...прыгающим по ночам через каналы? — прерывает лейтенант. — На месте Джейкоба Ирва я бы не стал приезжать в *Мартинез*. Дороги тут просто ужасные».

# Dialogue Text/0x0100000700006A22
source: The lieutenant patiently listens to the words coming from your mouth.
cs: Poručík trpělivě naslouchá slovům, která ti vychází z úst.
de: Der Lieutenant hört sich das, was aus deinem Mund kommt, geduldig an.
es: El teniente escucha con paciencia cómo las palabras fluyen de tu boca.
fr: Le lieutenant écoute patiemment les mots qui sortent de votre bouche.
pl: Porucznik cierpliwie wysłuchuje słów, które wydobywają się z twoich ust.
ru: Лейтенант терпеливо слушает слова, которые слетают у тебя с языка.

# Dialogue Text/0x0100005400000322
source: "We should bring this driver to justice." (Take the task.)
cs: „Měli bychom toho řidiče postavit před soud.“ („Přijmi úkol.“)
de: „Wir sollten diesen Fahrer der Gerechtigkeit zuführen.“ (Du nimmst den Auftrag an.)
es: "No, debemos llevar al conductor ante la justicia". (Aceptar la tarea).
fr: « Nous devrions traduire en justice ce chauffeur. » (Accepter la tâche.)
pl: „Kierowca powinien zostać stosownie ukarany”. (Przyjmij zadanie).
ru: «Мы должны привлечь этого водителя к ответственности». (Принять задание.)

# Dialogue Text/0x01000054000002B9
source: Maybe I shouldn't tell it if it's shit.
cs: Možná bych to neměl říkat, když je to sračka.
de: Vielleicht sollte ich sie nicht erzählen, wenn sie so beschissen ist.
es: Si es una mierda, a lo mejor no debería contarla.
fr: Peut-être que je ne devrais pas raconter l’histoire si c’est de la merde.
pl: Skoro jest gówniana, to może nie powinienem jej opowiadać?
ru: Может, не стоит рассказывать, раз хреновая.

# Dialogue Text/0x0100004D0000380D
source: Yes, this is good, this is very good.
cs: Ano, to je dobré, to je velmi dobré.
de: Ja, das ist gut, sogar sehr gut.
es: Sí, esto es bueno. Está muy bien.
fr: Oui, c’est bien, continue comme ça.
pl: Tak, dobrze. To jest naprawdę dobre.
ru: Да, хорошо. Очень хорошо.

# Dialogue Text/0x01000054000002C9
source: Nope, you're already telling it.
cs: Ale ne, už to vyprávíš.
de: Nööö, du bist schon dabei, sie zu erzählen.
es: Nop, ya la estás contando.
fr: Non, tu es déjà en train de la raconter.
pl: Za późno. Już ją opowiadasz.
ru: Не-а, ты ее уже рассказываешь.

# Dialogue Text/0x01000054000002D0
source: The urge is strong, but you are stronger.
cs: Nene, už to vyprávíš.
de: Das Verlangen ist stark, aber du bist stärker.
es: La necesidad es fuerte, pero tú eres aún más fuerte.
fr: Le désir est puissant, mais ta volonté n’a pas d’égale.
pl: Pokusa jest silna, ale ty – silniejszy.
ru: Соблазн силен, но ты сильнее.

# Dialogue Text/0x0100004D000030AB
source: "After the untimely death of dear friend and fellow racer Alfie Deletraz at Fjordhammer, Jacob Irw was desperately chasing death on the race track -- but death *eluded* him."
cs: „Po předčasné smrti drahého přítele a kolegy závodníka Alfího Deletraze ve Fjordhammeru se Jakub Irw zoufale hnal za smrtí na závodní dráze – ale smrt mu *unikala*.“
de: „Nach dem vorzeitigen Tod seines engen Freundes und Rennfahrerkollegen Alfie Deletraz in Fjordhammer ist Jacob Irw verzweifelt auf der Rennstrecke dem Tod nachgejagt – ohne ihn jedoch jemals <i>einzuholen</i>.“
es: "Tras la prematura muerte de su querido amigo y compañero de carreras Alfie Deletraz en Fjordhammer, Jacob Irw perseguía desesperadamente a la muerte en los circuitos de carreras; pero la muerte le *eludía* constantemente".
fr: « Après la mort prématurée de son ami et compagnon de course Alfie Deletraz à Fjordhammer, Jacob Irw pourchassait désespérément la mort sur la piste de course – mais la mort *le fuyait*. »
pl: „Po tym, jak Jacob Irw utracił przedwcześnie w Fjordhammer swojego drogiego przyjaciela, również kierowcę, Alfiego Deletraza, zaczął desperacko gonić na torach wyścigowych śmierć. Ona jednak *nie dawała* się doścignąć”.
ru: «После того как его дорогой друг и товарищ по гонкам Альфи Делетра безвременно ушел из жизни во Фьордхаммере, Джейкоб Ирв отчаянно пытается найти свою смерть на гоночном треке, однако смерти постоянно удается *ускользнуть* от него».

# Dialogue Text/0x01000007000076C3
source: No, it's shit.
cs: Ne, je to sračka.
de: Nein, das ist Scheiße.
es: No, es una mierda.
fr: Non, c’est de la merde.
pl: Nie, to gówno.
ru: Говно полное.

# Dialogue Text/0x0100004D00003055
source: "This could have only been..." (Pause dramatically.) "... Jacob Irw."
cs: „Mohl to být jen…“ (Dramatická pauza.) „… Jakub Irw.“
de: „Das kann nur …“ (Du legst eine dramatische Kunstpause ein.) „… Jacob Irw gewesen sein.“
es: "Esto solo ha podido ser obra de...", (Hacer una pausa dramática) ,"... Jacob Irw".
fr: « Le conducteur était forcément... » (Marquer une pause dramatique.) « Jacob Irw. »
pl: „To mógł być tylko...” (Zrób dramatyczną przerwę). „Jacob Irw”.
ru: «Это мог быть только... — Ты делаешь драматическую паузу. — Джейкоб Ирв».
