Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/KIM SWITCH/840 SAMARAN BUTTER.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004D00002FDE
source: "Reckless traffic hooliganism."
cs: „Bezohledné dopravní chuligánství.“
de: „Rücksichtslose Gefährdung des Straßenverkehrs.“
es: "Circulación vial imprudente".
fr: « Du hooliganisme routier inconscient. »
pl: „Bezmyślne drogowe piractwo”.
ru: «Какое безрассудное нарушение ПДД».

# Dialogue Text/0x0100004D00003026
source: "Some top-shelf shenanigans. I want to meet the driver and shake his hand."
cs: „Nějaké špičkové kousky. Chci se setkat s řidičem a potřást mu rukou.“
de: „Echt klasse Stunt, das. Ich will den Fahrer treffen und ihm die Hand schütteln.“
es: "Unos truquillos bastante guapos. Me gustaría conocer al conductor y estrecharle la mano".
fr: « Ce sont des manœuvres de haut vol. Je veux rencontrer le pilote et lui serrer la pince. »
pl: „No, wygłupy z najwyższej półki. Chcę poznać kierowcę i uścisnąć mu dłoń”.
ru: «Какое невероятное безобразие! Хотел бы я посмотреть на этого лихача и пожать ему руку».

# Alternate1/0x0100004D00003026
source: "Some top-shelf shenanigans. I want to meet the driver and shake her hand."
cs: „Nějaké špičkové kousky. Chci se setkat s řidičkou a potřást jí rukou.“
de: „Echt klasse Stunt, das. Ich will die Fahrerin treffen und ihr die Hand schütteln.“
es: "Unos truquillos bastante guapos. Me gustaría conocer a la conductora y estrecharle la mano".
fr: « Ce sont des manœuvres de haut vol. Je veux rencontrer la pilote et lui serrer la pince. »
pl: „No, wygłupy z najwyższej półki. Chcę poznać kierowczynię i uścisnąć jej dłoń”.
ru: «Какое невероятное безобразие! Хотел бы я посмотреть на эту лихачку и пожать ей руку».

# Dialogue Text/0x0100004D000037F1
source: "On second thought, maybe this doesn't really warrant an investigation." [Leave.]
cs: „Když o tom tak přemýšlím, možná to opravdu není důvod k vyšetřování.“ [Odejdi.]
de: „Wenn ich es mir genau überlege, rechtfertigt das wohl doch keine eigene Ermittlung.“ [Ende.]
es: "Pensándolo bien, tal vez no merezca la pena investigarlo". [Irte].
fr: « À la réflexion, peut-être que ça ne justifie pas vraiment une enquête. » [Partir.]
pl: „Właściwie to może jednak nie wymaga to śledztwa”. [Odejdź].
ru: «Хотя, если подумать, может, тут и не нужно никакое расследование». [Уйти.]

# Dialogue Text/0x0100000600017326
source: "The traffic hooliganism? I hope not. Fortunately, we're not traffic cops. Should we get back to the murder?"
cs: „Dopravní chuligánství? Doufám, že ne. Naštěstí nejsme dopravní policisté. Neměli bychom se vrátit k té vraždě?“
de: „Das Verkehrsrowdytum? Das hoffe ich nicht. Zum Glück sind wir keine Verkehrspolizisten. Widmen wir uns wieder dem Mord?“
es: "¿El vandalismo al volante? Espero que no. Por suerte, no somos de tráfico. ¿Por qué no seguimos con el homicidio?".
fr: « Le hooliganisme routier ? J’espère bien que non. Heureusement, nous ne sommes pas des agents de la circulation. On peut se remettre au travail ? »
pl: „Piractwo drogowe? Mam nadzieję, że nie – nie jesteśmy funkcjonariuszami drogówki. Możemy zająć się na powrót naszym morderstwem?”
ru: «Нарушение ПДД? Надеюсь, что нет. К счастью, мы не автоинспекция. Может, вернемся к расследованию убийства?»

# Dialogue Text/0x0100004D0000304F
source: "See, Kim, what happened here is -- the driver was a man whose wife was about to give birth..."
cs: „Víte, Kime, tady se stalo tohle – řidičem byl muž, jehož žena měla právě rodit…“
de: „Also, Kim, hier ist Folgendes passiert: Der Fahrer war ein Mann, bei dessen Ehefrau die Wehen eingesetzt haben …“
es: "Verás Kim, lo que pasó es que la esposa del conductor estaba de parto".
fr: « Vous voyez, Kim, le conducteur était un homme dont la femme était sur le point d’accoucher... »
pl: „Widzisz, Kim, było tak, że żona kierowcy zaczęła rodzić...”
ru: «Ким, в общем тут произошло следующее: у водителя жена должна была вот-вот родить...»

# Dialogue Text/0x0100004D0000305B
source: "It had to be someone really cool and courageous."
cs: „Musel to být někdo opravdu skvělý a odvážný.“
de: „Das muss jemand richtig Cooles und Mutiges gewesen sein.“
es: "Seguro que ha sido alguien molón y muy valiente".
fr: « C’est sûrement quelqu’un de vraiment cool et courageux. »
pl: „To musiał być ktoś naprawdę czadowy i odważny”.
ru: «Кто-то очень крутой и смелый».

# Dialogue Text/0x010000060001733A
source: I'm not expecting him to get far with this, the lieutenant consoles himself.
cs: Nečekám, že se s tím dostane daleko, utěšuje se poručík.
de: Der Lieutenant beruhigt sich selbst: Ich erwarte nicht, dass er damit weit kommt.
es: Le consuela saber que no llegarás muy lejos con esto.
fr: Il n’ira pas bien loin avec ça, pense le lieutenant pour se consoler.
pl: Nie sądzę, żeby daleko w tym zaszedł – pociesza sam siebie porucznik.
ru: «Не думаю, что он в этом далеко продвинется», — успокаивает себя лейтенант.

# Dialogue Text/0x0100002100000848
source: "You're right." He straightens his back. "Let's get back to the murder investigation."
cs: „Máte pravdu.“ Narovná si záda. „Vraťme se k vyšetřování vraždy.“
de: „Sie haben recht.“ Er richtet sich auf. „Machen wir uns wieder an die Mordermittlung.“
es: "Tiene razón". El teniente se endereza. "Volvamos a nuestra investigación".
fr: « Vous avez raison. » Il s’étire. « Essayons plutôt d’élucider le meurtre. »
pl: „Masz rację” – prostuje się. „Wracajmy do naszego śledztwa w sprawie morderstwa”.
ru: «Вы правы. — Он выпрямляет спину. — Вернемся к расследованию убийства».

# Dialogue Text/0x0100004D00003061
source: "Actually, never mind, I need more evidence to come up with a list of suspects."
cs: „Vlastně je to jedno, potřebuju víc důkazů, abych mohl sestavit seznam podezřelých.“
de: „Wissen Sie, ich brauche mehr Beweise, um mit einer Liste von Verdächtigen dienen zu können.“
es: "Olvídalo, la verdad es que necesito más pruebas para confeccionar una lista de sospechosos".
fr: « En fait, peu importe, j’ai besoin de plus de preuves pour établir une liste de suspects. »
pl: „Właściwie to nieważne. Potrzebuję więcej dowodów, żeby opracować listę podejrzanych”.
ru: «А вообще, неважно. Чтобы составить список подозреваемых, нужно больше улик».

# Dialogue Text/0x0100004D000037E1
source: "Let's move on. We've learned all we can here." [Leave.]
cs: „Pojďme dál. Tady jsme se dozvěděli vše, co jsme mohli.“ [odejdi.]
de: „Gehen wir. Hier haben wir alles in Erfahrung gebracht, was es zu wissen gibt.“ [Ende.]
es: "Sí, vámonos. Creo que ya hemos visto todo lo que había que ver". [Irte].
fr: « Passons à autre chose. On n’a rien d’autre à faire ici. » [Partir.]
pl: „Chodźmy stąd. Dowiedzieliśmy się wszystkiego, czego mogliśmy”. [Odejdź].
ru: «Идем. Здесь мы больше ничего не узнаем». [Уйти.]

# Dialogue Text/0x0100005400000752
source: "I believe it was a Linnea G22."
cs: „Myslím, že to byla Linnea G22.“
de: „Ich glaube, es war ein Linnea G22.“
es: "Me parece que ha sido un Linnea G22".
fr: « Je crois que c’était une Linnea G22. »
pl: „Myślę, że to była Linnea G22”.
ru: «Полагаю, „Линнея Джи-22“».

# Dialogue Text/0x0100005400000761
source: "I have no idea."
cs: „To netuším.“
de: „Ich habe keine Ahnung.“
es: "No tengo ni idea".
fr: « J’en ai aucune idée. »
pl: „Nie mam pojęcia”.
ru: «Понятия не имею».

# Alternate1/0x0100005400000761
source: "I don't know, maybe a superstar mobile?"
cs: „Nevím, možná superstarmobil?“
de: „Ich weiß nicht, vielleicht ein Superstarvehikel?“
es: "No lo sé, a lo mejor ha sido un vehículo superestrella".
fr: « Je ne sais pas, c’est peut-être un mobile de superstar ? »
pl: „Nie wiem, może to supergwiazdomobil?”
ru: «Не знаю. Может, автомобиль какой-нибудь суперзвезды?»

# Dialogue Text/0x010000540000076B
source: "I suppose it's not really our job to figure that out."
cs: „Předpokládám, že není naším úkolem, abychom na to přišli.“
de: „Ist eigentlich nicht unsere Aufgabe, das herauszufinden.“
es: "Supongo que no es nuestro trabajo averiguarlo".
fr: « Je suppose que ce n’est pas vraiment à nous de le découvrir. »
pl: „Właściwie ustalanie tego nie należy do naszych obowiązków”.
ru: «Полагаю, пытаться это выяснять — не наша работа».

# Dialogue Text/0x0100002100000841
source: "I don't care and it's not really our concern." [Leave.]
cs: „Je mi to jedno a není to naše starost.“ [Odejdi.]
de: „Es ist mir egal, und es geht uns eigentlich auch nichts an.“ [Ende.]
es: "Ni me importa, ni es cosa nuestra". [Irte].
fr: « Je m’en fiche et ce n’est pas vraiment notre problème. » [Partir.]
pl: „Nie obchodzi mnie to, zresztą to nie nasza sprawa”. [Odejdź].
ru: «Плевать. Это не наше дело». [Уйти.]

# Dialogue Text/0x01000054000002B3
source: That's okay, I love shit stories.
cs: To je v pořádku, miluju příběhy o hovně.
de: Macht nichts. Mir gefallen beschissene Geschichten.
es: No pasa nada, me gustan las historias de mierda.
fr: Ça ira, j’adore les histoires de merde.
pl: Nie szkodzi, uwielbiam gówniane historie.
ru: Это хорошо. Люблю хреновые истории.

# Dialogue Text/0x01000054000002C0
source: Well, you're in luck, then.
cs: Tak to máš štěstí.
de: Na, da hast du aber Glück.
es: Entonces estás de suerte.
fr: C’est ton jour de chance, alors.
pl: No to ci się poszczęściło.
ru: Что ж, тогда тебе повезло.

# Dialogue Text/0x0100004D0000306D
source: "I suppose that narrows it down somewhat. Fortunately, we're not traffic cops. Should we get back to the murder?"
cs: „Tím se to asi trochu zúžilo. Naštěstí nejsme dopravní policisté. Neměli bychom se vrátit k té vraždě?“
de: „Ich schätze, das schränkt den Verdächtigenkreis etwas ein. Zum Glück sind wir keine Verkehrspolizisten. Widmen wir uns wieder dem Mord?“
es: "Supongo que eso estrecha un poco el cerco. Por suerte, no somos de tráfico. ¿Por qué no seguimos con el homicidio?".
fr: « Je suppose que cela réduit les possibilités. Heureusement, nous ne sommes pas des agents de la circulation. Et si on se remettait au travail ? »
pl: „To zawęża w jakimś stopniu krąg podejrzanych. Na szczęście nie jesteśmy funkcjonariuszami drogówki. Możemy zająć się na powrót naszym morderstwem?”
ru: «Полагаю, в таком случае круг подозреваемых сужается. К счастью, мы не автоинспекция. Может, вернемся к расследованию убийства?»

# Dialogue Text/0x0100004D0000309C
source: Try to come up with a convincing explanation for the driver's actions.
cs: Pokus se přijít s přesvědčivým vysvětlením jednání řidiče.
de: Du versuchst, die Taten des Fahrers schlüssig zu erklären.
es: Intentar dar una explicación convincente sobre las acciones del conductor.
fr: Essayer de trouver une explication convaincante aux actions du conducteur.
pl: Spróbuj wymyślić przekonujące wyjaśnienie, co mogło nakłonić kierowcę do działania.
ru: Попробовать сформулировать убедительное объяснение действий водителя.

# tooltip1/0x0100004D0000309C
source: Jacob Irw known.
cs: Jakub Irw je ti znám.
de: Jacob Irw bekannt
es: Sabes quién es Jacob Irw.
fr: Vous connaissez Jacob Irw.
pl: Znasz Jacoba Irwa.
ru: Знаешь про Джейкоба Ирва.

# Dialogue Text/0x0100004D000030F8
source: "After quitting in frustration, he became a recluse, a ghost-driver, searching for death on the streets of Revachol, speeding..."
cs: „Poté, co zklamaný skončil, stal se z něj samotář, řidič duch, který hledá smrt v ulicích Revacholu, jezdící vysokou rychlostí…“
de: „Nachdem er frustriert der Rennfahrerei den Rücken gekehrt hat, ist er zu einem Eremiten geworden, einem Geisterfahrer, der rasend auf den Straßen von Revachol den Tod sucht …“
es: "Tal era su frustración, que renunció, convirtiéndose en un solitario; un conductor fantasma, buscando la muerte en las calles de Revachol, siempre acelerando".
fr: « Après avoir arrêté la course par frustration, il est devenu un reclus, un pilote fantôme, qui cherche la mort en roulant à vive allure dans les rues de Révachol... »
pl: „Po tym, jak sfrustrowany zrezygnował, został pustelnikiem, kierowcą duchem, szukającym śmierci na ulicach Revacholu, po których pędził z ogromną prędkością...”
ru: «Разочаровавшись, он завязывает с гонками и становится отшельником, призрачным гонщиком, стремительно колесящим по улицам Ревашоля в поисках смерти...»

# Dialogue Text/0x010000540000063D
source: Shut *down*.
cs: Utni *to*.
de: <i>Abgefertigt</i>.
es: Menudo *corte*.
fr: Tu t’es fait *remballer*.
pl: *Zgaszony*.
ru: *Уел*.

# Dialogue Text/0x010000540000077C
source: He seems impressed. "That's quite likely, from what I can tell."
cs: Zdá se, že je ohromen. „Podle toho, co vím, je to dost pravděpodobné.“
de: Er scheint beeindruckt. „Soweit ich das beurteilen kann, ist das gut möglich.“
es: Parece impresionado. "Por lo que veo, es bastante probable".
fr: Il semble impressionné. « C’est assez probable, d’après ce que je vois. »
pl: Wydaje się być pod wrażeniem. „Tak, według mnie to całkiem prawdopodobne”.
ru: Он впечатлен. «Вполне вероятно, насколько я могу судить».

# Dialogue Text/0x010000060001731F
source: "It was someone dangerous. Perhaps this is somehow *connected* to the murder?"
cs: „Byl to někdo nebezpečný. Možná to nějak *souvisí* s tou vraždou?“
de: „Es war jemand Gefährliches. Vielleicht gibt es irgendeinen <i>Zusammenhang</i> mit dem Mord?“
es: "Fue alguien peligroso. ¿Y si estuviera *relacionado* con el asesinato?".
fr: « Le conducteur était quelqu’un de dangereux. Peut-être que c’est *lié* au meurtre ? »
pl: „To musiał być ktoś niebezpieczny. Może *wiąże się* to jakoś z morderstwem?”
ru: «Кто-то опасный. Быть может, это как-то *связано* с нашим убийством?»

# Dialogue Text/0x0100004D00003074
source: "We're not traffic cops. Should we get back to the murder?"
cs: „Nejsme dopravní policisté. Neměli bychom se vrátit k té vraždě?“
de: „Wir sind keine Verkehrspolizisten. Widmen wir uns wieder dem Mord?“
es: "No somos de tráfico. ¿Por qué no seguimos con el homicidio?".
fr: « Nous ne sommes pas des agents de la circulation. On peut se remettre au travail ? »
pl: „Nie jesteśmy funkcjonariuszami drogówki. Możemy zająć się na powrót naszym morderstwem?”
ru: «Мы не автоинспекция. Может, вернемся к расследованию убийства?»

# Dialogue Text/0x0100004D000030B7
source: Somewhere in the depths of your alcohol-addled soul, you find a few threads that you can weave into a story.
cs: Někde v hloubi své alkoholem zmožené duše najdeš pár nitek, ze kterých můžeš splést příběh.
de: Irgendwo in den Abgründen deiner vom Alkohol verdorbenen Seele findest du ein paar Stränge, die du zu einer Geschichte zusammenbinden kannst.
es: En algún lugar de las profundidades de tu alma de borrachuzo, encuentras algunos hilos con los que tejer una historia.
fr: Quelque part dans les profondeurs de ton âme alcoolique, tu découvres quelques fils que tu peux utiliser pour tisser une histoire.
pl: Gdzieś w głębi swojej nasiąkniętej alkoholem duszy znajdujesz kilka wątków, które możesz spleść w historię.
ru: Где-то в глубине своего одурманенного алкоголем разума ты нащупываешь несколько ниточек, из которых можно сплести историю.

# Dialogue Text/0x0100000700006A09
source: "What kind of car do you think it was?"
cs: „Co myslíte, že to bylo za auto?“
de: „Was meinen Sie, was für ein Wagen das war?“
es: "¿Qué clase de vehículo cree que hizo esto?".
fr: « À votre avis, quel genre de voiture était-ce ? »
pl: „Jakiego typu auto to według ciebie było?”
ru: «Как думаете, что это была за машина?»

# Dialogue Text/0x0100004D00003049
source: He raises his eyebrows. "Oh?"
cs: Zvedne obočí. „Aha?“
de: Er hebt die Augenbrauen. „Ach ja?“
es: Levanta las cejas. "¿En serio?".
fr: Il hausse les sourcils. « Ah ? »
pl: Unosi brwi. „Tak?”
ru: Он приподнимает брови. «Да?»

# Dialogue Text/0x0100004D00003018
source: "I have some ideas about who it might have been."
cs: „Mám pár nápadů, kdo by to mohl být.“
de: „Ich habe da so ein paar Theorien, wer das gewesen sein könnte.“
es: "Tengo alguna hipótesis sobre quién ha podido ser".
fr: « Je pense connaître l’identité du conducteur. »
pl: „Chyba wiem, kto to mógł zrobić”.
ru: «У меня есть кое-какие предположения, кто это мог устроить».

# Dialogue Text/0x0100004D00003114
source: "In conclusion -- it's a colourful theory, but I don't believe Jacob Irw did this. Should we go?"
cs: „Závěrem – je to barvitá teorie, ale nevěřím, že to udělal Jakub Irw. Neměli bychom jít?“
de: „Zusammengefasst: Eine blumige Theorie, aber ich glaube nicht, dass Jacob Irw dahintersteckt. Können wir weiter?“
es: "En resumen: es una teoría muy colorida, pero no creo que Jacob Irw hiciera esto. ¿Nos vamos?".
fr: « En conclusion – c’est une théorie attrayante mais je ne crois pas que Jacob Irw soit le responsable. On peut y aller ? »
pl: „Podsumowując: to barwna hipoteza, ale nie wierzę, aby to był Jacob Irw. Idziemy?”
ru: «Подведу итог: теория интересная, но я не думаю, что это был Джейкоб Ирв. Может, пойдем?»

# Dialogue Text/0x010000540000074C
source: "I think it was a Coupris 40."
cs: „Myslím, že to byl Coupris 40.“
de: „Ich denke, es war ein Coupris 40.“
es: "Creo que ha sido un Coupris 40".
fr: « Je crois que c’était une Coupris 40. »
pl: „To był chyba Coupris 40”.
ru: «Мне кажется, „Купри 40“».

# Dialogue Text/0x0100004D00002FD8
source: "It looks like someone was in a real hurry."
cs: „Vypadá to, že někdo opravdu spěchal.“
de: „Offenbar war jemand in großer Eile.“
es: "Parece que alguien tenía mucha prisa".
fr: « On dirait que quelqu’un était vraiment pressé. »
pl: „Zdaje się, że komuś się bardzo spieszyło”.
ru: «Похоже, кто-то очень спешил».

# Dialogue Text/0x0100004D00003081
source: "He was out drinking with his pals when he got the news, and, flushed with paternal pride, he got into his Coupris at once and raced to the clinic..."
cs: „Když se to dozvěděl, byl zrovna na skleničce se svými kamarády a zrudlý otcovskou pýchou okamžitě nasedl do svého Couprisu a uháněl na kliniku…“
de: „Er war gerade mit seinen Kumpels in der Kneipe, als ihn die Nachricht erreicht hat. Voll väterlichen Stolzes hat er sich umgehend in seinen Coupris geschwungen und ist zum Krankenhaus gerast …“
es: "Él estaba de parranda con sus amigotes cuando le dieron la noticia, y lleno de orgullo paternal, le faltó tiempo para saltar dentro de su Coupris y salir pitando hacia la clínica".
fr: « Il était sorti boire avec ses potes quand il a appris la nouvelle, et, plein de fierté paternelle, il est monté dans sa Coupris immédiatement et a filé dare-dare à la clinique... »
pl: „Pił właśnie z kumplami, kiedy dotarła do niego wiadomość, i, pędzony ojcowską dumą, wsiadł natychmiast do swojego couprisa i popędził do szpitala...”
ru: «Выпивал с друзьями, когда ему сообщили. Он воспылал отеческой гордостью, сразу же завел свою „Купри“ и помчался в больницу...»

# Alternate1/0x0100004D00003081
source: "He was out drinking with his pals when he got the news, and, flushed with paternal pride, he got into his Linnea at once and raced to the clinic..."
cs: „Když se to dozvěděl, byl zrovna na skleničce se svými kamarády a zrudlý otcovskou pýchou okamžitě nasedl do své Linney a uháněl na kliniku…“
de: „Er war gerade mit seinen Kumpels in der Kneipe, als ihn die Nachricht erreicht hat. Voll väterlichen Stolzes hat er sich umgehend in seinen Linnea geschwungen und ist zum Krankenhaus gerast …“
es: "Él estaba de parranda con sus amigotes cuando le dieron la noticia, y lleno de orgullo paternal, le faltó tiempo para saltar dentro de su Linnea y salir pitando hacia la clínica".
fr: « Il était sorti boire avec ses collègues quand il a appris la nouvelle, et, plein de fierté paternelle, il est monté dans sa Linnea immédiatement et a filé dare-dare à la clinique... »
pl: „Pił właśnie z kumplami, kiedy dotarła do niego wiadomość, i, pędzony ojcowską dumą, wsiadł natychmiast do swojej linnei i popędził do szpitala...”
ru: «Выпивал с друзьями, когда ему сообщили. Он воспылал отеческой гордостью, сразу же завел свою „Линнею“ и помчался в больницу...»

# Dialogue Text/0x0100005400000318
source: He sighs. "If we must."
cs: Povzdechne si. „Když musíme.“
de: Er seufzt. „Wenn es sein muss.“
es: Suspira. "Si no queda más remedio...".
fr: Il soupire. « Si vous le dites. »
pl: Wzdycha. „Jeśli musimy”.
ru: Он вздыхает. «Ну, если это необходимо».

# Dialogue Text/0x0100000700006A17
source: "The TipTop Tournée champion?"
cs: „Šampion TipTop turné?“
de: „Der TipTop-Tournée-Sieger?“
es: "¿El campeón del torneo de TipTop?".
fr: « Le champion de la tournée TipTop ? »
pl: „Mistrz TipTop Tournée?”
ru: «Чемпион „Тип-Топ Турне“?»

# Dialogue Text/0x0100004D0000301E
source: "Yeah, I have no idea. Who could it have been?"
cs: „Jo, nemám tušení. Kdo to mohl být?“
de: „Nee, keine Ahnung. Wer könnte das gewesen sein?“
es: "No tengo ni idea de quién ha podido ser".
fr: « Oui, je n’en ai aucune idée. Qui peut bien être responsable ? »
pl: „Tak, nie mam pojęcia. Kto mógł to zrobić?”
ru: «Что-то я вообще без понятия. Кто это мог сделать?»

# Dialogue Text/0x0100004D00003030
source: The lieutenant shrugs. "We're not traffic cops. Should we get back to the murder?"
cs: Poručík pokrčí rameny. „Nejsme dopravní policie. Neměli bychom se vrátit k té vraždě?“
de: Der Lieutenant zuckt mit den Schultern. „Wir sind keine Verkehrspolizisten. Widmen wir uns wieder dem Mord?“
es: El teniente se encoge de hombros. "No somos de tráfico. ¿Por qué no seguimos con el homicidio?".
fr: Le lieutenant hausse les épaules. « Nous ne sommes pas des agents de la circulation. On peut se remettre au travail ? »
pl: Porucznik wzrusza ramionami. „Nie jesteśmy funkcjonariuszami drogówki. Możemy zająć się na powrót naszym morderstwem?”
ru: Лейтенант пожимает плечами. «Мы не автоинспекция. Может, вернемся к расследованию убийства?»

# Dialogue Text/0x0100004D00003095
source: "Yes, yes, that could very well have been it. Now let's move on. We're not traffic cops."
cs: „Ano, ano, to by klidně mohlo být ono. Teď pojďme dál. Nejsme dopravní policisté.“
de: „Ja, ja, das kann schon so gewesen sein. Jetzt aber weiter im Text. Wir sind keine Verkehrspolizisten.“
es: "Sí, sí, bien podría ser el caso. Y ahora, en marcha. No somos de tráfico".
fr: « Oui, oui, possible. Maintenant, passons à autre chose. Nous ne sommes pas des agents de la circulation. »
pl: „Tak, tak – tak właśnie mogło być. Dajmy już temu spokój. Nie pracujemy w drogówce”.
ru: «Да-да, вполне могло быть и так. А теперь идемте. Мы же не автоинспекция».

# Dialogue Text/0x0100004D000030BE
source: You've thought of a very touching story. It's shit, though.
cs: Vymyslel jste velmi dojemný příběh. Je to ale sračka.
de: Du hast dir eine sehr rührende Geschichte einfallen lassen. Die allerdings beschissen ist.
es: Se te ha ocurrido una historia muy conmovedora. Aunque es una mierda.
fr: Tu as pensé à une histoire très touchante. Mais c’est de la merde.
pl: Wymyśliłeś bardzo poruszającą historię. Niestety, jest też gówniana.
ru: Тебе на ум приходит очень трогательная история. Хреновая, правда.

# Dialogue Text/0x0100004D000037E8
source: "No, we need to find this Jacob Irw before tragedy strikes." (Take the task.)
cs: „Ne, musíme najít Jakuba Irwa dřív, než dojde k tragédii.“ („Přijmi úkol.“)
de: „Nein, wir müssen diesen Jacob Irw finden, bevor es zu einer Tragödie kommt.“ (Du nimmst den Auftrag an.)
es: "No, tenemos que encontrar a Jacob Irw antes de que ocurra una tragedia". (Aceptar la tarea).
fr: « Non, nous devons retrouver ce Jacob Irw avant que le drame ne se produise. » (Accepter la tâche.)
pl: „Nie, musimy znaleźć tego Jacoba Irwa, zanim dojdzie do tragedii”. (Przyjmij zadanie).
ru: «Нет, нужно отыскать этого Джейкоба Ирва, пока не случилась трагедия». (Принять задание.)
