Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/KIM SWITCH/930 DOOMED.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005700021DD0
source: "Looks like a gym to me."
cs: "Mně to připadá jako tělocvična."
de: „Sieht mir nach einem Fitnessstudio aus.“
es: "Parece un gimnasio".
fr: « On dirait une salle de sport. »
pl: „To mi wygląda na siłownię”.
ru: «Похоже на тренажерный зал».

# Dialogue Text/0x0100000500002CE5
source: "Now, let's move on, shall we?"
cs: "Tak pojďme dál, ano?"
de: „Können wir jetzt endlich weiter?“
es: "Y ahora en marcha, ¿le parece?".
fr: « Explorons les lieux. »
pl: „Ruszajmy już, dobrze?”
ru: «Ну что, идем дальше?»

# Dialogue Text/0x0100005700021E8F
source: "No need to look for *supra-natural* explanations where a banal one will do. Now, let's move on, shall we?"
cs: "Není třeba hledat *nadpřirozené* vysvětlení tam, kde stačí banální. Tak pojďme dál, ano?"
de: „Kein Bedarf an <i>supranatürlichen</i> Erklärungen, wenn es auch banale tun. Können wir jetzt endlich weiter?“
es: "No es necesario inventarse cuentos *paranormales* cuando una explicación mundana es más que suficiente. Y ahora pongámonos en marcha".
fr: « Pas besoin de chercher des explications *supra-naturelles* là où une explication banale fera l’affaire. Explorons les lieux. »
pl: „Nie musimy szukać *nadprzyrodzonych* wyjaśnień, gdy w zupełności wystarczy banalne. Ruszajmy już, dobrze?”
ru: «Нет смысла искать какое-то *паранатуральное* объяснение там, где достаточно самого банального. Ну что, идем дальше?»

# Dialogue Text/0x0100000500002CD7
source: "No need to look for *supra-natural* explanations where a banal one will do. Now, let's go get the flashlight, shall we?"
cs: "Není třeba hledat *nadpřirozené* vysvětlení tam, kde stačí banální. Tak pojďme pro tu baterku, ano?"
de: „Kein Bedarf an <i>supranatürlichen</i> Erklärungen, wenn es auch banale tun. Können wir jetzt endlich die Taschenlampe holen?“
es: "No es necesario inventarse cuentos *paranormales* cuando una explicación mundana es más que suficiente. Venga, vamos a por la linterna, ¿le parece?".
fr: « Pas besoin de chercher des explications *supra-naturelles* là où une explication banale fera l’affaire. Allons chercher la lampe électrique. »
pl: „Nie musimy szukać *nadprzyrodzonych* wyjaśnień, gdy w zupełności wystarczy banalne. Chodźmy po tę latarkę, w porządku?”
ru: «Нет смысла искать какое-то *паранатуральное* объяснение там, где достаточно самого банального. А теперь я предлагаю все же сходить за фонариком».

# Dialogue Text/0x0100005700021E88
source: "Yes, because it's *closed*..."
cs: "Ano, protože je zavřená..."
de: „Ja, vielleicht, weil es <i>geschlossen</i> hat …“
es: "La hay. Porque está *cerrado*...".
fr: « Il y en a une oui... La salle de sport est *fermée*... »
pl: „Tak – bo było *zamknięte*...”
ru: «Конечно неспроста. Потому что зал *закрыт*...»

# Dialogue Text/0x0100000500002CC1
source: "Let's go get the flashlight then."
cs: "Tak pojďme pro baterku."
de: „Dann holen wir erst mal die Taschenlampe.“
es: "Bueno, pues vamos a por la linterna".
fr: « Oui, allons chercher la lampe électrique. »
pl: „Chodźmy w takim razie po latarkę”.
ru: «Давай тогда сходим за фонариком».

# Dialogue Text/0x0100005700021DE5
source: "No, it's a gym," he disagrees. "Though it looks like no one's been here in ages..."
cs: "Ne, je to tělocvična," nesouhlasí. "I když to vypadá, že tu nikdo nebyl už celou věčnost..."
de: Er widerspricht: „Nein, es ist ein Fitnessstudio. Obwohl hier wohl schon ewig niemand mehr war …“
es: "No, es un gimnasio", discrepa. "Aunque por la pinta... Nadie lo ha pisado en años".
fr: « Non, c’est une salle de sport, réfute le lieutenant. Cependant, on dirait que personne n’est venu ici depuis des lustres... »
pl: „Nie, to siłownia” – sprzeciwia się. „Chociaż zdaje się, że nie było tu nikogo od wieków...”
ru: «Нет, это тренажерный зал, — возражает он. — Хотя им, похоже, уже много лет никто не пользовался...»

# Dialogue Text/0x0100005700021FA5
source: "I think you're right," he says. "Though it looks like no one's been here in ages..."
cs: "Myslím, že máte pravdu," řekne. "I když to vypadá, že tu nikdo nebyl už celou věčnost..."
de: „Da haben Sie wahrscheinlich recht“, sagt er. „Obwohl hier wohl schon ewig niemand mehr war …“
es: "Creo que tiene razón", responde. "Aunque parece que aquí no ha pisado nadie en años...".
fr: « Je crois que vous avez raison, répond le lieutenant. On dirait que personne n’est venu ici depuis des lustres... »
pl: „Chyba masz rację” – odpowiada. „Chociaż zdaje się, że nie było tu nikogo od wieków...”
ru: «Полагаю, вы правы, — соглашается он. — Хотя сюда, похоже, уже много лет никто не приходил...»

# Dialogue Text/0x01000092000021C7
source: "Now, let's go get the flashlight, shall we?"
cs: "Teď půjdeme pro tu baterku, ano?"
de: „Kommen Sie, holen wir die Taschenlampe, in Ordnung?“
es: "Venga, vamos a por la linterna, ¿le parece?".
fr: « Allons chercher la lampe électrique. »
pl: „Chodźmy po tę latarkę, w porządku?”
ru: «А теперь я предлагаю все же сходить за фонариком».

# Dialogue Text/0x0100005700021E12
source: "It's an adventure!"
cs: "Je to dobrodružství!"
de: „Das wird ein Abenteuer!“
es: "¡Es una aventura!".
fr: « C’est une aventure ! »
pl: „To przygoda!”
ru: «Приключение!»

# Dialogue Text/0x0100005700021E50
source: "I doubt the electricity still works... Good thing we have a flashlight on us. Don't forget to take it out of your bag before we move on."
cs: "Pochybuji, že elektřina ještě funguje... Ještě že máme u sebe baterku. Nezapomeňte si ji vytáhnout z batohu, než se vydáme dál."
de: „Ich bezweifle, dass der Strom noch an ist … Gut, dass wir eine Taschenlampe dabeihaben. Vergessen Sie nicht, sie aus Ihrer Tasche zu holen, bevor wir weitergehen.“
es: "Dudo que la electricidad aún funcione en este lugar... Por suerte llevamos una linterna encima. No olvide prepararla antes de seguir adentrándonos".
fr: « Je doute que l’électricité fonctionne encore... Heureusement que nous avons une lampe électrique. N’oubliez pas de la sortir de votre sac. »
pl: „Wątpię, aby elektryka wciąż działała... Dobrze, że mamy przy sobie latarkę. Nie zapomnij wyjąć jej z torby, zanim ruszymy dalej”.
ru: «Сомневаюсь, что тут все еще есть электричество... Хорошо, что мы прихватили фонарик. Не забудьте достать его, прежде чем пойдем дальше».

# Dialogue Text/0x0100005700021E04
source: "We don't *have to* explore an abandoned gym, you know. Besides, no one's been here in ages..."
cs: "Nemusíme prozkoumávat opuštěnou tělocvičnu, víš. Kromě toho tu nikdo nebyl už celé věky..."
de: „Wissen Sie, wir müssen nicht unbedingt verlassene Fitnessstudios absuchen. Hier war sowieso schon seit Ewigkeiten niemand mehr …“
es: "No *tenemos* por qué explorar un gimnasio abandonado, lo sabe, ¿no? Además, nadie ha pisado esto en años...".
fr: « On n’a pas *besoin* d’explorer une salle de sport abandonnée, vous savez. En plus, personne n’est venu ici depuis des lustres... »
pl: „Wcale nie *musimy* przeszukiwać opuszczonej siłowni. Poza tym, od wieków nikogo tu nie było...”
ru: «Знаете, нет никакой *необходимости* исследовать этот заброшенный тренажерный зал. Кроме того, здесь уже много лет никого не было...»

# Dialogue Text/0x0100005700021E32
source: Some specks of dust shimmer in a faint beam of daylight falling from the window. Other than that, the room is dark.
cs: Ve slabém paprsku denního světla dopadajícího z okna se třpytí několik smítek prachu. Jinak je v místnosti tma.
de: Einige Staubkörner funkeln in einem schwachen Strahl Tageslicht, der durch das Fenster einfällt. Davon abgesehen ist der Raum dunkel.
es: Algunas partículas de polvo brillan con un débil rayo de luz diurna que se abre paso a través de la ventana. Aparte de eso, la habitación está oscura.
fr: Quelques grains de poussière scintillent dans un chétif rayon de lumière du jour qui s’immisce depuis la fenêtre. Hormis cela, la pièce est sombre.
pl: We wpadającym przez okno słabym snopie słonecznego światła unoszą się cząsteczki kurzu. Resztę pomieszczenia spowija mrok.
ru: В помещении царит темнота, лишь из окна падает бледный лучик солнечного света, в котором мерцают пылинки.

# Dialogue Text/0x0100005700021F9E
source: "I think this may be the Artemitep's Boxing Club For Young Athletes."
cs: "Myslím, že to může být Artemitepův boxerský klub pro mladé atlety."
de: „Ich denke, dass das hier Artemiteps Boxclub für junge Sportler ist.“
es: "Creo que este podría ser el club de boxeo Artemitep para atletas jóvenes".
fr: « Je crois que c’est peut-être le club de boxe Artemiteps pour jeunes athlètes. »
pl: „To chyba Klub Bokserski Artemitepa dla Młodych Sportowców”.
ru: «Думаю, мы попали в юношескую школу бокса „АРТЕМИТЕП“».

# Dialogue Text/0x0100005700021DDC
source: "No idea, Kim... but my head hurts... my head hurts *bad*."
cs: "Nemám ponětí, Kime... ale bolí mě hlava... *ošklivě* mě bolí hlava."
de: „Keine Ahnung, Kim … aber mir tut der Schädel weh … <i>verdammt</i> weh.“
es: "Ni idea, Kim... pero la cabeza me está matando. *Mucho*".
fr: « J’en ai aucune idée, Kim... mais j’ai mal à la tête... j’ai *vraiment* mal à la tête. »
pl: „Nie mam pojęcia, Kim... ale boli mnie głowa. *Bardzo* boli mnie głowa”.
ru: «Ким, я понятия не имею, где мы... Но у меня болит голова... *Жутко* болит».

# Dialogue Text/0x0100005700021DFD
source: "Yes, but no one's been here in ages." He draws a stripe on the dusty floor with his foot...
cs: "Ano, ale nikdo tu už dlouho nebyl." Nohou nakreslí na zaprášenou podlahu pruh...
de: „Stimmt, aber hier war schon ewig niemand mehr.“ Mit dem Fuß malt er einen Strich auf dem staubbedeckten Boden.
es: "Sí, pero nadie ha pisado esto en años". Dibuja una raya en el suelo polvoriento con el pie...
fr: « Oui, mais personne n’est venu ici depuis des lustres. » Il dessine une ligne sur le sol poussiéreux avec son pied...
pl: „Tak, ale od wieków nikogo tu nie było” – odpowiada, usuwając stopą pas kurzu zalegającego na podłodze...
ru: «Да, но им уже много лет никто не пользовался». Он проводит ногой, оставляя полосу на пыльном полу...

# Dialogue Text/0x010000060001A406
source: "You didn't *have* to ram the door down, you know..." He looks around. "No one's been here for ages."
cs: "Nemusel jste ty dveře vyrazit, víte..." Rozhlédne se kolem. "Nikdo tu nebyl už celou věčnost."
de: „Wissen Sie, Sie hätten die Tür nicht unbedingt einrennen müssen …“ Er sieht sich um. „Hier war ja schon seit Ewigkeiten niemand mehr.“
es: "Tampoco *hacía falta* embestir la puerta como un ariete...". Mira alrededor. "Esto no lo ha pisado nadie en años".
fr: « Vous n’aviez pas *besoin* de défoncer la porte, vous savez... » Il regarde autour de lui. « Personne n’est venu ici depuis des lustres. »
pl: „Nie *musiałeś* wyważać tych drzwi...” – odpowiada, rozglądając się wokół. „Nikogo tu nie było od wieków”.
ru: «Знаете, было вовсе *не обязательно* выбивать эту дверь... — Он осматривается. — Сюда уже много лет никто не заходил».

# Dialogue Text/0x0100005700021E43
source: Some specks of dust shimmer in a ray of streetlight falling from the window. Other than that, the room is dark.
cs: V paprscích pouličního světla dopadajících z okna se třpytí několik zrnek prachu. Jinak je v místnosti tma.
de: Einige Staubkörner funkeln in einem schwachen Strahl Straßenlampenlicht, der durch das Fenster einfällt. Davon abgesehen ist der Raum dunkel.
es: Algunas partículas de polvo brillan con un rayo de luz de la calle que se abre paso a través de la ventana. Aparte de eso, la habitación está oscura.
fr: Quelques grains de poussière scintillent dans le chétif rayon de lumière du lampadaire qui s’immisce depuis la fenêtre. Hormis cela, la pièce est sombre.
pl: We wpadającym przez okno słabym snopie światła latarni unoszą się cząsteczki kurzu. Resztę pomieszczenia spowija mrok.
ru: В помещении царит темнота, лишь из окна падает луч света от фонарей — в нем мерцают пылинки.

# Dialogue Text/0x0100005700021E77
source: "Let's just keep going, I'm sure it's just a regular abandoned house, nothing mysterious here."
cs: "Jdeme dál, určitě je to jen obyčejný opuštěný dům, nic záhadného tu není."
de: „Gehen wir einfach weiter. Das hier ist bestimmt nur ein ganz gewöhnliches leerstehendes Haus ohne Mysterien.“
es: "Sigamos avanzando. Estoy convencido de que solo es un edificio abandonado normal y corriente. No tiene más misterio".
fr: « Continuons, je suis sûr que ce n’est qu’une simple maison abandonnée, il n’y a rien de mystérieux ici. »
pl: „Idźmy dalej. To na pewno jest zwykły porzucony budynek, nie ma tu nic tajemniczego”.
ru: «Идем дальше. Я уверен, это обычное заброшенное здание, никакой мистики».

# Dialogue Text/0x0100005700021DD6
source: "It's the netherworld. Beyond the veil."
cs: "Je to podsvětí. Za závojem."
de: „Das ist die Unterwelt. Hinter dem Schleier.“
es: "Es el averno. Más allá del velo".
fr: « C’est l’au-delà. Au-delà du voile. »
pl: „To zaświaty. Miejsce poza granicą rzeczywistości”.
ru: «Потусторонний мир, скрытый за завесой».

# Dialogue Text/0x0100005700021E37
source: "I doubt the electricity still works... We should find a flashlight if we want to go on. There should be one in my Kineema."
cs: "Pochybuji, že elektřina ještě funguje... Měli bychom najít nějakou baterku, jestli chceme pokračovat. Jedna by měla být v mé Kineemě."
de: „Ich bezweifle, dass der Strom noch an ist … Wenn wir hier weiter vordringen wollen, sollten wir uns eine Taschenlampe besorgen. In meinem Kineema müsste eine sein.“
es: "Dudo que la electricidad aún funcione en este lugar... Sería aconsejable usar una linterna si queremos adentrarnos. Debería haber una en mi Kineema".
fr: « Je doute que l’électricité fonctionne encore... Nous devrions trouver une lampe électrique si nous voulons continuer notre exploration. Je devrais en avoir une dans ma Kineema. »
pl: „Wątpię, aby elektryka wciąż działała... Jeśli chcemy się tu rozejrzeć, to potrzebujemy latarki. Powinienem mieć jedną w mojej kineemie”.
ru: «Сомневаюсь, что тут все еще есть электричество... Если собираемся идти дальше, нужно найти фонарик. У меня в „Кинеме“ должен быть».

# Dialogue Text/0x0100005700021E64
source: An eerie feeling rises in your chest...
cs: V hrudi se ti zvedá děsivý pocit...
de: In deiner Brust verspürst du ein unheilvolles Gefühl …
es: Una sensación inquietante crece en tu pecho...
fr: Un sentiment sinistre croît dans ta poitrine...
pl: W piersi wzbiera ci złowrogie uczucie...
ru: У тебя в груди появляется какое-то жуткое чувство...

# Dialogue Text/0x0100000500002CC8
source: The lieutenant nods.
cs: Poručík přikývne.
de: Der Lieutenant nickt.
es: El teniente asiente.
fr: Le lieutenant approuve.
pl: Porucznik kiwa głową.
ru: Лейтенант кивает.

# Dialogue Text/0x0100005700021E71
source: "What if there's a *reason* why no one's been here for ages..."
cs: "Co když je tu nějaký *důvod*, proč tu nikdo nebyl celou věčnost..."
de: „Was, wenn es einen <i>Grund</i> dafür gibt, dass schon seit Jahren keiner mehr hier war …?“
es: "¿Y si hubiera una *razón* por la que no ha venido nadie en años...?".
fr: « Et s’il y avait une *raison* pour laquelle personne n’est venu ici depuis des lustres... »
pl: „A jeśli istnieje *powód*, dla którego nikt tu od wieków nie przychodził...?”
ru: «Может, *неспроста* сюда давно никто не приходил?..»

# Dialogue Text/0x0100002D000001B9
source: "I doubt the electricity still works... Good thing we have a flashlight on us."
cs: "Pochybuji, že elektřina ještě funguje... Ještě že máme u sebe baterku."
de: „Ich bezweifle, dass der Strom noch an ist … Gut, dass wir eine Taschenlampe dabeihaben.“
es: "Dudo que la electricidad aún funcione en este lugar... Por suerte llevamos una linterna encima".
fr: « Je doute que l’électricité fonctionne encore... Heureusement que nous avons une lampe électrique. »
pl: „Wątpię, aby elektryka wciąż działała... Dobrze, że mamy przy sobie latarkę”.
ru: «Сомневаюсь, что тут все еще есть электричество... Хорошо, что мы прихватили фонарик».

# Dialogue Text/0x0100005700021E80
source: "Sounds good."
cs: "To zní dobře."
de: „Klingt gut.“
es: "Me parece bien".
fr: « Parfait. »
pl: „W porządku”.
ru: «Звучит неплохо».
