Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Alternate1/0x010000450000798B
source: "I have sympathy for your *highly* unusal condition, sir. And I believe you. But as it stands I cannot share any confidential information until I've seen *both* your badges."
cs: „Mám pochopení pro váš *velmi* neobvyklý stav, pane. A věřím vám. Ale za současného stavu vám nemohu sdělit žádné důvěrné informace, dokud neuvidím *oba* vaše průkazy.“
de: „Ich habe Verständnis für Ihr <i>höchst</i> ungewöhnliches Problem. Und ich glaube Ihnen. Aber nach Lage der Dinge kann ich nicht mit Ihnen über vertrauliche Informationen jeglicher Art sprechen, bevor Sie mir <i>beide</i> Ihren Ausweis gezeigt haben.“
es: "Me compadezco de su problema *tan* inusual, señor. Y le creo. Pero no podré compartir ninguna información confidencial hasta que no haya visto las placas de *ambos*".
fr: « J’ai de la sympathie envers votre pathologie *très* inhabituelle, monsieur. Et je vous crois. Mais en l’état actuel des choses, je ne peux partager aucune information confidentielle tant que je n’ai pas vu votre insigne à *tous les deux*. »
pl: „Współczuję panu tych *wielce* nietypowych dolegliwości. I naprawdę panu wierzę. Ale w tych okolicznościach nie mogę ujawnić informacji poufnych – muszę najpierw zobaczyć *obydwie* odznaki”.
ru: «Мне жаль, что у вас такое *чрезвычайно* необычное заболевание. Я верю, что вы говорите правду. Однако в сложившихся обстоятельствах я не могу поделиться с вами конфиденциальной информацией, пока не увижу *оба* удостоверения».

# Dialogue Text/0x0100004500007A82
source: She's a negotiator. Just float a favour at her. Insinuate.
cs: Je to vyjednavačka. Stačí navrhnout nějakou laskavost. Naznač to.
de: Sie ist Unterhändlerin. Schlag ihr einen Gefallen vor. Mach Andeutungen.
es: Es una negociadora. No hay más que hacerle un favor. Insinúaselo.
fr: C’est une négociatrice. Fais-lui miroiter un service. Insinue-le.
pl: Jest negocjatorką. Podsuń jej pod nos przysługę. Insynuuj.
ru: Она же переговорщица. Предложи ей услугу. Намекни.

# Alternate1/0x0100004500007A82
source: Easy. Just offer her a *favour*, like I said -- nice and dirty.
cs: Snadno. Prostě jí nabídni *laskavost*, jak jsem řekl – milou a podlou.
de: Ist ganz einfach. Biete ihr einfach, wie ich sagte, einen <i>Gefallen</i> an – schön skrupellos.
es: Es fácil. Tú ofrécele un *favor*, como ya te dije... uno bueno y turbio.
fr: Vas-y doucement. Offre de lui rendre un *service*, comme je t’ai dit – gentiment mais sournoisement.
pl: Łatwizna. Zrób, jak mówię, i po prostu zaproponuj jej *przysługę*. Miłą i brudną.
ru: Да легко! Просто предложи ей *услугу*, как я говорю — что-нибудь непристойное и взаимовыгодное.

# Dialogue Text/0x0100004500007BD3
source: You're doing it! Despite your own best efforts you're still getting in, somehow...
cs: Děláš to! Přes veškerou snahu se do toho pořád nějak dostáváš…
de: Du schaffst es! Obwohl du dir alle Mühe gegeben hast, es zu vergeigen, bekommst du doch irgendwie Zugang zu ihr …
es: ¡Lo estás haciendo! A pesar de tus mejores esfuerzos, de algún modo te las sigues arreglando...
fr: T’es en train d’y arriver ! Après tous tes efforts misérables, tu as cependant créé une ouverture, tant bien que mal...
pl: Udaje ci się! Mimo własnych prób schrzanienia sprawy jakoś ci wychodzi...
ru: Получается! Несмотря на все твои неуклюжие попытки, ты каким-то образом все еще в деле...

# Dialogue Text/0x0100004500007E3B
source: "No. We asked East Motor Tract to raise the drawbridge. The road company is a partner of one of our subsidiaries. However..." She pauses, looking to the sea.
cs: „Ne. Požádali jsme Východní motorové tratě, aby zvedly padací most. Silniční společnost je partnerem jedné z našich dceřiných společností. Nicméně…“ Odmlčí se a podívá se k moři.
de: „Nein. Wir haben East Motor Tract gebeten, die Zugbrücke hochzuziehen. Der Straßenbetrieb ist ein Partner eines unserer Tochterunternehmen. Allerdings …“ Sie hält inne und blickt aufs Meer.
es: "No. Le pedimos a East Motor Tract que subiera el puente levadizo. La empresa de carreteras es socia de una de nuestras filiales. Sin embargo...". Se detiene mirando al mar.
fr: « Non. Nous avons demandé à East Motor Tract de relever le pont-levis. L’entreprise routière est partenaire d’une de nos filiales. Cependant... » Elle fait une pause, en regardant vers la mer.
pl: „Nie. Poprosiliśmy Wschodnią Trasę Motorową o podniesienie mostu. To firma partnerska jednej z naszych spółek zależnych. Jednakże...” – zawiesza na chwilę głos, obserwując morze.
ru: «Нет. Мы попросили „Восточный мототранспортный тракт“ поднять разводной мост. Это дорожное предприятие является партнером одной из наших дочерних компаний. Однако...» Она умолкает, глядя на море.

# Dialogue Text/0x0100004500007F24
source: "As eager as I am to *share* it, lieutenant, once the job is done."
cs: „Stejně jako já se nemohu dočkat, až se o ně *podělím*, poručíku, hned jak bude práce hotová.“
de: „Und ich freue mich darauf, sie Ihnen <i>anzuvertrauen</i>, Lieutenant. Sobald Sie Ihren Teil der Abmachung erfüllt haben.“
es: "Por más ansiosa que esté de *compartirlo*, teniente, lo haré una vez que el trabajo haya concluido".
fr: « Aussi impatiente que je sois de les *partager* avec vous, lieutenant, une fois que le travail sera fait. »
pl: „A ja bardzo chętnie *podzielę się* moją wiedzą, kiedy tylko ta sprawa będzie załatwiona”.
ru: «А я *с удовольствием* ими поделюсь, лейтенант. После того, как все будет сделано».

# Dialogue Text/0x0100004500007FAC
source: "Word has travelled, yes, but nothing of real substance has surfaced yet, I gather?" She smiles, then explains: "Wild Pines has eyes on the intersection -- but not ears."
cs: „Rozneslo se to, ano, ale zatím se neobjevilo nic podstatného, pokud vím.“ Usměje se a vysvětlí: „Divoké pinie mají na křižovatce oči – ale ne uši.“
de: „Ja, das ist mir bereits zu Ohren gekommen, aber bis jetzt ist nichts Handfestes aufgetaucht, oder?“ Sie lächelt und fügt dann erklärend hinzu: „Wild Pines behält die Kreuzung im Auge – aber hören können wir dort nichts.“
es: "Las palabras viajan, sí. Aunque supongo que aún no ha aparecido nada consistente". Sonríe y luego se explica: "Wild Pines tiene ojos en la intersección... pero no oídos".
fr: « Des rumeurs ont circulé, oui, mais rien de concret n’a encore fait surface, je suppose ? » Elle sourit, puis explique : « Wild Pines a des yeux braqués sur l’intersection, mais pas d’oreilles. »
pl: „Dotarły do mnie takie informacje, ale nic konkretnego jeszcze z tego nie wynikło, czy tak?” – uśmiecha się, po czym spieszy z wyjaśnieniem: „Wild Pines widzi, co dzieje się na skrzyżowaniu, ale nie słyszy”.
ru: «Да, до меня дошли слухи об этом. Я полагаю, вам не удалось обнаружить ничего существенного? — Она улыбается и поясняет: — У „Уайлд Пайнс“ есть свои соглядатаи на перекрестке: они видят, но не слышат».

# Dialogue Text/0x0100004500008F19
source: "Why?"
cs: „Proč?“
de: „Warum?“
es: "¿Por qué?".
fr: « Pourquoi ? »
pl: „Dlaczego?”
ru: «Почему?»

# Dialogue Text/0x01000045000090F1
source: What you meant to say was:
cs: To, co jsi chtěl říct, bylo:
de: Was du eigentlich sagen wolltest, war:
es: Lo que querías decir era:
fr: Voilà ce que tu voulais vraiment dire :
pl: Tak naprawdę chciałeś powiedzieć zaś:
ru: Ты хотел сказать:

# Dialogue Text/0x0100004500009122
source: "Can I have some money, ma'am?"
cs: „Můžete mi dát nějaké peníze, madam?“
de: „Könnte ich vielleicht etwas Geld von Ihnen bekommen?“
es: "¿Me puede dar dinero, señora?".
fr: « Je peux avoir un peu d’argent, madame ? »
pl: „Mógłbym dostać trochę pieniędzy, proszę pani?”
ru: «Не могли бы вы дать мне денег?»

# Dialogue Text/0x0100004500009163
source: "Of course." She nods, she doesn't even smile. "How much do you need."
cs: „Samozřejmě.“ Přikývne, ani se neusměje. „Kolik potřebujete.“
de: „Natürlich“, sagt sie und nickt. Sie lächelt noch nicht einmal. „Wie viel brauchen Sie?“
es: "Por supuesto". Asiente sin sonreír siquiera. "¿Cuánto necesita?".
fr: « Bien sûr. » Elle hoche la tête, elle ne sourit même pas. « De combien avez-vous besoin ? »
pl: „Oczywiście” – kiwa potwierdzająco głową, nie uśmiechając się nawet. „Ile panu potrzeba?”
ru: «Могу, конечно, — кивает она, даже не улыбаясь. — Сколько вам нужно?»

# Dialogue Text/0x01000045000091AE
source: "I need 30 reál."
cs: „Potřebuji 30 reálů.“
de: „Ich brauche 30 Reál.“
es: "Necesito treinta reáles".
fr: « J’ai besoin de 30 reáls. »
pl: „Potrzebuję 30 reáli”.
ru: «30 реалов».

# Dialogue Text/0x010000450000929C
source: Nay, 'twould be dishonourable, and mine honour is my life.
cs: Ne, to by bylo nečestné a má čest je můj život.
de: Nein, das wäre unehrenhaft, und meine Ehre bedeutet mir mein Leben.
es: No: sería deshonroso y mi honor es mi vida.
fr: Nan, ça s’rait déshonorant. Et mon honneur, c’est ma vie.
pl: Nie. To byłby dla mnie dyshonor, a me dobre imię jest cenne jak życie.
ru: Не, это было бы уже позорным, а честь — основа моего существования.

# Dialogue Text/0x0100005900002DE4
source: "Good morning, officer. I'm Joyce." She extends her hand in greeting.
cs: „Dobré ráno, strážníku. Já jsem Joyce.“ Natáhne ruku na pozdrav.
de: „Guten Morgen, Officer. Ich heiße Joyce.“ Sie streckt zur Begrüßung die Hand aus.
es: "Buenos días, agente. Soy Joyce". Extiende su mano a modo de saludo.
fr: « Bonjour, monsieur l’agent. Je m’appelle Joyce. » Elle vous tend la main en guise de salutation.
pl: „Dzień dobry, panie funkcjonariuszu, jestem Joyce” – wyciąga dłoń w geście powitania.
ru: «Доброе утро. Меня зовут Джойс». Она протягивает руку в знак приветствия.

# Dialogue Text/0x0100005A00006560
source: "A first-rate find -- that should tell you all you need to know about their network, I would imagine."
cs: „Prvotřídní nález – to by vám mělo říct vše, co potřebujete vědět o jejich síti, řekla bych.“
de: „Ein erstklassiger Fund – er sollte Ihnen doch alles über das Netzwerk verraten, was Sie wissen müssen.“
es: "Un hallazgo de primera... imagino que eso debería decirle todo lo que necesita saber sobre su red".
fr: « Une découverte de premier ordre – qui devrait vous dire tout ce que vous avez besoin de savoir sur leur réseau, j’imagine. »
pl: „Pierwszorzędne znalezisko. Jak mniemam, to powinno powiedzieć wam wszystko o ich organizacji”.
ru: «Великолепная находка! Полагаю, из этого можно извлечь всю необходимую вам информацию о сети».

# Dialogue Text/0x0100005A0000659B
source: "It's an octopus whose tentacles reach every corner of the city."
cs: „Je to chobotnice, jejíž chapadla sahají do všech koutů města.“
de: „Es ist ein Oktopus, dessen Fangarme jeden Winkel der Stadt erreichen.“
es: "Es un pulpo cuyos tentáculos llegan a todos los rincones de la ciudad".
fr: « C’est une pieuvre dont les tentacules atteignent chaque recoin de la ville. »
pl: „To jak ośmiornica, której macki sięgają w każdy zakątek miasta”.
ru: «Она словно спрут, протянувший свои щупальца во все уголки этого города».

# Dialogue Text/0x0100005A000065AA
source: "So this goes *beyond* Jamrock... she looks inland. "At least you now understand the gravity of the situation. And those maps should prove very valuable indeed."
cs: „Takže to sahá dál než do Šprajclu…“ podívá se do vnitrozemí. „Alespoň teď chápete vážnost situace. A ty mapy by měly být opravdu velmi cenné.“
de: „Also geht die Sache über die Grenzen Jamrocks <i>hinaus</i> …“ Sie blickt landeinwärts. „Immerhin ist Ihnen jetzt der Ernst der Lage bewusst. Und diese Karten werden sich gewiss als äußerst nützlich erweisen.“
es: "Así que esto va *más allá* de Jamrock…". Mira tierra adentro. "Al menos ahora entiende la gravedad de la situación. Y esos mapas deberían ser muy valiosos".
fr: « Donc ça va *au-delà* de Jamrock... » Elle regarde à l’intérieur des terres. « Au moins, vous comprenez désormais la gravité de la situation. Et ces cartes devraient s’avérer très précieuses. »
pl: „A więc wykracza to *poza* Jamrock...” – odwraca wzrok w stronę lądu. „Przynajmniej teraz rozumie pan powagę sytuacji. A te zdobyte mapy powinny stanowić wielką pomoc”.
ru: «Так сеть распространяется *за пределы* Джемрока?.. — Она бросает взгляд на материк. — По крайней мере теперь вы можете оценить всю серьезность ситуации. А карты действительно могут оказаться очень полезными».

# Dialogue Text/0x010000700000204A
source: "The *Executor*!"
cs: „*Exekutor*!“
de: „Die <i>Vollstreckerin</i>!“
es: "¡*Excitador*!".
fr: « *L’Exécuteur* ! »
pl: „Eksperyment!”
ru: «Железная хватка!»

# Dialogue Text/0x010000720000081E
source: "Of course. That's what I'm here for."
cs: „Samozřejmě. Od toho jsem tady.“
de: „Natürlich. Dazu bin ich hier.“
es: "Por supuesto. Para eso estoy aquí".
fr: « Bien sûr. Je suis là pour ça. »
pl: „Oczywiście. Po to tu jestem”.
ru: «Да, конечно. Я здесь именно за этим».

# Dialogue Text/0x0100007800004E8D
source: "And your opinion, detective? If I may ask. I'm a curious and talkative person you see," she explains." Would you say the Débardeurs' Union is..."
cs: „A váš názor, detektive? Mohu-li se zeptat. Jsem zvědavá a upovídaná,“ vysvětluje. „Řekl byste, že Dokařské odbory jsou…“
de: „Und was denken Sie, Detective? Wenn ich fragen darf. Wie Sie sehen, bin ich eine neugierige und gesprächige Person“, erklärt sie. „Was halten Sie von der Gewerkschaft der Débardeure?“
es: "¿Y su opinión, inspector? Si es que se me permite preguntar, claro. Soy una persona curiosa y habladora, como salta a la vista", se explica. "¿Qué le suscita el sindicato Débardeurs...?".
fr: « Et quelle est votre opinion ? Si je peux me permettre de vous le demander. Je suis une personne curieuse et bavarde, vous voyez, explique-t-elle. Diriez-vous que le Syndicat des Débardeurs est... »
pl: „A co pan sądzi, inspektorze? Jeśli mogę spytać. Widzi pan, jestem ciekawska i gadatliwa z natury” – wyjaśnia. „Określiłby pan Związek Débardeurów jako...”
ru: «Могу я поинтересоваться, что вы думаете по этому поводу? Мне очень любопытно, к тому же, я люблю поговорить, — поясняет она. — Что вы можете сказать о профсоюзе дебардёров?»

# Dialogue Text/0x0100007800004EBC
source: "Yes. On the last day of the local chapter elections her daughter phoned in and said she wasn't running anymore -- or coming to work. Ever. End of story."
cs: „Ano. V poslední den voleb do místní pobočky zavolala její dcera a řekla, že už nebude kandidovat – ani chodit do práce. Nikdy. Konec příběhu.“
de: „Ja. Am letzten Tag der Ortsgruppenwahlen rief ihre Tochter an und sagte, die Frau trete nicht mehr an – und komme auch nicht mehr zur Arbeit. Nie mehr. Ende der Geschichte.“
es: "Sí. El último día de las elecciones internas su hija llamó por teléfono y dijo que ya no se presentaba a las elecciones... y que no vendría a trabajar. Nunca más. Fin de la historia".
fr: « Oui. Le dernier jour des élections locales, sa fille a téléphoné pour dire qu’elle ne se présentait plus – ou ne viendrait plus travailler. Plus jamais. Fin de l’histoire. »
pl: „Tak. Ostatniego dnia lokalnych wyborów władz jej córka zadzwoniła i powiedziała, że już nie kandyduje i że nawet nie przyjdzie do pracy. Już nigdy. I tyle”.
ru: «Да. Шел последний день выборов в местное правление профсоюза, когда вдруг позвонила ее дочь и сообщила, что мать снимает свою кандидатуру и не выйдет больше на работу. Никогда. Такая вот история».

# Dialogue Text/0x0100007800004F06
source: "This forewoman? Her name?"
cs: „Ta předačka? Její jméno?“
de: „Diese Gewerkschaftschefin? Wie hieß sie?“
es: "¿Cómo se llamaba?".
fr: « Cette contremaîtresse avait-elle un nom ? »
pl: „Ta brygadzistka. Jak się nazywała?”
ru: «А как ее звали, эту председательницу?»

# Dialogue Text/0x0100000600006A7A
source: With your help -- hopefully -- says her warm tone.
cs: S vaší pomocí – doufejme – říká její vřelý tón.
de: Hoffentlich mit Ihrer Hilfe, sagt ihr warmer Tonfall.
es: Con suerte, contando con tu ayuda... parece decir su tono cálido.
fr: Avec votre aide – espérons-le – dit son ton chaleureux.
pl: Oby z pana pomocą – zdaje się mówić jej ciepły ton.
ru: «И вы, я надеюсь, мне в этом поможете», — слышится в ее мягком голосе.

# Dialogue Text/0x0100000600010A0E
source: "It may come to nothing, or it may just blow the case wide open. I suspect the traffic jam won't disperse for a few more days. You should have the time you need."
cs: „Může to vyjít naprázdno, nebo to může celý případ otevřít dokořán. Mám podezření, že zácpa se nerozptýlí ještě několik dní. Měl byste mít čas, který potřebujete.“
de: „Vielleicht kommt nichts dabei heraus, vielleicht gelingt aber auch der entscheidende Durchbruch in diesem Fall. Ich vermute, dass der Stau sich erst in ein paar Tagen auflösen wird. Sie sollten also genug Zeit haben.“
es: "Puede que no llegue a nada o puede que el caso simplemente quede abierto. Sospecho que el atasco de tráfico no se dispersará hasta dentro de unos días. Debería tener el tiempo que necesita".
fr: « Vous ferez peut-être chou blanc, ou vous ferez peut-être éclater l’affaire au grand jour. Je pense que l’embouteillage ne se dissipera pas avant quelques jours. Cela devrait vous suffire. »
pl: „Może z tego nie być nic albo okaże się to wielkim przełomem w sprawie. Podejrzewam, że ten korek utrzyma się jeszcze przez kilka dni. To powinno zapewnić dość czasu”.
ru: «Возможно, это ни к чему не приведет, а возможно — перерастет в полноценное расследование. Подозреваю, затор будет сохраняться еще несколько дней. Этого времени должно быть достаточно».

# Dialogue Text/0x010000060001D458
source: One of the tall buildings overlooking the roundabout, most likely. That would give them a read on the entire quarter.
cs: Pravděpodobně v jedné z těch vysokých budov s výhledem na kruhový objezd. To by jim dalo přehled o celé čtvrti.
de: Vermutlich eines der hohen Gebäude am Kreisverkehr. Von dort aus hätte man einen Blick auf das ganze Viertel.
es: Uno de los edificios altos que dan a la rotonda, probablemente. Eso les permitiría ver todo el barrio.
fr: Vraisemblablement dans l’un des grands bâtiments surplombant le rond-point. Il leur conférerait une vue sur l’ensemble du quartier.
pl: Jeden z budynków górujących nad rondem, zapewne – można by stamtąd obserwować całą dzielnicę.
ru: Скорее всего, в одной из высоток, окна которой выходят на перекресток: оттуда можно следить за всем кварталом.

# Dialogue Text/0x0100001600003086
source: "And this is my colleague from Precinct 41." He waits for you to show your badge.
cs: „A tohle je můj kolega z okrsku 41.“ Čeká, až ukážeš průkaz.
de: „Und das hier ist mein Kollege vom 41. Revier.“ Er wartet darauf, dass du deinen Ausweis zeigst.
es: "Y este es mi colega de la comisaría 41". Espera a que le muestres tu placa.
fr: « Et voici mon collègue du poste 41. » Il attend que vous lui montriez votre insigne.
pl: „A to mój kolega z 41. komisariatu” – wskazuje na ciebie i czeka, aż pokażesz jej swoją odznakę.
ru: «А это мой коллега из 41-го участка». Он ждет, что ты покажешь ей свое удостоверение.

# Dialogue Text/0x0100002100003252
source: "This unmistakably *proletarian* fleet of skiffs." She waves at the nearby fishing boats. "As I said, *plenty* of people drive boats. Of all social strata."
cs: „Tato jednoznačně *proletářská* flotila skifů.“ Mávne na nedaleké rybářské lodě. „Jak jsem říkala, na lodích jezdí spousta lidí. Ze všech společenských vrstev.“
de: „Ich meine diese unverkennbar <i>proletarische</i> Bootsflotte.“ Sie deutet auf die nahen Fischerboote. „Wie ich schon sagte, steuern <i>viele</i> Leute aus allen sozialen Schichten Boote.“
es: "Esta inconfundible flota *proletaria* de esquifes". Saluda a los barcos pesqueros cercanos. "Como dije, *mucha* gente pilota barcos. De todos los estratos sociales".
fr: « Cette flotte de skiffs indubitablement *prolétaires*. » Elle fait un geste de la main vers les bateaux de pêche à proximité. « Comme je l’ai dit, *beaucoup* de gens barrent des bateaux. De toutes les couches sociales. »
pl: „To bez wątpienia *proletariacka* flota łódek” – macha dłonią na pobliskie łodzie rybackie. „Jak mówiłam, łodziami pływa *mnóstwo* osób, z różnych warstw społecznych”.
ru: «Это без сомнения *пролетарская* флотилия яликов. — Она указывает на стоящие поблизости рыбацкие лодки. — Как я и говорю, у *многих* есть свои лодки. У представителей любых слоев общества».

# Dialogue Text/0x0100004500006141
source: "Good afternoon, officer, I'm Joyce." She extends her hand in greeting.
cs: „Dobré odpoledne, strážníku, já jsem Joyce.“ Natáhne ruku na pozdrav.
de: „Guten Tag, Officer, ich heiße Joyce.“ Sie streckt zur Begrüßung die Hand aus.
es: "Buenas tardes, agente, soy Joyce". Extiende su mano para saludar.
fr: « Bonjour, monsieur l’agent. Je m’appelle Joyce. » Elle vous tend la main en guise de salutation.
pl: „Dzień dobry, panie funkcjonariuszu, jestem Joyce” – wyciąga dłoń w geście powitania.
ru: «Добрый день. Меня зовут Джойс». Она протягивает руку в знак приветствия.

# Dialogue Text/0x01000045000066DE
source: "Good," she takes a sip of her thermal cup.
cs: „Dobře,“ napije se ze svého termohrnku.
de: „Gut.“ Sie nimmt einen kleinen Schluck aus ihrem Thermobecher.
es: "Bien". Toma un sorbo de su termo.
fr: « Bien », dit-elle en prenant une gorgée de sa bouteille isolante.
pl: „Świetnie” – zwilża gardło zawartością kubka termicznego.
ru: «Хорошо». Она отхлебывает из термоса.

# Dialogue Text/0x0100004500006714
source: There is a pinch of *defensiveness* in her voice, but it is playful.
cs: V jejím hlase je špetka *defenzivy*, ale je to hravé.
de: Ihre Stimme klingt ein kleines bisschen <i>defensiv</i>, aber auf eine neckende Art und Weise.
es: En su voz se nota un poco que está a la *defensiva*, aunque sea juguetona.
fr: Il y a un soupçon *d’attitude défensive* dans sa voix, mais elle est enjouée.
pl: Jej ton jest nieco drażliwy, ale w dość żartobliwy sposób.
ru: Она будто бы *защищается*, однако общий тон при этом шутливый.

# Dialogue Text/0x0100004500006796
source: "It is a little known fact among those who *police* that the Wayfarer Act specifically denies the RCM the authority to demand anyone's operator license."
cs: „Mezi těmi, kteří jsou u *policie*, je málo známou skutečností, že poutnický zákon výslovně upírá ROM pravomoc požadovat od kohokoli provozní licenci.“
de: „Es ist eine unter <i>Kontrolleuren</i> kaum bekannte Tatsache, dass es die Aufenthaltsverordnung der BMR ausdrücklich untersagt, jemandes Führerschein zu kontrollieren.“
es: "Es un hecho poco conocido entre los *policías* que la Ley del Viandante niega específicamente a la MCR la autoridad para exigir la licencia de operador a nadie".
fr: « Peu de *policiers* savent que la loi des voyageurs refuse spécifiquement à la MCR le pouvoir de demander son permis à un opérateur. »
pl: „Niewielu z *policjantów* wie, że Ustawa o podróżach wyraźnie odmawia MOR-owi prawa do żądania od kogokolwiek dokumentów żeglarskich”.
ru: «Почему-то не все *служители правопорядка* знают о том, что Закон путника явным образом запрещает РГМ требовать предъявления прав на управление транспортным средством».

# Dialogue Text/0x01000045000067C9
source: "Makes sense, I guess. I mean, look at me!"
cs: „To dává smysl, myslím. Vždyť se na mě podívejte!“
de: „Ist vermutlich auch am besten so. Mal im Ernst – schauen Sie mich doch bloß an!“
es: "Tiene sentido, supongo. ¡Es decir, míreme!".
fr: « C’est logique, je suppose. Je veux dire, regardez-moi ! »
pl: „Ma to sens. Wystarczy na mnie popatrzeć!”
ru: «Думаю, это вполне логично. Ну, вы только посмотрите на меня!»
