Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007000002FB9
source: "Then what does that say?" She points to the plaque on the side of the pier. "Does it say *docking reserved for residents of Rue de Saint-Ghislaine 33A*?"
cs: „Co tedy znamená tohle?“ Ukáže na desku na boku mola. „Je tam napsáno *přístaviště vyhrazeno pro obyvatele ulice Svaté Gislény 33A*?“
de: „Was steht dann bitte dort?“ Sie zeigt auf das Schild an der Seite des Bootsstegs. „Steht dort ‚<i>Anleger nur für Anwohner der Rue de Saint-Ghislaine 33A</i>?“
es: "Entonces, ¿qué pone ahí?". Señala la placa en el lado del muelle. "¿Dice que el muelle está *reservado a los residentes de la Rue de Saint-Ghislaine 33A*?".
fr: « Et ça, qu’est-ce que ça dit ? » Elle indique la plaque sur le côté de l’appontement. « Est-ce que ça dit *Appareillage réservé aux résidents du 33 A, rue de Saint-Ghislaine* ? »
pl: „Co więc tam napisano?” – wskazuje na przymocowaną do pomostu tabliczkę. „Może *Cumowanie tylko dla mieszkańców Rue de Saint-Ghislaine 33A*?”
ru: «Тогда о чем же говорит нам этот знак? — она указывает на табличку, установленную на причале. — Может, он говорит о том, что этот *пирс только для жителей рю-де-Сан-Гислен, 33A*?»

# Dialogue Text/0x010000720000088E
source: "Were you not overexposed? Does that not cause insomnia?"
cs: „Nebyla jste nadměrně ozářena? Nezpůsobuje to nespavost?“
de: „Leiden Sie nicht an Strahlenüberlastung? Verursacht die nicht Schlaflosigkeit?“
es: "¿No estaba sobreexpuesta? ¿Eso no causa insomnio?".
fr: « N’avez-vous pas été surexposée ? Cela n’entraîne-t-il pas des insomnies ? »
pl: „Nie była pani przepromieniowana? Nie powoduje to bezsenności?”
ru: «А вы не подвергались чрезмерному воздействию Серости? Это ведь вызывает бессонницу».

# Dialogue Text/0x01000072000008D1
source: "Neither do I." (Pat your similarly wet cloak.)
cs: „Já také ne.“ (Poplácej svůj podobně mokrý plášt.)
de: „Ich auch nicht.“ (Du klopfst deinen ebenso nassen Mantel ab.)
es: "Yo tampoco". (Darle unas palmaditas a tu prenda impermeable).
fr: « Moi non plus. » (Tapoter votre manteau également trempé.)
pl: „Ja też nie”. (Poklep swój równie mokry płaszcz).
ru: «Да, я тоже». (Погладить свой плащ, такой же мокрый, как у нее.)

# Dialogue Text/0x01000072000008E7
source: "Very rugged," she nods in approval. "Good choice. Now, I suspect you had questions -- nothing like talking to pass a rainy day, am I right?"
cs: „Velmi robustní,“ přikývne na souhlas. „Dobrá volba. Předpokládám, že jste měl otázky – není nad to si popovídat, abyste si ukrátil deštivý den, nemám pravdu?“
de: „Sehr robust.“ Sie nickt zustimmend. „Eine gute Wahl. Aber ich vermute, dass Sie Fragen hatten. Mit nichts bringt man einen regnerischen Tag besser herum als mit Gesprächen, finden Sie nicht?“
es: "Muy resistente," asiente con aprobación. "Buena elección. Bien, sospecho que tenía preguntas... no hay nada como una buena conversación para pasar un día lluvioso, ¿verdad?".
fr: « Vraiment robuste, approuve-t-elle en hochant la tête. Un bon choix. J’imagine que vous aviez des questions... rien de mieux que de discuter pour faire passer un jour de pluie, n’est-ce pas ? »
pl: „Bardzo praktyczna rzecz” – kiwa głową z uznaniem. „Dobry wybór. Domyślam się jednak, że ma pan do mnie pytania. Nie ma to jak dobra rozmowa, gdy chce się przeczekać deszczowy dzień, czyż nie?”
ru: «Надежная вещь, — кивает она с одобрением. — Хороший выбор. А теперь, полагаю, вы хотите задать мне пару вопросов. Разговоры всегда помогают скоротать время в дождливый день, не так ли?»

# Dialogue Text/0x0100000600006BFC
source: "Clever. Few suspect a woman in this sort of skulduggery. Good move on their part."
cs: „Chytré. Málokdo podezřívá ženu z takových lumpáren. Dobrý tah z jejich strany.“
de: „Gerissen. Nur wenige vermuten eine Frau hinter solchen Gaunereien. Das war ein kluger Schachzug von ihnen.“
es: "Ingenioso. Pocos sospechan de una mujer en este tipo de trampas. Es un buen movimiento de su parte".
fr: « Peu soupçonneraient une femme de se livrer à ce genre de filouterie. C’est très malin. »
pl: „Sprytnie. Kto podejrzewałby kobietę o takie brudne sprawki. Dobrze to wymyślili”.
ru: «Умно. В таких делах на женщину падает меньше подозрений. Хороший ход».

# Dialogue Text/0x01000006000109AB
source: "He can't be that bad."
cs: „Nemůže být tak špatný.“
de: „So schlimm kann er nicht sein.“
es: "No puede ser tan malo".
fr: « Il ne peut pas être aussi pourri que ça. »
pl: „Nie może być aż taki straszny”.
ru: «Не может быть, чтобы он был настолько ужасен».

# Dialogue Text/0x010000060001C6AC
source: "I cannot rescind that promise." She smiles apologetically. "To my knowledge, the drivers are still at the roundabout. I will tell you *everything* I know -- when you've finished with them."
cs: „Tento slib nemohu odvolat.“ Omluvně se usměje. „Pokud vím, řidiči jsou stále na kruhovém objezdu. Řeknu vám *všechno*, co vím – až s nimi skončíte.“
de: „Dieses Versprechen kann ich nicht zurücknehmen.“ Sie lächelt entschuldigend. „Soweit ich weiß, halten sich die Fahrer immer noch am Kreisverkehr auf. Ich erzähle Ihnen <i>alles</i>, was ich weiß – wenn Sie mit ihnen fertig sind.“
es: "No puedo incumplir esa promesa". Sonríe disculpándose. "Que yo sepa, el atasco continúa. Le diré *todo* lo que sé... una vez zanje ese asunto".
fr: « Je ne peux pas rompre cette promesse. » Elle sourit en s’excusant. « À ma connaissance, les chauffeurs sont toujours au rond-point. Je vous dirai *tout ce que je sais* quand vous en aurez fini avec eux. »
pl: „Nie mogę już tego odwołać” – uśmiecha się przepraszająco. „Wedle mojej wiedzy kierowcy nadal przebywają na rondzie. Odpowiem na *wszystkie* pytania, gdy tylko ta sprawa będzie załatwiona”.
ru: «Я не могу не выполнить свое обещание перед компанией. — Она виновато улыбается. — Насколько мне известно, водители все еще на перекрестке. Я расскажу вам *всё*, что знаю, как только вы разберетесь с ними».

# Dialogue Text/0x010000060001C6F9
source: Meaning: the information she has will raise the stakes in this game.
cs: To znamená, že informace, které má, zvýší sázky v této hře.
de: Damit will sie sagen, dass Ihre Informationen in diesem Spiel den Einsatz erhöhen.
es: Significado: su información pondrá la investigación al rojo vivo.
fr: Ce qui veut dire que les informations dont elle dispose vont faire monter les enchères.
pl: Co oznacza: informacje, które posiada, podniosą stawkę w tej grze.
ru: Перевожу: она располагает сведениями, которые повысят ставки в этой игре.

# Dialogue Text/0x0100002F000133D2
source: He looks at you expectantly. Then it dawns on him...
cs: S očekáváním se na tebe podívá. Pak mu to dojde…
de: Er sieht dich erwartungsvoll an. Dann dämmert es ihm …
es: Te mira expectante. Entonces se da cuenta de que...
fr: Il vous regarde avec impatience. Puis il réalise...
pl: Wpatruje się w ciebie wyczekująco. Po chwili uświadamia sobie...
ru: Он выжидающе смотрит на тебя. Затем до него начинает доходить...

# Dialogue Text/0x0100002F000133E0
source: "My badge. Yes. Of course. My badge that I have on me."
cs: „Můj průkaz. Ano. Samozřejmě. Můj průkaz, který mám u sebe.“
de: „Meinen Ausweis. Ja. Natürlich. Meinen Ausweis, den ich bei mir habe.“
es: "Mi placa. Sí. Por supuesto. Mi placa, la que siempre llevo encima".
fr: « Mon insigne. Oui. Bien sûr. Mon insigne que j’ai sur moi. »
pl: „Moja odznaka. Tak. Oczywiście. Odznaka, którą mam przy sobie”..
ru: «Удостоверение. Да, конечно. Удостоверение, которое всегда со мной».

# Dialogue Text/0x0100004500005F5C
source: Shake her hand.
cs: Potřes jí rukou.
de: Du schüttelst ihr die Hand.
es: Estrecharle la mano.
fr: Lui serrer la main.
pl: Uściśnij jej dłoń.
ru: Пожать руку.

# Dialogue Text/0x010000450000608A
source: "What can you tell me about this strike?"
cs: „Co mi můžete říct o té stávce?“
de: „Was können Sie mir über diesen Streik erzählen?“
es: "¿Qué puede contarme sobre la huelga?".
fr: « Que pouvez-vous me dire sur cette grève ? »
pl: „Co może mi pani powiedzieć o tym strajku?”
ru: «Что вы можете рассказать о забастовке?»

# Alternate1/0x010000450000608A
source: "Tell me more about the strike at the harbour."
cs: „Povězte mi víc o té stávce v přístavu.“
de: „Erzählen Sie mir mehr über den Streik im Hafen.“
es: "Cuénteme más acerca de la huelga portuaria".
fr: « Parlez-moi un peu de cette grève, au port. »
pl: „Proszę opowiedzieć mi więcej o strajku w porcie”.
ru: «Расскажите мне подробнее о забастовке в порту».

# Dialogue Text/0x010000450000620F
source: "And how are the talks going?"
cs: „A jak ty rozhovory jdou?“
de: „Und wie laufen die Gespräche?“
es: "¿Y cómo van las negociaciones?".
fr: « Et comment se sont déroulées les discussions ? »
pl: „I jak przebiegają rozmowy?”
ru: «И как проходят переговоры?»

# Dialogue Text/0x0100004500006276
source: "Oh, you mean Measurehead?"
cs: „Aha, myslíte Hlavoměra?“
de: „Ach, Sie meinen Schädelmesser?“
es: "Oh, ¿se refiere a Craneométrico?".
fr: « Oh, vous voulez parler de Jauge-caboche ? »
pl: „Och, mówi pani o Miarogłowym?”
ru: «А! Вы имеете в виду Головомера?»

# Dialogue Text/0x01000045000062BB
source: "This isn't the first time the Union has gone on strike?"
cs: „Tohle není poprvé, co Odbory stávkují?“
de: „Die Gewerkschaft streikt nicht zum ersten Mal?“
es: "¿No es la primera vez que el sindicato se declara en huelga?".
fr: « Mais ce n’est pas la première fois que le syndicat se met en grève ? »
pl: „To nie jest pierwszy strajk organizowany przez Związek?”
ru: «Профсоюз бастует уже не первый раз?»

# Dialogue Text/0x0100004500006553
source: "I think I have a handle on the boat thing." (Conclude.)
cs: „Myslím, že jsem tu věc s lodí zvládl.“ (Uzavři to.)
de: „Ich glaube, ich weiß jetzt über das Boot Bescheid.“ (Du schließt das Thema ab.)
es: "Creo que ya me ha quedado claro lo del barco". (Concluir).
fr: « Je crois en savoir assez sur ce bateau. » (Conclure.)
pl: „Chyba już wiem, co i jak z tą łodzią”. (Zakończ).
ru: «Полагаю, с яхтой мы разобрались». (Подвести итоги.)

# Dialogue Text/0x010000450000655A
source: "Of course there are." She looks around. "We are on an archipelago. How else are you supposed to get around?"
cs: „Samozřejmě, že je.“ Rozhlédne se kolem. „Jsme na souostroví. Jak jinak se tu chcete pohybovat?“
de: „Selbstverständlich tut man das.“ Sie blickt sich um. „Wir befinden uns auf einem Archipel. Wie soll man denn sonst von einem Ort zum anderen gelangen?“
es: "Por supuesto que sí". Mira a su alrededor. "Estamos en un archipiélago. ¿De qué otra forma se va a desplazar la gente?".
fr: « Bien sûr que si. » Elle regarde autour d’elle. « Nous sommes sur un archipel. Comment se déplacer autrement ? »
pl: „Co też pan mówi” – rozgląda się. „Jesteśmy na archipelagu. Jak inaczej się tutaj przemieszczać?”
ru: «Вовсе нет. — Она озирается. — Мы же на архипелаге. Как еще, по-вашему, здесь можно перемещаться?»

# Dialogue Text/0x010000450000660E
source: "That's not mine. It belongs to my partner, Lieutenant Kitsuragi."
cs: „Ten není můj. Patří mému partnerovi, poručíku Kitsuragimu.“
de: „Der gehört nicht mir, sondern meinem Partner, Lieutenant Kitsuragi.“
es: "No es mío. Es de mi compañero, el teniente Kitsuragi".
fr: « Elle n’est pas à moi. Elle appartient à mon collègue, le lieutenant Kitsuragi. »
pl: „To nie mój. Należy do mojego partnera, porucznika Kitsuragiego”.
ru: «Это не моя. Она принадлежит моему напарнику, лейтенанту Кицураги».

# Dialogue Text/0x01000045000066D6
source: "Of course. The situation is precarious."
cs: „Samozřejmě. Situace je nejistá.“
de: „Natürlich. Die Lage ist heikel.“
es: "Por supuesto. La situación es precaria".
fr: « Bien sûr. Cette situation est précaire. »
pl: „Oczywiście. Sytuacja jest groźna”.
ru: «Разумеется. Ситуация довольно плачевная».

# Dialogue Text/0x0100004500006826
source: The Wayfarer Act is one of the few pieces of legislation governing human interaction in the Revachol Zone of Control, along with the Emergency Trade and Aliments Acts.
cs: Poutnický zákon je spolu se zákonem o nouzovém obchodu a zákonem o potravinách jedním z mála právních předpisů, které upravují vztahy mezi lidmi v Kontrolní zóně Revachol.
de: Die Aufenthaltsverordnung ist eines der wenigen Gesetze in der Kontrollierten Zone von Revachol, die zwischenmenschliche Interaktionen regeln – neben der Handelsnotfall- und der Lebensmittelversorgungsverordnung.
es: La Ley del Viandante es una de las pocas leyes que rigen la interacción humana en la Región Administrativa Especial de Revachol, junto con la ley de Emergencia del Comercio y Alimentos.
fr: La loi des voyageurs est l’un des rares textes législatifs régissant les interactions humaines dans la zone de contrôle de Révachol, avec la loi sur les mesures d’urgence et la loi sur les aliments.
pl: Ustawa o podróżach to jedna z nielicznych ustaw zarządzających interakcją międzyludzką w Revacholskiej Strefie Kontroli. Pozostałe to Ustawa o sytuacji nadzwyczajnej i Ustawa o zadośćuczynieniu.
ru: Закон путника — один из немногих нормативных актов, регламентирующих взаимодействие между людьми в Подконтрольной зоне Ревашоль. Есть также Закон о торговле в условиях чрезвычайного положения и Закон о материальной поддержке.

# Dialogue Text/0x0100004500006C29
source: "That is good to hear, madam." He opens his notebook. "My colleague will take the lead on this interview. I should let you know that he's recovering from an *unusual* medical episode -- *very* unusual -- but I can assure you of his ultimate competency."
cs: „To rád slyším, paní.“ Otevře svůj zápisník. „Tento rozhovor povede můj kolega. Měl bych vás upozornit, že se zotavuje z *neobvyklé* zdravotní příhody – *velmi* neobvyklé -, ale mohu vás ujistit o jeho konečné způsobilosti.“
de: „Das begrüßen wir.“ Er öffnet sein Notizbuch. „Mein Kollege wird die Befragung leiten. Ich sollte Sie wissen lassen, dass er sich von einem <i>ungewöhnlichen</i> – <i>sehr</i> ungewöhnlichen – medizinischen Problem erholt, aber ich kann Ihnen versichern, dass er weiß, was er tut.“
es: "Me alegra oír eso, señora". Abre su cuaderno. "Mi colega llevará la iniciativa durante este interrogatorio. Debo informarle de que se está recuperando de un episodio médico *inusual*… *muy* inusual... pero le aseguro que es más que competente".
fr: « C’est bon à savoir, madame. » Il ouvre son calepin. « Mon collègue va prendre le relais pour la suite de l’interrogatoire. Je dois vous faire savoir qu’il se remet d’une crise médicale *inhabituelle* – *très* inhabituelle – mais je peux vous assurer de sa grande compétence. »
pl: „Miło to słyszeć” – otwiera swój notatnik. „Tę rozmowę przeprowadzi mój kolega. Powinna pani wiedzieć, że dochodzi właśnie do siebie po *nietypowym* problemie natury medycznej – *bardzo* nietypowym – ale zapewniam, że jest nad wyraz kompetentny”.
ru: «Рад это слышать. — Он открывает блокнот. — Тогда мой коллега задаст вам несколько вопросов. Хочу вас сразу предупредить, что недавно с ним случился один *необычный* приступ — *очень* необычный — и он еще не совсем от него оправился. Однако могу вас заверить, он уже вполне готов вести расследование».

# Dialogue Text/0x0100004500006C7A
source: "This house was built *before* the Revolution."
cs: „Ten dům byl postaven *před* revolucí.“
de: „Dieses Haus wurde <i>vor</i> der Revolution errichtet.“
es: "Esta casa la construyeron *antes* de la Revolución".
fr: « Cette maison a été construite *avant* la Révolution. »
pl: „Ten dom powstał jeszcze *przed* rewolucją”.
ru: «Это здание было построено *до* Революции».

# Dialogue Text/0x0100004500006D64
source: "A thought is going to come out of my head and into my mouth -- and I will say it."
cs: „Z hlavy se mi chystá vyjít myšlenka, pak se mi dostane do úst – a já ji vyslovím.“
de: „Ein Gedanke wird aus meinem Kopf kommen und sich in meinem Mund niederlassen – und ich werde ihn aussprechen.“
es: "Un pensamiento va a salir de mi cabeza y llegar a mi boca... y lo pronunciaré".
fr: « Une pensée va sortir de ma tête et passer par ma bouche – et je vais l’exprimer. »
pl: „Z mojej głowy do ust przepłynie myśl. I ją wypowiem”.
ru: «Мысль придет! Прямиком из головы в рот. И тогда я произнесу ее».

# Dialogue Text/0x0100004500007016
source: She quietly nods. "You have my full cooperation."
cs: Tiše přikývne. „Plně s vámi spolupracuji.“
de: Sie nickt still. „Sie können auf meine uneingeschränkte Zusammenarbeit zählen.“
es: Asiente en silencio. "Cuente con toda mi cooperación".
fr: Elle hoche calmement la tête. « Vous avez mon entière coopération. »
pl: Potakuje bez słowa. „Może pan liczyć na moją pełną współpracę”.
ru: Она молчаливо кивает. «Вы можете рассчитывать на мое всестороннее содействие».

# Dialogue Text/0x01000045000070AB
source: The octopus that straddles Revachol. The *Emergencies Act* is the cornerstone of post-war Revachol, inseparable from the world it created.
cs: Chobotnice, která se rozkládá nad Revacholem. *Nouzový zákon* je základním kamenem poválečného Revacholu, neoddělitelným od světa, který vytvořil.
de: Das krakenhafte Ungetüm, das Revachol im Würgegriff hat. Die <i>Notfallverordnung</i> ist der Grundpfeiler des Nachkriegsrevachol und untrennbar mit der von ihr geschaffenen Welt verbunden.
es: El que está a horcajadas sobre Revachol. La *Ley de Emergencia* es la piedra angular de la Revachol de la posguerra, inseparable del mundo que creó.
fr: La pieuvre qui chevauche Révachol. La *loi sur les situations d’urgence* est la pierre angulaire du Révachol d’après-guerre, inséparable du monde qu’elle a créé.
pl: Dusząca Revachol ośmiornica. *Ustawa o sytuacji nadzwyczajnej* to kamień węgielny powojennego Revacholu. Nie sposób oddzielić go od świata, który stworzył.
ru: *Закон о торговле в условиях чрезвычайного положения* — словно дерево, охватившее Ревашоль своими корнями. Это краеугольный камень послевоенного Ревашоля, неотделимый от созданного им мира.

# Dialogue Text/0x0100004500007251
source: "Then you might also like their other slogan: 'DEMAND DEMOCRACY!'"
cs: „Pak by se vám mohlo líbit i jejich další heslo: ‚ŽÁDÁME DEMOKRACII!‘“
de: „Dann gefällt Ihnen vielleicht auch ihre andere Parole: ‚VERLANGT DEMOKRATIE!‘“
es: "Entonces también le podría gustar su otro eslogan: "¡EXIGE DEMOCRACIA!".
fr: « Alors vous aimerez peut-être aussi leur autre slogan : « EXIGEONS LA DÉMOCRATIE ! ».
pl: „Więc spodoba się panu pewnie też ich hasło »ŻĄDAJ DEMOKRACJI!«”.
ru: «Тогда вам наверняка понравится и другой их лозунг: „ТРЕБУЕМ ДЕМОКРАТИИ!“».

# Dialogue Text/0x010000450000738F
source: "So what do *they* do?"
cs: „Tak co dělají *oni*?“
de: „Okay. Womit verdient <i>das Unternehmen</i> sein Geld?“
es: "Entonces, ¿a qué se *dedican*?".
fr: « Alors, que fait *le groupe* ? »
pl: „W takim razie czym się *zajmują*?”
ru: «Хорошо, тогда чем же *они* занимаются?»

# Dialogue Text/0x01000045000073EA
source: No, wait. The chief negotiator heard it from a man at the gates? Surely the Wild Pines Group has more effective channels of information. After all, 2,200 people are on strike -- this is a big deal for them.
cs: Ne, počkej. Hlavní vyjednavačka to slyšela od muže u brány? Skupina Divoké pinie má jistě účinnější informační kanály. Koneckonců stávkuje 2 200 lidí – je to pro ně velký problém.
de: Nein, warte. Die leitende Unterhändlerin hat es von einem Mann an den Toren erfahren? Die Wild-Pines-Gruppe muss doch über effektivere Informationskanäle verfügen. Schließlich befinden sich momentan 2 200 Menschen im Streik – das ist für das Unternehmen eine große Sache.
es: No, espera. ¿La negociadora se enteró por un portero? Seguro que el Grupo Wild Pines tiene canales de información más efectivos. Después de todo, 2.200 personas se encuentran en huelga... lo cual les supone un gran problema.
fr: Non, attends. La négociatrice en chef l’a entendu de la bouche d’un homme près du portail ? Le groupe Wild Pines dispose certainement de canaux d’information plus efficaces. Après tout, 2 200 personnes sont en grève, c’est une grosse affaire pour eux.
pl: Nie, chwila. Główna negocjatorka dowiedziała się tego od gościa u bram? Grupa Wild Pines musi mieć skuteczniejsze kanały komunikacyjne. W końcu strajkuje 2200 ludzi. To dla nich duża rzecz.
ru: Нет, погоди-ка. То есть главная переговорщица узнала об этом от какого-то типа, что ошивается у ворот? Неужели у „Уайлд Пайнс Груп“ нет более надежных источников информации? На забастовку, в конце концов, вышло 2200 человек — дело серьезное.

# Dialogue Text/0x0100004500007454
source: "You're in *good* company, it seems."
cs: „Zdá se, že jste v dobré společnosti.“
de: „Da sind Sie ja in guter Gesellschaft.“
es: "Parece que está en *buena* compañía".
fr: « Vous êtes en *bonne* compagnie, semble-t-il. »
pl: „Wygląda na to, że ma pani *dobrą* kompanię”.
ru: «*Славная* для вас подобралась компания».

# Dialogue Text/0x0100004500007482
source: "Got it. Tell me something else."
cs: „Rozumím, řekněte mi ještě něco.“
de: „Verstehe. Verraten Sie mir noch etwas.“
es: "Entiendo. Hábleme de otra cosa".
fr: « Pigé. Parlons d’autre chose. »
pl: „Rozumiem. Proszę powiedzieć mi coś innego”.
ru: «Ясно. Поговорим о другом».

# Dialogue Text/0x01000045000074AD
source: "What exactly is a *billion*?"
cs: „Co přesně je *miliarda*?“
de: „Was genau ist eine <i>Milliarde</i>?“
es: "¿Qué es exactamente *un billón*?".
fr: « C’est quoi exactement, un *milliard* ? »
pl: „Co to właściwie jest *miliard*?”
ru: «А что такое *миллиард*?»

# Dialogue Text/0x0100004500007578
source: "It probably helps to start out with a royal monopoly."
cs: „Nejspíš pomůže začínat s královským monopolem.“
de: „Ein königliches Monopol ist vermutlich eine gute Starthilfe.“
es: "El empezar con un monopolio Real probablemente ayude".
fr: « Commencer avec un monopole royal, ça doit donner une longueur d’avance. »
pl: „Rozpoczęcie od królewskiego monopolu zapewne pomogło”.
ru: «Полагаю, наличие королевской монополии тоже поспособствовало успешному старту».

# Dialogue Text/0x0100004500007631
source: "He is the most corrupt individual I have ever seen. And I deal with men like him for a living. If there is anyone more venal, more irredeemably nepotistic -- then it's his twin brother, Edgar."
cs: „Je to nejzkorumpovanější individuum, jaké jsem kdy viděla. A já se živím jednáním s lidmi, jako je on. Jestli je někdo prodejnější, nenapravitelně protekcionističtější – pak je to jeho dvojče Edgar.“
de: „Er ist der korrupteste Mensch, den ich je gesehen habe. Und ich verdiene meinen Lebensunterhalt damit, mich mit Männern wie ihm auseinanderzusetzen. Wenn es jemanden gibt, der noch bestechlicher ist und noch hoffnungslosere Vetternwirtschaft betreibt, dann ist das sein Zwillingsbruder Edgar.“
es: "Es el individuo más corrupto que he visto en mi vida. Y me gano la vida tratando con hombres como él. Si hay alguien más sobornable, más irremediablemente nepotista... es su hermano gemelo, Edgar".
fr: « C’est l’individu le plus corrompu que j’ai jamais vu. Et je gagne ma vie en négociant avec des types comme lui. S’il y a quelqu’un de plus vénal, de plus irrémédiablement clientéliste, c’est bien son frère jumeau, Edgar. »
pl: „To najbardziej przeżarty korupcją osobnik, jakiego w życiu spotkałam. A cała moja praca polega na obcowaniu z takimi ludźmi. Jeśli szukać gdzieś człowieka równie sprzedajnego i niereformowalnie nepotycznego, trzeba by się udać do jego brata bliźniaka, Edgara”.
ru: «Это самый ужасный взяточник, которого мне доводилось встречать. Притом что моя работа подразумевает взаимодействие именно с такими личностями. Если уж и есть кто-то еще более продажный и склонный к кумовству, так это его брат-близнец Эдгар».
