Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500007103
source: "What the ma'am means is that the Emergencies Act and the RCM both get their authority from the Coalition Government."
cs: „Paní má na mysli, že Krizový zákon i ROM mají své pravomoci od Koaliční vlády.“
de: „Was uns die Dame sagen will, ist, dass die Notfallverordnung und die BMR ihren Einfluss beide der Koalitionsregierung zu verdanken haben.“
es: "Lo que la señora quiere decir es que la Ley de Emergencia y la MCR obtienen su autoridad del gobierno de la Coalición".
fr: « Ce que madame veut dire, c’est que la loi sur les situations d’urgence et la MCR obtiennent toutes deux leur autorité du gouvernement de la Coalition. »
pl: „Szanowna pani ma na myśli fakt, że źródłem autorytetu zarówno Ustawy o sytuacji nadzwyczajnej, jak i MOR-u jest Rząd Koalicyjny”.
ru: «Мадам имеет в виду, что легитимность Закона о торговле в условиях чрезвычайного положения, как и легитимность РГМ, обеспечивается Коалиционным правительством».

# Dialogue Text/0x0100004500007271
source: "Nope. That's weak."
cs: „Ne. To je slabé.“
de: „Nö. Das hat keinen Biss.“
es: "No. Es poco convincente".
fr: « Nan. C’est faiblard. »
pl: „Nie. To jest słabe”.
ru: «Не, этот какой-то невыразительный».

# Dialogue Text/0x0100004500007293
source: "Just so you understand, this is but one of *twenty-two* terminals owned by Wild Pines. Essentially -- not only are they *kings* of the company, they are also kings of the 72,000 employees of Wild Pines Group."
cs: „Abyste rozuměli, tohle je jen jeden z dvaadvaceti terminálů, které Divoké pinie vlastní. V podstatě – jsou nejen *králi* této společnosti, ale také králi 72 000 zaměstnanců celé skupiny Divoké pinie.“
de: „Nur, damit Sie das richtig einordnen können: Das ist nur eine von <i>zweiundzwanzig</i> Verladestationen im Besitz der Wild-Pines-Gruppe. Damit wären sie im Grunde nicht nur die <i>Könige</i> des Unternehmens, sondern auch die Könige der 72 000 Beschäftigten der Wild-Pines-Gruppe.“
es: "Para ponerle en perspectiva: esta es una de las *veintidós* terminales propiedad de Wild Pines. Esencialmente, no solo serían los *amos* de la compañía, también serían los reyes de los 72.000 empleados del Grupo Wild Pines".
fr: « Pour que vous compreniez mieux, sachez que ce n’est qu’un des *vingt-deux* terminaux appartenant à Wild Pines. Pour résumer, non seulement ils sont les *rois* de l’entreprise, mais ils sont aussi les rois des 72 000 employés du groupe Wild Pines. »
pl: „Żeby miał pan pełny obraz sytuacji: to tylko jeden z *dwudziestu dwóch* terminali będących własnością Wild Pines. W zasadzie są więc oni nie tylko *królami* firmy, ale także 72 000 jej pracowników”.
ru: «Просто чтобы вы поняли: речь идет лишь об одном из *двадцати двух* терминалов, принадлежащих „Уайлд Пайнс“. То есть они хотят главенствовать не только в *компании*, но и над 72 000 сотрудников „Уайлд Пайнс Груп“».

# Dialogue Text/0x01000045000074B9
source: "That's *it*? I thought Wild Pines was supposed to be big time."
cs: „*To* je všechno? Myslel jsem, že Divoké pinie mají být ve velkém stylu.“
de: „Mehr <i>nicht</i>? Ich dachte, Wild Pines sei ein Schwergewicht.“
es: "¿Eso es todo? Pensé que Wild Pines era una de las grandes".
fr: « C’est *tout* ? Je croyais que Wild Pines était une grosse entreprise. »
pl: „I to *tyle*? Myślałem, że Wild Pines to jakaś poważna sprawa”.
ru: «Всего-то? А я думал, „Уайлд Пайнс“ — это успешная компания».

# Dialogue Text/0x01000045000074E0
source: "Where does Wild Pines *get* all these billions?"
cs: „Odkud Divoké pinie všechny ty miliardy *berou*?“
de: „Woher hat Wild Pines denn all diese Milliarden?“
es: "¿De dónde *saca* Wild Pines tantos billones?".
fr: « D’où *sortent* tous ces milliards de Wild Pines ? »
pl: „Skąd Wild Pines *bierze* te wszystkie miliardy?”
ru: «А *откуда* у „Уайлд Пайнс“ все эти миллиарды?»

# Dialogue Text/0x01000045000074F6
source: "Centuries of care, deliberation -- and *madness* -- have gone into this endeavour. Vessels pass through the Great Unrest to re-emerge with apricots in tow. The logic of the system is totalizing... It's taken *everything* from its employees to build it."
cs: „Za tímto úsilím stojí staletí péče, rozvahy – a *bláznovství*. Plavidla proplouvají Velkým neklidem, aby se znovu vynořila s meruňkami na palubě. Logika systému je zničující… Jeho vybudování si vyžádalo od zaměstnanců *všechno*.“
de: „In dieses Unternehmen sind jahrhundertelang Fürsorge, Überlegungen – und <i>Wahnsinn</i> – geflossen. Schiffe durchqueren die Große Unruhe und tauchen mit Aprikosen im Schlepptau wieder daraus auf. Die Logik des Systems entfaltet eine unglaubliche Gesamtwirkung … Sein Aufbau hat den Beschäftigen <i>alles</i> abverlangt.“
es: "Se han dedicado siglos de cuidado, deliberación y *locura* a este empeño. Los barcos cruzan la Gran Agitación para regresar con albaricoques a cuestas. La lógica del sistema se totaliza... Ha tomado *todo* lo que tenían sus empleados para construirse".
fr: « Des siècles d’attention, de délibérations – et de *folie* – ont été consacrés à l’accomplissement de cet objectif. Les navires traversent la Grande agitation pour réapparaître avec des cargaisons d’abricots. La logique du système est totale... Il a fallu que ses employés donnent *tout* pour le construire. »
pl: „Historia tego przedsięwzięcia to stulecia ostrożnego i rozważnego planowania, ale także *szaleństwa*. Statki przemierzają Wielki Niepokój, by wyłonić się z niego z transportem moreli. Logiką tego systemu jest komplementarność... Stworzenie go kosztowało pracowników *wszystko*”.
ru: «Сотни лет заботы и приверженности делу, сотни лет *безумия* заложены в основу этого предприятия. Корабли проходили сквозь Великое волнение, чтобы появиться вновь, с абрикосами в трюме. Логика такой системы в объединении... Она забирает у своих работников *все* необходимое для дальнейшего роста».

# Dialogue Text/0x0100004500007511
source: "A conglomerate the size of Wild Pines is like a shark -- if it stops moving and growing it will die. Then what becomes of those 72,000 families? It is a tremendous responsibility."
cs: „Konglomerát velikosti Divokých pinií je jako žralok – pokud se přestane hýbat a růst, zahyne. Co se pak stane s těmi 72 000 rodinami? Je to obrovská odpovědnost.“
de: „Ein so großes Konglomerat wie Wild Pines gleicht einem Hai – wenn es aufhört, sich zu bewegen und zu wachsen, stirbt es. Was wird dann aus diesen 72 000 Familien? Das ist eine gewaltige Verantwortung.“
es: "Un conglomerado del tamaño de Wild Pines es como un tiburón... si deja de moverse y crecer, morirá. ¿Qué sería entonces de esas 72.000 familias? Es una responsabilidad enorme".
fr: « Un conglomérat de la taille de Wild Pines est comme un requin : s’il cesse de bouger et de grandir, il mourra. Que deviennent alors ces 72 000 familles ? C’est une énorme responsabilité. »
pl: „Konglomerat wielkości Wild Pines jest jak rekin – jeśli przestanie się poruszać i rosnąć, umrze. I co wtedy stanie się z 72 000 rodzin? To naprawdę gigantyczna odpowiedzialność”.
ru: «Конгломерат такого размера, как „Уайлд Пайнс“, можно сравнить с акулой: если он остановится и прекратит расти, он погибнет. И что же тогда будет с 72 000 семей? Это колоссальная ответственность».

# Dialogue Text/0x0100004500007661
source: "Evrart is a hero of the worker's movement."
cs: „Evrart je hrdinou dělnického hnutí.“
de: „Evrart ist ein Held der Arbeiterbewegung.“
es: "Evrart es un héroe del movimiento obrero".
fr: « Evrart est un héros chez les travailleurs. »
pl: „Evrart jest bohaterem ruchu robotniczego”.
ru: «Эврар — герой рабочего движения».

# Dialogue Text/0x010000450000768B
source: If you were to prick him with something sharp you could see it oozing out -- a knife, maybe? No -- a rapier!
cs: Kdybyste ho píchli něčím ostrým, viděli byste, jak vytéká – možná nožem? Ne… rapírem!
de: Wenn du ihn mit etwas Spitzem stechen würdest, könntest du ihn heraussickern sehen. Was könntest du benutzen? Ein Messer, vielleicht? Nein – ein Rapier!
es: Si le pincharas con algo afilado, podrías ver cómo supura... ¿Un cuchillo, tal vez? No: ¡un estoque!
fr: Si tu pouvais le piquer avec un objet pointu, tu pourrais la voir suinter – avec un couteau, peut-être ? Non... avec une rapière !
pl: Gdybyś dźgnął go czymś ostrym, mógłbyś zobaczyć, jak cieknie. Może nożem? Nie, rapierem!
ru: Если проколоть его чем-нибудь острым, эта жижа наверняка вытекла бы наружу. Может, ножом? Нет, рапирой!

# Dialogue Text/0x0100004500007748
source: "Why do you think so?" Her voice is calm, there is only curiosity there.
cs: „Proč myslíte?“ Její hlas je klidný, je v něm jen zvědavost.
de: „Wieso das?“ Ihre Stimme ist ruhig. Sie ist einfach neugierig.
es: "¿Por qué lo cree?". Su voz es tranquila, todo curiosidad.
fr: « Pourquoi pensez-vous ainsi ? » Sa voix est calme, il n’y a là que de la curiosité.
pl: „Dlaczego pan tak sądzi?” – jej głos jest spokojny i wyczuwasz w nim jedynie ciekawość.
ru: «Почему вы так считаете?» — спрашивает она. Ее тон не выражает ничего, кроме любопытства.

# Dialogue Text/0x01000045000077AB
source: "They're good labour men. Can't fault them for a little *corruption*."
cs: „Jsou to dobří dělníci. Nemůžeme jim vyčítat trochu *korupce*.“
de: „Sie sind gute Arbeiter. Ein bisschen <i>Korruption</i> kann man ihnen nicht übelnehmen.“
es: "Son buenos trabajadores. No se les puede culpar por un poco de *corrupción*".
fr: « Ce sont de bons travailleurs. On ne peut pas leur reprocher un petit peu de *corruption*. »
pl: „To wszystko dobrzy robotnicy. Nie można ich winić za odrobinę *korupcji*”.
ru: «Это трудяги, которые выполняют свою работу. Ну, подумаешь, пара *взяток*...»

# Dialogue Text/0x0100004500007824
source: "Then I'll find it somehow. Let's talk about something else until I do."
cs: „Tak ho nějak najdu. Než to udělám, pojďme si povídat o něčem jiném.“
de: „Dann treibe ich ihn irgendwie auf. Unterhalten wir uns über etwas anderes, bis ich ihn gefunden habe.“
es: "Entonces lo descubriré de un modo u otro. Hasta entonces, hablemos de otra cosa".
fr: « Alors je mettrai la main dessus d’une autre façon. Parlons d’autre chose, en attendant. »
pl: „W takim razie jakoś ją znajdę. A na razie porozmawiajmy o czym innym”.
ru: «Значит, мне придется его как-то найти. Давайте пока поговорим о другом».

# Dialogue Text/0x010000450000787B
source: Quickly, methodically, like an electric printing machine.
cs: Rychle, metodicky, jako elektrický tiskařský stroj.
de: Schnell, methodisch – wie eine elektrische Druckmaschine.
es: Con rapidez, metódicamente, como una máquina eléctrica de impresión.
fr: Rapidement, méthodiquement, comme une imprimante électrique.
pl: Szybko, metodycznie, jak elektryczna drukarka.
ru: Быстро, методично, как электрическая печатная машина.

# Dialogue Text/0x01000045000078BC
source: "Remember when I told you I literally cannot remember even the most basic facts about reality?"
cs: „Pamatujete, jak jsem vám říkal, že si doslova nepamatuju ani ta nejzákladnější fakta o realitě?“
de: „Erinnern Sie sich noch daran, dass ich im wahrsten Sinne des Wortes die grundlegendsten Fakten über die Realität vergessen habe?“
es: "¿Recuerda cuando le dije que literalmente no puedo recordar ni los hechos más básicos sobre la realidad?".
fr: « Vous vous souvenez quand je vous ai dit que je ne pouvais littéralement pas me souvenir des faits les plus basiques de la réalité ? »
pl: „Pamięta pani, jak mówiłem, że nie pamiętam dosłownie najbardziej podstawowych informacji o rzeczywistości?”
ru: «Помните, я говорил вам, что практически ничего не помню, позабыл даже какие-то фундаментальные факты о нашем мире?»

# Dialogue Text/0x0100004500007D60
source: "What kind of *ingredients* are we talking about here?"
cs: „O jakých *ingrediencích* tu mluvíme?“
de: „Über was für <i>Rohstoffe</i> reden wir hier?“
es: "¿De qué tipo de *ingredientes* estamos hablando?".
fr: « De quels *ingrédients* parlons-nous ? »
pl: „O jakich *składnikach* mowa?”
ru: «О каком *сырье* идет речь?»

# Dialogue Text/0x0100004500007DC5
source: "The *lorries,*" she stresses. "Someone needs to move the ingredients from the harbour into the city. Once they reach Jamrock they're distributed to a network of local manufacturers, well beyond our grasp. But in transit they are *vulnerable*."
cs: „*Náklďáky*,“ zdůrazní. „Někdo musí ingredience přesunout z přístavu do města. Jakmile se dostanou do Šprajclu, jsou distribuovány do sítě místních výrobců, daleko mimo náš dosah. Ale při přepravě jsou *zranitelné*.“
de: „Die <i>Lastwagen</i>“, betont sie. „Jemand muss die Rohstoffe vom Hafen in die Stadt bringen. Sobald sie Jamrock erreichen, werden sie an ein Netzwerk örtlicher Hersteller verteilt – dann kommen wir nicht mehr an sie heran. Aber unterwegs sind sie <i>angreifbar</i>.“
es: "Los *camiones*," enfatiza. "Alguien tiene que trasladar los ingredientes del puerto a la ciudad. Una vez que llegan a Jamrock, se distribuyen a una red de fabricantes locales más allá de nuestro alcance. Pero en tránsito son *vulnerables*".
fr: « Les *camions*, souligne-t-elle. Il faut bien que quelqu’un déplace les ingrédients du port vers la ville. Une fois qu’ils arrivent à Jamrock, ils sont distribués à un réseau de fabricants locaux, bien au-delà de notre portée. Mais en transit, ils sont *vulnérables*. »
pl: „*Ciężarówki*” – oznajmia z naciskiem. „Ktoś musi transportować składniki z portu do miasta. Kiedy docierają do Jamrock, zostają rozprowadzone w siatce lokalnych producentów, która jest zupełnie poza naszym zasięgiem. Jednak na etapie transportu są one *wrażliwe*”.
ru: «Грузовики! — поясняет она. — Кто-то же должен доставить сырье из порта в город. Поступая в Джемрок, сырье распределяется между местными производителями и исчезает из поля зрения. Но транспортировка — *уязвимая* часть процесса».

# Dialogue Text/0x01000045000080C5
source: "In any case, you've held up your end of our arrangement. Now it's my turn..."
cs: „Každopádně jste dodržel svou část naší dohody. Teď jsem na řadě já…“
de: „Auf alle Fälle haben Sie Ihren Teil unserer Vereinbarung eingehalten. Jetzt bin ich an der Reihe …“
es: "En cualquier caso, ha mantenido parte de nuestro acuerdo. Ahora es mi turno...".
fr: « En tout cas, vous avez tenu votre part du marché. À mon tour, désormais... »
pl: „W każdym razie warunki naszej umowy uznaję za spełnione. Teraz moja kolej...”
ru: «Как бы то ни было, свою часть договора вы выполнили. Теперь моя очередь...»

# Dialogue Text/0x0100004500008738
source: Let her continue.
cs: Nech ji pokračovat.
de: Du lässt sie fortfahren.
es: Dejarla continuar.
fr: La laisser poursuivre.
pl: Pozwól jej mówić dalej.
ru: Дать ей договорить.

# Dialogue Text/0x0100004500008B6D
source: "I have a photo of the victim's tattoos." (Show it to her.)
cs: „Mám fotografii tetování oběti.“ (Ukaž jí ji.)
de: „Ich habe ein Foto, das die Tätowierungen des Opfers zeigt.“ (Du zeigst es ihr.)
es: "Tengo una foto de los tatuajes de la víctima". (Mostrársela).
fr: « J’ai une photo des tatouages de la victime. » (Lui montrer la photo.)
pl: „Mam zdjęcie tatuaży ofiary”. (Pokaż jej).
ru: «У меня есть фотография татуировок жертвы». (Показать ей фотографию.)

# Alternate1/0x0100004500008B6D
source: "Can you tell me about these tattoos again?"
cs: „Můžete mi ještě jednou říct o těch tetováních?“
de: „Können Sie mir noch einmal etwas über diese Tätowierungen erzählen?“
es: "¿Puede volver a hablarme sobre estos tatuajes?".
fr: « Pouvez-vous me parler de nouveau de ces tatouages ? »
pl: „Może mi pani jeszcze raz opowiedzieć o tych tatuażach?”
ru: «Вы не могли бы еще раз рассказать мне об этих татуировках?»

# Alternate2/0x0100004500008B6D
source: "Now can you tell me about these tattoos?" (Show her the photo.)
cs: „Můžete mi teď říct něco o těchhle tetováních?“ (Ukaž jí fotku.)
de: „Also, können Sie mir etwas über diese Tätowierungen verraten?“ (Du zeigst ihr das Foto.)
es: "¿Ahora puede hablarme de estos tatuajes?". (Mostrarle la foto).
fr: « Pouvez-vous désormais me parler de ces tatouages ? » (Lui montrer la photo.)
pl: „A może mi pani opowiedzieć o tych tatuażach?” (Pokaż jej zdjęcie).
ru: «А теперь не могли бы вы рассказать мне об этих татуировках?» (Показать ей фотографию.)

# Dialogue Text/0x0100004500008EBF
source: "I fear I've told you all I know." She takes the photo. "It's an Oranjese Map of the Waterways -- or some version of it. It depicts the travels this man made while he was still alive."
cs: „Obávám se, že jsem vám řekla vše, co vím.“ Vezme si fotografii. „Je to oranžská mapa vodních cest – nebo její nějaká verze. Zachycuje cesty, které tento muž podnikl ještě za svého života.“
de: „Ich fürchte, ich habe Ihnen alles gesagt, was ich weiß.“ Sie nimmt das Foto. „Es ist eine oranjesische Wasserstraßenkarte – oder eine Variante davon. Sie zeigt die Reisen, die dieser Mann unternommen hat, als er noch am Leben war.“
es: "Mucho me temo que le he contado todo cuanto sé". Coge la foto. "Es un mapa de las vías fluviales oranjenses... o alguna versión de él. Representa los viajes que hizo este hombre cuando estaba con vida".
fr: « Je crains de vous avoir déjà dit tout ce que je savais. » Elle prend la photo. « C’est une carte des voies navigables oranjaises – ou une version de celle-ci. Elle représente les voyages que cet homme a faits de son vivant. »
pl: „Obawiam się, że powiedziałam już wszystko, co wiem” – bierze zdjęcie do ręki. „To oranjeska mapa szlaków wodnych albo coś ją przypominającego. Pozwala prześledzić, jakie trasy pokonał ten mężczyzna za życia”.
ru: «Боюсь, я уже рассказала вам всё, что знаю, — произносит она и берет у тебя фотографию. — Это оранская карта морских путей или какой-то ее вариант. На ней показано, где бывал этот человек, пока еще был жив».

# Dialogue Text/0x0100004500008F00
source: "Your name is Rejoyce?"
cs: „Jmenujete se Rejoyce?“
de: „Sie heißen Rejoyce?“
es: "¿Se llama Rejoyce?".
fr: « Vous vous appelez Rejoyce ? »
pl: „Ma pani na imię Rejoyce?”
ru: «Вас зовут Реджойс? В переводе „Возрадуйся”?»

# Dialogue Text/0x0100004500008F99
source: A breeze carries with it the faint scent of juniper and oranges.
cs: Vánek s sebou nese slabou vůni jalovce a pomerančů.
de: Eine Brise weht den schwachen Duft von Wacholder und Orangen zu dir herüber.
es: Una brisa acarrea consigo el ligero aroma de enebro y naranjas.
fr: Une brise apporte avec elle une légère odeur de genièvre et d’oranges.
pl: Powiew niesie delikatny zapach jałowca i pomarańczy.
ru: Бриз приносит едва уловимый аромат можжевельника и апельсинов.

# Dialogue Text/0x0100004500009006
source: As I should be -- for even considering it. This is a woman and I'm a *man*.
cs: Jak bych měl být – že o tom vůbec uvažuju. Tohle je žena a já jsem *muž*.
de: Scham – und die sollte ich auch empfinden. Schon dafür, dass ich überhaupt darüber nachgedacht habe. Sie ist eine Frau, und ich bin ein <i>Mann</i>.
es: Como debería ser... por considerarlo siquiera. Ella es una mujer y yo soy un *hombre*.
fr: Et pourtant je devrais avoir honte – ne serait-ce que pour y avoir pensé. C’est une femme et je suis un *homme*.
pl: I tak też powinienem się czuć za to, że w ogóle o tym pomyślałem. To kobieta, a ja jestem *mężczyzną*.
ru: И правильно. Мне должно быть стыдно за одни только мысли об этом. Она — женщина, а я — *мужчина*.

# Dialogue Text/0x0100004500009195
source: "I NEED MONEY!!!"
cs: „POTŘEBUJU PENÍZE!!!“
de: „ICH BRAUCHE GELD!!!“
es: "¡¡¡NECESITO DINERO!!!".
fr: « J’AI BESOIN D’ARGENT ! »
pl: „POTRZEBUJĘ PIENIĘDZY!!!”
ru: «МНЕ НУЖНЫ ДЕНЬГИ!!!»

# Dialogue Text/0x0100004500009287
source: Whoa, whoa. Did you see how easy that was? Ask her for more! *Toot-toot* Train to moneytown!
cs: Hej, hej. Viděli jste, jak to bylo snadné? Požádej ji o další! *Hů-hů* Vlak do města peněz!
de: Wow, wow. Hast du gesehen, wie einfach das war? Frag sie nach mehr Geld! <i>Tuuut, tuuut</i>! Zug nach Geldstadt – Abfahrt!
es: Vaya vaya. ¿Ves lo fácil que ha sido? ¡Pídele más! ¡*Chuu chuu*! ¡Un tren hacia Dinerolandia!
fr: Dis donc, t’as vu comme ça a été facile ? Demandes-en un peu plus ! T’as pris *l’express* pour Pognonville !
pl: O w mordę. Widzisz, jak to łatwo poszło? Poproś ją o więcej! *Łuuu-łuuu*! Pociąg do Pieniążkowa odjeżdża z peronu pierwszego!
ru: Видал? Видал? Проще пареной репы! Попроси у нее еще! Деньги же *сами* идут в руки!

# Dialogue Text/0x01000045000092A3
source: Can you eat honour? Are you an *honour-vore?* Give me a break...
cs: Copak se najíš cti? Jsi *česťo-žrout?* Dej mi pokoj…
de: Kann man Ehre essen? Bist du ein <i>Ehrenfresser</i>? Jetzt mach mal halblang …
es: ¿Puedes alimentarte de honor? ¿Eres *honorvíboro*? No me fastidies...
fr: Ça se mange, l’honneur ? T’es devenu *honorophage* ? Arrête ton cirque...
pl: A możesz zjeść to swoje imię? Jesteś *imieniożercą*? Dałbyś lepiej spokój...
ru: Может, проглотишь свою честь? *Ворарефилия* — слыхал про такое? Не выдумывай уж...

# Dialogue Text/0x01000045000092AA
source: "Uhm..." The woman dips her fingers back into the bag. "I really did bring as little cash as possible, to avoid attention. So here you are, the last of bit of filthy *lucre* I can share."
cs: „Ehm…“ Žena ponoří prsty zpět do tašky. „Opravdu jsem si vzala co nejméně peněz, abych na sebe neupozorňovala. Takže tady máte poslední kousek špinavé *škváry*, o který se s vámi můžu podělit.“
de: „Ähm …“ Die Frau fischt erneut mit ihren Fingern in der Tasche herum. „Ich habe wirklich so wenig Bargeld wie möglich mitgebracht, um keine Aufmerksamkeit zu erregen. Aber hier, bitte. Das ist der letzte schnöde <i>Mammon</i>, den ich entbehren kann.“
es: "Mmm...". La mujer mete sus dedos de nuevo en el monedero. "De verdad que traje la menor cantidad de dinero posible para evitar llamar la atención. Así que aquí está, el último montoncito de sucia *pasta* que puedo compartir".
fr: « Hmm... » La femme plonge ses doigts dans le sac. « J’ai vraiment apporté le moins d’argent possible, pour éviter d’attirer l’attention. Alors voilà le dernier billet *d’argent sale* que je peux partager. »
pl: „Uch...” – kobieta zanurza palce z powrotem w woreczku. „Mam przy sobie bardzo niewiele, żeby nie zwracać na siebie uwagi. Proszę, to ostatnia część mojej brudnej *forsy*, jaką mogę się podzielić”.
ru: «Эм-м-м... — Женщина снова запускает пальцы в конверт. — Я постаралась взять с собой как можно меньше наличных, чтобы не привлекать внимания. Так что вот, держите — последние крохи *материальных ценностей*, которыми я могу с вами поделиться».

# Dialogue Text/0x01000045000092B7
source: "This may seem like *odd* behaviour for a police officer, ma'am, but it's a perfectly common side effect of his..." He squints at you.
cs: „Možná vám to připadá jako neobvyklé chování policisty, madam, ale je to naprosto běžný vedlejší účinek jeho…“ Přimhouří na tebe oči.
de: „Für einen Polizisten mag das vielleicht nach <i>befremdlichem</i> Verhalten aussehen, aber es handelt sich um eine völlig normale Nebenwirkung seines …“ Er blinzelt zu dir herüber.
es: "Puede parecer un comportamiento *extraño* para un agente de policía, señora, pero es un efecto secundario perfectamente común de su...". Te mira con los ojos entrecerrados.
fr: « Ce comportement peut sembler *étrange* pour un policier, madame, mais c’est un effet secondaire parfaitement normal de sa... » Il vous fixe en plissant les yeux.
pl: „Takie zachowanie funkcjonariusza policji może wydawać się *dziwne*, ale to zupełnie normalny efekt uboczny jego...” – porucznik spogląda na ciebie, mrużąc oczy.
ru: «Такое поведение со стороны офицера полиции может показаться *странным*, однако совершенно очевидно, что это последствия его...» — он косится на тебя.
