Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000720000086E
source: "Don't worry. It's curable -- with *questions*. Ask me some, it'll help pass this night."
cs: „Nebojte se. Je to léčitelné – *otázkami*. Položte mi pár otázek, pomůže vám to přečkat tuhle noc.“
de: „Keine Sorge. Das ist heilbar – mit <i>Fragen</i>. Stellen Sie mir ein paar, so bekommen wir die Nacht herum.“
es: "No se preocupe. Se cura... con *preguntas*. Hágame alguna, ayudará a pasar la noche".
fr: « Ne vous inquiétez pas, ça se soigne – avec des *questions*. Posez-m’en quelques-unes, cela fera passer la nuit plus vite. »
pl: „Proszę się nie przejmować. To uleczalne. Za pomocą *pytań*. Proszę pytać, a noc szybciej zleci”.
ru: «Не переживайте. От этого есть неплохое лекарство: *вопросы*. Задайте мне парочку, они помогут скоротать время и пережить эту ночь».

# Dialogue Text/0x0100000600006B4A
source: "Like what?"
cs: „Jako co?“
de: „Zum Beispiel?“
es: "¿Como qué?".
fr: « Genre quoi ? »
pl: „Na przykład?”
ru: «Например?»

# Dialogue Text/0x0100000600010986
source: "Keep in mind, this is a negotiator Mr. Claire has worked with before, and who was more than fair with him and the Union."
cs: „Uvědomte si, že to je vyjednavač, který s panem Jasným spolupracoval už dříve, a který k němu a Odborům byl víc než férový.“
de: „Halten Sie sich vor Augen, dass dieser Unterhändler bereits mit Herrn Claire zusammengearbeitet und sich ihm und der Gewerkschaft gegenüber überaus fair verhalten hatte.“
es: "Tengan en cuenta que soy una negociadora con la que el señor Claire trabajó antes y que fue más que justa con él y el sindicato".
fr: « Gardez à l’esprit que c’est un négociateur avec lequel M. Claire a déjà travaillé, et qu’il a été plus qu’équitable avec lui et le syndicat. »
pl: „Proszę zwrócić uwagę, że pan Claire prowadził w przeszłości rozmowy z tym negocjatorem i zawsze mógł liczyć na uczciwe warunki z jego strony”.
ru: «Не забывайте, что это человек, с которым господин Клэр уже работал ранее. Он очень уважительно относился и к самому господину Клэру, и к профсоюзу».

# Dialogue Text/0x010000060001C6F2
source: "The sooner the probe is finished the sooner I can share *crucial* information with you." She takes a sip of tea. "Now, is there anything I can do for you in the meanwhile? Tea, perhaps?"
cs: „Čím dřív bude šetření hotové, tím dřív se s vámi budu moci podělit o *zásadní* informace.“ Napije se čaje. „Můžu pro vás mezitím něco udělat? Třeba čaj?“
de: „Je eher die Untersuchung abgeschlossen ist, desto eher kann ich Ihnen <i>kritische</i> Informationen anvertrauen.“ Sie nippt an ihrem Tee. „Kann ich in der Zwischenzeit noch etwas für Sie tun? Möchten Sie vielleicht einen Schluck Tee trinken?“
es: "Cuanto antes termine la investigación, antes podré compartir información *crucial* con usted". Toma un sorbo de té. "Ahora, ¿hay algo que pueda hacer por usted mientras tanto? ¿Té, tal vez?".
fr: « Plus vite cette enquête sera terminée, plus vite je pourrai partager des informations *cruciales* avec vous. » Elle prend une gorgée de thé. « Bon, y a-t-il quelque chose que je puisse faire pour vous en attendant ? Un thé, peut-être ? »
pl: „Im szybciej uda się zakończyć nasze małe śledztwo, tym prędzej będę mogła podzielić się tą *cenną* wiedzą” – upija łyk herbaty. „W międzyczasie mogę czymś jeszcze służyć? Może herbatą?”
ru: «Чем скорее вы проведете проверку, тем скорее я смогу поделиться с вами *очень* важной информацией. — Она делает глоток из термоса. — А теперь скажите, могу я вам чем-нибудь помочь, пока вы ее проводите? Может, чаю?»

# Dialogue Text/0x0100001600003081
source: "I don't seem to have my badge, actually..."
cs: „Vlastně se mi zdá, že nemám svůj průkaz…“
de: „Ehrlich gesagt scheine ich meinen Ausweis nicht dabeizuhaben …“
es: "En realidad, creo que no tengo mi placa...".
fr: « Je ne crois pas avoir mon insigne sur moi, en fait... »
pl: „Wygląda na to, że nie mam swojej odznaki...”
ru: «На самом деле у меня при себе нет удостоверения...»

# Dialogue Text/0x0100004500005FB6
source: "I'm afraid my partner doesn't shake hands. Please don't take offence."
cs: „Obávám se, že můj partner nepodává ruku. Prosím, neurážejte se.“
de: „Ich fürchte, mein Partner schüttelt keine Hände. Bitte nehmen Sie es nicht persönlich.“
es: "Me temo que mi compañero no le da la mano a nadie. Por favor, no se ofenda".
fr: « Mon collègue ne serre pas la main. Veuillez ne pas vous offusquer. »
pl: „Obawiam się, że mój partner nie podaje dłoni na powitanie. Proszę nie brać tego do siebie”.
ru: «Боюсь, мой напарник — не сторонник рукопожатий. Прошу, не принимайте это на свой счет».

# Dialogue Text/0x01000045000062C2
source: "Heavens, no. There have been *two* prior strikes. Both times the Union won significant concessions -- including overtime pay *and* a medical plan. This time their demands are more... I guess you could say *aggressive*."
cs: „Nebesa, ne. Předtím došlo ke *dvěma* stávkám. V obou případech odbory dosáhly významných ústupků – včetně proplácení přesčasů *a* zdravotního programu. Tentokrát jsou jejich požadavky větší… Myslím, že by se dalo říct *agresivní*.“
de: „Du liebe Zeit! Natürlich nicht. Es wurde bereits <i>zweimal</i> gestreikt. Beide Male gelang es der Gewerkschaft, beträchtliche Zugeständnisse zu erreichen – unter anderem die Vergütung von Überstunden <i>und</i> eine Krankenversicherung. Diesmal sind ihre Forderungen … <i>aggressiver</i>, könnte man wohl sagen.“
es: "Cielos, no. Anteriormente hubo otras *dos* huelgas más. En ambas ocasiones el sindicato obtuvo importantes concesiones... que incluían la remuneración de las horas extra *y* un plan de seguro médico. En esta ocasión, sus demandas son algo más... *agresivas*, se podría decir".
fr: « Seigneur, non. Il y a eu *deux* grèves antérieures. Les deux fois, le syndicat a obtenu des concessions importantes – notamment le paiement des heures supplémentaires *et* une couverture médicale. Cette fois, leurs revendications sont plus, hmm... je suppose qu’on peut dire *agressives*. »
pl: „A gdzieżby znowu. Wcześniej były jeszcze *dwa* strajki. W obydwu przypadkach Związek ugrał znaczące ustępstwa, w tym płacę za nadgodziny *i* ubezpieczenie zdrowotne. Tym razem ich żądania są bardziej... rzekłabym, *agresywne*”.
ru: «Господи, конечно нет. До этого уже было *две* забастовки. И оба раза компания пошла на значительные уступки профсоюзу, включая оплату сверхурочных *и* медицинское страхование. В этот раз их требования более... Полагаю, можно сказать, *агрессивные*».

# Dialogue Text/0x010000450000638B
source: "The information I'm to share with you includes sensitive trade secrets. For the sake of my employer, I have to ask for your name and badge number."
cs: „Informace, které vám mám sdělit, obsahují citlivé obchodní tajemství. V zájmu svého zaměstnavatele vás musím požádat o vaše jméno a číslo průkazu.“
de: „Zu den Informationen, die ich Ihnen gleich anvertraue, gehören sensible Geschäftsgeheimnisse. Meines Arbeitgebers halber muss ich Sie bitten, mir Ihren Namen sowie Ihre Ausweisnummer zu nennen.“
es: "La información que voy a compartir con usted incluye secretos comerciales confidenciales. Por el bien de mi compañía, me veo en la obligación de preguntarle su nombre y número de placa".
fr: « Les informations que je vais partager avec vous contiennent des secrets commerciaux sensibles. Au nom de la sécurité de mon employeur, je dois vous demander votre nom et votre numéro d’insigne. »
pl: „Informacja, którą zamierzam się podzielić, zawiera wrażliwe tajemnice handlowe. Z myślą o dobru mojego pracodawcy muszę prosić pana o nazwisko i numer odznaki”.
ru: «Информация, которой я собираюсь с вами поделиться, содержит коммерческую тайну компании. Поэтому, чтобы соблюсти интересы своего работодателя, я вынуждена спросить ваше имя и номер удостоверения».

# Alternate1/0x010000450000638B
source: "The information I'm to share with you includes sensitive trade secrets. For the sake of my employer, I have to ask for your names and badge numbers."
cs: „Informace, které vám mám sdělit, obsahují citlivé obchodní tajemství. V zájmu svého zaměstnavatele vás musím požádat o vaše jména a čísla průkazů.“
de: „Zu den Informationen, die ich Ihnen gleich anvertraue, gehören sensible Geschäftsgeheimnisse. Meines Arbeitgebers halber muss ich Sie bitten, mir Ihre Namen sowie Ihre Ausweisnummern zu nennen.“
es: "La información que voy a compartir con ustedes incluye secretos comerciales confidenciales. Por el bien de mi compañía, me veo en la obligación de preguntarles sus nombres y números de placa".
fr: « Les informations que je vais partager avec vous contiennent des secrets commerciaux sensibles. Au nom de la sécurité de mon employeur, je dois vous demander votre nom et votre numéro d’insigne. »
pl: „Informacja, którą zamierzam się podzielić, zawiera wrażliwe tajemnice handlowe. Z myślą o dobru mojego pracodawcy muszę prosić panów o nazwiska i numery odznak”.
ru: «Информация, которой я собираюсь с вами поделиться, содержит коммерческую тайну компании. Поэтому, чтобы соблюсти интересы своего работодателя, я вынуждена спросить ваши имена и номера удостоверений».

# Dialogue Text/0x0100004500006614
source: She's referring to Lieutenant Kitsuragi's motor carriage.
cs: Má na mysli motorový vůz poručíka Kitsuragiho.
de: Damit meint sie Lieutenant Kitsuragis Motorwagen.
es: Se refiere al carruaje motorizado del teniente Kitsuragi.
fr: Elle veut parler de l’automotrice du lieutenant Kitsuragi.
pl: Mówi o powozie motorowym porucznika Kitsuragiego.
ru: Она имеет в виду мотокарету лейтенанта Кицураги.

# Dialogue Text/0x01000045000067F9
source: "More like the Anarchy Act in my opinion."
cs: „Podle mě je to spíš zákon o anarchii.“
de: „Wirkt auf mich eher wie eine Anarchieverordnung.“
es: "Más bien la Ley de la Anarquía, en mi opinión".
fr: « Plutôt la loi de l’anarchie, si je peux exprimer mon opinion. »
pl: „To raczej ustawa o anarchii, tak na moje”.
ru: «Как по мне, так это больше похоже на Закон анархии».

# Dialogue Text/0x0100004500006820
source: "No need."
cs: „Není třeba.“
de: „Nicht nötig.“
es: "No será necesario".
fr: « Pas besoin. »
pl: „Nie ma potrzeby”.
ru: «Это ни к чему».

# Dialogue Text/0x0100004500006A87
source: "You may still ask to see my passport," she says, trying to strike a conciliatory tone. "*That* I'm obliged to share with you."
cs: „Pořád si můžete vyžádat můj pas,“ řekne a snaží se o smířlivý tón. „*O ten* jsem povinna se s vámi podělit.“
de: „Meinen Pass dürfen Sie ja verlangen“, sagt sie und versucht, einen versöhnlichen Ton anzuschlagen. „<i>Den</i> muss ich Ihnen zeigen.“
es: "Puede pedir mi pasaporte", dice, tratando de lograr un tono conciliador. "*Estoy* obligada a enseñárselo".
fr: « Vous pouvez toujours demander à voir mon passeport, dit-elle en essayant de trouver un ton conciliant. « Ça, je suis obligée de vous le montrer. »
pl: „Może pan zawsze poprosić o okazanie paszportu” – mówi, próbując uderzyć w pojednawczy ton. „Na *to* muszę się zgodzić”.
ru: «Вы все еще можете попросить меня показать паспорт, — произносит она в попытке примириться. — *Его* я вам обязана буду показать».

# Dialogue Text/0x0100004500006AB1
source: "Let's talk about the *economics* of this boat you're on." (Go in for the kill.)
cs: „Pojďme si promluvit o *ekonomice* téhle lodi, na které jste.“ (Jdi do toho přes mrtvoly.)
de: „Sprechen wir darüber, was das Boot, auf dem Sie stehen, auf <i>ökonomischer</i> Ebene impliziert.“ (Du gibst ihr den Rest.)
es: "Hablemos de la *economía* de este barco en el que está". (Dar el golpe de gracia).
fr: « Parlons du système *économique* du bateau sur lequel vous êtes. » (Porter l’estocade.)
pl: „Porozmawiajmy o *ekonomicznych* aspektach tej łodzi, na której pani jest”. (Zapoluj na nią).
ru: «Давайте поговорим об *экономике* и роли этой вашей яхты в ней». (Добить ее аргументами.)

# Dialogue Text/0x0100004500006DAD
source: "This isn't gonna happen."
cs: „Tohle se nestane.“
de: „Es wird einfach nichts.“
es: "Esto no va a pasar".
fr: « Ça ne va pas se produire. »
pl: „To się nie stanie”.
ru: «Нет, ничего не получится».

# Dialogue Text/0x0100004500006EC2
source: Her concern is sincere, her eyes round and affectionate.
cs: Její zájem je upřímný, oči kulaté a laskavé.
de: Sie ist ehrlich betroffen. Ihre runden Augen offenbaren, dass sie dir gewogen ist.
es: Su preocupación es sincera, sus ojos redondos y afectuosos.
fr: Sa préoccupation est sincère, ses yeux sont ronds et affectueux.
pl: Jej zmartwienie jest szczere. Oczy okrągłe i pełne uczucia.
ru: Она действительно переживает, бросает на тебя теплый сочувствующий взгляд.

# Dialogue Text/0x0100004500006ED7
source: What situation?
cs: Jaká situace?
de: Was für eine Sache?
es: ¿Qué situación?
fr: Quelle situation ?
pl: Jakiego incydentu?
ru: Вышло как?

# Dialogue Text/0x0100004500006FE1
source: "Don't worry. He'll be *fine*. It's all related to his unusual medical episode." He opens his notebook. "Continue, please. He has questions."
cs: „Nebojte se. Bude v *pořádku*. Všechno to souvisí s jeho neobvyklou zdravotní příhodou.“ Otevře svůj zápisník. „Pokračujte, prosím. Má otázky.“
de: „Keine Sorge. Er wird es <i>überleben</i>. Es hat alles mit seinem ungewöhnlichen medizinischen Problem zu tun.“ Er schlägt sein Notizbuch auf. „Bitte fahren Sie fort. Er hat Fragen.“
es: "No se preocupe. Se pondrá *bien*. Todo está relacionado con su inusual episodio médico". Abre su libreta. "Continúe, por favor. Tiene más preguntas".
fr: « Ne vous inquiétez pas. Tout ira *bien*. Tout ceci est lié à sa crise médicale inhabituelle. » Il ouvre son calepin. « Continuez, je vous en prie. Il a des questions à vous poser. »
pl: „Proszę się nie przejmować. Nic mu *nie będzie*. To wszystko ma związek z jego nietypowym problemem natury medycznej” – otwiera swój notatnik. „Proszę kontynuować. On ma do pani pytania”.
ru: «Не беспокойтесь, с ним все будет *в порядке*. Это все из-за того необычного приступа. — Он открывает блокнот. — Прошу вас, продолжайте. Коллега задаст вам несколько вопросов».

# Dialogue Text/0x010000450000707C
source: "I have other questions."
cs: „Mám další otázky.“
de: „Ich habe andere Fragen.“
es: "Tengo más preguntas".
fr: « J’ai d’autres questions. »
pl: „Mam inne pytania”.
ru: «Давайте перейдем к другим вопросам».

# Dialogue Text/0x0100004500007151
source: "You would be surprised at the amount of damage I can inflict upon myself."
cs: „Divila byste se, kolik škody si dokážu způsobit.“
de: „Sie wären überrascht, wenn Sie wüssten, wie viel Schaden ich mir selbst zufügen kann.“
es: "Le sorprendería la cantidad de daño que puedo infligirme".
fr: « Vous n’avez pas idée du nombre de blessures que je m’inflige tout seul. »
pl: „Byłaby pani zaskoczona, jak duże szkody potrafię wyrządzić sam sobie”.
ru: «Вы даже не представляете, какие повреждения я способен нанести самому себе».

# Dialogue Text/0x01000045000071EA
source: "That's all I need here. Let's change the topic."
cs: „To je vše, co teď potřebuji. Změňme téma.“
de: „Mehr muss ich dazu nicht wissen. Wechseln wir das Thema.“
es: "Es todo lo que necesito. Cambiemos de tema".
fr: « Je sais tout ce dont j’ai besoin. Changeons de sujet. »
pl: „To wszystko, czego potrzebuję. Zmieńmy temat”.
ru: «Я услышал всё, что нужно. Давайте сменим тему».

# Dialogue Text/0x0100004500007353
source: "The workers can't be kings. The king is king."
cs: „Dělníci nemohou být králi. Králem je král.“
de: „Die Arbeiter können keine Könige sein. Der König ist König.“
es: "Los trabajadores no pueden ser reyes. El rey es el rey".
fr: « Les travailleurs ne peuvent pas être rois. Le roi, c’est le roi. »
pl: „Robotnicy nie mogą być królami. Królem jest król”.
ru: «Рабочие не могут быть королями. Только король может быть королем».

# Dialogue Text/0x0100004500007367
source: "That may well be. It's not up to me to decide who is king. But as negotiations go -- it's not a swell start."
cs: „To je možné. Není na mně, abych rozhodovala o tom, kdo je král. Ale pokud jde o vyjednávání – není to dobrý začátek.“
de: „Das mag sein. Ich habe nicht zu entscheiden, wer König ist. Aber in Sachen Verhandlungen ist das kein guter Anfang.“
es: "Podría ser. No me corresponde a mí decidir quién es el rey. Pero en cuanto a las negociaciones... no es un buen comienzo".
fr: « Peut-être, en effet. Mais ce n’est pas à moi de décider de qui est le roi. Mais pour revenir aux négociations – ce n’est pas un bon départ. »
pl: „Może i tak. Nie mnie decydować, kto jest królem. Tak czy inaczej, nie jest to piękny początek negocjacji”.
ru: «Вполне может быть и так. Не мне решать, кому быть королем. Но с точки зрения переговоров, начало не слишком радужное».

# Dialogue Text/0x01000045000073A9
source: "The Pines' *core competency* is logistics -- container shipping, freight, that sort of thing." She points to the small dots on the horizon. "See those airships there, blinking? Those are the shipping side of things..."
cs: „Hlavním oborem Pinií je logistika – kontejnerová přeprava, nákladní doprava a podobně.“ Ukáže na malé tečky na obzoru. „Vidíte tam ty vzducholodě, jak se tam mihají? To je ta lodní stránka věci…“
de: „Das <i>Kerngeschäft</i> der Pines ist Logistik – der Transport von Containern, Fracht, solche Dinge eben.“ Sie zeigt auf die kleinen Punkte am Horizont. „Sehen Sie die blinkenden Luftschiffe dort? Die transportieren die Güter …“
es: "La *especialidad* principal de Wild Pines es la logística... transporte de containers y cargas y esa clase de cosas". Señala los pequeños puntos en el horizonte. "¿Ve aquellas aeronaves a lo lejos? Envíos nuestros...".
fr: « La *compétence principale* de Wild Pines est la logistique – le transport par conteneurs, le fret, ce genre de choses. » Elle montre les petits points à l’horizon. « Vous voyez ces dirigeables là-bas, qui clignotent ? Ils s’occupent de l’expédition... »
pl: „*Główną domeną* Pines jest logistyka – transport kontenerów, fracht, tego typu działalność” – wskazuje niewielkie kropki na horyzoncie. „Widzi pan te migające statki powietrzne? To właśnie etap transportowy...”
ru: «*Основная специализация* „Уайлд Пайнс“ — логистика: контейнерные перевозки, грузоперевозки и тому подобное. — Она указывает на мелкие точки на горизонте: — Видите, аэростаты мелькают там вдали? Это те самые перевозки...»

# Dialogue Text/0x01000045000074BF
source: "Numbers like that mean nothing to me."
cs: „Takováhle čísla pro mě nic neznamenají.“
de: „Mit solchen Zahlen kann ich gar nichts anfangen.“
es: "Números como ese no significan nada para mí".
fr: « Des chiffres comme ça ne veulent rien dire pour moi. »
pl: „Takie liczby zupełnie nic mi nie mówią”.
ru: «Подобные числа для меня ничего не значат».

# Dialogue Text/0x01000045000075A7
source: "Eight percent of *all* cargo in the world? That's quite the endeavour indeed."
cs: „Osm procent *všeho* nákladu na světě? To už je opravdu hodně.“
de: „Acht Prozent der <i>gesamten</i> Fracht weltweit? Das ist in der Tat ziemlich beeindruckend.“
es: "¿El ocho por ciento de *todo* el cargamento del mundo? Vaya lío".
fr: « Huit pour cent de *tout* le fret dans le monde ? C’est en effet une sacrée entreprise. »
pl: „Osiem procent *całego* ładunku świata? To rzeczywiście nie lada przedsięwzięcie”.
ru: «Восемь процентов *всех* грузов в мире? Да уж, это действительно крупное предприятие».

# Dialogue Text/0x0100004500007741
source: "I prefer not to have an opinion on these things."
cs: „Raději se k takovým věcem nevyjadřuji.“
de: „Ich ziehe es vor, zu diesen Dingen keine Meinung zu haben.“
es: "Prefiero no opinar sobre estas cosas".
fr: « Je préfère ne pas avoir d’opinion sur ces choses. »
pl: „Wolę nie wyrabiać sobie zdania na takie tematy”.
ru: «У меня еще не сложилось определенного мнения по этому вопросу».

# Dialogue Text/0x01000045000077E4
source: "My name is Harrier Du Bois, from Precinct 41. I don't have a badge *yet*."
cs: „Jmenuji se Harrier Du Bois z okrsku 41. *Zatím* nemám průkaz.“
de: „Ich heiße Harrier Du Bois, vom 41. Revier. Ich habe keinen Ausweis. <i>Noch nicht</i>.“
es: "Me llamo Harrier Du Bois, de la comisaría 41. Aún no tengo placa".
fr: « Mon nom est Harrier Du Bois, du poste 41. Je n’ai pas *encore* mon insigne. »
pl: „Nazywam się Harrier Du Bois, jestem z 41. komisariatu. Nie mam odznaki. *Jeszcze*”.
ru: «Меня зовут Гаррье Дюбуа, я из 41-го участка. И у меня *пока* нет удостоверения».

# Dialogue Text/0x0100004500007933
source: "Some *arlecchinos* you say?" She shakes her head. "I'm afraid what I need to tell you is anything but *fun* I really need to discuss it, however. With the RCM -- and I need your badge for that."
cs: „Říkáte nějací *harlekýni*?“ Zavrtí hlavou. „Obávám se, že to, co vám musím říct, je všechno možné, jen ne *zábava* Opravdu to však musím probrat. S ROM – a k tomu potřebuji váš průkaz.“
de: „Irgendwelche <i>Arlecchinos</i>, sagen Sie?“ Sie schüttelt den Kopf. „Ich fürchte, das, was ich Ihnen mitteilen muss, ist alles andere als lustig. Allerdings muss ich wirklich darüber sprechen. Mit der BMR – und deshalb muss ich Ihren Ausweis sehen.“
es: "¿Ha dicho 'algunos *arlecchinos*'?". Niega con la cabeza. "Me temo que lo que tengo que decirles es de todo menos *divertido*, pero tengo que hablar de ello. Con la MCR. Y para ello necesito su placa".
fr: « Des *arlecchinos*, dites-vous ? » Elle secoue la tête. « J’ai bien peur que ce que j’ai à vous dire n’a rien d’amusant. Mais il faut vraiment que j’en parle. Avec la MCR – et j’ai besoin de voir votre insigne pour cela. »
pl: „*Arlekinów*, mówi pan?” – kręci głową. „Obawiam się, że to, co chcę panu powiedzieć, trudno uznać za *zabawne*. Jednak muszę o tym porozmawiać. Z kimś z MOR-u, a do tego potrzebna mi pańska odznaka”.
ru: «*Арлекины*, говорите? — качает она головой. — Боюсь, информация, которую я вам планирую сообщить, *вообще* не смешная. Однако мне действительно нужно сообщить ее. Полиции. И поэтому я хочу увидеть ваше удостоверение».

# Dialogue Text/0x010000450000798B
source: "I have sympathy for your *highly* unusual conundrum, sir. And I believe you. But as it stands I cannot share any confidential information until I've seen a badge."
cs: „Mám pochopení pro váš *velmi* neobvyklý a zapeklitý problém, pane. A věřím vám. Ale za současného stavu vám nemohu sdělit žádné důvěrné informace, dokud neuvidím průkaz.“
de: „Ich habe Verständnis für Ihr <i>höchst</i> ungewöhnliches Problem. Und ich glaube Ihnen. Aber nach Lage der Dinge kann ich nicht mit Ihnen über vertrauliche Informationen jeglicher Art sprechen, bis ich einen Ausweis gesehen habe.“
es: "Comprendo su problema *tan* inusual, señor. Y le creo. Pero no podré compartir información confidencial hasta que no haya visto su placa".
fr: « J’ai de la sympathie envers votre problématique *très* inhabituelle, monsieur. Et je vous crois. Mais en l’état actuel des choses, je ne peux partager aucune information confidentielle tant que je n’ai pas vu votre insigne. »
pl: „Współczuję panu tego *wielce* nietypowego położenia. I naprawdę panu wierzę. Ale w tych okolicznościach nie mogę ujawnić informacji poufnych – muszę najpierw zobaczyć odznakę”.
ru: «Мне жаль, что вы оказались в такой *чрезвычайно* щекотливой ситуации. Я верю, что вы говорите правду. Однако в сложившихся обстоятельствах я не могу поделиться с вами конфиденциальной информацией, пока не увижу ваше удостоверение».
