Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000045000076AD
source: "The Débardeurs' Union was once a perfectly normal institution. Twenty years ago, anyway. It must *not* have been easy to establish under the Emergency Act, but they did it. I can respect that."
cs: „Dokařské odbory byly kdysi zcela normální institucí. Alespoň před dvaceti lety. Založit je za Krizového zákona asi nebylo snadné, ale podařilo se jim to. Já to respektuju.“
de: „Früher war die Gewerkschaft der Débardeure eine vollkommen normale Vereinigung. Jedenfalls vor zwanzig Jahren. Unter der Notfallverordnung war ihre Gründung gewiss <i>nicht</i> einfach, aber sie ist trotzdem gelungen. Davor habe ich Respekt.“
es: "El sindicato Débardeurs era una institución perfectamente normal hace veinte años. No creo que haya sido *fácil* establecerse con la Ley de Emergencia, pero lo consiguieron. Es algo que respeto".
fr: « Le Syndicat des Débardeurs était autrefois une institution parfaitement normale. Il y a vingt ans, en tout cas. Ça n’a *pas* dû être facile à mettre en place sous la loi sur les mesures d’urgence, mais ils l’ont fait. Et c’est très respectable. »
pl: „Związek Débardeurów był niegdyś całkiem normalnie funkcjonującą instytucją. Tak było jeszcze dwadzieścia lat temu. Założenie go po wprowadzeniu Ustawy o sytuacji nadzwyczajnej *nie* mogło być łatwe, ale zdołali to zrobić, a to zasługuje na szacunek”.
ru: «Когда-то, лет двадцать назад, профсоюз дебардёров был совершенно обычной организацией. Должно быть, было очень *непросто* добиться создания такой организации в рамках Закона о торговле в условиях чрезвычайного положения, однако им это удалось. Это вызывает уважение».

# Dialogue Text/0x0100004500007874
source: "Pleased to meet you, lieutenant," she inspects the piece of blue plastic, the faded green pearls of her eyes scanning left to right.
cs: „Těší mě, poručíku.“ Prohlíží si kus modrého plastu a vybledlé zelené perly jejích očí přebíhají zleva doprava.
de: „Es freut mich, Sie kennenzulernen, Lieutenant“, sagt sie, während Sie das blaue Plastikkärtchen inspiziert. Die verblassten grünen Perlen ihrer Augen huschen von links nach rechts.
es: "Encantada de conocerlo, teniente". Inspecciona el trozo de plástico azul con las difusas perlas verdes de sus ojos examinándolo de izquierda a derecha.
fr: « Ravie de vous rencontrer, lieutenant », dit-elle en inspectant le morceau de plastique bleu, les perles vertes fanées de ses yeux l’examinant de gauche à droite.
pl: „Bardzo mi miło, poruczniku” – przygląda się niebieskiej plakietce, a pozbawiona już zapewne dawnego blasku zieleń jej oczu porusza się na boki.
ru: «Приятно с вами познакомиться, лейтенант». Она изучает синюю пластиковую карту удостоверения, сканируя ее слева направо зеленоватыми жемчужинами поблекших глаз.

# Dialogue Text/0x0100004500007A56
source: Consider this -- perhaps she has been planning it all along? That you convince *yourself* into colluding with her?
cs: Zvaž tohle – možná to plánovala celou dobu? Že přesvědčíš sám sebe, abys se s ní spolčili?
de: Und was, wenn sie das von Anfang an geplant hat? Dass du <i>dich</i> selbst davon überzeugst, mit ihr zu konspirieren?
es: Escucha... Puede que el que te convenzas a *ti mismo* de hacerte su cómplice fuera su plan desde el principio.
fr: Réfléchis à ça une seconde : peut-être l’a-t-elle planifié depuis le début ? Que tu te persuades *tout seul* de te mettre en connivence avec elle ?
pl: Popatrz na to tak: może planowała to od początku? Żebyś *sam siebie* przekonał do wejścia z nią w układ?
ru: Подумай вот о чем: а что, если у нее с самого начала был план? Что ты *сам* себя уговоришь пойти с ней на соглашение?

# Dialogue Text/0x0100004500007AB6
source: She's silent. The wind flaps the sail above her.
cs: Mlčí. Vítr nad ní vlaje plachtou.
de: Sie schweigt. Der Wind lässt das Segel über ihr knattern.
es: Se queda en silencio. El viento agita la vela que hay sobre ella.
fr: Elle reste silencieuse. Le vent claque dans la voile au-dessus de sa tête.
pl: Milczy. Żagiel nad jej głową łopocze na wietrze.
ru: Она молчит. Ветер хлопает парусами над ее головой.

# Alternate1/0x0100004500007AB6
source: She's silent. The sloops sail is flapping in the wind.
cs: Mlčí. Plachta šalupy se třepotá ve větru.
de: Sie schweigt. Das Segel der Schaluppe knattert im Wind.
es: Se queda en silencio. La vela de la balandra se agita con el viento.
fr: Elle reste silencieuse. La voile du sloop claque dans le vent.
pl: Milczy. Żagiel łodzi łopocze na wietrze.
ru: Она молчит. Парус яхты хлопает на ветру.

# Dialogue Text/0x0100004500007B2E
source: "I will be frank with you." She puts down her thermal cup. "If I'm going to break protocol I need to be able to justify it to my superiors. They're going to want to see something very *tangible*."
cs: „Budu k vám upřímná.“ Odloží termohrnek. „Pokud mám porušit protokol, musím to být schopna zdůvodnit svým nadřízeným. Budou chtít vidět něco velmi *hmatatelného*.“
de: „Ich will offen zu Ihnen sein.“ Sie stellt ihren Thermobecher ab. „Wenn ich die Vorschriften verletze, muss ich das meinen Vorgesetzten gegenüber rechtfertigen können. Sie werden etwas sehr <i>Handfestes</i> sehen wollen.“
es: "Le seré sincera". La mujer deja su termo. "Si voy a romper el protocolo, necesito poder justificarlo ante mis superiores. Van a querer ver algo muy *tangible*".
fr: « Je vais être franche avec vous. » Elle pose sa bouteille isolante. « Si je dois enfreindre le protocole, je dois pouvoir le justifier auprès de mes supérieurs. Ils vont vouloir voir quelque chose de très *tangible* en échange. »
pl: „Będę z panem szczera” – odstawia kubek termiczny. „Jeśli mam złamać protokół, muszę przekonująco uzasadnić to w rozmowie z moimi zwierzchnikami. Będzie trzeba przedstawić im coś bardzo *namacalnego*”.
ru: «Буду с вами откровенна. — Она ставит свой термос. — Если мне придется нарушить протокол, я должна буду как-то оправдать это в глазах начальства. Понадобятся очень *весомые* причины».

# Dialogue Text/0x0100004500007DE5
source: "Why didn't you come to the RCM earlier?"
cs: „Proč jste se neobrátili na ROM už dříve?“
de: „Warum haben Sie sich nicht früher an die BMR gewandt?“
es: "¿Por qué no habló antes con la MCR?".
fr: « Pourquoi n’êtes-vous pas venue voir la MCR plus tôt ? »
pl: „Czemu wcześniej nie zgłosiliście się do MOR-u?”
ru: «Почему вы не обратились в РГМ раньше?»

# Dialogue Text/0x0100004500007EA3
source: It sounds like she tried looking into it herself. But she's clearly not the type your typical lorryman would confide in.
cs: Zdá se, že se to snažila prověřit sama. Ale zjevně není ten typ, kterému by se typický kamioňák svěřil.
de: Es klingt, als habe sie selbst versucht, an Informationen zu gelangen. Aber sie ist offensichtlich nicht der Typ, dem sich der durchschnittliche Lastwagenfahrer anvertrauen würde.
es: Parece que intentó investigarlo ella misma. Pero es obvio, ella no es la clase de persona en la que confiaría un camionero.
fr: On dirait qu’elle a essayé de s’en occuper elle-même. Mais elle n’est manifestement pas le genre de personne à qui un routier typique se confierait.
pl: Brzmi to, jakby sama próbowała się temu przyjrzeć. Ale ewidentnie nie jest typem człowieka, któremu zwierzyłby się typowy kierowca ciężarówki.
ru: Похоже, она и сама пыталась найти его. Вот только дальнобойщики не склонны доверять таким, как она.

# Dialogue Text/0x0100004500007FFC
source: "We have discovered enough to conclude -- for now."
cs: „Zjistili jsme dost na to, abychom to mohli uzavřít – prozatím.“
de: „Wir haben genug herausgefunden, um zum Ende zu kommen – vorerst.“
es: "Hemos descubierto lo suficiente para concluir... por ahora".
fr: « Nous en avons découvert assez pour tirer des conclusions – pour l’instant. »
pl: „Odkryliśmy dość, żeby na razie to zakończyć”.
ru: «На данный момент мы обнаружили достаточно, чтобы сделать выводы».

# Dialogue Text/0x010000450000807A
source: "You sent us on a wild goose chase. There's nothing to investigate."
cs: „Poslala jste nás na hon na kachny. Není co vyšetřovat.“
de: „Sie haben uns auf eine sinnlose Suche geschickt. Es gibt nichts zu ermitteln.“
es: "Nos ha enviado a una búsqueda fútil. No hay nada que investigar".
fr: « Vous nous avez envoyés à la chasse au dahu. Il n’y a pas matière à enquêter. »
pl: „Wysłała nas pani na pościg za duchem. Nie ma zupełnie czego tu sprawdzać”.
ru: «Вы отправили нас искать ветра в поле. Здесь нечего расследовать».

# Dialogue Text/0x0100004500008723
source: "No, I mean scabs."
cs: „Ne, myslím strupouny.“
de: „Nein, ich meine Streikbrecher.“
es: "No, me refiero a los esquiroles".
fr: « Non, je veux bien parler des rouffions. »
pl: „Nie, mam na myśli łamistrajków”.
ru: «Нет, я имел в виду отщепенцев».

# Dialogue Text/0x010000450000902C
source: Maybe you can ask her for some *stock tips* -- that's a *maybe*. Or a *job*. But you're sure as hell too ashamed to ask for cash buddy.
cs: Možná bys ji mohl požádat o nějaké *burzovní tipy* – to *snad ano*. Nebo o *práci*. Ale jsi si sakra jistý, že se stydíš říct si o peníze, kámo.
de: Vielleicht kannst du sie um ein paar <i>Aktientipps</i> bitten … – <i>vielleicht</i>. Oder du fragst sie nach einem <i>Job</i>. Aber du schämst dich todsicher zu sehr, um sie nach Kohle zu fragen, Kumpel.
es: Tal vez puedas pedirle algunos *consejos sobre acciones*... y digo *tal vez*. O un *trabajo*. Pero ten muy clarito que te avergüenza demasiado pedirle dinero, coleguita.
fr: Tu peux peut-être lui demander des *tuyaux boursiers* – *peut-être*. Ou un *travail*. Mais tu as vraiment trop honte pour lui demander de l’argent.
pl: Może byłbyś w stanie poprosić ją o jakieś *porady giełdowe*. Z naciskiem na *może*. Albo o *pracę*. Ale cholernie za bardzo się wstydzisz, żeby poprosić o forsę, kolego.
ru: Может, спросишь у нее, как *торговать акциями* (хоть что-то). Или попросишь устроить тебя на *работу*? Раз уж тебе слишком стыдно просить ее о деньгах, дружище.

# Dialogue Text/0x0100004500009089
source: "Excuse me, I didn't hear you." her voice is kind, a little hoarse from the wind. "Did you say *money*?"
cs: „Promiňte, neslyšela jsem vás.“ Její hlas je laskavý, trochu ochraptělý od větru. „Říkala jste *peníze*?“
de: „Entschuldigen Sie bitte, ich habe Sie nicht verstanden.“ Ihre Stimme ist freundlich, etwas heiser vom Wind. „Haben Sie <i>Geld</i> gesagt?“
es: "Disculpe, pero lo he oído". Su voz es amable, un poco ronca por el viento. "¿Ha dicho *dinero*?".
fr: « Excusez-moi, je ne vous ai pas entendu. » Sa voix est douce, mais un peu rauque à cause du vent. « Vous avez dit *argent* ? »
pl: „Przepraszam, nie dosłyszałam” – jej głos, nieco zachrypły od wiatru, pełen jest życzliwości. „Powiedział pan *pieniądze*?”
ru: «Простите, я вас не расслышала, — извиняется она мягким голосом, немного охрипшим от ветра. — Вы сказали „деньги“?»

# Dialogue Text/0x0100004500009106
source: What is this? An athletic challenge? Scream it from the top of your lungs immediately, show that asshole!
cs: Co to má být? Nějaká atletická výzva? Okamžitě to zařvi z plných plic, ukaž tomu kreténovi!
de: Was ist das hier? Eine sportliche Herausforderung? Schrei es sofort raus, so laut du kannst, zeig es diesem Arschloch!
es: ¿Qué es esto? ¿Un desafío atlético? ¡Grítalo desde el fondo de tus pulmones! ¡Grita, gilipollas!
fr: Qu’est-ce que c’est que ça ? Un défi sportif ? Hurle-le à pleins poumons immédiatement : montre-lui, à cette connasse !
pl: A to co? Jakieś sportowe wyzwanie? Wykrzycz to natychmiast na cały głos, pokaż temu dupkowi!
ru: Что такое? Это что, вызов нашей физической форме? Сейчас же прокричи это во всю глотку, покажи им всем!

# Dialogue Text/0x01000045000091B4
source: "I need 70 reál."
cs: „Potřebuji 70 reálů.“
de: „Ich brauche 70 Reál.“
es: "Necesito setenta reáles".
fr: « J’ai besoin de 70 reáls. »
pl: „Potrzebuję 70 reáli”.
ru: «70 реалов».

# Dialogue Text/0x010000450000927D
source: There must be about 200 reál in that zip bag. Maybe a little less. Plus some change at the bottom.
cs: V té tašce na zip musí být asi 200 reálů. Možná o něco méně. Plus nějaké drobné na dně.
de: In dieser Reißverschlusstasche müssten etwa 200 Reál sein. Vielleicht etwas weniger. Und noch etwas Kleingeld am Taschenboden.
es: Debe haber cerca de doscientos reáles en ese monedero. Puede que un poco menos. Y algunas monedas sueltas en el fondo.
fr: Il doit y avoir environ 200 reáls dans ce sac à fermeture éclair. Peut-être un peu moins. Plus un peu de monnaie au fond.
pl: W tym woreczku musi być ze 200 reáli. Może trochę mniej. Plus trochę drobnych na dnie.
ru: У нее в пакетике, должно быть, около 200 реалов. Может, чуть меньше. Ну и немного мелочи на дне.

# Dialogue Text/0x0100004500009345
source: "That's a good sum -- not too small, not fantastically large." She reaches into her raincoat and pulls out a zip bag -- in it you see paper notes arranged like black gills.
cs: „To je dobrá částka – ani ne příliš malá, ani ne fantasticky vysoká.“ Sáhne do pláštěnky a vytáhne sáček na zip – v něm vidíš papírové bankovky uspořádané jako černé žábry.
de: „Das ist eine gute Summe – nicht zu klein, nicht abenteuerlich hoch.“ Sie greift in ihren Regenmantel und zieht eine Reißverschlusstasche hervor – in ihrem Inneren erkennst du Geldscheine, die wie schwarze Kiemen angeordnet sind.
es: "Es una suma razonable... ni muy pequeña ni desmesuradamente grande". Mete la mano en su impermeable y saca un monedero de cremallera... en el que ves billetes de papel que asoman como branquias ennegrecidas.
fr: « C’est une somme convenable – pas trop petite, pas fantastiquement grande. » Elle met la main dans son imperméable et en sort un sac à fermeture éclair – dans lequel on voit des billets de papier disposés comme s’il s’agissait de branchies noircies.
pl: „To dobra suma – nie za mała, nieprzesadnie wysoka” – sięga do kieszeni płaszcza, skąd wyciąga woreczek strunowy pełen banknotów ułożonych niczym czarne skrzela.
ru: «Неплохая сумма. Не маленькая, но и не безумно большая». Она запускает руку в карман плаща и достает оттуда маленький конверт на застежке. Внутри пачка бумажных купюр — словно черные жабры невиданной рыбы.

# Alternate1/0x0100004500009345
source: "That's a good sum. Not too small, not fantastically large like a billion." She reaches into her raincoat and pulls out a zip bag made of see-through plastic.
cs: „To je dobrá částka. Ne příliš malá, ani ne tak fantasticky velká jako miliarda.“ Sáhne do pláštěnky a vytáhne tašku na zip z průhledného igelitu.
de: „Das ist eine gute Summe. Nicht zu klein, nicht so abenteuerlich hoch wie eine Milliarde.“ Sie greift in ihren Regenmantel und zieht eine Reißverschlusstasche aus durchsichtigem Kunststoff hervor.
es: "Es una buena cantidad. Ni muy pequeña ni desmesuradamente grande como un billón". Mete la mano en su impermeable y saca un monedero de cremallera de plástico transparente.
fr: « C’est une bonne somme. Pas trop petite, pas fantastiquement grande comme un milliard. » Elle met la main dans son imperméable et sort un sac en plastique transparent à fermeture éclair.
pl: „To dobra kwota. Nie za mała, daleka od miliarda” – sięga do kieszeni płaszcza, skąd wyciąga przezroczysty woreczek strunowy.
ru: «Неплохая сумма. Не маленькая, но и не безумно большая, как миллиард». Она запускает руку в карман плаща и достает оттуда прозрачный пластиковый конверт на застежке.

# Dialogue Text/0x0100004500009411
source: She laughs out loud. It is a beautiful laugh, laced with glee and a certain sharpness. It travels far on the water...
cs: Hlasitě se zasměje. Je to krásný smích, plný radosti a jisté ostrosti. Po vodě se nese daleko…
de: Sie lacht laut auf. Es ist ein schönes Lachen, gewürzt mit etwas Schadenfreude und einer gewissen Schärfe. Es hallt weit über das Wasser …
es: Se ríe a carcajadas. Es una bonita risa, con regocijo y una cierta agudeza. Viaja lejos en el agua...
fr: Elle rit à gorge déployée. C’est un beau rire, enrobé de jubilation et d’une certaine acuité. Il voyage loin sur l’eau...
pl: Wybucha śmiechem. I jest to śmiech piękny, pełen szczerej wesołości, specyficznie przenikliwy. Wędruje daleko po powierzchni wody...
ru: Она громко смеется. У нее красивый смех, в котором слышны нотки веселья, не без некоторой резкости. Он разносится далеко по воде...

# Dialogue Text/0x0100005A0000643E
source: "I saw a really advanced radio system with *a lot* of stations saved."
cs: „Viděl jsem opravdu vyspělý rádiový systém se *spoustou* uložených stanic.“
de: „Ich habe eine hochmoderne Funkanlage gesehen, in der <i>eine Menge</i> Sender eingespeichert waren.“
es: "Vi un sistema de radio avanzado con *muchas* estaciones guardadas".
fr: « J’ai vu un système radio très avancé avec *beaucoup* de stations enregistrées. »
pl: „Widziałem naprawdę zaawansowany system radiowy z zapisanymi *wieloma* stacjami”.
ru: «Я обнаружил продвинутую радиосистему со *множеством* сохраненных станций».

# Dialogue Text/0x0100005A00006556
source: She nods. "Sensible for her to disable access to such essential information."
cs: Přikývne. „Rozumné od ní, znemožnit přístup k tak zásadním informacím.“
de: Sie nickt. „Vernünftig von ihr, den Zugang zu so wesentlichen Informationen zu verhindern.“
es: Asiente. "Es sensato por su parte deshabilitar el acceso a una información tan esencial".
fr: Elle hoche la tête. « C’est intelligent de sa part de désactiver l’accès à ces informations essentielles. »
pl: Kiwa głową. „Rozsądnie z jej strony, że uniemożliwiła wam dostęp do wrażliwych informacji”.
ru: Она кивает. «Очень умно с ее стороны — отключить доступ к такой важной информации».

# Dialogue Text/0x0100007000001F46
source: "Why are you trying to shut down the Party Pipeline?"
cs: „Proč se snažíte uzavřít Pařičský fetovod?“
de: „Warum versuchen Sie, die Partypipeline stillzulegen?“
es: "¿Por qué intenta chafarles la fiesta?".
fr: « Pourquoi vouloir empêcher les gens de faire la fête ? »
pl: „Czemu próbuje pani zamknąć Imprezowy Rurociąg?”
ru: «Зачем прерывать прямые поставки веселья и вечеринок?»

# Dialogue Text/0x0100007000002038
source: "Okay. How about Cor-de-Leite '19. Why?" She taps on the side of the boat, it makes a hollow sound....
cs: „Dobře. Co třeba Cor-de-Leite 19. Proč?“ Poklepe na bok lodi, ozve se dutý zvuk…
de: „Okay. Dann vielleicht Cor-de-Leite 15. Warum?“ Sie klopft gegen die Seite des Bootes und entlockt ihm damit ein hohles Geräusch …
es: "Bien. ¿Qué le parece Cor-de-Leite 19?". Da un golpecito al costado del barco y produce un sonido hueco...
fr: « D’accord. Pourquoi pas Cor-de-Leite 19. Pourquoi ? » Elle tape sur le côté du bateau, qui fait un bruit creux...
pl: „No dobrze. To może Cor-de-Leite 19. Dlaczego?” – stuka w burtę, która w odpowiedzi wydaje głuchy odgłos...
ru: «Хорошо. Как насчет „Кор-де-Лет-19“? — Она постукивает по борту, яхта издает глухой звук. — Почему?»

# Dialogue Text/0x01000072000008CA
source: "I could use a coat like that. The rain is freezing."
cs: „Takový kabát by se mi hodil. Ten déšť mrzne.“
de: „So einen Mantel könnte ich gebrauchen. Der Regen ist eiskalt.“
es: "Me vendría bien un abrigo similar. La lluvia me está calando".
fr: « J’aurais bien besoin d’un manteau comme celui-là. La pluie est glacée. »
pl: „Przydałby mi się taki płaszcz. Ten deszcz jest lodowaty”.
ru: «Мне бы такой плащ тоже не помешал. Дождь просто ледяной».

# Dialogue Text/0x0100007800004EB5
source: "Disappeared?"
cs: „Zmizela?“
de: „Verschwunden?“
es: "¿Desapareció?".
fr: « Disparu ? »
pl: „Zniknęła?”
ru: «Пропала?»

# Dialogue Text/0x0100007800004F33
source: "Thank you for your concern, ma'am. We'll be just fine."
cs: „Děkuji vám za váš zájem, madam. Budeme v pořádku.“
de: „Vielen Dank, dass Sie sich so um uns sorgen. Wir kommen zurecht.“
es: "Gracias por su preocupación, señora. Nos andaremos con pies de plomo".
fr: « Merci de votre sollicitude, madame. Tout ira bien pour nous. »
pl: „Dziękuję za troskę. Poradzimy sobie”.
ru: «Благодарю за заботу. С нами все будет в порядке».

# Dialogue Text/0x01000092000025CE
source: "Did you? Wonderful!" She inspects the piece of blue plastic, the faded green pearls of her eyes scanning left to right.
cs: „Opravdu? Skvělé!“ Prohlíží si kousek modrého plastu, vybledlé zelené perly jejích očí se pohybují zleva doprava.
de: „Ach, wirklich? Sehr schön!“ Sie inspiziert das blaue Plastikkärtchen. Die verblassten grünen Perlen ihrer Augen huschen von links nach rechts.
es: "¿La ha encontrado? ¡Maravilloso!". Inspecciona el pedazo de plástico azul a través de las difusas perlas verdes de sus ojos, examinándolo de izquierda a derecha.
fr: « Vraiment ? Formidable ! » dit-elle en inspectant le morceau de plastique bleu, les perles vertes fanées de ses yeux l’examinant de gauche à droite.
pl: „Naprawdę? To wspaniale!” – przygląda się niebieskiej plakietce, a pozbawiona już zapewne dawnego blasku zieleń jej oczu porusza się na boki.
ru: «Правда? Замечательно!» Она изучает синюю пластиковую карту удостоверения, сканируя ее слева направо зеленоватыми жемчужинами поблекших глаз.

# Dialogue Text/0x0100000600006B74
source: "This case is what I will be *known* by!"
cs: „Tento případ je to, čím budu *známý*!“
de: „Dieser Fall wird mich <i>berühmt</i> machen!“
es: "¡Este será el caso por el que me *conozcan*!".
fr: « Cette affaire sera celle qui me fera *connaître* ! »
pl: „Dzięki tej sprawie zostanę *zapamiętany*!”
ru: «Благодаря этому делу меня и *запомнят*!»

# Dialogue Text/0x0100000600007C38
source: *Qualified pleasure craft operator*... so charming. Where's the damn licence?
cs: *Kvalifikovaný provozovatel rekreačního plavidla*… jak okouzlující. Kde je ta zatracená licence?
de: „Hochqualifizierte Vergnügungsboots-\nführerin“ … Überaus bezaubernd. Wo ist der verdammte Führerschein?
es: *Operadora cualificada de embarcaciones de recreo*… Encantador. ¿Dónde está la puñetera licencia?
fr: Une *pilote de bateau de plaisance qualifiée*... Comme c’est charmant. Où est ce satané permis ?
pl: *Dobrze wyszkolona w obsłudze jednostek rekreacyjnych*. Urocze. Gdzie ten jej cholerny patent?
ru: *Квалифицированный оператор прогулочных яхт*... Звучит, конечно, интересно, но где же, черт побери, ее права?

# Dialogue Text/0x010000060001BCEA
source: Uncovering Union secrets could also give you an upper hand when dealing with them.
cs: Odhalení tajemství Odborů ti také může poskytnout výhodu při jednání s nimi.
de: Wenn du Gewerkschaftsgeheimnisse aufdeckst, könnte dir das auch im Umgang mit der Organisation einen Vorteil verschaffen.
es: Descubrir los secretos del sindicato también podría darte una ventaja al tratar con ellos.
fr: Découvrir les secrets du syndicat pourrait également te permettre de prendre l’ascendant sur eux.
pl: Odkrycie tajemnic Związku mogłoby jej dać przewagę w kontaktach z nim.
ru: Доступ к секретам профсоюза также даст тебе рычаг давления на них.

# Dialogue Text/0x010000060001C6FF
source: How bad can the info she has be?
cs: Jak špatné mohou být informace, které má?
de: Wie schlimm können Ihre Informationen sein?
es: ¿Cómo de mala puede ser la información que posee?
fr: À quel point les informations dont elle dispose peuvent-elles être compromettantes ?
pl: Jak złe mogą być informacje, które posiada?
ru: Насколько критичной может оказаться эта информация?

# Dialogue Text/0x01000045000062DD
source: "What do you mean *beguiled*?"
cs: „Jak to myslíte, *okouzlil*?“
de: „Was meinen Sie mit <i>eingewickelt</i>?“
es: "¿Qué quiere decir con *seducido*?".
fr: « Qu’est-ce que vous voulez dire par *séduit* ? »
pl: „Jak to *omamił*?”
ru: «*Затуманил*? Что вы хотите этим сказать?»

# Dialogue Text/0x01000045000062E9
source: "Yes. They're *wunderbar*."
cs: „Ano. Jsou *wunderbar*.“
de: „Ja. Sie sind <i>blutvoll</i>.“
es: "Si. Son wunderbar".
fr: « Oui. Elles sont *wunderbar.* »
pl: „Tak. Są *wunderbar*”.
ru: «Да, его идеи просто wunderbar».
