Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007000001EFA
source: "Perhaps you've noticed that a number of lorries are tangled in a traffic jam at the roundabout just now? Interview the drivers who are still hanging about. One of them might be waiting for a *crucial* shipment." She gives you a knowing look.
cs: „Možná jste si všimli, že řada kamionů je právě uvízlá v dopravní zácpě u kruhového objezdu? Vyslechněte řidiče, kteří se tam ještě zdržují. Jeden z nich možná čeká na *důležitou* zásilku.“ Podívá se na tebe vědoucím pohledem.
de: „Vielleicht ist Ihnen aufgefallen, dass momentan eine Reihe von Lastwagen in einem Stau am Kreisverkehr festhängt? Befragen Sie die Fahrer, die noch dort herumlungern. Vielleicht wartet einer von ihnen auf eine <i>äußerst wichtige</i> Lieferung.“ Sie wirft dir einen vielsagenden Blick zu.
es: "De camino hacia aquí puede que haya notado que varios camiones se encuentran sumidos en un atasco en la rotonda. Interrogue a los conductores que aún se encuentran en la calle. Uno de ellos podría estar esperando un cargamento *crucial*". Te lanza una mirada de complicidad.
fr: « Vous avez peut-être remarqué que plusieurs camions sont embourbés dans un embouteillage au rond-point à l’instant même où nous parlons ? Interrogez les chauffeurs qui traînent encore sur place. L’un d’entre eux attend peut-être une cargaison *cruciale*. » Elle vous jette un regard complice.
pl: „Być może zwrócił pan uwagę, że grupa ciężarówek utknęła w korku na rondzie. Proszę przesłuchać ich kierowców. Możliwe, że jeden z nich czeka na *bardzo ważną* dostawę” – przesyła ci znaczące spojrzenie.
ru: «Возможно, вы обратили внимание, что сейчас на круговом перекрестке образовалась большая пробка из грузовиков? Опросите водителей, которые там ошиваются. Возможно, кто-то из них ждет *очень важный* груз». Она многозначительно смотрит на тебя.

# Dialogue Text/0x010000700000202C
source: "The *Ex-Wife*."
cs: „*Ex-manželka*.“
de: „Die <i>Ex-Ehefrau</i>.“
es: "*Exesposa*".
fr: « *L’Ex-femme*. »
pl: „*Eks-żona*”.
ru: «Жена! *Бывшая* жена!»

# Dialogue Text/0x0100007200000788
source: "Of course you're not. It was only a joke."
cs: „Samozřejmě, že ne. Byl to jen vtip.“
de: „Natürlich nicht. Das war bloß ein Scherz.“
es: "Por supuesto que no. Solo era una broma".
fr: « Bien sûr que non. Je plaisantais. »
pl: „Oczywiście. To był tylko taki żart”.
ru: «Конечно, конечно. Это была всего лишь шутка».

# Dialogue Text/0x01000072000007B2
source: Relax. She meant it in jest.
cs: Uvolni se. Myslela to v žertu.
de: Bleib locker. Sie hat einen Scherz gemacht.
es: Relájate. Lo dice en broma.
fr: Détends-toi. Elle disait ça pour plaisanter.
pl: Spokojnie. To był żart.
ru: Расслабься. Она пошутила.

# Dialogue Text/0x01000072000008DF
source: She gives the material another pat. "What I *can* do for you is answer some *questions*. Nothing like talking to pass a rainy day."
cs: Ještě jednou látku poplácá. „Co pro vás můžu udělat, je odpovědět vám na pár otázek. Není nad to si popovídat, aby jste si ukrátil deštivý den.“
de: Sie tätschelt das Material erneut. „Aber ich <i>kann</i> Ihnen ein paar <i>Fragen</i> beantworten. Mit nichts bringt man einen regnerischen Tag besser herum als mit Gesprächen.“
es: Vuelve a darle un golpecito al material. "Lo que puedo hacer por usted es responder algunas *preguntas*. No hay nada como una buena conversación para pasar un día lluvioso".
fr: Elle donne une autre tape sur le tissu. « Ce que je *peux* faire pour vous, c’est répondre à quelques *questions*. Rien de tel que de parler pour faire passer plus vite un jour de pluie. »
pl: Poklepuje ponownie okrywający ją materiał. „*Mogę* natomiast odpowiedzieć na pańskie *pytania*. Nie ma to jak dobra rozmowa, gdy chce się przeczekać deszczowy dzień”.
ru: Она еще раз проводит рукой по ткани. «С дождем я вам помочь не могу, зато могу ответить на пару *вопросов*. Разговоры всегда помогают скоротать время в дождливый день».

# Dialogue Text/0x0100007800004EE5
source: "It happens."
cs: „To se stává.“
de: „So was passiert.“
es: "Suele pasar".
fr: « Ça arrive. »
pl: „Zdarza się”.
ru: «Бывает».

# Dialogue Text/0x0100007800004EFA
source: "Does it?" She arches her brow. "The company suspects foul play, but there's nothing they could do, it was a Union matter."
cs: „Opravdu?“ Povytáhne obočí. „Společnost má podezření na nekalou hru, ale nemohla nic dělat, byla to záležitost Odborů.“
de: „Ach ja?“ Sie zieht die Augenbrauen hoch. „Das Unternehmen vermutete, dass etwas nicht stimmte, aber ihm waren die Hände gebunden. Es war eine Gewerkschaftsangelegenheit.“
es: "¿Sí?". Arquea las cejas. "La compañía sospecha de juego sucio, pero no había nada que pudieran hacer. Era un asunto del sindicato".
fr: « Est-ce le cas ? » Elle arque ses sourcils. « L’entreprise soupçonne un acte criminel, mais ils n’ont rien pu faire, c’était une affaire propre au syndicat. »
pl: „Czyżby?” – wygina zmarszczki na czole w łuk. „Firma podejrzewała czyjąś ingerencję, ale nic nie mogła zrobić, bo to kwestia wewnątrzzwiązkowa”.
ru: «Вы серьезно так думаете? — ее бровь выгибается дугой. — У компании возникли подозрения, что здесь что-то не так, но они ничего не могли с этим сделать. Это внутренние дела профсоюза».

# Dialogue Text/0x0100007800004F00
source: "Sadly, the company records do not even give a name. She's just *forewoman*, in private correspondence: Holly. I don't even know if it's a sur- or given name. And I don't have access to the Unions' files."
cs: „V záznamech společnosti bohužel není uvedeno ani jméno. V soukromé korespondenci je jen *předačka*: Cesmína. Ani nevím, jestli je to jméno nebo příjmení. A já nemám přístup do složek odborů.“
de: „Leider findet sich in den Unterlagen des Unternehmens noch nicht einmal ein Name. Sie ist einfach nur die <i>Gewerkschaftschefin</i>. In privaten Schriftwechseln findet sich der Name Holly. Ich weiß noch nicht mal, ob es sich um einen Nachnamen oder einen Vornamen handelt. Und zu den Akten der Gewerkschaft habe ich keinen Zugang.“
es: "Lamentablemente, los registros de la compañía ni siquiera aportan el nombre. En la correspondencia privada no es más que la *capataza* Holly. Ni siquiera sé si es un apellido o un mote. Y no tengo acceso a los archivos del sindicato".
fr: "Malheureusement, les registres de la société ne donnent même pas son nom. Elle n’est que *contremaîtresse*, dans les correspondances privées : Holly. Je ne sais même pas si c’est un nom de famille ou un prénom. Et je n’ai pas accès aux dossiers du syndicat. »
pl: „Niestety, w dokumentacji firmy nie figuruje jej nazwisko. To po prostu *brygadzistka*, a w prywatnej korespondencji: Holly. Nie wiem nawet, czy to imię, czy nazwisko. A do akt Związku nie mam dostępu”.
ru: «К сожалению, в записях компании имя было вообще не указано. Просто *председательница*. В личной переписке — Холли. Я даже не знаю, имя это или фамилия. И у меня нет доступа к документам профсоюза».

# Dialogue Text/0x0100000600006B0A
source: "I assure you it is no small matter for me either. We *all* share the responsibility for disarming this situation -- I hope you have a badge for me as soon as possible."
cs: „Ujišťuji vás, že ani pro mě to není maličkost. Za urovnání této situace jsme zodpovědní *všichni* – doufám, že pro mě budete ten průkaz mít co nejdříve.“
de: „Ich versichere Ihnen, dass es auch für mich keine kleine Sache ist. Wir <i>alle</i> stehen gemeinsam in der Verantwortung, diese Lage zu entschärfen – ich hoffe einfach, dass Sie mir schnellstmöglich Ihren Ausweis zeigen können.“
es: "Le aseguro que tampoco es un asunto menor para mí. *Todos* compartimos la responsabilidad de acabar con esta situación... espero que me muestre su placa lo antes posible".
fr: « Je vous assure que ce n’est pas une mince affaire pour moi non plus. Nous partageons tous la responsabilité de désamorcer cette situation – j’espère que vous aurez un insigne à me montrer dès que possible. »
pl: „Zapewniam, że dla mnie to też sprawa dużej wagi. Na *wszystkich* nas spoczywa obowiązek opanowania tej sytuacji. Mam nadzieję, że szybko wróci pan do mnie z tą odznaką”.
ru: «Уверяю вас, для меня это тоже чрезвычайно важно. Мы *все* несем ответственность за мирное разрешение ситуации. Надеюсь, в ближайшее время вы придете ко мне с удостоверением».

# Dialogue Text/0x0100000600006B44
source: "I'll be frank with you. If I'm going to break protocol, I need to be able to justify it to my superiors. They're going to want to see something *tangible*."
cs: „Budu k vám upřímná. Pokud mám porušit protokol, musím to být schopna zdůvodnit svým nadřízeným. Budou chtít vidět něco velmi *hmatatelného*.“
de: „Ich will offen zu Ihnen sein. Wenn ich die Vorschriften verletze, muss ich das meinen Vorgesetzten gegenüber rechtfertigen können. Sie werden etwas <i>Handfestes</i> sehen wollen.“
es: "Seré sincera con usted. Si voy a romper el protocolo, necesito poder justificarlo ante mis superiores. Querrán algo *tangible*".
fr: « Je vais être franche avec vous. Si je dois enfreindre le protocole, je dois pouvoir le justifier auprès de mes supérieurs. Ils vont vouloir voir quelque chose de *tangible* en échange. »
pl: „Będę z panem szczera. Jeśli mam złamać protokół, muszę przekonująco uzasadnić to w rozmowie z moimi zwierzchnikami. Będzie trzeba przedstawić im coś *namacalnego*”.
ru: «Буду с вами откровенна. Если мне придется нарушить протокол, я должна буду как-то оправдать это в глазах начальства. Понадобятся какие-нибудь *весомые* причины».

# Dialogue Text/0x0100000600006B6B
source: "The Union is conducting drug trade out of the harbour. It's an open secret in Martinaise. Surely it must not come as a *complete* surprise to the RCM either. Perhaps it's time to look into it?"
cs: „Odbory provozují obchod s drogami z přístavu. V Martinéze je to veřejné tajemství. Jistě to nebude *úplným* překvapením ani pro ROM. Možná je načase se tím zabývat?“
de: „Die Gewerkschaft handelt vom Hafen aus mit Drogen. Das ist in Martinaise ein offenes Geheimnis. Für die BMR ist das bestimmt auch keine <i>völlige</i> Überraschung. Vielleicht ist es an der Zeit, einen Blick auf diese Sache zu werfen?“
es: "El sindicato gestiona el comercio de drogas fuera del puerto. Es un secreto a voces en Martinaise. No creo que resulte una *completa* sorpresa para la MCR. Quizás sea hora de investigarlo".
fr: « Le syndicat dirige le commerce de la drogue à partir du port. C’est un secret de polichinelle à Martinaise. Cela ne doit certainement pas surprendre la MCR non plus. Il est peut-être temps de s’y intéresser. »
pl: „Związek wykorzystuje port do handlu narkotykami. To w Martinaise tajemnica Poliszynela. Nie wierzę, żeby MOR był tą informacją *całkiem* zaskoczony. Może czas się temu przyjrzeć?”
ru: «Профсоюз организовал в порту торговлю наркотиками. Это ни для кого в Мартинезе не секрет. Наверняка для РГМ это тоже не такая уж *неожиданность*. Быть может, настало время заняться этим?»

# Dialogue Text/0x0100002F0001319F
source: "I heard something about a *complex operation* earlier. This adds up."
cs: „Předtím jsem slyšel něco o *složité operaci*. To se sčítá.“
de: „Ich habe etwas von einer <i>komplexen Unternehmung</i> gehört. Das passt zusammen.“
es: "Oí algo sobre una *operación compleja*. Esto tiene sentido".
fr: « J’ai entendu parler d’une *opération complexe* tout à l’heure. Ça coïncide. »
pl: „Słyszałem wcześniej coś o *skomplikowanej operacji* łączy się to wszystko w całość”.
ru: «Мне уже доводилось слышать о какой-то *сложной операции*. Все сходится».

# Dialogue Text/0x0100002F000131AA
source: She nods. "I'm glad to hear, officer. I'm sure you'll find out just what that means, soon enough."
cs: Přikývne. „To ráda slyším, detektive. Jsem si jistá, že brzy zjistíte, co to znamená.“
de: Sie nickt. „Das höre ich gern, Officer. Sie werden bestimmt schon bald herausfinden, ob und welche Zusammenhänge bestehen.“
es: Asiente. "Me alegra oírlo, agente. Estoy segura de que pronto descubrirá lo que significa".
fr: Elle hoche la tête. « Je suis heureuse de l’entendre, monsieur l’agent. Je suis sûr que vous découvrirez bien assez tôt ce que cela signifie. »
pl: Kiwa głową. „Miło to słyszeć, inspektorze. Z pewnością wkrótce dowie się pan, co to oznacza”.
ru: Она кивает. «Рада слышать это, детектив. Уверена, в скором времени вы разберетесь, что все это значит».

# Dialogue Text/0x0100002F00013448
source: "Evrart Claire is a man of the *utmost* integrity. If you can say one thing about him, it's that he always puts the interests of the workers first."
cs: „Evrart Jasný je velmi čestný člověk. Jestli se o něm dá něco říct, tak to, že vždycky staví zájmy dělníků na první místo.“
de: „Evrart Claire ist ein <i>überaus</i> integrer Mann. Wenn man etwas über ihn sagen kann, dann, dass die Interessen der Arbeiter für ihn stets an erster Stelle stehen.“
es: "Evrart Claire es un hombre de la *máxima* integridad. Si se puede decir una cosa de él, es que siempre pone los intereses de los trabajadores en primer lugar".
fr: « Evrart Claire est un homme d’une *intégrité extrême*. Tout ce qu’on peut dire de lui, c’est qu’il fait toujours passer les intérêts des travailleurs avant tout. »
pl: „Evrart Claire to *prawdziwy* człowiek z zasadami. Jedno można o nim powiedzieć: zawsze na pierwszym miejscu stawia dobro pracowników”.
ru: «Эврар Клэр — *страстный* приверженец соблюдения деловой этики. Одно про него можно сказать совершенно точно: он ставит интересы рабочих превыше всего».

# Dialogue Text/0x0100004500005FCB
source: Like steel. There is strength there. If she wanted, she could sink her nails deep into your skin.
cs: Jako ocel. Je v něm síla. Kdyby chtěla, mohla by ti zaryt nehty hluboko do kůže.
de: Stahlhart. Diese Frau hat Kraft. Wenn sie wollte, könnte sie ihre Fingernägel tief in deine Haut graben.
es: Como el acero. Tiene fuerza. Si quisiera podría hundir sus uñas profundamente en tu piel.
fr: Comme de l’acier. Il y a de la force dans sa main. Si elle le voulait, elle pourrait vous enfoncer ses ongles profondément dans la peau.
pl: Jak stal. Ma silne ręce. Gdyby chciała, mogłaby zatopić paznokcie głęboko w twoją skórę.
ru: Стальная хватка. Ты чувствуешь силу. Она могла бы вонзить ногти глубоко тебе под кожу, если бы захотела.

# Dialogue Text/0x0100004500006066
source: "You seem rich. Can I have some money?"
cs: „Vypadáte bohatě. Můžu dostat nějaké peníze?“
de: „Sie sehen reich aus. Können Sie mir etwas Geld geben?“
es: "Parece rica. ¿Me daría algo de dinero?".
fr: « Vous avez l’air riche. Je peux avoir un peu d’argent ? »
pl: „Pani jest chyba bogata. Mógłbym dostać trochę pieniędzy?”
ru: «Похоже, вы богаты. Дадите мне денег?»

# Dialogue Text/0x0100004500006077
source: "Joyce L. Messier. I represent the board of Wild Pines -- the owners of the harbour. You gentlemen must be from the RCM..." She steps closer and holds out her hand over the railing.
cs: „Joyce L. Messierová. Zastupuji představenstvo společnosti Divoké pinie – majitele přístavu. Vy, pánové, musíte být z ROM…“ Přistoupí blíž a natáhne ruku přes zábradlí.
de: „Joyce L. Messier. Ich vertrete den Vorstand von Wild Pines – den Besitzern des Hafens. Und Sie, meine Herren, müssen von der BMR sein …“ Sie tritt näher heran und streckt euch über die Reling die Hand entgegen.
es: "Joyce L. Messier. Represento a la junta de Wild Pines... los dueños del puerto. Ustedes, caballeros, deben ser de la MCR...". Se acerca y extiende su mano sobre la barandilla.
fr: « Joyce L. Messier. Je représente le comité de direction de Wild Pines – les propriétaires du port. Et vous, messieurs, vous devez être de la MCR... » Elle se rapproche et vous tend la main par-dessus la rambarde.
pl: „Joyce L. Messier. Reprezentuję zarząd Wild Pines – właścicieli portu. Panowie pewnie z MOR-u...” – podchodzi i wyciąga rękę ponad barierką.
ru: «Джойс Л. Мессье. Я представляю правление „Уайлд Пайнс“ — компании, которой принадлежит этот порт. А вы, должно быть, из РГМ...» Она подходит ближе и протягивает руку поверх перил.

# Dialogue Text/0x0100004500006188
source: "Uhm..." She seems confused. "I meant *you* -- the Revachol Citizens Militia. The police."
cs: „Ehm…“ Vypadá zmateně. „Myslela jsem vás… Revacholskou občanskou milici. Policii.“
de: „Ähm … Sie scheint verwirrt zu sein. „Ich meinte <i>Sie</i> – die Bürgermiliz von Revachol. Die Polizei.“
es: "Mmm...". Parece confundida. "Me refería a *ustedes*... la Milicia Ciudadana de Revachol. La policía".
fr: « Hmm... » Elle a l’air surprise. « Je voulais dire *vous* – la milice citoyenne de Révachol. La police. »
pl: „Umm...” – zbiłeś ją z tropu. „Mam na myśli Milicję Obywatelską Revacholu. Którą *pan* reprezentuje”.
ru: «Хм-м-м... — она немного растеряна. — Я имела в виду *вас*, Ревашольскую гражданскую милицию. Полицию».

# Dialogue Text/0x010000450000624B
source: "Tell me more about this *behemoth*."
cs: „Povězte mi víc o tom *behemotovi*.“
de: „Erzählen Sie mir mehr über dieses <i>Ungetüm</i>.“
es: "Cuénteme más sobre ese *coloso*".
fr: « Parlez-moi de ce *colosse*. »
pl: „Proszę powiedzieć mi więcej o tym *behemocie*”.
ru: «Расскажите подробнее об этом *громиле*».

# Alternate1/0x010000450000624B
source: "Tell us more about this *behemoth*."
cs: „Povězte nám víc o tom *behemotovi*.“
de: „Erzählen Sie uns mehr über dieses <i>Ungetüm</i>.“
es: "Cuéntenos más sobre ese *coloso*".
fr: « Parlez-nous de ce *colosse*. »
pl: „Proszę powiedzieć nam więcej o tym *behemocie*”.
ru: «Расскажите нам подробнее об этом *громиле*».

# Dialogue Text/0x01000045000062CF
source: "My colleague has his peculiarities. Let's not go into this particular one just yet."
cs: „Můj kolega má své zvláštnosti. Zatím se nebudeme zabývat touto konkrétní.“
de: „Mein Kollege hat seine Eigenheiten. Lassen wir diese spezielle vorerst beiseite.“
es: "Mi colega tiene sus peculiaridades. No ahondemos en el tema por el momento".
fr: « Mon collègue a quelques bizarreries. N’abordons pas encore celle-ci en particulier. »
pl: „Mój kolega ma swoje osobliwości. Nie zgłębiajmy jeszcze tej konkretnej”.
ru: «У моего коллеги есть свои странности. Давайте пока не будем заострять на них внимание».

# Dialogue Text/0x010000450000668B
source: "In any case..." She takes a sip from her thermal cup.
cs: „V žádném případě…“ Napije se ze svého termohrnku.
de: „Jedenfalls …“ Sie nippt an ihrem Thermobecher.
es: "Me alegro de verle por aquí". Retira su pequeña mano y coge su termo.
fr: « En tout cas... » Elle prend une gorgée de sa bouteille isolante.
pl: „Zmieniając temat...” – upija łyk z kubka termicznego.
ru: «Как бы то ни было...» Она делает глоток из термоса.

# Dialogue Text/0x0100004500006769
source: "Actually, you don't."
cs: „Ve skutečnosti, nepotřebujete.“
de: „Nein, müssen Sie nicht.“
es: "En realidad, no".
fr: « En fait, non, ce n’est pas le cas. »
pl: „Właściwie nie musisz”.
ru: «На самом деле не должны».

# Dialogue Text/0x010000450000683F
source: The what now?
cs: Tak co teď?
de: Wovon genau reden wir hier?
es: ¿Ahora qué?
fr: La loi sui quoi ?!
pl: Że co, jak?
ru: Что-что?

# Dialogue Text/0x01000045000068B0
source: The woman -- born in the year 3 in the Commune of Revachol -- smiles at you, face adorned with frown lines and crow's feet. The photo is recent. The name reads Rejoyce Leyton-Messier.
cs: Žena – narozená v roce 3 v Revacholské komuně – se na tebe usmívá, tvář ozdobenou vráskami na čele a vějířky u očí. Fotografie je z poslední doby. Jméno zní Rejoyce Leyton-Messierová.
de: Die Frau – geboren im Jahr 3 in der Revacholer Kommune – lächelt dich an. Falten und Krähenfüße zieren ihr Gesicht. Das Foto ist neueren Datums. Ihr Name lautet Rejoyce Leyton-Messier.
es: La mujer, nacida en el año 3 en la Comuna de Revachol, te sonríe con su rostro adornado con líneas de expresión y patas de gallo. La foto es reciente. El nombre que aparece escrito es Rejoyce Leyton-Messier.
fr: La femme – née en l’an 3 dans la Commune de Révachol – vous sourit, et son visage est décoré par des rides sur le front et des pattes d’oie. La photo est récente. Le nom inscrit est Rejoyce Leyton-Messier.
pl: Kobieta – urodzona w trzecim roku Komuny Revacholskiej – uśmiecha się do ciebie, uwydatniając kurze łapki i inne zmarszczki na twarzy. Zdjęcie jest aktualne. Właścicielka paszportu to Rejoyce Leyton-Messier.
ru: С фотографии тебе улыбается женщина, рожденная в 3-й год в Ревашольской коммуне. Лицо украшают морщинки меж бровей и в уголках глаз. Фотография сделана недавно. Имя: Реджойс Лейтон-Мессье.

# Dialogue Text/0x0100004500006925
source: "Why *Dolores*?"
cs: „Proč *Dolores*?“
de: „Warum <i>Dolores</i>?“
es: "¿Por qué *Dolores*?".
fr: Pourquoi *Dolores* ?
pl: „Dlaczego *Dolores*?”
ru: «Почему именно *Долорес*?»

# Dialogue Text/0x0100004500006939
source: "Hmm. Well, it means nothing to me. I think I'll stick with the factory name. But thank you for the suggestion."
cs: „Hmm. No, pro mě to nic neznamená. Myslím, že zůstanu u názvu z továrny. Ale děkuji za návrh.“
de: „Hmm. Also für mich ist er bedeutungslos. Ich denke, ich bleibe beim Fabriknamen. Aber danke für den Vorschlag.“
es: "Bueno, no significa nada para mí. Creo que me quedaré con el nombre de fábrica. Aunque gracias por la sugerencia".
fr: « Hmm. Eh bien, ça ne me parle pas du tout. Je crois que je vais conserver son nom d’usine. Mais je vous remercie pour la suggestion. »
pl: „Hmm. Nie podzielam tego upodobania. Chyba zostanę przy nazwie fabrycznej. Ale dziękuję za pomysł”.
ru: «Хм-м-м. Для меня оно ничего не значит. Думаю, я продолжу называть ее по модели. Однако спасибо за предложение».

# Dialogue Text/0x0100004500006AEF
source: "Detective, may I remind you that Mrs. Messier is a *professional negotiator*?" He doesn't look like he thinks you'll best her in single combat.
cs: „Detektive, mohu vám připomenout, že paní Messierová je *profesionální vyjednavačka*?“ Nevypadá, že by si myslel, že ji porazíš v souboji jeden na jednoho.
de: „Detective, darf ich Sie daran erinnern, dass Frau Messier eine <i>professionelle Unterhändlerin</i> ist?“ Er scheint nicht davon überzeugt zu sein, dass du sie im Einzelkampf bezwingen kannst.
es: "Inspector, ¿puedo recordarle que la señora Messier es una *negociadora profesional?". No parece pensar que puedas vencerla en combate singular.
fr: « Détective, puis-je vous rappeler que Mme Messier est une *négociatrice professionnelle* ? » Il a l’air de penser que vous ne la battrez pas en combat singulier.
pl: „Detektywie, czy mogę przypomnieć ci, że pani Messier jest *profesjonalną negocjatorką*?” – zdaje się, że nie sądzi, abyś mógł pokonać ją w pojedynczym starciu.
ru: «Детектив, позвольте напомнить вам, что госпожа Мессье — *профи в переговорах*». Похоже, он не очень-то верит, что тебе удастся одолеть ее один на один.

# Dialogue Text/0x0100004500006BC6
source: Fire back -- quick!
cs: Opětuj palbu – rychle!
de: Du gibst ihr Kontra – schnell!
es: Devolver el fuego... ¡y rápido!
fr: Riposte – et vite !
pl: Odpowiedz ogniem, szybko!
ru: Парируй, быстро!

# tooltip1/0x0100004500006BC6
source: Know about Revolution.
cs: Víš o revoluci.
de: Du weißt von der Revolution
es: Conocer más sobre Revolución.
fr: Vous êtes au courant pour la Révolution.
pl: Wiesz o rewolucji.
ru: Знаешь о Революции.

# tooltip2/0x0100004500006BC6
source: It's the eel's heels.
cs: To ta žahadla.
de: Schnittiger Aal
es: Es lo mejor de lo mejor.
fr: C’est la mousse de la crème.
pl: Chuda ryba.
ru: Как сыр на масле.

# tooltip3/0x0100004500006BC6
source: Revacholian Nationhood agrees!
cs: Revacholská národnöst souhlasí!
de: Die Revacholer Nationalidentität stimmt zu!
es: ¡La Nación Revacholiana está de acuerdo!
fr: La Nation révacholienne approuve !
pl: Revacholski nacjonalizm też tak sądzi!
ru: Национальная гордость за Ревашоль поддерживает!
