Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500007187
source: "I imagine a man like you can take quite the *lashing*." She sizes you up. "But I believe we were talking about the *strike*."
cs: „Dokážu si představit, že muž jako vy snese pořádný nářez.“ Prohlíží si tě. „Ale myslím, že jsme mluvili o *stávce*.“
de: „Ich kann mir vorstellen, dass ein Mann wie Sie eine Menge <i>einstecken</i> kann. Sie mustert dich von Kopf bis Fuß. „Aber ich glaube, wir waren gerade beim <i>Streik</i>.“
es: "Me imagino que un hombre como usted aguanta bien los distintos *embates* de la vida". Te evalúa. "Pero creo que estábamos hablando de la *huelga*".
fr: « J’imagine qu’un homme comme vous peut encaisser une sacrée *correction*. » Elle vous évalue du regard. « Mais je crois que l’on parlait de la *grève*. »
pl: „Zgaduję, że mężczyzna taki jak pan potrafi dać sobie niezły *wycisk*” – mierzy cię wzrokiem. „Ale zdaje się, że mówiliśmy o *strajku*”.
ru: «Да уж, полагаю, о *самобичевании* вы знаете не понаслышке. — Она окидывает тебя взглядом. — Однако мы, кажется, говорили о *забастовке*».

# Dialogue Text/0x01000045000072FF
source: "I'm not sure. Naturally I assumed that was just their opening position, a hard-nosed tactic with a side of mockery. But there's been no follow up, just the same nonsensical slogan repeated over and over again..."
cs: „Nejsem si jistá. Přirozeně jsem předpokládala, že je to jen jejich výchozí pozice, tvrdá taktika s příměsí výsměchu. Ale žádné následné kroky se nekonaly, jen opakování toho stejného nesmyslného sloganu…“
de: „Ich weiß es noch nicht. Ich hatte natürlich angenommen, es handle sich nur um ihre Eröffnung, um eine kompromisslose Taktik mit einem Schuss Hohn. Aber danach kam nichts mehr, es folgten nur endlose Wiederholungen derselben unsinnigen Parole …“
es: "No estoy segura. Naturalmente, di por hecho que no era más que su táctica inicial; una táctica de cerrarse en banda, aunque falsa, en parte. Pero no se ha producido un solo avance, tan solo el mismo eslogan sin sentido repetido una y otra vez...".
fr: « Je ne suis pas certaine. Naturellement, j’ai supposé que c’était juste leur position d’ouverture, une tactique impitoyable empreinte d’une touche de dérision. Mais il n’y a eu aucune suite, juste le même slogan absurde répété en boucle... »
pl: „Nie jestem pewna. Zakładałam naturalnie, że to ich pozycja wyjściowa, wyrachowana taktyka na granicy szyderstwa. Ale po niej nie nastąpiło nic, jedynie powtarzane w kółko to samo pozbawione sensu hasło...”
ru: «Не знаю. Сначала я, само собой, предположила, что это было лишь приглашение к переговорам, демонстрация жесткой позиции, немного даже с издевкой. Однако за этим ничего не последовало, лишь тот же абсурдный лозунг, который они повторяют снова и снова...»

# Dialogue Text/0x010000450000762B
source: Say nothing.
cs: Neříkej nic.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x01000045000076EC
source: "Let's take this back to the strike."
cs: „Vraťme se ke stávce.“
de: „Kommen wir zum Streik zurück.“
es: "Retomemos el tema de la huelga".
fr: « Mais reparlons de cette grève. »
pl: „Wróćmy do tematu strajku”.
ru: «Вернемся к разговору о забастовке».

# Dialogue Text/0x01000045000078F9
source: "Perhaps it is. But it's also true that I don't remember where my badge is."
cs: „Možná ano. Ale je také pravda, že si nepamatuji, kde mám průkaz.“
de: „Vielleicht sind sie das. Aber es stimmt trotzdem, dass ich mich nicht daran erinnern kann, wo mein Ausweis abgeblieben ist.“
es: "Tal vez lo sea. Pero también es cierto que no recuerdo dónde está mi placa".
fr: « Peut-être que c’est le cas. Mais c’est également vrai que je ne me souviens pas où se trouve mon insigne. »
pl: „Być może tak jest. Ale to prawda, że nie pamiętam, gdzie jest moja odznaka”.
ru: «Возможно, так и есть. Однако я и правда не помню, где мое удостоверение».

# Dialogue Text/0x010000450000790E
source: "You mean someone *stole* your badge?" Her brow is slightly arched.
cs: „Chcete říct, že vám někdo ukradl průkaz?“ Mírně povytáhne obočí.
de: „Wollen Sie damit sagen, dass jemand Ihren Ausweis <i>gestohlen</i> hat?“ Sie runzelt leicht die Stirn.
es: "¿Quiere decir que alguien robó su placa?". Frunce el ceño ligeramente.
fr: « Vous voulez dire que quelqu’un a *volé* votre insigne ? » Ses sourcils s’arquent légèrement.
pl: „Chce pan powiedzieć, że ktoś *ukradł* tę odznakę?” – zmarszczki na jej czole tworzą łagodny łuk zdziwienia.
ru: «Хотите сказать, кто-то *украл* ваше удостоверение?» — ее бровь слегка выгибается.

# Dialogue Text/0x0100004500007956
source: "Oh, *dear*..." she sighs with confusion, sadness even. "Some kind of encephalopathic amnesia? I don't even know how to respond..."
cs: „Ach, *bože*…“ vzdychne zmateně, dokonce smutně. „Nějaký druh encefalopatické amnézie? Ani nevím, jak mám odpovědět…“
de: „Ach <i>du meine Güte</i> …“, seufzt sie verwirrt, sogar traurig. „Leiden Sie an einer enzephalopathischen Amnesie? Ich weiß gar nicht, was ich sagen soll …“
es: "Oh, *cielos*...". La mujer suspira con confusión y una pizca de tristeza. "¿Sufre algún tipo de amnesia encefalopática? Ni siquiera sé qué decir...".
fr: « Oh, *seigneur*... » Elle soupire de confusion, de tristesse même. « Une sorte d’amnésie encéphalopathique ? Je ne sais pas quoi vous dire... »
pl: „*Ojej*...” – wzdycha zmieszana i chyba wręcz zasmucona. „To jakaś amnezja encefalopatyczna? Nie wiem nawet, co panu odpowiedzieć...”
ru: «Да вы что!.. — растерянно, немного даже грустно вздыхает она. — Что-то типа энцефалопатической амнезии? Не знаю даже, что сказать...»

# Dialogue Text/0x0100004500007A43
source: How do I negotiate my way out of this?
cs: Jak si z tohohle mám vyjednat cestu ven?
de: Was kann ich ihr für einen Handel anbieten?
es: ¿Cómo me escaqueo yo de esto?
fr: Comment puis-je m’en sortir par la négociation ?
pl: Jak mogę wywinąć się z tego negocjacjami?
ru: Как мне с ней договориться?

# tooltip1/0x0100004500007A43
source: A dirty alliance?
cs: Špinavé spojenectví?
de: Ein schmutziges Bündnis?
es: ¿Una turbia alianza?
fr: Une alliance malsaine ?
pl: Brudny sojusz?
ru: Непристойный союз?

# tooltip2/0x0100004500007A43
source: Sympathy for your amnesia.
cs: Soucit s tvou amnézií.
de: Mitgefühl für deine Amnesie
es: Simpatía por tu amnesia.
fr: De la sympathie pour votre amnésie.
pl: Współczuje ci amnezji.
ru: Сочувствие к твоей амнезии.

# tooltip3/0x0100004500007A43
source: Pities your boat failure.
cs: Je ti líto selhání s lodí
de: Mitleid für dein Versagen beim Thema Boot
es: Lástima que tu barco haya fallado.
fr: Elle éprouve de la pitié depuis votre échec nautique.
pl: Litość po porażce z łodzią.
ru: Не смог придумать ответную фразу про яхту.

# Dialogue Text/0x0100004500007E94
source: "So you think the strike is being funded with source ingredients for drugs?"
cs: „Takže si myslíte, že stávka je financována ze základních ingrediencí na drogy?“
de: „Sie denken also, dass der Streik durch Drogenrohstoffe finanziert wird?“
es: "¿Así que cree que están financiando la huelga con ingredientes para drogas?".
fr: « Vous pensez donc que la grève est financée avec le trafic *d’ingrédients* de base pour fabriquer des drogues ? »
pl: „A więc sądzi pani, że strajk jest finansowany z pieniędzy za składniki narkotyków?”
ru: «Так вы считаете, что забастовка финансируется за счет сырья для наркотиков?»

# Dialogue Text/0x0100004500007FE2
source: "Yes, my eyes on the harbour have sent word to that effect -- what have you discovered?"
cs: „Ano, mé oči v přístavu mi to potvrdily – co jste zjistili?“
de: „Ja, mein Beobachtungsposten am Hafen hat mich bereits darüber informiert. Was haben Sie herausgefunden?“
es: "Sí, mis ojos en el puerto han enviado un mensaje al respecto... ¿Qué ha descubierto?".
fr: « Oui, mes yeux sur le port ont envoyé un mot à cet effet – qu’avez-vous découvert ? »
pl: „Tak, mamy oko na sytuację w porcie, które już mi o tym doniosło. Czego zdołał się pan dowiedzieć?”
ru: «Да, у меня есть „глаза“ в порту, так что мне уже сообщили об этом. Что вам удалось обнаружить?»

# Dialogue Text/0x01000045000080FB
source: Exactly -- but what?
cs: Přesně tak – ale jak?
de: Ganz genau! Aber welche Entscheidung?
es: Exactamente... ¿Pero cuál es tu decisión?
fr: Exactement – mais décider de quoi ?
pl: Dokładnie. Ale co powiesz?
ru: Именно! Но каким же оно будет?

# Dialogue Text/0x01000045000086F8
source: "The scabs at the gate -- did you put them there?"
cs: „Ti strupouni u brány – ty jste tam poslali vy?“
de: „Die Streikbrecher am Tor – haben Sie die dort postiert?“
es: "Los esquiroles de la puerta... ¿Los puso usted allí?".
fr: « Les rouffions à la porte – c’est vous qui les avez envoyés ? »
pl: „Łamistrajki u bram – to wy ich tam posłaliście?”
ru: «А что насчет отщепенцев у ворот? Это вы их туда отправили?»

# Dialogue Text/0x0100004500008CE1
source: "Of course," her back straightens. "Anything to help."
cs: „Samozřejmě,“ narovná záda. „Cokoli, co pomůže.“
de: „Natürlich.“ Sie richtet sich gerade auf. „Ich helfe gerne.“
es: "Por supuesto". Se endereza. "Lo que sea para ayudar".
fr: « Bien sûr. (Son dos se redresse.) Je suis là pour vous aider. »
pl: „Oczywiście” – prostuje się. „Jeśli tylko mogę pomóc, chętnie to zrobię”.
ru: «Разумеется, — она выпрямляет спину. — Сделаю все, что в моих силах».

# Dialogue Text/0x0100004500008F20
source: "*Joyce* is much more efficient."
cs: „*Joyce* je mnohem efektivnější.“
de: „Weil <i>Joyce</i> reicht.“
es: "*Joyce* es mucho más eficiente".
fr: « *Joyce* est bien plus efficace. »
pl: „*Joyce* jest znacznie praktyczniejsze”.
ru: «*Джойс* намного короче».

# Dialogue Text/0x0100004500008F60
source: These are the kind eyes of the rich-man, that seem to say: everything is possible...
cs: Jsou to laskavé oči bohatého člověka, které jako by říkaly: všechno je možné…
de: Dies sind die gütigen Augen einer reichen Frau, die zu sagen scheinen, dass alles möglich ist …
es: Son los bondadosos ojos del rico que parecen decir: todo es posible...
fr: Ce sont les yeux aimables de quelqu’un de riche, qui semblent vouloir dire : tout est possible...
pl: To są dobrotliwe oczy bogaczki mówiące: wszystko jest możliwe...
ru: Добрые глаза богачки, которые словно бы говорят: нет ничего невозможного...

# Dialogue Text/0x0100004500008FA8
source: Yeah, so?
cs: Jo, a?
de: Ja, und?
es: Sí, ¿y qué?
fr: Ouais, et alors ?
pl: Tak. I?
ru: Так. И что?

# Dialogue Text/0x0100004500008FAF
source: Now look at you, you misery-clad simian, barely able to tie your own laces. Your armpits are lakes, a scythe of booze precedes you. Your hair sticks to your forehead and your underwear feels uncomfortable...
cs: A teď se podívej na sebe, ty bídně oděný opičáku, který si sotva umí zavázat tkaničky. V podpaží máš jezera, závan chlastu tě předchází. Vlasy se ti lepí na čelo a spodní prádlo je ti nepříjemné…
de: Schau dich mal an, du jämmerlicher Affe. Du bist kaum dazu in der Lage, dir selbst die Schuhe zuzubinden. Deine Achselhöhlen gleichen Seen, du hast eine Schnapsfahne. Die Haare kleben dir an der Stirn, und deine Unterwäsche fühlt sich unangenehm an …
es: Pues que tú... en fin, mírate: un patán miserablemente vestido, apenas capaz de atarse los cordones. Tus axilas son un lago de sudor y allá donde vas te precede un rastro de alcohol. Se te pega el pelo a la frente y tu ropa interior te resulta incómoda...
fr: Regarde-toi, espèce de simien vêtu de misère, à peine capable de nouer tes propres lacets. Tes aisselles sont des lacs, et tu empestes la gnôle à des kilomètres. Tes cheveux sont collés à ton front et ton calbut te gêne.
pl: A teraz popatrz na siebie, odzianego w nieszczęście małpiszona, ledwo zdolnego zawiązać sznurówki. Twoje pachy wilgotne jak jeziora, twój oddech tnie powietrze jak alkoholowy nóż. Włosy kleją ci się do czoła, a bielizna wydaje się niewygodna...
ru: А теперь посмотри на себя: жалкая обезьяна, которая едва может завязать шнурки на своих ботинках. У тебя под мышками — водопады, твое появление предваряет убийственный алкогольный дух. Волосы прилипли ко лбу, труселя давят...

# Dialogue Text/0x0100004500008FD2
source: Shame? You haven't really been in the presence of gentlefolk either, have you? What shame is there to be felt in front of these... dockworkers, cops and hotel clerks. But to *belittle* yourself in these eyes of Eau-de-Nil...
cs: Stud? Ty jsi opravdu moc nepobyl v přítomnosti lepších lidí, že ne? Jaký stud bys taky mohl cítit před… přístavními dělníky, policajty a hotelovými úředníky, že? Ale *znevážit se* v těchto očích barvy Eau-de-Nil…
de: Scham? Die Gesellschaft feiner Leute hast du bisher eigentlich noch nie so recht genossen, oder? Welche Scham soll man vor diesen … Hafenarbeitern, Polizisten und Hotelangestellten empfinden? Aber dich in diesen nilgrünen Augen <i>kleinzumachen</i> …
es: ¿Vergüenza? No es que hayas estado en presencia de caballeros, ¿verdad? Qué vergüenza se siente frente a esos... trabajadores portuarios, policías y empleados de hotel. Pero *menospreciarte* ante esos ojos Eau-de-Nil...
fr: De la honte ? Tu n’as jamais vraiment été mis en présence de gens bien élevés non plus, n’est-ce pas ? Quelle honte peut-on ressentir face à des... dockers, des flics et des employés d’hôtel. Mais tu te sens *rabaissé* dans ces yeux couleur Eau-de-Nil...
pl: Wstyd? Nigdy też tak naprawdę nie przebywałeś w towarzystwie kogoś z wyższych sfer, co? Bo jaki miałbyś czuć wstyd wobec tych... portowców, gliniarzy, recepcjonistów w hotelach? Ale *upokorzyć* się w tych oczach jak Eau-de-Nil...
ru: Стыд? Но ты ведь и с благородными раньше не имел чести общаться, да? Когда перед тобой всякие докеры, копы да работники отеля — какой тут может быть стыд? Но почувствовать свое *унижение* под взглядом этих глаз цвета зеленоватой воды...

# Dialogue Text/0x0100004500009000
source: I'm a god damn working man, I'm not *ashamed* to shake this leech for some dough.
cs: Jsem zatraceně pracující člověk, nestydím se z téhle pijavice vytřást nějaké prachy.
de: Ich bin ein gottverdammter Arbeiter, ich <i>schäme</i> mich nicht, dieser Blutsaugerin etwas Kohle abzunehmen.
es: Soy un maldito trabajador, no me *avergüenza* sacudir a esta sanguijuela para sacar algo de dinero.
fr: Je suis un putain de travailleur, il n’y a pas de *honte* à avoir à secouer cette sangsue pour lui soutirer un peu d’argent.
pl: Jestem człowiekiem pracującym, do cholery. *Nie wstyd* mi wyciągnąć od tej pijawki trochę forsy.
ru: Я работяга, труженик, и мне *не стыдно* вытрясти пару монет из этой пиявки.

# Dialogue Text/0x0100004500009042
source: Oh god, the lieutenant is here too! Do not DISHONOUR the force!
cs: Bože, poručík je tu taky! NEZNEVAŽUJ policii!
de: Oh Gott! Der Lieutenant ist auch hier! Bring keine Schande über die Bürgermiliz!
es: ¡Oh dios, el teniente también está aquí! No DESHONRARÉ el cuerpo!
fr: Oh seigneur, le lieutenant est là lui aussi ! Ne DÉSHONORE pas la police !
pl: Boże, porucznik też tu jest. Nie przynoś HAŃBY stróżom prawa!
ru: Ох, с нами же лейтенант! Не смей ПОЗОРИТЬ мундир!

# Dialogue Text/0x0100004500009112
source: Voila, you're doing it!
cs: Voilá, ty to děláš!
de: Voilà! Du tust es!
es: ¡Voilà, lo estás haciendo!
fr: Voilà, t’as réussi !
pl: I proszę, udaje ci się!
ru: Вуаля! И ты уже говоришь!

# Dialogue Text/0x010000450000921E
source: "I like high fidelity *anything*, sir." She gives you a fast little smile. "Now try again, but lower."
cs: „Mám ráda vysokou věrnost u *všeho*, pane.“ Rychle se usměje. „Teď to zkuste znovu, ale níž.“
de: „In Hi-Fi-Qualität mag ich\n<i>alles</i>.“ Sie bedenkt dich mit einem flüchtigen kleinen Lächeln. „Und jetzt versuchen Sie es noch mal, aber mit einem niedrigeren Betrag.“
es: "Me gusta* todo* lo que sea en alta fidelidad, señor". Te muestra una sonrisita fugaz. "Ahora inténtelo de nuevo, pero más despacio".
fr: « J’aime la haute-fidélité pour *tout*, monsieur. » Elle esquisse un petit sourire rapide. « Maintenant, essayez encore, mais plus bas. »
pl: „Ja lubię *wszystko* w wysokiej jakości, proszę pana” – raczy cię przelotnym uśmieszkiem. „Proszę zejść trochę niżej”.
ru: «Я люблю *все* высококачественное. — Она улыбается, но улыбка быстро исчезает с ее лица. — Вы можете назвать другую сумму, поменьше».

# Dialogue Text/0x01000045000092D5
source: "So," she returns the zip bag to her jacket. "I hope I didn't just *bribe* you, officer. It may not be technically *illegal* under the Emergency Act, but still..."
cs: „Takže,“ vrátí sáček se zipem do bundy. „Doufám, že jsem vás právě nepodplatila, detektive. Možná to není technicky vzato *nelegální* podle krizového zákona, ale stejně…“
de: „Na gut“, sagt sie und steckt den Reißverschlussbeutel wieder in ihren Mantel, „ich hoffe, dass ich Sie gerade nicht <i>bestochen</i> habe, Officer. Nach der Notfallverordnung mag das strenggenommen nicht <i>illegal</i> sein, aber trotzdem …“
es: "Bien". Devuelve el monedero a su chaqueta. "Espero no haberle *sobornado*, agente. Puede que no sea técnicamente *ilegal* según la Ley de Emergencia, pero aun así...".
fr: « Bon, dit-elle en remettant le sac à fermeture éclair dans son imperméable. J’espère que je ne vous ai pas *donné un pot-de-vin*, monsieur l’agent. Ce n’est peut-être pas techniquement *illégal* au regard de la loi d’urgence, néanmoins... »
pl: „Mam nadzieję” – mówi, gdy woreczek przepada gdzieś w odmętach jej płaszcza – „że tym sposobem pana nie *przekupiłam*. Nie byłoby to w zasadzie *niezgodne* z Ustawą o sytuacji nadzwyczajnej, ale mimo wszystko...”
ru: «Ну что ж. — Она возвращает конверт обратно в карман плаща. — Надеюсь, это не был *подкуп* полицейского. Не то чтобы Закон о торговле в условиях чрезвычайного положения явным образом *запрещал* это, но всё же...»

# Dialogue Text/0x01000045000093E1
source: "Au contraire, officer. I also feel queasy about the pittance the Coalition calls your salary. Now is there something else I can do for you, or did you want to chat about *dialectics* some more?"
cs: „Au contraire, detektive. Také se mi zvedá žaludek z almužny, kterou koalice nazývá vaším platem. Můžu pro vás udělat ještě něco jiného, nebo jste si chtěl ještě poplkat o *dialektice*?“
de: „Au contraire, Officer. Auch ich bekomme angesichts des Hungerlohns, den die Koalition als Ihren Sold bezeichnet, ein flaues Gefühl im Magen. Kann ich denn sonst noch etwas für Sie tun? Oder wollten Sie sich noch etwas länger über <i>Dialektik</i> unterhalten?“
es: "Au contraire, agente. Yo también me siento mal por la miseria que la Coalición llama a su salario. Y bien, ¿hay algo más que pueda hacer por usted o quiere seguir con la *dialéctica*?".
fr: « Au contraire, monsieur l’agent. Je ressens moi aussi un malaise quand on me parle de la maigre somme que la Coalition appelle votre salaire. Je peux faire autre chose pour vous, ou vous voulez discuter un peu plus de *dialectique* ? »
pl: „Au contraire, inspektorze. Mnie również mdli na myśl o tym, jaki marny grosz Koalicja przeznacza na wasze pensje. To teraz, mogę w czymś jeszcze pomóc czy woli pan kontynuować rozważania dialektyczne?”
ru: «Напротив, детектив. Мне просто противно от того, что Коалиция смет называть зарплатой такие жалкие гроши. А теперь, могу ли я вам еще чем-нибудь помочь, или, может, вы хотите вернуться к разговорам о *диалектике*?

# Dialogue Text/0x010000450000945B
source: "What would you like to know?" She taps her foot on the deck.
cs: „Co byste chtěl vědět?“ Poklepe nohou na palubu.
de: „Was möchten Sie darüber wissen?“ Sie wippt auf dem Deck mit dem Fuß.
es: "¿Qué le gustaría saber?". Da un golpecito con su pie en la cubierta.
fr: « Que voulez-vous savoir ? » Elle tape du pied sur le pont.
pl: „Co chciałby pan wiedzieć?” – stuka butem o pokład.
ru: «Вы хотели о чем-то спросить?» Она постукивает ногой по палубе.

# Dialogue Text/0x0100005A00006478
source: "High intensity microwave frequencies? They're used for navigational purposes, to compress the interisolary space. They may use it to communicate with incoming freighters..."
cs: „Vysoce intenzivní mikrovlnné frekvence? Používají se k navigačním účelům, ke stlačování interizolárního prostoru. Mohou je používat ke komunikaci s přilétajícími nákladními loděmi…“
de: „Hochintensive Mikrowellenfrequenzen? Sie werden zu Navigationszwecken verwendet, um den interisolären Raum zu verdichten. Vielleicht nutzen die Schmuggler sie, um mit einlaufenden Frachtern zu kommunizieren …“
es: "¿Frecuencias de microondas de alta intensidad? Se utilizan en la navegación para comprimir el espacio interisolar. Se pueden usar para comunicarse con los cargueros entrantes...
fr: « Des fréquences micro-ondes à haute intensité ? Elles sont utilisées à des fins de navigation, pour comprimer l’espace interisolaire. Elles peuvent l’utiliser pour communiquer avec les cargos qui arrivent... »
pl: „Mikrofale wysokiej częstotliwości? Wykorzystuje się je w nawigacji do kompresji przestrzeni międzyisolarnej. Może używają jej do komunikacji z nadpływającymi frachtowcami...”
ru: «Микроволновые частоты высокой интенсивности? Они используются в навигации для сжатия интеризоларного пространства. Контрабандисты могут использовать эти частоты для связи с грузовыми судами, прибывающими в порт...»

# Dialogue Text/0x0100007000001EAD
source: "You know..." she puts her foot on the guardwire. "I don't mean to sound cold, but if you want something, you have to give something back. *More* than just guilt."
cs: „Víte…“ položí nohu na lano zábradlí. „Nechci, aby to znělo chladně, ale když něco chcete, musíte za to něco dát. *Něco víc* než jen pocit viny.“
de: „Wissen Sie …“ Sie stellt ihren Fuß auf das Seil der Reling. „Ich möchte nicht kalt klingen, aber wenn Sie etwas wollen, müssen Sie etwas zurückgeben. Und zwar <i>mehr</i> als nur Schuldgefühle.“
es: "¿Sabe...?". Pone un pie sobre la alambrada. "No quiero parecer fría, pero si quiere algo, tiene que dar algo a cambio. Algo *más* que culpa".
fr: « Vous savez... » Elle met le pied sur le câble de rambarde. « Je ne veux pas paraître froide, mais quand on veut quelque chose, on doit offrir quelque chose en retour. *Plus* que de la culpabilité. »
pl: „Wie pan...” – stawia stopę na sztormrelingu. „Nie chcę, żeby zabrzmiało to bezwzględnie, ale jeśli chce się coś uzyskać, trzeba zaoferować coś w zamian. Branie na litość tu *nie wystarczy*”.
ru: «Знаете... — Она встает одной ногой на защитный трос. — Не хочется казаться бесчувственной, но, если вам что-то нужно, вы должны быть готовы предложить что-то взамен. Нечто *большее*, чем просто вина».
