Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450000658B
source: Technically, the neighbouring Ozonne and Face-à-La-Mer island groups are archipelagos, while Le Caillou, by contrast, is a single, fertile land mass, the fourth largest island in the world. It is not an archipelago.
cs: Technicky vzato jsou sousední skupiny ostrovů Ozon a Face-à-La-Mer souostrovími, zatímco Oblázek je naopak jedinou úrodnou pevninou, čtvrtým největším ostrovem na světě. Ten není souostroví.
de: Streng genommen handelt es sich bei den angrenzenden Inselgruppen Ozonne und Face-à-la-Mer um Archipele, während Le Caillou im Gegensatz dazu eine geschlossene, fruchtbare Landmasse ist – die viertgrößte Insel der Welt. Es handelt sich nicht um ein Archipel.
es: Técnicamente, las islas vecinas de Ozonne y Face-à-La-Mer son archipiélagos, mientras que Le Caillou, por el contrario, es una única masa de tierra fértil y la cuarta isla más grande del mundo. No es un archipiélago.
fr: Techniquement, les groupes d’îles voisins Ozonne et Face-à-La-Mer sont des archipels, tandis que Le Caillou, en revanche, est une seule masse de terre fertile, la quatrième plus grande île du monde. Ce n’est donc pas un archipel.
pl: W gruncie rzeczy sąsiadujące grupy wysp Ozonne i Face-à-La-Mer to archipelagi, zaś Le Caillou to, w przeciwieństwie do nich, pojedynczy, żyzny kawał lądu – czwarta co do wielkości wyspa świata. Nie jest archipelagiem.
ru: Если быть точным, соседствующие группы островов Озонн и Фас-а-ля-Мер составляют архипелаг, в то время как Ле-Каю, наоборот, представляет собой отдельный массив плодородной земли, четвертый по величине остров в мире, и не является архипелагом.

# Dialogue Text/0x01000045000065A0
source: "Okay." She gives you a crooked smile. "If you want to get technical. The point is we're *all* on islands here. And sail is still the most expedient way to get from one island to another. Especially when you're in a hurry to resolve a *strike*."
cs: „Dobře.“ Křivě se usměje. „Jestli to chcete technicky. Jde o to, že jsme tu všichni na ostrovech. A plachtění je stále nejvhodnější způsob, jak se dostat z jednoho ostrova na druhý. Zvlášť když spěcháte vyřešit *stávku*.“
de: „Okay.“ Sie bedenkt dich mit einem schiefen Lächeln. „Sie nehmen das aber sehr genau. Es geht darum, dass wir uns hier <i>alle</i> auf Inseln befinden. Und Segeln ist nach wie vor die zweckmäßigste Art, um von einer zur anderen zu gelangen. Besonders, wenn man zügig die Beendigung eines <i>Streiks</i> herbeiführen muss.“
es: "De acuerdo". Te dedica una sonrisa tortuosa. "Si quiere ponerse técnico... La cuestión es que aquí *todos* estamos en islas y la navegación es la forma más conveniente de llegar de una isla a otra. Sobre todo cuando a una le urge resolver una *huelga*".
fr: « D’accord. ». Elle vous adresse un sourire tordu. « Puisque vous voulez être technique, le fait est que nous sommes tous sur des îles, ici. Et la voile est toujours le moyen le plus pratique pour se rendre d’une île à l’autre. Surtout quand on est pressé de faire cesser une *grève*. »
pl: „No dobrze” – prezentuje skrzywiony uśmiech. „Jeśli mamy być precyzyjni. Ale rzecz w tym, że *wszyscy* jesteśmy na wyspach. A łódź to najsprawniejszy sposób na przemieszczanie się między nimi. Zwłaszcza gdy komuś się spieszy, by zażegnać *strajk*”.
ru: «Ну хорошо, — усмехается она. — Если уж вам так хочется вдаваться в технические подробности, то *все* мы здесь на островах. А парусное судно — все еще самый эффективный способ перемещения между островами. Особенно когда спешишь разрешить конфликт с *забастовкой*».

# Dialogue Text/0x0100004500006661
source: "Pardon me, it's not especially relevant."
cs: „Promiňte, ale není to nijak zvlášť důležité.“
de: „Verzeihen Sie. Es ist nicht sonderlich wichtig.“
es: "Disculpe, no es especialmente relevante".
fr: « Pardonnez-moi, ce n’est pas vraiment pertinent. »
pl: „Proszę wybaczyć, to nie jest szczególnie istotne”.
ru: «Прошу прощения, это не так уж важно».

# Dialogue Text/0x0100004500006845
source: *Yawn*
cs: *Zív.*
de: *Gähn*
es: *Bostezar*
fr: *Bâille*
pl: *Ziew*
ru: *Зевнуть*.

# Dialogue Text/0x010000450000690A
source: The word *it* feels strange. Such a beautiful boat deserves a proper name...
cs: Slovo *to* zní divně. Taková krásná loď si zaslouží pořádné jméno…
de: Seltsam, dass sie ihr Boot nicht <i>sie</i> nennt. Und ein so schönes Boot verdient einen anständigen Namen …
es: La palabra es extraña. Un barco tan bonito merece un nombre propio...
fr: Ce mot *est* étrange. Mais un si beau bateau mérite un nom qui lui sied...
pl: Dziwnie określać ją po prostu mianem „modelu”. Taka piękna łódź zasługuje na porządną nazwę...
ru: Она сказала *это* как-то отстраненно. Такая красота заслуживает подходящего имени...

# Dialogue Text/0x0100004500006A39
source: "I'm pretty sure I do. I police."
cs: „Jsem si docela jistý, že ano. Jsem policie.“
de: „Ich bin mir ziemlich sicher, dass ich das muss. Ich führe eine Kontrolle durch.“
es: "Estoy bastante seguro. Soy policía".
fr: « Je crois bien que oui. Je suis de la police. »
pl: „Raczej na pewno muszę. Jestem policjantem”.
ru: «Нет, я абсолютно уверен, что должен. Я же полицейский».

# Dialogue Text/0x0100004500006AD1
source: "Forget about it. I was out of line."
cs: „Zapomeňte na to. Přehnal jsem to.“
de: „Vergessen Sie’s. Das war unangemessen von mir.
es: "Olvídelo. Me pasé de la raya".
fr: « Oubliez ça. J’ai dépassé les bornes. »
pl: „Proszę o tym zapomnieć. Nie powinienem był tego robić”.
ru: «Не обращайте внимания. Я сказал не подумав».

# Dialogue Text/0x0100004500006DBC
source: "Nothing is going to come." (Give up.)
cs: „Nic nepřijde.“ (Vzdej to.)
de: „Da kommt nichts.“ (Du gibst auf.)
es: "No me viene nada". (Rendirte).
fr: « Rien ne va sortir. » (Abandonner).
pl: „Nic nie przybędzie”. (Zrezygnuj).
ru: «Ничего не приходит». (Сдаться.)

# Dialogue Text/0x0100004500006F17
source: "Actually, I *might* have suffered a stroke. I'm not sure."
cs: „Vlastně jsem možná utrpěl mrtvici. Nejsem si jistý.“
de: „<i>Vielleicht</i> habe ich wirklich einen Schlaganfall erlitten. Ich bin mir nicht sicher.“
es: "En realidad, *podría* haber sufrido un derrame cerebral. No estoy seguro".
fr: « En fait, il est *possible* que j’aie subi un infarctus. Je n’en suis pas certain. »
pl: „W zasadzie to *mogłem* doznać udaru. Pewności nie mam”.
ru: «На самом деле, возможно, это действительно был удар. Не уверен».

# Dialogue Text/0x0100004500006F4A
source: "Of course." She slightly bows her head. "Please accept my apologies. What can I help you with?"
cs: „Samozřejmě.“ Lehce skloní hlavu. „Přijměte prosím mou omluvu. S čím vám mohu pomoci?“
de: „Natürlich.“ Sie deutet mit dem Kopf eine Verbeugung an. „Ich bitte Sie um Verzeihung. Wie kann ich Ihnen behilflich sein?“
es: "Por supuesto". Inclina ligeramente la cabeza. "Por favor, acepte mis disculpas. ¿En qué puedo ayudarle?".
fr: « Bien sûr. » Elle courbe légèrement la tête. « Veuillez accepter mes excuses. En quoi puis-je vous être utile ? »
pl: „Oczywiście” – grzecznie pochyla głowę. „Proszę przyjąć moje przeprosiny. W czym mogę pomóc?”
ru: «Да, конечно. — Она легонько кивает. — Прошу меня простить. Чем я могу помочь?»

# Dialogue Text/0x0100004500006F59
source: "If you have doubts about your brain's blood supply, well... that's what we call a serious matter."
cs: „Jestli máte pochybnosti o dostatečném prokrvení svého mozku, tak tomu říkáme vážná věc.“
de: „Wenn Sie unsicher sind, ob Ihr Hirn mit genügend Blut versorgt wird, dann … ist das durchaus eine ernste Angelegenheit.“
es: "Si tiene dudas sobre el suministro de sangre a su cerebro, bueno... eso es un asunto serio".
fr: « Si vous avez des doutes sur l’approvisionnement en sang de votre cerveau... c’est ce qu’on peut appeler une affaire sérieuse. »
pl: „Jeśli ma pan wątpliwości w kwestii dopływu krwi do pańskiego mózgu... jest to poważna sprawa”.
ru: «Если у вас есть какие-то сомнения по поводу надлежащего притока крови в мозг, ну... Считается, что это серьезно».

# Dialogue Text/0x010000450000705B
source: "Everything." She smiles. "Right up to -- but not including -- *trade secrets*."
cs: „Všechno.“ Usměje se. „Až po – ale ne včetně – *obchodního tajemství*.“
de: „Alles.“ Sie lächelt. „Alles, bis auf <i>Geschäftsgeheimnisse</i>.“
es: "Todo". Sonríe. "Pero... nada de *secretos comerciales*".
fr: « Tout, dit-elle dans un sourire. Jusqu’aux *secrets commerciaux*, mais sans les inclure. »
pl: „Wszystko” – uśmiecha się. „Z wyłączeniem *tajemnic handlowych*”.
ru: «Всё, — улыбается она, — за исключением, разве что, *коммерческих тайн* компании».

# Dialogue Text/0x010000450000708A
source: "How do I repeal it then?"
cs: „Jak ji tedy mohu zrušit?“
de: „Okay. Wie hebe ich sie auf?“
es: "¿Cómo la derogo, pues?".
fr: « Comment je fais pour l’abroger, alors ? »
pl: „Jak mam ją w takim razie unieważnić?”
ru: «И как же это сделать?»

# Dialogue Text/0x0100004500007220
source: "There are leaflets everywhere, and banners... what did they say again? Oh, yes..."
cs: „Všude jsou letáky a transparenty… co to na nich zase bylo? Ach, ano…“
de: „An jeder Ecke liegen Flugblätter, hängen Banner … Was stand noch gleich drauf? Ach, stimmt …“
es: "Hay panfletos y pancartas por todas partes... ¿Qué ponían? Ah, sí...".
fr: « Il y a des tracts partout, et des banderoles... que disent-ils déjà ? Oh, oui... »
pl: „Wszędzie można znaleźć ich ulotki i banery... Jak to szło? A, już wiem...”
ru: «Да повсюду же эти листовки, плакаты... Как там было написано? Ах да...»

# Dialogue Text/0x01000045000073CC
source: "I first heard it from the *boia* at the gates,” her reply comes quick, “the one who's very name advertises his aversion to work. I think he said it was *Call Me Mañana*."
cs: „Poprvé jsem to slyšela od toho *boja* u brány,“ její odpověď je rychlá, „od toho, který už svým jménem inzeruje svou nechuť k práci. Myslím, že říkal, že je to *Říkejte mi Mañana*.“
de: Ihre Antwort lässt nicht lange auf sich warten: „Zum ersten Mal hörte ich von dem <i>Boia</i> an den Toren davon – von dem, dessen Name bereits von seiner Arbeitsscheue kündet. Ich glaube, er nannte sich <i>Call Me Mañana</i>.“
es: "Se lo escuché por primera vez al *boia* de la entrada...". Su respuesta es rápida. "El del nombre que anuncia su aversión al trabajo. Creo que se identificó como *Llámame Mañana*".
fr: « J’en ai entendu parler pour la première fois par le *boia* près des portes, répond-elle, celui dont le nom même indique son aversion pour le travail. Je crois qu’il a dit qu’il s’appelait *Call Me Mañana*. »
pl: „Pierwszy raz powiedział mi o tym *boia* przy bramie” – jej odpowiedź jest natychmiastowa. „Ten, który nawet swoim imieniem wyraża awersję do pracy. To było, zdaje się, *Mów Mi Mañana*”.
ru: «Сначала я услышала об этом от *boia*, что ошивается у ворот, — она быстро находится с ответом. — Того самого, чье имя просто кричит о его отвращении к работе. Кажется, „Зови-меня-Маньяна“».

# Dialogue Text/0x01000045000074EF
source: "Twenty billion is a large number, but the conglomerate employs 72,000 people. They all need to be paid. Then there are capital improvements, interest payments..." A wave hits the sloop, she grasps the mainstay for balance.
cs: „Dvacet miliard je velké číslo, ale konglomerát zaměstnává 72 000 lidí. Všichni potřebují dostat zaplaceno. Pak jsou tu kapitálová vylepšení, splátky úroků…“ Do šalupy udeří vlna, chytne se opěrky, aby udržela rovnováhu.
de: „Zwanzig Milliarden sind eine große Summe, aber das Konglomerat beschäftigt 72 000 Menschen. Die müssen alle bezahlt werden. Dann sind da noch Modernisierungsinvestitionen, Zinszahlungen …“ Eine Welle trifft die Schaluppe, und sie hält sich am Hauptstag fest, um das Gleichgewicht nicht zu verlieren.
es: "Veinte billones es un número enorme, pero el conglomerado emplea a 72.000 personas. Hay que pagarles a todos. Luego están las mejoras de capital, los pagos de intereses...". Una ola golpea la balandra y ella se agarra del cordaje para mantener el equilibrio.
fr: « 20 milliards, c’est un chiffre important, mais le conglomérat emploie 72 000 personnes. Tout le monde doit être payé. Ensuite, il y a les améliorations d’immobilisations, le paiement des intérêts... » Une vague frappe le sloop, et elle saisit le mât pour ne pas perdre l’équilibre.
pl: „Dwadzieścia miliardów to duża liczba, ale ten konglomerat zatrudnia 72 000 ludzi. Wszystkim trzeba zapłacić. Do tego dochodzi ulepszenie kapitału, spłata odsetek...” – w łódź uderza fala i kobieta łapie się sztagu, by nie stracić równowagi.
ru: «Двадцать миллиардов — большая сумма, однако штат этого конгломерата насчитывает 72 000 сотрудников. И всем им нужно платить. Ну и остаются еще инвестиции в модернизацию, выплаты по процентам...» Волна ударяется о борт яхты, женщина хватается за грота-штаг, чтобы сохранить равновесие.

# Alternate1/0x01000045000074EF
source: "Twenty two billion is a large number, but consider this -- the conglomerate employs 72,000 people. They all need wages..." She turns her eyes towards the wave rising against the sloop.
cs: „Dvaadvacet miliard je velké číslo, ale vezměte si, že konglomerát zaměstnává 72 000 lidí. Ti všichni potřebují mzdu…“ Obrátí oči k vlně, která se zvedá proti šalupě.
de: „22 Milliarden sind eine große Summe, aber bedenken Sie, dass das Konglomerat 72 000 Menschen beschäftigt. Und deren Löhne müssen natürlich bezahlt werden …“ Ihr Blick wandert zu einer Welle, die gegen die Schaluppe anbrandet.
es: "Veintidós mil millones es un número enorme, pero tenga esto en cuenta: el conglomerado emplea a 72.000 personas. Todos necesitan un salario...". Dirige la vista hacia la ola que se eleva contra la balandra.
fr: « 22 milliards, c’est un chiffre important, mais considérez ceci : le conglomérat emploie 72 000 personnes. Ils ont tous besoin de salaires... » Elle dirige son regard vers une vague qui s’élève contre le sloop.
pl: „Dwadzieścia dwa miliardy to duża suma, ale proszę wziąć pod uwagę, że konglomerat zatrudnia 72 000 ludzi. Wszyscy oni muszę dostać swoje wypłaty...” – obserwuje napierającą na łódź falę.
ru: «Двадцать два миллиарда — большая сумма, но только подумайте о том, что штат этого конгломерата насчитывает 72 000 сотрудников. И всем нужно платить зарплату...» Она бросает взгляд на волну, которая поднимается у борта яхты.

# Dialogue Text/0x0100004500007593
source: *We* -- there it is. She owns up to it.
cs: *My* – tady to je. Přiznává se k tomu.
de: <i>Wir</i> – da ist es. Sie bekennt Farbe.
es: *Nosotros*… ahí está. Lo admite
fr: *Nous* – voilà. Elle se sent totalement impliquée.
pl: *My* – oto jest. Nie ucieka od tego.
ru: *Мы*! Вот оно. Попалась!

# Dialogue Text/0x0100004500007757
source: "Thank you for being candid," she nods. "Sadly, Wild Pines have cooperated with what amounts to a crime syndicate for two decades. However much you feed the wolf -- the wolf always hungers."
cs: „Děkuji vám za upřímnost,“ přikývne. „Bohužel, Divoké pinie už dvě desetiletí spolupracují s něčím, co se rovná zločineckému syndikátu. Ať vlka krmíte, jak chcete – vlk má vždycky hlad.“
de: „Vielen Dank für Ihre Ehrlichkeit.“ Sie nickt. „Leider kooperiert Wild Pines seit zwanzig Jahren mit einer Gruppe, bei der es sich im Endeffekt um ein Verbrechersyndikat handelt. Egal, wie viel man den Wolf füttert – er hat immer Hunger.“
es: "Gracias por ser sincero", asiente. "Lamentablemente, Wild Pines ha cooperado con el equivalente a un sindicato del crimen durante dos décadas. Por mucho que alimentes al lobo... el lobo siempre tiene hambre".
fr: « Merci pour votre franchise, dit-elle en hochant la tête. Malheureusement, depuis deux décennies, Wild Pines coopère avec ce qui équivaut à un syndicat criminel. Peu importe si vous nourrissez bien le loup, ce dernier a toujours les crocs. »
pl: „Dziękuję za tę szczerość” – kiwa głową. „Niestety, Wild Pines współpracowało z tym w gruncie rzeczy syndykatem przestępczym przez dwie dekady. Jak hojnie nie karmić wilka, on zawsze będzie głodny”.
ru: «Спасибо за столь откровенный ответ, — кивает она. — К сожалению, „Уайлд Пайнс“ вот уже двадцать лет приходится иметь дело с этим преступным синдикатом. Только сколько волка ни корми, он все равно в лес смотрит».

# Dialogue Text/0x01000045000077C9
source: "Quite a few things, I'm afraid..." She falls silent for a moment. Contemplating something.
cs: „Obávám se, že je toho docela dost…“ Na chvíli se odmlčí. O něčem přemýšlí.
de: „Einiges, fürchte ich …“ Sie verstummt kurz und denkt über etwas nach.
es: "Unas cuantas cosas, me temo...". Se queda un momento en silencio contemplando algo.
fr: « Pas mal de choses, j’ai bien peur... » Elle se tait pendant un moment. Elle contemple quelque chose.
pl: „Niestety, całkiem wiele...” – milknie na chwilę. Zamyśla się nad czymś.
ru: «Боюсь, я не так уж много об этом знаю...» На мгновение она умолкает. Размышляет над чем-то.

# Dialogue Text/0x01000045000078D3
source: "How can I forget?" She tilts her head to the side.
cs: „Jak bych mohla zapomenout?“ Nakloní hlavu na stranu.
de: „Wie könnte ich das vergessen?“ Sie wirft den Kopf zur Seite.
es: "¿Cómo podría olvidarlo?". Ladea la cabeza.
fr: « Comment puis-je l’oublier ? » Elle penche la tête sur le côté.
pl: „Jak mogłabym zapomnieć?” – przekrzywia głowę.
ru: «Конечно помню, разве такое забудешь?» Она наклоняет голову набок.

# Dialogue Text/0x0100004500007A9B
source: "But, madam, I need to know about this lynching. It's *very* important to me. It's the case I'm solving."
cs: „Ale madam, potřebuji vědět o tom lynčování. Je to pro mě velmi důležité. Je to případ, který řeším.“
de: „Aber ich muss mehr über diesen Lynchmord erfahren, gute Frau. Das ist <i>sehr</i> wichtig für mich. Es ist der Fall, den ich gerade löse.“
es: "Pero, señora, necesito saber cosas de este linchamiento. Es *muy* importante para mí. Es el caso que estoy resolviendo".
fr: « Madame, je dois savoir ce qui s’est passé avec ce lynchage. C’est *très* important pour moi. C’est l’affaire sur laquelle je travaille. »
pl: „Ale droga pani, ja muszę dowiedzieć się czegoś o tym linczu. To dla mnie *bardzo* ważne. Prowadzę w jego sprawie śledztwo”.
ru: «Мадам, но я просто обязан узнать про этот самосуд. Для меня это *очень* важно. Я расследую это дело».

# Dialogue Text/0x0100004500007D6C
source: "Ingredients for *what*, ma'am?"
cs: „Ingredience *k čemu*, madam?“
de: „Rohstoffe <i>wofür</i>, wenn ich fragen darf?“
es: "¿Ingredientes para *qué*, señora?".
fr: « Des ingrédients pour *quoi*, madame ? »
pl: „Składniki *czego*?”
ru: «Сырье для *чего*?»

# Dialogue Text/0x0100004500007DDA
source: How convenient that they're stranded like beached whales at that roundabout.
cs: Jak příhodné, že uvízli na kruhovém objezdu jako velryby na pláži.
de: Wie praktisch, dass sie wie gestrandete Wale an diesem Kreisverkehr festhängen.
es: Qué conveniente que estén abandonados como ballenas varadas en esa rotonda.
fr: C’est plutôt commode qu’ils soient tous échoués sur ce rond-point comme des baleines sur la plage.
pl: Jak dobrze się składa, że tkwią na rondzie jak wyrzucone przez morze wieloryby.
ru: Как удобно: они уязвимы на этом перекрестке, словно выбросившиеся на берег киты.

# Dialogue Text/0x0100004500007DF7
source: "Actually, let's discuss something else for now."
cs: „Vlastně teď probereme něco jiného.“
de: „Ehrlich gesagt möchte ich mit Ihnen erst mal über etwas anderes sprechen.“
es: "En realidad, es mejor hablar de otra cosa".
fr: « En fait, parlons de quelque chose d’autre pour le moment. »
pl: „Właściwie to porozmawiajmy na razie o czymś innym”.
ru: «Знаете, давайте пока сменим тему».

# Dialogue Text/0x0100004500007E26
source: "Well," she smiles and points toward the roundabout, "here's your chance, officers."
cs: „No,“ usměje se a ukáže směrem ke kruhovému objezdu, „tady máte šanci, detektivové.“
de: „Also dann“, sagt sie mit einem Lächeln und zeigt in Richtung Kreisverkehr, „hier ist Ihre Chance, Officers.“
es: "Bueno," sonríe y señala hacia la rotonda, "esta es su oportunidad, agentes".
fr: « Eh bien, dit-elle en souriant tout en désignant le rond-point, voilà votre chance, messieurs. »
pl: „Skoro tak...” – uśmiecha się i wskazuje w kierunku ronda – „...oto nadarza się okazja, panowie”.
ru: «Ну что ж, господа, — она улыбается и указывает в сторону перекрестка. — Тогда это ваш шанс».

# Dialogue Text/0x0100004500007EC5
source: A cold breath rushes in from the bay, making its way down the alleyways and potholed streets -- from Martinaise to Jamrock. In the traffic you hear the clinking of glass vials, concealed beneath tarpaulin. Or is it just your teeth chattering in the cold?
cs: Od zálivu se sem valí studený dech, který si razí cestu uličkami a dlážděnými ulicemi – od Martinézy až po Šprajcl. V ruchu je slyšet cinkání skleněných lahviček, ukrytých pod plachtou. Nebo ti jen v mrazu drkotají zuby?
de: Kalte Luft strömt von der Bucht herein und dringt in die Gassen und in die von Schlaglöchern übersäten Straßen – von Martinaise bis Jamrock. Im Straßenverkehr hörst du das Klirren von unter Wagenplanen verborgenen Glasampullen. Oder sind es nur deine Zähne, die in der Kälte klappern?
es: Un viento frío llega desde la bahía, bajando por los callejones y las calles llenas de baches... desde Martinaise hasta Jamrock. Por entre el tráfico oyes el tintineo de viales de cristal ocultos bajo lonas. ¿O no es más que el castañeteo de tus dientes por el frío?
fr: Une bourrasque froide s’engouffre depuis la baie, se frayant un chemin dans les ruelles et les rues bordées de nids de poule – de Martinaise à Jamrock. Dans la circulation, on entend le cliquetis de flacons de verre, dissimulés sous une bâche. Ou est-ce juste tes dents qui claquent à cause du froid ?
pl: Znad zatoki dobiega zimny powiew – przelatuje nad alejkami i dziurawymi ulicami z Martinaise do Jamrock. Wśród ulicznego ruchu słyszysz stukot ukrytych pod brezentem szklanych fiolek. A może to po prostu zęby szczękają ci z zimna?
ru: Ты чувствуешь холодное дыхание залива, которое сквозняком проносится по закоулкам и потрепанным временем улицам — от Мартинеза к Джемроку. В шуме дороги тебе слышится звон склянок, запрятанных под брезентом. Или, может, это просто стучат от холода твои зубы?

# Dialogue Text/0x0100004500007ED3
source: (Shiver.) "Fucking misery."
cs: (Zamrazí tě.) „Zasraná mizérie.“
de: (Du erschauderst.) „Was für ein verdammtes Elend.“
es: (Estremecerse). "Cuánta miseria".
fr: (Frissonner.) « C’est la putain de misère. »
pl: (Zadrżyj). „Jebana bieda”.
ru: (Содрогнуться.) «Пиздец какой».

# Dialogue Text/0x0100004500007EED
source: "The lorries are still stuck at the roundabout -- if the police is asking, one of the drivers might admit to it."
cs: „Kamiony stále trčí na kruhovém objezdu – pokud se policie bude ptát, jeden z řidičů by se mohl přiznat.“
de: „Die Lastwagen stecken immer noch am Kreisverkehr fest – wenn die Polizei Fragen stellt, gibt einer der Fahrer vielleicht zu, dass er in die Sache verwickelt ist.“
es: "Los camiones siguen atascados en la rotonda... si la policía pregunta, uno de los conductores podría admitirlo todo".
fr: « Les camions sont toujours bloqués au rond-point – si la police pose des questions, l’un des chauffeurs pourrait l’admettre. »
pl: „Ciężarówki nadal tkwią na rondzie. Jeśli milicja zacznie wypytywać kierowców, jeden z nich może się przyznać”.
ru: «Грузовики все еще стоят на перекрестке и не могут проехать. Если полиция начнет расспрашивать, кто-нибудь из водителей может сознаться».
