Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450000934E
source: She removes a few notes and hands them to you. The paper is cold and oily to the touch.
cs: Vyndá několik bankovek a podá ti je. Papír je studený a na dotek mastný.
de: Sie nimmt ein paar Geldscheine heraus und reicht sie dir. Das Papier ist kalt und fühlt sich ölig an.
es: Retira algunos billetes y te los entrega. El papel es frío y aceitoso al tacto.
fr: Elle en sort quelques billets et vous les remet. Le papier est froid et huileux au toucher.
pl: Wyjmuje stamtąd kilka banknotów i wręcza ci je. Papier jest zimny i tłusty w dotyku.
ru: Она достает несколько купюр и протягивает их тебе. Бумага холодная и маслянистая на ощупь.

# Dialogue Text/0x0100004500009354
source: "That's a good sum -- not too small, not fantastically large." She reaches into her raincoat and pulls out a zip bag -- in it you see paper notes arranged like black gills.
cs: „To je dobrá částka – ani ne příliš malá, ani ne fantasticky vysoká.“ Sáhne do pláštěnky a vytáhne sáček na zip – v něm vidíš papírové bankovky uspořádané jako černé žábry.
de: „Das ist eine gute Summe – nicht zu klein, nicht abenteuerlich hoch.“ Sie greift in ihren Regenmantel und zieht eine Reißverschlusstasche hervor – in ihrem Inneren erkennst du Geldscheine, die wie schwarze Kiemen angeordnet sind.
es: "Es una suma razonable... ni muy pequeña ni desmesuradamente grande". Mete la mano en su impermeable y saca un monedero de cremallera... en el que ves billetes de papel que asoman como branquias ennegrecidas.
fr: « C’est une somme convenable – pas trop petite, pas fantastiquement grande. » Elle met la main dans son imperméable et en sort un sac à fermeture éclair – dans lequel on voit des billets de papier disposés comme s’il s’agissait de branchies noircies.
pl: „To dobra suma – nie za mała, nieprzesadnie wysoka” – sięga do kieszeni płaszcza, skąd wyciąga woreczek strunowy pełen banknotów ułożonych niczym czarne skrzela.
ru: «Неплохая сумма. Не маленькая, но и не безумно большая». Она запускает руку в карман плаща и достает оттуда маленький конверт на застежке. Внутри пачка бумажных купюр — словно черные жабры невиданной рыбы.

# Alternate1/0x0100004500009354
source: "That's a good sum. Not too small, not fantastically large like a billion." She reaches into her raincoat and pulls out a zip bag made of see-through plastic.
cs: „To je dobrá částka. Ne příliš malá, ani ne tak fantasticky velká jako miliarda.“ Sáhne do pláštěnky a vytáhne tašku na zip z průhledného igelitu.
de: „Das ist eine gute Summe. Nicht zu klein, nicht so abenteuerlich hoch wie eine Milliarde.“ Sie greift in ihren Regenmantel und zieht eine Reißverschlusstasche aus durchsichtigem Kunststoff hervor.
es: "Es una buena cantidad. Ni muy pequeña ni desmesuradamente grande como un billón". Mete la mano en su impermeable y saca un monedero de cremallera de plástico transparente.
fr: « C’est une bonne somme. Pas trop petite, pas fantastiquement grande comme un milliard. » Elle met la main dans son imperméable et sort un sac en plastique transparent à fermeture éclair.
pl: „To dobra kwota. Nie za mała, daleka od miliarda” – sięga do kieszeni płaszcza, skąd wyciąga przezroczysty woreczek strunowy.
ru: «Неплохая сумма. Не маленькая, но и не безумно большая, как миллиард». Она запускает руку в карман плаща и достает оттуда прозрачный пластиковый конверт на застежке.

# Dialogue Text/0x010000450000E505
source: She hands it back to you. "Pleased to meet you, Lieutenant Double-Yefreitor Du Bois. I am glad to see a man of high qualification -- the situation is precarious."
cs: Podá ti ho zpět. „Těší mě, poručíku dvojnásobný jefrejtore Du Bois. Jsem ráda, že vidím muže s vysokou kvalifikací – situace je nejistá.“
de: Sie gibt ihn dir zurück. „Es freut mich, Sie kennenzulernen, Lieutenant Doppelt-Jefreitor Du Bois. Ich bin froh, dass ein derart qualifizierter Mann mit der Sache betraut wurde – die Lage ist heikel.“
es: Te la devuelve. "Encantada de conocerle, teniente yefreitor segundo Du Bois. Me alegra ver a un hombre de tan alta cualificación, pues la situación es precaria".
fr: Elle vous le rend. « Ravie de vous rencontrer, lieutenant double-yefreitor Du Bois. Je suis heureuse de rencontrer un homme aussi qualifié que vous – la situation est précaire. »
pl: Oddaje ci twoją własność. „Miło mi pana poznać, podwójny gefrajterze Du Bois. Cieszę się, że mam do czynienia z prawdziwym profesjonalistą – znajdujemy się w nieciekawej sytuacji”.
ru: Женщина отдает тебе удостоверение. «Приятно с вами познакомиться, лейтенант – дважды ефрейтор Дюбуа. Я рада, что за дело взялся профессионал: ситуация у нас тут плачевная».

# Dialogue Text/0x0100005A0000645F
source: "A seriously bad guy. I might even be on his take!"
cs: „Opravdu zlý chlápek. Možná jsem dokonce na jeho výplatní listině!“
de: „Das ist ein richtig schlimmer Kerl. Vielleicht stehe ich sogar auf seiner Gehaltsliste!“
es: "Un tipo realmente malo. ¡Puede que incluso acepte un soborno suyo!".
fr: « Un type vraiment méchant. Je pourrais même faire partie de sa bande ! »
pl: „Bardzo zły człowiek. Możliwe nawet, że jestem na jego usługach!”
ru: «Очень плохой парень. Возможно, ему даже удалось меня подкупить».

# Dialogue Text/0x0100005A000064C6
source: "We contain multitudes, do we not? It might not be pertinent to her... *profession*, but who knows? It may help you find her yet."
cs: „Je nás mnoho, že ano? Asi se to ale netýká její… *profese*, ale kdo ví? Třeba vám to pomůže ji najít.“
de: „Wir sind facettenreich, nicht wahr? Es mag nicht zu ihrem … <i>Beruf</i> passen, aber wer weiß? Vielleicht hilft es Ihnen, Sie aufzuspüren.“
es: "Contenemos multitudes, ¿verdad? Puede que no sea pertinente a su... *profesión*, ¿pero quién sabe? Puede que le ayude a encontrarla".
fr: « Nous contenons énormément de choses. Cela ne concerne pas forcément sa... *profession*, mais qui sait ? Cela pourrait vous aider à la retrouver. »
pl: „Gnieżdżą się w nas różne osobowości, czyż nie? Może nie jest to istotne dla jej... *profesji*, ale kto wie, a nuż pomoże w jej odnalezieniu”.
ru: «Это сужает круг подозреваемых, не так ли? Возможно, это не имеет отношения к ее... *профессии*, но кто знает? Быть может, это поможет найти ее».

# Dialogue Text/0x0100007000000082
source: "Yes?"
cs: „Ano?“
de: „Ja?“
es: "¿Y bien?".
fr: « Oui ? »
pl: „Tak?”
ru: «Да?»

# Dialogue Text/0x0100007000001E4B
source: "*EVERY WORKER -- A MEMBER OF THE BOARD!*"
cs: „*KAŽDÝ DĚLNÍK – ČLEN VEDENÍ!*“
de: „<i>JEDER ARBEITER EIN VORSTANDSMITGLIED!</i>“
es: "*¡CADA TRABAJADOR... UN MIEMBRO DE LA JUNTA!*".
fr: « *CHAQUE TRAVAILLEUR – MEMBRE DU CONSEIL* ! »
pl: „*KAŻDY PRACOWNIK – CZŁONEK RADY NADZORCZEJ!*”.
ru: «КАЖДЫЙ РАБОЧИЙ — ЧЛЕН ПРАВЛЕНИЯ!»

# Dialogue Text/0x0100007000001FF5
source: "How about the *Sleek Fish*."
cs: „Co takhle *Elegantní ryba*.“
de: „Wie wäre es mit <i>Schnittiger Fisch</i>?“
es: "¿Qué tal *Pez Elegante*?".
fr: « Et pourquoi pas le *Poisson agile*. »
pl: „Może *Smukła Ryba*?”
ru: «Как насчет „Стремительная форель“?»

# Dialogue Text/0x010000700000209A
source: "I'm not really *big* on moralist symbols. I think I'll stick with the factory name. But thank you."
cs: „Na moralistické symboly si moc nepotrpím. Myslím, že zůstanu u továrního názvu. Ale děkuji.“
de: „Ich bin nicht unbedingt eine große <i>Freundin</i> moralistischer Symbole. Ich bleibe beim Fabriknamen – aber haben Sie vielen Dank.“
es: "No soy *muy fan* de los símbolos moralistas. Creo que me quedaré con el nombre de fábrica. Pero gracias de todos modos".
fr: « Je ne suis pas vraiment *branchée* par les symboles moralistes. Je pense que je vais m’en tenir à la dénomination d’usine. Mais merci. »
pl: „Nie cenię *wysoko* symboli moralistów. Chyba zostanę przy nazwie fabrycznej. Ale dziękuję”.
ru: «Не то чтобы я была любителем моралистской символики... Думаю, я продолжу называть ее по модели. Но в любом случае спасибо».

# Dialogue Text/0x01000072000007E6
source: "You're back. Good." She takes a sip from her silvery thermal cup. "What can I help you with -- at this late hour?"
cs: „Jste zpátky. Dobře.“ Napije se ze svého stříbrného termohrnku. „S čím vám mohu pomoci – v tuto pozdní hodinu?“
de: „Da sind Sie ja wieder. Gut.“ Sie nimmt einen Schluck aus ihrem silbrigen Thermobecher. „Wie kann ich Ihnen zu so später Stunde weiterhelfen?“
es: "Ha vuelto. Bien". La mujer da un sorbo a su termo plateado. "¿En qué puedo ayudarle... a estas horas?".
fr: « Vous êtes de retour. Parfait. » Elle prend une gorgée de sa bouteille isolante argentée. « Que puis-je faire pour vous être utile... à cette heure tardive ? »
pl: „Kogo ja widzę” – wychyla swój srebrzysty kubek termiczny. „Czym mogę służyć o tak późnej porze?”
ru: «Вернулись? Хорошо. — Она делает небольшой глоток из серебристого термоса. — Чем я могу вам помочь... в столь поздний час?»

# Dialogue Text/0x01000072000008B7
source: "Of course."
cs: „Samozřejmě.“
de: „Natürlich.“
es: "Por supuesto".
fr: « Bien sûr. »
pl: „Oczywiście”.
ru: «Разумеется».

# Dialogue Text/0x01000078000044E0
source: Sounds like usual aggressive posturing.
cs: Vypadá to jako obvyklá agresivní póza.
de: Klingt wie das übliche aggressive Getue.
es: Parece una postura agresiva habitual.
fr: Cela ressemble à une attitude agressive habituelle.
pl: Brzmi to jak typowa agresywna poza.
ru: Похоже на обычную агрессивную показуху.

# Dialogue Text/0x0100000600006A14
source: She's not actually considering it. It's sarcasm.
cs: Ve skutečnosti o tom neuvažuje. Je to sarkasmus.
de: Sie denkt nicht ernsthaft darüber nach, ihr Boot so zu nennen. Das ist Sarkasmus.
es: No lo está considerando. Solo es sarcasmo.
fr: Elle ne l’envisage pas vraiment. Elle est sarcastique.
pl: Tak naprawdę tego nie rozważa. To sarkazm.
ru: Она не рассматривает этот вариант всерьез. Это сарказм.

# Dialogue Text/0x0100000600006AAC
source: Everyone *knows* you can't trust artists. They're nearly as bad as *clowns*.
cs: Každý *ví*, že hercům se nedá věřit. Jsou skoro stejně špatní jako *klauni*.
de: Jeder <i>weiß</i>, dass Künstlern nicht zu trauen ist. Sie sind fast so schlimm wie <i>Narren</i>.
es: Porque todo *sabemos* que no se puede confiar en ellos. Son casi tan malos como los *payasos*.
fr: Tout le monde *sait* qu’on ne peut pas faire confiance aux artistes. Ils sont presque aussi mal vus que les *clowns*.
pl: Wszyscy *wiedzą*, że artystom nie można ufać. Są prawie tak samo koszmarni jak *błazny*.
ru: Артистам *нет доверия* и быть не может! Они ничуть не лучше прочих *клоунов*.

# Dialogue Text/0x0100000600006AB4
source: Unbelievable, sire. Even the *arlecchinos* didn't work.
cs: Neuvěřitelné, pane. Dokonce ani *harlekýni* nefungovali.
de: Unglaublich, Majestät. Nicht einmal dem Trick mit den <i>Arlecchinos</i> war Erfolg beschieden.
es: Increíble, sire. No ha funcionado ni lo de los arlecchinos.
fr: Incroyable, messire. Même le coup des *arlecchinos* n’a pas marché.
pl: Nie do wiary, szanowny panie. Nawet *arlecchinos* nie zadziałali.
ru: Мессир, уму непостижимо! И даже *арлекины* не смогли ее пронять.

# Dialogue Text/0x0100000600006BC7
source: Yes. You're too ashamed to ask this person for *money*, too scared to belittle yourself in her eyes -- those half-precious stones of Eau-de-Nil.
cs: Ano. Stydíš se tu osobu požádat o *peníze*, bojíš se v jejích očích znevážit – v těch polodrahokamech barvy Eau-de-Nil.
de: Ja. Du schämst dich, diese Person um <i>Geld</i> zu bitten. Du hast zu viel Angst, dich in ihren Augen – diesen nilgrünen Halbedelsteinen – kleinzumachen.
es: Sí. Estás demasiado avergonzado para pedirle *dinero* a esta persona, demasiado asustado para menospreciarte ante sus ojos... esas perlas semipreciosas Eau-de-Nil.
fr: Oui. Tu as trop honte de demander de l’argent à cette personne, trop peur de te rabaisser à ses yeux – ces yeux qui sont comme des pierres semi-précieuses d’Eau-de-Nil.
pl: Tak. Jesteś zbyt zawstydzony, żeby poprosić ją o *pieniądze*. Za bardzo boisz się ukorzyć w jej oczach. Tych półszlachetnych kamieniach Eau-de-Nil.
ru: Да, тебе слишком стыдно просить у нее *денег*. Ты слишком боишься еще сильнее упасть в ее глазах, этих драгоценных камнях цвета зеленоватой воды.

# Dialogue Text/0x010000060001BC3B
source: This checks out.
cs: Tohle sedí.
de: Das passt.
es: Eso concuerda.
fr: Plutôt logique.
pl: To by się zgadzało.
ru: Пока все сходится.

# Dialogue Text/0x0100004500006040
source: "You're back. Good." She looks at the ripples on the water's surface. "What can I help you with -- not an umbrella, I hope. I don't need one myself, you see..." She pats her wet raincoat.
cs: „Jste zpátky. Dobře.“ Podívá se na vlnky na vodní hladině. „S čím vám mohu pomoci – doufám, že ne s deštníkem. Sama ho nepotřebuju, vidíte…“ Poplácá si mokrý plášť.
de: „Da sind Sie ja wieder. Gut.“ Sie betrachtet die kleinen Wellen auf der Wasseroberfläche. „Womit kann ich Ihnen weiterhelfen? Hoffentlich nicht mit einem Regenschirm. Wie Sie sehen, benötige ich selbst keinen …“ Sie tätschelt ihren nassen Regenmantel.
es: "Está de vuelta. Bien". Está contemplando las ondas que se crean en la superficie del agua. "¿En qué puedo ayudarle? Espero que no necesite un paraguas. Porque no suelo llevar, como puede comprobar...". Se alisa el impermeable mojado.
fr: « Vous êtes de retour. Bien. » Elle regarde les ondulations à la surface de l’eau. « Comment puis-je vous aider ? Pas avec un parapluie, j’espère. Je n’en ai pas besoin moi-même, vous voyez... » Elle tapote son imperméable mouillé.
pl: „Już z powrotem, dobrze” – przygląda się pofalowanej powierzchni wody. „Czym mogę służyć? Mam nadzieję, że nie parasolką. Sama jej nie potrzebuję, jak widać...” – prezentuje swój mokry płaszcz przeciwdeszczowy.
ru: «Вернулись? Хорошо. — Она смотрит на подернутую рябью поверхность воды. — Чем могу помочь? Надеюсь, вы пришли не за тем, чтобы попросить зонт. Я ими не пользуюсь, как видите...» Она поглаживает свой мокрый плащ.

# Dialogue Text/0x01000045000065E8
source: "It's for crossing long distances in the Greater Revachol Industrial Harbour. It's not a toy."
cs: „Slouží k překonávání dlouhých vzdáleností ve Velkém revacholském průmyslovém přístavu. Není to hračka.“
de: „Damit lassen sich große Entfernungen im Industriehafen von Groß-Revachol zurücklegen. Er ist kein Spielzeug.“
es: "Es para recorrer largas distancias en el Gran Puerto Industrial de Revachol. No es un juguete".
fr: « Elle est faite pour traverser de longues distances dans le port industriel du Grand Révachol. Ce n’est pas un jouet. »
pl: „Jest wykorzystywany do przemierzania długich dystansów Portu Przemysłowego Większego Revacholu. To nie zabawka”.
ru: «Она нужна для длительных поездок по Ревашольскому грузовому порту. Это не игрушка».

# Dialogue Text/0x0100004500006A27
source: "Surely you're aware that under the Wayfarer Act the RCM doesn't have the authority to demand anyone's operator license. Freedom of movement and all that."
cs: „Jistě si uvědomujete, že podle poutnickěho zákona nemá ROM pravomoc vyžadovat od kohokoli provozní licenci. Svoboda pohybu a thle všechno.“
de: „Ihnen ist doch sicherlich bekannt, dass die BMR nach der Aufenthaltsverordnung nicht befugt ist, jemandes Führerschein zu verlangen. Von wegen Bewegungsfreiheit und so.“
es: "Seguramente sabe que por la Ley del Viandante, la MCR no tiene la autoridad para exigir la licencia de operador de nadie. Libertad de movimiento y todo eso".
fr: « Vous n’êtes certainement pas sans savoir que, d’après la loi des voyageurs, la MCR n’a pas le pouvoir de demander son permis à un opérateur. La liberté de circulation, tout ça, tout ça... »
pl: „Z pewnością jest pan świadom, że na mocy Ustawy o podróżach MOR nie ma prawa żądać okazania dokumentów żeglarskich. Obowiązuje swoboda przemieszczania się”.
ru: «Вам наверняка известно, что, согласно Закону путника, РГМ не может требовать предъявления прав на управление транспортным средством. Свобода передвижения, все дела».

# Dialogue Text/0x0100004500006AFB
source: You *need* to make this lady admit she's only riding around on this boat because she's rich.
cs: *Musíš* tu dámu donutit, aby přiznala, že se na téhle lodi projíždí jen proto, že je bohatá.
de: Du <i>musst</i> diese Dame dazu bringen, zuzugeben, dass sie nur in diesem Boot herumfährt, weil sie reich ist.
es: Tienes que *hacer* que esta señora admita que solo se mueve en barco porque es rica.
fr: Tu *dois* faire admettre à cette dame qu’elle se balade sur ce bateau seulement parce qu’elle est riche.
pl: *Musisz* zmusić tę kobietę, żeby przyznała, że pływa tą swoją łodzią tylko ze względu na swoje bogactwo.
ru: Да ты просто *обязан* заставить эту дамочку признать, что она рассекает тут на своей яхте только потому, что богата.

# Dialogue Text/0x0100004500006B19
source: Why what? Stop thinking. Take her down.
cs: Proč co? Přestaň přemýšlet. Sejmi ji.
de: Warum was? Hör auf zu denken. Mach sie fertig.
es: ¿Por qué? Deja de pensar. Derrótala.
fr: Pourquoi quoi ? Arrête de cogiter. Mets-la à terre.
pl: Co „czemu”? Przestań myśleć. Bierz się za nią.
ru: Что значит „зачем“? Перестань думать. Ату ее.

# Dialogue Text/0x0100004500006C9D
source: Yup. That's the stuff.
cs: Jasně. Dej jí to sežrat.
de: Genau. Du hast es auf den Punkt getroffen.
es: Sí. Esa es la cuestión.
fr: Ouais. C’est exactement ça.
pl: Tak. Doskonale.
ru: Да, давай! Развивай дальше.

# Dialogue Text/0x0100004500006E0A
source: "No worries." She takes another sip. "We can just go back to discussing my fast, large, interminably middle class boat."
cs: „Bez obav.“ Znovu se napije. „Můžeme se vrátit k diskusi o mé rychlé, převelké, nekonečně středotřídní lodi.“
de: „Kein Problem.“ Sie nimmt einen weiteren Schluck. „Wir können noch einmal über mein schnelles, großes und unendlich mittelklassiges Boot reden.“
es: "No se preocupe, agente". Pasa la mano por la cabina de fibra de vidrio. "¿Qué más dará un pequeño *conflicto de clase* entre amigos?".
fr: « Pas de problème. » Elle prend une autre gorgée. « On peut reprendre la discussion sur mon grand bateau de classe moyenne."
pl: „To nic” – upija kolejny łyk. „Możemy wrócić do rozmowy na temat mojej wielkiej i szybkiej łodzi, która aż ocieka klasą średnią”.
ru: «Не переживайте. — Она делает очередной глоток из термоса. — Мы можем просто вернуться к обсуждению моей быстрой яхты, несомненно относящей меня к среднему классу».

# Dialogue Text/0x0100004500006E6B
source: "Lieutenant, I truly don't understand what is happening here."
cs: „Poručíku, opravdu nechápu, co se tu děje.“
de: „Lieutenant, ich verstehe nicht so recht, was hier vor sich geht.“
es: "Teniente, realmente no entiendo lo que está pasando aquí".
fr: « Lieutenant, je ne comprends vraiment pas ce qui se passe ici. »
pl: „Poruczniku, chyba nie rozumiem, co się tutaj dzieje”.
ru: «Лейтенант, суть происходящего совершенно ускользает от меня».

# Dialogue Text/0x0100004500007083
source: "First you'd have to repeal the Emergencies Act of Trade and Aliments that gives me the right to silence. It's quite the octopus."
cs: „Nejdřív byste musel zrušit Krizový zákon o obchodu a výživě, který mi dává právo mlčet. Je to docela chobotnice.“
de: „Zuerst müssten Sie die Handelsnotfallverordnung aufheben, die mir ein Schweigerecht einräumt. Das ist ein ziemlich krakenhaftes Ungetüm.“
es: "Primero tendría que derogar la Ley de Emergencia del Comercio y Alimentos, que me otorga derecho a permanecer en silencio. Todo un embrollo".
fr: « Il faudrait d’abord abroger la loi sur les situations d’urgence du commerce et des aliments, qui me donne le droit au silence. C’est une sacrée pieuvre. »
pl: „Musiałby pan unieważnić Ustawę o sytuacji nadzwyczajnej i o zadośćuczynieniu, która daje mi prawo do milczenia. To prawdziwa prawna ośmiornica”.
ru: «Тогда для начала вам придется добиться отмены Законов о торговле в условиях чрезвычайного положения и материальной поддержке, которые дают мне право сохранять молчание. Это очень ветвистые законы».

# Dialogue Text/0x01000045000070E9
source: She nods: "I hope I can be of help."
cs: Přikývne: „Doufám, že mohu být nápomocna.“
de: Sie nickt: „Ich hoffe, ich kann Ihnen weiterhelfen.“
es: Asiente: "Espero ser de ayuda".
fr: Elle acquiesce : « J’espère que je peux vous être utile. »
pl: Kiwa głową: „Mam nadzieję, że będę w stanie pomóc”.
ru: Она кивает: «Хорошо. Я постараюсь на них ответить».

# Dialogue Text/0x0100004500007110
source: "Wouldn't want to disturb an octopus. Better let it be."
cs: „Nechtěl bych chobotnici vyrušit. Raději ji nechte být.“
de: „Mit einem krakenhaften Ungetüm sollte man sich besser nicht anlegen.“
es: "No querría enredar más las cosas. Mejor lo dejamos como está".
fr: « Vaut mieux ne pas déranger une pieuvre. Laissons-la tranquille. »
pl: „Wolałbym nie burzyć spokoju ośmiornicy. Zostawmy to w spokoju”.
ru: «Ну ветвистые, так ветвистые. Пусть себе цветут дальше».

# Dialogue Text/0x01000045000072F0
source: "Forget it. I wanted to ask something else about the strike."
cs: „Zapomeňte na to. Chtěl jsem se zeptat na něco jiného ohledně stávky.“
de: „Vergessen Sie’s. Ich wollte noch andere Fragen zum Streik stellen.“
es: "Olvídelo. Quería preguntarle algo más sobre la huelga".
fr: « Oubliez ça. Je voulais vous poser une autre question sur la grève. »
pl: „Nieważne. Chciałem spytać o coś innego w związku ze strajkiem”.
ru: «Ладно, проехали. У меня есть другие вопросы о забастовке».

# Dialogue Text/0x0100004500007537
source: "That's all I needed to know -- about something else..."
cs: „To je vše, co jsem potřeboval vědět – o něčem jiném…“
de: „Das war alles, was ich wissen musste – reden wir über etwas anderes …“
es: "Eso es todo lo que necesitaba saber...".
fr: « C’est tout ce que je voulais savoir. Parlons d’autre chose... »
pl: „To wszystko, co chciałem wiedzieć. Co do innych tematów...”
ru: «Это всё, что я хотел узнать. Давайте поговорим о другом...»

# Dialogue Text/0x01000045000075FA
source: "That's not what you really think, right?
cs: „To si ve skutečnosti nemyslíte, že?“
de: „Das ist aber nicht wirklich Ihre Meinung, oder?“
es: "Eso no es lo que piensa realmente, ¿verdad?".
fr: « Ce n’est pas ce que vous pensez vraiment, n’est-ce pas ? »
pl: „Naprawdę tak pani nie uważa, prawda?”
ru: «Вы ведь на самом деле так не думаете, правда?»

# Dialogue Text/0x0100004500007638
source: "Yes. Edgar looks *exactly* like his brother, except for that lazy eye. He also *talks* exactly like Evrart does. And when one's term as foreman is up, the other takes over."
cs: „Edgar vypadá *úplně* stejně jako jeho bratr, až na to šilhavé oko. Také *mluví* přesně jako Evrart. A když jednomu skončí funkční období předáka, druhý ho vystřídá.“
de: „Ja. Abgesehen vom Schielen sieht Edgar <i>genauso</i> aus wie sein Bruder. Er <i>spricht</i> auch genauso wie Evrart. Und wenn des einen Amtszeit als Gewerkschaftschef abläuft, übernimmt der andere seinen Posten.“
es: "Sí. Edgar es *igualito* a su hermano, salvo por ese ojo vago. También habla *exactamente* igual que Evrart. Y cuando uno termina su mandato como capataz, el otro se hace cargo".
fr: « Oui. Edgar ressemble à son frère *comme deux gouttes d’eau*, à l’exception de ce strabisme. Il *s’exprime* aussi de la même manière. Et quand le mandat de contremaître de l’un se termine, l’autre prend le relais. »
pl: „Tak. Edgar to wierna *kopia* swego brata, a różni ich tylko leniwe oko. Do tego *mówi* dokładnie tak jak Evrart. Kiedy kończy się kadencja jednego, zastępuje go drugi”.
ru: «Да. Эдгар выглядит *точь-в-точь*, как его брат, не считая синдрома ленивого глаза. И *разговаривает* он абсолютно так же. Как только у одного из братьев заканчивается срок председательства, в должность вступает второй».
