Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500006838
source: It's one of the foundational laws in Revachol, designed to limit the authority of local institutions. Part of it prohibits the RCM from requesting most documents and licenses without permission from a Coalition representative...
cs: Je to jeden ze základních zákonů v Revacholu, který má omezit pravomoci místních institucí. Jeho část zakazuje ROM požadovat většinu dokumentů a licencí bez souhlasu zástupce Koalice…
de: Sie ist eines der grundlegenden Gesetze in Revachol und soll die Befugnisse örtlicher Behörden einschränken. Unter anderem verbietet sie der BMR weitgehend, Dokumente oder Führerscheine zu kontrollieren, wenn keine Erlaubnis eines Koalitionsvertreters vorliegt …
es: Es una de las leyes fundacionales de Revachol, diseñada para limitar la autoridad de las instituciones locales. Parte de ella prohíbe que la MCR solicite la mayoría de los documentos y licencias sin el permiso de un representante de la Coalición...
fr: C’est l’une des lois fondamentales de Révachol, conçue pour limiter l’autorité des institutions locales. Une section de cette loi interdit à la MCR de demander la plupart des documents et des permis sans avoir l’autorisation d’un représentant de la Coalition...
pl: To jedno z podstawowych praw Revacholu ograniczające władze instytucji lokalnych. Pewien jej fragment uniemożliwia MOR-owi żądanie większości dokumentów i licencji bez pozwolenia przedstawiciela Koalicji...
ru: Это один из фундаментальных законов в Ревашоле, который принят для ограничения власти местных учреждений. Один из пунктов этого закона запрещает РГМ требовать предъявления большинства документов и прав без разрешения со стороны представителя Коалиции...

# Dialogue Text/0x010000450000689B
source: The woman is silent, smiling while the waves lap against the hull. In your hand, under the plastic -- a light blue passport saying *REPUBLIC OF VESPER*. The coat of arms has a lion and an ostrich, sejant.
cs: Žena mlčí a usmívá se, zatímco vlny narážejí do trupu lodi. V ruce, pod igelitem – světle modrý pas s nápisem *VESPERSKÁ REPUBLIKA*. Ve znaku je lev a pštros, sedící.
de: Die Frau schweigt und lächelt, während die Wellen gegen den Rumpf schlagen. In deiner Hand, umhüllt von Plastik, liegt ein hellblauer Pass mit der Aufschrift <i>REPUBLIK VESPER</i>. Das Wappen zeigt einen Löwen und einen Strauß, sitzend.
es: La mujer se queda en silencio, sonriente, mientras las olas baten contra el casco. En tu mano, bajo el plástico, hay un pasaporte azul claro que pone *REPÚBLICA DE VÍSPER*. El escudo tiene un león y un avestruz sentados.
fr: La femme est silencieuse, souriante, tandis que les vagues clapotent contre la coque. Dans votre main, sous le plastique – un passeport bleu clair portant l’inscription *RÉPUBLIQUE DE VESPER*. Le blason comporte un lion et une autruche, assis.
pl: Kobieta nic nie mówi, ale uśmiecha się, podczas gdy fale liżą kadłub łodzi. W swojej dłoni, pod plastikową błoną, widzisz jasnoniebieski paszport z napisem *REPUBLIKA WESPERSKA*. Na herbie widnieją wizerunki siedzącego lwa i ostrygi.
ru: Женщина молча улыбается, волны бьются о борт яхты. Ты держишь в руках голубой паспорт, обернутый в полиэтиленовый пакет. На паспорте написано: «РЕСПУБЛИКА ВЕСПЕР». На государственном гербе изображены сидящие лев и страус.

# Dialogue Text/0x01000045000068A9
source: Look at the photo page.
cs: Podívej se na stránku s fotografiemi.
de: Du siehst dir die Seite mit dem Foto an.
es: Mirar la página con la fotografía.
fr: Examiner la page avec la photo.
pl: Spójrz na stronę ze zdjęciem.
ru: Посмотреть страницу с фотографией.

# Dialogue Text/0x0100004500006CBB
source: "Okay. It *is* Antecentennial." She looks at the building looming overhead.
cs: „Správně. *Je* antecenteniální.“ Podívá se na budovu tyčící se nad hlavou.
de: „Okay. Es stammt tatsächlich aus der Zeit vor der Jahrhundertwende.“ Sie sieht zu dem in den Himmel ragenden Gebäude auf.
es: "Vale. *Es* el Antecentenario". Mira el edificio acechante.
fr: « Okay. Il est *antécentenaire*. » Elle regarde le bâtiment qui la surplombe.
pl: „No dobrze, *faktycznie* pochodzi z czasów Świtu Stulecia” – spogląda na górujący nad wami budynek.
ru: «Хорошо. Его действительно построили в Предвековой период». Она смотрит на смутный силуэт возвышающегося над вами здания.

# Alternate1/0x0100004500006CBB
source: "It *is* Antecentennial." She looks across the water, trying to catch a glimpse of the looming building.
cs: „*Je* antecenteniální.“ Podívá se přes vodu a snaží se zahlédnout rýsující se budovu.
de: „Es stammt tatsächlich aus der Zeit vor der Jahrhundertwende.“ Sie blickt über das Wasser und versucht einen Blick auf das in den Himmel ragende Gebäude zu erhaschen.
es: "Es el Antecentenario". Mira al otro lado del agua, tratando de vislumbrar el edificio acechante.
fr: « Il est *antécentenaire*. » Elle regarde au-dessus de l’eau, essayant d’apercevoir le bâtiment qui la surplombe.
pl: „*Faktycznie* pochodzi z czasów Świtu Stulecia” – próbuje dojrzeć majaczący w oddali budynek.
ru: «Его действительно построили в Предвековой период». Она смотрит поверх воды, пытаясь разглядеть смутный силуэт возвышающегося над ней здания.

# Dialogue Text/0x0100004500006D16
source: "Something is about to happen." (Point to your head.) "In here."
cs: „Něco se stane.“ (Ukaž si na hlavu.) „Tady.“
de: „Gleich passiert etwas.“ (Du zeigst auf deinen Kopf.) „Hier drinnen.“
es: "Algo está a punto de pasar". (Señalar a tu cabeza). "Aquí dentro".
fr: « Il va se passer quelque chose. (Montrer votre tête du doigt.) Là-dedans. »
pl: „Coś się stanie”. (Wskaż swoją głowę). „O tutaj”.
ru: «Еще минуточку, сейчас, сейчас. — Ты указываешь на голову. — Сейчас что-нибудь придет».

# Dialogue Text/0x0100004500006D2B
source: Wave your hand next to your head. (It will help!)
cs: Zamávej si rukou hned vedle hlavy. (Pomůže to!)
de: Du imitierst neben deinem Kopf mit der Hand ein Kurbeln. (Das wird helfen!)
es: Agitar tu mano cerca de tu cabeza. (¡Ayudará!).
fr: Agiter la main près de votre tête. (Ça va aider !)
pl: Pomachaj ręką przy swojej głowie (to pomoże!).
ru: Помахать рукой у виска. (Это наверняка поможет!)

# Dialogue Text/0x0100004500006EF6
source: "Of course. You have my full cooperation -- and the cooperation of the Wild Pines Group."
cs: „Samozřejmě. Máte mou plnou spolupráci – a spolupráci skupiny Divoké pinie.“
de: „Natürlich. Sie können auf meine uneingeschränkte Zusammenarbeit zählen – und auf die Zusammenarbeit der Wild-Pines-Gruppe.“
es: "Por supuesto. Cuenten con toda mi cooperación... y la del Grupo Wild Pines".
fr: « Bien sûr. Vous avez mon entière coopération – et celle du groupe Wild Pines. »
pl: „Oczywiście. Może pan liczyć na pełną współpracę moją i Grupy Wild Pines”.
ru: «Разумеется. Вы можете рассчитывать на всестороннее содействие, мое и „Уайлд Пайнс Груп“».

# Dialogue Text/0x010000450000722D
source: "Most of them probably don't know what that means."
cs: „Většina z nich pravděpodobně neví, co to znamená.“
de: „Vermutlich wissen die meisten nicht, was das bedeutet.“
es: "La mayoría de ellos probablemente no sepan ni qué significa".
fr: « La plupart d’entre eux ne savent probablement pas ce que ça signifie. »
pl: „Większość z nich pewnie nie wie nawet, co to znaczy”.
ru: «Большинство из них, скорее всего, даже не понимают, что это значит».

# Dialogue Text/0x01000045000072EA
source: "What are you going to do?" (Proceed.)
cs: „Co budete dělat?“ (Pokračuj.)
de: „Was werden Sie jetzt tun?“ (Du fährst fort.)
es: "¿Qué va a hacer?". (Proceder).
fr: « Qu’allez-vous faire ? » (Continuer.)
pl: „Co zamierza pani zrobić?” (Przejdź dalej).
ru: «Что вы собираетесь делать?» (Продолжить.)

# Dialogue Text/0x0100004500007346
source: "The king is dead. Long live the workers!"
cs: „Král je mrtvý. Ať žijí dělníci!“
de: „Der König ist tot. Lang leben die Arbeiter!“
es: "El rey está muerto. ¡Larga vida a los trabajadores!".
fr: « Le roi est mort. Longue vie aux travailleurs ! »
pl: „Umarł król, niech żyją robotnicy!”
ru: «Король мертв, да здравствуют рабочие!»

# Dialogue Text/0x0100004500007381
source: There was a touch of discomfort there. She wants to merely *represent*.
cs: Byl v tom náznak nepohodlí. Chce je pouze *zastupovat*.
de: Die Frage hat ihr ein kleines bisschen Unbehagen bereitet. Sie will bloß <i>vertreten</i>.
es: Hay un rastro de incomodidad. Tan solo busca *representar*.
fr: Il y avait un soupçon de malaise. Elle veut simplement *représenter*.
pl: Wyczułeś w tej wypowiedzi nutę dyskomfortu. Ona chce tylko *reprezentować*.
ru: Чувствует себя немного неуютно. Она хочет быть всего лишь *представителем*.

# Dialogue Text/0x0100004500007396
source: "Fair enough. Tell me something else."
cs: „No dobře. Řekněte mi něco jiného.“
de: „In Ordnung. Erzählen Sie mir etwas anderes.“
es: "Me parece justo. Hábleme de otra cosa".
fr: « D’accord. Parlons d’autre chose. »
pl: „W porządku. Proszę powiedzieć mi coś innego”.
ru: «Справедливо. Тогда у меня есть другой вопрос».

# Dialogue Text/0x0100004500007674
source: "What about the Union itself, outside the brothers Claire?"
cs: „A co samotné Odbory, mimo bratry Jasné?“
de: „Was ist denn mit der Gewerkschaft an sich? Die besteht doch nicht bloß aus den Claire-Brüdern.“
es: "¿Qué hay del propio sindicato, aparte de los hermanos Claire?".
fr: « Qu’en est-il du syndicat lui-même, en dehors des frères Claire ? »
pl: „A co pani sądzi o samym związku, pomijając braci Claire?”
ru: «А что вы можете сказать про сам профсоюз, не принимая в расчет братьев Клэр?»

# Dialogue Text/0x0100004500007764
source: "Of course, officer."
cs: „Samozřejmě, detektive.“
de: „Natürlich, Officer.“
es: "Por supuesto, agente".
fr: « Bien sûr, monsieur l’agent. »
pl: „Oczywiście, rozumiem”.
ru: «Как скажете».

# Dialogue Text/0x0100004500007893
source: She hands it back to you: "It is a relief to see a double-yefreitor here. The situation is precarious to say the least. It needs a quick solution, or we will have a blood bath on our hands."
cs: Podá ti ji zpět: „Je to úleva, že tu vidím dvojnásobného jefrejtora. Situace je přinejmenším nejistá. Potřebuje rychlé řešení, jinak budeme mít na svědomí krvavou lázeň.“
de: Sie gibt ihn dir zurück. „Ich bin erleichtert, dass man einen Doppelt-Jefreitor geschickt hat. Die Lage ist gelinde gesagt heikel. Es muss schnell eine Lösung her, sonst steht uns ein Blutbad bevor.“
es: Te la devuelve: "Es un alivio ver a un yefreitor segundo por aquí. La situación es precaria, por decirlo suavemente. Necesita una solución rápida o tendremos una carnicería".
fr: Elle vous le rend : « C’est un soulagement de voir un double-yefreitor ici. La situation est pour le moins précaire. Il faut une solution rapide, sinon nous aurons un bain de sang sur les mains. »
pl: Oddaje ci ją: „Jak dobrze widzieć tu podwójnego gefrajtera. Sytuacja jest niepewna, eufemistycznie rzecz ujmując. Potrzebne jest szybkie rozwiązanie albo czeka nas tu krwawa łaźnia”.
ru: Она отдает тебе документ: «Я рада, что за дело взялся дважды ефрейтор. Ситуация у нас тут плачевная, если не сказать хуже. Решение нужно найти быстро, иначе нас ждет резня».

# Dialogue Text/0x01000045000079BE
source: "However," she says, with a touch of regret, "This isn't about my feelings. There's also protocol to consider. I'm afraid I can't say any more until I've seen that badge."
cs: „Nicméně,“ řekne s trochou lítosti, „tady nejde o mé pocity. Je třeba vzít v úvahu také protokol. Obávám se, že nemohu říct nic víc, dokud neuvidím ten průkaz.“
de: „Allerdings“, sagt sie mit einer Spur von Bedauern, „geht es hier nicht um meine Gefühle. Auch die Vorschriften dürfen nicht außer Acht gelassen werden. Ich fürchte, mehr kann ich Ihnen nicht sagen, bis ich diesen Ausweis gesehen habe.“
es: "No obstante," dice con un toque de pesar, "no es cosa de mis sentimientos. Hay que considerar el protocolo. Me temo que no puedo decir nada más hasta que haya visto esa placa".
fr: « Cependant, dit-elle avec une pointe de regret, nous ne parlons pas ici de mes sentiments. Il y a aussi un protocole à respecter. J’ai bien peur de ne pas pouvoir en dire plus tant que je n’aurai pas vu cet insigne. »
pl: „Jednakże” – kontynuuje z pewnym żalem w głosie – „tu nie chodzi o moje odczucia. Muszę kierować się protokołem. Obawiam się, że nic więcej nie mogę powiedzieć, dopóki nie zobaczę tej odznaki”.
ru: «Однако, — добавляет она с некоторым сожалением, — мое отношение к вам не имеет никакого значения. Я должна соблюдать протокол. Боюсь, что не могу сообщить вам больше, пока не увижу удостоверение».

# Dialogue Text/0x01000045000079E1
source: What kind of arrangement would it be?
cs: Jaká dohoda by to měla být?
de: Was für eine Vereinbarung wäre das?
es: ¿Qué tipo de acuerdo?
fr: Quel genre d’arrangement ?
pl: Co by to miała być za umowa?
ru: И что это может быть за соглашение?

# Dialogue Text/0x0100004500007ACA
source: "You don't understand. It's not like a side-case for me. This is my *main thing*."
cs: „Vy tomu nerozumíte. Není to pro mě něco jako vedlejší případ. Tohle je moje *hlavní věc*.“
de: „Sie verstehen es nicht. Das hier ist keine kleine Nebenermittlung für mich. Es ist mein <i>Hauptfall</i>.“
es: "No lo entiende. No es un caso secundario. Es lo *principal* para mí".
fr: « Vous ne comprenez pas. Ce n’est pas une affaire secondaire pour moi. C’est mon *affaire principale*. »
pl: „Nie rozumie pani. To nie jest dla mnie jakiś poboczny temat. To mój *główny wątek*”.
ru: «Вы не понимаете. Это для меня не какое-то стороннее дело. Это мое *главное* дело!»

# Dialogue Text/0x0100004500008799
source: "To answer your question -- yes. They were organized by Wild Pines. The contractors picked them up from Jamrock and drove them over. This is standard practice. The company reserves a right to man its stations."
cs: „Abych odpověděla na vaši otázku – ano. Organizovala je společnost Divoké pinie. Kontraktoři je vyzvedli ze Šprajclu a odvezli je tam. To je standardní praxe. Společnost si vyhrazuje právo na personální obsazení svých stanic.“
de: „Um Ihre Frage zu beantworten – ja. Sie wurden von Wild Pines organisiert. Die Söldner haben sie in Jamrock aufgelesen und hergefahren. Das ist gängige Praxis. Das Unternehmen behält sich das Recht vor, seine Stationen mit Personal zu besetzen.“
es: "Para responder a su pregunta, sí. Wild Pines los organizó. Los contratistas los recogieron de Jamrock y se los llevaron. Es una práctica común. La compañía se reserva el derecho de ocuparse de sus estaciones".
fr: « Pour répondre à votre question – oui. Ils ont été gérés par Wild Pines. Les entrepreneurs les ont récupérés à Jamrock et les ont fait venir en voiture. C’est une pratique courante. L’entreprise se réserve le droit de fournir en personnel ses lieux de production. »
pl: „Odpowiadając na pańskie pytanie: tak. To z inicjatywy Wild Pines. Odebrano ich z Jamrock i przewieziono na miejsce. To standardowa praktyka. Firma zastrzega sobie prawo do obsadzenia swych stanowisk”.
ru: «Отвечу на ваш вопрос: да, их прислали из „Уайлд Пайнс“. Наши подрядчики нашли их в Джемроке и привезли сюда. Это стандартная практика. У компании есть право нанимать персонал на свои станции».

# Dialogue Text/0x0100004500008FB6
source: You're poor. Poor as balls. You can't ask this person for money. You're too...
cs: Jsi chudý. Chudý jako myš. Nemůžeš po ní chtít peníze. Jsi příliš…
de: Du bist arm. Bettelarm. Du kannst so einen Menschen nicht um Geld bitten. Dafür verspürst du zu viel …
es: Eres pobre. De solemnidad. No puedes pedirle dinero a esta persona. Estás demasiado...
fr: T’es pauvre. T’es raide comme ta bite, et vide comme tes couilles. Tu as trop...
pl: Jesteś nędzarzem. Masz mniej niż zero. Nie możesz prosić kogoś takiego o pieniądze. Jesteś zbyt...
ru: Ты беден. Как церковная мышь. Ты не можешь попросить у нее денег, ты чувствуешь...

# Dialogue Text/0x0100004500009021
source: You think your little *communism" protects you from this feeling? No. The more *demeaning* it is to grovel at her feet...
cs: Myslíš si, že tě tvůj *komunismíček* ochrání před tímhle pocitem? Ne. O to víc je ponižující plazit se u jejích nohou…
de: Glaubst du, dein kleines bisschen <i>Kommunismus</i> beschützt dich vor diesem Gefühl? Nein. Es macht es umso <i>erniedrigender</i>, vor ihr herumzukriechen …
es: ¿Crees que un de poco comunismo te va a proteger de lo que sientes? No. Es más *degradante* arrastrarte a sus pies...
fr: Tu crois que ton petit *communisme* te protège de ce sentiment ? Non. C’est encore plus *démoralisant* de ramper à ses pieds...
pl: Myślisz, że twój śmieszny *komunizm* chroni cię przed tym uczuciem? Nie. Tym bardziej *poniżające* jest korzenie się u jej stóp...
ru: Думаешь, твоя игра в *коммунизм* спасет тебя от этого чувства? Нет. Тем более *унизительно* будет ползать перед ней на коленях...

# Dialogue Text/0x01000045000090C2
source: "That's garbage! You're a police officer."
cs: „To je nesmysl! Jste policista.“
de: „Das ist Unsinn! Sie sind Polizist.“
es: "¡Tonterías! Es un inspector de policía".
fr: « Quelles sottises ! Vous êtes un représentant des forces de l’ordre. »
pl: „Głupstwa! Jest pan funkcjonariuszem milicji”.
ru: «Не говорите ерунды! Вы —офицер полиции».

# Dialogue Text/0x01000045000091D8
source: "What? I thought you said you had like twenty billion or something."
cs: „Cože? Myslel jsem, že jste říkala, že máte tak dvacet miliard nebo tak něco.“
de: „Was? Haben Sie nicht gesagt, Sie hätten zwanzig Milliarden oder so?“
es: "¿Qué? Pensé que había dicho que tenía como veinte billones o algo así".
fr: « De quoi ? Je pensais que vous aviez vingt milliards ou quelque chose comme ça. »
pl: „Co? Myślałem, że ma pani ze dwadzieścia miliardów czy coś takiego”.
ru: «Что? Вы же вроде говорили, что у вас двадцать миллиардов или типа того».

# Dialogue Text/0x0100004500009203
source: Her tone makes clear that you've violated some kind of rich-person taboo. Wouldn't be the first time.
cs: Její tón dává jasně najevo, že jsi porušil jakési tabu pro bohaté lidi. Nebylo by to poprvé.
de: Ihr Tonfall macht deutlich, dass du irgendein Reichentabu gebrochen hast. Wäre nicht das erste Mal.
es: Su tono deja claro que has violado algún tipo de tabú entre ricos. No sería la primera vez.
fr: Son ton indique clairement que tu as violé une sorte de tabou des personnes riches. Ce ne serait pas la première fois.
pl: Jej ton jasno wskazuje, że naruszyłeś jakieś tabu bogatych ludzi. Nie byłby to pierwszy raz.
ru: Тон, которым она это произносит, ясно дает понять, что ты нарушил какое-то табу богачей. Ну что ж, не в первый, не в последний.

# Dialogue Text/0x0100004500009210
source: "Hydrodynamique E40? Sounds fast."
cs: „Hydrodynamique E40? To zní rychle.“
de: „‚Hydrodynamique E40‘? Klingt schnell.“
es: ¿"Un Hydrodynamique E40"? Parece rápido".
fr: « Hydrodynamique E40 ? Ça a l’air rapide. »
pl: „Hydrodynamique E40? Brzmi, jakby był szybki”.
ru: «Гидродинамик Е40? Наверное, очень быстрый».

# Dialogue Text/0x010000450000E4F3
source: (Show her your badge.) "I found my badge, by the way."
cs: (Ukaž jí svůj průkaz.) „Mimochodem, našel jsem svůj průkaz.“
de: (Du zeigst ihr deinen Ausweis.) „Ich habe übrigens meinen Ausweis gefunden.“
es: (Mostrarle tu placa). "Por cierto, he encontrado mi placa".
fr: (Lui montrer votre insigne.) « J’ai retrouvé mon insigne, au fait. »
pl: (Pokaż jej odznakę). „Swoją drogą, znalazłem odznakę”.
ru: (Показать ей удостоверение.) «Кстати, я нашел свое удостоверение».

# Dialogue Text/0x0100005A0000647F
source: "It didn't have Speedfreaks FM."
cs: „Nemělo to Rychlí blázni FM.“
de: „Speedfreaks FM war nicht eingespeichert.“
es: "No tenían Acelerados FM".
fr: « Il n’y avait pas Speed Radio. »
pl: „Nie było tam Naspeedowanych FM”.
ru: «Ну „Спидпанк FM“ среди станций точно не было».

# Dialogue Text/0x0100005A0000649C
source: "A very loud radio station about motor carriages and rock music, I think."
cs: „Myslím, že velmi hlasitá rozhlasová stanice o motorových vozech a rockové hudbě.“
de: „Das ist ein sehr lauter Rundfunksender, auf dem es um Motorwagen und Rockmusik geht, glaube ich.“
es: "Una emisora de radio muy ruidosa sobre carruajes motorizados y música rock, creo".
fr: « Une station de radio très bruyante qui parle d’automotrices et qui passe du rock, je crois. »
pl: „Bardzo głośna stacja radiowa o powozach motorowych i muzyce rockowej, zdaje się”.
ru: «Полагаю, громогласная радиостанция о мотокаретах и рок-музыке».

# Dialogue Text/0x0100005A00006594
source: "Yes. They're spread all over Jamrock... and beyond. I couldn't even identify the exact end points."
cs: „Ano. Jsou rozesetí po celém Šprajclu… a ještě dál. Ani jsem nedokázal určit přesně kam až.“
de: „Ja. Es erstreckt sich über ganz Jamrock … und über seine Grenzen hinaus. Ich konnte nicht einmal die genauen Endpunkte des Schmuggels bestimmen.“
es: "Sí. Están esparcidos por todo Jamrock… y más allá. Ni siquiera pude identificar los extremos exactos".
fr: « Oui. Ils sont répartis dans tout Jamrock... et au-delà. Je n’ai même pas pu identifier précisément les terminaux. »
pl: „Tak. Rozciąga się na całe Jamrock... i jeszcze dalej. Nie byłem w stanie rozpoznać punktów końcowych”.
ru: «Да, сеть охватывает весь Джемрок... и тянется дальше. Я даже не смог определить, где именно она заканчивается».

# Dialogue Text/0x0100007000001F2C
source: Shit yeah, baby, it's the Party Pipeline! Why would you want to shut that down?
cs: Do prdele jo, mazle, to je pařičskej fetovod! Proč bys to chtěl zavřít?
de: Scheiße, ja, Baby! Das ist die Partypipeline! Warum will man die stilllegen?
es: Oh sí, nena: ¡hay una fiesta! ¿Por qué querrías fastidiársela?
fr: Ah mais ouais putain, c’est comme ça qu’on fait la fête ! Qui voudrait arrêter une telle opération ?
pl: Tak, dzieciaku, to Imprezowy Rurociąg! Kto normalny chciałby zakręcać w nim zawór?
ru: Да, детка! Это же прямые поставки веселья и вечеринок! Зачем их вообще прерывать?

# Dialogue Text/0x0100007000002007
source: "Because it's sleek... and fish-like."
cs: „Protože je elegantní… a rybí.“
de: „Na, weil das Boot schnittig ist … und seine Form an einen Fisch erinnert.“
es: "Porque es elegante... y es como un pez".
fr: « Parce qu’il est agile... et ressemble à un poisson. »
pl: „No, bo jest smukła... i jak ryba”.
ru: «Ну... Это же быстрая яхта. К тому же, она похожа на рыбу».

# Dialogue Text/0x010000700000205D
source: "Just the *Ex-Something*."
cs: „Prostě *Ex něco*.“
de: „Einfach nur <i>Ex-Jemand</i>.“
es: "*Exalgo*, sin más".
fr: « Juste *l’Ex-quelque chose*. »
pl: „Po prostu *eks-coś*”.
ru: «Просто „Же“».

# Dialogue Text/0x01000070000020A9
source: "Okay, but what *kind* of boat is it?"
cs: „Dobře, ale co je to za *druh* lodi?“
de: „Okay, aber was für ein Boots<i>typ</i> ist es?“
es: "Vale, ¿pero qué *clase* de barco es?".
fr: « D’accord, mais de quelle *sorte* de bateau s’agit-il ? »
pl: „No dobrze, ale jaki to *rodzaj* łodzi?”
ru: «Ладно, а что это за яхта, какого она *типа*?»

# Dialogue Text/0x01000072000008BD
source: "No need. Tell me something."
cs: „Není třeba. Řekněte mi něco.“
de: „Ich brauche keinen Regenschirm. Verraten Sie mir etwas.“
es: "No es necesario. Dígame algo".
fr: « Pas besoin. J’ai une question. »
pl: „Nie będzie potrzebna. Proszę mi coś powiedzieć”.
ru: «Нет, зонт мне не нужен. Давайте лучше поговорим».
