Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Alternate1/0x010000450000782B
source: "Of course." She grabs the mainstay and leans toward you: "But before we do, officers -- let me be perfectly clear..."
cs: „Samozřejmě.“ Popadne hlavní stěh a nakloní se k tobě: „Ale než to uděláme, detektivové… dovolte mi, abych se vyjádřila naprosto jasně…“
de: „Natürlich.“ Sie hält sich am Hauptstag fest und lehnt sich zu euch vor. „Aber bevor wir das tun, Officers – sollte ich noch einmal etwas absolut klar machen …“
es: "Por supuesto". Se sujeta al cordaje y se inclina hacia ti. "Pero antes de que lo hagamos, agentes... déjenme ser muy clara...".
fr: « Bien sûr. » Elle saisit le mât et se penche vers vous. « Mais avant ça, messieurs... laissez-moi mettre les points sur les i... »
pl: „Oczywiście, panowie” – łapie za sztag i pochyla się do ciebie. „Ale przedtem pozwolę sobie wyraźnie zaznaczyć...”
ru: «Разумеется. — Она хватается за грота-штаг и наклоняется к тебе. — Однако сначала позвольте прояснить для вас одну вещь, господа...»

# Dialogue Text/0x0100004500007B46
source: "Reports from inside Terminal B suggest it's a hub for the local drug trade. This is an open secret in Martinaise. The Union *controls* the terminal, so it goes to reason..."
cs: „Zprávy zevnitř terminálu B naznačují, že jde o centrum místního obchodu s drogami. To je v Martinéze veřejným tajemstvím. Odbory terminál ovládají, takže to dá rozum…“
de: „Berichte aus Verladestation B deuten darauf hin, dass sie dem örtlichen Drogenhandel als Knotenpunkt dient. Das ist in Martinaise ein offenes Geheimnis. Die Gewerkschaft <i>kontrolliert</i> die Verladestation, also liegt es nahe, dass …“
es: "Los informes de la terminal B sugieren que es el núcleo del tráfico de drogas local. Es un secreto a voces, aquí en Martinaise. El sindicato *controla* la terminal, así que parece tener sentido...".
fr: « Des rapports venant du Terminal B suggèrent qu’il s’agit d’une plaque tournante pour le trafic de drogue local. C’est un secret de polichinelle à Martinaise. Le syndicat *contrôle* le terminal, donc il est raisonnable de penser que... »
pl: „Doniesienia z Terminalu B każą przypuszczać, że stanowi on centrum lokalnego przemysłu narkotykowego. To w Martinaise tajemnica Poliszynela. Terminal znajduje się *pod kontrolą* Związku, więc logicznym tokiem rozumowania idąc...”
ru: «Судя по сообщениям, которые мы получаем из терминала Б, местные наркоторговцы используют его как перевалочный пункт. Это ни для кого в Мартинезе не секрет. Профсоюз *контролирует* терминал, так что есть основания...»

# Dialogue Text/0x0100004500007D39
source: "So the strike is *connected* to the lynching?"
cs: „Takže stávka *souvisí* s lynčováním?“
de: „Also gibt es einen <i>Zusammenhang</i> zwischen dem Lynchmord und dem Streik?“
es: "Entonces, ¿la huelga guarda *relación* con el linchamiento?".
fr: « Donc la grève a un lien avec le lynchage ? »
pl: „A więc strajk jest *powiązany* z linczem?”
ru: «То есть забастовка все-таки *связана* с самосудом?»

# Dialogue Text/0x0100004500007E6A
source: "With all due respect to these desert cacti, the contents of a few cash registers cannot provide for *two-thousand* men. The local businesses can scarcely provide for themselves."
cs: „Při vší úctě k těmto kaktusům v poušti, obsah několika pokladen nemůže uživit *dva tisíce* mužů. Místní podniky se sotva uživí samy.“
de: „Bei allem gebotenen Respekt gegenüber diesen Wüstenkakteen: Mit dem Inhalt einiger Registrierkassen kann man keine <i>zweitausend</i> Leute versorgen. Die örtlichen Geschäfte tragen sich kaum selbst.“
es: "Con el debido respeto a esos cactus del desierto, el contenido de unas pocas cajas registradoras no puede abastecer a *dos mil* hombres. Los negocios locales apenas pueden mantenerse a sí mismos".
fr: « Avec tout le respect que l’on peut accorder à ces cactus du désert, le contenu de quelques caisses enregistreuses ne peut pas fournir des ressources pour *deux mille* hommes. Les entreprises locales peuvent à peine subvenir à leurs besoins. »
pl: „Z całym szacunkiem dla tych kaktusów, zawartość kilku kas sklepowych nie zapewni bytu *dwóm tysiącom* mężczyzn. Lokalne zakłady ledwie mogą zarobić na własne utrzymanie”.
ru: «При всем уважении к местному бизнесу, который вынужден выживать, словно кактус в пустыне, содержимое их кассовых аппаратов вряд ли смогло бы обеспечить *две тысячи* человек. Да они и себя-то обеспечивали с трудом».

# Dialogue Text/0x0100004500007FCC
source: "It appears we're being monitored every step we take, colleague." The lieutenant shrugs. "Did we have any other business here?"
cs: „Zdá se, že jsme sledováni na každém kroku, kolego.“ Poručík pokrčí rameny. „Měli jsme tady ještě nějakou jinou práci?“
de: „Anscheinend wird jeder unserer Schritte überwacht, Herr Kollege.“ Der Lieutenant zuckt mit den Schultern. „Gab es sonst noch etwas zu besprechen?“
es: "Parece que nos vigilan a cada paso que damos, colega". El teniente se encoge de hombros. "¿Tenemos otro asunto por aquí?".
fr: « Il semble qu’on est surveillés à chaque pas que l’on fait, très cher collègue. » Le lieutenant hausse les épaules. « Avons-nous d’autres choses à traiter ici ? »
pl: „Najwyraźniej każdy nasz krok był monitorowany, kolego” – stwierdza porucznik i wzrusza ramionami. „Mamy tu jeszcze coś do zrobienia?”
ru: «Коллега, похоже, куда бы мы ни пошли, за нами везде следят. — Лейтенант пожимает плечами. — У нас есть здесь еще какие-нибудь дела?»

# Dialogue Text/0x0100004500009027
source: Yes. You should be able to take care of yourself. Not grovel at her beautiful feet, dishonouring yourself and your organization with this request...
cs: Ano. Měl bys se o sebe umět postarat. Ne se plazit u jejích krásných nohou a zneuctít sebe i svou organizaci touto žádostí…
de: Ja. Du solltest dazu in der Lage sein, für dich selbst zu sorgen. Nicht vor ihren hübschen Füßen herumkriechen und mit dieser Bitte Schande über dich und deine Organisation bringen …
es: Sí. Deberías poder cuidar de ti mismo. No debes arrastrarte a sus hermosos pies y deshonrarte a ti mismo y a tu organización con esta petición...
fr: Oui, tu devrais pouvoir prendre soin de toi. Et pas ramper à ses magnifiques pieds, te déshonorer et déshonorer ton organisation avec cette demande...
pl: Tak. Powinieneś być w stanie o siebie zadbać, zamiast błagać u jej pięknych stóp, przynosić prośbami hańbę sobie i organizacji, którą reprezentujesz...
ru: Да. Ты должен сам о себе позаботиться. А не валяться у ее прекрасных ног, как попрошайка, покрывая позором себя и организацию, в которой работаешь...

# Dialogue Text/0x010000450000909C
source: "My...." She doesn't know what to say: "Why do you say that?"
cs: „Bože…“ Neví, co má říct: „Proč to říkáte?“
de: „Meine Güte …“ Ihr fehlen die Worte. „Warum sagen Sie so etwas?“
es: "Por...". No sabe qué decir: "¿Por qué dice eso?".
fr: « Mais... » Elle ne sait pas quoi dire : « Pourquoi dites-vous cela ? »
pl: „Ojej...” – nie wie, co powiedzieć. „Dlaczego pan tak mówi?”
ru: «Господи... — Она не знает, что сказать. — Почему вы так говорите?»

# Dialogue Text/0x0100004500009175
source: "MONEY!!!"
cs: „PENÍZE!!!“
de: „GELD!!!“
es: "¡¡¡DINERO!!!".
fr: « ARGENT !!! »
pl: „PIENIĄDZE!!!”
ru: «ДЕНЬГИ!!!»

# Dialogue Text/0x0100004500009250
source: "Ideas like this one are all part of his rare medical condition, ma'am. Nothing to be worried about."
cs: „Nápady, jako je tento, jsou součástí jeho zvláštního zdravotního stavu, madam. Není se čeho obávat.“
de: „Solche Einfälle gehen alle auf seine ungewöhnlichen gesundheitlichen Beschwerden zurück. Sie brauchen deshalb nicht besorgt zu sein.“
es: "Ideas como esa son parte de su extraño problema médico, señora. No hay nada de qué preocuparse".
fr: « Avoir des idées comme celle-ci fait partie de sa pathologie rare, madame. Nul besoin de s’inquiéter. »
pl: „Tego typu pomysły wynikają z jego rzadkiej medycznej przypadłości. Proszę się tym nie przejmować”.
ru: «Не беспокойтесь, подобные идеи — это тоже проявление его редкого заболевания».

# Dialogue Text/0x010000450000A443
source: "More lessons in basic reality?" She's positively surprised. "My favourite part of the day! Go ahead, ask me anything."
cs: „Další lekce základní reality?“ Je pozitivně překvapená. „Moje oblíbená část dne! Jen do toho, ptejte se mě na cokoli.“
de: „Sie wünschen weitere Lektionen über die grundlegende Realität?“ Sie ist positiv überrascht. „Die sind für mich immer der Höhepunkt des Tages! Nur zu, Sie können mich alles fragen.“
es: "¿Más lecciones de realidad básica?". Está positivamente sorprendida. "¡Mi parte favorita del día! Adelante, pregúnteme lo que sea".
fr: « D’autres leçons sur la réalité de base ? » Elle est positivement surprise. « Mon moment préféré de la journée ! Allez-y, demandez-moi n’importe quoi. »
pl: „Kolejne wykłady z cyklu »wprowadzenie do rzeczywistości«?” – wydaje się pozytywnie zaskoczona. „To moja ulubiona część dnia! Proszę pytać śmiało”.
ru: «Еще вопросы о фундаментальной реальности? — удивляется она. — Лучше не придумаешь! Давайте, спрашивайте».

# Dialogue Text/0x010000450000E4F9
source: Fast, observantly. Like an electronic printer.
cs: Rychle, pozorně. Jako elektronická tiskárna.
de: Schnell, aufmerksam – wie ein elektrischer Drucker.
es: Rápida y observadora. Como una impresora electrónica.
fr: Rapidement, de façon observatrice. Comme une imprimante électronique.
pl: Szybko, uważnie. Jak elektroniczna drukarka.
ru: Быстрое движение внимательных глаз. Как электронный принтер.

# Dialogue Text/0x0100005A00006434
source: "We turned up quite a few *interesting* things actually..." (Share information.)
cs: „Vlastně jsme objevili docela dost *zajímavých* věcí…“ (Poděl se o informace.)
de: „Wir haben tatsächlich einige <i>interessante</i> Dinge herausgefunden …“ (Du vertraust ihr Informationen an.)
es: "Hemos descubierto algunas cosas *interesantes*, de hecho...". (Compartir información).
fr: « On a trouvé pas mal de choses *intéressantes*, en fait... » (Partager les informations.)
pl: „Natknęliśmy się na kilka całkiem *interesujących* informacji...” (Podziel się nimi).
ru: «На самом деле нам удалось обнаружить кое-что действительно *интересное*...» (Поделиться информацией.)

# Dialogue Text/0x0100005A000064B6
source: "That speaks of the vastness and sophistication of the operation. Were you able to examine the radio?"
cs: „To svědčí o rozsáhlosti a propracovanosti operace. Podařilo se vám prozkoumat to rádio?“
de: „Das spricht für den Umfang und die Komplexität der Unternehmung. Konnten Sie einen genaueren Blick auf die Funkanlage werfen?“
es: "Eso habla de la inmensidad y sofisticación de la operación. ¿Pudo examinar la radio?".
fr: « Cela témoigne de l’ampleur et de la sophistication de l’opération. Avez-vous pu examiner la radio ? »
pl: „To pokazuje rozmach i poziom zaawansowania tej operacji. Udało wam się rozpracować to urządzenie?”
ru: «Это говорит о том, что операция была сложной и масштабной. Вам удалось изучить эту радиосистему?»

# Dialogue Text/0x0100005A0000654F
source: "Unfortunately the dial knob was missing, the radio itself was inoperative."
cs: „Bohužel chyběl knoflík předvoleb, samotné rádio bylo nefunkční.“
de: „Leider fehlte der Einstellknopf. Das Funkgerät selbst war nicht funktionstüchtig.“
es: "Por desgracia, faltaba la rueda del dial y la radio no era funcional".
fr: « Malheureusement, le bouton de changement de fréquence était manquant, la radio elle-même était hors service. »
pl: „Niestety, brakowało pokrętła regulacji częstotliwości, radio było nie do użytku”.
ru: «К сожалению, кнопки переключения не было, так что само радио не работало».

# Dialogue Text/0x0100005A000065A4
source: "An ominous vision..." She nods solemnly. "At least you understand the gravity of the situation. And the maps should prove very valuable indeed."
cs: „Zlověstná vize…“ Slavnostně přikývne. „Alespoň chápete vážnost situace. A ty mapy by měly být opravdu velmi cenné.“
de: „Eine schreckliche Vorstellung …“ Sie nickt bedächtig. „Immerhin ist Ihnen der Ernst der Lage bewusst. Und die Karten werden sich gewiss als äußerst nützlich erweisen.“
es: "Una visión ominosa...". Asiente solemnemente. "Al menos entiende la gravedad de la situación. Y los mapas deberían ser muy valiosos".
fr: « Une vision sinistre... » Elle acquiesce solennellement. « Au moins, vous comprenez la gravité de la situation. Et les cartes devraient s’avérer très précieuses. »
pl: „Złowroga wizja...” – kiwa ponuro głową. „Przynajmniej rozumie pan powagę sytuacji. A te mapy powinny stanowić wielką pomoc”.
ru: «Картина пугающая... — Она печально кивает. — По крайней мере теперь вы можете оценить всю серьезность ситуации. А карты действительно могут оказаться очень полезными».

# Dialogue Text/0x0100007000000079
source: "Okay. I've made up my mind about the smuggling investigation..." (Proceed.)
cs: „Dobře, rozhodl jsem se ohledně vyšetřování toho pašování…“ (Pokračuj.)
de: „Okay. Ich habe über die Schmuggelermittlungen nachgedacht …“ (Du fährst fort.)
es: "Bien. Ya me he decidido sobre la investigación de contrabando...". (Proceder).
fr: « Bien. J’ai pris ma décision concernant l’enquête sur la contrebande... » (Poursuivre.)
pl: „No dobrze, podjąłem decyzję co do tej operacji przemytniczej...” (Przejdź dalej).
ru: «Ладно. Я принял решение по поводу этого расследования контрабанды...» (Продолжить.)

# Dialogue Text/0x0100007800004F1D
source: "Indeed. The company suspects foul play, but there's nothing they could do, it was a Union matter."
cs: „Vskutku. Společnost má podezření na nečistou hru, ale nemohla s tím nic dělat, byla to záležitost Odborů.“
de: „Allerdings. Das Unternehmen vermutete, dass etwas nicht stimmte, aber ihm waren die Hände gebunden. Es war eine Gewerkschaftsangelegenheit.“
es: "En efecto. La compañía sospecha de juego sucio, pero no había nada que pudieran hacer, era un asunto del sindicato".
fr: « En effet. La société soupçonne un acte criminel, mais elle n’a rien pu faire, c’était une affaire du syndicat. »
pl: „Owszem. Firma podejrzewała czyjąś ingerencję, ale nic nie mogła zrobić, bo to kwestia wewnątrzzwiązkowa”.
ru: «Вполне может быть. У компании возникли подозрения, что здесь что-то не так, но они ничего не могли с этим сделать. Это внутренние дела профсоюза».

# Dialogue Text/0x01000092000025D4
source: "You'll never guess what I found. My badge!" (Show her your badge.)
cs: „Nikdy neuhodnete, co jsem našel. Můj průkaz!“ (Ukaž jí svůj průkaz.)
de: „Sie kommen niemals darauf, was ich gefunden habe. Meinen Ausweis!“ (Du zeigst ihr deinen Ausweis.)
es: "Nunca adivinará lo que encontré. ¡Mi placa!". (Mostrarle tu placa).
fr: « Vous ne devinerez jamais ce que j’ai trouvé. Mon insigne ! » (Lui montrer votre insigne.)
pl: „W życiu pani nie zgadnie, co znalazłem. Swoją odznakę!” (Pokaż jej odznakę).
ru: «Вы не поверите! Я нашел свое удостоверение!» (Показать ей удостоверение.)

# Dialogue Text/0x0100000600006BA4
source: Shake it off.
cs: Setřes to.
de: Du schüttelst das Gefühl ab.
es: Librarte de ello.
fr: Vous ressaisir.
pl: Otrząśnij się.
ru: Оставить эту мысль.

# Dialogue Text/0x0100000600006BC1
source: I'm not ashamed!
cs: Nestydím se za to!
de: Ich schäme mich nicht!
es: ¡No estoy avergonzado!
fr: J’ai pas honte !
pl: Nie jestem zawstydzony!
ru: Мне не стыдно!

# Dialogue Text/0x010000060001BBD8
source: There's a trace of irony in his voice. Mischief even. This is a tactic.
cs: V jeho hlase je cítit ironie. Dokonce zlomyslnost. Tohle je taktika.
de: In seiner Stimme liegt ein Hauch von Ironie. Sogar etwas Spitzbübisches. Das ist Taktik.
es: Hay un rastro de ironía en su voz. Incluso de burla. Esto es una táctica.
fr: Il y a une trace d’ironie dans sa voix. De la malice même. C’est une tactique.
pl: W jego głosie słychać nutę ironii. Złośliwości wręcz. To taktyka.
ru: В его голосе слышны нотки иронии, даже какого-то озорства. Это тактика.

# Dialogue Text/0x010000060001BC6F
source: Don't tell her you've met Evrart *right away*. There's time.
cs: Neříkej jí, že jsi se *okamžitě* setkal s Evrartem. Ještě je čas.
de: Erzähl ihr nicht <i>sofort</i>, dass du Evrart getroffen hast. Wir haben Zeit.
es: No le digas que *ya* has conocido a Evrart. Aún hay tiempo.
fr: Ne lui dis pas *tout de suite* que tu as déjà rencontré Evrart. Tu as le temps.
pl: Nie mów jej *od razu*, że spotkałeś się z Evrartem. Jest na to czas.
ru: *Не говори* ей пока, что мы уже виделись с Эвраром. Это может подождать.

# Dialogue Text/0x010000060001C6D7
source: "This was your plan all along."
cs: „Tohle byl celou dobu váš plán.“
de: „Das hatten Sie von Anfang an vor.“
es: "Este fue su plan desde el principio".
fr: « C’était votre plan depuis le début. »
pl: „To był od początku pani plan”.
ru: «Вы с самого начала так и планировали поступить».

# Dialogue Text/0x01000016000030AC
source: "*Oh*. And what happened to it, detective?" She returns the lieutenant's badge.
cs: „*Och*. A co se s ním stalo, detektive?“ Vrátí poručíkovi průkaz.
de: „<i>Oh</i>. Und was ist mir Ihrem passiert, Detective?“ Sie gibt dem Lieutenant seinen Ausweis zurück.
es: "*Oh*. ¿Y qué le pasó, inspector?". Se la devuelve al teniente.
fr: « *Oh*. Et que lui est-il arrivé ? » Elle rend son insigne au lieutenant.
pl: „*Och*, a co się z nią stało, inspektorze?” – oddaje porucznikowi odznakę.
ru: «О! И что же с ним случилось, детектив?» Она возвращает лейтенанту его документ.

# Dialogue Text/0x01000016000089AB
source: The lieutenant breathes a sigh of relief. "Good. We won't be needing to go to my Kineema, then."
cs: Poručík si oddechne. „Dobře. Takže nebudeme muset jít do mé Kineemy.“
de: Der Lieutenant seufzt erleichtert. „Gut. Dann können wir uns den Weg zu meinem Kineema ja sparen.“
es: El teniente lanza un suspiro de alivio. "Bien. Entonces no necesitaremos ir a mi Kineema".
fr: Le lieutenant lâche un soupir de soulagement. « Bien. Nous n’aurons pas besoin d’aller à ma Kineema, alors. »
pl: Porucznik wydaje z siebie westchnienie ulgi. „Dobrze. W takim razie nie będziemy musieli wracać do mojej kineemy”.
ru: Лейтенант с облегчением вздыхает. «Хорошо. Значит, нам не нужно будет идти к моей „Кинеме“».

# Dialogue Text/0x0100004500005F62
source: Don't shake her hand.
cs: Nepodávej jí ruku.
de: Du schüttelst ihr nicht die Hand.
es: No estrecharle la mano.
fr: Ne pas lui serrer la main.
pl: Nie ściskaj jej dłoni.
ru: Не пожимать руку.

# Dialogue Text/0x0100004500005F95
source: "Joyce L? What does the 'L' stand for?"
cs: „Joyce L? Co znamená to L?“
de: „Joyce L.? Wofür steht das ‚L‘?“
es: "¿Joyce L.? ¿Qué significa la 'L'?".
fr: « Joyce L ? Que signifie le "L" ? »
pl: „Joyce L.? Co oznacza to »L«?”
ru: «Джойс Л.? А что означает эта „Л“?»

# Dialogue Text/0x0100004500006216
source: "They're *not*. That's the problem. The Union stopped all negotiations a week ago. After that awful lynching took place."
cs: „*Nejdou*. To je ten problém. Odbory před týdnem zastavily veškerá jednání. Poté, co došlo k tomu strašnému lynčování.“
de: „Sie laufen <i>nicht</i>. Das ist das Problem. Die Gewerkschaft hat vor einer Woche alle Verhandlungen abgebrochen. Nachdem dieser grauenhafte Lynchmord passiert ist.“
es: "*No* van. Ese es el problema. El sindicato interrumpió toda negociación hará ahora una semana, tras ese horrible linchamiento".
fr: « Elles ne se déroulent *pas*. C’est ça le problème. Le syndicat a cessé toute négociation il y a une semaine. Après ce terrible lynchage. »
pl: „*Nie* przebiegają, w tym cały problem. Związek zerwał negocjacje tydzień temu. Po tym okropnym linczu”.
ru: «*Никак*. В этом-то и проблема. Неделю назад профсоюз прекратил все переговоры. После того, как случился этот ужасный самосуд».

# Dialogue Text/0x01000045000062AF
source: "How long have you been here?"
cs: „Jak dlouho už jste tady?“
de: „Seit wann sind Sie hier?“
es: "¿Cuánto tiempo lleva aquí?".
fr: « Depuis combien de temps êtes-vous ici ? »
pl: „Od jak dawna pani tu jest?”
ru: «Вы здесь давно?»

# Dialogue Text/0x010000450000640D
source: "And this is my colleague from Precinct 41." He points to you. "I'm afraid he doesn't have his badge at the moment. I hope mine will suffice."
cs: „A tohle je můj kolega z okrsku 41.“ Ukáže na tebe. „Obávám se, že v tuto chvíli nemá svůj průkaz. Doufám, že bude stačit ten můj.“
de: „Und das hier ist mein Kollege vom 41. Revier.“ Er zeigt auf dich. „Ich fürchte, er hat seinen Ausweis momentan nicht bei sich. Ich hoffe, mein Ausweis reicht aus.“
es: "Y este es mi colega de la comisaría 41". Te señala. "Me temo que en este momento no tiene su placa. Espero que la mía sea suficiente".
fr: « Et voici mon collègue du poste 41. » Il vous montre du doigt. « J’ai bien peur qu’il n’ait pas son insigne avec lui pour le moment. J’espère que le mien vous suffira. »
pl: „A to mój kolega z 41. komisariatu” – wskazuje na ciebie. „Obawiam się, że w tej chwili nie ma przy sobie swojej odznaki. Mam nadzieję, że moja wystarczy”.
ru: «А это мой коллега из 41-го, — он показывает на тебя. — Боюсь, в данный момент у него нет с собой удостоверения. Надеюсь, моего будет достаточно».

# Dialogue Text/0x010000450000667D
source: "I drove my motor carriage into the sea, you know. It sank."
cs: „Víte, že jsem se svým motorovým vozem vjel do moře? Potopil se.“
de: „Also ich bin mit meinem Motorwagen ins Meer geheizt. Er ist gesunken.“
es: "Conduje mi carruaje motorizado hasta el mar, ¿sabe? Se hundió".
fr: « J’ai conduit mon automotrice dans la mer, vous savez. Elle a coulé. »
pl: „Wie pani, jechałem swoim powozem motorowym do morza. Zatonął”.
ru: «Знаете, я заехал на своей мотокарете в море. Она утонула».

# Dialogue Text/0x0100004500006886
source: The graciousness of her response makes you feel glad you didn't hassle her about her papers for no reason.
cs: Díky vlídnosti její odpovědi jsi rád, že jsi ji bezdůvodně neobtěžoval s jejími doklady.
de: Nach ihrer liebenswürdigen Reaktion bist du froh, dass du sie nicht grundlos schikaniert hast, um ihre Papiere zu sehen.
es: La amabilidad de su respuesta te alegra de no haberla molestado por sus papeles sin ninguna razón.
fr: Sa réponse empreinte de gentillesse te soulage de ne pas l’avoir harcelée sans raison pour ses papiers.
pl: Wdzięk, z jakim odpowiedziała, budzi w tobie radość, że nie nękałeś jej bez powodu o dokumenty.
ru: Она так учтива! Хорошо, что ты не стал беспокоить ее беспочвенными требованиями предъявить документы.

# Dialogue Text/0x0100004500006A99
source: Laced with just a touch of pity.
cs: Je to protkané nádechem lítosti.
de: … in dem ein Hauch von Mitleid liegt.
es: Mezclado con un poco de compasión.
fr: Enrobé d’un soupçon de pitié.
pl: Pojednawczy i nieco litościwy.
ru: Приправленной жалостью.

# Dialogue Text/0x0100004500006BF4
source: "Fine. Anyway..." (Change the subject.)
cs: „Dobře. Každopádně…“ (Změň téma.)
de: „Na schön. Wie dem auch sei …“ (Du wechselst das Thema.)
es: "Bien. Da igual...". (Cambiar de tema).
fr: « Très bien. Passons... » (Changer de sujet.)
pl: „Dobrze. W każdym razie...” (Zmień temat).
ru: «Ладно, проехали...» (Сменить тему.)

# Dialogue Text/0x0100004500006C18
source: Uhm...
cs: Ehm…
de: Ähm …
es: Mmm...
fr: Euh...
pl: Yyy...
ru: М-м-м...

# Dialogue Text/0x0100004500006C6C
source: "Uhm..."
cs: „Ehm…“
de: „Ähm …“
es: "Mmm...".
fr: « Euh... »
pl: „Yyy...”
ru: «М-м-м...»

# Dialogue Text/0x0100004500006CA4
source: "Good thing everyone else has tiny skiffs."
cs: „Ještě že všichni ostatní mají malé skify.“
de: „Gut, dass alle anderen hier winzige Boote besitzen.“
es: "Menos mal que todos los demás tienen pequeños esquifes".
fr: « Heureusement que les autres ont de petits bateaux. »
pl: „Całe szczęście, że wszyscy inni mają tylko maleńkie łódki”.
ru: «Как хорошо, что у остальных такие крошечные лодочки».
