Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000070000000B0
source: "The Union won *significant* concessions -- including overtime pay *and* a medical plan. This time their demands are more... I guess you could say *aggressive*."
cs: „Odbory získaly *významné* ústupky – včetně proplácení přesčasů *a* zdravotního programu. Tentokrát jsou jejich požadavky… Myslím, že by se dalo říct, že jsou *agresivní*.“
de: „Es gelang der Gewerkschaft, beträchtliche Zugeständnisse zu erreichen – unter anderem die Vergütung von Überstunden <i>und</i> eine Krankenversicherung. Diesmal sind ihre Forderungen … <i>aggressiver</i>, könnte man wohl sagen.“
es: "El sindicato ganó *importantes* concesiones... incluyendo el pago de horas extras *y* un seguro médico. Esta vez sus demandas son mayores... Hasta diría que *agresivas*".
fr: « Le syndicat a obtenu des concessions *importantes* – notamment le paiement des heures supplémentaires *et* une couverture médicale. Cette fois, leurs revendications sont plus... *agressives*, dirons-nous. »
pl: „Związek ugrał *znaczące* ustępstwa, w tym płacę za nadgodziny *i* ubezpieczenie zdrowotne. Tym razem ich żądania są bardziej... rzekłabym, *agresywne*”.
ru: «Компания пошла на *значительные* уступки профсоюзу, включая оплату сверхурочных *и* медицинское страхование. В этот раз их требования более... полагаю, можно сказать, *агрессивные*».

# Dialogue Text/0x01000070000000DC
source: She continues: "The literage the local producers must get from this terminal alone must be *oceanic*."
cs: Pokračuje: „Jen z tohoto terminálu musí místní výrobci získat *oceánský* objem.“
de: Sie fährt fort: „Allein die Litermenge, die die örtlichen Produzenten über diese Verladestation erhalten, muss von <i>ozeanischen</i> Ausmaßen sein.“
es: Continúa: "La cantidad de litros que los productores locales deben sacar tan solo de esta terminal deben ser *oceánicos*".
fr: Elle continue : « Le volume que les producteurs locaux doivent obtenir de ce seul terminal doit être *océanique*. »
pl: Ciągnie dalej: „Z tego jednego terminalu lokalni producenci uzyskują pewnie towar o *astronomicznej* wartości”.
ru: Она продолжает: «Объемы, которые местные производители получают через один только этот терминал, должно быть, поистине *океанические*».

# Dialogue Text/0x0100007000001F73
source: The lieutenant clears his throat audibly.
cs: Poručík si slyšitelně odkašle.
de: Der Lieutenant räuspert sich hörbar.
es: El teniente se aclara la garganta audiblemente.
fr: Le lieutenant s’éclaircit la gorge de manière audible.
pl: Porucznik głośno odchrząkuje.
ru: Лейтенант громко откашливается.

# Dialogue Text/0x0100007000001F88
source: "Now, per our original agreement, it's time for me to share company secrets with you." There's a change in her demeanour. A caution comes over her. A tension.
cs: „Nyní je podle naší původní dohody čas, abych se s vámi podělila o firemní tajemství.“ V jejím chování nastane změna. Přepadne ji opatrnost. Napětí.
de: „Jetzt ist es, wie zu Beginn vereinbart, an der Zeit für mich, Ihnen Firmengeheimnisse anzuvertrauen.“ Ihr Auftreten verändert sich. Sie wird plötzlich zurückhaltend. Spannung überkommt sie.
es: "Bien, según nuestro acuerdo original, es hora de que comparta los secretos de la compañía con ustedes". Hay un cambio en su comportamiento. Una precaución se apodera de ella. Una tensión.
fr: « Maintenant, conformément à notre accord initial, il est temps pour moi de partager les secrets de l’entreprise avec vous. » Il y a un changement dans son comportement. Elle devient prudente. Tendue.
pl: „Jak więc ustaliliśmy na początku, podzielę się z panem teraz tajemnicami firmy” – jej postawa się zmienia. Staje się ostrożna, w jej ruchach widać napięcie.
ru: «А теперь, как мы и договаривались, я поделюсь с вами конфиденциальной информацией компании», — при этих словах ее манера речи меняется, становится более осторожной, напряженной.

# Dialogue Text/0x0100007000001FFB
source: "What?"
cs: „Cože?“
de: „Wie bitte?“
es: "¿Qué?".
fr: « Pardon ? »
pl: „Jak, proszę?”
ru: «Что?»

# Dialogue Text/0x0100007000002032
source: "Thank you for the suggestion. I see the word has emotional resonance for you. For me, sadly -- none. So I will stick with the factory name."
cs: „Děkuji za návrh. Vidím, že to slovo pro vás má emocionální odezvu. Pro mě bohužel – žádnou. Takže zůstanu u továrního jména.“
de: „Danke für den Vorschlag. Wie ich sehe, ruft dieses Wort in Ihnen eine gefühlsmäßige Reaktion hervor. Bei mir leider nicht. Deshalb bleibe ich beim Fabriknamen.“
es: "Gracias por la sugerencia. Veo que esa palabra tiene una resonancia emocional para usted. Para mí, tristemente... ninguna. Así que me quedaré con el nombre de fábrica".
fr: « Merci pour la proposition. Je vois que ce mot a une résonance émotionnelle pour vous. Pour moi, malheureusement – il en va autrement. Je vais donc m’en tenir au nom d’usine. »
pl: „Dziękuję za inspirację. Widzę, że to słowo ma dla pana dużą wartość sentymentalną. Dla mnie niestety żadną. Pozostanę więc przy nazwie fabrycznej”.
ru: «Спасибо за предложение. Я вижу, это слово для вас много значит. Но для меня, к сожалению, оно не значит ничего. Так что я продолжу называть ее по модели».

# Dialogue Text/0x0100007200000817
source: "Answer me a question."
cs: „Odpovězte mi na otázku.“
de: „Beantworten Sie mir eine Frage.“
es: "Contésteme una pregunta".
fr: « J’ai une question pour vous. »
pl: „Proszę odpowiedzieć mi na pytanie”.
ru: «Не могли бы вы ответить на один вопрос?»

# Dialogue Text/0x0100007200000841
source: (Better not to poke further) "That's good. This way you can answer me some questions."
cs: (Raději do toho dál nešťourat) „To je dobře. Takhle mi můžete odpovědět na pár otázek.“
de: (Du ziehst es vor, nicht nachzuhaken.) „Das trifft sich gut. Dann können Sie mir ein paar Fragen beantworten.“
es: (Es mejor no hurgar más) "Eso está bien. Así puede responderme algunas preguntas".
fr: (Mieux vaut ne pas insister) « Parfait. Comme ça, vous pouvez répondre à mes questions. »
pl: (Lepiej nie drążyć). „To dobrze. Może mi pani odpowiedzieć na kilka pytań”.
ru: (Лучше не копать глубже.) «Хорошо. Значит, вы можете ответить на несколько вопросов».

# Dialogue Text/0x0100007800004EF2
source: "Downright *haunting* if you ask me. The Wild Pines suspected foul play, but what could they do? It was a Union matter."
cs: „Podle mě je to vyloženě *strašidelné*. Divoké pinie měly podezření na nečistou hru, ale co mohly dělat? Byla to záležitost Odborů.“
de: „Absolut <i>erschreckend</i>, wenn Sie mich fragen. Die Wild-Pines-Gruppe vermutete, dass etwas nicht stimmte, aber was konnte sie schon tun? Es war eine Gewerkschaftsangelegenheit.“
es: "Francamente *inquietante*, según lo veo yo. Wild Pines sospechaba de juego sucio, pero ¿qué iban a hacer? Era un asunto del sindicato".
fr: « Carrément *effrayant*, si vous voulez mon avis. Wild Pines soupçonnait un acte criminel, mais que pouvaient-ils faire ? C’était une affaire propre au syndicat. »
pl: „*Przerażające* wręcz. Wild Pines podejrzewało czyjąś ingerencję, ale co mogli zrobić? To była kwestia wewnątrzzwiązkowa”.
ru: «Слишком уж *загадочно*, я считаю. У „Уайлд Пайнс“ возникли подозрения, что здесь что-то не так, однако что они могли с этим сделать? Это внутренние дела профсоюза».

# Dialogue Text/0x0100000600007C5A
source: "His medical condition makes him a little *grumpy*, ma'am. I hope that's not a problem."
cs: „Jeho zdravotní stav ho činí trochu nevrlým, madam. Doufám, že to není problém.“
de: „Seine gesundheitlichen Beschwerden machen ihn etwas <i>mürrisch</i>, gnädige Frau. Ich hoffe, das stellt kein Problem dar.“
es: "Su problema médico lo hace un poco *gruñón*, señora. Espero que eso no suponga un impedimento".
fr: « Son état de santé le rend un peu *grincheux*, madame. J’espère que ce n’est pas un problème. »
pl: „Stan jego zdrowia sprawia, że jest odrobinę *zrzędliwy*. Mam nadzieję, że to nie problem”.
ru: «В таком состоянии мой коллега становится немного *раздражителен*. Надеюсь, это не доставит вам хлопот».

# Dialogue Text/0x0100000600010952
source: "I just like the name for some reason."
cs: „Prostě se mi to jméno z nějakého důvodu líbí.“
de: „Ich mag den Namen einfach aus irgendeinem Grund.“
es: "Por alguna razón... me gusta el nombre".
fr: « Ce nom me plaît bien pour une raison quelconque. »
pl: „Bo z jakiegoś powodu podoba mi się to słowo”.
ru: «Мне почему-то нравится это имя».

# Dialogue Text/0x01000006000109FE
source: "I am sorry for the inconvenience, Lieutenant Kitsuragi. But we need them trapped here. This is a unique opportunity. I'm sure you understand."
cs: „Omlouvám se za nepříjemnosti, poručíku Kitsuragi. Ale potřebujeme je tu uvěznit. Je to jedinečná příležitost. Jsem si jistá, že to chápete.“
de: „Bitte entschuldigen Sie die Unannehmlichkeiten, Lieutenant Kitsuragi. Aber wir müssen die Fahrer hier festsetzen. Das ist eine einmalige Gelegenheit. Dafür haben Sie gewiss Verständnis.“
es: "Lamento las molestias, teniente Kitsuragi, pero los necesitamos atrapados aquí. Se nos presenta una oportunidad única. Estoy segura de que lo entiende".
fr: « Je suis désolée pour le désagrément, lieutenant Kitsuragi. Mais nous avons besoin qu’ils soient piégés ici. C’est une occasion unique. Je suis sûre que vous comprenez. »
pl: „Przepraszam za te utrudnienia, poruczniku Kitsuragi, ale nie możemy ich stąd wypuścić. Nadarzyła się wyjątkowa sposobność. Liczę na pana wyrozumiałość”.
ru: «Мне очень жаль, что это доставило вам столько неудобств, лейтенант Кицураги. Но нам действительно нужно было перекрыть движение. Это уникальная возможность. Уверена, вы понимаете».

# Dialogue Text/0x010000060001BBC0
source: "I need 25 reál."
cs: „Potřebuji 25 reálů.“
de: „Ich brauche 25 Reál.“
es: "Necesito veinticinco reáles".
fr: « J’ai besoin de 25 reáls. »
pl: „Potrzebuję 25 reáli”.
ru: «25 реалов».

# Dialogue Text/0x010000060001C6EC
source: "I am glad to hear that. Because let me tell you: we are in *dire* waters. The sooner the probe is finished the sooner I can share *crucial* information with you."
cs: „To ráda slyším. Protože vám řeknu, že se pohybujeme ve vodách, které jsou pro nás nebezpečné. Čím dříve bude šetření dokončeno, tím dříve se s vámi budu moci podělit o *zásadní* informace.“
de: „Das höre ich gern. Denn wir befinden uns in <i>gefährlichen</i> Gewässern. Je eher die Untersuchung abgeschlossen ist, desto eher kann ich Ihnen <i>kritische</i> Informationen anvertrauen.“
es: "Me alegra oír eso. Porque déjeme decirle que estamos en aguas *turbulentas*. Cuanto antes termine la investigación, antes podré compartir información *crucial* con usted".
fr: « Je suis ravie de l’entendre. Parce que je peux vous garantir que nous naviguons en eaux *troubles*. Plus vite cette enquête sera terminée, plus vite je pourrais partager des informations *cruciales* avec vous. »
pl: „Miło mi to słyszeć. Bo stąpamy po naprawdę *kruchym* lodzie. Im szybciej uda się zakończyć nasze małe śledztwo, tym prędzej będę mogła podzielić się tą *cenną* wiedzą”.
ru: «Рада слышать. Подчеркиваю: все *очень* серьезно. Чем скорее вы проведете проверку, тем скорее я смогу поделиться с вами *очень* важной информацией».

# Dialogue Text/0x010000060001C717
source: She takes a sip of tea. "Now, is there anything I can do for you in the meanwhile? Tea, perhaps?"
cs: Napije se čaje. „Můžu pro vás mezitím něco udělat? Třeba čaj?“
de: Sie nippt an ihrem Tee. „Kann ich in der Zwischenzeit noch etwas für Sie tun? Möchten Sie vielleicht einen Schluck Tee trinken?“
es: Toma un sorbo de té. "Ahora, ¿hay algo que pueda hacer por usted mientras tanto? ¿Té, tal vez?".
fr: Elle prend une gorgée de thé. « Bon, y a-t-il quelque chose que je puisse faire pour vous en attendant ? Un thé, peut-être ? »
pl: Upija łyk herbaty. „W międzyczasie mogę czymś jeszcze służyć? Może herbatą?”
ru: Она делает глоток из термоса. «А теперь скажите, могу я вам чем-нибудь помочь, пока вы ее проводите? Может, чаю?»

# Dialogue Text/0x010000060001D479
source: "Frighten me?" She smiles. "I'm not frightened easily, but I understand -- some things are best for the police to keep to themselves."
cs: „Děsit mě?“ Usměje se. „Mě jen tak něco nevyděsí, ale chápu, že některé věci si má policie nechat pro sebe.“
de: „Mir Angst machen?“ Sie lächelt. „Mir macht man nicht so schnell Angst, aber ich verstehe schon – manche Dinge sollte die Polizei lieber für sich behalten.“
es: "¿Asustarme?". Sonríe. "No me asusto fácilmente, pero entiendo... que es mejor que algunas cosas se las guarde la policía".
fr: « M’effrayer ? » Elle sourit. « On me m’effraie pas si facilement, mais je comprends – il vaut mieux que la police garde pour elle certaines choses. »
pl: „Przestraszyć? Mnie?” – uśmiecha się. „Musiałby się pan bardzo wysilić. Ale rozumiem, pewne rzeczy milicja powinna zachować dla siebie”.
ru: «Пугать меня? — Она улыбается. — Меня не так-то просто напугать. Но я понимаю: о некоторых вещах полиции лучше не распространяться».

# Dialogue Text/0x0100004500006002
source: "I was dispatched to handle a strike, not a lynching. Anything I can do to assist the RCM in this matter, I will, gladly."
cs: „Byla jsem vyslána k řešení stávky, ne lynče. Cokoli mohu pro ROM v této záležitosti udělat, ráda udělám.“
de: „Ich wurde wegen eines Streiks entsandt, nicht wegen eines Lynchmords. Wenn ich die BMR in dieser Angelegenheit irgendwie unterstützen kann, tue ich das natürlich gerne.“
es: "Me enviaron para negociar una huelga, no un linchamiento. Cualquier cosa que pueda hacer para ayudar a la MCR en este asunto, lo haré con gusto".
fr: « J’ai été envoyée pour m’occuper d’une grève, pas d’un lynchage. Je ferai volontiers tout mon possible pour soutenir la MCR dans cette affaire. »
pl: „Wysłano mnie do rozwiązania problemu strajku, a nie linczu. W tym zakresie chętnie pomogę milicji na każdy możliwy sposób”.
ru: «Меня отправили сюда, чтобы разрешить ситуацию с забастовкой — не для того, чтобы разбираться с самосудом. Я с радостью окажу любое содействие РГМ в этом деле».

# Dialogue Text/0x0100004500006060
source: "You seem smart, I need someone to give me a low-down on this... *reality* we're in."
cs: „Vypadáte *inteligentně*, potřebuju někoho, kdo mi dá základní informace o téhle… *realitě*, ve které se nacházíme.“
de: „Sie scheinen mir klug zu sein. Ich brauche jemanden, der mir die ungeschminkte Wahrheit über diese … <i>Realität</i> sagt, in der wir uns befinden.“
es: "Usted parece inteligente. Me vendría bien que alguien me pusiera al día sobre esta... *realidad* en la que nos encontramos".
fr: « Vous avez l’air intelligente, et j’ai besoin qu’on me donne les dernières infos sur cette... *réalité* dans laquelle nous évoluons. »
pl: „Pani jest chyba mądra. Potrzebuję kogoś, kto by mi objaśnił tę... *rzeczywistość*, w której istniejemy”.
ru: «Вы создаете впечатление умного человека. Мне нужно, чтобы кто-нибудь поподробнее рассказал мне о... *реальности*, в которой мы находимся».

# Dialogue Text/0x01000045000060A0
source: "Nothing, honestly. I've said it to every drunk in town and you're the first one who's responded."
cs: „Upřímně řečeno, nic. Řekl jsem to každému opilci ve městě a ty jsi první, kdo zareagoval.“
de: „Eigentlich nichts. Ich habe das zu jedem Trunkenbold der Stadt gesagt, und Sie sind als Erster darauf angesprungen.“
es: "Nada, francamente. Se lo he dicho a todos los borrachos de la ciudad y usted ha sido el primero en responder".
fr: « Franchement, rien du tout. J’ai dit la même chose à tous les poivrots de la ville, et vous êtes le premier à avoir répondu par l’affirmative. »
pl: „Nic, słowo daję. Witam tak każdego tutejszego pijaka i pan pierwszy odpowiedział”.
ru: «Честно говоря, никак. Я просто говорю это каждому пьянице, а вы — первый, кто откликнулся».

# Dialogue Text/0x0100004500006289
source: "What can I say? The Union employs a giant covered in tattoos." She pauses. "A racist giant. I guess that's part of their *big tent* organization now."
cs: „Co vám mám říct? Odbory zaměstnávají obra pokrytého tetováním.“ Odmlčí se. „Rasistického obra. Hádám, že je to teď součást *širokonázorové politiky* jejich organizace.“
de: „Was soll ich sagen? Die Gewerkschaft beschäftigt einen stark tätowierten Riesen.“ Sie macht eine Pause. „Einen rassistischen Riesen. Ich schätze, das gehört bei ihrer <i>Volksorganisation</i> nun dazu.“
es: "¿Qué puedo decir? El sindicato emplea a un gigante cubierto de tatuajes". Hace una pausa. "Un racista gigantesco. Supongo que ahora eso es parte de su *gran* organización de tiendas".
fr: « Que voulez-vous que je vous dise ? Le syndicat emploie un géant couvert de tatouages ». Elle s’arrête. « Un géant raciste. Je suppose que ça fait désormais partie de leur *politique d’inclusivité*. »
pl: „Co mam panu powiedzieć? Związek zatrudnia pokrytego tatuażami olbrzyma” – robi pauzę. „Rasistowskiego olbrzyma. To chyba część ich strategii *otwartych drzwi*”.
ru: «Что тут можно сказать? Профсоюз нанял этого покрытого татуировками великана. — Она ненадолго умолкает. — Великана-расиста. Полагаю, таким образом они демонстрируют *политическое многообразие* своих сторонников».

# Dialogue Text/0x0100004500006442
source: "And this is my colleague from Precinct 41, Detective Du Bois." He points to you. "I'm afraid Harry doesn't have his badge at the moment. I hope mine will suffice."
cs: „A tohle je můj kolega z okrsku 41, detektiv Du Bois.“ Ukáže na tebe. „Obávám se, že Harry momentálně nemá svůj průkaz. Doufám, že bude stačit ten můj.“
de: „Und das hier ist mein Kollege vom 41. Revier, Detective Du Bois.“ Er zeigt auf dich. „Ich fürchte, Harry hat seinen Ausweis momentan nicht bei sich. Ich hoffe, mein Ausweis reicht aus.“
es: "Y este es mi colega de la comisaría del distrito 41, el inspector Du Bois". Te señala. "Me temo que Harry no cuenta con su placa en este momento, pero confío en que la mía sea suficiente".
fr: « Et voici mon collègue du poste 41, le lieutenant Du Bois. » Il vous montre du doigt. « J’ai bien peur qu’Harry n’ait pas son insigne avec lui pour le moment. J’espère que le mien vous suffira. »
pl: „A to mój kolega z 41. komisariatu, detektyw Du Bois” – wskazuje na ciebie. „Obawiam się, że w tej chwili Harry nie ma przy sobie swojej odznaki. Mam nadzieję, że moja wystarczy”.
ru: «А это мой коллега из 41-го участка, детектив Дюбуа, — он показывает на тебя. — Боюсь, в данный момент у Гарри нет с собой удостоверения. Надеюсь, моего будет достаточно».

# Dialogue Text/0x01000045000065BA
source: "I haven't seen anyone else drive a souped-up Coupris Kineema motor carriage either."
cs: „Já také neviděla nikoho jiného, kdo by jezdil v nadupaném motorovém voze Coupris Kineema.“
de: „Ich habe sonst auch niemanden in einem frisierten Coupris Kineema herumfahren sehen.“
es: "Yo tampoco he visto a nadie más conducir un Coupris Kineema".
fr: « Et moi, je n’avais jamais vu quelqu’un piloter une automotrice Coupris Kineema trafiquée. »
pl: „A ja nie widziałam, żeby ktoś inny pędził w podrasowanym powozie motorowym marki Coupris Kineema”.
ru: «Я тоже не видела, чтобы здесь еще кто-нибудь рассекал на тюнингованной мотокарете „Купри Кинема“».

# Dialogue Text/0x01000045000065F5
source: "Neither is this." The woman pats the cabin hardtop. "A toy, I mean. It's a machine for crossing long distances in the bay of Revachol. Between the city and the islands."
cs: „Tohle také ne.“ Žena poklepe na pevnou střechu kabiny. „Myslím hračku. Je to stroj na překonávání dlouhých vzdáleností v revacholské zátoce. Mezi městem a ostrovy.“
de: „Das hier ebenfalls nicht.“ Die Frau klopft auf das feste Dach der Kajüte. „Also, ein Spielzeug. Es ist ein Transportmittel, mit dem sich große Entfernungen in der Bucht von Revachol zurücklegen lassen. Zwischen der Stadt und den Inseln.“
es: "Esto tampoco lo es". La mujer acaricia el rígido techo de la cabina. "Que no es un juguete, quiero decir. Es una máquina para recorrer largas distancias en la bahía de Revachol. Entre la ciudad y las islas".
fr: « Ça non plus. » La femme tapote le toit de la cabine. « Ce n’est pas un jouet, je veux dire. C’est une machine pour traverser de longues distances dans la baie de Révachol. Entre la ville et les îles. »
pl: „To również” – kobieta poklepuje nadbudówkę. „Nie jest zabawką, mam na myśli. To machina długodystansowa, w sam raz do przemierzania obszernej Zatoki Revacholskiej. Do podróżowania między miastem a wyspami”.
ru: «Как и моя яхта. — Женщина проводит рукой по крыше каюты. — Не игрушка, я имею в виду. Это транспортное средство, которое позволяет преодолевать большие расстояния в заливе Ревашоля. Перемещаться между городом и островами».

# Alternate1/0x01000045000065F5
source: "Neither is that." The woman nods toward the sloop. "A toy, I mean. It's a machine for crossing long distances in the bay of Revachol. Between the city and the islands."
cs: „Tohle také ne.“ Žena kývne směrem k šalupě. „Myslím hračku. Je to stroj na překonávání dlouhých vzdáleností v revacholské zátoce . Mezi městem a ostrovy.“
de: „Die hier ebenfalls nicht.“ Die Frau deutet mit einem Nicken auf die Schaluppe. Es ist ein Transportmittel, mit dem sich große Entfernungen in der Bucht von Revachol zurücklegen lassen. Zwischen der Stadt und den Inseln.“
es: "Esto tampoco lo es". La mujer hace un gesto hacia la balandra. "Que no es un juguete, quiero decir. Es una máquina para cruzar largas distancias en la bahía de Revachol. Entre la ciudad y las islas".
fr: « Ça non plus. » La femme fait un signe de la tête vers le voilier. « Ce n’est pas un jouet, je veux dire. C’est une machine pour traverser de longues distances dans la baie de Révachol. Entre la ville et les îles. »
pl: „To również” – kobieta pokazuje gestem łódź. „Nie jest zabawką, mam na myśli. To machina długodystansowa, w sam raz do przemierzania obszernej Zatoki Revacholskiej. Do podróżowania między miastem a wyspami”.
ru: «Как и моя яхта. — Женщина кивает в сторону яхты. — Не игрушка, я имею в виду. Это транспортное средство, которое позволяет преодолевать большие расстояния в заливе Ревашоля. Перемещаться между городом и островами».

# Dialogue Text/0x0100004500006684
source: Let it be.
cs: Nech to být.
de: Du lässt es gut sein.
es: Dejarlo estar.
fr: Laisser tomber.
pl: Odpuść.
ru: Оставить эту тему.

# Dialogue Text/0x010000450000678E
source: "What do you mean?"
cs: „Co tím myslíte?“
de: „Wie meinen Sie das?“
es: "¿A qué se refiere?".
fr: « Que voulez-vous dire ? »
pl: „Co masz na myśli?”
ru: «В смысле?»

# Dialogue Text/0x01000045000068FE
source: "How about... Dolores."
cs: „Co třeba… Dolores.“
de: „Wie wäre es mit … Dolores?“
es: "¿Qué hay de... Dolores".
fr: « Et pourquoi pas... Dolorès. »
pl: „Więc może ją nazwać... Dolores”.
ru: «Как насчет... Долорес?»

# Dialogue Text/0x0100004500006D99
source: "Except he isn't."
cs: „Až na to, že není.“
de: „Nur, dass keine anbeißen.“
es: "Excepto que no lo hace".
fr: « Sauf qu’il ne l’est pas. »
pl: „Ale jej tam nie ma”.
ru: «Вот только нет там никаких мыслей».

# Dialogue Text/0x0100004500006F1F
source: "You stood there for the longest time! And it looked like you were having trouble forming a sentence."
cs: „Stál jste tam nejdéle! A vypadalo to, že máte problém s formulováním věty.“
de: „Sie standen eine ganze Weile da! Und es wirkte, als hätten sie Schwierigkeiten, einen Satz zu bilden.“
es: "¡Se quedó ahí mucho tiempo! Y parecía que tenía problemas para formar una frase".
fr: « Vous êtes resté immobile assez longtemps ! Et on aurait dit que vous aviez du mal à formuler une phrase. »
pl: „Stał pan tam całą wieczność! I chyba miał pan trudności ze sformułowaniem jakiegokolwiek zdania”.
ru: «Да вы там простояли целую вечность! И было похоже, что вам трудно формулировать предложения».
