Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000045000067A9
source: "I was just being polite -- even schoolchildren know the Wayfarer Act."
cs: „Byl jsem jen zdvořilý – i školáci znají poutnický zákon.“
de: „Ich war nur höflich – selbst Schulkinder kennen die Aufenthaltsverordnung.“
es: "Solo estaba siendo amable. Incluso los niños de colegio conocen la Ley del Viandante".
fr: « Je faisais simplement preuve de politesse – même les écoliers connaissent la loi des voyageurs. »
pl: „Próbowałem być uprzejmy – nawet dzieci w wieku szkolnym znają Ustawę o podróżach”.
ru: «Я просто старался быть вежливым. О Законе путника известно любому школьнику».

# Dialogue Text/0x010000450000692C
source: "I don't know... feels pretty."
cs: „Já nevím… zní to hezky.“
de: „Keine Ahnung … Er ist irgendwie schön.“
es: "No sé... suena bonito".
fr: « Je sais pas... C’est joli. »
pl: „Nie wiem. Brzmi ładnie”.
ru: «Ну не знаю... Это красивое имя».

# Dialogue Text/0x0100004500006B48
source: Actually, yes. I need to nail her for this.
cs: Vlastně ano. Musím ji za to dostat.
de: In der Tat, ja. Ich muss sie dafür drankriegen.
es: Pues sí, oye. Tengo que acorrarla.
fr: Oui, il faut que je la coince sur ce point.
pl: Właściwie to tak. Muszę to z niej wycisnąć.
ru: Вообще-то да! Нужно ее за это прищучить.

# Dialogue Text/0x0100004500006C80
source: "Funny, I don't see any other *eel's heels* around."
cs: „Zvláštní, že tady kolem nevidím žádná jiná *žahadla*.“
de: „Witzig, ich sehr hier keine anderen <i>schnittigen Wale</i>.“
es: "Es raro, porque no he visto nada más de *lo mejor* por aquí".
fr: « C’est marrant, je ne vois pas d’autre *mousse de la crème* dans le coin. »
pl: „Zabawne, bo nie widzę żadnych innych *chudych ryb* w okolicy”.
ru: «Забавно. Что-то я не вижу, чтобы тут еще кто-то катался как *сыр на масле*».

# Alternate1/0x0100004500006C80
source: "Funny, I didn't see any other eel's heels docking there."
cs: „Zvláštní, neviděl jsem tam žádná jiné žahadla.“
de: „Witzig, ich sehe hier keine anderen <i>schnittigen Wale</i> am Bootssteg liegen.“
es: "Es raro, porque no he visto nada más de *lo mejor* atracado por aquí".
fr: « C’est marrant, je ne vois pas d’autre *mousse de la crème* amarrée dans le coin. »
pl: „Zabawne, bo nie widziałem żadnych innych chudych ryb w okolicy”.
ru: «Забавно. Что-то я не видел, чтобы тут еще кто-то катался как *сыр на масле*».

# Dialogue Text/0x0100004500006E24
source: "I swear to god I'm usually sharp. I don't know what happened. Why am I not *killing it*?!"
cs: „Přísahám bohu, že jsem obvykle bystrý. Nevím, co se stalo. Proč mi to *nešrotuje*?!“
de: „Eigentlich bin ich schlagfertig, ich schwöre es. Ich weiß nicht, was passiert ist. Warum <i>verkacke</i> ich gerade?!“
es: "Juro por Dios que normalmente me sale. No sé lo que ha pasado. ¡¿Por qué no lo estoy *clavando*?!".
fr: « Je vous promets que je suis vif d’esprit, d’habitude. Je ne sais pas ce qui s’est passé. Pourquoi ne fais-je pas *d’étincelles* ?! »
pl: „Przysięgam na boga, że zwykle jestem bystry. Nie wiem, co się stało. Czemu nie *wymiatam*?”
ru: «Богом клянусь, обычно голова у меня хорошо работает. Не знаю, что случилось. Почему я не могу *проявить чудеса сообразительности*?!»

# Dialogue Text/0x0100004500006F0B
source: "How about we concentrate on the dishonourable thing that happened, huh?"
cs: „Co kdybychom se soustředili na tu hanebnou věc, která se stala?“
de: „Wie wäre es, wenn wir uns auf die entwürdigende Sache konzentrieren, die sich zugetragen hat, hm?“
es: "¿Qué tal si nos concentramos en las cosas deshonrosas que pasaron, eh?".
fr: « Et si on se concentrait sur l’événement déshonorant qui s’est produit, hein ? »
pl: „Może skupimy się na tej niehonorowej sprawie, która miała miejsce, co?”
ru: «Давайте-ка поговорим о том бесчестии, что здесь произошло».

# Dialogue Text/0x0100004500007076
source: "What is your role in this, precisely?"
cs: „Jakou roli v tom přesně hrajete vy?“
de: „Und was genau ist Ihre Rolle in dieser Angelegenheit?“
es: "¿Qué papel desempeña en todo esto, exactamente?".
fr: « Quel est votre rôle dans tout ça, précisément ? »
pl: „Jaką dokładnie gra w tym pani rolę?”
ru: «А какую роль вы играете во всем этом?»

# Dialogue Text/0x01000045000071E4
source: "What are their demands?"
cs: „Jaké jsou jejich požadavky?“
de: „Was fordert die Gewerkschaft?“
es: "¿Cuáles son sus demandas?".
fr: « Quelles sont leurs revendications ? »
pl: „Jakie są ich żądania?”
ru: «Какие требования они выдвигают?»

# Dialogue Text/0x010000450000739D
source: She nods.
cs: Přikývne.
de: Sie nickt.
es: Asiente.
fr: Elle hoche la tête.
pl: Kiwa głową.
ru: Она кивает.

# Dialogue Text/0x010000450000758D
source: "You mean aside from being the terminal's legal owners?" She gives you a little smile. "Who are responsible for moving *eight* percent of the world's cargo?"
cs: „Myslíte kromě toho, že jsme legálními vlastníky terminálu?“ Usměje se na tebe. „Kteří jsou zodpovědní za přepravu *osmi* procent světového nákladu?“
de: „Sie meinen abgesehen davon, dass die Gruppe die rechtmäßige Eigentümerin der Verladestation ist?“ Sie lächelt knapp. „Und sie <i>acht</i> Prozent der gesamten Fracht der Welt bewegt?“
es: "¿Además de ser los propietarios legales de la terminal?". Te muestra una ligera sonrisa. "¿Quién es responsable de mover el *ocho* por ciento del cargamento mundial?".
fr: « Vous voulez dire en plus d’être le propriétaire légal du terminal ? » Elle vous adresse un petit sourire. « Qui est responsable du transport de *huit* pour cent du fret mondial ? »
pl: „Pomijając fakt, że Wild Pines to właściciele terminalu?” – uśmiecha się lekko. „Odpowiedzialni za *osiem* procent całego transportowanego na świecie ładunku?”
ru: «Вы имеете в виду, помимо того, что компания является законным владельцем терминала? — Она слегка улыбается. — Который отвечает за транспортировку *восьми* процентов грузов по всему миру?»

# Dialogue Text/0x01000045000075AD
source: "You don't keep it moving -- the workers do. The company is nothing without them."
cs: „Vy ho nepřepravujete – to dělají dělníci. Bez nich je firma ničím.“
de: „Sie bewegen gar nichts – die Arbeiter tun das. Ohne sie ist das Unternehmen nichts.“
es: "No es la compañía quien gira los engranajes... son los trabajadores. La compañía no es nada sin ellos".
fr: « Vous ne faites pas vous-même le transport, ce sont les travailleurs qui le font. L’entreprise n’est rien sans eux. »
pl: „To nie wy go transportujecie, tylko robotnicy. Bez nich firma jest niczym”.
ru: «Ну, на самом деле, это же не вы отвечаете за транспортировку, а рабочие. Без них компания — ничто».

# Dialogue Text/0x01000045000075D1
source: "A company getaway. For a weekend or a summer holiday. Then came the Revolution, but that's another matter..." She takes a sip. "I'm here to make sure the Pines can fulfil their responsibilities to the place they *built*."
cs: „Firemní výletiště. Na víkend nebo letní dovolenou. Pak přišla revoluce, ale to už je jiná věc…“ Napije se. „Jsem tu, abych se ujistila, že Pinie mohou plnit své povinnosti vůči místu, které *vybudovaly*.“
de: „Es war ein betrieblicher Ferienort. Für ein Wochenende oder einen Sommerurlaub. Dann kam die Revolution, aber das ist eine andere Sache …“ Sie nimmt einen Schluck. „Ich bin hier, um sicherzustellen, dass die Pines ihre Verantwortung für den Ort erfüllen können, den sie <i>erbaut</i> haben.“
es: "Era un complejo de vacaciones de la compañía para los fines de semana o las vacaciones de verano. Pero luego llegó la Revolución, aunque esa es otra historia...". Toma un sorbo. "Estoy aquí para asegurarme de que Pines pueda cumplir con sus responsabilidades para con el lugar que ellos *construyeron*".
fr: « Un lieu d’escapade de l’entreprise. Pour un week-end ou des vacances d’été. Puis vint la Révolution, mais c’est une autre histoire... » Elle prend une gorgée. « Je suis ici pour m’assurer que Wild Pines peut s’acquitter de ses responsabilités envers l’endroit qu’il a *construit*. »
pl: „Miejsce na wypad weekendowy albo wyjazd wakacyjny. Potem nadeszła rewolucja, ale to już inna historia...” – upija łyk. „Moim zadaniem tutaj jest zadbać o to, by Pines spełniło swoje obowiązki względem miejsca, któremu niegdyś *dało życie*”.
ru: «Это было место для отдыха. Сюда можно было приехать на выходные или даже провести здесь летний отпуск. А потом появился Ревашоль, но это уже другая история... — Она отхлебывает из термоса. — Я здесь, чтобы убедиться, что „Уайлд Пайнс“ смогут и дальше выполнять свои обязательства в отношении места, которое они *создали*».

# Dialogue Text/0x01000045000076CC
source: "I'd rather you tell me about something else."
cs: „Raději bych, abyste mi vyprávěla o něčem jiném.“
de: „Ich würde mit Ihnen lieber über etwas anderes sprechen.“
es: "Prefiero que me hable de otra cosa".
fr: « Je préfèrerais parler d’autre chose. »
pl: „Wolałbym, żeby powiedziała mi pani coś innego”.
ru: «Давайте лучше сменим тему».

# Dialogue Text/0x010000450000773B
source: "Basically a socialist mob."
cs: „V podstatě socialistická lůza.“
de: „Im Grunde halte ich sie für eine sozialistische Mafiabande.“
es: "Una mafia socialista, así en resumidas cuentas".
fr: « Une mafia communiste, en gros. »
pl: „Coś w rodzaju socjalistycznej mafii”.
ru: «Банда социалистов».

# Dialogue Text/0x010000450000779E
source: "Point taken." She falls silent. The crow's feet in the corner of her eye deepen. She looks to the city behind you, then to the coast. "But enough about Evrart -- what else can I do for you?"
cs: „Dobrý postřeh.“ Odmlčí se. V koutku oka se jí prohloubí vrásky. Podívá se na město za tebou a pak na pobřeží. „Ale dost o Evrartu – co pro vás ještě můžu udělat?“
de: „Begriffen.“ Sie verstummt. Die Krähenfüße in ihren Augenwinkeln treten stärker hervor. Sie wirft einen Blick auf die Stadt hinter dir und schaut dann zur Küste. „Aber wir haben jetzt genug über Evrart gesprochen – wie kann ich Ihnen sonst noch helfen?“
es: "Entendido". Se queda callada. Las patas de gallo en el borde de sus ojos se hacen más profundas. Mira a la ciudad detrás de ti y luego a la costa. "Pero basta de Evrart… ¿Qué más puedo hacer por usted?".
fr: « J’ai bien compris votre position. » Elle se tait. La patte d’oie au coin de son œil s’approfondit. Elle regarde la ville derrière vous, puis la côte. « Mais assez parlé d’Evrart – que puis-je faire d’autre pour vous ? »
pl: „Celny przytyk” – po tych słowach milknie na chwilę. Kurze łapki biegnące od linii jej oczu pogłębiają się. Spogląda na miasto za tobą, a potem na zatokę. „Ale dość już o Evrarcie. Co jeszcze mogę dla pana zrobić?”
ru: «Я услышала вашу точку зрения», — на этих словах она умолкает. Гусиные лапки морщин в уголках ее глаз становятся глубже. Женщина смотрит на город позади тебя, затем переводит взгляд на побережье. «Но достаточно об Эвраре... Я могу вам еще чем-нибудь помочь?»

# Alternate1/0x010000450000779E
source: "Point taken." She falls silent. The crow's feet in the corner of her eye deepen. She looks to the village behind you, then to the sea. "But enough about Evrart -- what else can I do for you?"
cs: „Dobrý postřeh“ Odmlčí se. V koutku oka se jí prohloubí vrásky. Podívá se na vesnici za tebou a pak na moře. „Ale dost o Evrartu – co pro vás ještě můžu udělat?“
de: „Begriffen.“ Sie verstummt. Die Krähenfüße in ihren Augenwinkeln treten stärker hervor. Sie wirft einen Blick auf das Dorf hinter dir und schaut dann aufs Meer. „Aber wir haben jetzt genug über Evrart gesprochen – wie kann ich Ihnen sonst noch helfen?“
es: "Entendido". Se queda callada. Las patas de gallo en el borde de sus ojos se hacen más profundas. Mira al pueblo detrás de ti y luego a la costa. "Pero basta de Evrart… ¿Qué más puedo hacer por usted?".
fr: « J’ai bien compris votre position. » Elle se tait. La patte d’oie au coin de son œil s’approfondit. Elle regarde le village derrière vous, puis la mer. « Mais assez parlé d’Evrart – que puis-je faire d’autre pour vous ? »
pl: „Celny przytyk” – po tych słowach milknie na chwilę. Kurze łapki biegnące od linii jej oczu pogłębiają się. Spogląda na wioskę za tobą, a potem na morze. „Ale dość już o Evrarcie. Co jeszcze mogę dla pana zrobić?”
ru: «Я услышала вашу точку зрения», — на этих словах она умолкает. Гусиные лапки морщин в уголках ее глаз становятся глубже. Женщина смотрит на деревню позади тебя, затем переводит взгляд на море. «Но достаточно об Эвраре... Я могу вам еще чем-нибудь помочь?»

# Dialogue Text/0x010000450000786C
source: "What happened to it, detective?"
cs: „Co se s ním stalo, detektive?“
de: „Was ist damit passiert, Detective?“
es: "¿Qué pasó con ella, inspector?".
fr: « Qu’est-ce qui lui est arrivé ? »
pl: „Co się z nią stało, inspektorze?”
ru: «И что же с ним случилось, детектив?»

# Dialogue Text/0x01000045000078B5
source: "They said it was for a *performance*. You know how artists are nowadays."
cs: „Říkali, že je to na *představení*. Víte, jací jsou dnes umělci.“
de: „Sie haben behauptet, sie bräuchten ihn für eine <i>Performance</i>. Sie kennen doch die Künstler von heute.“
es: "Dijeron que era para una *actuación*. Ya sabe cómo son los artistas hoy en día".
fr: « C’était pour faire une *performance*, paraît-il. Vous savez comment sont les artistes, de nos jours. »
pl: „Mówili, że to na potrzeby jakiegoś *performance'u*. Wie pani, jacy teraz są artyści”.
ru: «Он сказал, это для *представления*. Ну вы же знаете этих артистов...»

# Dialogue Text/0x0100004500007941
source: "I... see..." She looks increasingly worried. "So are you saying you *lost* your badge during the course of this *episode*?"
cs: „Já… chápu…“ Vypadá stále ustaraněji. „Takže říkáte, že jste během téhle *příhody* *ztratil* svůj průkaz?“
de: „Ich … verstehe …“ Sie wirkt immer besorgter. „Sie haben also wegen dieses <i>Problems</i> Ihren Ausweis <i>verloren</i>?“
es: "Ya veo...". Parece cada vez más preocupada. "¿Me está diciendo que *perdió* su placa en el transcurso de ese *episodio*?".
fr: « Je... vois. » Elle a l’air de plus en plus inquiète. « Donc vous me dites que vous avez *perdu* votre insigne lors de cette *crise* ? »
pl: „Ach... rozumiem...” – wygląda na coraz bardziej zaniepokojoną. „Mówi pan więc, że odznaka *zaginęła* w trakcie tego *problemu*?”
ru: «Хм... понятно... — Это вызывает у нее все больше тревоги. — Хотите сказать, вы *потеряли* свое удостоверение в результате этого *приступа*?»

# Dialogue Text/0x0100004500007A6F
source: Perhaps she even knew beforehand of your affliction? A sudden pinch of paranoia comes over you...
cs: Možná dokonce věděla předem o tvých potížích? Najednou tě přepadne paranoia…
de: Vielleicht wusste sie schon vorher von deinem Leiden? Plötzlich hat dich die Paranoia im Griff …
es: A lo mejor sabía de antemano de tu aflicción. Una repentina pizca de paranoia te invade...
fr: Peut-être même qu’elle connaissait à l’avance ta maladie ? Un soupçon soudain de paranoïa t’envahit...
pl: Może nawet wiedziała wcześniej o twoim schorzeniu? Czujesz, jak nagle ogarnia cię paranoja...
ru: Возможно, она даже с самого начала знала о твоем несчастье. Тебя охватывает внезапный приступ паранойи...

# Dialogue Text/0x0100004500007BB5
source: "*Or*..." She picks the cup back up. "You can recover your badge -- though if I may be blunt with you, it sounds like that may be a lost cause."
cs: „*Nebo*…“ Zvedne šálek zpět. „Můžete získat zpět svůj průkaz – i když, jestli k vám můžu být upřímná, vypadá to, že je to ztracený případ.“
de: „<i>Oder</i> …“, sie nimmt den Becher wieder in die Hand, „Sie finden Ihren Ausweis wieder – auch wenn das, wenn ich ehrlich zu Ihnen sein darf, ein hoffnungsloses Unterfangen sein dürfte.“
es: "*O*...". La mujer vuelve a coger el termo. "... puede recuperar su placa. Aunque si me permite la franqueza... parece un caso perdido".
fr: « *Sinon*, dit-elle en reprenant sa tasse, vous pouvez retrouver votre insigne – veuillez pardonner ma franchise, mais il me semble que ce soit un cas désespéré. »
pl: „*Albo*...” – podnosi znów kubek „...może pan spróbować odnaleźć odznakę. Jeśli jednak mogę być szczera, wydaje mi się to skazane na porażkę”.
ru: «*Или*... — Она снова берет термос. — Вы можете найти свое удостоверение. Хотя, откровенно говоря, такой исход событий кажется мне очень маловероятным».

# Dialogue Text/0x0100004500007BEF
source: "Detective," the lieutenant closes his notebook. "A word in private before we continue."
cs: „Detektive,“ zavře poručík svůj zápisník. „Než budeme pokračovat, na slovíčko mezi čtyřma očima.“
de: „Detective“, hebt der Lieutenant an und schließt sein Notizbuch. „Auf ein Wort …“
es: "Inspector". El teniente cierra su cuaderno. "Hablemos en privado antes de continuar".
fr: « Lieutenant. » Le lieutenant ferme son calepin. « Je voudrais vous parler en privé avant de poursuivre. »
pl: „Detektywie” – zwraca się do ciebie porucznik, zamykając swój notatnik. „Czy możemy pomówić chwilę na osobności?”
ru: «Детектив, — с этими словами лейтенант закрывает свой блокнот. — Прежде чем мы продолжим, могу я поговорить с вами с глазу на глаз?»

# Dialogue Text/0x0100004500007E04
source: Her irises are light green, like the River Esperance in bright daylight, upstream where it's clearer.
cs: Její duhovky jsou světle zelené jako řeka Naděje za jasného denního světla, kus proti proudu, kde je čistší.
de: Ihre Augen sind hellgrün wie die Esperance im strahlenden Tageslicht – stromaufwärts, wo ihr Wasser klarer ist.
es: Sus ojos son de un color verde claro, como el río Esperance a la luz del día, en el claro que hay río arriba.
fr: Ses iris sont vert clair, comme la rivière Espérance en plein jour, en amont là où elle est plus claire.
pl: Jej źrenice są jasnoniebieskie niczym rzeka Esperance w blasku dnia. W górze biegu, tam, gdzie jest czystsza.
ru: Глаза светло-зеленые, словно река Эсперанс в яркий солнечный день — выше по течению, где ее воды чище.

# Dialogue Text/0x0100004500007E71
source: "There was a shakedown of local businesses preceding the strike. Many were squeezed to bankruptcy to fund it."
cs: „Stávce předcházelo vydírání místních podniků. Mnohé z nich byly kvůli financování stávky dotlačeny k bankrotu.“
de: „Vor Beginn des Streiks wurden örtliche Geschäfte erpresst. Viele wurden in den Ruin getrieben, um ihn zu finanzieren.“
es: "Hubo una especie de chantaje a los negocios locales antes de la huelga. Muchos fueron llevados a la quiebra para financiarse".
fr: « Il y a eu un racket organisé envers les entreprises locales avant la grève. Beaucoup ont été acculées à la faillite pour financer la grève. »
pl: „Przed strajkiem doszło do wymuszeń pieniędzy od właścicieli lokalnych firm. Wielu z tego powodu zbankrutowało”.
ru: «Перед забастовкой на местные предприятия обрушилась волна рэкета. Высасывание средств привело многие фирмы к банкротству».

# Dialogue Text/0x0100004500007F00
source: "I'll look into it, probe the drivers, see what it yields." (Accept.)
cs: „Podívám se na to, prošetřím řidiče a uvidíme, co to přinese.“ (Přijímám.)
de: „Ich werde mir die Sache ansehen und den Fahrern auf den Zahn fühlen. Mal sehen, was dabei herauskommt.“ (Du nimmst den Auftrag an.)
es: "Lo investigaré: voy a sondear a los conductores, a ver qué saco". (Aceptar).
fr: « Je vais m’en occuper, sonder les chauffeurs, voir à quoi ça mène. » ( Accepter.)
pl: „Przyjrzę się temu, przesłucham kierowców. Zobaczymy, czy to coś da”. (Zgódź się).
ru: «Я поищу доказательства, проверю водителей и посмотрю, к чему это приведет». (Принять задание.)

# Alternate1/0x0100004500007F00
source: "We will take this case, probe the drivers, see what it yields." (Accept.)
cs: „Vezmeme ten případ, prověříme řidiče a uvidíme, co z toho vyplyne.“ (Přijmi.)
de: „Wir übernehmen den Fall und befragen die Fahrer. Mal sehen, was dabei herauskommt.“ (Du nimmst den Auftrag an.)
es: "Estudiaremos el caso: sondearemos a los conductores, a ver qué sacamos". (Aceptar).
fr: « On va s’en occuper, sonder les chauffeurs, voir à quoi ça mène. » (Accepter.)
pl: „Zajmiemy się tą sprawą, przesłuchamy kierowców. Zobaczymy, czy to coś da”. (Zgódź się).
ru: «Мы возьмемся за это дело, проверим водителей и посмотрим, к чему это приведет». (Принять задание.)

# Dialogue Text/0x0100004500007F48
source: "I am very sad to hear that, officer." Her voice is ice cold and laced with worry. "If you change your mind, please let me know. If not, good luck finding your badge -- and your memory."
cs: „To mě velmi mrzí, detektive.“ Její hlas je ledově chladný a plný obav. „Kdybyste si to rozmyslel, dejte mi prosím vědět. Pokud ne, přeji vám hodně štěstí při hledání průkaz – a vaší paměti.“
de: „Ich bedauere es sehr, das zu hören, Officer.“ Ihre Stimme ist eiskalt und klingt etwas besorgt. „Bitte lassen Sie es mich wissen, wenn Sie Ihre Meinung ändern. Falls nicht, wünsche ich Ihnen viel Glück bei der Suche nach Ihrem Ausweis – und Ihren Erinnerungen.“
es: "Me entristece oírlo, agente". Su voz es fría como el hielo y está llena de preocupación. "Si cambia de opinión, avíseme. Si no, buena suerte encontrando su placa... y su memoria".
fr: « Je suis vraiment triste de l’entendre, monsieur l’agent. » Sa voix est glacée et empreinte d’inquiétude. « Si vous changez d’avis, faites-le-moi savoir. Sinon, bonne chance pour retrouver votre insigne – et votre mémoire ».
pl: „Bardzo przykro mi to słyszeć, inspektorze” – jej głos jest jak mroźny powiew, w którym świszczy zmartwienie. „Jeśli coś się zmieni w tej materii, proszę dać znać. Tak czy inaczej, życzę powodzenia w odzyskaniu odznaki... i pamięci”.
ru: «Очень жаль, детектив, — произносит она ледяным тоном, в котором слышны нотки беспокойства. — Если передумаете, дайте мне знать. Если же нет, желаю вам вернуть свое удостоверение... и память».

# Dialogue Text/0x0100004500007FB8
source: One of the tall buildings overlooking the roundabout -- it would give them a read on the entire quarter.
cs: Jedna z těch vysokých budov s výhledem na kruhový objezd – z ní by měli přehled o celé čtvrti.
de: Eines der hohen Gebäude, das am Kreisverkehr in die Höhe ragt – von dort aus hätte man einen Blick auf das ganze Viertel.
es: Uno de los edificios altos con vistas a la rotonda... permitiría ver todo el barrio.
fr: L’un des grands bâtiments surplombant le rond-point – il leur conférerait une vue sur l’ensemble du quartier.
pl: Jeden z budynków górujących nad rondem – można stamtąd obserwować całą dzielnicę.
ru: В одной из высоток, окна которой выходят на перекресток: оттуда можно следить за всем кварталом.

# Dialogue Text/0x0100004500008F59
source: Why yes! Tucked away under that sturdy green raincoat, almost rustic in its simplicity -- a silk shirt and matching scarf around her gentle throat...
cs: Ale ano! Ukrytá pod tím pevným zeleným pršipláštěm, téměř rustikálním ve své jednoduchosti – hedvábnou košilí a odpovídajícím šátkem kolem jejího jemného hrdla…
de: Allerdings! Versteckt unter diesem robusten grünen Regenmantel, beinahe rustikal in seiner Einfachheit, trägt sie ein Seidenhemd. Um ihren zarten Hals liegt ein dazu passender Schal …
es: ¡Diana! Bajo ese robusto impermeable verde, casi rústico en su simplicidad... una camisa de seda y una bufanda a juego en torno a su suave garganta...
fr: Mais oui ! Dissimulée sous ce robuste imperméable vert, presque rustique dans sa simplicité : une chemise en soie et un foulard assorti autour de sa jolie gorge...
pl: A owszem! Spod solidnego zielonego płaszcza przeciwdeszczowego, niemalże siermiężnego w swej prostocie, wyziera jedwabna koszula i pasująca do niej apaszka owinięta wokół delikatnego gardła...
ru: То-то и оно! Под надежным укрытием плотного зеленого плаща, практически примитивного в своей простоте, — шелковая блузка, а нежную шею обвивает шарф в тон...
