Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007000001EF2
source: "Unlikely, officer. I'm talking about the lorries. Once the ingredients reach Jamrock they're distributed to a network of local manufacturers, well beyond our grasp. But in transit they may be *vulnerable*."
cs: „To je nepravděpodobné, detektive. Mluvím o nákladních autech. Jakmile ingredience dorazí do Šprajclu, jsou distribuovány do sítě místních výrobců, daleko mimo náš dosah. Ale při přepravě mohou být *zranitelné*.“
de: „Vermutlich nicht, Officer. Ich rede von den Lastwagen. Sobald die Rohstoffe Jamrock erreichen, werden sie an ein Netzwerk örtlicher Hersteller verteilt – dann kommen wir nicht mehr an sie heran. Aber unterwegs könnten sie <i>angreifbar</i> sein.“
es: "Es poco probable, agente. Estoy hablando de los camiones. En cuanto los ingredientes llegan a Jamrock, se distribuyen a una red de fabricantes locales muy lejos de nuestro alcance. Pero en tránsito pueden ser *vulnerables*".
fr: « C’est peu probable. Je veux parler des camions. Une fois qu’ils arrivent à Jamrock, ils sont distribués à un réseau de fabricants locaux, bien au-delà de notre portée. Mais en transit, ils sont peut-être *vulnérables*. »
pl: „Nie sądzę. Mowa tu o ciężarówkach. Kiedy składniki docierają do Jamrock, zostają rozprowadzone w siatce lokalnych producentów, która jest zupełnie poza naszym zasięgiem. Jednak na etapie transportu mogą być one *wrażliwe*”.
ru: «Вряд ли. Я имею в виду грузовики. Поступая в Джемрок, сырье распределяется между местными производителями и исчезает из поля зрения. Но транспортировка может быть *уязвимой* частью процесса».

# Dialogue Text/0x0100007000001F5C
source: "Excellent." She takes a long sip of tea. "According to my reports there are at least three lorry drivers lingering near the roundabout. Hopefully one of them will know something."
cs: „Výborně.“ Dlouze se napije čaje. „Podle mých zpráv se v blízkosti kruhového objezdu zdržují nejméně tři řidiči nákladních automobilů. Doufejme, že někdo z nich bude něco vědět.“
de: „Ausgezeichnet.“ Sie nimmt einen großen Schluck Tee. „Meinen Berichten zufolge lungern in der Nähe des Kreisverkehrs mindestens drei Lastwagenfahrer herum. Einer von ihnen wird doch vielleicht etwas wissen.“
es: "Excelente". Toma un largo sorbo de té. "Según mis informes, hay al menos tres camioneros cerca de la rotonda. Con suerte uno de ellos sabrá algo".
fr: « Excellent ». Elle prend une longue gorgée de thé. « Selon mes informations, il y a au moins trois chauffeurs de camion qui traînent près du rond-point. J’espère que l’un d’eux saura quelque chose. »
pl: „Świetnie” – upija duży łyk herbaty. „Zgodnie z informacjami, jakimi dysponuję, co najmniej trzech kierowców kręci się teraz w pobliżu ronda. Może któryś z nich będzie coś wiedział”.
ru: «Отлично! — Она делает большой глоток чая. — Согласно имеющейся у меня информации, на перекрестке застряло как минимум три грузовика. Надеюсь, один из водителей что-нибудь знает».

# Dialogue Text/0x0100000600010960
source: I really do, the lieutenant thinks -- is she thrown off, yet? He's looking at the woman, assessing her...
cs: Opravdu baví, myslí si poručík – už je vyvedená z míry? Dívá se na ženu, hodnotí ji…
de: Der Lieutenant denkt sich: Mir gefällt es wirklich. Ob sie bereits verwirrt ist? Er sieht die Frau an, schätzt sie ein …
es: Va en serio, piensa el teniente... ¿ya está confusa? Observa a la mujer, evaluándola...
fr: Oui, vraiment, pense le lieutenant... Elle est déstabilisée ? Il regarde la femme et l’évalue...
pl: Naprawdę – myśli porucznik. Jest już zdezorientowana? Przygląda się kobiecie badawczo...
ru: «Нет, мне правда нравится, — думает лейтенант. — Интересно, нам уже удалось сбить ее с толку?» Он смотрит на женщину, оценивая ее...

# Dialogue Text/0x010000060001097F
source: "*Not* cool."
cs: „To není v *pohodě*.“
de: „<i>Nicht</i> cool.“
es: "*Mal*".
fr: « *Pas* cool. »
pl: „*Bardzo* to niefajne”.
ru: «Да, *не очень* получилось».

# Dialogue Text/0x010000060001C6DD
source: "Fair, I guess. The probe will be done soon."
cs: „Myslím, že je to fér. Šetření bude brzy hotové.“
de: „Das ist wohl nur recht und billig. Die Untersuchung wird bald abgeschlossen sein.“
es: "Es justo, supongo. La investigación habrá acabado pronto".
fr: « C’est juste, j’imagine. L’enquête sera rapidement terminée. »
pl: „W porządku. Niedługo wysonduję sprawę”.
ru: «Ну что ж, я полагаю, это справедливо. Проверка скоро будет завершена».

# Dialogue Text/0x0100001100001829
source: The words *blood bath* sound cold in her mouth. They taste of iron and strawberries.
cs: Slova *krvavá lázeň* jí znějí v ústech chladně. Chutnají po železe a jahodách.
de: „Aus ihrem Mund klingt das Wort <i>Blutbad</i> kalt. Es schmeckt nach Eisen und Erdbeeren.
es: Las palabra *carnicería* suena fría en su boca. Sabe a hierro y fresas.
fr: Les mots *bain de sang* résonnent avec une certaine froideur dans sa bouche. Ils ont un goût de fer et de fraise.
pl: Słowo *rzeź* brzmi w jej ustach zimno. Smakuje żelazem i truskawkami.
ru: Слово «резня» такое холодное... У него привкус железа и клубники.

# Dialogue Text/0x0100001100001837
source: "Precisomundo. Class war time baby."
cs: „Precisomundo. Je čas na třídní boj, zlato.“
de: „Precisomundo. Zeit für ein bisschen Klassenkampf, Baby.“
es: "Precisomundo. Hora de la guerra de clases, nena".
fr: « Précisément. Une petite princesse d’après-guerre. »
pl: „Precisomundo. Czas na wojnę klas. Bączku”.
ru: «Точниссимо! Это классовая борьба, детка!»

# Dialogue Text/0x0100002100003259
source: A fleet? Three shabby fishing boats is hardly a *fleet*.
cs: Flotila? Tři ošuntělé rybářské čluny jsou stěží *flotila*.
de: Eine Flotte? Drei schäbige Fischerboote gehen wohl kaum als <i>Flotte</i> durch.
es: ¿Una flota? Tres barcos pesqueros destartalados no es una flota.
fr: Une flotte ? Trois bateaux de pêche moisis, c’est pas vraiment une *flotte*.
pl: Flota? Trzy prowizoryczne łodzie rybackie to żadna *flota*.
ru: Флотилии? Три убогие рыбацкие лодчонки вряд ли можно назвать *флотилией*.

# Dialogue Text/0x0100004500006416
source: "How curious." She returns the lieutenant's badge and turns to you. "Why is that, detective?"
cs: „To je zvláštní.“ Vrátí poručíkovi průkaz a otočí se k tobě. „Proč, detektive?“
de: „Überaus seltsam.“ Sie gibt dem Lieutenant seinen Ausweis zurück und wendet sich an dich: „Welchen Grund hat das, Detective?“
es: "Qué curioso". Le devuelve la placa al teniente y se vuelve hacia ti. "¿A qué se debe eso, inspector?".
fr: « C’est curieux. » Elle rend son insigne au lieutenant et se retourne vers vous. « Et pourquoi donc, détective ? »
pl: „Ciekawe” – oddaje porucznikowi odznakę i zwraca się do ciebie: „A to dlaczego, inspektorze?”
ru: «Как интересно. — Она возвращает лейтенанту его документ и поворачивается к тебе: — Но где же оно тогда?»

# Alternate1/0x0100004500006416
source: "More curious by the minute..." She returns the lieutenant's badge turns to you. "Why is that, detective?"
cs: „Každou minutou jsem zvědavější…“ Vrátí ti průkaz poručíka a otočí se k tobě. „Proč, detektive?“
de: „Es wird von Minute zu Minute seltsamer …“ Sie gibt dem Lieutenant seinen Ausweis zurück und wendet sich an dich: „Welchen Grund hat das, Detective?“
es: "Cada vez es más curioso...". Devuelve la placa al teniente y se vuelve hacia ti. "¿A qué se debe eso, inspector?".
fr: « C’est de plus en plus curieux. » Elle rend son insigne au lieutenant et se retourne vers vous. « Et pourquoi donc, détective ? »
pl: „Robi się coraz ciekawiej...” – oddaje porucznikowi odznakę i zwraca się do ciebie: „A to dlaczego, inspektorze?”
ru: «С каждой минутой все интереснее... — Она возвращает лейтенанту его документ и поворачивается к тебе: — Но где же оно тогда?»

# Dialogue Text/0x01000045000068D7
source: The Republic of Vesper, formerly the Republic of Vesper-Messina, was once a dual kingdom. An amicable parting of ways produced two constitutional monarchies. Vesper, the richer of the two, is an Occidental nation known for its proximity to the pale and its exotic financial derivatives.
cs: Vesperská republika, dříve Vespersko-messinská republika, byla kdysi dvojkrálovstvím. Po přátelském rozchodu vznikly dvě konstituční monarchie. Vesper, bohatší z nich, je okcidentální národ známý svou blízkostí k bledomezii a svými exotickými finančními deriváty.
de: Die Republik Vesper, ehemals die Republik Vesper-Messina, war einst ein Doppelkönigreich. Aus einer freundschaftlichen Trennung erwuchsen zwei konstitutionelle Monarchien. Vesper – die reichere der beiden – ist eine okzidentale Nation, bekannt für ihre Nähe zum Grau sowie ihre exotischen Finanzderivate.
es: La República de Vesper, anteriormente República de Vesper-Messina, fue en su tiempo un reino dual. Una amigable separación de caminos produjo dos monarquías constitucionales. Vesper, la más rica de las dos, es una nación occidental conocida por su proximidad a la Palidez y por sus exóticos derivados financieros.
fr: La République de Vesper, anciennement la République de Vesper-Messina, était autrefois un double royaume. Une séparation à l’amiable a donné naissance à deux monarchies constitutionnelles. Vesper, la plus riche des deux, est une nation du Ponant connue pour sa proximité avec l’Intangible et ses produits financiers exotiques.
pl: Republika Wesperu, dawniej Wesperu-Messyny, była niegdyś podwójnym królestwem. Pokojowe rozejście się ścieżek obu narodów doprowadziło do powstania dwóch monarchii konstytucyjnych. Wesper, bogatsza z nich, to okcydentalne państwo znane z tego, że znajduje się blisko szaroty oraz opracowuje egzotyczne derywaty finansowe.
ru: Республика Веспер, бывшая Республика Веспер-Мессина, была когда-то двойным королевством. Процесс распада прошел мирно, образовав в результате два государства с конституционной монархией. Веспер, более богатая страна, известна в Окциденте своим близким расположением к Серости и экзотическими деривативами.

# Dialogue Text/0x0100004500006A2D
source: "What do you mean?"
cs: „Co tím myslíte?“
de: „Was wollen Sie damit sagen?“
es: "¿A qué se refiere?".
fr: « Que voulez-vous dire ? »
pl: „Co ma pani na myśli?”
ru: «В смысле?»

# Dialogue Text/0x0100004500006AB8
source: "Oh my, the *E-word*." She crosses her arms. "You mean to say that it's a symbol of *conspicuous consumption*? That I'm a member of the ruling class."
cs: „Ach bože, slovo na E.“ Zkříží ruce. „Chcete říct, že je to symbol *nadměrného konzumu*? Že jsem členem vládnoucí třídy.“
de: „Oje, das <i>Ö-Wort</i>.“ Sie verschränkt die Arme. „Wollen Sie damit sagen, dass das Boot ein Symbol für <i>Geltungskonsum</i> ist? Dafür, dass ich zur herrschenden Klasse gehöre?“
es: "Oh, Dios, 'la gran E''". Se cruza de brazos. "¿Quiere decir que es un símbolo de *consumismo notorio*? ¿Y que soy miembro de la clase dominante?".
fr: « Oh mon dieu, le *mot en E*. » Elle croise les bras. « Vous voulez dire que c’est un symbole de *consommation ostentatoire* ? Que je fais partie de la classe dirigeante. »
pl: „Ojej, wpływamy na *niebezpieczne wody*” – krzyżuje ręce na piersiach. „Chce pan powiedzieć, że to przejaw *ostentacyjnej konsumpcji*? Że jestem przedstawicielką klasy rządzącej”.
ru: «О нет! Только не это страшное слово на букву „э“! — Она скрещивает руки на груди. — Вы, наверное, хотите сказать, что это символ *демонстративного потребления*? И что я из правящей элиты?»

# Dialogue Text/0x0100004500006C66
source: "There doesn't seem to be much space left with this giant pleasure craft docked in the way."
cs: „Nezdá se, že by tu zbylo moc místa, když tu překáží tohle obří výletní plavidlo.“
de: „Viel Platz am Anleger lässt dieses riesige Vergnügungsboot offensichtlich nicht.“
es: "No parece que quede mucho espacio con esta enorme embarcación de recreo atracada en el camino".
fr: « Il ne semble plus rester beaucoup de place avec ce bateau de plaisance géant amarré en travers de la route. »
pl: „Nie zostało za dużo miejsca po tym, jak zacumował tu ten olbrzymi jacht”.
ru: «Да тут, кажется, и места-то не осталось, после того как вы пришвартовали свою огромную прогулочную яхту».

# Alternate1/0x0100004500006C66
source: "There doesn't seem to be much space left with this 19-pace sloop docked here."
cs: „Nezdá se, že by tu zbylo moc místa, když tu kotví devatenáct kroků dlouhá šalupa.“
de: „Viel Platz am Anleger lässt diese 15-Meter-Schaluppe offensichtlich nicht.“
es: "No parece que quede mucho espacio con esta balandra de 19 pasos aquí atracada".
fr: « Il ne semble plus rester beaucoup de place avec ce sloop de 19 pieds amarré ici. »
pl: „Nie zostało za dużo miejsca po tym, jak zacumował tu dziewiętnastokrokowy slup”.
ru: «Да тут, кажется, и места-то не осталось, после того как вы пришвартовали свой 19-пейсовый катер».

# Dialogue Text/0x0100004500006EAB
source: "No problem, let's resume normal, professional relations."
cs: „Žádný problém, obnovme normální, profesionální vztahy.“
de: „Kein Problem. Lassen Sie uns zu wieder normal und professionell miteinander umgehen.“
es: "No hay problema, reanudemos una relación normal y profesional".
fr: « Pas de problème, reprenons des relations normales et professionnelles. »
pl: „Nie ma problemu, nawiążmy ponownie zwykłe, zawodowe stosunki”.
ru: «Не переживайте. Давайте продолжим наше общение как профессионалы».

# Dialogue Text/0x01000045000071D8
source: "Tell me about Wild Pines. What do you do?"
cs: „Povězte mi o Divokých piniích. Co děláte?“
de: „Erzählen Sie mir von Wild Pines. Womit verdienen Sie Ihr Geld?“
es: "Hábleme de Wild Pines. ¿A qué se dedica usted?".
fr: « Parlez-moi de Wild Pines. Que faites-vous chez eux ? »
pl: „Proszę opowiedzieć mi o Wild Pines. Czym się zajmujecie?”
ru: «Расскажите мне о „Уайлд Пайнс“. Чем вы занимаетесь?»

# Dialogue Text/0x010000450000723C
source: "I don't know what to think about that."
cs: „Nevím, co si o tom mám myslet.“
de: „Ich weiß nicht, was ich davon halten soll.“
es: "No sé qué pensar de eso".
fr: « Je ne sais pas quoi en penser. »
pl: „Nie wiem, co o tym sądzić”.
ru: «Не знаю даже, что на это сказать».

# Dialogue Text/0x0100004500007249
source: Most of the workers probably don't know what that means.
cs: Většina dělníků pravděpodobně neví, co to znamená.
de: Vermutlich wissen die meisten Arbeiter nicht, was das bedeutet.
es: Es probable que la mayoría de los trabajadores no sepan ni qué significa.
fr: La plupart des travailleurs ne savent probablement pas ce que ça signifie.
pl: Większość robotników nie wie pewnie, co to znaczy.
ru: Большинство рабочих, скорее всего, даже не понимают, что это значит.

# Dialogue Text/0x0100004500007424
source: ...then to the east, toward the harbour: "And that is the terminal. Another subdivision deals with energy -- oil and gas exploration. Offshore platforms."
cs: …pak na východ, směrem k přístavu: „A to je terminál. Další pododdělení se zabývá energetikou – těžbou ropy a plynu. Plošiny na moři.“
de: Dann deutet sie in Richtung Osten, zum Hafen: „Und das ist die Verladestation. Ein weiterer Firmenzweig ist im Energiesektor tätig – er sucht Öl und Gas und betreibt Bohrinseln.“
es: ... luego señala al este, hacia el puerto: "Y esa es la terminal. Otra subdivisión se ocupa de la energía... explotación de petróleo y gas a través de plataformas en alta mar".
fr: Puis à l’est, vers le port : « Et voilà le terminal. Une autre subdivision s’occupe de l’énergie : l’exploration pétrolière et gazière. Les plateformes offshore. »
pl: ...a następnie na wschód, gdzie znajduje się port: „A tam jest terminal. Kolejny dział zajmuje się energią: wydobyciem ropy i gazu. Platformy wiertnicze”.
ru: Затем она поворачивается на восток, к порту: «А там — терминал. Еще одно подразделение занимается энергетикой, добычей нефти и газа. На морских платформах».

# Dialogue Text/0x0100004500007AD1
source: "Trust me, officer, I am *fully committed* to resolving this impasse. This isn't some *side gig* for me."
cs: „Věřte mi, detektive, jsem plně odhodlána tuto patovou situaci vyřešit. Tohle pro mě není žádný *vedlejší kšeftík*.“
de: „Vertrauen Sie mir, Officer, ich bin <i>fest entschlossen</i>, einen Ausweg aus dieser festgefahrenen Situation zu finden. Diese Angelegenheit ist für mich kein Nebenjob.“
es: "Confíe en mí, agente, estoy *totalmente comprometida* a resolver este callejón sin salida. Esto no es un *trabajo secundario* para mí".
fr: « Croyez-moi, monsieur l’agent, je m’engage *totalement* à vouloir résoudre cette impasse. Ce n’est pas une simple *affaire annexe* pour moi. »
pl: „Proszę mi wierzyć, że jestem *w pełni zdeterminowana*, by przerwać ten impas. To nie jest dla mnie jakaś *fucha na boku*”.
ru: «Детектив, поверьте, я прилагаю *все силы* к решению этой безнадежной ситуации. Это для меня не какое-то *стороннее мероприятие*».

# Dialogue Text/0x0100004500007C1B
source: "Okay. Tell me about this alleged drug trafficking."
cs: „Dobře. Povězte mi o tom údajném obchodování s drogami.“
de: „Okay. Erzählen Sie mir von diesem angeblichen Drogenschmuggel.“
es: "Muy bien, hábleme de ese supuesto tráfico de drogas".
fr: « Bien. Parlez-moi de ce prétendu trafic de drogue. »
pl: „Dobrze. Proszę mi powiedzieć o tym rzekomym przemycie narkotyków”.
ru: «Хорошо. Расскажите мне об этой предполагаемой контрабанде наркотиков».

# Alternate1/0x0100004500007C1B
source: "Tell me again about this drug trafficking."
cs: „Řekněte mi ještě jednou o tom kšeftování s drogami.“
de: „Erzählen Sie mir noch mal von diesem Drogenschmuggel.“
es: "Vuelva a contarme lo de ese tráfico de drogas".
fr: « Parlez-moi de nouveau de ce trafic de drogue. »
pl: „Proszę mi jeszcze raz powiedzieć o tym rzekomym przemycie narkotyków”.
ru: «Расскажите мне еще раз об этой контрабанде наркотиков».

# Alternate2/0x0100004500007C1B
source: "I've changed my mind about the drug trafficking case."
cs: „Změnil jsem názor na ten případ kšeftování s s drogami.“
de: „Ich habe meine Meinung zum Drogenschmuggelfall geändert.“
es: "He cambiado de opinión sobre el caso del tráfico de drogas".
fr: « J’ai changé d’avis sur cette affaire de trafic de drogue. »
pl: „Zmieniłem zdanie co do tej sprawy z przemytem narkotyków”.
ru: «Я передумал по поводу этого дела о контрабанде наркотиков».

# Alternate3/0x0100004500007C1B
source: "Tell me again about this drug trafficking."
cs: „Řekněte mi ještě jednou o tom kšeftování s drogami.“
de: „Erzählen Sie mir noch mal von diesem Drogenschmuggel.“
es: "Vuelva a contarme lo de ese tráfico de drogas".
fr: « Parlez-moi de nouveau de ce trafic de drogue. »
pl: „Proszę mi jeszcze raz powiedzieć o tym rzekomym przemycie narkotyków”.
ru: «Расскажите мне еще раз об этой контрабанде наркотиков».

# Dialogue Text/0x0100004500007DEB
source: "It's no coincidence the lorries are stranded there like that, is it?"
cs: „To není náhoda, že tam ty kamiony takhle uvízly, že ne?“
de: „Es ist kein Zufall, dass die Lastwagen dort gestrandet sind, oder?“
es: "No es coincidencia que los camiones estén abandonados así, ¿verdad?".
fr: « C’est donc pas une coïncidence que les camions soient échoués à cet endroit, hein ? »
pl: „To nie przypadek, że te ciężarówki tak utknęły, prawda?”
ru: «То есть застрявшие на перекрестке грузовики — это не случайность, да?»

# Dialogue Text/0x0100004500007E0A
source: "I'll be explicit: if you find this driver, I will share company secrets with you."
cs: „Řeknu to na rovinu: pokud toho řidiče najdete, podělím se s vámi o firemní tajemství.“
de: „Ich will es klar und deutlich sagen: Wenn Sie diesen Fahrer finden, vertraue ich Ihnen Firmengeheimnisse an.“
es: "Seré explícita: si encuentra a ese conductor, compartiré los secretos de la compañía con usted".
fr: « Je vais être claire et nette : si vous trouvez ce chauffeur, je vous ferai part des secrets de la société. »
pl: „Powiem wprost: jeśli znajdzie pan tego kierowcę, podzielę się z panem tajemnicami firmowymi”.
ru: «Скажу прямо: если вы найдете этого водителя, я поделюсь с вами конфиденциальной информацией компании».

# Dialogue Text/0x0100004500007E9C
source: "Precisely. Smuggled out of that very gate at night, most likely. Then loaded onto lorries and driven to Jamrock. You simply need to find *one* driver who'll open up to you."
cs: „Přesně tak. Pravděpodobně propašovaných v noci právě touto bránou. Pak je naložili na nákladní auta a odvezli do Šprajclu. Musíte prostě najít aspoň *jednoho* řidiče, který se rozpovídá.“
de: „Ganz genau. Durch Rohstoffe, die höchstwahrscheinlich bei Nacht durch genau jenes Tor hinausgeschmuggelt werden. Dann werden sie auf Lastwagen verladen und nach Jamrock transportiert. Sie müssen nur <i>einen</i> Fahrer finden, der es Ihnen gegenüber zugibt.“
es: "Exactamente. De contrabando desde esa misma puerta por las noches, probablemente. Luego se cargan en camiones y se llevan a Jamrock. Solo tiene que encontrar *un* conductor que la abra".
fr: « Précisément. Sortis clandestinement par cette porte pendant la nuit, très probablement. Puis chargés sur des camions et conduits à Jamrock. Vous devez simplement trouver *un* chauffeur qui vous en parlera. »
pl: „Zgadza się. Przerzucają je najpewniej nocą przez bramę. Potem ładują na ciężarówki i transportują do Jamrock. Wystarczy znaleźć *jednego* kierowcę, który będzie chciał mówić”.
ru: «Именно. Которое, скорее всего, по ночам выносят через те самые ворота. Затем прячут в грузовиках и вывозят в Джемрок. Вам нужно лишь найти *одного* водителя, который согласится обо всем рассказать».

# Dialogue Text/0x0100004500007EDA
source: "A lot of it," she nods. "It comes in from large Samaran factories. In South Safre, Siigay and Hsin-Yao. The literage they must get from this terminal alone must be *oceanic*."
cs: „Hodně z toho,“ přikývne. „Vozí to z velkých samaranských továren. V Jižní Safře, Siigayi a Hsin-Jao. Jen z tohoto terminálu musí mít *oceánské* hektolitry.“
de: „Ein riesengroßes Elend“, sagt sie und nickt. „Es kommt aus großen samaranischen Fabriken. In Süd-Safre, Siigay und Hsin-Yao. Allein die Litermenge, die diese Verladestation passiert, muss von <i>ozeanischen</i> Ausmaßen sein.“
es: "Mucha", asiente. "Procede de las grandes fábricas samaranas, en South Safre, Siigay y Hsin-Yao. La cantidad de litros que deben sacar tan solo de esta terminal deben ser *oceánicos*".
fr: « En grande partie, acquiesce-t-elle. Ça vient des grandes usines samarraines. En Safre du Sud, à Siigay et à Hsin-Yao. Le volume qu’ils doivent récupérer via ce seul terminal doit être *océanique*. »
pl: „W ilościach hurtowych” – przytakuje. „To wszystko pochodzi z wielkich samarskich fabryk. W Południowym Safre, Siigayu i Hsin-Yao. Z tego jednego terminalu uzyskują pewnie towar o *astronomicznej* wartości”.
ru: «Кхм. Да уж, — кивает она. — Сырье поступает с крупных самарийских фабрик. Южный Сафр, Сиигэй, Синьяо. Объемы, которые они получают через один только этот терминал, должно быть, поистине *океанические*».

# Dialogue Text/0x0100004500007EF4
source: She simply nods.
cs: Jen přikývne.
de: Sie nickt nur.
es: Se limita a asentir.
fr: Elle hoche simplement la tête.
pl: Kiwa jedynie głową.
ru: Она лишь кивает.
