Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450000684F
source: The one time this busted up cabbage has something useful for your *job* you just want to stare at some boat. Fine. Knock yourself out.
cs: Jednou má tahle ojetá roštěnka něco užitečného pro tvou *práci*, a ty chceš jen zírat na nějakou loď. Fajn. Odrovnej se sám.
de: Da weiß diese kaputte Birne einmal etwas, das dir im <i>Job</i> hilfreich sein könnte, und du willst einfach nur ein Boot anstarren. Na schön. Wer nicht hören will, muss fühlen.
es: Para una vez que este tonto de remate tiene algo útil para tu *trabajo*, solo quieres mirar fijamente a un barco. Pues bien. Sírvete tú mismo.
fr: La seule fois où j’ai quelque chose d’utile à vous dire pour votre *travail*, vous voulez juste regarder un bateau. Super. Faites comme bon vous semble, je m’en fiche.
pl: Ten jeden raz, kiedy twój kapuściany łeb znajduje w swoich odmętach coś, co przydałoby ci się w *pracy*, ty gapisz się na jakąś łódkę. Dobra. Rób sobie, co chcesz.
ru: Твой котелок в кои-то веки начал варить хоть что-то полезное для *работы*, а ты предпочитаешь просто стоять и пялиться на какую-то лодку. Ну и ладно. Флаг тебе в руки.

# Dialogue Text/0x0100004500006940
source: "My sloop? I like it a lot." Her lips curl into a wry smile. "It's the *eel's hips*, baby."
cs: „Moje šalupa? Moc se mi líbí.“ Rty se jí zkroutí do křivého úsměvu. „Je to *žihadlo*, zlato.“
de: „Meine Schaluppe? Sie gefällt mir sehr gut.“ Ihre Lippen verziehen sich zu einem schiefen Lächeln. „Sie ist ein <i>schnittiger Aal</i>, Baby.“
es: "¿Mi balandra? Me gusta mucho". Sus labios se curvan en una sonrisa irónica. "*Es lo mejor de lo mejor*, querido".
fr: « Mon sloop ? Je l’aime beaucoup. » Ses lèvres se retroussent en un sourire ironique. « C’est la *crème de la crème*, bébé. »
pl: „Moją łódź? Nawet bardzo” – jej usta układają się w skrzywiony uśmiech. „To prawdziwa *gruba ryba* na tych morzach, bączku”.
ru: «Яхта? Да, очень, — ее губы искривляет улыбка. — С такой яхтой чувствуешь себя как *сыр в масле*».

# Dialogue Text/0x0100004500006A20
source: "Technically speaking, you *don't*."
cs: „Technicky vzato, *nepotřebujete*.“
de: „Streng genommen <i>nicht</i>.“
es: "Técnicamente hablando, no lo *sabe*".
fr: « Techniquement parlant, vous n’en avez *pas* besoin. »
pl: „W zasadzie *nie ma* pan podstaw”.
ru: «Ну, строго говоря, нет, *не должны*».

# Dialogue Text/0x0100004500006B0B
source: Uhm... why?
cs: Ehm… proč?
de: Ähm … Warum?
es: Mmm... ¿por qué?
fr: Hmm... Pourquoi ?
pl: Yyy... Czemu?
ru: Э-э-э... зачем?

# Dialogue Text/0x0100004500006B69
source: Charge! You've got the guns and the ammo.
cs: Nabít! Máš zbraně i munici.
de: Angriff! Schließlich besitzt du Waffen und Munition.
es: ¡A la carga! Tienes las armas y la munición.
fr: Fonce ! T’as un flingue et des munitions.
pl: Do boju! Masz spluwy i amunicję.
ru: Вперед! У тебя же есть оружие и патроны.

# Alternate1/0x0100004500006B69
source: Before you do, it might be pertinent to ask a few more questions... learn whatever you can about this *boat* of hers.
cs: Než to uděláš, bylo by vhodné položit jí několik dalších otázek… a dozvědět se o té její *lodi* všechno, co se dá.
de: Bevor du das versuchst, wäre es vielleicht sachdienlich, ein paar weitere Fragen zu stellen … So viel wie möglich über ihr <i>Boot</i> herauszufinden.
es: Antes de hacerlo, podría ser pertinente hacer algunas preguntas más..... aprender todo lo que puedas sobre su barco.
fr: Avant cela, il serait pertinent de lui poser d’autres questions. Rassemble le plus d’informations que tu peux sur son *bateau*.
pl: Zanim to zrobisz, może rozsądnie byłoby zadać jeszcze kilka pytań... dowiedzieć się, ile możesz, o tej jej *łodzi*.
ru: Только сперва было бы неплохо задать ей еще пару вопросов... Узнай как можно больше об этой ее *яхте*...

# Dialogue Text/0x0100004500006CE5
source: "I am a bourgeois woman and this is my fast, lightweight, interminably bourgeois boat."
cs: „Jsem buržoazní žena a tohle je můj rychlý, lehký, nekonečně buržoazní člun.“
de: „Ich bin eine bürgerliche Frau, und das hier ist mein schnelles, leichtes und unendlich bürgerliches Boot.“
es: "Soy una mujer burguesa y este es mi barco: rápido, ligero e interminablemente burgués".
fr: « Je suis une bourgeoise, et ceci est mon petit bateau de bourgeoise. »
pl: „Jestem burżujką, a to jest moja szybka, lekka, bezwstydnie burżujska łódź”.
ru: «Я представляю буржуазию, а это моя быстрая, легкая и всецело буржуазная яхта».

# Dialogue Text/0x0100004500006D7C
source: "Of course."
cs: „Samozřejmě.“
de: „Natürlich.“
es: "Por supuesto".
fr: « Bien sûr. »
pl: „Oczywiście”.
ru: «Разумеется».

# Dialogue Text/0x0100004500006DFF
source: "I can see your hand is getting tired now -- there is no need to continue. No one is keeping score."
cs: „Vidím, že začínáte mít unavenou ruku – není třeba pokračovat. Nikdo vám nepočítá skóre.“
de: „Ich sehe, dass Ihre Hand langsam ermüdet – sie müssen nicht weitermachen. Wir spielen hier nicht nach Punkten.“
es: "Veo que tu mano se está cansando: no hay por qué continuar. Nadie lleva la cuenta".
fr: « Je vois que votre main commence à être fatiguée – pas besoin de continuer. Personne ne fait les comptes. »
pl: „Widzę, że ręka się panu męczy. Można już przestać, nikt nie liczy obrotów”.
ru: «Я вижу, вы устали махать рукой. Нет никакой необходимости продолжать, это не соревнование».

# Dialogue Text/0x0100004500006E9E
source: "Officer, I am *so* sorry for the whole pier situation."
cs: „Strážníku, je mi *tak* líto celé té situace s molem“
de: „Officer, die Sache mit dem Bootssteg tut mir <i>schrecklich</i> leid.“
es: "Agente, siento *mucho* toda la situación del muelle".
fr: « Monsieur l’agent, je suis *tellement* désolée de la situation au port. »
pl: „*Niezmiernie* mi przykro z powodu tego pomostowego incydentu”.
ru: «Послушайте, мне действительно очень жаль, что на причале все так вышло».

# Dialogue Text/0x0100004500006F3A
source: "I don't *think* it was a stroke."
cs: „*Nemyslím si*, že to byla mrtvice.“
de: „Ich <i>denke</i> nicht, dass es ein Schlaganfall war.“
es: "No *creo* que haya sido un derrame cerebral".
fr: « Je ne pense pas que c’était un infarctus. »
pl: „*Nie wydaje mi się*, żeby to był udar”.
ru: «*Не думаю*, что это был удар».

# Dialogue Text/0x01000045000072F9
source: "So I hoped." She nods. "But this type of opening is usually followed by a more reasonable offer. I have yet to hear one, just the same nonsensical slogan repeated over and over again..."
cs: „V to jsem doufala.“ Přikývne. „Ale po takovém zahájení obvykle následuje rozumnější nabídka. Zatím jsem žádnou neslyšela, jen stále dokola opakované stejné nesmyslné heslo…“
de: „Das hatte ich auch gehofft.“ Sie nickt. „Aber für gewöhnlich folgt auf diese Art von Eröffnung ein realistischeres Angebot. Bis jetzt habe ich keins gehört, dafür aber endlose Wiederholungen derselben unsinnigen Parole …“
es: "Eso esperaba". Asiente. "Pero este tipo de apertura suele ir seguida de una oferta más razonable. Todavía no he escuchado una, solo el mismo eslogan sin sentido que se repite una y otra vez...".
fr: « C’est ce que j’espérais. » Elle hoche la tête. « Mais ce type d’ouverture est généralement suivi d’une offre plus raisonnable. Je n’en ai pas encore entendu une seule, juste le même slogan absurde répété en boucle... »
pl: „Na to liczyłam” – przytakuje. „Jednak po takim otwarciu następuje zazwyczaj bardziej racjonalna oferta. Nadal jej nie usłyszałam. Wciąż tylko powtarzane w kółko to samo pozbawione sensu hasło...”
ru: «Я тоже на это надеялась, — кивает она, — но обычно за таким началом следует более разумное предложение. Пока что я от них услышала только одно — все тот же абсурдный лозунг, который они повторяют снова и снова...»

# Dialogue Text/0x01000045000076C6
source: "No."
cs: „Ne.“
de: „Nein.“
fr: « Non. »
pl: „Nie”.
ru: «Нет».

# Dialogue Text/0x0100004500007832
source: "A pleasure to meet you, Harry -- what happened to your badge?"
cs: „Těší mě, Harry – co se vám stalo s průkazem?“
de: „Es freut mich, Sie kennenzulernen, Harry – was ist mit Ihrem Ausweis passiert?“
es: "Es un placer conocerle, Harry... ¿Qué le pasó a su placa?".
fr: « C’est un plaisir de vous rencontrer, Harry – qu’est-il arrivé à votre insigne ? »
pl: „Bardzo mi miło. Co przytrafiło się tej odznace?”
ru: «Приятно с вами познакомиться, Гарри. А что же случилось с вашим удостоверением?»

# Dialogue Text/0x0100004500007D56
source: "The money I owe is *so much* less than that."
cs: „Těch peněz, co dlužím, je * o mnoho * méně.“
de: „Meine Schulden belaufen sich auf <i>so viel</i> weniger.“
es: "Yo debo *muchísimo* menos que eso".
fr: « Je dois *bien moins* d’argent que ça. »
pl: „Pieniądze, które jestem winien, to *o wiele mniej*”.
ru: «Это *намного* больше суммы, которой я располагаю».

# Dialogue Text/0x01000045000090DC
source: "Shall we talk about something else maybe?" Her voice is kind, if anything she sounds a little confused.
cs: „Můžeme si promluvit o něčem jiném?“ Její hlas je laskavý, pokud něco vypadá trochu zmateně.
de: „Sollen wir vielleicht über etwas anderes reden?“ Ihre Stimme ist freundlich. Wenn überhaupt, klingt sie etwas verwirrt.
es: "A lo mejor deberíamos hablar de otra cosa". Su voz es amable y en todo caso parece un poco confusa.
fr: « On peut parler d’autre chose, peut-être ? » Sa voix est douce, mais trahit une légère confusion.
pl: „Może pomówimy o czymś innym?” – jej głos jest życzliwy i, co najwyżej, nieco zakłopotany.
ru: «Может, лучше поговорим о чем-нибудь другом?» — предлагает она мягким голосом, в котором слышны лишь нотки смущения.

# Dialogue Text/0x0100004500009142
source: "I need 10,000 reál."
cs: „Potřebuji 10 000 reálů.“
de: „Ich brauche 10 000 Reál.“
es: "Necesito diez mil reáles".
fr: « J’ai besoin de 10 000 reáls. »
pl: „Potrzebuję 10 000 reáli”.
ru: «10 000 реалов».

# Dialogue Text/0x010000450000915B
source: She's surprisingly nonchalant about this. Could it be that she somehow knows more about your predicament than she's letting on?
cs: Překvapivě se k tomu staví nonšalantně. Je možné, že o tvých potížích ví víc, než dává najevo?
de: Sie geht überraschend locker mit diesem Thema um. Weiß sie vielleicht mehr über deine missliche Lage, als sie zugibt?
es: Resulta estar sorprendentemente indiferente. ¿Podría ser que, en cierto modo, sabe más sobre tu situación de lo que aparenta?
fr: Elle semble étonnamment désinvolte à ce sujet. Se pourrait-il qu’elle en sache plus sur ta situation qu’elle ne le laisse entendre ?
pl: Podchodzi do tego zaskakująco nonszalancko. Czyżby wiedziała skądś więcej o twoich kłopotach, niż się przyznaje?
ru: Она на удивление спокойно это воспринимает. Быть может, она знает о твоем затруднительном положении больше, чем показывает?

# Dialogue Text/0x010000450000917C
source: Really put your back into it. Yell it from the top of your lungs!
cs: Opravdu se do toho opři. Řvi to z plných plic!
de: Leg dich richtig ins Zeug. Schrei es heraus, so laut du kannst!
es: Vaya si te has esforzado. ¡Grítalo desde el fondo de tus pulmones!
fr: Allez, mets-y toute ton énergie et cambre le dos. Hurle-le à t’en péter les cordes vocales !
pl: Postaraj się naprawdę mocno. Wywrzeszcz to na całe gardło!
ru: Вложись целиком в эту просьбу, прокричи ее во всю глотку!

# Dialogue Text/0x010000450000923C
source: "I would like 0.1 cents."
cs: „Chtěl bych 0,1 centu.“
de: „Ich hätte gern 0,1 Cent.“
es: "Quisiera 0,1 centavos".
fr: « Je voudrais 0,1 cent. »
pl: „Chciałbym dostać 0,1 centa”.
ru: «Мне нужно 0,1 сентимов».

# Dialogue Text/0x0100004500009296
source: "Can I have some more?"
cs: „Můžu dostat ještě?“
de: „Kann ich noch etwas mehr haben?“
es: "¿Puede darme un poco más?".
fr: « Je peux en avoir un peu plus ? »
pl: „Mógłbym dostać jeszcze trochę?”
ru: «Вы не могли бы дать еще?»

# Dialogue Text/0x01000045000093B9
source: "You're right, ma'am, that donations are permitted under the Emergency Act, unseemly as it may be, as long as they're properly logged with the precinct..."
cs: „Máte pravdu, madam, že dary jsou podle krizového zákona povoleny, jakkoli je to nevhodné, pokud jsou řádně zaevidovány na okrsku…“
de: „Sie haben völlig recht. So ungehörig es auch erscheinen mag – gemäß der Notfallverordnung sind Spenden erlaubt, solange das Revier sie korrekt registriert …“
es: "Tiene razón, señora: las donaciones están permitidas por la Ley de Emergencia por muy indecoroso que sea, siempre que se registren adecuadamente en la comisaría...".
fr: « Vous avez raison, madame, les dons sont autorisés en vertu de la loi sur l’état d’urgence, aussi inconvenant que cela puisse être, à condition qu’ils soient correctement enregistrés auprès du poste... »
pl: „Ma pani rację – choć mogłoby się wydawać to niestosowne, darowizny są dozwolone na mocy Ustawy o sytuacji nadzwyczajnej, jeśli zostaną odpowiednio odnotowane na komisariacie...”
ru: «Вы правы, Закон о торговле в условиях чрезвычайного положения разрешает такого рода пожертвования, сколь неподобающими они бы ни казались, при условии надлежащей регистрации в участке...»

# Dialogue Text/0x010000450000A431
source: "The *performative experience* has ended. Good -- what can I help you with?"
cs: „*Představení* skončilo. Dobře – s čím vám mohu pomoci?“
de: „Das <i>performative Experiment</i> ist zu Ende. Gut – wie kann ich Ihnen behilflich sein?“
es: "La *experiencia representativa* ha terminado. Bien... ¿en qué puedo ayudarle?".
fr: « L’expérience *performative* est terminée. Bien... Que puis-je faire pour vous être utile ? »
pl: „*Występ performatywny* zakończony. Świetnie. W czym więc mogę pomóc?”
ru: «Ну что, *перформанс* закончился? Хорошо. Чем я могу вам помочь?»

# Dialogue Text/0x010000450000A43D
source: "I've got some more questions about *reality*."
cs: „Mám ještě pár otázek ohledně *reality*.“
de: „Ich habe noch ein paar Fragen zur <i>Realität</i>.“
es: "Tengo algunas preguntas más sobre la *realidad*".
fr: « J’ai d’autres questions à vous poser sur la *réalité*. »
pl: „Mam do pani więcej pytań o *rzeczywistość*”.
ru: «У меня еще остались вопросы по поводу этой *реальности*».

# Dialogue Text/0x0100005A00006439
source: "I found research about something called *ULAN* frequencies related to the operation."
cs: „Našel jsem výzkum o něčem, čemu se říká *ULAN* a co souvisí s operací.“
de: „Ich habe Unterlagen über sogenannte <i>ULAN</i>-Frequenzen gefunden, die etwas mit der Unternehmung zu tun haben.“
es: "Encontré una investigación sobre algo llamado frecuencias *ULAN* relacionadas con la operación".
fr: « J’ai fait des recherches sur les fréquences *ULAN* liées à l’opération. »
pl: „Znaleźliśmy dane badawcze na temat czegoś powiązanego z całą operacją – niejakich częstotliwości *ULAN*”.
ru: «Я нашел научную информацию о так называемых частотах *УЛАН*, которые имеют отношение к этой операции».

# Dialogue Text/0x0100005A00006538
source: "I... fail to see the relevance of this station, but..." she smiles warmly, "I'll defer to your judgement. Was there anything else?"
cs: „Já… nechápu, jaký význam má tato stanice, ale…“ vřele se usměje, „přenechám to vašemu úsudku. Máte ještě něco?“
de: „Ich … verstehe zwar nicht, welche Bedeutung diesem Sender zukommen soll, aber …“, sie lächelt warm, „ich beuge mich Ihrer Einschätzung. Haben Sie noch etwas anderes herausgefunden?“
es: "Yo... no veo la relevancia de esta estación, pero...". Sonríe cálidamente. "Me atendré a su juicio. ¿Había algo más?".
fr: « Je... ne vois pas la pertinence que peut avoir cette station, mais... dit-elle en souriant chaleureusement, je m’en remets à votre jugement. Y a-t-il autre chose ? »
pl: „Chyba... nie dostrzegam znaczenia tej stacji dla śledztwa, ale...” – uśmiecha się serdecznie – „...zdam się na pana osąd. Coś jeszcze, inspektorze?”
ru: «Я... Не очень понимаю, какое отношение эта станция имеет к делу, но... — Она тепло улыбается. — Полагаюсь на ваши суждения. Вы нашли что-нибудь еще?»

# Dialogue Text/0x0100005A0000657E
source: "Now's neither the time nor the place to discuss such matters. What else did your investigation turn up?"
cs: „Teď není čas ani místo, abychom o takových věcech mluvili. Co dalšího vaše vyšetřování odhalilo?“
de: „Gerade ist weder die Zeit noch der Ort, um über solche Dinge zu sprechen. Was haben Ihre Ermittlungen sonst noch ergeben?“
es: "Ahora no es ni el momento ni el lugar para discutir tales asuntos. ¿Qué más surgió por la investigación?".
fr: « Ce n’est ni le moment ni le lieu pour discuter de ça. Qu’est-ce que votre enquête a révélé d’autre ? »
pl: „To nie czas ani miejsce na omawianie takich spraw. Co jeszcze wykazało wasze śledztwo?”
ru: «Сейчас не время и не место для обсуждения таких вопросов. Что еще вам удалось найти в ходе расследования?»

# Alternate1/0x0100005A0000657E
source: "Right." She glances sideways at the lieutenant. "It's really not the time or place to discuss such matters. What else did you find in your investigation?"
cs: „Správně.“ Podívá se na poručíka. „Teď opravdu není vhodná doba ani místo na probírání takových záležitostí. Co dalšího jste při svém vyšetřování zjistili?“
de: „Ganz recht“, sagt sie und wirft einen Seitenblick auf den Lieutenant. „Gerade ist wirklich weder die Zeit noch der Ort, um über solche Dinge zu sprechen. Was haben Sie bei Ihren Ermittlungen sonst noch herausgefunden?“
es: "Bien". Mira de reojo a Kim. "A decir verdad, no es el momento ni el lugar para discutir tales asuntos. ¿Qué más ha sacado a la luz su investigación?".
fr: « Bien, dit-elle en jetant un coup d’œil à Kim. Ce n’est vraiment pas le moment ni le lieu pour discuter de ça. Qu’avez-vous trouvé d’autre lors de votre enquête ? »
pl: „Prawda” – zerka z ukosa na porucznika. „To naprawdę nie czas i miejsce na omawianie takich spraw. Co jeszcze odkryliście w trakcie waszego śledztwa?”
ru: «Да, конечно. — Она искоса смотрит на лейтенанта. — Сейчас действительно не время и не место для таких вопросов. Что еще вам удалось обнаружить в ходе расследования?»

# Dialogue Text/0x0100007000001DD6
source: "Huh, interesting. I had another question..."
cs: „Páni, zajímavé. Měl jsem ještě jednu otázku…“
de: „Hm, interessant. Ich hatte noch eine andere Frage …“
es: "Ajá, interesante. Tengo otra pregunta...".
fr: « Hm, intéressant. J’ai une autre question... »
pl: „Hm. Ciekawe. Mam inne pytanie...”
ru: «Хм, интересно. У меня есть другой вопрос...»

# Dialogue Text/0x0100007000001E45
source: "What happened to this... Gaumont?"
cs: „Co se stalo s tím… Gaumontem?“
de: „Was ist aus diesem … Gaumont geworden?“
es: "¿Qué le pasó al tal Gaumont?".
fr: « Et il lui est arrivé quoi, à ce... Gaumont ? »
pl: „Co się stało z tym... Gaumontem?”
ru: «И что же случилось с этим... Гомоном?»

# Dialogue Text/0x01000070000020B0
source: "It's a pleasure craft. A nineteen-pacer. It also happens to be rated for Category 1 racing. Though these days I mainly use it for business..."
cs: „Je to plavidlo pro potěšení. Devatenácti-krokové. Je také určeno pro závody kategorie 1. Ačkoli v dnešní době ho používám hlavně k práci…“
de: „Es ist ein Vergnügungsboot. 15 Meter lang. Außerdem ist es zufällig auch für Rennen der Kategorie 1 zugelassen. Obwohl ich es heutzutage hauptsächlich für geschäftliche Angelegenheiten nutze …“
es: "Es una embarcación de recreo de diecinueve pasos de eslora. También resulta estar clasificada para regatas de categoría 1, aunque hoy en día la uso principalmente para negocios".
fr: « C’est un bateau de plaisance de 19 pieds de long. Il se trouve qu’il est également classé pour les courses de catégorie 1. Bien que de nos jours, je l’utilise principalement pour le travail... »
pl: „To łódź rekreacyjna. Sześciometrówka. A przy okazji odpowiednia do regat kategorii 1. Chociaż aktualnie wykorzystuję ją głównie do podróży służbowych...”
ru: «Это прогулочное судно длиной девятнадцать пейсов. Относится также к первой категории гоночных яхт. Хотя на сегодняшний день я использую это судно преимущественно для работы...»

# Dialogue Text/0x010000720000077F
source: "I'm not a drunk. I'm a police officer."
cs: „Nejsem opilec. Jsem policista.“
de: „Ich bin kein Trunkenbold. Ich bin Polizist.“
es: "No soy un borracho. Soy un agente de policía".
fr: « Je suis pas un ivrogne. Je suis agent de police. »
pl: „Nie jestem pijakiem, lecz funkcjonariuszem policji”.
ru: «Я не пьяница. Я офицер полиции».

# Alternate1/0x010000720000077F
source: "I'm not a drunk. I'm a police officer." (Wave around that big old bottle while you say it.)
cs: „Nejsem opilec. Jsem policista.“ (Mávej při tom, když to říkáš, tou velkou lahví.)
de: „Ich bin kein Trunkenbold. Ich bin Polizist.“ (Du wedelst mit der dicken Flasche herum, während du es sagst.)
es: "No soy un borracho. Soy un agente de policía". (Agitar esa gran botella verde mientras lo dices).
fr: « Je suis pas un ivrogne. Je suis agent de police. » (Agiter votre bouteille pendant que vous dites cela. »
pl: „Nie jestem pijakiem, lecz funkcjonariuszem policji”. (Powiedz to, wymachując tą wielką butlą).
ru: «Я не пьяница. Я офицер полиции». (Помахать бутылкой при этих словах.)

# Dialogue Text/0x010000720000078F
source: "How interesting." She turns to you, unfazed. "I wish you a swift recovery. In the meanwhile, you have my *full* cooperation. And the full cooperation of the Wild Pines Group."
cs: „To je zajímavé.“ Obrátí se k tobě, aniž by ji to vyvedlo z míry. „Přeji vám brzké uzdravení. Mezitím, máte mou *plnou* spolupráci. A také plnou spolupráci skupiny Divoké pinie.“
de: „Überaus interessant.“ Unbeeindruckt dreht sie sich zu dir. „Ich wünsche Ihnen eine schnelle Genesung. In der Zwischenzeit können Sie auf meine <i>uneingeschränkte</i> Zusammenarbeit zählen. Und auf die uneingeschränkte Zusammenarbeit der Wild-Pines-Gruppe.“
es: "Qué interesante". Se vuelve hacia ti, imperturbable. "Le deseo una rápida recuperación. Mientras tanto, cuenten con mi *plena* cooperación. Y la del Grupo Wild Pines".
fr: « Comme c’est intéressant. » Elle se tourne vers vous, imperturbable. « Je vous souhaite un prompt rétablissement. En attendant, vous pouvez compter sur ma *pleine* coopération. Et sur l’entière coopération du groupe Wild Pines. »
pl: „Ciekawe, nie powiem” – odwraca się do ciebie niespeszona. „Życzę szybkiego powrotu do zdrowia. Tymczasem może pan liczyć na *pełną* współpracę z mojej strony. A także ze strony Grupy Wild Pines”.
ru: «Как интересно. — Она невозмутимо поворачивается к тебе. — Желаю вам скорейшего выздоровления. А пока можете рассчитывать на *всестороннее* содействие, мое и „Уайлд Пайнс Груп“».

# Dialogue Text/0x01000078000044D0
source: "Cool."
cs: „Mañana.“
es: "Bien".
pl: „Czadowo”.
ru: «Круто».

# Dialogue Text/0x0100000600006ACC
source: She's a professional *negotiator*. She should be open to some sort of mutually beneficial arrangement..
cs: Je to profesionální *vyjednavačka*.. Měla by být otevřená nějakému druhu oboustranně výhodné dohody.
de: Sie ist eine professionelle <i>Unterhändlerin</i>. Sie wäre doch bestimmt offen für eine für beide Seiten vorteilhafte Vereinbarung.
es: Es una *negociadora* profesional. Debería estar abierta a algún tipo de acuerdo de beneficio mutuo...
fr: C’est une *négociatrice* professionnelle. Elle devrait être ouverte à une sorte d’arrangement mutuellement bénéfique.
pl: Ta kobieta jest zawodową *negocjatorką*. Powinna być otwarta na zawarcie jakiejś obustronnie korzystnej umowy.
ru: Она же профессиональная *переговорщица*. Она всегда должна быть открыта для взаимовыгодных соглашений.
