Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500007D49
source: She is resolute in this, yet you sense that she *wants* to tell you. You'll have to earn her trust first.
cs: Je v tom rozhodná, ale ty cítíš, že ti to *chce* říct. Nejdřív si musíš získat její důvěru.
de: Ihre Haltung in dieser Sache ist entschieden, doch du spürst, dass sie dir erzählen <i>will</i>, was sie weiß. Du musst zuerst ihr Vertrauen gewinnen.
es: No va a ceder, pero sientes que *quiere* contártelo. Tendrás que ganarte su confianza.
fr: Elle est déterminée, et pourtant vous sentez qu’elle *veut* vous en parler. Vous devrez d’abord gagner sa confiance.
pl: Jest pod tym względem niewzruszona, lecz czujesz, że *chce* ci powiedzieć. Musisz najpierw zdobyć jej zaufanie.
ru: Тон у нее решительный, однако ты чувствуешь, что на самом деле она *хочет* обо всем рассказать. Сначала нужно завоевать ее доверие.

# Dialogue Text/0x0100004500007D74
source: "Meth- and dextro-amphetamine, GBL and various synthetic psychedelics. Honestly, it might be quicker to say what you *can't* make from the stuff."
cs: „Metamfetamin a dextroamfetamin, GBL a různá syntetická psychedelika. Upřímně řečeno, možná by bylo rychlejší říct, co se z toho *nedá* vyrobit.“
de: „Für Meth- und Dextroamphetamine, GBL und andere synthetische psychedelische Drogen. Ehrlich gesagt lässt sich vermutlich schneller aufzählen, was man aus dem Zeug <i>nicht</i> herstellen kann.“
es: "Metanfetamina, dextranfetamina, GBL y diversos productos psicodélicos sintéticos. Francamente, se tardaría menos en decir lo que *no se puede* hacer con ese material".
fr: « Meth- et dextroamphétamine, GBL et divers psychédéliques synthétiques. Honnêtement, il serait plus rapide de dire ce que vous ne pouvez *pas* faire avec ces ingrédients. »
pl: „Można z nich uzyskać metamfetaminę, dekstroamfetaminę, GBL i różne syntetyczne psychodeliki. Szybciej będzie chyba wymienić to, czego *nie można* z nich zrobić”.
ru: «Мет- и декстроамфетамины, ГБЛ и различные синтетические психоделики. Честно говоря, намного проще перечислить то, чего из этих веществ *нельзя* сделать».

# Dialogue Text/0x0100004500008074
source: "There will be an investigation, that's all I can say."
cs: „Proběhne vyšetřování, to je vše, co mohu říci.“
de: „Es wird Ermittlungen geben. Mehr kann ich nicht sagen.“
es: "Habrá una investigación, es todo lo que puedo decir".
fr: « Il y aura une enquête, c’est tout ce que je peux dire. »
pl: „Będzie śledztwo, to wszystko, co mogę powiedzieć”.
ru: «Расследование будет проведено. Это все, что я могу сказать».

# Dialogue Text/0x010000450000808D
source: "Of course, detectives," she says, her tone more cautious suddenly. "In any case, you've held up your end of our arrangement. I trust you with the rest. Now it's my turn..."
cs: „Samozřejmě, detektivové,“ řekne a její tón je najednou opatrnější. „V každém případě jste splnili svou část naší dohody. Se zbytkem vám věřím. Teď je řada na mně…“
de: „Natürlich, Detectives“, sagt sie. Ihr Tonfall ist plötzlich verhaltener. „Auf alle Fälle haben Sie Ihren Teil unserer Vereinbarung eingehalten. Was das Übrige angeht, vertraue ich Ihnen. Jetzt bin ich an der Reihe …“
es: "Por supuesto, agentes", dice, y de pronto su tono se vuelve más cauteloso. "En todo caso, han mantenido parte de nuestro acuerdo. Sigo confiando en ustedes en lo restante. Ahora me toca a mí...".
fr: « Bien sûr, messieurs, dit-elle sur un ton soudainement plus prudent. En tout cas, vous avez tenu votre part du marché. Je vous fais confiance pour le reste. À mon tour, désormais... »
pl: „Oczywiście, panowie” – jej ton staje się nagle ostrożniejszy. „W każdym razie warunki naszej umowy uznaję za spełnione. Wierzę, że zrobią z tym panowie, co trzeba. Teraz moja kolej...”
ru: «Разумеется, детективы, — произносит она, и ее тон внезапно становится более сдержанным. — Как бы то ни было, свою часть договора вы выполнили. Я верю, что и в остальном вы меня не подведете. Теперь моя очередь...»

# Dialogue Text/0x0100004500008F68
source: You're thinking it, but your lips are not moving.
cs: Myslíš na to, ale tvé rty se nehýbou.
de: Du denkst es, aber deine Lippen bewegen sich nicht.
es: Lo piensas, aunque no mueves los labios.
fr: Tu y penses mais tes lèvres ne bougent pas.
pl: Tak myślisz, lecz twoje usta się nie poruszają.
ru: Эта фраза проносится в твоих мыслях, однако губы даже не шелохнутся.

# Dialogue Text/0x0100004500008F86
source: A well-kempt, yet tastefully short bob of dark hair. Despite the first hints of grey, she's elected to keep it au naturale -- shaped into a permanent wave, late-Forties style...
cs: Dobře udržované, ale vkusně krátké mikádo tmavých vlasů. Navzdory prvním náznakům šedin si je ponechala přirozené – vytvarované do trvalých vln ve stylu pozdních čtyřicítek…
de: Ein gepflegter, aber geschmackvoll kurzgeschnittener Bob aus dunklen Haaren. Trotz der ersten grauen Strähnen trägt sie weiterhin ihre natürliche Haarfarbe. Ihre Dauerwelle scheint direkt aus den späten Vierzigern zu stammen …
es: Una melena peinada con gusto de pelo corto y oscuro. A pesar de los primeros indicios de canas, ha elegido mantenerla 'au naturale'… con ondas permanentes al estilo de finales de los años cuarenta…
fr: Des cheveux foncés arrangés dans une coupe bien soignée, courte et de bon goût. Malgré les premières nuances de gris, elle a choisi de les garder naturels – arrangés en une ondulation permanentée, style fin des années 40...
pl: Zadbane, gustownie ułożone krótkie czarne włosy. Pomimo pierwszych pasm siwizny postanowiła zachować je au naturale, ukształtowane w trwałą falę – w stylu późnych lat czterdziestych...
ru: Причесанные, стильно и коротко подстриженные темные волосы. Несмотря на первые признаки седины, она решила сохранить естественный цвет волос, сделав химзавивку и укладку в стиле конца сороковых...

# Dialogue Text/0x010000450000908F
source: Surprisingly eloquent, really. The last one, not the first three -- those are ape-speak.
cs: Opravdu překvapivě výmluvné. Poslední, ne první tři – ty jsou opičí řečí.
de: Überraschend eloquent, wirklich. Der letzte Erguss, nicht die ersten drei – die sind Affengebrabbel.
es: Sorprendentemente elocuente, por cierto. Con lo último, no lo anterior... eso era como un simio hablando.
fr: C’était d’une éloquence rare, dis donc. La dernière phrase, pas les trois premières (ça, c’est du langage simiesque).
pl: Zaskakująco to elokwentne, naprawdę. To ostatnie, nie pierwsze trzy – te są w języku małp.
ru: А что? Получилось на удивление убедительно. Я имею в виду последнюю попытку, а не первые три — те-то просто рычание дикого зверя.

# Dialogue Text/0x01000045000090CF
source: "I'm the stuff people have under their fingernails. Let's talk about something else please."
cs: „Jsem to, co mají lidé za nehty. Pojďme se bavit o něčem jiném, prosím.“
de: „Ich bin das, was die Leute unter den Fingernägeln haben. Lassen Sie uns bitte über etwas anderes reden.“
es: "Soy lo que la gente tiene bajo las uñas. Hablemos de otra cosa, por favor".
fr: « Je suis la saleté qu’on a sous les ongles. Parlons d’autre chose. »
pl: „Jestem brudem, który ludzie mają za paznokciami. Porozmawiajmy o czym innym, proszę”.
ru: «Я — грязь под ногтями человечества. Прошу вас, давайте сменим тему».

# Dialogue Text/0x0100004500009119
source: "You seem rich. Can I have some money?"
cs: „Vypadáte bohatě. Můžu dostat nějaké peníze?“
de: „Sie sehen reich aus. Können Sie mir etwas Geld geben?“
es: "Parece tener mucho dinero. ¿Puede darme un poco?".
fr: « Vous avez l’air riche. Je peux avoir un peu d’argent ? »
pl: „Pani jest chyba bogata. Mógłbym dostać trochę pieniędzy?”
ru: «Похоже, вы богаты. Дадите мне денег?»

# Dialogue Text/0x0100004500009155
source: She's surprisingly nonchalant about this. If anything, your finally asking it has relieved some of the tension.
cs: Překvapivě se k tomu staví nonšalantně. Když už nic jiného, tak to, že ses na to konečně zeptal, trochu uvolnilo napětí.
de: Sie geht überraschend locker mit diesem Thema um. Wenn überhaupt, dann hat es etwas Spannung abgebaut, dass du deine Bitte ausgesprochen hast.
es: Resulta estar sorprendentemente indiferente. En todo caso, el hecho de que finalmente lo hayas pedido ha aliviado la tensión.
fr: Elle semble étonnamment désinvolte à ce sujet. Au contraire, ta question a permis d’apaiser enfin un peu la tension.
pl: Podchodzi do tego zaskakująco nonszalancko. Może się wręcz wydawać, że twoja prośba rozładowała w końcu nieco napięcia.
ru: Она на удивление спокойно это воспринимает. Можно даже сказать, что твоя просьба как бы избавила разговор от некоторого напряжения.

# Dialogue Text/0x010000450000919F
source: "HOW MUCH MONEY?!"
cs: „KOLIK PENĚZ?!“
de: „WIE VIEL GELD?!“
es: "¡¿CUÁNTO DINERO?!".
fr: « COMBIEN VOULEZ-VOUS ? »
pl: „ILE PIENIĘDZY?!”
ru: «СКОЛЬКО?!»

# Dialogue Text/0x01000045000091D1
source: "Come now. Nobody carries that much cash on their person, particularly in a place like Martinaise... I'd get robbed."
cs: „Ale jděte. Nikdo u sebe nenosí tolik peněz, zvlášť na místě, jako je Martinéza… Okradli by mě.“
de: „Ach, kommen Sie schon. Niemand trägt so viel Bargeld mit sich herum, besonders nicht an einem Ort wie Martinaise … Man würde mich ausrauben.“
es: "Querido, nadie lleva tanto dinero encima, especialmente en un lugar como Martinaise… me asaltarían".
fr: « Soyez réaliste. Personne ne transporte une telle somme d’argent sur soi, surtout dans un endroit comme Martinaise... Je me ferais détrousser. »
pl: „Bądźmy poważni. Nikt nie nosi przy sobie takiej gotówki, a już na pewno nie w Martinaise... Od razu ktoś by mnie napadł”.
ru: «Ну-ну. Вы же понимаете, что никто не носит при себе столько денег, особенно в таком месте, как Мартинез... Меня бы ограбили».

# Dialogue Text/0x010000450000D0EB
source: "Well, technically speaking I'm not *on* it right now..." She looks at the sloop sway in the waves.
cs: „No, technicky vzato na ní teď nejsem…“ Podívá se na loď, která se pohupuje na vlnách.
de: „Also, streng genommen bin ich gerade nicht <i>an Bord</i> …“ Sie wirft einen Blick auf die Schaluppe, die in den Wellen hin und her schaukelt.
es: "Bueno, técnicamente hablando no estoy *en ello* ahora mismo...". Contempla la balandra balanceándose sobre las olas.
fr: « Eh bien, techniquement parlant, je n’en suis pas *chargée* pour le moment... » Elle regarde le balancement du sloop dans les vagues.
pl: „Praktycznie rzecz biorąc, nie jestem teraz *na* niej...” – patrzy na kołyszącą się łódź.
ru: «Хм, если быть точной, прямо сейчас — нет...» — при этих словах она бросает взгляд на яхту, что раскачивается на волнах.

# Dialogue Text/0x0100005A00006544
source: "Taking it out of commission will deal a blow to the smuggling network. Excellent work."
cs: „Jeho vyřazení z provozu bude pro pašeráckou síť znamenat ránu. Výborná práce.“
de: „Dass sie jetzt außer Betrieb ist, wird dem Schmugglernetzwerk einen Schlag versetzen. Ausgezeichnete Arbeit.“
es: "Dejarlo fuera de onda asestará un golpe a la red de contrabando. Excelente trabajo".
fr: « La mettre hors service portera un coup au réseau de contrebande. Excellent travail. »
pl: „Zlikwidowanie go to potężny cios dla ich siatki przemytniczej. Świetna robota”.
ru: «Вы вывели этот центр из строя, и это нанесет удар по всей сети контрабандистов. Отличная работа!»

# Dialogue Text/0x0100007000001DF0
source: "About the boat?" A wisp of steam rises from her thermal cup.
cs: „Ohledně lodi?“ Z jejího termohrnku stoupá pára.
de: „Geht es ums Boot?“ Eine Dampfschwade steigt aus ihrem Thermobecher empor.
es: "¿Sobre el barco?". Una brizna de vapor se eleva de su termo.
fr: « À propos du bateau ? » Une légère vapeur s’élève de sa bouteille isolante.
pl: „Na temat łodzi?” – z jej kubka termicznego ulatuje obłoczek pary.
ru: «По поводу яхты?» Из термоса поднимается струйка пара.

# Dialogue Text/0x0100007200000860
source: "Old, huh? I think I have that too."
cs: „Stáří, jo? Myslím, že to mám taky.“
de: „Alter, hm? Ich glaube, daran leide ich auch.“
es: "Vejez, ¿eh? Creo que yo también la tengo".
fr: « La vieillesse, hein ? Je crois que je l’ai attrapée, moi aussi. »
pl: „Starość, co? Też to chyba mam”.
ru: «Старость? Хм, полагаю, я тоже этим болен».

# Dialogue Text/0x01000072000008D8
source: "Sadly I need this one myself. It's hydrophobic, repels water, almost *magically*. The company makes them for offshore platform personnel. Very sturdy."
cs: „Bohužel ho potřebuji i já. Je hydrofobní, odpuzuje vodu, téměř *magicky*. Společnost je vyrábí pro personál pobřežních plošin. Velmi robustní.“
de: „Leider brauche ich den hier selbst. Er ist auf beinahe <i>magische</i> Art und Weise wasserabweisend. Das Unternehmen stellt diese Mäntel für das auf Bohrinseln eingesetzte Personal her. Sie sind sehr robust.“
es: "Por desgracia, lo necesito. Es hidrofóbico: repele el agua casi por arte de *magia*. La compañía los fabrica para el personal de las plataformas en alta mar. Son muy resistentes".
fr: « Malheureusement, j’en ai besoin. Il est hydrofuge et repousse l’eau, presque *comme par magie*. La société les fabrique pour le personnel des plateformes offshore. Il est très robuste. »
pl: „Niestety, tego oddać nie mogę. Jest hydrofobowy, odpycha wodę w sposób niemal *magiczny*. Moja firma produkuje takie dla pracowników platform wiertniczych. Są nadzwyczaj solidne”.
ru: «К сожалению, этот плащ нужен мне самой. Он непромокаемый, отталкивает воду, словно по *волшебству*. Такие плащи выпускают для работников морских платформ. Очень надежная вещь».

# Dialogue Text/0x0100007800004E9F
source: "One more thing -- you said something *happened* in the elections?"
cs: „Ještě jedna věc – říkala jste, že se při volbách něco stalo?“
de: „Noch etwas: Sie haben gesagt, bei den Wahlen sei etwas <i>passiert</i>?“
es: "Una cosita... Ha mencionado cierto *suceso* en las elecciones internas, ¿verdad?".
fr: « Encore une chose... vous avez dit que quelque chose *s’était passé* lors des élections ? »
pl: „Jeszcze jedno – powiedziała pani, że coś się *wydarzyło* podczas wyborów?”
ru: «И еще один момент: вы сказали, что произошла какая-то *история* с выборами?»

# Dialogue Text/0x0100007800004EEB
source: "Some kind of extortion probably."
cs: „Nejspíš nějaký druh vydírání.“
de: „Klingt nach Erpressung.“
es: "Probablemente algún tipo de extorsión".
fr: « Probablement une sorte d’extorsion. »
pl: „To pewnie efekt jakiegoś wymuszenia”.
ru: «Возможно, ее шантажировали?»

# Dialogue Text/0x01000006000069F4
source: "Because it was manufactured in Revachol East by a company called Cor-de-Leite, and it's hull is '19 paces long."
cs: „Protože ji vyrobila firma Cor-de-Leite ve východním Revacholu a její trup je dlouhý 19 kroků.“
de: „Weil es in Revachol-Ost von einer Firma namens Cor-de-Leite gebaut wurde und sein Rumpf 15 Meter lang ist.“
es: "Porque lo fabricaron una compañía llamada Cor-de-Leite en Revachol Este y su casco tiene 19 pasos de longitud".
fr: « Parce qu’il a été fabriqué à Révachol Est par une société appelée Cor-de-Leite, et que sa coque fait 19 pieds de long. »
pl: „Bo zbudowała ją we Wschodnim Revacholu firma o nazwie Cor-de-Leite, a jej kadłub jest długi na 19 kroków”.
ru: «Потому что она выпущена в Восточном Ревашоле компанией „Кор-де-Лет“, а длина ее корпуса составляет 19 пейсов».

# Dialogue Text/0x0100000600006A90
source: "Seems like they have no idea about business."
cs: „Zdá se, že nemají ponětí o podnikání.“
de: „Klingt, als hätte die Gewerkschaft keine Ahnung von geschäftlichen Dingen.“
es: "Parece que no tienen ni idea sobre negocios".
fr: « On dirait qu’ils ne savent pas comment mener à bien des affaires. »
pl: „Zdaje się, że nie mają zielonego pojęcia o interesach”.
ru: «Похоже, они не имеют ни малейшего понятия о том, как делаются дела».

# Dialogue Text/0x0100000600006BCD
source: Oh, but you are: too ashamed to ask this person for *money*, too scared to belittle yourself in her eyes -- those half-precious stones of Eau-de-Nil.
cs: Ale ano: příliš se stydíš, než abys tu osobu požádal o *peníze*, příliš se bojíš, než aby ses v jejích očích znevážil – v těch polodrahokamech barvy Eau-de-Nil.
de: Oh doch: Du bist zu beschämt, um diese Person um <i>Geld</i> zu bitten. Du hast zu viel Angst, dich in ihren Augen – diesen nilgrünen Halbedelsteinen – kleinzumachen.
es: Oh, pero lo estás: demasiado avergonzado para pedirle dinero a esta *persona*, demasiado asustado para menospreciarte a ti mismo ante sus ojos... esas perlas semipreciosas Eau-de-Nil.
fr: Oh, mais tu es bien trop honteux pour demander à cette personne de *l’argent*, trop effrayé pour te rabaisser à ses yeux – ces yeux qui sont comme des pierres semi-précieuses d’Eau-de-Nil.
pl: Och, ależ jesteś – zbyt zawstydzony, żeby poprosić ją o *pieniądze*. Za bardzo boisz się ukorzyć w jej oczach. Tych półszlachetnych kamieniach Eau-de-Nil.
ru: Еще как стыдно. Тебе слишком стыдно просить у нее *денег*. Ты слишком боишься еще сильнее упасть в ее глазах, этих драгоценных камнях цвета зеленоватой воды.

# Dialogue Text/0x01000006000109CE
source: "Let me get this straight -- the materials come from Samara to Revachol *through* the terminal?"
cs: „Abych si to ujasnil – materiál se ze Samary do Revacholu dostává *přes* terminál?“
de: „Damit ich das richtig verstehe: Die Rohstoffe gelangen <i>durch</i> die Verladestation aus Samara nach Revachol?“
es: "A ver si lo entiendo... ¿los materiales llegan de Samara a Revachol *a través* de la terminal?".
fr: « Si je comprends bien, les ingrédients sont acheminés de Samara à Révachol *via* le terminal ? »
pl: „Żebyśmy mieli jasno – materiały przybywają z Samary do Revacholu *przez terminal*?”
ru: «Я правильно понимаю, что сырье поступает из Самары в Ревашоль *через* терминал?»

# Dialogue Text/0x010000060001BC2A
source: Ludicrous, even, it's meant.
cs: To znamená: dokonce směšné.
de: Ganz und gar grotesk, denkt sie.
es: Es incluso ridículo.
fr: Voire ridicules.
pl: Absurdalne wręcz, chce przez to powiedzieć.
ru: Имеется в виду, что они более абсурдные.

# Dialogue Text/0x010000060001C6CD
source: This one's a slippery eel.
cs: Je kluzká jak úhoř.
de: Sie ist aalglatt.
es: Es una anguila resbaladiza.
fr: Elle est plus glissante qu’une anguille.
pl: Oślizgła jak piskorz.
ru: Вот змея.

# Dialogue Text/0x010000210000324B
source: "Then what is this positively destitute *jetty* doing here?" She puts her foot down on the rotten planks beneath. "And what about that fleet of skiffs?"
cs: „Tak co tady dělá tahle naprosto zbědované *molo*?“ Položí nohu na ztrouchnivělá prkna pod sebou. „A co ta flotila skifů?“
de: „Und was macht dann dieser absolut armselige <i>Anleger</i> hier?“ Sie stellt ihren Fuß auf die verrotteten Planken. „Und was ist mit dieser Bootsflotte?“
es: "Entonces, ¿qué está haciendo aquí este *embarcadero* indiscutiblemente deshauciado?". Pisa las podridas tablas. "¿Y qué hay de esa flota de esquifes?".
fr: « Alors que fait donc ici cette *jetée* absolument délabrée ? » Elle met le pied sur les planches pourries en dessous. « Et qu’en est-il de cette flotte de skiffs ? »
pl: „Co więc tu robi to rozklekotane *molo*?” – stawia stopę na przegniłych deskach. „A ta flota łódek?”
ru: «Тогда зачем же здесь этот всеми позабытый *причал*? — Она опускает ногу на прогнившие доски. — А что вы скажете об этой флотилии яликов?»

# Dialogue Text/0x0100004500005F9C
source: "Leyton, my maiden name." Her bony hand dangles from the sleeve of her oversized raincoat.
cs: „Leytonová, mé dívčí jméno.“ Kostnatá ruka jí visí z rukávu nadměrně velkého pláště.
de: „Für ‚Leyton‘, meinen Mädchennamen.“ Ihre knochige Hand baumelt aus dem Ärmel ihres übergroßen Regenmantels.
es: "Leyton, mi apellido de soltera". Su mano huesuda cuelga de la manga de un impermeable demasiado grande.
fr: « Leyton, mon nom de jeune fille. » Sa main osseuse pendouille de la manche de son imperméable trop grand pour elle.
pl: „Leyton, to moje nazwisko panieńskie” – jej koścista dłoń zwisa z rękawa zbyt dużego płaszcza przeciwdeszczowego.
ru: «Лейтон, моя девичья фамилия». Ее костлявая рука выглядывает из рукава огромного плаща.

# Dialogue Text/0x0100004500006054
source: "What can you tell me about this lynching?"
cs: „Co mi můžete říct o tom lynčování?“
de: „Was können Sie mir über diesen Lynchmord erzählen?“
es: "¿Qué puede contarme sobre el linchamiento?".
fr: « Que pouvez-vous me dire sur ce lynchage ? »
pl: „Co może mi pani powiedzieć o tym linczu?”
ru: «Что вы можете рассказать про самосуд?»

# Alternate1/0x0100004500006054
source: "Let's talk about the lynching."
cs: „Promluvme si o tom lynčování.“
de: „Sprechen wir über den Lynchmord.“
es: "Hablemos del linchamiento".
fr: « Parlons du lynchage. »
pl: „Porozmawiajmy o linczu”.
ru: «Поговорим про самосуд».

# Alternate2/0x0100004500006054
source: "Hey, about my missing badge again..."
cs: „Heleďte, ještě k tomu mému ztracenému průkazu…“
de: „Hey, kommen wir noch mal auf meinen verschwundenen Ausweis zurück …“
es: "Sobre mi placa perdida...".
fr: « Hé, à propos de mon insigne perdu... »
pl: „Jeszcze co do mojej zaginionej odznaki...”
ru: «Кстати, по поводу моего потерянного удостоверения...»

# Dialogue Text/0x01000045000060E6
source: "And when did you first arrive?"
cs: „A kdy jste přijela poprvé?“
de: „Und wann sind Sie angekommen?“
es: "¿Cuándo llegó?".
fr: « Et quand êtes-vous arrivée, exactement ? »
pl: „Kiedy pani tu przybyła?”
ru: «А когда вы прибыли сюда?»

# Dialogue Text/0x010000450000639B
source: "Of course, ma'am. We should have introduced ourselves..." The lieutenant hands her a piece of blue plastic. "I'm Lieutenant Kitsuragi, from Precinct 57..."
cs: „Samozřejmě, madam. Měli jsme se představit…“ Poručík jí podá kus modrého plastu. „Jsem poručík Kitsuragi z 57. okrsku…“
de: „Natürlich, gerne. Wir hätten uns vorstellen sollen …“ Der Lieutenant reicht ihr ein blaues Stück Plastik. „Ich bin Lieutenant Kitsuragi vom 57. Revier …“
es: "Por supuesto, señora. Deberíamos habernos presentado...". El teniente le entrega un trozo de plástico azul. "Soy el teniente Kitsuragi, de la comisaría del distrito 57...".
fr: « Mais bien sûr, madame. Nous aurions dû nous présenter... » Le lieutenant lui tend un rectangle de plastique bleu. « Je suis le lieutenant Kitsuragi, du poste 57... »
pl: „Oczywiście. Powinniśmy byli się przedstawić...” – odpowiada porucznik i wręcza jej kawałek niebieskiego plastiku. „Jestem porucznik Kitsuragi z 57. komisariatu...”
ru: «Разумеется. Простите, нам следовало представиться... — Лейтенант протягивает ей синюю пластиковую карту удостоверения. — Я лейтенант Кицураги из 57-го участка...»

# Dialogue Text/0x010000450000657D
source: "Wait, I thought Le Calliou was one big island?"
cs: „Počkat, já myslel, že Oblázek je jeden velký ostrov?“
de: „Moment, ich dachte, Le Caillou sei eine große Insel?“
es: "Espere, pensaba que Le Calliou era una isla grande".
fr: « Attendez, je croyais que Le Caillou était une seule grande île ? »
pl: „Chwila, myślałem, że Le Caillou to jedna, duża wyspa?”
ru: «Погодите, я думал, Ле-Каю — это большой отдельный остров?»

# Dialogue Text/0x0100004500006668
source: "There it is again -- the name of that infernal machine! I woke up to that sound, you know?"
cs: „Už je to tu zase – jméno toho pekelného stroje! Ten zvuk mě probudil, víte?“
de: „Da ist er wieder – der Name dieser Höllenmaschine! Ihr Röhren hat mich geweckt, wissen Sie?“
es: "Ahí está otra vez... ¡el nombre de esa máquina infernal! Me desperté con ese sonido, ¿sabe?".
fr: « Le voilà encore – le nom de cette machine infernale ! C’est ce bruit qui m’a réveillé, vous savez ? »
pl: „I znowu nazwa tej piekielnej machiny! Obudził mnie ten hałas, wie pani”.
ru: «О боже, опять эта адская машина! Она меня вообще-то разбудила, представляете?»
