Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000045000066A2
source: "What a surprise," she says, not the least bit surprised. "That is one disadvantage of a motor carriage relative to a sloop like this one." The sloop bobs gently in the water.
cs: „To je ale překvapení,“ řekne a není ani trochu překvapená. „To je jedna z nevýhod motorového vozu oproti šalupě, jako je tahle.“ Šalupa se mírně pohupuje na vodě.
de: „Was für eine Überraschung“, sagt sie, nicht im Geringsten überrascht. „Das ist ein Nachteil, den ein Motorwagen im Vergleich zu einer Schaluppe wie dieser hier mit sich bringt.“ Die Schaluppe schaukelt sacht im Wasser auf und ab.
es: "Qué sorpresa", dice, ni mínimamente sorprendida. "Una de las desventajas de un carruaje motorizado frente a una balandra". La susodicha se mece suavemente sobre la superficie del agua.
fr: « Quelle surprise, dit-elle sans être le moins du monde surprise. C’est l’un des inconvénients d’une automotrice par rapport à un sloop comme celui-ci. » Le voilier se balance doucement dans l’eau.
pl: „To mnie pan zaskoczył” – komentuje zupełnie niezaskoczona. „Taka już słabość powozu motorowego w zestawieniu z taką łódką jak moja”. Łódź kołysze się spokojnie na wodzie.
ru: «Неожиданно, — произносит она без тени удивления. — В этом преимущество яхт, подобных этой, над мотокаретами». Яхта тихо покачивается на воде.

# Dialogue Text/0x01000045000066CF
source: "Understood. About this boat of yours..." (Back off.)
cs: „Rozumím. Co se týče té vaší lodi…“ (Ustup.)
de: „Verstehe. Kommen wir noch einmal auf Ihr Boot zurück …“ (Du lässt davon ab.)
es: "Entendido. Respecto a este barco...". (Volver).
fr: « Compris. À propos de votre bateau... » (Changer de sujet.)
pl: „Rozumiem. Jeszcze co do tej pani łodzi...” (Cofnij się w rozmowie).
ru: «Понятно. К слову о вашей яхте...» (Передумать.)

# Dialogue Text/0x0100004500006788
source: "I'm pretty sure I do. I police."
cs: „Jsem si docela jistý, že ano. Jsem policie.“
de: „Ich bin mir ziemlich sicher, dass ich das muss. Ich führe eine Kontrolle durch.“
es: "Estoy bastante seguro. Soy policía".
fr: « Je crois bien que oui. Je suis de la police. »
pl: „Raczej na pewno muszę. Jestem policjantem”.
ru: «Нет, я абсолютно уверен, что должен. Я же полицейский».

# Dialogue Text/0x01000045000067B7
source: "The other time I *would* have finished the race were it not for an urgent work matter, much like the one I'm on now."
cs: „V té další bych závod dokončila, kdybych neměla naléhavou pracovní záležitost, podobně jako teď.“
de: „Die andere Regatta <i>hätte</i> ich abgeschlossen, wäre mir nicht eine dringende berufliche Angelegenheit dazwischengekommen, ganz ähnlich jener, um die ich mich gerade kümmere.“
es: "La otra vez habría terminado la carrera si no fuera por un tema urgente de trabajo, como el que tengo ahora".
fr: « L’autre fois, *j’aurais pu finir* la course sans cette urgence au travail, un peu comme en ce moment. »
pl: „Drugim razem również *ukończyłabym* wyścig, gdyby nie pilna sprawa służbowa w rodzaju tej, którą zajmuję się teraz”.
ru: «Я бы *финишировала* и во второй регате, если бы не срочные дела — подобные нынешним».

# Dialogue Text/0x0100004500006864
source: "The boat? No. *It* is called Cor-de-Leite '19 -- because that's the type of sloop it is."
cs: „Loď? Ne. Jmenuje se Cor-de-Leite 19, protože to je typ šalupy, která to je.“
de: „Das Boot? Nein. Es heißt Cor-de-Leite 15 – weil das der Schaluppentyp ist, zu dem es gehört.“
es: "¿El barco? No. *Se* llama Cor-de-Leite 19... porque ese es el nombre del modelo".
fr: « Le bateau ? Non. *Il* s’appelle Cor-de-Leite 19 – ça lui va comme un gant. »
pl: „Łódź? Nie. *Ma* nazwę modelu – Cor-de-Leite 19”.
ru: «У яхты? Нет. *Это* „Кор-де-Лет-19“ — так называют одномачтовые яхты такого типа».

# Dialogue Text/0x01000045000068E6
source: It is a stable country, and yet there has always been something *ominous* about its perfect stability, its place at the edge of the Mundi isola, overlooking the Ubi Sunt? isles fracturing into the Great Unrest of the pale.
cs: Je to stabilní země, a přesto je na její dokonalé stabilitě něco *hrozivého*, na jejím umístění na okraji izoly Mundi, s výhledem na ostrovy Ubi sunt?, které se rozpadají do Velkého nepokoje bledomezi.
de: Es ist ein stabiles Land, und doch ist seine perfekte Stabilität seit jeher von etwas <i>Unheilvollem</i> umgeben, denn es liegt am Rande der Isola Mundi und überblickt die Ubi-Sunt-Inseln, die Berührung mit der Großen Unruhe des Graus haben.
es: Es un país estable y, sin embargo, siempre ha habido algo *siniestro* en su perfecta estabilidad, en su posición al borde de la isola Mundi, con vistas a las islas Ubi Sunt que se fracturan en el Gran Desasosiego de la Palidez.
fr: C’est un pays stable, et pourtant il y a toujours eu quelque chose *d’inquiétant* dans sa parfaite stabilité, sa place au bord de l’isola Mundi, surplombant les îles Ubi Sunt qui se fracturent dans la Grande agitation de l’Intangible.
pl: To stabilne państwo, lecz w jego stabilności zawsze obecny był jakiś *złowrogi* element. Znajduje się na samym obrzeżu isoli Mundi, góruje nad wyspami Ubi Sunt i rozpływa się niemal w Wielkim Niepokoju szaroty.
ru: Это стабильное государство, однако всегда было что-то *тревожное* в такой непоколебимой стабильности, в расположении на краю изолы Мунди с видом на острова Уби Сун, уходящие в Серость, в Великое волнение.

# Dialogue Text/0x0100004500006A69
source: "So I can't arbitrarily pull people over and ask for their papers?"
cs: „Takže nemůžu svévolně zastavovat lidi a chtít po nich doklady?“
de: „Also kann ich nicht willkürlich Leute anhalten und ihre Papiere verlangen?“
es: "¿Así que no puedo detener arbitrariamente a la gente y pedirles sus papeles?".
fr: « Donc je ne peux pas arrêter les gens arbitrairement et leur demander leurs papiers ? »
pl: „Czyli nie mogę zatrzymywać przypadkowych ludzi i prosić ich o dokumenty?”
ru: «То есть я не могу останавливать случайных прохожих и требовать у них документы?»

# Dialogue Text/0x0100004500006D1D
source: "Okay." She takes a sip.
cs: „Dobře.“ Napije se.
de: „Okay.“ Sie trinkt einen Schluck.
es: "De acuerdo". Toma un sorbo.
fr: « D’accord. » Elle prend une gorgée.
pl: „W porządku” – upija łyk.
ru: «Хорошо». Она отхлебывает из термоса.

# Dialogue Text/0x0100004500006FEF
source: "Fuck it... Let's get back to work."
cs: „Seru na to… Vraťme se k práci.“
de: „Drauf geschissen … Lassen Sie uns wieder an die Arbeit gehen.“
es: "A la mierda... Volvamos al trabajo".
fr: « Et merde... Reprenons le travail. »
pl: „Jebać... Wracajmy do pracy”.
ru: «Да в жопу все это... Вернемся к работе».

# Dialogue Text/0x0100004500007046
source: "Such a tough guy." She gives you a crooked smile. "You have my full cooperation, tough guy -- and that of the Wild Pines Group."
cs: „Takový tvrďák.“ Křivě se usměje. „Máte mou plnou spolupráci, tvrďáku – a také spolupráci skupiny Divoké pinie.“
de: „Sie sind ein zäher Kerl.“ Sie schenkt dir ein schiefes Lächeln. „Sie können auf meine uneingeschränkte Zusammenarbeit zählen, Sie zäher Kerl – und auf die der Wild-Pines-Gruppe.“
es: "Un tipo muy duro". Te muestra una sonrisa tortuosa. "Cuente con toda mi cooperación, tipo duro... y la del Grupo Wild Pines".
fr: « Vous êtes un vrai dur à cuire. » Elle vous fait un sourire tordu. « Vous avez mon entière coopération, gros dur – et celle du groupe Wild Pines. »
pl: „Ależ z pana twardziel” – prezentuje skrzywiony uśmiech. „Może pan liczyć na moją pełną współpracę, panie twardziel, i na współpracę Grupy Wild Pines”.
ru: «Да вы крепкий орешек, — бросает она с ухмылкой. — Ну что ж, раз вы такой крутой, можете рассчитывать на всестороннее содействие, мое и „Уайлд Пайнс Груп“».

# Dialogue Text/0x0100004500007070
source: "Wait -- what if I want to hear about *trade secrets*?"
cs: „Počkejte – co když chci slyšet o *obchodních tajemstvích*?“
de: „Augenblick! Was ist, wenn ich etwas über <i>Geschäftsgeheimnisse</i> hören möchte?“
es: "Espere... ¿y si quiero hablar de *secretos comerciales*?".
fr: « Une seconde – et si je veux en savoir plus sur les *secrets commerciaux* ? »
pl: „Chwila. A jeśli chcę posłuchać o tych *tajemnicach handlowych*?”
ru: «Погодите! А если я хочу услышать именно о *коммерческих тайнах*?»

# Dialogue Text/0x01000045000070B5
source: "An octopus? I will *slay* it!"
cs: „Chobotnice? Já ji *zabiju*!“
de: „Ein krakenhaftes Ungetüm? Das <i>töte</i> ich!“
es: "¿Un embrollo? ¡Lo *desembrollaré*!".
fr: « Une pieuvre ? Je vais la *massacrer* ! »
pl: „Ośmiornica? *Zabiję* ją!”
ru: «Ветвистые? Тогда я *срублю* это дерево!»

# Dialogue Text/0x010000450000756F
source: "All the best parts of it. Rue de Saint-Ghislaine with its bastions, the plaza's Meteoran mosaic. Even some of the old street lamps have been put back thanks to investments from the WP." She points behind you where the seawall rises.
cs: „Všechny její nejlepší části. Ulice Svaté Gislény s jejími baštami, meteoranská mozaika na náměstí. Dokonce i některé staré pouliční lampy byly vráceny zpět díky investicím z DP.“ Ukáže za sebe, kde se zvedá nábřeží.
de: „Und zwar das Beste davon. Die Rue de Saint-Ghislaine mit ihren Bastionen, das meteorische Mosaik auf dem Platz. Sogar einige der alten Straßenlaternen wurden dank der Investitionen von WP wieder aufgestellt.“ Sie zeigt hinter dich, wo sich der Hafendamm erhebt.
es: "Las mejores partes. La Rue de Saint-Ghislaine con sus baluartes, el mosaico de la plaza Meteorana... Incluso algunas de las viejas farolas se han vuelto a poner en funcionamiento gracias a las inversiones de WP". Señala detrás de ti, donde se alza el malecón.
fr: « Toutes les meilleures parties. La rue de Saint-Ghislaine et ses bastions, la mosaïque de la place météorienne. Et même certains des vieux lampadaires ont été restaurés grâce aux investissements réalisés par WP. » Elle montre du doigt la digue qui se dresse derrière vous.
pl: „Wszystkie jej najlepsze części. Witające bastionami Rue de Saint-Ghislaine, mozaikę rodem z Meteo na placu. Dzięki inwestycjom WP przywróciliśmy nawet część starych latarni ulicznych” – wskazuje na obszar za twoimi plecami, gdzie rozciąga się opaska brzegowa.
ru: «Все самое лучшее в нем: рю-де-Сен-Гислен с ее бастионами, метеоранскую мозаику на площади. За счет вложений „Уайлд Пайнс“ удалось даже восстановить некоторые старые уличные фонари», — с этими словами она показывает тебе за спину — туда, где возвышается волнолом.

# Dialogue Text/0x010000450000775D
source: "A giant leech sucking the life out of Revachol."
cs: „Obří pijavice vysávající život z Revacholu.“
de: „Ich halte sie für einen riesigen Blutegel, der Revachol das Leben aussaugt.“
es: "Una sanguijuela gigante que le chupa la vida a Revachol".
fr: « Une sangsue géante qui suce la vie de Révachol. »
pl: „Wielką pijawkę wysysającą z Revacholu życie”.
ru: «Чудовищная пиявка, которая высасывает жизнь из Ревашоля».

# Dialogue Text/0x0100004500007797
source: "Ha!" She lets out a loud cackle. "I suppose you are, officer. *All*-Revachol. But enough about Evrart -- what else can I tell you about?"
cs: „Ha!“ Hlasitě se zakucká. „Předpokládám, že ano, detektive. *Nic-než*-Revachol. Ale dost o Evrartovi – co vám ještě můžu říct?“
de: „Ha!“ Sie lacht schrill und laut auf. „Das sind Sie wohl, Officer. <i>Auf ganzer Linie</i> für Revachol. Aber genug über Evrart geredet – was kann ich sonst noch für Sie tun?“
es: "¡Ja!". Emite un fuerte carcajada. "Supongo que sí, agente. Todo un revacholiano. Pero ya basta de Evrart… ¿Qué más puedo contarle?".
fr: « Ha ! » Elle laisse échapper un grand ricanement. « Je suppose que oui, monsieur l’agent. Vous êtes un *Ultra* de Révachol. Mais assez parlé d’Evrart – que puis-je vous dire d’autre ? »
pl: „Ha!” – wydaje z siebie głośny rechot. „Trafnie się pan podsumował. *Wszech*revacholski. Ale dość już o Evrarcie. Co jeszcze chciałby pan ode mnie usłyszeć?”
ru: «Ха! — она громко смеется. — Полагаю, вы действительно такой, детектив. *Всем сердцем* за Ревашоль. Но достаточно об Эвраре... Я могу вам еще чем-нибудь помочь?»

# Dialogue Text/0x0100004500007853
source: "The situation is *extremely* volatile. The sooner we can speak about this lynching business, the better for all of us."
cs: „Situace je *extrémně* nestabilní. Čím dřív si o tom lynčování promluvíme, tím lépe pro nás všechny.“
de: „Die Lage ist <i>extrem</i> brisant. Je früher wir uns über diese Lynchgeschichte unterhalten können, desto besser für uns alle.“
es: "La situación es *extremadamente* volátil. Cuanto antes hablemos de este asunto del linchamiento, mejor para todos".
fr: « La situation est *extrêmement* volatile. Plus vite nous pourrons parler de cette affaire de lynchage, mieux ce sera pour tout le monde. »
pl: „Sytuacja jest *skrajnie* niestabilna. Im szybciej porozmawiamy o tym całym linczu, tym lepiej dla nas wszystkich”.
ru: «Ситуация *чрезвычайно* нестабильная. Чем скорее мы поговорим про самосуд, тем лучше для всех».

# Dialogue Text/0x0100004500007915
source: "I'd rather not get into it, but yes: a bunch of clowns -- and some *arlecchinos* -- stole my badge."
cs: „Raději bych se do toho nepouštěl, ale ano: banda klaunů – a pár *harlekýnů* – mi ukradla průkaz.“
de: „Ich möchte eigentlich nicht darüber reden, aber ja: ein paar Narren – und irgendwelche <i>Arlecchinos</i> – haben meinen Ausweis gestohlen.“
es: "Preferiría no recordarlo, pero sí: un puñado de payasos, y algunos *arlecchinos*, me robaron la placa".
fr: « Je préfère ne pas trop développer, mais oui : une bande de clowns – et des *arlecchinos* – m’ont volé mon insigne. »
pl: „Wolałbym w to się bardziej nie zagłębiać, ale owszem: banda błaznów, *arlekinów*, ukradła mi odznakę”.
ru: «Я бы не хотел вдаваться в детали, но да, так и есть: кучка клоунов, каких-то *арлекинов* украла мое удостоверение».

# Dialogue Text/0x0100004500007A88
source: *Feelings* will guide the way.
cs: *Cit* ti uláže cestu.
de: Lass dich von deinen <i>Gefühlen</i> leiten.
es: Los *sentimientos* te guiarán.
fr: Les *sentiments* ouvriront la route.
pl: *Uczucia* wskażą ci drogę.
ru: Прислушайся к своим *чувствам*.

# Dialogue Text/0x0100004500007D42
source: "Yes, I believe there is a connection -- but that's a subject for *later*." Her eyes narrow.
cs: „Ano, věřím, že to spolu souvisí, ale to je téma na *pozdější* dobu.“ Její oči se zúží.
de: „Ja, ich glaube, dass es einen Zusammenhang gibt – aber das ist ein Thema für <i>später</i>.“ Ihre Augen verengen sich.
es: "Sí, creo que hay cierta conexión... pero es un asunto para *más tarde*". Sus ojos se entrecierran.
fr: « Oui, je crois qu’il y a un lien... mais c’est un sujet sont on discutera *plus tard*. »
pl: „Tak, uważam, że istnieje takie powiązanie. Ale to temat na *później*” – mruży oczy.
ru: «Да, полагаю, между этими событиями есть связь, однако давайте поговорим об этом *позже*», — прищуривается она.

# Dialogue Text/0x0100004500007DCC
source: "*Precisely*. Someone needs to move the ingredients *from* the harbour into the city. Once they reach Jamrock they're distributed to a network of local manufacturers, well beyond our grasp. But in transit they are *vulnerable*."
cs: „*Přesně tak*. Někdo musí ingredience přesunout z přístavu do města. Jakmile se dostanou do Šprajclu, jsou distribuovány do sítě místních výrobců, daleko mimo náš dosah. Ale při přepravě jsou *zranitelní*.“
de: „<i>Ganz genau</i>. Jemand muss die Rohstoffe vom Hafen in die Stadt bringen. Sobald sie Jamrock erreichen, werden sie an ein Netzwerk örtlicher Hersteller verteilt – dann kommen wir nicht mehr an sie heran. Aber unterwegs sind sie <i>angreifbar</i>.“
es: "*Precisamente*. Alguien tiene que trasladar los ingredientes *desde* el puerto hasta la ciudad. Una vez que llegan a Jamrock, se distribuyen a una red de fabricantes locales más allá de nuestro alcance. Pero en tránsito son *vulnerables*".
fr: « *Précisément*. Quelqu’un doit déplacer les ingrédients *du* port vers la ville. Une fois qu’ils arrivent à Jamrock, ils sont distribués à un réseau de fabricants locaux, bien au-delà de notre portée. Mais en transit, ils sont *vulnérables*. »
pl: „*Otóż to*. Ktoś musi transportować składniki *z* portu do miasta. Kiedy docierają do Jamrock, zostają rozprowadzone w siatce lokalnych producentów, która jest zupełnie poza naszym zasięgiem. Jednak na etapie transportu są one *wrażliwe*”.
ru: «*Именно*! Кто-то же должен доставить сырье из *порта* в город. Поступая в Джемрок, сырье распределяется между местными производителями и исчезает из поля зрения. Но транспортировка — *уязвимая* часть процесса».

# Dialogue Text/0x0100004500007E87
source: "It's true they drove a number of the local businesses to bankruptcy preparing for this venture. I've talked to a few business owners -- it was quite the shakedown. But the contents of a few cash registers cannot provide for *two thousand* men."
cs: „Je pravda, že přípravou na tohle dobrodružství přivedli řadu místních podniků k bankrotu. Mluvila jsem s několika majiteli podniků – byl to pořádný nátlak. Ale obsah několika pokladen nemůže uživit *dva tisíce* mužů.“
de: „Es stimmt, dass die Gewerkschaftler während der Vorbereitungen für dieses Unterfangen einige örtliche Geschäfte in die Pleite getrieben haben. Ich habe mit ein paar Ladenbesitzern gesprochen – es war tatsächlich nichts anderes als Erpressung. Aber der Inhalt einiger Registrierkassen reicht nicht aus, um <i>zweitausend</i> Mann zu versorgen.“
es: "Es cierto que llevaron a la quiebra a varios negocios locales para preparar esta operación. He hablado con algunos dueños de negocios... fue todo un chantaje. Pero el contenido de unas pocas cajas registradoras no puede proveer a *dos mil* hombres".
fr: « C’est vrai qu’ils ont conduit un certain nombre d’entreprises locales à la faillite en préparant cette grève. J’ai parlé à quelques propriétaires d’entreprises, c’était un sacré dépouillage. Mais le contenu de quelques caisses enregistreuses ne peut pas subvenir aux besoins de *deux mille* hommes. »
pl: „To prawda, że przygotowując się do tego przedsięwzięcia, niejednego lokalnego przedsiębiorcę doprowadzili do bankructwa. Rozmawiałam z kilkoma – to było regularne wymuszenie. Ale zawartość paru kas sklepowych nie zapewni bytu *dwóm tysiącom* mężczyzn”.
ru: «Это правда, они действительно довели несколько местных фирм до банкротства во время подготовки к этому „мероприятию“. Я поговорила с некоторыми владельцами компаний: из них просто выбивали деньги. Однако содержимое нескольких кассовых аппаратов вряд ли смогло бы обеспечить *две тысячи* человек».

# Dialogue Text/0x01000045000080A0
source: "I wouldn't normally break protocol like this, but the situation demands it. If you don't solve this murder I'm afraid we may have a blood bath on our hands."
cs: „Normálně bych takhle protokol neporušila, ale situace si to žádá. Pokud tu vraždu nevyřešíte, obávám se, že budeme mít na krku krvavou lázeň.“
de: „Im Normalfall verstoße ich nicht auf diese Weise gegen die Vorschriften, aber die Lage erfordert es. Ich fürchte, wenn Sie diesen Mordfall nicht aufklären, könnte uns ein Blutbad bevorstehen.“
es: "Normalmente no rompería el protocolo de esta manera, pero la situación lo exige. Si no resuelve este asesinato, me temo que tendrá lugar ua carnicería".
fr: « Normalement, je n’enfreindrais pas le protocole de cette façon, mais la situation l’exige. Si vous ne résolvez pas ce meurtre, j’ai peur que nous ayons un bain de sang sur les mains. »
pl: „W innych okolicznościach nie pozwoliłabym sobie na takie złamanie protokołu, ale sytuacja tego wymaga. Jeśli morderca nie zostanie ujęty, możemy się spodziewać prawdziwej rzezi”.
ru: «Я не стала бы нарушать протокол таким образом, но этого требует ситуация. Я боюсь, если вы не найдете убийцу, это приведет к страшной резне».

# Dialogue Text/0x0100004500008D40
source: "Why? How is you looking at the photo tied to the lynching?"
cs: „Proč? Jak souvisí pohled na tu fotku s lynčováním?“
de: „Warum? Was hat das Foto, das Sie anschauen sollen, mit dem Lynchmord zu tun?“
es: "¿Por qué? ¿Qué relación guarda la foto con el linchamiento?".
fr: « Pourquoi ? Quel est le lien entre le lynchage et vous qui regardez la photo ? »
pl: „Czemu? W jaki sposób oglądanie przez panią zdjęcia powiązane jest z linczem?”
ru: «Почему? Неужели вы не можете просто взглянуть на фотографию? Как это связано с самосудом?»

# Dialogue Text/0x0100004500008F0B
source: "Yes -- but please don't call me that."
cs: „Ano, ale prosím, neříkejte mi tak.“
de: „Ja – aber bitte nennen Sie mich nicht so.“
es: "Sí... pero por favor, no me llame así".
fr: « Oui – mais ne me m’appelez pas ainsi, s’il vous plaît. »
pl: „Tak, ale proszę mnie tak nie nazywać”.
ru: «Да, только прошу вас, не называйте меня так».

# Dialogue Text/0x0100004500009129
source: "Help me, I'm poor. I need money to keep living."
cs: „Pomozte mi, jsem chudý. Potřebuji peníze, abych přežil.“
de: „Helfen Sie mir, ich bin arm. Ich brauche Geld zum Überleben.“
es: "Ayúdeme, soy pobre. Necesito dinero para seguir viviendo".
fr: « Aidez-moi, je suis pauvre. J’ai besoin d’argent pour vivre. »
pl: „Proszę pomóc. Jestem biedny. Potrzebuję pieniędzy, żeby przeżyć”.
ru: «Прошу, помогите. Я беден. Чтобы жить дальше, мне нужны деньги».

# Dialogue Text/0x010000450000E50B
source: She is memorizing your badge number.
cs: Zapamatuje si číslo tvého průkazu.
de: Sie prägt sich deine Ausweisnummer ein.
es: Está memorizando tu número de placa.
fr: Elle est en train de mémoriser le numéro de ton insigne.
pl: Zapamiętuje twój numer odznaki.
ru: Она запоминает номер твоего удостоверения.

# Dialogue Text/0x0100005A00006490
source: "What is... speedfreaks FM?" She looks at you quizzically.
cs: „Co je… Rychlí blázni FM?“ Podívá se na tebe tázavě.
de: „Was ist … Speedfreaks FM?“ Sie sieht dich fragend an.
es: "¿Qué es... Acelerados FM?". Te mira con curiosidad.
fr: « Mais qu’est donc... Speed Radio ? » Elle vous demande cela d’un air confus.
pl: „Co to jest... Naspeedowani FM?” – spogląda na ciebie pytająco.
ru: «Что такое... „Спидпанк FM“?» — она с недоумением смотрит на тебя.

# Dialogue Text/0x0100007000002044
source: "The *Ex-* something? The *Ex-* what?"
cs: „*Ex-* něco? *Ex-* co?“
de: „<i>Ex-</i>-Jemand? <i>Ex-</i>Wer?“
es: ¿"*Ex-* algo"? ¿*Ex-*qué?".
fr: « *Ex* quelque chose ? *Ex* quoi ? »
pl: „Coś z *eks*? Niby co?”
ru: «На *же*? А дальше что?»

# Dialogue Text/0x0100007200000795
source: What is implied here?! That you're a *drunk*?!
cs: Co to tady naznačuje?! Že jsi *opilý*?!
de: Was will sie damit andeuten?! Dass du ein <i>Trunkenbold</i> bist?!
es: ¡¿Qué está implícito aquí?! ¡¿Que eres un *borracho*?!
fr: Qu’est-ce qu’elle insinue ? Que t’es un *ivrogne* ?
pl: Co ona tu insynuuje? Że jesteś *pijakiem*?!
ru: Что она хочет этим сказать?! Что ты *пьяница*?!

# Dialogue Text/0x0100007200000827
source: "Matter of fact, I don't." She takes another sip.
cs: „Vlastně ne.“ Znovu se napije.
de: „Nein, das tue ich tatsächlich nicht.“ Sie nimmt einen weiteren Schluck.
es: "Pues mire, la verdad es que no". Toma otro sorbo.
fr: « À dire vrai, non. » Elle prend une autre gorgée.
pl: „Szczerze mówiąc, nigdy” – upija kolejny łyk.
ru: «Вообще-то нет». Она делает еще один глоток.
