Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500007F09
source: "We already have some suspicions that one of the drivers was present at the lynching."
cs: „Už teď máme podezření, že jeden z řidičů byl lynčování přítomen.“
de: „Wir haben bereits den Verdacht, dass einer der Fahrer während des Lynchmords anwesend war.“
es: "Ya tenemos sospechas de que uno de los conductores estuvo presente en el linchamiento".
fr: « On soupçonne déjà qu’un des chauffeurs était présent lors du lynchage. »
pl: „Mamy już podejrzenia, że któryś z kierowców był obecny podczas linczu”.
ru: «У нас уже есть основания подозревать, что кто-то из водителей был участником самосуда».

# Dialogue Text/0x0100004500007FE9
source: "In any case, it's a relief to know someone has looked into it. If I may ask -- will there be an official investigation? I assume you discovered there *is* an operation..."
cs: „V každém případě je úlevné vědět, že se tím někdo zabýval. Jestli se mohu zeptat – bude probíhat oficiální vyšetřování? Předpokládám, že jste zjistil, že se tu *provádí* operace…“
de: „So oder so bin ich erleichtert, dass sich jemand mit der Sache beschäftigt hat. Wenn ich fragen darf: Wird es offizielle Ermittlungen geben? Ich nehme an, dass Sie tatsächlich auf kriminelle Machenschaften gestoßen <i>sind</i> …“
es: "En cualquier caso, es un alivio saber que alguien lo ha investigado. Si me permite la pregunta... ¿habrá una investigación oficial? Doy por hecho que ha descubierto que existe *cierta* operación...".
fr: « En tout cas, c’est un soulagement de savoir que quelqu’un s’est penché sur la question. Si je peux me permettre, y aura-t-il une enquête officielle ? Je suppose que vous avez découvert qu’il y a *bien* un trafic... »
pl: „W każdym razie dobrze wiedzieć, że ktoś się temu przygląda. Jeśli wolno spytać, będzie oficjalne śledztwo w tej sprawie? Chyba wie pan już, że ten proceder to *fakt*...”
ru: «Как бы то ни было, я рада, что хоть кто-то занялся этим делом. Скажите, будет ли официальное расследование? Полагаю, вы убедились, что сеть контрабанды действительно существует...»

# Dialogue Text/0x010000450000804A
source: "Hold on, you seem anxious to know. Why's that?"
cs: „Počkejte, zdá se, že vás to zajímá. Proč?“
de: „Augenblick. Sie scheinen ganz erpicht darauf zu sein, mehr zu erfahren. Warum?“
es: "Un momento: parece ansiosa por saberlo. ¿Por qué?".
fr: « Attendez, vous semblez anxieuse à l’idée de le savoir. Pourquoi ? »
pl: „Zaraz, jakoś bardzo chce pani to wiedzieć. Czemu?”
ru: «Подождите. Кажется, вы очень заинтересованы в этом деле. Почему?»

# Dialogue Text/0x01000045000080E6
source: Yes -- I should decide.
cs: Ano – měl bych se rozhodnout.
de: Ja – ich sollte die Entscheidung treffen.
es: Sí. Debería ser cosa mía.
fr: Oui – Je dois décider.
pl: Tak. Ja powinienem zdecydować.
ru: Да, это мое решение.

# Dialogue Text/0x0100004500008D46
source: "So you know something about the tattoos?"
cs: „Takže víte něco o těch tetováních?“
de: „Also wissen Sie etwas über die Tätowierungen?“
es: "Entonces, ¿sabe algo de los tatuajes?".
fr: « Donc vous savez quelque chose sur les tatouages ? »
pl: „Czyli wie pani coś o tych tatuażach?”
ru: «То есть вам что-то известно об этих татуировках?»

# Dialogue Text/0x01000045000090B9
source: She understands what you're trying to do -- ask for money. But shame is contagious and she doesn't want to offend you by saying it out loud.
cs: Chápe, o co se snažíš – požádat o peníze. Ale stud je nakažlivý a ona tě nechce urazit tím, že to řekne nahlas.
de: Sie versteht, was du versuchst – dass du um Geld bitten willst. Aber Scham ist ansteckend, und sie will dir nicht zu nahe treten, indem sie es laut ausspricht.
es: Entiende lo que intentas hacer: pedir dinero. Pero la vergüenza es contagiosa y no quiere ofenderte al manifestarlo.
fr: Elle comprend ce que tu essaies de faire : lui demander de l’argent. Mais la honte est contagieuse et elle ne veut pas t’offenser en le disant.
pl: Rozumie, co próbujesz zrobić – poprosić o pieniądze. Ale wstyd jest zaraźliwy, nie chce cię urazić, wypowiadając twoją prośbę głośno.
ru: Она понимает, что ты пытаешься сделать: попросить у нее денег. Но чувство стыда очень заразительно, и она не хочет оскорбить тебя, озвучив твою же просьбу.

# Dialogue Text/0x010000450000916A
source: "Ah yes, of course, I'm sad to hear that." She nods, as if its self explanatory. "How much do you need?"
cs: „Ach ano, samozřejmě, to mě mrzí.“ Přikývne, jako by to bylo samozřejmé. „Kolik potřebujete?“
de: „Aber ja, natürlich, es tut mir leid, das zu hören.“ Sie nickt, als sei es selbsterklärend. „Wie viel brauchen Sie?“
es: "Ah, sí. Por supuesto, me entristece oírlo". Asiente como si eso lo explicara. "¿Cuánto necesita?".
fr: « Ah oui, bien sûr, je suis navrée de l’entendre. » Elle hoche la tête, comme si cela expliquait tout. « Combien vous faut-il ? »
pl: „Ach, naturalnie, przykro mi to słyszeć” – kiwa głową, jak gdyby było to oczywiste. „Ile panu potrzeba?”
ru: «Да, конечно. Очень печально слышать такое, — кивает она, как будто это не нуждается в объяснении. — Сколько вам нужно?»

# Dialogue Text/0x01000045000091CB
source: "Excuse me sir, I don't have a billion reál."
cs: „Promiňte, pane, nemám miliardu reálů.“
de: „Bitte entschuldigen Sie, Officer, aber ich habe keine Milliarde Reál.“
es: "Disculpe, caballero, pero no dispongo de un billón de reáles".
fr: « Excusez-moi, mais je n’ai pas un milliard de réals. »
pl: „Proszę wybaczyć, ale nie mam miliarda reáli”.
ru: «Простите, но у меня нет миллиарда реалов».

# Dialogue Text/0x010000450000920A
source: "Hi-fi? I like high fidelity disco music too."
cs: „Hi-fi? Já mám taky rád diskotékovou hudbu s vysokou věrností.“
de: „Ein Hi-Fi-System? Ich mag Discomusik in Hi-Fi-Qualität-auch.“
es: "¿Hi-fi? A mí también me gusta la música disco de alta fidelidad".
fr: « Hi-fi ? I J’adore aussi ma musique disco haute-fidélité. »
pl: „Hi-fi? Też lubię disco w wysokiej jakości”.
ru: «Высококачественный? Я тоже люблю высококачественное диско».

# Dialogue Text/0x010000450000933F
source: She removes a few notes and hands them to you. The paper is cold and oily to the touch.
cs: Vyndá několik bankovek a podá ti je. Papír je studený a na dotek mastný.
de: Sie nimmt ein paar Geldscheine heraus und reicht sie dir. Das Papier ist kalt und fühlt sich ölig an.
es: Retira algunos billetes y te los entrega. El papel es frío y aceitoso al tacto.
fr: Elle en sort quelques billets et vous les remet. Le papier est froid et huileux au toucher.
pl: Wyjmuje stamtąd kilka banknotów i wręcza ci je. Papier jest zimny i tłusty w dotyku.
ru: Она достает несколько купюр и протягивает их тебе. Бумага холодная и маслянистая на ощупь.

# Dialogue Text/0x0100004500009396
source: "Certainly not. I am an *honourable* policeman."
cs: „Určitě ne. Jsem *čestný* policista.“
de: „Ganz bestimmt nicht. Ich bin ein <i>ehrenwerter</i> Polizist.“
es: "Diría que no. Soy un policía *honorable*".
fr: « Certainement pas. Je suis un policier *honorable*. »
pl: „W żadnym wypadku. Jestem *honorowym* policjantem”.
ru: «Нет конечно. Я же *честный* полицейский».

# Alternate1/0x0100004500009396
source: "I am an *honourable* policeman. One of the few good men in Revachol."
cs: „Jsem *čestný* policista. Jeden z mála dobrých mužů v Revacholu.“
de: „Ich bin ein <i>ehrenwerter</i> Polizist. Einer der wenigen Guten in Revachol.“
es: "Soy un policía *honorable*. Uno de los pocos hombres buenos de Revachol".
fr: « Je suis un policier *honorable*. L’un des derniers hommes droits de Révachol. »
pl: „Jestem *honorowym* policjantem. Jednym z niewielu porządnych ludzi w Revacholu”.
ru: «Я *честный* полицейский. Один из немногих честных людей Ревашоля».

# Dialogue Text/0x01000045000093ED
source: "Of course." She bows slightly. "Now how else can I help the RCM today, besides supplementing its salaries?"
cs: „Samozřejmě.“ Mírně se ukloní. „Jak jinak mohu dnes ROM pomoci, kromě toho, že mu doplním platy?“
de: „Natürlich.“ Sie verbeugt sich leicht. „Also, wie kann ich der BMR heute sonst noch weiterhelfen – abgesehen von der Aufbesserung ihres Soldes?“
es: "Por supuesto". Se inclina ligeramente. "¿De qué otra forma puedo ayudar a la MCR hoy, además de complementando sus salarios?".
fr: « Bien sûr. » Elle s’incline légèrement. « Bon, comment puis-je venir en aide à la MCR aujourd’hui, hormis en améliorant son salaire ? »
pl: „Oczywiście” – kłania się nieznacznie. „To teraz, jak jeszcze mogę pomóc MOR-owi poza dopłatami do pensji milicjantów?”
ru: «Разумеется, — она слегка кивает. — Итак, могу я еще чем-нибудь помочь РГМ, помимо прибавок к зарплатам?»

# Dialogue Text/0x010000450000D0F5
source: "By the way, I've talked to Evrart Claire."
cs: „Mimochodem, mluvil jsem s Evrartem Jasným.“
de: „Übrigens, ich habe mit Evrart Claire gesprochen.“
es: "Por cierto, he hablado con Evrart Claire".
fr: « Au fait, j’ai parlé à Evrart Claire. »
pl: „Nawiasem mówiąc, rozmawiałem z Evrartem Claire'em”.
ru: «Кстати. Я поговорил с Эвраром Клэром».

# Alternate1/0x010000450000D0F5
source: "So I've been dealing with Evrart again..."
cs: „Takže jsem zase jednal s Evrartem…“
de: „Ich habe Evrart noch mal getroffen …“
es: "Bueno, he estado haciendo tratos con Evrart de nuevo...".
fr: « J’ai encore eu affaire à Evrart... »
pl: „Miałem znowu do czynienia z Evrartem...”
ru: «Итак, я поговорил с Эвраром еще раз...»

# Dialogue Text/0x0100005A0000646A
source: "Nevertheless, he sounds *terribly* dangerous. I urge you to take care, officer. I wouldn't want anything to happen to you."
cs: „Nicméně to zní *strašně* nebezpečně. Vyzývám vás, abyste si dával pozor, strážníku. Nerada bych, aby se vám něco stalo.“
de: „Trotzdem klingt er <i>schrecklich</i> gefährlich. Bitte seien Sie vorsichtig, Officer. Ich möchte nicht, dass Ihnen etwas zustößt.“
es: "Sin embargo, parece *terriblemente* peligroso. Le insto a que tenga cuidado, agente. No quisiera que le pasara nada".
fr: « Néanmoins, il a l’air d’être *très* dangereux. Je vous demande de faire attention, monsieur l’agent. Je ne voudrais pas qu’il vous arrive quelque chose. »
pl: „Mimo wszystko to musi być *okrutnie* niebezpieczny człowiek. Nalegam, by był pan ostrożny. Nie chciałabym, żeby spotkało pana coś złego”.
ru: «Как бы то ни было, звучит *ужасно* опасно. Прошу вас, будьте осторожнее. Мне бы не хотелось, чтобы с вами что-нибудь случилось».

# Dialogue Text/0x01000070000000E2
source: "That's not really my area. I just want to get to the bottom of this."
cs: „To není zrovna moje parketa. Chci tomu jen přijít na kloub.“
de: „Das ist nicht unbedingt mein Fachgebiet. Ich will einfach nur dieser Sache auf den Grund gehen.“
es: "En realidad no es mi campo. Solo quiero llegar al fondo de esto".
fr: « Ce n’est pas vraiment mon domaine. Je veux juste aller au fond des choses. »
pl: „To nie jest tak do końca mój obszar. Chcę tylko rozgryźć, o co tu chodzi”.
ru: «Ничего об этом не знаю. Я всего лишь хочу докопаться до истины».

# Alternate1/0x01000070000000E2
source: "All this talk about *jurisdictions* is really cramping my style. I just want to get to the bottom of this."
cs: „Všechny tyhle řeči o *jurisdikcích* mi opravdu kazí styl. Chci tomu jen přijít na kloub.“
de: „Dieses ganze Gerede über <i>Zuständigkeiten</i> verhunzt mir den Stil. Ich will einfach nur dieser Sache auf den Grund gehen.“
es: "Toda esta charla sobre *jurisdicciones* está obstaculizando mi estilo. Solo quiero llegar al fondo de esto".
fr: « Cette discussion sur les *juridictions* sont de vrais boulets. Je veux juste aller au fond des choses. »
pl: „Całe to gadanie o jurysdykcji strasznie burzy mi styl. Chcę tylko rozgryźć, o co tu chodzi”.
ru: «Все эти заморочки с *юрисдикциями* только портят мой стиль. Я лишь хочу докопаться до истины».

# Dialogue Text/0x0100007000001EE3
source: "Am I going to need bolt cutters for this?"
cs: „Budu na to potřebovat velké štípačky?“
de: „Brauche ich dafür einen Bolzenschneider?“
es: "¿Me hará falta un cortapernos para esto?".
fr: « Est-ce que je vais avoir besoin de ma pince coupante pour ça ? »
pl: „Będę potrzebował do tego nożyc do metalu?”
ru: «Значит, мне понадобится болторез?»

# Dialogue Text/0x0100007200000763
source: "Good evening, officers, I'm Joyce." She extends her hand in greeting.
cs: „Dobrý večer, strážníci, já jsem Joyce.“ Natáhne ruku na pozdrav.
de: „Guten Abend, Officers, ich heiße Joyce.“ Sie streckt zur Begrüßung die Hand aus.
es: "Buenas noches, agentes, soy Joyce". Extiende su mano a modo de saludo.
fr: « Bonsoir, messieurs. Je m’appelle Joyce. » Elle vous tend la main en guise de salutation.
pl: „Dobry wieczór, panowie funkcjonariusze, jestem Joyce” – wyciąga dłoń w geście powitania.
ru: «Добрый вечер, господа. Меня зовут Джойс». Она протягивает руку в знак приветствия.

# Dialogue Text/0x0100007200000849
source: "I have a medical condition of my own -- nothing unusual, though. I'm *old* you see."
cs: „Mám vlastní zdravotní potíže – nic neobvyklého. Jsem *stará*, jak vidíte.“
de: „Auch ich habe so meine Gesundheitsbeschwerden – allerdings nichts Ungewöhnliches. Ich bin <i>alt</i>, wissen Sie?“
es: "Tengo un problemilla médico... nada inusual: *vejez*".
fr: « J’ai moi aussi un problème de santé – rien d’inhabituel, cependant. Je suis *vieille*, vous voyez. »
pl: „Ja również mam zespół dolegliwości, całkiem powszechny. Nazywa się to *starość*”.
ru: «Ну, у меня тоже не все в порядке со здоровьем, хотя и нельзя сказать, что это что-то необычное. Просто *старость*».

# Dialogue Text/0x0100007200000887
source: Didn't she have *another* medical condition?
cs: Neměla *jiný* zdravotní problém?
de: Hatte sie nicht noch <i>andere</i> gesundheitliche Beschwerden?
es: ¿No tenía *otro* problema médico?
fr: N’avait-elle pas *un autre* problème médical ?
pl: Nie miała też aby *innego* problemu zdrowotnego?
ru: Что? И это все? Никаких *других* заболеваний?

# Dialogue Text/0x0100007800004F0C
source: This *forewoman* -- her name?
cs: Ta předačka? Její jméno?
de: Diese <i>Gewerkschaftschefin</i> – wie hieß sie?
es: Esta *capataza*... ¿cuál es su nombre?
fr: « Cette contremaîtresse s’appelait comment ? »
pl: Ta *brygadzistka* – jak się nazywała?
ru: Хм, а как ее звали, эту *председательницу*?

# Dialogue Text/0x0100000600006A3D
source: "33A -- this old *proletarian* haunt here." She waves at the ruin looming overhead. "As I said, *plenty* of people drive boats. Of all social strata."
cs: „Pro 33A – pro tady tohle staré *proletářské* hnízdo.“ Mávne na zříceninu, která se jí rýsuje nad hlavou. „Jak už jsem řekla, *spousta* lidí jezdí na člunech. Ze všech společenských vrstev.“
de: „33A – dieses alte <i>Proletariernest</i> hier.“ Sie deutet mit der Hand in Richtung der aufragenden Ruine. „Wie ich schon sagte, steuern <i>viele</i> Leute Boote. Leute aus allen sozialen Schichten.“
es: "33A... es esa vieja guarida *proletaria* de aquí". Mueve la mano hacia las ruinas que se asoman por encima. "Como ya he mencionado, *mucha* gente tripula embarcaciones. Gente de todos los estratos sociales".
fr: « 33 A – ce vieux *prolétaire* hante ces lieux. » Elle salue la ruine qui se profile à l’horizon. « Comme je l’ai dit, *beaucoup* de gens barrent des bateaux. De toutes les strates sociales. »
pl: „33A – to stare *proletariackie* straszydło” – macha dłonią na wysoką majaczącą ruinę. „Jak mówiłam, łodziami pływa *mnóstwo* osób, z różnych warstw społecznych”.
ru: «33A, этого старого *пролетарского* притона, — она указывает на возвышающиеся над вами руины. — Как я и говорю, у *многих* есть свои лодки. У представителей любых слоев общества».

# Dialogue Text/0x0100000600006B87
source: "*Or* you can find your badge, which, honestly, seems like a lost cause."
cs: „Nebo můžete najít svůj průkaz, což se upřímně zdá být ztracený případ.“
de: „<i>Oder</i> Sie finden Ihren Ausweis wieder – was ehrlich gesagt ein hoffnungsloses Unterfangen sein dürfte.“
es: "*O* puede encontrar su placa, lo que, honestamente, parece una causa perdida".
fr: « *Ou* vous pouvez retrouver votre insigne, ce qui, honnêtement, me semble être une cause perdue. »
pl: „*Albo* może pan szukać odznaki, choć szczerze mówiąc, wydaje się to skazane na porażkę”.
ru: «*Или* вы можете найти свое удостоверение, хотя мне, честно говоря, слабо в это верится».

# Dialogue Text/0x0100000600006BF6
source: "It's a she, by the way."
cs: „Mimochodem, je to ona.“
de: „Es ist übrigens eine Frau.“
es: "Por cierto, es una mujer".
fr: « C’est un bateau féminin, au fait. »
pl: „To kobieta, nawiasem mówiąc”.
ru: «Преступник, кстати, оказался женщиной».

# Dialogue Text/0x010000060001BBF2
source: She's having a good time arguing against the law. Too good, perhaps?
cs: Dobře se baví tím, že se pře se zákonem. Možná až moc dobře.
de: Sie genießt es, gegen das Gesetz zu argumentieren. Vielleicht genießt sie es etwas zu sehr?
es: Debe estar pasándolo bien discutiendo en contra de la ley. ¿Demasiado bien, tal vez?
fr: Elle a l’air de prendre beaucoup de plaisir à argumenter contre la loi. Trop, peut-être ?
pl: Dobrze się bawi podczas tej sprzeczki ze stróżem prawa. Może nawet za dobrze?
ru: Она тут вообще-то спорит с представителем закона. Не слишком ли много она себе позволяет?

# Dialogue Text/0x010000060001D472
source: "Better not to frighten you, ma'am."
cs: „Raději vás nebudu děsit, madam.“
de: „Ich will Ihnen lieber keine Angst machen.“
es: "Mejor no asustarla, señora".
fr: « Je préfère ne pas vous effrayer, madame. »
pl: „Lepiej pani nie straszyć”.
ru: «Мне не хотелось бы вас пугать».

# Dialogue Text/0x0100002F000133DA
source: He looks at you expectantly. Then it dawns on him...
cs: S očekáváním se na tebe podívá. Pak mu to dojde…
de: Er sieht dich erwartungsvoll an. Dann dämmert es ihm …
es: Te mira expectante. Entonces se da cuenta de que...
fr: Il vous regarde avec impatience. Puis il réalise...
pl: Wpatruje się w ciebie wyczekująco. Po chwili uświadamia sobie...
ru: Он выжидающе смотрит на тебя. Затем до него начинает доходить...

# Dialogue Text/0x0100004500006024
source: "Thank you. That's all for now." [Leave.]
cs: „Děkuji. To je prozatím vše.“ [Odejdi.]
de: „Danke. Das wäre vorerst alles.“ [Ende.]
es: "Gracias. Eso es todo por ahora". [Irte].
fr: « Merci. Ça sera tout pour le moment. » [Prendre congé.]
pl: „Dziękuję, to na razie wszystko”. [Odejdź].
ru: «Спасибо. На этом у меня пока всё». [Уйти.]

# Dialogue Text/0x0100004500006097
source: "What gave me away?"
cs: „Co mě prozradilo?“
de: „Was hat mich verraten?“
es: ¿Qué me delató?
fr: « Qu’est-ce qui m’a trahi ? »
pl: „Co mnie zdradziło?”
ru: «Как вы догадались?»

# Alternate1/0x0100004500006097
source: "What gave us away?"
cs: „Co nás prozradilo?“
de: „Was hat uns verraten?“
es: "¿Qué nos ha delatado?".
fr: « Qu’est-ce qui nous a trahis ? »
pl: „Co nas zdradziło?”
ru: «Как вы догадались?»

# Dialogue Text/0x010000450000629E
source: "How were the talks going before the lynching?" (Proceed.)
cs: „Jak šly rozhovory před lynčováním?“ (Pokračuj.)
de: „Wie liefen die Gespräche vor dem Lynchmord?“ (Du fährst fort.)
es: "¿Cómo iban las negociaciones antes del linchamiento?". (Proceder).
fr: « Comment se passaient les discussions avant le lynchage ? » (Continuer.)
pl: „Jak przebiegały rozmowy, zanim doszło do linczu?” (Przejdź dalej).
ru: «Как проходили переговоры до того, как случился самосуд?» (Продолжить.)

# Dialogue Text/0x0100004500006577
source: "Uhm, Caillou? I thought we were in Revachol."
cs: „Ehm, Oblázek? Myslel jsem, že jsme v Revacholu.“
de: „Ähm, Caillou? Ich dachte, wir wären in Revachol.“
es: "Eh, ¿Caillou? Pensé que estábamos en Revachol".
fr: « Euh, Le Caillou ? Je croyais qu’on était à Révachol. »
pl: „Yyy, Caillou? Myślałem, że jesteśmy w Revacholu”.
ru: «Хм, Каю? Я думал, мы в Ревашоле».

# Dialogue Text/0x01000045000066C7
source: "What do you mean -- archipelago?"
cs: „Co tím myslíte – souostroví?“
de: „Was meinen Sie mit Archipel?“
es: "¿Qué quiere decir con lo de... archipiélago?".
fr: « Qu’est-ce que vous voulez dire par *archipel* ? »
pl: „Jak to na archipelagu?”
ru: «На архипелаге? Что вы имеете в виду?»

# Dialogue Text/0x010000450000674B
source: "Can I see your licence?"
cs: „Mohu vidět vaši licenci?“
de: „Können Sie mir bitte Ihren Führerschein zeigen?“
es: "¿Me dejaría ver su licencia?".
fr: « Je peux voir votre permis ? »
pl: „Mogę zobaczyć pani patent?”
ru: «Предъявите ваши права, пожалуйста».

# Dialogue Text/0x010000450000676F
source: "Still *need* to see a license, ma'am."
cs: „Stále potřebuji vidět tu licenci, madam.“
de: „Ich <i>muss</i> trotzdem darauf bestehen, dass Sie mir einen Führerschein zeigen.“
es: "Todavía *me gustaría* ver la licencia, señora".
fr: « J’ai toujours *besoin* de voir un permis, madame. »
pl: „Muszę jednak zobaczyć pani patent”.
ru: «Тем не менее, я все равно *должен* проверить ваши права».

# Dialogue Text/0x01000045000067D0
source: "So we *can't* pull over random civilians and demand their papers? That's weak."
cs: „Takže nemůžeme zastavovat náhodné civilisty a požadovat jejich doklady? To je slabota.“
de: „Also ist es uns <i>nicht</i> gestattet, einfach Zivilpersonen anzuhalten und ihre Papiere zu verlangen? Das ist schwach.“
es: "¿Así que *no podemos* detener a civiles al azar y exigir sus papeles? Menudo fastidio".
fr: « Donc, on peut donc *pas* arrêter des civils au hasard et contrôler leurs papiers ? C’est naze. »
pl: „Czyli nie możemy zatrzymywać przypadkowych cywilów i żądać od nich dokumentów? Słabizna”.
ru: «То есть мы *не можем* останавливать случайных прохожих и требовать предъявить документы? Вот лажа».

# Dialogue Text/0x0100004500006A5D
source: "You may still ask for my passport." She strikes a reconciliatory tone...
cs: „Pořád si můžete vyžádat můj pas.“ Nasadí smířlivý tón…
de: „Meinen Pass dürfen Sie verlangen.“ Sie schlägt einen versöhnlichen Ton an …
es: "Puede pedir mi pasaporte", dice tratando de lograr un tono conciliador. "*Estoy* obligada a enseñárselo".
fr: « Vous pouvez toujours demander à voir mon passeport. » Son ton est réconciliant...
pl: „Może pan zamiast tego poprosić o okazanie paszportu” – uderza w pojednawczy ton...
ru: «Вы все еще можете попросить меня показать паспорт», — произносит она в попытке примириться...

# Dialogue Text/0x0100004500006B11
source: Yes, I do!
cs: Ano, donutím!
de: Ja, genau!
es: ¡De acuerdo!
fr: Oui, en effet !
pl: Tak, muszę!
ru: Да, просто обязан!

# Dialogue Text/0x0100004500006D72
source: "It's gonna happen."
cs: „Stane se to.“
de: „Es wird passieren.“
es: "Va a pasar".
fr: « Ça va arriver. »
pl: „To się stanie”.
ru: «Сейчас, минуточку».

# Dialogue Text/0x0100004500006F60
source: "A stroke could partially explain the *memory trouble* you've been experiencing."
cs: „Mrtvice by mohla částečně vysvětlit vaše problémy s pamětí.“
de: „Ein Schlaganfall könnte Ihre <i>Gedächtnisprobleme</i> teilweise erklären.“
es: "Un derrame cerebral podría explicar en parte el *problema de memoria* que ha estado experimentando".
fr: « Un accident vasculaire cérébral pourrait expliquer en partie les *troubles de mémoire* que vous avez subis. »
pl: „Udar tłumaczyłby częściowo te *problemy z pamięcią*”.
ru: «Удар отчасти объяснил бы *проблемы с памятью*, которые у вас возникли».

# Dialogue Text/0x010000450000711E
source: You'd be shooting yourself in the foot, in other words.
cs: Jinými slovy, střílel bys se do nohy.
de: Mit anderen Worten: Du würdest dir ins eigene Fleisch schneiden.
es: En otras palabras: que te estarías disparando en el pie.
fr: Tu te tirerais une balle dans le pied, en gros.
pl: Innymi słowy, strzelałbyś sobie w stopę.
ru: Другими словами, ты бы срубил сук, на котором сидишь, упал бы и сломал себе ногу.
