Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007000001EBD
source: "I could've eaten it for all I know. I don't remember anything. This world, this city. Nothing."
cs: „Co já vím, tak jsem ho mohl i sníst. Nic si nepamatuju. Tenhle svět, tohle město. Nic.“
de: „Vielleicht habe ich ihn auch gegessen. Ich weiß nichts mehr. Weder über diese Welt, noch über diese Stadt. Nichts.“
es: "Que yo sepa, hasta podría habérmela comido. No recuerdo nada. Ni de este mundo ni de esta ciudad... Nada".
fr: « Je l’ai bouffé, si ça se trouve. Je me souviens de rien. Ce monde, cette ville. Que dalle. »
pl: „Równie dobrze mogłem ją zjeść. Nie pamiętam niczego. Tego świata, tego miejsca... Niczego”.
ru: «Насколько знаю, я мог его съесть. Я ничего не помню. Ни про мир, ни про этот город. Ничего».

# Dialogue Text/0x0100007000001F94
source: "No matter, detective. We're losing the thread again."
cs: „Na tom nezáleží, detektive. Zase ztrácíme nit.“
de: „Ganz gleich, Detective. Wir verlieren wieder den Faden.“
es: "No importa, inspector. Estamos perdiendo el hilo de la conversación una vez más".
fr: « Peu importe, détective. Notre discussion déraille une fois de plus. »
pl: „To bez znaczenia, detektywie. Znowu gubimy wątek”.
ru: «Неважно, детектив. Мы снова свернули с пути».

# Dialogue Text/0x0100007800004EDF
source: "Eerie."
cs: „Děsivé.“
de: „Unheimlich.“
es: "Espantoso".
fr: « Comme c’est bizarre. »
pl: „Upiorne”.
ru: «Как загадочно».

# Dialogue Text/0x01000006000109E2
source: "Well -- at least this solves *one* mystery."
cs: „No – tohle aspoň vysvětluje *jednu* záhadu.“
de: „Na ja – damit wäre wenigstens <i>ein</i> Rätsel geklärt.“
es: "Bueno... al menos esto resuelve *un* misterio".
fr: « Eh bien – au moins cela résout *un* mystère. »
pl: „No cóż – to by wyjaśniało *jedną* zagadkę”.
ru: «Ну что ж, по крайней мере мы нашли разгадку *одной* тайны».

# Dialogue Text/0x010000060001BCBD
source: ... they're profiting from this trade.
cs: …na tomhle obchodu vydělávají.
de: … sie von diesem Handel profitiert.
es: ... se están beneficiando de este comercio.
fr: Ils tirent profit de ce business.
pl: ...zarabiają na tym interesie.
ru: ...полагать, что эта торговля им выгодна.

# Dialogue Text/0x010000060001C6C6
source: "I can't see why it *wouldn't* be okay. Now, what can I do for you?"
cs: „Nechápu, proč by to *nemělo* být v pořádku. Co pro vás můžu udělat?“
de: „Warum sollte es <i>nicht</i> okay sein? Also, was kann ich für Sie tun?“
es: "No veo por qué *no iba a estar* bien. Ahora, ¿que puedo hacer por usted?".
fr: « Je ne vois pas pourquoi ça ne *serait pas* possible. Bon, que puis-je faire pour vous ? »
pl: „Nie wiem, dlaczego miałoby *nie być* w porządku. Czym teraz mogę służyć?”
ru: «Конечно хорошо, а как же иначе. А теперь скажите, могу я вам чем-нибудь помочь?»

# Dialogue Text/0x0100001600003068
source: "I don't seem to have my badge, actually..."
cs: „Vlastně se mi zdá, že nemám svůj průkaz…“
de: „Ehrlich gesagt scheine ich meinen Ausweis nicht dabeizuhaben …“
es: "En realidad, creo que no tengo mi placa...".
fr: « Je ne crois pas avoir mon insigne sur moi, en fait... »
pl: „Wygląda na to, że nie mam swojej odznaki...”
ru: «На самом деле у меня при себе нет удостоверения...»

# Dialogue Text/0x0100002F000133CB
source: "My badge. Yes. Of course. My badge that I have on me."
cs: „Můj průkaz. Ano. Samozřejmě. Můj průkaz, který mám u sebe.“
de: „Meinen Ausweis. Ja. Natürlich. Meinen Ausweis, den ich bei mir habe.“
es: "Mi placa. Sí. Por supuesto. Mi placa, la que siempre llevo encima".
fr: « Mon insigne. Oui. Bien sûr. Mon insigne que j’ai sur moi. »
pl: „Moja odznaka. Tak. Oczywiście. Odznaka, którą mam przy sobie”..
ru: «Удостоверение. Да, конечно. Удостоверение, которое всегда со мной».

# Dialogue Text/0x0100004500005FE0
source: She is unfazed by your rudeness, probably chocking it up to local custom.
cs: Tvá hrubost ji nijak nerozhodí, pravděpodobně to přičítá místním zvyklostem.
de: Deine Unhöflichkeit beeindruckt sie nicht. Vermutlich erklärt sie sich dein Benehmen mit den örtlichen Sitten.
es: No se inmuta por tu grosería, probablemente imitando la costumbre local.
fr: Elle reste indifférente à ton impolitesse, qu’elle considère probablement comme étant une coutume locale.
pl: Nie robi na niej wrażenia twoja obcesowość – składa ją zapewne na karb miejscowego zwyczaju.
ru: Твое отсутствие манер ее ничуть не смущает. Возможно, она просто списывает это на местные обычаи.

# Dialogue Text/0x010000450000627D
source: "Yes -- Jean-Luc *Measurehead*." She leans back and rolls her eyes.
cs: „Ano – Jean-Luc *Hlavoměr*.“ Opře se a sklopí oči.
de: „Ja – Jean-Luc <i>Schädelmesser</i>.“ Sie lehnt sich zurück und verdreht die Augen.
es: "Sí... Jean-Luc *Craneométrico*". Se inclina hacia atrás y pone los ojos en blanco.
fr: « Oui – Jean-Luc *Jauge-caboche*. » Elle se penche en arrière et lève les yeux au ciel.
pl: „Tak, Jean-Luc *Miarogłowy*” – odchyla się i przewraca oczami.
ru: «Да, Жан-Люка „Головомера“». Она отклоняется и закатывает глаза.

# Dialogue Text/0x0100004500006701
source: She nods attentively.
cs: Pozorně přikývne.
de: Sie nickt wachsam.
es: Asiente atentamente.
fr: Elle hoche la tête avec attention.
pl: Kiwa głową, okazując uwagę.
ru: Она кивает, внимательно смотрит на тебя.

# Dialogue Text/0x0100004500006734
source: "Officer, I assure you I'm a highly qualified pleasure craft operator."
cs: „Strážníku, ujišťuji vás, že jsem vysoce kvalifikovaný provozovatel rekreačního plavidla.“
de: „Officer, ich versichere Ihnen, dass ich eine hochqualifizierte Vergnügungsbootsführerin bin.“
es: "Agente, le aseguro que soy una operadora de embarcaciones de recreo altamente cualificada".
fr: « Monsieur l’agent, je peux vous assurer que je suis une pilote de bateau de plaisance hautement qualifiée. »
pl: „Zapewniam pana, że jestem dobrze wyszkolona w obsłudze jednostek rekreacyjnych”.
ru: «Уверяю вас, я высококвалифицированный оператор прогулочных яхт».

# Dialogue Text/0x01000045000067A3
source: "Wait, exactly how little known is this fact?"
cs: „Počkejte, jak málo je tato skutečnost známá?“
de: „Moment, wie unbekannt ist diese Tatsache denn?“
es: "Espere: ¿cómo de poco conocido es ese hecho?".
fr: « Attendez, à quel point ce fait est-il méconnu ? »
pl: „Chwila, jak mało znany jest ten fakt?”
ru: «Погоди-ка, то есть никто из полицейских не знает об этом законе?»

# Dialogue Text/0x010000450000681A
source: "Yes. I'm going to need to see your passport."
cs: „Ano. Potřebuji vidět váš pas.“
de: „Ja. Zeigen Sie mir bitte Ihren Pass.“
es: "Sí. Voy a necesitar ver su pasaporte".
fr: « Oui. Je vais avoir besoin de voir votre passeport. »
pl: „Tak. Będę potrzebował pani paszportu”.
ru: «Да. Я хотел бы взглянуть на ваш паспорт».

# Dialogue Text/0x0100004500006894
source: "Everything appears to be in order." (Give the documents back.)
cs: „Zdá se, že je vše v pořádku.“ (Vrať jí dokumenty.)
de: „Scheint alles in Ordnung zu sein.“ (Du gibst ihr die Dokumente zurück.)
es: "Todo parece estar en orden". (Devolver los documentos).
fr: « Tout semble être en ordre. » (Lui rendre ses documents.)
pl: „Wygląda na to, że wszystko jest w porządku”. (Oddaj dokumenty).
ru: «Похоже, всё в порядке». (Вернуть ей документы.)

# Dialogue Text/0x0100004500006A63
source: "Makes sense, I guess. I mean, look at me."
cs: „To dává smysl, myslím. Vždyť se na mě podívejte!“
de: „Ist vermutlich auch am besten so. Mal im Ernst – schauen Sie mich doch bloß an.“
es: "Tiene sentido, supongo. Quiero decir, míreme".
fr: « C’est logique, je suppose. Je veux dire, regardez-moi. »
pl: „Ma to sens. Wystarczy na mnie popatrzeć”.
ru: «Думаю, это вполне логично. Ну, вы только посмотрите на меня!»

# Dialogue Text/0x0100004500006A7B
source: "More like Anarchy Act in my opinion."
cs: „Podle mě je to spíš zákon o anarchii.“
de: „Wirkt auf mich eher wie eine Anarchieverordnung.“
es: "Más bien es como una Ley de Anarquía, en mi opinión".
fr: « Plutôt la loi de l’anarchie, si je peux exprimer mon opinion. »
pl: „To raczej ustawa o anarchii, tak na moje”.
ru: «Как по мне, так это больше похоже на Закон анархии».

# Dialogue Text/0x0100004500006C47
source: There's a trace of irony in his voice. Mischief even. The lieutenant is hatching some scheme.
cs: V jeho hlase je cítit ironie. Dokonce zlomyslnost. Poručík spřádá nějaký plán.
de: In seiner Stimme liegt ein Hauch von Ironie. Sogar etwas Spitzbübisches. Der Lieutenant brütet einen Plan aus.
es: Hay un rastro de ironía en su voz. Incluso de burla. El teniente está tramando algo.
fr: Il y a une trace d’ironie dans sa voix. Voire de la malice. Le lieutenant est en train d’élaborer un plan.
pl: W jego głosie słychać nutę ironii. Złośliwości wręcz. Porucznik knuje jakąś intrygę.
ru: В его голосе слышны нотки иронии, даже какого-то озорства. Лейтенант что-то задумал.

# Dialogue Text/0x0100004500006CFE
source: "Any moment."
cs: „Každou chvíli.“
de: „Kann nicht mehr lange dauern.“
es: "Cuando quiera".
fr: « À tout instant. »
pl: „Lada moment”.
ru: «С минуты на минуту».

# Dialogue Text/0x0100004500006F04
source: You're being handled. Don't stand for it.
cs: Je s tebou manipulováno. Nenech si to líbit.
de: Sie versucht, dich zu bemuttern, um einen Vorteil daraus zu ziehen. Fall nicht darauf herein.
es: Te están manipulando. No lo permitas.
fr: Tu es en train de te faire manipuler. Ne te laisse pas faire.
pl: Próbuje cię rozegrać. Nie pozwól na to.
ru: Да она же тебя „обрабатывает“. Не позволяй ей.

# Dialogue Text/0x0100004500006F11
source: "Huh, what do you mean?"
cs: „Cože, co tím myslíte?“
de: „Hm? Was meinen Sie?“
es: "Eh, ¿a qué se refiere?".
fr: « Euh, que voulez-vous dire ? »
pl: „Hm? Co ma pani na myśli?”
ru: «М-м-м? Что вы имеете в виду?»

# Dialogue Text/0x0100004500007020
source: "Drinking less sounds like a great start!" She nods approvingly, but without condescension. "Go on -- you have my full cooperation."
cs: „Méně pít zní jako skvělý začátek!“ Souhlasně přikývne, ale bez povýšenosti. „Pokračujte – plně s vámi spolupracuji.“
de: „Weniger zu trinken wäre ein großartiger Anfang!“ Sie nickt zustimmend, wirkt dabei aber nicht herablassend. „Fahren Sie fort – Sie können auf meine uneingeschränkte Zusammenarbeit zählen.“
es: "¡Beber menos parece un gran comienzo!". Asiente, aunque sin condescendencia. "Adelante... cuenta con toda mi cooperación".
fr: « Boire moins, c’est un bon début ! » Elle acquiesce, mais sans condescendance. « Continuez – vous avez mon entière coopération. »
pl: „Ograniczenie picia to doskonały początek!” – kiwa głową dopingująco, ale nieprotekcjonalnie. „Proszę, może pan liczyć na moją pełną współpracę”.
ru: «Меньше пить? Неплохо для начала! — Она кивает с одобрением, однако без какого-либо снисхождения. — Продолжайте, вы можете рассчитывать на мое всестороннее содействие».

# Dialogue Text/0x010000450000702D
source: "No one lives forever, baby."
cs: „Nikdo nežije věčně, zlato.“
de: „Niemand ist unsterblich, Baby.“
es: "Nadie vive para siempre, nena".
fr: « Personne n’est éternel, bébé. »
pl: „Nikt nie żyje wiecznie, dziecinko”.
ru: «Никто не вечен, знаете ли».

# Dialogue Text/0x0100004500007117
source: "I am glad you see it that way. To repeal the act would mean *repealing* the Coalition government. The one that leases you the right to police West Revachol..."
cs: „Jsem ráda, že to vidíte takhle. Zrušení zákona by znamenalo *zrušení* Koaliční vlády. Té, která vám propůjčila právo na policejní dozor nad Západním Revacholem…“
de: „Ich bin froh, dass Sie das so sehen. Die Aufhebung der Verordnung käme einer <i>Aufhebung</i> der Koalitionsregierung gleich. Jener Regierung, die Ihnen das Recht verleiht, in Revachol-West Ihrer polizeilichen Tätigkeit nachzugehen …“
es: "Me alegra que lo vea de ese modo. Derogar la ley significaría *revocar* el gobierno de la Coalición. El mismo que le otorga derecho a proteger Revachol Oeste…".
fr: « Je suis heureuse que vous le voyiez ainsi. Abroger cette loi signifierait *abroger* le gouvernement de la Coalition. Celui qui vous octroie le droit de surveiller Révachol Ouest... »
pl: „Cieszę się, że tak pan to widzi. Unieważnienie ustawy oznaczałoby *unieważnienie* Rządu Koalicyjnego. Tego, który stanowi o istnieniu milicji w Zachodnim Revacholu...”
ru: «Я рада, что вы придерживаетесь этой точки зрения. Отмена этих законов означала бы *свержение* Коалиционного правительства. Именно того правительства, что наделяет вас полномочиями по охране правопорядка в Западном Ревашоле...»

# Dialogue Text/0x0100004500007213
source: "Hmh. Okay then."
cs: „Hmh. Dobře tedy.“
de: „Hm. Na gut.“
es: "Mmh. Vale".
fr: « Oh, je vois. »
pl: „Hm. No dobrze”.
ru: «Хм. Ясно».

# Dialogue Text/0x0100004500007266
source: "Personally, I agree -- It lacks the *pizzazzo* of *EVERY WORKER -- A MEMBER OF THE BOARD*."
cs: „Osobně souhlasím – chybí tomu *náboj* toho *KAŽDÝ DĚLNÍK – ČLEN VEDENÍ*.“
de: „Das sehe ich persönlich auch so – sie hat nicht so viel <i>Pfiff</i> wie <i>JEDER ARBEITER EIN VORSTANDSMITGLIED!</i>.“
es: "Personalmente, estoy de acuerdo... carece del pizzazzo de 'CADA TRABAJADOR... UN MIEMBRO DE LA JUNTA'".
fr: « Personnellement, je suis plutôt d’accord – ça manque du *pizzazzo* de *CHAQUE TRAVAILLEUR – MEMBRE DU CONSEIL*. »
pl: „Osobiście się zgadzam. Brakuje tu tego *rozmachu*, jaki ma *KAŻDY PRACOWNIK – CZŁONEK RADY NADZORCZEJ*”.
ru: «Согласна, лично мне кажется, что этому лозунгу не достает *pizzazzo* фразы „КАЖДЫЙ РАБОЧИЙ — ЧЛЕН ПРАВЛЕНИЯ!“».

# Dialogue Text/0x01000045000073BC
source: "Excuse me," the lieutenant looks up from his notes, "From whom did you *hear* about this lynching?"
cs: „Promiňte,“ vzhlédne poručík od svých poznámek, „od koho jste se dozvěděla o tom lynčování?“
de: „Entschuldigen Sie bitte“, sagt der Lieutenant und blickt von seinen Notizen auf, „aber von wem haben Sie von diesem Lynchmord <i>gehört</i>?“
es: "Disculpe". El teniente levanta la vista de sus notas. "¿Cómo *se enteró* del linchamiento?".
fr: « Excusez-moi, dit le lieutenant en levant le nez de ses notes, qui vous a *parlé* de ce lynchage ? »
pl: „Przepraszam” – wtrąca się porucznik, odrywając wzrok od swoich notatek. „Od kogo pani *słyszała* o tym linczu?”
ru: «Простите, — лейтенант отрывает взгляд от своих заметок, — а *кто* вам рассказал про самосуд?»

# Dialogue Text/0x010000450000742B
source: The Wild Pines Group is one of the original Revacholian *indotribes* -- companies awarded royal monopolies by the king (the suzerain) himself, centuries ago. The king is long gone, but several of the indotribes remain.
cs: Skupina Divoké pinie je jedním z původních revacholských *indoklanů* – společností, kterým před staletími udělil královský monopol sám král (suzerén). Král je dávno pryč, ale několik indoklanů zůstalo.
de: Die Wild-Pines-Gruppe ist einer der ursprünglichen Revacholer <i>Indostämme</i> – das sind Unternehmen, denen vom König (dem Suzerän) persönlich vor Jahrhunderten königliche Monopole verliehen wurden. Es gibt schon lange keinen König mehr, aber mehrere der Indostämme bestehen nach wie vor.
es: El Grupo Wild Pines es una de las *indotribus* originales de Revachol: empresas a las que el propio rey (el Suzerano) concedió monopolios Reales hace siglos. Hace mucho que no hay rey, pero siguen quedando varias de las indotribus.
fr: Le groupe Wild Pines est l’une des premières *indotribus* révacholiennes – des entreprises auxquelles le roi (le suzerain) a accordé un monopole royal, il y a de cela plusieurs siècles. Le roi n’est plus depuis longtemps, mais quelques indotribus subsistent.
pl: Grupa Wild Pines to jeden z pierwotnych revacholskich *indoszczepów* – firm, którym król osobiście nadał wiele stuleci temu monopole handlowe. Suwerena już dawno nie ma, wiele z indoszczepów istnieje jednak nadal.
ru: „Уайлд Пайнс Груп“ — одна из первоначальных ревашольских *индотриб* — компаний, которым сам король (сюзерен) еще сотни лет назад даровал право на королевскую монополию. Того короля уже давно нет, но несколько индотриб продолжают свое существование.

# Dialogue Text/0x01000045000076B8
source: "I remember hearing something about this Edgar."
cs: „Vzpomínám si, že jsem o tom Edgarovi něco slyšel.“
de: „Ich habe schon einmal von diesem Edgar gehört.“
es: "Ah, sí. Algo he oído del tal Edgar".
fr: « Je me rappelle avoir entendu parler de cet Edgar. »
pl: „Pamiętam, że coś słyszałem o tym Edgarze”.
ru: «Да, мне уже доводилось слышать про этого Эдгара».

# Dialogue Text/0x010000450000774F
source: What she calls *corruption* is simply an aesthetic category.
cs: To, co nazývá *korupcí*, je prostě estetická kategorie.
de: „Was sie als <i>Korruption</i> bezeichnet, ist bloß eine ästhetische Kategorie.
es: Lo que ella llama *corrupción* no es más que una categoría estética.
fr: Ce qu’elle appelle *corruption* est simplement une catégorie esthétique.
pl: To, co nazywa *korupcją*, jest tylko zwykłą kategorią estetyczną.
ru: То, что она называет „коррупцией“, на самом деле лишь категория эстетики.

# Dialogue Text/0x0100004500007786
source: "Talking in aesthetic categories is the privilege of the overclass. From what I've seen -- most people are just trying to survive."
cs: „Mluvit v estetických kategoriích je výsadou nadtřídy. Podle toho, co jsem viděl, se většina lidí snaží jen přežít.“
de: „Das Reden in ästhetischen Kategorien ist ein Privileg der herrschenden Klasse. Meinen persönlichen Beobachtungen zufolge versuchen die meisten Leute einfach nur, zu überleben.“
es: "Hablar en categorías estéticas es el privilegio de la clase dominante. Por lo que he visto, la mayoría de la gente solo intenta sobrevivir".
fr: « Parler en catégories esthétiques est un privilège des classes supérieures. D’après ce que j’ai vu, la plupart des gens essaient juste de survivre. »
pl: „Rozmowy w kategoriach estetyki to przywilej klasy wyższej. Z tego, co widziałem, większość ludzi próbuje po prostu przeżyć”.
ru: «Разговоры о категориях эстетики — привилегия правящего класса. Большинство людей не тратят время на разговоры, они просто пытаются выжить».

# Dialogue Text/0x01000045000077CF
source: Worry lines crease her forehead, but it's more than worry. In her eyes, a hint of... is that *guilt*?
cs: Na čele se jí udělají vrásky, ale je to víc než jen starost. V jejích očích je náznak čehosi… je to snad *vina*?
de: Ihre Stirn legt sich in Sorgenfalten. Aber es ist mehr als Sorge. Liegt in ihren Augen ein Hauch von …? Ist das <i>Schuld</i>?
es: Líneas de expresión surcan su frente, pero es más que preocupación. En sus ojos hay un rastro de... ¿Eso es *culpa*?
fr: L’inquiétude creuse des rides sur son front, mais c’est plus que de l’inquiétude. Dans ses yeux, un soupçon de... serait-ce de la *culpabilité* ?
pl: Na czole pojawiają jej się zmarszczki. Przywołane troską, lecz nie tylko. W jej oczach widzisz coś... jakby *poczucie winy*?
ru: Она тревожно хмурится. Но дело не только в тревоге. В ее взгляде мелькает... *вина*?

# Dialogue Text/0x01000045000077D8
source: "Why is this necessary?"
cs: „Proč je to nutné?“
de: „Warum ist das notwendig?“
es: "¿Por qué es necesario?".
fr: « Pourquoi est-ce nécessaire ? »
pl: „Czemu to konieczne?”
ru: «Зачем вам мое удостоверение?»

# Dialogue Text/0x0100004500007DA9
source: The hand-off. The motor lorries at the roundabout.
cs: Předání. Nákladní automobily na kruhovém objezdu.
de: Die Übergabe. Die Motorlastwagen am Kreisverkehr.
es: La entrega. Los camiones en la rotonda.
fr: Le transfert. Les camions au rond-point.
pl: Punkt przekazania. Ciężarówki na rondzie.
ru: Место передачи. Грузовики на перекрестке.

# Dialogue Text/0x0100004500007E51
source: "How do you think they're financing this strike? There are thousands of unpaid dockworkers going strong for the fourth month straight."
cs: „Jak myslíte, že tu stávku financují? Tisíce nezaplacených přístavních dělníků stávkují už čtvrtý měsíc v řadě.“
de: „Was glauben Sie, wie sie diesen Streik finanziert? Seit mittlerweile vier Monaten rühren Tausende unbezahlter Hafenarbeiter keinen Finger.“
es: "¿Cómo cree que están financiando esta huelga? Hay miles de trabajadores portuarios sin paga que siguen yendo en serio después de cuatro meses consecutivos".
fr: « Comment pensez-vous qu’ils financent cette grève ? Il y a des milliers de dockers non payés en grève pour le quatrième mois consécutif. »
pl: „A myśli pan, że jak finansują ten strajk? Tysiące niewynagradzanych robotników mają się nieźle czwarty miesiąc z rzędu”.
ru: «А откуда у них, по-вашему, деньги на забастовку? Там же тысячи докеров, которые уже четвертый месяц подряд не работают, не получают зарплату, но гнут свою линию».

# Dialogue Text/0x0100004500007F1D
source: "Or not -- though if you have evidence to the contrary I'm *eager* to hear it."
cs: „Nebo taky ne, ale jestli máte důkazy o opaku, nemůžu se dočkat, až je uslyším.“
de: „Oder auch nicht – aber wenn Sie gegenteilige Beweise haben, bin ich <i>gespannt</i>, sie zu hören.“
es: "O no... aunque si tiene pruebas que demuestren lo contrario, soy *todo oídos*".
fr: « Ou pas – bien que si vous avez des preuves du contraire, je suis *impatient* de les entendre. »
pl: „Albo nie są – ale jeśli dysponuje pani dowodami, to *chętnie* je poznam”.
ru: «Но не обязательно. Хотя если у вас есть доказательства, я *с удовольствием* с ними ознакомлюсь».

# Dialogue Text/0x0100004500008F4A
source: "YOU SEEM RICH. CAN I HAVE SOME MONEY?"
cs: „VYPADÁTE BOHATĚ. MŮŽU DOSTAT NĚJAKÉ PENÍZE?“
de: „SIE SEHEN REICH AUS. KÖNNEN SIE MIR ETWAS GELD GEBEN?“
es: "PARECES TENER MUCHO DINERO. ¿PUEDES DARME UN POCO?".
fr: « VOUS AVEZ L’AIR RICHE. JE PEUX AVOIR UN PEU D’ARGENT ? »
pl: „PANI JEST CHYBA BOGATA. MÓGŁBYM DOSTAĆ TROCHĘ PIENIĘDZY?”
ru: «ПОХОЖЕ, ВЫ БОГАТЫ. МОЖЕТЕ ДАТЬ МНЕ ДЕНЕГ?»

# Dialogue Text/0x01000045000091DE
source: "Oops, I must have misheard."
cs: „Jejda, asi jsem se přeslechl.“
de: „Ups, da habe ich mich wohl verhört.“
es: "Ay, debo haberlo oído mal".
fr: « Désolé, j’ai dû mal comprendre. »
pl: „Oj, musiałem się przesłyszeć”.
ru: «Ой! Я, должно быть, не так понял».

# Dialogue Text/0x01000045000091E6
source: "That was the annual revenue of the *entire* Wild Pines Group, not my personal fortune..."
cs: „To byl roční příjem celé skupiny Divoké pinie, ne můj osobní majetek…“
de: „Das war der Jahresumsatz der <i>gesamten</i> Wild-Pines-Gruppe, nicht mein persönliches Vermögen …“
es: "Esos fueron los ingresos anuales de todo el Grupo Wild Pines, no mi fortuna personal...".
fr: « C’était le revenu annuel du groupe* Wild Pines* dans son intégralité*, pas ma fortune personnelle... »
pl: „To roczny dochód *całej* Grupy Wild Pines, a nie mój osobisty majątek...”
ru: «Я говорила о ежегодном доходе *всей* „Уайлд Пайнс Груп“, а не о моем личном состоянии...»

# Dialogue Text/0x0100004500009218
source: "It is. Fast and silent." She gives you a crooked little smile. "Try again, but lower."
cs: „To je. Rychlá a tichá.“ Věnuje ti malý pokřivený úsměv. „Zkuste to znovu, ale níž.“
de: „Ist es auch. Schnell und leise.“ Sie bedenkt dich mit einem kleinen, schiefen Lächeln. „Versuchen Sie es noch mal, aber mit einem niedrigeren Betrag.“
es: "Así es. Rápido y silencioso". Te muestra una sonrisita tortuosa. "Inténtelo de nuevo, pero más despacio".
fr: « Il l’est. Rapide et silencieux. » Elle vous adresse un petit sourire tordu. « Essayez encore, mais plus bas. »
pl: „Taki też jest. Szybki i cichy” – krzywi się w lekkim uśmiechu. „Proszę zejść trochę niżej”.
ru: «Так и есть. Быстрый и бесшумный, — ухмыляется она. — Вы можете назвать другую сумму, поменьше».
