Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001C699
source: "How about you share your information on the lynching -- now that you've seen his badge."
cs: „Co kdybyste se podělila o své informace o tom lynčování – teď, když jste viděla jeho průkaz.“
de: „Würden Sie uns jetzt sagen, was Sie über den Lynchmord wissen? Seinen Ausweis haben Sie ja nun gesehen.“
es: "¿Qué le parecería compartir su información sobre el linchamiento ahora que ha visto su placa?".
fr: « Et si vous partagiez ce que vous savez sur le lynchage – maintenant que vous avez vu son insigne. »
pl: „Może podzieli się pani swoimi informacjami o linczu, skoro widziała już pani jego odznakę?”
ru: «Может, поделитесь с нами тем, что знаете про самосуд? Раз уж мой коллега предъявил вам удостоверение».

# Dialogue Text/0x010000060001C6BF
source: "Okay then."
cs: „Tak dobře.“
de: „Alles okay so weit.“
es: "Está bien".
fr: « D’accord. »
pl: „W porządku”.
ru: «Ну ладушки».

# Dialogue Text/0x0100004500005FA9
source: "I'm glad to see you here." Her grip is tight and cold.
cs: „Ráda vás tu vidím.“ Její stisk je pevný a chladný.
de: „Ich bin froh, Sie hier zu sehen.“ Ihr Händedruck ist fest und kalt.
es: "Me alegro de verle aquí". Su apretón de manos es firme y frío.
fr: « Je suis contente de vous voir. » Sa poignée de main est ferme et froide.
pl: „Dobrze, że milicja tu jest” – jej uścisk jest mocny i chłodny.
ru: «Я рада, что вы пришли». Она крепко жмет тебе руку холодными пальцами.

# Alternate1/0x0100004500005FA9
source: "I'm glad to see you here." Her grip is tight and cold. She seems relieved.
cs: „Ráda vás tu vidím.“ Její stisk je pevný a chladný. dá se, že se jí ulevilo.
de: „Ich bin froh, Sie hier zu sehen.“ Ihr Händedruck ist fest und kalt. Sie wirkt erleichtert.
es: "Me alegro de verle aquí". Su apretón de manos es firme y frío. Parece aliviada.
fr: « Je suis contente de vous voir. » Sa poignée de main est ferme et froide. Elle a l’air soulagée.
pl: „Dobrze, że milicja tu jest” – jej uścisk jest mocny i chłodny. Masz wrażenie, że słyszysz w jej słowach ulgę.
ru: «Я рада, что вы пришли». Она крепко жмет тебе руку холодной ладонью. Кажется, при этом она чувствует облегчение.

# Dialogue Text/0x010000450000602B
source: "Of course, detective -- take care."
cs: „Jistě, detektive, dávejte na sebe pozor.“
de: „Natürlich, Detective. Machen Sie’s gut.“
es: "Por supuesto, inspector... cuídese".
fr: « Bien sûr, inspecteur – prenez soin de vous. »
pl: „Naturalnie, inspektorze, powodzenia życzę”.
ru: «Пожалуйста, детектив. Удачи в расследовании».

# Dialogue Text/0x010000450000611C
source: "But the strike began in *December*." He looks at his notes.
cs: „Ale stávka začala v *prosinci*.“ Podívá se do svých poznámek.
de: „Aber der Streik hat bereits im <i>Dezember</i> begonnen.“ Er wirft einen Blick in seine Notizen.
es: "Pero la huelga comenzó en *diciembre*". El teniente comprueba sus notas.
fr: « Mais la grève a commencé en *décembre*. » Il consulte ses notes.
pl: „Ale strajk rozpoczął się w *grudniu*” – stwierdza porucznik, zaglądając do swojego notatnika.
ru: «Но забастовка началась еще в *декабре*». Он смотрит в свои записи.

# Dialogue Text/0x01000045000061A5
source: "I believe the official title is Senior Labour Negotiator. In practice I'm a grocery clerk. I relay the Union's demands to Wild Pines, and return with Wild Pines' counter-offer..."
cs: „Myslím, že oficiální název je Hlavní vyjednavač s pracujícími. V praxi jsem poslíček z hokynářství. Předám požadavky Odborů Divokým piniím a vrátím se s protinabídkou Divokých pinií…“
de: „Ich glaube, die offizielle Bezeichnung lautet ‚Leitende Arbeitgeberunterhändlerin‘. In der Praxis ist es ein bisschen wie Gemüsehandel: Ich leite die Forderungen der Gewerkschaft an Wild Pines weiter und kehre dann mit dem Wild-Pines-Gegenangebot zurück …“
es: "Creo que el título oficial es negociadora laboral senior. En la práctica soy como la dependienta de una tienda: transfiero las demandas del sindicato a Wild Pines y vuelvo con su contraoferta...".
fr: « Je crois que le poste officiel est « Négociatrice travailliste en chef ». En pratique, je ne suis qu’une simple commise. Je relaie les revendications du syndicat à Wild Pines, et je reviens avec la contre-offre de Wild Pines... »
pl: „Oficjalny tytuł to »starszy negocjator ds. pracy«. W praktyce jestem jak ekspedientka: przekazuję żądania Związku Grupie Wild Pines i wracam do niego z kontrpropozycją...”
ru: «Полагаю, моя официальная должность — старший специалист по урегулированию вопросов с трудящимися. На практике же я всего лишь посредник. Я передаю требования профсоюза „Уайлд Пайнс“, а потом возвращаюсь со встречным предложением...»

# Dialogue Text/0x01000045000062FC
source: "Charmed, enchanted, put under his spell."
cs: „Okouzlil, fascinoval, zaklel svým kouzlem.“
de: „Dass er Sie fasziniert, verzaubert, in seinen Bann gezogen hat.“
es: "Hechizado, encantado, bajo su hechizo".
fr: « Charmé, ensorcelé, mis sous sa coupe. »
pl: „Oczarował, uwiódł, zjednał sobie pana”.
ru: «Заморочил, очаровал, околдовал».

# Dialogue Text/0x0100004500006456
source: "*Oh*. And what happened to yours, detective?" She returns the lieutenant's badge and turns to you.
cs: „*Och*. A co se stalo s vaším, detektive?“ Vrátí poručíkovi průkaz a otočí se k tobě.
de: „<i>Oh</i>. Und was ist mir Ihrem passiert, Detective?“ Sie gibt dem Lieutenant seinen Ausweis zurück und wendet sich an dich.
es: "*Ah*. ¿Qué le ha sucedido a la suya, inspector?". Devuelve la placa al teniente y se vuelve hacia ti.
fr: « *Oh*. Et qu’est-il arrivé au vôtre, lieutenant ? » Elle rend son insigne au lieutenant et se tourne vers vous.
pl: „*Och*, a co się stało z pańską, inspektorze?” – oddaje porucznikowi odznakę i zwraca się do ciebie.
ru: «О! И что же случилось с вашим удостоверением, детектив?» Она возвращает лейтенанту его документ и поворачивается к тебе.

# Dialogue Text/0x010000450000648D
source: "Some artist types stole my badge. It was a mistake to trust them."
cs: „Nějací umělečtí týpci mi ukradli průkaz. Byla chyba jim věřit.“
de: „Irgendwelche Künstlertypen haben meinen Ausweis gestohlen. Es war ein Fehler, ihnen zu vertrauen.“
es: "Unos artistas me robaron la placa. Fue un error confiar en ellos".
fr: « Des espèces... d’artistes ont volé mon insigne. C’était une erreur de ma part que de leur faire confiance. »
pl: „Moją odznakę ukradli jacyś artyści. Wiedziałem, że nie powinienem był im ufać”.
ru: «Какой-то артист украл мое удостоверение. Таким типам нельзя доверять».

# Dialogue Text/0x0100004500006493
source: "Some damn *clown* stole it from me. It's a long story."
cs: „Nějaký zatracený šašek mi ho ukradl. Je to dlouhý příběh.“
de: „Irgendein verdammter <i>Narr</i> hat ihn mir gestohlen. Lange Geschichte.“
es: "Un maldito *payaso* me la robó. Es una larga historia".
fr: « Une saloperie de *clown* me l’a volé. C’est une longue histoire. »
pl: „Jakiś cholerny *błazen* ukradł mi odznakę. To długa historia”.
ru: «Какой-то чертов *клоун* украл его. Долго рассказывать...»

# Dialogue Text/0x0100004500006C11
source: Your synapses flash!
cs: Tvé synapse blikají!
de: Deine Synapsen blitzen auf!
es: ¡Tus sinapsis relampaguean!
fr: Tes synapses explosent !
pl: Twoje synapsy szaleją!
ru: Твои нейронные связи просто пылают!

# Dialogue Text/0x0100004500006C91
source: There is no shame in her voice -- a touch of sadness, yes -- but no shame.
cs: V jejím hlase není žádný stud – ano, je v něm špetka smutku, ale žádný stud.
de: In ihrer Stimme liegt keine Scham – ein Hauch von Traurigkeit, ja, aber keinerlei Scham.
es: No hay vergüenza en su voz: un toque de tristeza, sí, pero no vergüenza.
fr: Il n’y a aucune honte dans sa voix – une touche de tristesse, certainement, mais pas de honte.
pl: W jej głosie nie słychać wstydu. Smutek? Owszem, trochę. Ale wstydu ani trochę.
ru: В ее голосе — ни капли смущения. Немного грусти, но никакого смущения.

# Dialogue Text/0x0100004500006D24
source: She takes a sip.
cs: Napije se.
de: Sie trinkt einen Schluck.
es: La mujer toma un sorbo.
fr: Elle prend une gorgée.
pl: Upija łyk.
ru: Она отхлебывает из термоса.

# Dialogue Text/0x0100004500006DA0
source: The lieutenant is satisfied with where this is going.
cs: Poručík je spokojen s tím, kam to směřuje.
de: Der Lieutenant ist zufrieden mit dem Verlauf dieser Unterhaltung.
es: El teniente está satisfecho de adónde va esto.
fr: Le lieutenant a l’air satisfait de la tournure que prennent les choses.
pl: Porucznik jest zadowolony z kierunku, w jakim to zmierza.
ru: Лейтенант доволен направлением разговора.

# Dialogue Text/0x0100004500006DC2
source: "As they do."
cs: „Jak to tak bývá.“
de: „Daher kommen sie für gewöhnlich.“
es: "Como suelen hacer".
fr: « Il n’y a rien de plus normal. »
pl: „Tak to się zwykle odbywa”.
ru: «Да, так обычно и бывает».

# Dialogue Text/0x0100004500006EFD
source: "Officer, I don't mean to be rude but are you sure your recent medical episode wasn't a *stroke*?"
cs: „Detektive, nechci být nezdvořilá, ale jste si jistý, že vaše nedávná zdravotní příhoda nebyla *mrtvice*?“
de: „Officer, ich möchte nicht unhöflich sein, aber sind Sie sicher, dass das ungewöhnliche medizinische Problem, das vor kurzem bei Ihnen aufgetreten ist, kein <i>Schlaganfall</i> war?“
es: "Agente: no quiero ser grosera, pero ¿está seguro de que su reciente episodio médico no fue un *derrame cerebral*?".
fr: « Monsieur l’agent, je ne veux pas être impolie mais êtes-vous sûr que votre récente crise médicale n’était pas un *infarctus* ? »
pl: „Nie chcę być nieuprzejma, ale jest pan pewien, że to, co pana spotkało, to nie był *udar*?”
ru: «Послушайте, я не хочу показаться невежливой, но этот ваш недавний приступ... Вы уверены, что это был не *удар*?»

# Dialogue Text/0x0100004500007242
source: An opening gambit, surely.
cs: Úvodní gambit, samozřejmě.
de: Das war doch gewiss ein Schachzug zur Gesprächseröffnung.
es: Una táctica de apertura, seguramente.
fr: Une tactique d’ouverture, certainement.
pl: To z pewnością gambit otwierający.
ru: Наверняка это лишь начальные требования, чтобы поторговаться.

# Dialogue Text/0x010000450000728C
source: "It's quite simple, you see. Every time the Wild Pines Group makes a decision -- about, what? About *anything* really -- it needs the signature of *each* of the 2,200 workers in its Martinaise terminal."
cs: „Je to docela jednoduché, víte. Pokaždé, když skupina Divoké pinie učiní rozhodnutí – o čem? O *čemkoli* – bude potřebovat podpis každého z 2 200 zaměstnanců terminálu v Martinéze.“
de: „Die Forderung ist eigentlich ziemlich einfach. Jedes Mal, wenn die Wild-Pines-Gruppe etwas – <i>irgendetwas</i> – entscheidet, muss sie die Unterschriften <i>aller</i> 2 200 in ihrer Verladestation in Martinaise beschäftigten Arbeiter einholen.“
es: "Verá, es muy simple. Cada vez que el Grupo Wild Pines tome una decisión sobre cualquier cosa, los 2.200 trabajadores de la terminal de Martinaise deberán firmar".
fr: « Vous voyez, c’est très simple. Chaque fois que le groupe Wild Pines prend une décision – sur *tout sujet * – il a besoin de la signature de *chacun* des 2 200 salariés travaillant dans son terminal à Martinaise. »
pl: „To całkiem proste. Gdy Grupa Wild Pines podejmuje jakąś decyzję... dotyczącą czego? *Czegokolwiek* tak naprawdę. Otóż musi wtedy zebrać podpisy *wszystkich* 2200 pracowników terminalu w Martinaise”.
ru: «Смотрите, все просто. Каждый раз, когда „Уайлд Пайнс Груп“ принимает решение, например насчет... — да неважно, вообще *любое* решение, — требуется подпись *каждого* из 2200 рабочих терминала в Мартинезе».

# Dialogue Text/0x0100004500007471
source: She enjoys talking about the company. It would not hurt to inquire more.
cs: Ráda o společnosti mluví. Nebylo by na škodu se více informvat.
de: Sie redet gerne über das Unternehmen. Es kann nicht schaden, weitere Fragen zu stellen.
es: Le gusta hablar de la compañía. No estaría de más preguntar.
fr: Elle aime parler de l’entreprise. Ça serait pas mal de se renseigner davantage.
pl: Lubi mówić o firmie. Nie zaszkodzi spytać o coś jeszcze.
ru: Ей очень нравится рассказывать о компании. Не помешало бы расспросить ее поподробнее.

# Dialogue Text/0x01000045000074FC
source: "Yes, past a certain point numbers begin to seem *imaginary*. But they are quite real for the 72,000 employees who depend on Wild Pines for their pay checks..."
cs: „Ano, od určitého bodu se čísla začnou zdát *imaginární*. Ale pro 72 000 zaměstnanců, jejichž výplata závisí na společnosti Divoké pinie, jsou zcela reálná…“
de: „Ja, ab einem gewissen Punkt erscheinen Zahlen <i>unwirklich</i>. Aber für die 72 000 Beschäftigten, deren Lohnschecks Wild Pines ausstellt, sind sie ziemlich greifbar …“
es: "Sí, a partir de cierto punto, los números empiezan a parecer *imaginados*. Pero son bastante reales para los 72.000 empleados que dependen de Wild Pines para recibir sus salarios...".
fr: « Oui, au-delà d’un certain point, les chiffres commencent à sembler *imaginaires*. Mais ils sont bien réels pour les 72 000 employés dont le salaire dépend de Wild Pines... »
pl: „Tak, po przekroczeniu pewnej wartości liczby wydają się *abstrakcyjne*. A jednak są one całkiem realne dla 72 000 pracowników, którzy oczekują od Wild Pines regularnego wypłacania pensji...”
ru: «Да, в определенный момент числа уже перестают казаться чем-то *действительным*. Тем не менее они имеют прямое отношение к действительности 72 000 сотрудников, которые зависят от выплачиваемых „Уайлд Пайнс“ зарплат...»

# Alternate1/0x01000045000074FC
source: "I was not trying to impress you, I swear. The conglomerate employs 72,000 people, wages cover most of the revenue..." A wave hits the sloop, she looks at it indifferently.
cs: „Nesnažila jsem se na vás udělat dojem, přísahám. Konglomerát zaměstnává 72 000 lidí, většina příjmů pokrývá mzdy…“ Do šalupy narazí vlna, lhostejně se na ni podívá.
de: „Ich wollte damit nicht nur Eindruck bei Ihnen schinden, Ehrenwort. Das Konglomerat beschäftigt 72 000 Menschen, und der Großteil des Umsatzes wird aufgewendet, um ihre Löhne zu bezahlen …“ Eine Welle trifft die Schaluppe. Sie wirft ihr einen gleichgültigen Blick zu.
es: "No estaba tratando de impresionarle, lo juro. El conglomerado emplea a 72.000 personas, los salarios cubren la mayor parte de los ingresos...". Una ola golpea la balandra y ella la mira con indiferencia.
fr: « Je vous jure que je n’essayais pas de vous impressionner. Le conglomérat emploie 72 000 personnes, les salaires couvrent la plupart des revenus... » Une vague frappe le sloop ; elle la regarde avec indifférence.
pl: „Nie próbowałam zrobić na panu wrażenia, przysięgam. Konglomerat zatrudnia 72 000 osób i ich pensje stanowią większą część przychodu...” – w łódź uderza fala, którą kobieta obserwuje niewzruszona.
ru: «Клянусь, это не было попыткой вас впечатлить. В конгломерате 72 000 сотрудников, и на заработную плату уходит большая часть прибыли...» Она совершенно равнодушно смотрит на то, как волна ударяется о борт яхты.

# Dialogue Text/0x0100004500007561
source: "We built this district," she says, calmly.
cs: „Tuto čtvrť jsme vybudovali my,“ řekne klidně.
de: „Wir haben diesen Bezirk errichtet“, sagt sie ruhig.
es: "Construimos este barrio", dice con calma.
fr: « Nous avons construit ce district », dit-elle calmement.
pl: „To my zbudowaliśmy tę dzielnicę” – odpowiada spokojnie.
ru: «Мы построили этот район», — спокойно добавляет она.

# Dialogue Text/0x0100004500007624
source: "Of course not. Evrart is *fantastically* corrupt. I imagine he has a thick, viscous goo where you and I have blood."
cs: „Samozřejmě že ne. Evrart je *fantasticky* zkorumpovaný. Představuji si, že má hustý, lepkavý sliz tam, kde my dva máme krev.“
de: „Natürlich nicht. Evrart ist <i>unfassbar</i> korrupt. Vermutlich fließt kein Blut durch seine Adern, sondern dickflüssiger, schmieriger Schleim.“
es: "Claro que no. Evrart es *increíblemente* corrupto. Imagino que tiene una sustancia viscosa y espesa donde usted y yo tenemos sangre".
fr: « Bien sûr que non. Evrart est *fantastiquement* corrompu. J’imagine qu’une épaisse gélatine visqueuse coule là où vous et moi avons du sang. »
pl: „Oczywiście, że nie. Evrart jest skorumpowany w sposób *fantastyczny*. Nie zdziwiłabym się, gdyby w jego żyłach zamiast krwi płynęła gęsta, lepka maź”.
ru: «Конечно нет. Эврар *невероятно* любит взятки. Подозреваю, по его венам течет не кровь, а какая-нибудь вязкая липкая жижа.

# Dialogue Text/0x010000450000763E
source: "It's how they circumvent the term limits, you see. With a funny little *switcharoo*. While in office they've embezzled god knows *how* much of their workers' dues."
cs: „Tak obcházejí omezení funkčního období, chápete. Pomocí legrační malé *střídačky*. Během svého působení ve funkci zpronevěřili bůhvíjak *velkou* část příspěvků svých zaměstnanců.“
de: „So umgehen Sie die Begrenzung der Amtszeit, verstehen Sie? Indem Sie einander einfach <i>abwechseln</i>. Gott allein weiß, <i>wie viel</i> von den Beiträgen ihrer Arbeiter sie als Gewerkschaftsbosse veruntreut haben.“
es: "Es la forma en que eluden los límites acordados, ¿sabe? Con un pequeño y divertido *cambiazo*. Desde que están en el cargo, han malversado dios sabe *cuánto* de las cuotas de sus trabajadores".
fr: « C’est ainsi qu’ils contournent les limites de durée de mandat, voyez-vous. Avec un bon vieux *coup de bonneteau*. Ils ont détourné Dieu sait combien de cotisations de travailleurs depuis qu’ils sont en fonction. »
pl: „W ten sposób obchodzą ograniczenie dotyczące czasu sprawowania urzędu. Takim małym trikiem z *podmianą*. Bóg jeden raczy wiedzieć, *ile* środków swych pracowników sprzeniewierzyli, pełniąc swoją funkcję”.
ru: «Таким образом они обходят ограничения срока службы: всего лишь небольшая *рокировочка*. Одному богу известно, сколько средств, предназначенных рабочим, они присвоили, придя к власти».

# Dialogue Text/0x0100004500007667
source: "That's Evrart, alright."
cs: „To je náš Evrart, správně.“
de: „Das beschreibt Evrart treffend.“
es: "Conociéndole... no me extrañaría nada".
fr: « Pas de doute, vous parlez bien d’Evrart. »
pl: „Tak, to cały Evrart”.
ru: «Да, очень похоже на Эврара».

# Dialogue Text/0x0100004500007713
source: "Organized labour at its best, as they say. Then something happened in the local chapter elections. The Brothers Claire came and transformed it into a... how do you say?" She hesitates, looking for the right expression.
cs: „Organizované dělnictvo v tom nejlepším duchu, jak se říká. Pak se něco stalo při volbách do místní pobočky. Přišli bratři Jasní a proměnili ji v… jak to říct?“ Zaváhá a hledá správný výraz.
de: „Gewerkschaftlich organisierte Arbeitnehmer vom Feinsten, wie man sagt. Dann passierte bei den Ortsgruppenwahlen etwas. Die Gebrüder Claire erschienen auf der Bildfläche und verwandelten die Organisation in eine … Wie sagt man?“ Sie zögert und sucht nach dem richtigen Ausdruck.
es: "Trabajadores organizados en su mejor momento, como quien dice. Pero entonces tuvo lugar cierto suceso en las elecciones internas. Llegaron los hermanos Claire y lo transformaron en un... ¿cómo se dice?". Duda, buscando la expresión correcta.
fr: « Le travail organisé à son paroxysme, comme on dit. Puis quelque chose s’est passé lors des élections des sections locales. Les frères Claire sont arrivés et l’ont transformée en... comment dit-on, déjà ? » Elle hésite, cherchant la bonne expression.
pl: „Praca zorganizowana w najlepszym wydaniu, jak to mówią. Potem coś wydarzyło się podczas wyboru lokalnych władz. Pojawili się bracia Claire, którzy przekształcili Związek w... jak by to określić...” – przez chwilę szuka właściwego wyrażenia.
ru: «Идеальный вариант организованной рабочей силы, как говорят они сами. Затем в местном подразделении произошла какая-то история с выборами. Братья Клэр пришли к власти и превратили профсоюз в... как вы это называете, детектив?» Она задумывается в поисках подходящего выражения."

# Dialogue Text/0x01000045000078DA
source: "One of those facts is where my badge is."
cs: „Jedním z těch faktů je, kde mám průkaz.“
de: „Deshalb weiß ich nicht, wo mein Ausweis ist.“
es: "Uno de esos hechos es dónde está mi placa".
fr: « L’un de ces faits est de me souvenir où se trouve mon insigne. »
pl: „Jedną z tych informacji jest miejsce, w którym znajduje się moja odznaka”.
ru: «Помимо всего прочего, я забыл даже, где мое удостоверение».

# Alternate1/0x01000045000078DA
source: "One of those facts is where my badge is. Another is my name."
cs: „Jedním z těch faktů je, kde mám průkaz. Další je mé jméno.“
de: „Deshalb weiß ich nicht, wo mein Ausweis ist. Oder wie ich heiße.“
es: "Uno de esos hechos es dónde está mi placa. Mi nombre es otro".
fr: « L’un de ces faits est de me souvenir où se trouve mon insigne. Un autre est me souvenir de mon nom. »
pl: „Jedną z tych informacji jest miejsce, w którym znajduje się moja odznaka. Jeszcze inną – moje imię”.
ru: «Помимо всего прочего, я забыл даже, где мое удостоверение и как меня зовут».

# Dialogue Text/0x0100004500007AA9
source: "You have so much else. I have only this." (Spread your hands) "This is the entirety of my existence."
cs: „Máte toho ještě tolik. Já mám jen tohle.“ (Rozpřáhni ruce) „Tohle je celá moje existence.“
de: „Sie haben so viele andere Dinge. Ich habe nur das hier.“ (Du breitest deine Arme aus.) „Das hier ist meine ganze Existenz.“
es: "Tiene mucho más. Yo solo tengo esto". (Extender las manos). "Esta es la totalidad de mi existencia".
fr: « Vous avez tellement d’autres choses pour vous. Mais moi, je n’ai que ça. » (Écarter les mains) « C’est l’ensemble de mon existence. »
pl: „Ma pani tak dużo, a ja tylko tyle”. (Rozłóż ręce). „Oto całość mojego istnienia”.
ru: «Но у вас ведь так много всего. А у меня только это. — Ты разводишь руками. — Это всё, что содержит мое существование».

# Dialogue Text/0x0100004500007B27
source: "I don't remember *anything* except this lynching. There is only this coast -- and this lynching."
cs: „Nepamatuji si *nic* kromě toho lynčování. Je tu jen tohle pobřeží – a to lynčování.“
de: „Ich kann mich an <i>nichts</i> außer diesen Lynchmord erinnern. Es gibt nur diese Küste – und diesen Lynchmord.“
es: "No recuerdo *nada* salvo el linchamiento. Tan solo existen esta costa y el susodicho".
fr: « Je ne me souviens de *rien*, sauf de ce lynchage. Pour moi, il n’y a que cette côte – et ce lynchage. »
pl: „Nie pamiętam *niczego* poza sprawą tego linczu. Istnieje tylko to wybrzeże. I to morderstwo”.
ru: «Я же вообще ничего не помню, кроме самосуда. Только это побережье и самосуд».

# Dialogue Text/0x0100004500007BC2
source: She wants you to help her gain leverage to re-start negotiations with the Union.
cs: Chce, abys jí pomohli získat páku k obnovení jednání s Odbory.
de: Du sollst ihr dabei helfen, einen Vorteil zu erringen, damit sie die Gewerkschaft wieder an den Verhandlungstisch zwingen kann.
es: Quiere que la ayudes a ganar influencia para reiniciar las negociaciones con el sindicato.
fr: Elle souhaite que tu l’aides à faire pression pour relancer les négociations avec le syndicat.
pl: Chce, żebyś pomógł jej zdobyć atuty niezbędne do wznowienia negocjacji ze Związkiem.
ru: Она хочет, чтобы ты помог ей найти рычаг давления и снова начать переговоры с профсоюзом.
