Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450000736F
source: "They are having a blast -- but how can they *afford* it? After four months my assumption was they would prefer a more *practical* solution."
cs: „Mají skvělou zábavu – ale jak si to mohou *dovolit*? Po čtyřech měsících jsem předpokládala, že dají přednost *praktičtějšímu* řešení.“
de: „Die Gewerkschaft hat eine verdammt gute Zeit – aber wie kann sie sich das <i>leisten</i>? Ich hatte angenommen, dass sie nach vier Monaten eine <i>praktischere</i> Lösung bevorzugen würde.“
es: "Se están divirtiendo mucho, pero, ¿cómo pueden *permitírselo*? Después de cuatro meses, yo diría que preferirían una solución más *práctica*".
fr: « Ils s’éclatent – mais comment peuvent-ils se le *permettre* ? Après quatre mois, je me suis dit qu’ils préfèreraient une solution plus *pratique*. »
pl: „Bawią się przednio, ale jak mogą sobie na to *pozwolić*? Po czterech miesiącach spodziewałabym się, że wybiorą bardziej *praktyczne* rozwiązanie”.
ru: «Да уж, они веселятся по полной. Вот только *за чей счет*? Я полагала, что после четырех месяцев забастовки их удастся склонить к более *практичному* решению».

# Dialogue Text/0x01000045000074D6
source: "It's made of one thousand millions -- a million is made of a thousand thousands."
cs: „Skládá se z tisíce milionů – milion se skládá z tisíce tisíců.“
de: „Sie besteht aus eintausend Millionen – und eine Million besteht aus eintausend Tausenden.“
es: "Equivale a mil millones... y un millón son mil millares".
fr: « Il contient mille millions – un million est fait de mille milliers. »
pl: „Składa się z tysiąca milionów, a milion składa się z tysiąca tysięcy”.
ru: «Тысячу миллионов. А миллион — это тысяча тысяч».

# Dialogue Text/0x010000450000751B
source: "A conglomerate the size of the Wild Pines is like a shark -- if it stops moving it will die. Then what becomes of those 72,000 families? It's a tremendous responsibility."
cs: „Konglomerát velikosti Divokých pinií je jako žralok – když se přestane hýbat, zahyne. Co se pak stane s těmi 72 000 rodinami? Je to obrovská zodpovědnost.“
de: „Ein so großes Konglomerat wie Wild Pines gleicht einem Hai – wenn es aufhört, sich zu bewegen, stirbt es. Was wird dann aus diesen 72 000 Familien? Das ist eine gewaltige Verantwortung.“
es: "Un conglomerado del tamaño de Wild Pines es como un tiburón... si deja de moverse y crecer, morirá. ¿Qué sería entonces de esas 72.000 familias? Es una responsabilidad enorme".
fr: « Un conglomérat de la taille de Wild Pines est comme un requin : s’il cesse de bouger, il mourra. Que deviennent alors ces 72 000 familles ? C’est une énorme responsabilité. »
pl: „Konglomerat wielkości Wild Pines jest jak rekin – jeśli przestanie się poruszać, umrze. I co wtedy stanie się z 72 000 rodzin? To gigantyczna odpowiedzialność”.
ru: «Конгломерат такого размера, как „Уайлд Пайнс“, можно сравнить с акулой: если он остановится, он погибнет. И что же тогда будет с 72 000 семей? Это колоссальная ответственность».

# Dialogue Text/0x010000450000757F
source: "You know more than you let on." She takes a sip and looks you over afresh. "Certainly it helped, but most of the original indotribes have failed or been absorbed. To survive Wild Pines had to grow and adapt. No suzerain did that."
cs: „Víte víc, než dáváte najevo.“ Napije se a znovu si tě prohlédne. „Jistě to pomohlo, ale většina původních indoklanů selhala nebo byla pohlcena. Aby Divoké pinie přežily, musely růst a přizpůsobovat se. To nezpůsobil žádný suzerén.“
de: „Sie wissen mehr, als Sie durchblicken lassen.“ Sie trinkt einen Schluck und sieht dich erneut an. „Natürlich half das, aber die meisten ursprünglichen Indostämme sind gescheitert oder wurden geschluckt. Um zu überleben, musste Wild Pines wachsen und sich anpassen. Dafür war kein Suzerän verantwortlich.“
es: "Sabe más de lo que parece". Bebe un sorbo y vuelve a mirarte. "Claro que ayudó, pero la mayoría de las indotribus originales fracasaron o han sido absorbidas. Para sobrevivir, Wild Pines tuvo que crecer y adaptarse. Ningún Suzerano ayudó en ello".
fr: « Vous en savez plus que vous ne le laissez paraître. » Elle prend une gorgée et vous regarde d’un œil neuf. « Cela a certainement aidé, mais la plupart des indotribus originelles ont échoué ou ont été absorbées. Pour survivre, Wild Pines a dû se développer et s’adapter. Et ça, ce n’est pas l’œuvre d’un suzerain. »
pl: „Wie pan więcej, niż daje pan po sobie poznać” – upija łyk i na nowo mierzy cię wzrokiem. „To z pewnością pomogło, ale większość pierwotnych indoszczepów upadła lub została wchłonięta. By przetrwać, Wild Pines musiało wzrastać i dostosowywać się. Żaden suweren tego nie potrafił”.
ru: «Да вы знаете больше, чем кажется. — Она делает глоток из термоса и оглядывает тебя, оценивая заново. — Конечно поспособствовало, однако большинство первоначальных индотриб потерпели крах или были поглощены другими компаниями. Чтобы выжить, „Уайлд Пайнс“ приходилось развиваться и приспосабливаться. Никто из сюзеренов этого не делал».

# Dialogue Text/0x010000450000777A
source: "Between Evrart the Human Leech and Measurehead, this Union sounds like a *motley crew*. I'm into it." (Wink.)
cs: „Mezi Evrartem – lidskou pijavicí a Hlavoměrem vypadají tyhle Odbory jako *pestrobarevná parta*. Jdu do toho.“ (Mrkni.)
de: „Gestalten wie Evrart, der menschliche Blutegel, und Schädelmesser lassen diese Gewerkschaft wie einen <i>zusammengewürfelten Haufen</i> wirken. Ich bin dabei.“ (Du zwinkerst.)
es: "Entre Evrart la Sanguijuela Humana y Craneométrico, el sindicato parece ser un *grupo variopinto*. A mí me gusta". (Guiñar un ojo).
fr: « Entre Evrart la Sangsue et Jauge-caboche, ce syndicat semble être une *fine équipe*. Ils me plaisent. » (Faire un clin d’œil.)
pl: „Evrart, ludzka pijawka, Miarogłowy – Związek wydaje się być zbieraniną nie lada *indywiduów*. Podoba mi się to”. (Puść jej oko).
ru: «Профсоюз объединил довольно разношерстную публику: тут и пиявка Эврар, и Головомер. Отличная компания, мне нравится!» (Подмигнуть.)

# Dialogue Text/0x0100004500007865
source: "The thing is -- I don't have a badge at this moment."
cs: „Jde o to, že v tuto chvíli nemám průkaz.“
de: „Es ist nur so – momentan habe ich keinen Ausweis dabei.“
es: "La cuestión es que... no tengo una placa en este momento".
fr: « Le hic, c’est que j’ai pas mon insigne en ce moment. »
pl: „Rzecz w tym, że nie mam obecnie odznaki”.
ru: «Дело в том, что... У меня нет при себе удостоверения».

# Dialogue Text/0x01000045000078E1
source: "I was hoping your *condition* was rhetorical, detective. A questioning technique."
cs: „Doufala jsem, že váš *stav* je jen řečnická nadsázka, detektive. Technika výslechu.“
de: „Ich hatte gehofft, Ihre <i>Gesundheitsbeschwerden</i> seien rhetorischer Natur, Detective. Eine Verhörtechnik.“
es: "Esperaba que lo de su *problema* fuera algo retórico, inspector. Una técnica de interrogatorio".
fr: « J’espérais que votre *pathologie* était un simple effet rhétorique, inspecteur. Une technique d’interrogatoire. »
pl: „Miałam nadzieję, że pana *przypadłość* nie jest rzeczywista. Że to taki rodzaj techniki dochodzeniowej”.
ru: «Детектив, я надеялась, что ваше *заболевание* — своего рода игра, способ вытягивать из людей информацию».

# Dialogue Text/0x01000045000078ED
source: "It's not."
cs: „Není.“
de: „Sind sie nicht.“
es: "No, no lo es".
fr: « Ce n’est pas le cas. »
pl: „Niestety nie”.
ru: «Нет».

# Dialogue Text/0x0100004500007A0F
source: "I'm afraid I can't say any more until we've taken care of formal protocol."
cs: „Obávám se, že vám nemohu říct víc, dokud se nepostaráme o formální protokol.“
de: „Ich fürchte, mehr kann ich nicht sagen, bis wir den Vorschriften Genüge getan haben.“
es: "Me temo que no puedo decir nada más hasta que nos hayamos encargado del protocolo de manera formal".
fr: « J’ai bien peur de ne pas pouvoir en dire plus tant que nous n’aurons pas respecté le protocole officiel. »
pl: „Przykro mi, ale nic więcej nie mogę powiedzieć, póki protokołowi nie stanie się zadość”.
ru: «Боюсь, не могу сообщить вам больше, пока мы не уладим все формальности».

# Dialogue Text/0x0100004500007D80
source: "And you want us to investigate." (Move on.)
cs: „A vy chcete, abychom to vyšetřili.“ (Pokračuj.)
de: „Und Sie wollen, dass wir der Sache auf den Grund gehen.“ (Du fährst fort.)
es: "Y quiere que lo investiguemos". (Seguir adelante).
fr: « Et vous voulez qu’on enquête là-dessus. » (Passer à autre chose.)
pl: „I chce pani, żebyśmy to sprawdzili”. (Przejdź dalej).
ru: «И вы хотите, чтобы мы расследовали это дело?» (Продолжить.)

# Dialogue Text/0x0100004500007F60
source: "In the meantime, let me know if there's any other way I may be of assistance." She takes another long sip from her seemingly bottomless thermal cup.
cs: „Mezitím mi dejte vědět, jestli vám mohu ještě nějak pomoci.“ Znovu se dlouze napije ze svého zdánlivě bezedného termohrnku.
de: „Lassen Sie es mich in der Zwischenzeit wissen, falls ich Ihnen irgendwie behilflich sein kann.“ Sie nimmt einen weiteren großen Schluck aus ihrem anscheinend bodenlosen Thermobecher.
es: "Mientras tanto, avíseme si hay alguna otra forma en la que pueda ser de ayuda". Toma otro largo sorbo de su termo, por lo visto sin fondo.
fr: « En attendant, faites-moi savoir si je peux vous aider d’une autre manière. » Elle prend une autre longue gorgée de sa bouteille isolante apparemment sans fond.
pl: „Tymczasem proszę dawać znać, jeśli będę mogła pomóc” – upija kolejny duży łyk ze swojego bezdennego chyba kubka termicznego.
ru: «Если я могу еще чем-то помочь в этом расследовании, только скажите». Она делает еще один большой глоток из своего бездонного термоса.

# Dialogue Text/0x0100004500008786
source: "If these *strikebreakers* were organized by Wild Pines or its affiliates, then it would be a company secret. I could not share it with you -- not yet, at least."
cs: „Kdyby tyto *stávkokazy* organizovala společnost Divoké pinie nebo její pobočky, bylo by to firemní tajemství. Nemohla bych se s vámi o to podělit – alespoň zatím ne.“
de: „Würden diese <i>Streikbrecher</i> von Wild Pines oder ihren Geschäftspartnern organisiert, würde es sich um ein Firmengeheimnis handeln. Ich dürfte es Ihnen nicht anvertrauen – zumindest noch nicht.“
es: "Si a estos *rompehuelgas* los hubiera organizado Wild Pines o sus afiliados, sería un secreto empresarial. No podría compartirlo con usted... al menos no por ahora".
fr: « Si ces *briseurs de grève* étaient embauchés par Wild Pines ou ses affiliés, ce serait alors un secret d’entreprise. Je ne pourrais pas le partager avec vous – pas pour l’instant, du moins... »
pl: „Gdyby ci *łamacze strajku* działali z inicjatywy Wild Pines lub jego partnerów, wtedy stanowiłoby to tajemnicę firmową. Nie mogłabym się tą informacją podzielić, w każdym razie jeszcze nie teraz...”
ru: «Если бы этих *штрейкбрехеров* прислали из „Уайлд Пайнс“ или дочерних компаний, это было бы коммерческой тайной. Я не могу делиться с вами подобной информацией, по крайней мере пока».

# Dialogue Text/0x0100004500008F44
source: What, why not?
cs: Cože, proč ne?
de: Was? Warum nicht?
es: ¿Qué? ¿Por qué no?
fr: Attends, et pourquoi pas ?
pl: Co? Czemu nie?
ru: А что? Почему нет?

# Dialogue Text/0x0100004500008F70
source: What nice fabrics.
cs: Jaké pěkné látky.
de: Welch schöne Stoffe.
es: Bonita tela.
fr: Quels beaux tissus.
pl: Jakież ładne tkaniny.
ru: Какой дорогой материал.

# Dialogue Text/0x0100004500008F76
source: What lustrous hair.
cs: To jsou ale lesklé vlasy.
de: Welch schimmerndes Haar.
es: Un cabello muy lustroso.
fr: Que ses cheveux sont éclatants.
pl: Jakie piękne włosy.
ru: Какие блестящие волосы.

# Dialogue Text/0x010000450000901A
source: Say it: "Can I have some money?"
cs: Řekni to: „Můžu dostat nějaké peníze?“
de: Du sagst es: „Kann ich etwas Geld haben?“
es: Decirlo y ya está: "¿Me da algo de dinero?".
fr: Le dire : « Je peux avoir un peu d’argent ? »
pl: Powiedz: „Mógłbym dostać trochę pieniędzy?”
ru: Сказать: «Можете дать мне немного денег?»

# tooltip1/0x010000450000901A
source: Revacholian Nationhood disapproves.
cs: Revacholská národnöst nesouhlasí.
de: Die Revacholer Nationalidentität ist dagegen
es: La Nación Revacholiana lo desaprueba.
fr: La Nation révacholienne désapprouve.
pl: Revacholski nacjonalizm się nie zgadza.
ru: Национальная гордость за Ревашоль порицает.

# tooltip2/0x010000450000901A
source: Mazovian Socio-economics approve.
cs: Mazovistická socio-ekonomie souhlasí.
de: Die masowianische Sozioökonomie ist dafür
es: La socio-economía mazoviana lo aprueba.
fr: L’économie sociale mazoviste approuve.
pl: Socjoekonomia Mazowa się zgadza.
ru: Социал-экономический мазовизм поддерживает.

# tooltip3/0x010000450000901A
source: Indirect Taxation disapproves.
cs: Nepřímé způsoby zdanění nesouhlasí.
de: Die indirekten Methoden der Besteuerung sind dagegen
es: Los impuestos indirectos lo desaprueban.
fr: La taxation indirecte désapprouve.
pl: Opodatkowanie pośrednie się nie zgadza.
ru: Непрямые налоги порицают.

# tooltip4/0x010000450000901A
source: Kingdom Of Conscience approves.
cs: Království svědomí souhlasí.
de: Das Königreich des Gewissens ist dafür
es: El Reino de la Conciencia lo aprueba.
fr: Le royaume de la Conscience approuve.
pl: Królestwo Sumienia się zgadza.
ru: Королевство совести поддерживает.

# tooltip5/0x010000450000901A
source: Heard of BILLIONS!
cs: Slyšel jsi o MILIARDÁCH!
de: Von den MILLIARDEN gehört!
es: ¡Has oído hablar de miles de millones!
fr: Vous savez à propos des MILLIARDS !
pl: Usłyszałeś o MILIARDACH!
ru: Услышал о МИЛЛИАРДАХ!

# tooltip6/0x010000450000901A
source: Did not tell her about investigation.
cs: Neřekl jsi jí o vyšetřování.
de: Ihr nichts über die Ermittlungen verraten
es: No le has contado lo de la investigación
fr: Vous ne lui avez pas parlé de l’enquête.
pl: Nie powiedziałeś jej o śledztwie.
ru: Не рассказал ей о расследовании.

# tooltip7/0x010000450000901A
source: Told her about investigation.
cs: Řekl jsi jí o vyšetřování.
de: Ihr von den Ermittlungen erzählt
es: Le has contado lo de la investigación
fr: Vous lui avez parlé de l’enquête.
pl: Powiedziałeś jej o śledztwie.
ru: Рассказал ей о расследовании.

# tooltip8/0x010000450000901A
source: Already paid damages to Garte.
cs: Již jsi zaplatil náhradu škody Gartovi.
de: Bei Garte bereits die Schäden bezahlt
es: Ya le has pagado los daños a Garte.
fr: Dégâts déjà remboursés à Garte.
pl: Zapłaciłeś już Garte'owi za szkody.
ru: Уже оплатил ущерб Гарту.

# Dialogue Text/0x010000450000906C
source: "Khnnnnnnnffff..."
de: „Ächnnnnnnnpffff…“
pl: „Pppprrrrrszszsz...”
ru: «Хн-н-н-н-ф-ф-ф...»

# Dialogue Text/0x0100004500009081
source: "Excuse me, I didn't hear you." Her voice is kind, a little hoarse from the wind.
cs: „Promiňte, neslyšela jsem vás.“ Její hlas je laskavý, trochu ochraptělý od větru.
de: „Entschuldigen Sie bitte, ich habe Sie nicht verstanden.“ Ihre Stimme ist freundlich, etwas heiser vom Wind.
es: "Disculpe, pero lo he he oído". Su voz es amable, un poco ronca por el viento.
fr: « Excusez-moi, je ne vous ai pas entendu. » Sa voix est douce, mais un peu rauque à cause du vent.
pl: „Przepraszam, nie dosłyszałam” – jej głos, nieco zachrypły od wiatru, pełen jest życzliwości.
ru: «Простите, я вас не расслышала», — извиняется она мягким голосом, немного охрипшим от ветра.

# Dialogue Text/0x01000045000090AB
source: "No, I didn't. Let's talk about something else."
cs: „Ne, to jsem neudělal. Pojďme si promluvit o něčem jiném.“
de: „Nein, das habe ich nicht gesagt. Reden wir über etwas anderes.“
es: "No, no lo hice. Hablemos de otra cosa".
fr: « Non, j’ai pas dit ça. Parlons d’autre chose. »
pl: „Nic takiego. Porozmawiajmy o czym innym”.
ru: «Нет, вам послышалось. Давайте сменим тему».

# Dialogue Text/0x01000045000091BA
source: "I need 100 reál."
cs: „Potřebuji 100 reálů.“
de: „Ich brauche 100 Reál.“
es: "Necesito cien reáles".
fr: « J’ai besoin de 100 reáls. »
pl: „Potrzebuję 100 reáli”.
ru: «100 реалов».

# Dialogue Text/0x0100004500009276
source: She removes a few notes and hands them to you. The paper is cold and oily to the touch.
cs: Vyndá několik bankovek a podá ti je. Papír je studený a na dotek mastný.
de: Sie nimmt ein paar Geldscheine heraus und reicht sie dir. Das Papier ist kalt und fühlt sich ölig an.
es: Retira algunos billetes y te los entrega. El papel es frío y aceitoso al tacto.
fr: Elle en sort quelques billets et vous les remet. Le papier est froid et huileux au toucher.
pl: Wyjmuje stamtąd kilka banknotów i wręcza ci je. Papier jest zimny i tłusty w dotyku.
ru: Она достает несколько купюр и протягивает их тебе. Бумага холодная и жирная на ощупь.

# Dialogue Text/0x0100004500009327
source: "That's a good sum -- not too small, not fantastically large." She reaches into her raincoat and pulls out a zip bag -- in it you see paper notes arranged like black gills.
cs: „To je dobrá částka – ani ne příliš malá, ani ne fantasticky vysoká.“ Sáhne do pláštěnky a vytáhne sáček na zip – v něm vidíš papírové bankovky uspořádané jako černé žábry.
de: „Das ist eine gute Summe – nicht zu klein, nicht abenteuerlich hoch.“ Sie greift in ihren Regenmantel und zieht eine Reißverschlusstasche hervor – in ihrem Inneren erkennst du Geldscheine, die wie schwarze Kiemen angeordnet sind.
es: "Es una suma razonable... ni muy pequeña ni desmesuradamente grande". Mete la mano en su impermeable y saca un monedero de cremallera... en el que ves billetes de papel que asoman como branquias ennegrecidas.
fr: « C’est une somme convenable – pas trop petite, pas fantastiquement grande. » Elle met la main dans son imperméable et en sort un sac à fermeture éclair – dans lequel on voit des billets de papier disposés comme s’il s’agissait de branchies noircies.
pl: „To dobra suma – nie za mała, nieprzesadnie wysoka” – sięga do kieszeni płaszcza, skąd wyciąga woreczek strunowy pełen banknotów ułożonych niczym czarne skrzela.
ru: «Неплохая сумма. Не маленькая, но и не безумно большая». Она запускает руку в карман плаща и достает оттуда маленький конверт на застежке. Внутри пачка бумажных купюр — словно черные жабры невиданной рыбы.

# Alternate1/0x0100004500009327
source: "That's a good sum. Not too small, not fantastically large like a billion." She reaches into her raincoat and pulls out a zip bag made of see-through plastic.
cs: „To je dobrá částka. Ne příliš malá, ani ne tak fantasticky velká jako miliarda.“ Sáhne do pláštěnky a vytáhne tašku na zip z průhledného igelitu.
de: „Das ist eine gute Summe. Nicht zu klein, nicht so abenteuerlich hoch wie eine Milliarde.“ Sie greift in ihren Regenmantel und zieht eine Reißverschlusstasche aus durchsichtigem Kunststoff hervor.
es: "Es una buena cantidad. Ni muy pequeña ni desmesuradamente grande como un billón". Mete la mano en su impermeable y saca un monedero de cremallera de plástico transparente.
fr: « C’est une bonne somme. Pas trop petite, pas fantastiquement grande comme un milliard. » Elle met la main dans son imperméable et sort un sac en plastique transparent à fermeture éclair.
pl: „To dobra kwota. Nie za mała, daleka od miliarda” – sięga do kieszeni płaszcza, skąd wyciąga przezroczysty woreczek strunowy.
ru: «Неплохая сумма. Не маленькая, но и не безумно большая, как миллиард». Она запускает руку в карман плаща и достает оттуда прозрачный пластиковый конверт на застежке.

# Dialogue Text/0x0100005A00006443
source: "It's possible there's even a connection to La Puta Madre."
cs: „Je možné, že je tu i spojení s La Puta Madrem.“
de: „Es ist möglich, dass sogar eine Verbindung zu La Puta Madre besteht.“
es: "Es posible que incluso haya una conexión con La Puta Madre".
fr: « Il est possible qu’il y ait même un lien avec La Puta Madre. »
pl: „Możliwe, że powiązany jest z tym nawet La Puta Madre”.
ru: «Возможно, в этом деле замешан даже Ла Пута Мадре».

# Dialogue Text/0x0100005A00006455
source: "No, he's not. Our friend here has quite the sense of humour, part of his technique, you see?"
cs: „Ne, není. Náš přítel má smysl pro humor, je to součást jeho techniky, víte?“
de: „Nein, er steht nicht auf seiner Gehaltsliste. Unser Freund hier hat echt Sinn für Humor. Das ist natürlich Teil seiner Arbeitsweise.“
es: "No, no lo es. Nuestro amigo tiene mucho sentido del humor, es parte de su técnica, ¿sabe?".
fr: « Non, ce n’est pas vrai. Notre ami ici présent a un sacré sens de l’humour, qui fait partie de sa technique d’investigation, voyez-vous. »
pl: „Nie jest na jego usługach. Nasz przyjaciel ma wyjątkowe poczucie humoru – to element jego techniki”.
ru: «Никто никого не подкупал. У нашего друга своеобразное чувство юмора. Издержки профессии, видите ли».

# Dialogue Text/0x01000070000000EA
source: "Well," she smiles and points toward the roundabout, "here's your chance."
cs: „No,“ usměje se a ukáže směrem ke kruhovému objezdu, „tady máte šanci.“
de: „Also dann“, sagt sie mit einem Lächeln und zeigt in Richtung Kreisverkehr, „hier ist Ihre Chance.“
es: "Bueno", sonríe y señala hacia la rotonda, "esta es su oportunidad".
fr: « Eh bien, dit-elle en souriant tout en désignant le rond-point, voilà votre chance. »
pl: „Skoro tak...” – uśmiecha się i wskazuje w kierunku ronda – „...oto nadarza się okazja”.
ru: «Ну что ж, — она улыбается и указывает в сторону перекрестка. — Тогда это ваш шанс».

# Dialogue Text/0x0100007000001E54
source: "And *now* people are getting *lynched*, I hear. Behind the Whirling-in-Rags... a disastrous situation if there ever was one."
cs: „A teď jsou prý lidé *lynčováni*, jak se doslýchám. Za V-Cárech-vířící… katastrofální situace, jinak se to nazvat nedá.“
de: „Und <i>jetzt</i> werden sogar Leute <i>gelyncht</i>, wie ich gehört habe. Hinter dem Whirling-in-Rags … Das ist eine katastrophale Situation, die ihresgleichen sucht.“
es: "Y *ahora* por lo visto están *linchando* a la gente. Detrás del Whirling-in-Rags… una situación desastrosa como no ha habido otra".
fr: « Et *maintenant* des gens se font *lyncher*, on me dit. Derrière le Whirling-in-Rags... une situation désastreuse s’il en est. »
pl: „A *teraz* dowiaduję się, że dochodzi do jakichś *linczów*. Na tyłach Whirling-in-Rags... to jest katastrofa, inaczej się tego nazwać nie da”.
ru: «А *теперь*, как я понимаю, к этому добавился еще и *самосуд*. За „Танцами в тряпье“... Ужасная ситуация, хуже не придумаешь».

# Dialogue Text/0x0100007000002063
source: "Very absurd," she nods. "Thank you for the suggestion. I will stick with the factory name for now -- but thank you."
cs: „Velmi absurdní,“ přikývne. „Děkuji za návrh. Prozatím zůstanu u továrního názvu – ale děkuji.“
de: „Überaus absurd“, sagt sie und nickt. „Danke für Ihren Vorschlag. Ich bleibe vorerst beim Fabriknamen – aber haben Sie vielen Dank.“
es: "Demasiado absurdo", dice asintiendo. "Gracias por la sugerencia. Me quedaré con el nombre de la fábrica por ahora... aunque gracias.
fr: « Vraiment absurde, dit-elle en hochant la tête. Merci pour la suggestion. Je vais m’en tenir au nom de l’usine pour l’instant – mais merci. »
pl: „Wybitnie absurdalne” – przytakuje sama sobie. „Dziękuję za inspirację. Pozostanę przy nazwie fabrycznej, ale naprawdę dziękuję”.
ru: «Бред какой, — качает она головой. — Спасибо за предложение. Я пока продолжу называть ее по модели. Но в любом случае спасибо».
