Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500006D10
source: Nothing happens. For quite a while.
cs: Nic se neděje. Nějakou dobu.
de: Ziemlich lange … geschieht nichts.
es: No pasa nada. Durante un buen rato.
fr: Rien ne se passe. Pendant assez longtemps.
pl: Nic się nie dzieje. Przez ładny kawałek czasu.
ru: Ничего не происходит. Довольно долго.

# Dialogue Text/0x0100004500006E44
source: "You're marbles on glass, dear. Don't worry."
cs: „Jste jako kuličky na skle, drahoušku. Nebojte se.“
de: „Sie denken zu schnell, wie Murmeln auf Glas, mein Lieber. Machen Sie sich keine Sorgen.“
es: "Ya dará en el clavo, querido. No se preocupe".
fr: « Vous êtes un peu erratique, très cher. Ne vous inquiétez pas. »
pl: „Pana myśli próbują biec po tafli lodu. Proszę się nie przejmować”.
ru: «Мысли ускользают от вас, словно бисер, рассыпанный по стеклу. Но нет причин для волнения».

# Dialogue Text/0x0100004500006EE2
source: "Of course." She bows slightly. "You have my full cooperation -- and the cooperation of the Wild Pines Group."
cs: „Samozřejmě.“ Mírně se ukloní. „Máte mou plnou spolupráci – a spolupráci skupiny Divoké pinie.“
de: „Natürlich.“ Sie verbeugt sich leicht. „Sie können auf meine uneingeschränkte Zusammenarbeit zählen – und auf die Zusammenarbeit der Wild-Pines-Gruppe.“
es: "Por supuesto". Se inclina un poco. "Cuente con toda mi cooperación... y la del Grupo Wild Pines".
fr: « Bien sûr ». Elle s’incline légèrement. « Vous avez mon entière coopération – et celle du groupe Wild Pines. »
pl: „Oczywiście” – kłania się nieznacznie. „Może pan liczyć na pełną współpracę moją i Grupy Wild Pines”.
ru: «Да, конечно. — Она легонько кивает. — Вы можете рассчитывать на всестороннее содействие, мое и „Уайлд Пайнс Груп“».

# Dialogue Text/0x010000450000720C
source: "'Fuck off, midget.' Gaumont is short of stature, you see."
cs: „Jdi do prdele, trpaslíku. Gaumont je malého vzrůstu, víte.“
de: „Er sagte: ‚Verpiss dich, du Zwerg.‘ Gaumont ist kleinwüchsig, verstehen Sie?“
es: "Ah, sí: 'Vete a la mierda, enano'. Gaumont es bajito, ¿sabe?".
fr: « "Va te faire foutre, nabot." Car voyez-vous, M. Gaumont est une personne de petite taille. »
pl: „»Wypierdalaj, karle«. Bo widzi pan, Gaumontowi natura poskąpiła wzrostu”.
ru: «„Иди на хер, гребаный карлик“. Видите ли, господин Гомон очень невысокого роста».

# Dialogue Text/0x0100004500007432
source: Who are the other indotribes?
cs: Kdo jsou ostatní indoklany?
de: Welche anderen Indostämme gibt es noch?
es: ¿Quiénes son las demás indotribus?
fr: Qui sont les autres indotribus ?
pl: Jakie są inne indoszczepy?
ru: Какие еще есть индотрибы?

# Dialogue Text/0x0100004500007438
source: "How much money does Wild Pines have?"
cs: „Kolik peněz Divoké pinie mají?“
de: „Wie viel Geld hat Wild Pines?“
es: "¿Qué patrimonio tiene Wild Pines?".
fr: « Combien d’argent possède Wild Pines ? »
pl: „Ile pieniędzy ma Wild Pines?”
ru: «Сколько у „Уайлд Пайнс“ денег?»

# Dialogue Text/0x01000045000074B3
source: "Wow."
cs: „Páni.“
es: "¡Vaya!".
fr: « Impressionnant. »
pl: „O rety”.
ru: «Ух ты».

# Dialogue Text/0x01000045000074E7
source: "And to think -- there are years when the group books *losses* in the billions..." A wave hits the sloop, she grasps the mainstay for balance.
cs: „A když si pomyslím, že jsou roky, kdy skupina vykazuje miliardové ztráty…“ Do šalupy narazí vlna, chytne se lana, aby udržela rovnováhu.
de: „Und stellen Sie sich bloß vor – es gibt Jahre, in denen die Gruppe <i>Milliardenverluste</i> verbucht …“ Eine Welle trifft die Schaluppe, und sie hält sich am Hauptstag fest, um das Gleichgewicht nicht zu verlieren.
es: "Y pensar que hay años en los que el grupo registra *pérdidas* de miles de millones...". Una ola golpea la balandra y ella se agarra del cordaje para mantener el equilibrio.
fr: « Et quand on y pense, le groupe enregistre des *pertes* de plusieurs milliards certaines années... » Une vague frappe le sloop, et elle saisit le mât pour ne pas perdre l’équilibre.
pl: „I pomyśleć, że są takie lata, gdy grupa notuje *straty* liczone w miliardach...” – w łódź uderza fala i kobieta łapie się sztagu, by nie stracić równowagi.
ru: «А ведь бывают и годы, когда группа компаний *теряет* миллиарды...» Волна ударяется о борт яхты, женщина хватается за грота-штаг, чтобы сохранить равновесие.

# Alternate1/0x01000045000074E7
source: "And to think -- there are years when the group runs a *loss* of billions..." She turns her eyes towards the wave rising against the sloop.
cs: „A když si pomyslím, že jsou roky, kdy skupina vykazuje miliardové *ztráty*…“ Obrátí oči k vlně, která se zvedá proti šalupě.
de: „Und stellen Sie sich bloß vor – es gibt Jahre, in denen die Gruppe <i>Milliardenverluste</i> macht …“ Ihr Blick wandert zu einer Welle, die gegen die Schaluppe anbrandet.
es: "Y pensar que hay años en los que el grupo registra *pérdidas* de miles de millones...". Dirige la vista hacia la ola que se eleva contra la balandra.
fr: « Et quand on y pense, le groupe enregistre des *pertes* de plusieurs milliards certaines années... » Elle dirige son regard vers une vague qui s’élève contre le sloop.
pl: „I pomyśleć, że są takie lata, gdy grupa zalicza *straty* liczone w miliardach...” – obserwuje napierającą na łódź falę.
ru: «А ведь бывают и годы, когда группа компаний *теряет* миллиарды...» Она бросает взгляд на волну, которая поднимается у борта яхты.

# Dialogue Text/0x01000045000075E7
source: She's being sarcastic. Don't take her performance literally.
cs: Je sarkastická. Neber její vystoupení doslova.
de: Das ist Sarkasmus. Nimm nicht wörtlich, was sie sagt.
es: Está siendo sarcástica. No te tomes sus palabras a pies juntillas.
fr: Elle est sarcastique. Ne prends pas son discours au pied de la lettre.
pl: To sarkazm. Nie traktuj tego przedstawienia dosłownie.
ru: Это сарказм. Не воспринимай ее слова буквально.

# Dialogue Text/0x01000045000076C0
source: "Have you *seen* him?"
cs: „Viděl jste ho?“
de: „Haben Sie ihn mal <i>gesehen</i>?“
es: "¿Lo ha *visto*?".
fr: « Vous l’avez déjà *vu* ? »
pl: „*Widział* go pan?”
ru: «Вы его *видели*?»

# Dialogue Text/0x0100004500007984
source: "As I said, ma'am," the lieutenant interjects, "his technique may be *very* unconventional. But he *is* an officer of the RCM."
cs: „Jak jsem řekl, madam,“ vloží se do toho poručík, „jeho technika může být *velmi* nekonvenční. Ale *je* to důstojník ROM.“
de: „Wie schon gesagt“, wirft der Lieutenant ein, „seine Arbeitsweise mag <i>sehr</i> unkonventionell sein. Aber er <i>ist</i> ein Officer der BMR.“
es: "Como ya he dicho, señora", interviene el teniente, "su técnica puede ser *muy* poco convencional. Pero *es* un agente de la MCR".
fr: « Comme je vous l’ai dit, madame, intervient le lieutenant, sa technique est *très* peu conventionnelle. Mais il fait vraiment partie de la MCR. »
pl: „Jak już mówiłem” – wtrąca się porucznik – „jego technika może wydawać się *bardzo* niekonwencjonalna. Ale on *jest* funkcjonariuszem MOR-u”.
ru: «Как я уже говорил, — вступает в диалог лейтенант, — его методы, конечно, могут быть *очень* нестандартными, однако он все же *офицер РГМ*».

# Dialogue Text/0x010000450000799B
source: "I understand the dictates of protocol, ma'am, but... is there no way around it?"
cs: „Chápu nařízení protokolu, madam, ale… nedá se to nějak obejít?“
de: „Ich verstehe das Diktat der Vorschriften, aber … lässt sich das nicht irgendwie umgehen?“
es: "Entiendo los dictados del protocolo, señora, pero... ¿no hay manera de evitarlo?".
fr: « Je comprends les impératifs du protocole, madame, mais... n’y a-t-il pas moyen de les assouplir ? »
pl: „Rozumiem wymogi protokołu, ale... czy nie dałoby się tego obejść?”
ru: «Я понимаю, что этого от вас требует протокол, но... нет ли каких-то способов его обойти?»

# Dialogue Text/0x0100004500007D95
source: "Wild Pines seems to be *well apprised* of the local drug trade, ma'am. Do you mean to say the Union also *produces* the product? Sells drugs, I mean?"
cs: „Zdá se, že Divoké pinie jsou o místním obchodu s drogami dobře informovány, madam. Chcete říct, že Odbory tohle zboží také *vyrábí*? Drogy, myslím?“
de: „Wild Pines scheint über den örtlichen Drogenhandel <i>hervorragend im Bilde</i> zu sein. Wollen Sie damit sagen, dass die Gewerkschaft auch das Endprodukt <i>herstellt</i>? Also Drogen verkauft?“
es: "Wild Pines parece estar *bien informada* sobre el narcotráfico local, señora. ¿Quiere decir que el sindicato también *produce* el producto? Que vende drogas, quiero decir...".
fr: « Wild Pines semble être *bien informé* au sujet du trafic de drogue local, madame. Voulez-vous dire que le Syndicat *fabrique* également le produit ? La vente de drogue, je veux dire ? »
pl: „Wild Pines zdaje się *dobrze zaznajomione* z miejscowym handlem narkotykami. Chce pani powiedzieć, że Związek zajmuje się też *produkcją* towaru? Czyli że handlują też narkotykami?”
ru: «Похоже, в „Уайлд Пайнс“ довольно неплохо осведомлены о местной торговле наркотиками. Не хотите ли вы сказать, что профсоюз занимается еще и *производством*? Продает наркотики, я имею в виду?»

# Dialogue Text/0x0100004500007F3F
source: "There's no way I can take this case." (Refuse.)
cs: „Není možné, abych tento případ převzal.“ (Odmítni.)
de: „Ich kann diesen Fall unmöglich annehmen.“ (Du lehnst ab.)
es: "No puedo aceptar este caso". (Rechazar).
fr: « Il ne m’est absolument pas possible de m’occuper de cette affaire. » (Refuser.)
pl: „Nie ma mowy, żebym podjął się tej sprawy”. (Odmów).
ru: «Я не могу взяться за это дело». (Отказаться.)

# Alternate1/0x0100004500007F3F
source: "There's no way we can take this case." (Refuse.)
cs: „Není možné, abychom tento případ převzali.“ (Odmítni.)
de: „Wir können diesen Fall unmöglich annehmen.“ (Du lehnst ab.)
es: "No podemos aceptar este caso". (Rechazar).
fr: « Il ne nous est absolument pas possible de nous occuper de cette affaire. » (Refuser.)
pl: „Nie ma mowy, żebyśmy podjęli się tej sprawy”. (Odmów).
ru: «Мы не можем взяться за это дело». (Отказаться.)

# Dialogue Text/0x0100004500007F57
source: "It may come to nothing, or it may just blow the case wide open. I can keep the drawbridge up for a few more days at least. You should have the time you need."
cs: „Může to vyjít naprázdno, nebo to může celý případ otevřít. Můžu udržet padací most zvednutý ještě alespoň pár dní. Měl byste mít čas, který potřebujete.“
de: „Vielleicht kommt nichts dabei heraus, vielleicht gelingt aber auch der entscheidende Durchbruch in diesem Fall. Ich kann dafür sorgen, dass die Zugbrücke wenigstens noch ein paar Tage hochgezogen bleibt. Sie sollten also genug Zeit haben.“
es: "Puede que no llegue a nada o puede que el caso simplemente quede abierto. Puedo mantener levantado el puente levadizo al menos unos días más. Debería tener el tiempo que necesita".
fr: « Vous ferez peut-être chou blanc, ou vous ferez peut-être éclater l’affaire au grand jour. Je peux garder le pont-levis levé pendant encore quelques jours au moins. Cela devrait vous suffire. »
pl: „Może z tego nie być nic albo okaże się to wielkim przełomem w sprawie. Zadbam o to, żeby most pozostał w górze jeszcze co najmniej przez kilka dni. To powinno zapewnić dość czasu”.
ru: «Возможно, это ни к чему не приведет, а возможно — перерастет в полноценное расследование. Я смогу удерживать мост разведенным еще как минимум несколько дней. Этого времени должно быть достаточно».

# Dialogue Text/0x0100004500008086
source: "*If* there is an investigation it will be part of an ongoing operation -- subject to confidentiality. I am sure you understand."
cs: „Pokud bude probíhat vyšetřování, bude součástí probíhající operace – podléhající utajení. Jsem si jistý, že to chápete.“
de: „<i>Wenn</i> es Ermittlungen gibt, sind sie Teil einer laufenden Operation – und damit vertraulich. Dafür haben Sie doch gewiss Verständnis.“
es: "Si *hay* una investigación, será parte de una operación en curso... sujeta a la confidencialidad. Estoy seguro de que lo entiende".
fr: « *Si* enquête il y a, elle fera partie d’une opération en cours – sous réserve de confidentialité. Je suis sûr que vous comprenez. »
pl: „*Jeśli* trwa śledztwo, to jest ono częścią toczącego się dochodzenia – i jest objęte tajemnicą. Z pewnością to pani rozumie”.
ru: «*Если* расследование начнется, оно будет проходить в рамках текущей операции, а следовательно информация о нем не подлежит разглашению. Я думаю, это понятно».

# Dialogue Text/0x01000045000080B9
source: "I don't believe that for one moment, officer." There is a pause, then her stern expression clears. "I'm just going to assume that departmental regulations prevent you from saying anything more..."
cs: „Tomu nevěřím ani na okamžik, strážníku.“ Nastane pauza, pak se její přísný výraz rozjasní. „Budu předpokládat, že vám předpisy oddělení brání říct cokoli dalšího…“
de: „Ich glaube Ihnen kein Wort, Officer.“ Sie hält inne, dann verfliegt ihr ernster Gesichtsausdruck. „Ich nehme einfach an, dass die behördlichen Bestimmungen Sie daran hindern, mehr zu verraten …“
es: "No crea ni por un segundo que me va a vender eso, agente". Hace una pausa y luego su expresión severa se ablanda. "Voy a asumir que las normas del departamento le impiden decir algo más...".
fr: « Je n’y crois pas un seul instant, monsieur l’agent. » Il y a une pause, puis son expression sévère s’éclaircit. « Je vais juste supposer que le règlement du ministère vous empêche de dire quoi que ce soit de plus... »
pl: „Proszę nie oczekiwać, że w to uwierzę” – następuje pauza, po czym jej surowe oblicze rozpogadza się. „Uznam po prostu, że na mocy obowiązujących pana zasad nie może pan nic wyjawić...”
ru: «Я отказываюсь в это верить. — Она ненадолго умолкает, а затем ее решимость немного смягчается. — Я просто буду считать, что ведомственные инструкции запрещают вам распространяться об этом...»

# Dialogue Text/0x010000450000877F
source: "If these *workers* were organized by Wild Pines or its affiliates, then it would be a company secret. I could not share it with you -- not yet, at least."
cs: „Kdyby tyto *pracovníky* organizovala společnost Divoké pinie nebo její pobočky, bylo by to firemní tajemství. Nemohla bych se s vámi o to podělit – alespoň zatím ne.“
de: „Würden diese <i>Arbeiter</i> von Wild Pines oder ihren Geschäftspartnern organisiert, würde es sich um ein Firmengeheimnis handeln. Ich dürfte es Ihnen nicht anvertrauen – zumindest noch nicht.“
es: "Si a estos *trabajadores* los hubiera organizado Wild Pines o sus afiliados, sería un secreto empresarial. No podría compartirlo con usted... al menos no por ahora".
fr: « Si ces *travailleurs* étaient gérés par Wild Pines ou ses affiliés, ce serait alors un secret d’entreprise. Je ne pourrais pas le partager avec vous – pas pour l’instant, du moins... »
pl: „Gdyby ci *robotnicy* działali z inicjatywy Wild Pines lub jego partnerów, wtedy stanowiłoby to tajemnicę firmową. Nie mogłabym się tą informacją podzielić, w każdym razie jeszcze nie teraz”.
ru: «Если бы этих *рабочих* прислали из „Уайлд Пайнс“ или дочерних компаний, это было бы коммерческой тайной. Я не могу делиться с вами подобной информацией, по крайней мере пока».

# Dialogue Text/0x0100004500008CF8
source: "That's the man who was killed..." She almost takes the photo -- but then stops. "I'm afraid this is a discussion for once we've cleared the lynching question."
cs: „To je ten muž, kterého zabili…“ Téměř si vezme fotografii – ale pak se zarazí. „Obávám se, že tohle je diskuse na dobu, až vyjasníme otázku lynčování.“
de: „Das ist der Getötete …“ Fast nimmt sie das Foto – hält dann aber inne. „Ich fürchte, dieser Diskussion können wir uns erst widmen, wenn wir die Lynchmordfrage geklärt haben.“
es: "Ese es el hombre al que asesinaron...". Está a punto de coger la foto... pero se detiene. "Me temo que esta charla queda pendiente hasta que hayamos aclarado la cuestión del linchamiento".
fr: « C’est l’homme qui a été tué... » Elle est sur le point de prendre la photo... mais elle s’arrête. « J’ai bien peur que ce soit une discussion que nous aurons une fois que nous aurons répondu à la question du lynchage. »
pl: „To ten zamordowany mężczyzna...” – sięga po zdjęcie, ale w ostatniej chwili się powstrzymuje. „O tym możemy pomówić, kiedy już wyjaśnimy kwestię linczu”.
ru: «Это тот, кого убили... — Она уже почти берет фотографию в руки, но вдруг останавливается. — Боюсь, нам придется отложить этот разговор, пока мы не проясним ситуацию с самосудом».

# Dialogue Text/0x0100004500008FF7
source: "As I was saying..." Her voice breaks the silence and suddenly you're back again. Nearby, a seagull pecks at a piece of garbage... "If there's *any* way I may be of assistance, please don't hesitate to ask."
cs: „Jak jsem říkala…“ Její hlas přeruší ticho a ty jsi najednou zase zpátky. Nedaleko klovne racek do kusu odpadků… „Kdybych vám mohla jakkoli pomoci, neváhejte se zeptat.“
de: „Wie ich schon sagte …“ Ihre Stimme durchbricht die Stille und reißt dich in die Realität zurück. In der Nähe pickt eine Seemöwe an einem Stück Abfall herum … „Wenn ich Ihnen <i>irgendwie</i> behilflich sein kann, zögern Sie bitte nicht, mich zu fragen.“
es: "Como iba diciendo...". Su voz rompe el silencio y de repente estás de vuelta. Cerca, una gaviota picotea un poco de basura... "Si hay *alguna* forma en que pueda ser de ayuda, por favor no dude en preguntar".
fr: « Comme je le disais... » Sa voix rompt le silence et soudain, vous êtes de retour. Près de vous, une mouette picore des ordures... « Si vous avez besoin d’aide, n’hésitez pas à me demander. »
pl: „Jak mówiłam...” – głos kobiety zakłóca ciszę i nagle znów jesteś jej świadomym rozmówcą. Nieopodal mewy wydziobują resztki jedzenia ze śmieci... „Jeśli mogę służyć *jakąkolwiek* pomocą, proszę śmiało powiedzieć”.
ru: «Как я уже говорила... — она прерывает молчание, возвращая тебя к действительности. Неподалеку чайка клюет какой-то мусор... — Если я могу *хоть как-то* вам помочь, прошу вас, только скажите».

# Dialogue Text/0x01000045000090B2
source: "Of course." She makes a slight bowing motion.
cs: „Samozřejmě.“ Mírně se ukloní.
de: „Natürlich.“ Sie macht eine leichte Verbeugung.
es: "Por supuesto". Hace un ligero movimiento de reverencia.
fr: « Bien sûr. » Elle fait une légère courbette.
pl: „Oczywiście” – wykonuje przypominający ukłon gest.
ru: «Да, конечно», — она легонько кивает.

# Dialogue Text/0x0100004500009148
source: "I need 60 reál."
cs: „Potřebuju 60 reálů.“
de: „Ich brauche 60 Reál.“
es: "Necesito sesenta reáles".
fr: « J’ai besoin de 60 reáls. »
pl: „Potrzebuję 60 reáli”.
ru: «60 реалов».

# Dialogue Text/0x01000045000091ED
source: "Try again, dear. A little lower this time."
cs: „Zkuste to znovu, drahoušku. Tentokrát trochu níž.“
de: „Versuchen Sie es noch mal, mein Lieber. Diesmal mit einem etwas geringeren Betrag.“
es: "Inténtelo de nuevo, querido. Un poco más despacio esta vez".
fr: « Essayez encore, mais un peu moins cette fois. »
pl: „Proszę zejść trochę niżej, mój drogi”.
ru: «Вы можете назвать другую сумму, любезнейший, на сей раз поменьше».

# Dialogue Text/0x0100004500009243
source: "So would I -- but woe! There is no such denomination."
cs: „Já taky – ale běda! Žádná taková mince neexistuje.“
de: „Hätte ich auch gern – aber, oh Jammer! Diesen Nennwert gibt es nicht.“
es: "Yo también quisiera... ¡pero ay! No existe tal moneda".
fr: « Moi aussi – mais hélas ! Il n’existe pas de telle dénomination. »
pl: „Ja też, ale o zgrozo! Nie ma takiego nominału”.
ru: «Я бы от такого тоже не отказалась, но вот беда, нет такой монеты».

# Dialogue Text/0x01000045000093A3
source: You illustrate the expression by holding an imaginary-- and very, very tiny-- *peone* between your thumb and index finger.
cs: Tento výraz znázorníš tak, že mezi palcem a ukazováčkem podržíte imaginárního – a velmi, velmi malého – *pěšáka*.
de: Du veranschaulichst das Gesagte, indem du einen imaginären – und sehr, sehr kleinen – Peone zwischen Daumen und Zeigefinger hältst.
es: Ilustras la expresión sosteniendo un peone imaginario y muy, muy pequeño entre el pulgar y el índice.
fr: Vous illustrez l’expression en tenant un *péon* aussi imaginaire que minuscule entre votre pouce et votre index.
pl: Ilustrujesz swoją wypowiedź, trzymając w między kciukiem a palcem wskazującym wyobrażonego – i maleńkiego – *peona*.
ru: Ты буквально чувствуешь, что у тебя меж большим и указательным пальцами зажата воображаемая — и очень-очень маленькая — *пешка*.

# Dialogue Text/0x0100005A00006496
source: "It's Lieutenant Kitsuragi's favourite radio station!"
cs: „Je to oblíbená rozhlasová stanice poručíka Kitsuragiho!“
de: „Das ist Lieutenant Kitsuragis Lieblingssender!“
es: "¡Es la emisora de radio favorita del teniente Kitsuragi!".
fr: « C’est la station de radio préférée du lieutenant Kitsuragi ! »
pl: „To ulubiona stacja radiowa porucznika Kitsuragiego!”
ru: «Любимая радиостанция лейтенанта Кицураги!»

# Dialogue Text/0x0100005A000064A7
source: Yes. *All* ears. That's how she operates.
cs: Ano. *Všechny* uši. Tohle je způsob jakým operuje.
de: Ja. Sie ist <i>ganz</i> Ohr. Das ist ihre Arbeitsweise.
es: Sí. *Todo oídos*. Así es como opera.
fr: Oui. *Attentive*. C’est comme ça qu’elle fonctionne.
pl: Tak. Jest *cała* zamieniona w słuch. To właśnie jej sposób działania.
ru: Да уж. Она просто *вся внимание*. Именно так она и действует.

# Dialogue Text/0x0100005A000064B0
source: "A runaway? Good work, this is a tangible lead towards solving the whole mystery."
cs: „Je na útěku? Dobrá práce, tohle je hmatatelné vodítko k vyřešení celé záhady.“
de: „Eine flüchtige Person? Gute Arbeit. Das ist eine handfeste Spur, die zur Lösung des ganzen Mysteriums führen könnte.“
es: "¿Una fuga? Buen trabajo, es una pista tangible para resolver todo el misterio".
fr: « Une fugitive ? Bon travail, c’est une piste tangible pour résoudre ce mystère. »
pl: „Zbiegł? Dobra robota. To namacalny trop na drodze do rozwiązania tej całej zagadki”.
ru: «Сбежал? Отличная работа! Это существенная зацепка, которая ведет к разгадке всей тайны».

# Dialogue Text/0x0100007000001EE9
source: "What do you mean?"
cs: „Co tím myslíte?“
de: „Was meinen Sie damit?“
es: "¿A qué se refiere?".
fr: « Que voulez-vous dire ? »
pl: „Co ma pani na myśli?”
ru: «В смысле?»
