Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000045000077B2
source: "Ha!" She throws her hair back. "A real Man of the Left. What else can I tell you about?"
cs: „Ha!“ Odhodí vlasy dozadu. „Opravdový muž levice. Co vám mám ještě říct?“
de: „Ha!“ Sie wirft ihre Haare zurück. „Ein echter Linker. Was kann ich sonst noch für Sie tun?“
es: "¡Ja!". Se echa el pelo hacia atrás. "Un verdadero hombre de izquierdas. ¿Qué más puedo contarle?".
fr: « Ha ! » Elle jette ses cheveux en arrière. « Un vrai homme de gauche. Que puis-je vous dire d’autre ? »
pl: „Ha!” – odrzuca włosy do tyłu. „Prawdziwy człowiek lewej strony. O czym jeszcze mogę panu opowiedzieć?”
ru: «Ха! — Она откидывает волосы назад. — Истинный приверженец левой идеологии. О чем вам еще рассказать?»

# Dialogue Text/0x01000045000077EA
source: "I'm Lieutenant Double-Yefreitor Harrier Du Bois, from Precinct 41." (Give her your badge.)
cs: „Jsem poručík Harrier Du Bois z okrsku 41.“ (Dej jí svůj průkaz.)
de: „Ich bin Lieutenant Doppelt-Jefreitor Harrier Du Bois, vom 41. Revier.“ (Du gibst ihr deinen Ausweis.)
es: "Soy el teniente yefreitor segundo Harrier Du Bois, de la comisaría 41". (Mostrarle tu placa).
fr: « Je suis le lieutenant double-yefreitor Harrier Du Bois, du poste 41. » (Lui donner votre insigne.)
pl: „Jestem porucznik podwójny gefrajter Harrier Du Bois z 41. komisariatu”. (Daj jej odznakę).
ru: «Я лейтенант – дважды ефрейтор Гаррье Дюбуа из 41-го участка». (Протянуть ей свое удостоверение.)

# Dialogue Text/0x0100004500007839
source: Awkwardness washes over the conversation. The woman doesn't like this turn of events.
cs: Konverzace je plná rozpaků. Té ženě se tento obrat událostí nelíbí.
de: Die Unterhaltung wird schlagartig unbehaglich. Diese Wendung der Ereignisse gefällt der Frau nicht.
es: La conversación se torna incómoda. A la mujer no le ha gustado este giro de los acontecimientos.
fr: La gêne gagne cette conversation. La femme n’aime pas la tournure des événements.
pl: Rozmowa robi się niezręczna. Nie podoba jej się taki obrót spraw.
ru: В беседе проскальзывает неловкость. Женщине не очень нравится такой поворот событий.

# Dialogue Text/0x0100004500007840
source: 'Twas stolen by some *artist*, surely. Best to pin the blame on them. Everyone *knows* you can't trust artists.
cs: Určitě ho ukradl nějaký *komediant*. Nejlepší je svalit vinu na ně. Každý ví, že hercům se nedá věřit.
de: Gewiss ward er von irgendeinem <i>Künstler</i> Euch gestohlen. Das gäbe einen vorzüglichen Sündenbock. Wo jedermann doch <i>weiß</i>, dass Künstlern nicht zu trauen ist.
es: Lo más probable es que la haya robado algún *artista*. Es mejor culparlos a ellos. Todo el mundo *sabe* que no se puede confiar en los artistas.
fr: Un *artiste* vous l’a dérobé, certainement. L’accuser est la meilleure solution. Tout le monde *sait* qu’on ne peut pas faire confiance aux artistes.
pl: Ukradł ją na pewno jakiś *artysta*. Najlepiej ich o to obwinić. Wszyscy *wiedzą*, że artystom nie wolno ufać.
ru: Сие должно быть очевидно: украдено оно *артистом*. «Не доверяй артисту» — знает каждый.

# Dialogue Text/0x01000045000078F3
source: "I wish it were."
cs: „Kéž by to tak bylo.“
de: „Ich wünschte, das wären sie.“
es: "Ojalá lo fuera".
fr: « J’aurais bien voulu. »
pl: „Bardzo bym sobie tego życzył”.
ru: «Хотел бы я, чтоб так оно и было».

# Dialogue Text/0x01000045000079A3
source: "I'm afraid not, lieutenant. These are my employer's orders..."
cs: „Obávám se, že ne, poručíku. To jsou rozkazy mého zaměstnavatele…“
de: „Leider nicht, Lieutenant. Das sind die Anweisungen meines Arbeitgebers …“
es: "Me temo que no, teniente. Son órdenes de mis superiores...".
fr: « J’ai bien peur que non, lieutenant. Ce sont les ordres de mon employeur... »
pl: „Obawiam się, że nie, poruczniku. Takie są polecenia mojego pracodawcy...”
ru: «Боюсь, что нет, лейтенант. Это приказ моего работодателя...»

# Dialogue Text/0x01000045000079B7
source: Hang on, she's a professional *negotiator*. She should be open to some sort of mutually beneficial arrangement.
cs: Vydrž, je to profesionální *vyjednavačka*. Měla by být otevřená nějakému druhu oboustranně výhodné dohody.
de: Augenblick. Sie ist eine professionelle <i>Unterhändlerin</i>. Sie wäre doch bestimmt offen für eine für beide Seiten vorteilhafte Vereinbarung.
es: Un momento: es una *negociadora* profesional. Debería estar abierta a algún tipo de acuerdo mutuamente beneficioso.
fr: Attends, c’est une *négociatrice* professionnelle. Elle devrait être ouverte à une sorte d’arrangement mutuellement bénéfique.
pl: Chwila. Ta kobieta jest zawodową *negocjatorką*. Powinna być otwarta na zawarcie jakiejś obustronnie korzystnej umowy.
ru: Стоп. Она же профессиональная *переговорщица*. Она всегда должна быть открыта для взаимовыгодных соглашений.

# Dialogue Text/0x0100004500007D28
source: Wait! She just admitted that the lynching and the strike are connected.
cs: Počkat! Právě přiznala, že lynčování a stávka spolu souvisejí.
de: Moment! Sie hat gerade zugegeben, dass es einen Zusammenhang zwischen dem Lynchmord und dem Streik gibt.
es: ¡Ojo al dato! Acaba de admitir que el linchamiento y la huelga están relacionados.
fr: Une seconde ! Elle vient d’admettre que le lynchage et la grève ont un lien.
pl: Chwila! Właśnie przyznała, że lincz i strajk są powiązane.
ru: Стоп! Она только что признала, что самосуд связан с забастовкой.

# Dialogue Text/0x0100004500007DB0
source: "The lorries."
cs: „Nákladní auta.“
de: „Die Lastwagen.“
es: "Los camiones".
fr: « Les camions. »
pl: „Ciężarówki”.
ru: «Грузовики».

# Dialogue Text/0x0100004500007E11
source: "We *did*, on more than one occasion. Apparently there's some sort of inter-precinct disagreement about whose jurisdiction this area falls under."
cs: „To jsme *udělali* a víc než jednou. Zřejmě tu existuje nějaká meziokrsková neshoda o tom, pod čí jurisdikci tato oblast spadá.“
de: „Das haben wir doch – bei mehr als einer Gelegenheit. Anscheinend herrschen zwischen verschiedenen Bezirken Unstimmigkeiten darüber, wer für diese Gegend hier zuständig ist.“
es: "Lo *hicimos*, en más de una ocasión. Aparentemente hay algún tipo de desacuerdo interno en las comisarías sobre la jurisdicción de esta zona".
fr: « Nous l’avons *fait*, et plus d’une fois. Apparemment, il y a une sorte de désaccord entre les postes quant à savoir de quelle juridiction dépend cette affaire. »
pl: „*Zgłaszaliśmy*, niejeden raz. Okazuje się, że istnieje jakiś wewnętrzny spór pomiędzy komisariatami dotyczący tego, komu podlega ten rewir”.
ru: «Вообще-то мы *обращались*, и не раз. Судя по всему, между участками возникло какое-то разногласие относительно того, в чью юрисдикцию попадает этот район».

# Dialogue Text/0x0100004500007E1F
source: "We know the company has launched its own probe into the Union's alleged involvement -- we also know it's come up empty. It's not just the RCM -- *no one's* been able to find any hard evidence."
cs: „Víme, že společnost zahájila vlastní vyšetřování údajného zapojení Odborů – víme také, že vyšlo naprázdno. Nejde jen o ROM – *nikdo* nebyl schopen najít žádné pádné důkazy.“
de: „Wir wissen, dass das Unternehmen eine eigene Untersuchung zur mutmaßlichen Verwicklung der Gewerkschaft durchgeführt hat – und wir wissen auch, dass sie keine Ergebnisse gezeitigt hat. Es liegt nicht nur an der BMR – <i>niemand</i> hat bisher eindeutige Beweise finden können.“
es: "Sabemos que la empresa ha lanzado su propia investigación sobre la supuesta implicación del sindicato y también sabemos que no ha dado resultado. No es solo la MCR... *nadie* ha sido capaz de encontrar ninguna prueba concreta".
fr: « Nous savons que la société a lancé sa propre enquête sur l’implication présumée du syndicat – nous savons aussi que cette enquête n’a abouti sur rien. Ce n’est pas seulement la MCR – *personne* n’a pu trouver aucune preuve concrète. »
pl: „Wiemy, że firma wszczęła własne dochodzenie w sprawie rzekomego zaangażowania Związku – wiemy też, że nie przyniosło ono żadnych rezultatów. Nie tylko MOR-owi nie udało się niczego wskórać – *nikt* nie był w stanie zdobyć twardych dowodów”.
ru: «Мы знаем, что компания уже инициировала проверку, чтобы выявить предполагаемое участие профсоюза в этом деле. Мы также знаем, что из этого ничего не вышло. Дело не только в РГМ: доказательства пока не удалось найти *никому*».

# Dialogue Text/0x0100004500007E63
source: "I've heard they shook down local business owners. Drove a few out of business to finance it."
cs: „Slyšel jsem, že vydírali majitele místních podniků. Několik jich vytlačili z podnikání, aby to mohli financovat.“
de: „Ich habe gehört, dass sie die örtlichen Ladenbesitzer erpresst und ein paar davon in den Ruin getrieben hat, um ihn zu finanzieren.“
es: "He oído que han molestado a los propietarios de los negocios locales. Expulsaron a algunos negocios para financiarse".
fr: « J’ai entendu dire qu’ils ont *secoué* les propriétaires d’entreprises locales. Ils ont poussé certains d’entre eux à faire faillite pour financer la grève. »
pl: „Słyszałem, że wymuszali pieniądze od miejscowych przedsiębiorców. Zmusili kilku z nich do bankructwa, żeby go sfinansować”.
ru: «Слышал, они наехали на владельцев местного бизнеса. Вытеснили кого-то с рынка, чтобы получить средства для финансирования».

# Dialogue Text/0x0100004500007F10
source: "The two *might* even be connected."
cs: „Ty dvě věci spolu dokonce *mohou* souviset.“
de: „Es <i>könnte</i> sogar einen Zusammenhang zwischen beidem geben.“
es: "Puede que incluso ambos hechos *estén* relacionados".
fr: « Ces deux éléments *peuvent* même être liés. »
pl: „*Może nawet* te dwie sprawy są ze sobą powiązane”.
ru: «*Возможно*, это даже не случайность».

# Dialogue Text/0x0100004500007F83
source: "Until you come up with something at that intersection I'm afraid I have little else to tell you -- but I'll try. Ask."
cs: „Dokud nepřijdete s něčím o té křižovatce, nemám vám bohužel moc co říct – ale pokusím se. Ptejte se.“
de: „Ich fürchte, bis Sie an dieser Kreuzung etwas herausgefunden haben, kann ich Ihnen nicht viel mehr dazu verraten – aber ich werde es versuchen. Fragen Sie.“
es: "Hasta que se le ocurra algo en esa intersección, me temo que no tengo mucho más que decirle... pero lo intentaré. Pregunte".
fr: « Tant que vous n’aurez rien trouvé à cette intersection, j’ai bien peur de n’avoir rien d’autre à vous dire – mais je vais essayer. Je vous écoute. »
pl: „Dopóki nie uda się niczego uzyskać na tamtym skrzyżowaniu, niewiele będę mogła powiedzieć. Ale postaram się. Proszę pytać”.
ru: «Пока вы не отыщете какие-нибудь новые улики на том перекрестке, боюсь, мне нечего больше добавить. Но я попробую ответить на ваши вопросы. Спрашивайте».

# Dialogue Text/0x0100004500007F8E
source: "I spoke with the lorrymen at the roundabout."
cs: „Mluvil jsem s kamioňáky na kruhovém objezdu.“
de: „Ich habe mit den Lastwagenfahrern am Kreisverkehr gesprochen.“
es: "Hablé con los camioneros en la rotonda".
fr: « J’ai parlé avec les routiers au rond-point. »
pl: „Porozmawiałem z kierowcami na rondzie”.
ru: «Я поговорил с водителями грузовиков на перекрестке».

# Dialogue Text/0x0100004500008051
source: "I've kept my eye on the camionneurs -- even tried to get to know one. It's a *mystery* I'm already invested in: which one of them, if any, could organize such a complex operation?"
cs: „Sledovala jsem kamionáře – dokonce jsem se s jedním snažila seznámit. Je to *záhada*, do které jsem už zainteresována: kdo z nich, pokud vůbec někdo, by dokázal zorganizovat tak složitou operaci?“
de: „Ich habe die Camionneurs im Auge behalten – sogar versucht, einen von ihnen kennenzulernen. Dieses <i>Rätsel</i> hat mich bereits in seinen Bann gezogen: Wer von ihnen, wenn überhaupt einer, wäre dazu in der Lage, eine so komplexe Unternehmung aufzuziehen?“
es: "He vigilado a los camionneurs... incluso he intentado conocer a uno. Es un *misterio* en el que ya he invertido mucho: ¿Cuál de ellos, si es que hay alguno, podría organizar una operación tan compleja?".
fr: « J’ai gardé un œil sur les camionneurs – j’ai même essayé de faire connaissance avec l’un d’entre eux. C’est un *mystère* dans lequel je me suis déjà investi : lequel d’entre eux, s’il en existe, pourrait organiser une opération aussi complexe ? »
pl: „Obserwowałam bacznie kierowców, próbowałam nawet poznać bliżej jednego. To *zagadka*, w którą już się zaangażowałam: który z nich ewentualnie mógłby przygotować tak skomplikowaną operację?”
ru: «Я следила за camionneur, даже пыталась познакомиться с одним из них. Это *тайна*, в разгадку которой я уже вложила много сил: мог ли кто-нибудь из них организовать столь сложную операцию? И если да, то кто?»

# Dialogue Text/0x010000450000871D
source: "If they were organized by Wild Pines or its affiliates then it would be a company secret. I could not share it with you -- not right now at least..."
cs: „Kdyby je organizovala společnost Divoké pinie nebo její pobočky, bylo by to firemní tajemství. Nemohla bych se s vámi o něj podělit – alespoň ne teď…“
de: „Würden sie von Wild Pines oder ihren Geschäftspartnern organisiert, würde es sich um ein Firmengeheimnis handeln. Ich dürfte es Ihnen nicht anvertrauen – zumindest nicht jetzt …“
es: "Si los hubiera organizado Wild Pines o sus afiliados, entonces sería un secreto de la empresa. No podría compartirlo con usted... al menos no ahora...".
fr: « Si elles étaient organisées par Wild Pines ou ses affiliés, ce serait un secret d’entreprise. Je ne pourrais pas le partager avec vous – pas pour l’instant, du moins... »
pl: „Gdyby stało za tym Wild Pines lub jego partnerzy, wtedy stanowiłoby to tajemnicę firmową. Nie mogłabym się tą informacją podzielić, w każdym razie nie teraz...”
ru: «Если бы их прислали из „Уайлд Пайнс“ или дочерних компаний, это было бы коммерческой тайной. Я не могу делиться с вами подобной информацией, по крайней мере сейчас...»

# Dialogue Text/0x0100004500008D2B
source: "Better not to tie the forestay to the backstay on this. I hope there is something else I can help you with?"
cs: „V tomhle je lepší nepřivazovat přední stěh k zadnímu. Doufám, že vám mohu ještě s něčím pomoci?“
de: „Wir sollten hier das Boot nicht von achtern auftakeln. Ich hoffe, ich kann Ihnen in einer anderen Angelegenheit weiterhelfen?“
es: "Es mejor no amarrar el cordaje de proa en la popa. Espero que haya algo más en lo que pueda ayudarle".
fr: « Mieux vaut ne pas attacher l’étai au pataras dans ce cas de figure. J’espère que je peux vous être utile pour autre chose ? »
pl: „Lepiej nie plączmy sztagów. W czymś jeszcze mogę pomóc?”
ru: «В таких вопросах лучше не путать форштаг с ахтерштагом. Надеюсь, я могу вам еще чем-нибудь помочь?»

# Dialogue Text/0x0100004500008FC9
source: What is this feeling? I've never felt it before.
cs: Co je to za pocit? Nikdy předtím jsem ho necítil.
de: Was ist das für ein Gefühl? Das habe ich noch nie zuvor gespürt.
es: ¿Qué es esta sensación? Nunca antes la había sentido.
fr: Quelle est donc cette sensation ? Je ne l’ai jamais ressentie auparavant.
pl: Co to za uczucie? Nie znałem go wcześniej.
ru: Что это за чувство? Оно мне незнакомо.

# Dialogue Text/0x0100004500009078
source: "Money..."
cs: „Peníze…“
de: „Geld …“
es: "Dinero...".
fr: « Argent... »
pl: „Pieniądze...”
ru: «Деньги...»

# Dialogue Text/0x01000045000090A3
source: "I'm gunk."
cs: „Jsem sliz.“
de: „Ich bin Dreck.“
es: "Soy basura".
fr: « Je suis un tas de saletés. »
pl: „Jestem odpadem”.
ru: «Я —грязь».

# Dialogue Text/0x0100004500009235
source: "No, you don't. One reál won't get you two pieces of bath tissue to rub together."
cs: „Ne, nepotřebujete. Za jeden reál nedostanete ani dva kusy toaletního papíru, abyste se mohli utřít navzájem.“
de: „Nein, brauchen Sie nicht. 1 Reál reicht nicht mal für ein Stück Hungertuch, um dran zu nagen.“
es: "No es verdad. Un reál no le dará ni para un poco de papel higiénico".
fr: « Non, c’est faux. Vous ne pourrez même pas vous acheter du papier toilette avec ça. »
pl: „Nieprawda. Za jednego reála nie kupi pan nawet chusteczki na otarcie łez po jego stracie”.
ru: «Зачем? За один реал даже клочка туалетной бумаги не купишь».

# Dialogue Text/0x01000045000092CE
source: "So," she returns the zip bag to her jacket. "I hope I didn't just *bribe* you, officer. It may not be technically *illegal* under the Emergency Act, but still..."
cs: „Takže,“ vrátí sáček se zipem do bundy. „Doufám, že jsem vás právě nepodplatila, detektive. Možná to není technicky vzato *nelegální* podle krizového zákona, ale stejně…“
de: „Na gut“, sagt sie und steckt den Reißverschlussbeutel wieder in ihren Mantel, „ich hoffe, dass ich Sie gerade nicht <i>bestochen</i> habe, Officer. Nach der Notfallverordnung mag das strenggenommen nicht <i>illegal</i> sein, aber trotzdem …“
es: "Bien". Devuelve el monedero a su chaqueta. "Espero no haberle *sobornado*, agente. Puede que no sea técnicamente *ilegal* según la Ley de Emergencia, pero aun así...".
fr: « Bon, dit-elle en remettant le sac à fermeture éclair dans son imperméable. J’espère que je ne vous ai pas *donné un pot-de-vin*, monsieur l’agent. Ce n’est peut-être pas techniquement *illégal* au regard de la loi d’urgence, néanmoins... »
pl: „Mam nadzieję” – mówi, gdy woreczek przepada gdzieś w odmętach jej płaszcza – „że tym sposobem pana nie *przekupiłam*. Nie byłoby to w zasadzie *niezgodne* z Ustawą o sytuacji nadzwyczajnej, ale mimo wszystko...”
ru: «Ну что ж. — Она возвращает конверт обратно в карман плаща. — Надеюсь, это не был *подкуп* полицейского. Не то чтобы Закон о торговле в условиях чрезвычайного положения явным образом *запрещал* это, но всё же...»

# Dialogue Text/0x0100005A00006471
source: "She's a fan of vintage movie stars. The inside of the cab was plastered with posters."
cs: „Je fanynkou starých filmových hvězd. Vnitřek kabiny byl polepený plakáty.“
de: „Sie steht auf Filmstars von früher. Das Führerhaus war mit Postern tapeziert.“
es: "Es una fan de las estrellas de cine de época. El interior del taxi estaba lleno de carteles".
fr: « Elle aime les stars du cinéma d’antan. L’intérieur de la cabine était recouvert d’affiches. »
pl: „Jest fanką dawnych gwiazd filmowych. Wnętrze szoferki było całe w plakatach”.
ru: «Преступница интересовалась кинозвездами былых времен. Изнутри вся кабина грузовика обклеена плакатами».

# Dialogue Text/0x0100007000001F64
source: "I suggest you go back and canvas for more suspects."
cs: „Navrhuji, abyste se vrátil a vyhledal další podezřelé.“
de: „Ich schlage vor, Sie gehen zurück und fragen in der Gegend herum, um weitere Verdächtige zu finden.“
es: "Sugiero que vuelva y busque más sospechosos".
fr: « Je vous suggère d’y retourner et de rechercher d’autres suspects. »
pl: „Chyba warto tam wrócić i rozejrzeć się jeszcze za podejrzanymi”.
ru: «Я бы посоветовала вам вернуться на перекресток и поискать других подозреваемых».

# Dialogue Text/0x0100007200000811
source: "It's night. Don't you ever sleep?"
cs: „Je noc. Copak vy nikdy nespíte?“
de: „Es ist Nacht. Schlafen Sie denn nie?“
es: "Es de noche. ¿Nunca duerme?".
fr: « C’est la nuit. Vous ne dormez donc jamais ? »
pl: „Jest noc. Sypia pani czasem?”
ru: «Сейчас ночь. Вы что, совсем никогда не спите?»

# Dialogue Text/0x010000720000087A
source: "Thank you -- I do what I can to remain presentable. Now, ask me some questions. It'll help us pass the night."
cs: „Děkuji vám – dělám, co můžu, abych byla reprezentativní. Teď mi položte pár otázek. Pomůže nám to přečkat noc.“
de: „Danke – ich tue, was ich kann, um vorzeigbar zu bleiben. Und jetzt stellen Sie mir ein paar Fragen. So bekommen wir die Nacht herum.“
es: "Gracias... hago lo que puedo para mantenerme presentable. Ahora, hágame algunas preguntas. Nos ayudará a pasar la noche".
fr: « Merci – je fais ce que je peux pour rester présentable. Maintenant, posez-moi quelques questions. Cela nous aidera à passer la nuit. »
pl: „Dziękuję. Robię, co mogę, by zachować dobrą prezencję. Proszę, niech pan pyta. Noc szybciej nam zleci”.
ru: «Спасибо. Я делаю все, что в моих силах, чтобы сохранять представительный вид. А теперь задайте мне парочку вопросов, они помогут скоротать время и пережить эту ночь».

# Dialogue Text/0x0100007800004EC3
source: "Disappeared?"
cs: „Zmizela?“
de: „Verschwunden?“
es: "¿Desapareció?".
fr: « Disparu ? »
pl: „Zniknęła?”
ru: «Пропала?»

# Alternate1/0x0100007800004EC3
source: "I heard something strange happened to her..."
cs: „Slyšel jsem, že se jí stalo něco divného…“
de: „Ich habe gehört, dass ihr etwas Seltsames zugestoßen sein soll …“
es: "Oí que le sucedió algo extraño...".
fr: « J’ai entendu dire que quelque chose d’étrange lui était arrivé... »
pl: „Słyszałem, że stało się z nią coś dziwnego...”
ru: «Слышал, с ней произошла какая-то странная история...»

# Dialogue Text/0x01000092000025BA
source: "I'm afraid I can't say any more until we've taken care of formal protocol."
cs: „Obávám se, že vám nemohu říct víc, dokud se nepostaráme o formální protokol.“
de: „Ich fürchte, mehr kann ich nicht sagen, bis wir den Vorschriften Genüge getan haben.“
es: "Me temo que no puedo decir nada más hasta que nos hayamos ocupado del protocolo formal".
fr: « J’ai bien peur de ne pas pouvoir en dire plus tant que nous n’aurons pas respecté le protocole officiel. »
pl: „Przykro mi, ale nic więcej nie mogę powiedzieć, póki protokołowi nie stanie się zadość”.
ru: «Боюсь, не могу сообщить вам больше, пока мы не уладим все формальности».

# Dialogue Text/0x0100000600006BBB
source: Ashamed?
cs: Stydlivý?
de: … Scham?
es: ¿Avergonzado?
fr: Honte ?
pl: Zawstydzony?
ru: Стыд?

# Dialogue Text/0x0100000600007C61
source: "Oh no -- not a problem at all."
cs: „Ale ne – to vůbec není problém.“
de: „Nein, nein – das ist überhaupt kein Problem.“
es: "Oh no... no es un impedimento en absoluto".
fr: « Oh non – ce n’est pas du tout un problème. »
pl: „Skądże znowu – to żaden problem”.
ru: «Нет-нет, конечно. Всё в порядке».

# Dialogue Text/0x0100000600007C67
source: It truly isn't. She controls herself very well.
cs: To skutečně není. Velmi dobře se ovládá.
de: Es ist wirklich kein Problem. Sie hat sich sehr gut unter Kontrolle.
es: Realmente no lo es. Se controla muy bien.
fr: Ce n’est vraiment pas le cas. Elle se contrôle très bien.
pl: To faktycznie nie problem. Bardzo dobrze się kontroluje.
ru: Всё вовсе не в порядке. Она себя отлично контролирует.

# Dialogue Text/0x01000006000109B6
source: "Uhm... yes."
cs: „Ehm… ano.“
de: „Ähm … Ja.“
es: "Mmm... sí".
fr: « Hmm... Oui. »
pl: „Yyy... Tak”.
ru: «Эм-м-м... да».

# Dialogue Text/0x010000060001C6A1
source: "The goal posts have moved, lieutenant. In the absence of the badge I have informed my employer there will be a probe."
cs: „Mantinely se posunuly, poručíku. Vzhledem k absenci průkazu jsem informovala svého zaměstnavatele, že bude provedeno šetření.“
de: „Die Spielregeln haben sich geändert, Lieutenant. Während Ihr Ausweis verschwunden war, habe ich meinen Arbeitgeber darüber informiert, dass es eine Untersuchung geben wird.“
es: "La situación ha dado un giro, teniente. En ausencia de placa, he informado a mi jefe de que habrá una investigación".
fr: « Le terrain de jeu a changé, lieutenant. En l’absence d’insigne, j’ai informé mon employeur qu’il y aura une enquête. »
pl: „Poprzeczka się podniosła, poruczniku. Ze względu na brak odznaki poinformowałam mojego pracodawcę, że wybadamy kierowców”.
ru: «Ситуация немного изменилась, лейтенант. Когда вы пришли без удостоверения, я сообщила своему работодателю о предстоящей проверке».
