Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500007256
source: "Fortunately they explained it. Every time the Wild Pines Group makes a decision -- about *anything* -- it needs the signature of *each* of the 2,200 workers in its Martinaise terminal."
cs: „Naštěstí mi to vysvětlili. Pokaždé, když skupina Divoké pinie přijme rozhodnutí – o *čemkoli* -, potřebuje podpis každého z 2 200 zaměstnanců terminálu v Martinéze.“
de: „Glücklicherweise haben die Gewerkschaftler ihre Forderung erklärt: Jedes Mal, wenn die Wild-Pines-Gruppe etwas – <i>irgendetwas</i> – entscheidet, muss sie die Unterschriften <i>aller</i> 2 200 in ihrer Verladestation in Martinaise beschäftigten Arbeiter einholen.“
es: "Por suerte lo explicaron. Cada vez que el Grupo Wild Pines toma una decisión, sobre *cualquier cosa*, necesita la firma de *cada* uno de los 2.200 trabajadores de su terminal en Martinaise".
fr: « Heureusement, ils l’ont expliqué. Chaque fois que le groupe Wild Pines prend une décision – sur *tout sujet * – il a besoin de la signature de *chacun* des 2 200 salariés travaillant dans son terminal à Martinaise. »
pl: „Na szczęście to wyjaśnili. Gdy Grupa Wild Pines podejmuje jakąś decyzję – *jakąkolwiek* – potrzebne są podpisy *wszystkich* 2200 pracowników terminalu w Martinaise”.
ru: «К счастью, они его пояснили. Каждый раз, когда „Уайлд Пайнс Груп“ принимает решение — *любое* решение, — требуется подпись *каждого* из 2200 рабочих терминала в Мартинезе».

# Dialogue Text/0x010000450000726B
source: "Oh, yeah. That's a good one."
cs: „No jo. To je taky dobré.“
de: „Oh ja. Das ist eine schöne Parole.“
es: "Oh, sí. Esa es buena".
fr: « Ah oui. C’est un bon slogan, ça. »
pl: „O tak, to niezłe”.
ru: «О да, этот тоже хорош».

# Dialogue Text/0x010000450000734D
source: "That's pretty funny, I have to admit."
cs: „To je docela vtipné, to musím uznat.“
de: „Das ist zugegebenermaßen ziemlich witzig.“
es: "Eso es muy gracioso, tengo que admitirlo".
fr: « Je dois admettre que c’est assez marrant. »
pl: „Muszę przyznać, że to dosyć zabawne”.
ru: «Должен признать, это действительно смешно».

# Dialogue Text/0x010000450000737A
source: "What *we* do -- I'm afraid I don't speak for Wild Pines as a whole. It's a giant undertaking."
cs: „Co *děláme* – obávám se, že nemůžu mluvit za Divoké pinie jako celek. Je to obrovský podnik.“
de: „Womit <i>wir</i> unser Geld verdienen? Ich fürchte, ich kann nicht für ganz Wild Pines sprechen. Das Unternehmen ist riesig.“
es: "A qué *nos* dedicamos... Pero me temo que no hablo en nombre de Wild Pines como conjunto. Es una empresa gigantesca".
fr: « Ce que *nous* faisons – j’ai bien peur de ne pas pouvoir parler au nom de Wild Pines dans son ensemble. C’est un projet gigantesque. »
pl: „Czym *my* się zajmujemy – obawiam się, że nie reprezentuję całości interesów Wild Pines. To olbrzymie przedsięwzięcie”.
ru: «Чем *мы* занимаемся? Боюсь, я не могу говорить от лица всей компании, это огромное предприятие».

# Dialogue Text/0x010000450000746B
source: "What does such a huge system want with a place like this?" (Look around.)
cs: „Co chce takový obrovský systém od místa, jako je tohle?“ (Rozhlédni se kolem sebe.)
de: „Was hat ein so großes System mit einem Ort wie diesem vor?“ (Du siehst dich um.)
es: "¿Qué quiere una corporación tan grande de un lugar como este?". (Mirar alrededor).
fr: « Qu’a l’intention de faire un système aussi énorme avec un endroit comme celui-ci ? » (Regarder autour de vous.)
pl: „Czego taki potężny system szuka w miejscu takim jak to?” (Rozejrzyj się).
ru: «А что такой гигантской системе нужно в таком вот месте?» (Осмотреться.)

# Dialogue Text/0x010000450000750B
source: She nods, forcefully: "There are no minor cogs in the system. Each terminal must be accounted for, lest the entire system break. Every hiccup in such a system means thousands lose their jobs -- the world over. I'm here to assure that doesn't happen."
cs: Důrazně přikývne: „V soukolí neexistují žádná méně významná kolečka. Každý terminál musí být brán v úvahu, aby se celý systém nezhroutil. Každý zádrhel v takovém systému znamená, že tisíce lidí na celém světě přijdou o práci. Jsem tady, abych zajistila, že se to nestane.“
de: Sie nickt energisch. „In diesem System gibt es keine kleinen Rädchen. Jede Verladestation muss ihr Soll erfüllen, damit nicht das ganze System zusammenbricht. Jeder kleine Engpass in einem solchen System vernichtet tausende Arbeitsplätze – auf der ganzen Welt. Ich bin hier, um sicherzustellen, dass das nicht passiert.“
es: Asiente con fuerza: "No hay engranajes menores en el sistema. Hay que contabilizar cada terminal para que no caiga todo el sistema. Cada contratiempo en un sistema así implica que miles de personas pierdan sus empleos en todo el mundo. Estoy aquí para asegurarme de que eso no suceda".
fr: Elle hoche vigoureusement la tête : « Il n’y a pas de petits rouages dans le système. Chaque terminal doit être pris en compte, de peur que le système tout entier ne se brise. Chaque hic dans un tel système signifie que des milliers de personnes perdent leur emploi – dans le monde entier. Je suis ici pour m’assurer que cela n’arrive pas. »
pl: Kiwa głową z przekonaniem: „W systemie nie ma elementów drugorzędnych. Każdy terminal musi działać, jak należy, albo cały system się załamie. Jedno potknięcie, a tysiące ludzi na całym świecie stracą pracę. Moim zadaniem jest zadbać, żeby tak się nie stało”.
ru: Она энергично кивает. «В такой системе не бывает незначительных элементов. Необходимо принимать в расчет каждый терминал, иначе всему конец. Малейшая загвоздка в работе системы может привести к тому, что тысячи людей потеряют работу — мир рухнет. Я здесь, чтобы этого не произошло».

# Dialogue Text/0x010000450000765B
source: "He's not *that* bad."
cs: „Není *zas tak* špatný.“
de: „So schlimm ist er nicht.“
es: "No es *tan* malo".
fr: « C’est pas un *si* mauvais bougre. »
pl: „Nie jest *aż tak* zły”.
ru: «Ну *не такой уж* он плохой».

# Dialogue Text/0x0100004500007780
source: "Sounds like they're All-Revachol. I'm All-Revachol, too. To hell with the rest."
cs: „Vypadá to, že jsou *Nic-než*-Revachol. Já jsem taky *Nic-než*-Revachol. K čertu s ostatními.“
de: „Klingt für mich, als sei die Gewerkschaft auf ganzer Linie für Revachol. Ich bin auch auf ganzer Linie für Revachol. Zur Hölle mit dem Rest.“
es: "Parece que son lo mejor de Revachol. Yo también soy lo mejor de Revachol. A hacer puñetas el resto".
fr: « On dirait que ce sont des Ultras de Révachol. Moi aussi, je suis un Ultra de Révachol. Rien à foutre du reste. »
pl: „Zdaje się, że są wszechrevacholscy. Ja też lubię wszechrevacholskość. A resztę niech diabli biorą”.
ru: «Похоже, они всем сердцем за Ревашоль. Я сам такой! А остальные пусть идут лесом».

# Dialogue Text/0x01000045000078C9
source: "I've recently suffered from an *unusual* medical episode. My lost badge is related to it."
cs: „Nedávno jsem prodělal *neobvyklou* zdravotní příhodu. Můj ztracený průkaz s tím souvisí.“
de: „Bei mir ist vor kurzem ein <i>ungewöhnliches</i> medizinisches Problem aufgetreten. Der Verlust meines Ausweises steht in Zusammenhang damit.“
es: "Hace poco sufrí un *inusual* episodio médico. Mi placa perdida está relacionada con ello".
fr: « J’ai récemment souffert d’une crise médicale *inhabituelle*. La perte de mon insigne y est liée. »
pl: „Mam od niedawna *nietypowy* problem natury medycznej. Moja odznaka ma z tym związek”.
ru: «Недавно у меня случился один *необычный* приступ, из-за него я потерял удостоверение».

# Alternate1/0x01000045000078C9
source: "Remember when my partner told you I'd recently suffered from an *unusual* medical episode? My lost badge is related to it."
cs: „Vzpomínáte, jak vám můj partner řekl, že jsem nedávno prodělal *neobvyklou* zdravotní příhodu? Můj ztracený průkaz s tím souvisí.“
de: „Erinnern Sie sich noch, wie mein Partner Ihnen erzählt hat, bei mir sei vor kurzem ein <i>ungewöhnliches</i> medizinisches Problem aufgetreten? Der Verlust meines Ausweises steht in Zusammenhang damit.“
es: "¿Recuerda que mi compañero mencionó que recientemente sufrí un *inusual* episodio médico? Pues la pérdida de mi placa está relacionada con eso".
fr: « Vous vous souvenez quand mon collègue vous a dit que j’ai récemment souffert d’une crise médicale *inhabituelle* ? La perte de mon insigne y est liée. »
pl: „Pamięta pani, jak mój partner wspominał, że mam od niedawna *nietypowy* problem natury medycznej? Moja odznaka ma z tym związek”.
ru: «Помните, мой напарник говорил, что недавно у меня случился один *необычный* приступ? Из-за него я потерял удостоверение».

# Dialogue Text/0x010000450000796D
source: "I *do* believe you -- naive as that may sound. I simply can't imagine what you'd gain by *faking* such a condition."
cs: „Já vám *věřím*, i když to zní naivně. Jen si nedokážu představit, co byste získal, kdybyste takový stav *předstíral*.“
de: „Ich <i>glaube</i> Ihnen – so naiv das auch klingen mag. Ich wüsste einfach nicht, was Sie davon hätten, einen solchen Zustand <i>vorzutäuschen</i>.“
es: "Por ingenuo que parezca, le *creo*... No puedo ni imaginar qué ganaría *fingiendo* tal problema".
fr: « Je vous *crois*, aussi naïf que cela puisse paraître. Je ne peux tout simplement pas imaginer ce que vous gagneriez à *feindre* une telle pathologie. »
pl: „Wierzę panu, *naprawdę*, jakkolwiek naiwnie by to nie brzmiało. Nie wyobrażam sobie, co mógłby pan zyskać, *udając*, że spotkało pana coś takiego”.
ru: «Я вам действительно верю, как бы наивно это ни звучало. Я просто даже представить не могу, с какой бы стати вам *симулировать* такое».

# Dialogue Text/0x0100004500007A50
source: I mean favours for favours. A *dirty* alliance of some sort.
cs: Mám na mysli laskavost za laskavost. Nějaké *špinavé* spojenectví.
de: Ich meine, dass man sich gegenseitig einen Gefallen tut. Eine Art <i>schmutziges</i> Bündnis.
es: Me refiero a un favor por otro. Una *turbia* alianza de algún tipo.
fr: Un service contre un service. Via une espèce d’alliance *malsaine*.
pl: Chodzi mi o przysługę w zamian za przysługę. Swego rodzaju *brudny* sojusz.
ru: Ну, я имею в виду — услуга за услугу. Какой-нибудь *непристойный* союз.

# Dialogue Text/0x0100004500007DA2
source: "Yes. But you won't get anything out of Evrart and the Dockworkers' Union. Still --" she raises her bony finger, "every chain has its weak link."
cs: „Ano. Ale z Evrarta a Dokařských odborů nic nedostanete. Přesto…“ zvedne kostnatý prst, „každý řetěz má svůj slabý článek.“
de: „Ja. Aus Evrart und der Hafenarbeitergewerkschaft werden Sie allerdings nichts herausbekommen. Aber dennoch …“, sie hebt ihren knochigen Finger, „hat jede Kette ein schwaches Glied.“
es: "Sí. Pero no sacará nada en claro de Evrart ni del sindicato de trabajadores portuarios. Aun así...", levanta su huesudo dedo, "toda cadena tiene un eslabón débil".
fr: « Oui, mais vous n’obtiendrez rien d’Evrart et du syndicat des dockers. Quand bien même (elle lève son doigt osseux), chaque chaine a son maillon faible. »
pl: „Tak. Ale z Evrarta i Związku Robotników Portowych nic pan nie wyciągnie. Niemniej...” – unosi kościsty palec – „każdy łańcuch ma swoje słabe ogniwo”.
ru: «Да. Однако от Эврара и профсоюза докеров вы ничего не узнаете. Хотя... — Она поднимает свой костлявый палец. — В любой цепочке есть слабое звено».

# Dialogue Text/0x0100004500007E42
source: "This is a limited-time opportunity. Once the complaint has been processed by the trade committee they'll have no choice but to lower the drawbridge -- and the operation will continue." She looks north.
cs: „Jedná se o časově omezenou příležitost. Jakmile bude stížnost zpracována obchodním výborem, nebudou mít jinou možnost než ten padací most zase spustit – a provoz bude pokračovat.“ Podívá se na sever.
de: „… ist diese Gelegenheit zeitlich begrenzt. Sobald das Handelskomitee die Beschwerde bearbeitet hat, haben sie keine andere Wahl, als die Zugbrücke wieder herunterzulassen – und dann wird der Betrieb wiederaufgenommen.“ Sie blickt nach Norden.
es: "Esta es una oportunidad única. En cuanto el comité comercial haya procesado la queja, no tendrán más remedio que bajar el puente levadizo... y la operación continuará". Mira hacia el norte.
fr: « C’est une opportunité limitée dans le temps. Une fois que la plainte aura été traitée par le comité du commerce, ils n’auront d’autre choix que d’abaisser le pont-levis – et l’opération se poursuivra. »
pl: „To sposobność ograniczona czasowo. Gdy skarga zostanie rozpatrzona przez komitet handlowy, będą musieli opuścić most i cały proceder zostanie wznowiony” – przesuwa wzrok ku północy.
ru: «Это лишь временная возможность. Как только комитет по торговле обработает жалобу, им придется опустить мост — и тогда перевозки возобновятся». Она смотрит на север.

# Dialogue Text/0x0100004500007E4B
source: "Thousands of litres of raw ingredients will pour onto the streets of Revachol. Not the East, across the river, but the West. The vulnerable, the weary..."
cs: „Do ulic Revacholu se vylijí tisíce litrů surových ingrediencí. Ne na východě, za řekou, ale na západě. Zranitelném, unaveném…“
de: „Tausende Liter Rohstoffe werden die Straßen Revachols überfluten. Nicht den Osten, nicht die Gegend auf der anderen Seite des Flusses, sondern den Westen. Den verwundbaren, erschöpften …“
es: "Miles de litros de ingredientes en bruto se verterán en las calles de Revachol. No al este, cruzando el río, sino al oeste. Sobre los vulnerables, los agotados...".
fr: « Des milliers de litres d’ingrédients bruts vont se déverser dans les rues de Révachol. Pas à l’est, de l’autre côté de la rivière, mais à l’ouest. Parmi les vulnérables et les usés... »
pl: „Tysiące litrów gotowych do wykorzystania składników zaleją ulice Revacholu. Nie wschód, po drugiej stronie rzeki, ale zachód. Tam, gdzie mieszkają słabi i podatni...”
ru: «Тысячи литров сырья будут выброшены на улицы Ревашоля. Не на востоке, на другом берегу реки, а на западе. Где живут уязвимые и изнуренные...»

# Dialogue Text/0x0100004500007EBC
source: It sounds like she tried looking into it herself, though she's clearly not the type your typical lorryman would confide in.
cs: Vypadá to, že se to snažila prověřit sama, i když zjevně není ten typ, kterému by se typický kamioňák svěřil.
de: Es klingt, als habe sie selbst versucht, an Informationen zu gelangen, auch wenn sie offensichtlich nicht der Typ ist, dem sich der durchschnittliche Lastwagenfahrer anvertrauen würde.
es: Parece que intentó investigarlo ella misma, aunque está claro que ella no es la clase de persona en la que confiaría un camionero.
fr: On dirait qu’elle a essayé de s’en occuper elle-même, même si elle n’est pas vraiment le genre de personne à qui un routier typique se confierait.
pl: Brzmi to, jakby sama próbowała się temu przyjrzeć, choć ewidentnie nie jest typem człowieka, któremu zwierzyłby się typowy kierowca ciężarówki.
ru: Похоже, она и сама пыталась найти его, хотя дальнобойщики не склонны доверять таким, как она.

# Dialogue Text/0x0100004500008042
source: She's trying to conceal her excitement, but the slight glimmer in her green eyes tells you otherwise.
cs: Snaží se skrývat vzrušení, ale lehký záblesk v jejích zelených očích napovídá něco jiného.
de: Sie versucht, sich ihre Begeisterung nicht anmerken zu lassen, aber der leichte Schimmer in ihren grünen Augen verrät sie.
es: Intenta ocultar sus emociones, pero el leve brillo de sus ojos verdes te dice lo contrario.
fr: Elle essaie de dissimuler son enthousiasme, mais la légère lueur illuminant ses yeux verts vous dit le contraire.
pl: Próbuje ukryć podekscytowanie, zdradza ją jednak błysk w jej zielonych oczach.
ru: Она пытается скрыть охвативший ее энтузиазм, однако блеск зеленых глаз целиком и полностью выдает ее.

# Dialogue Text/0x01000045000080CC
source: "Okay. I thank you for sharing that much with me." She exhales, as though a weight has been lifted from her shoulders. "My employer thanks you as well..."
cs: „Dobře. Děkuji, že jste se mi s tím svěřil.“ Vydechne, jako by jí z ramen spadla tíha. „Můj zaměstnavatel vám také děkuje…“
de: „Okay. Danke, dass Sie mir das anvertraut haben.“ Sie atmet aus, als sei ihr ein Gewicht von den Schultern genommen worden. „Mein Arbeitgeber dankt Ihnen ebenfalls …“
es: "De acuerdo. Le agradezco que haya compartido tanto conmigo". Exhala como si se hubiera quitado un peso de los hombros. "Mis jefes también se lo agradecen...".
fr: « Bien. Je vous remercie d’avoir partagé tout ça avec moi. » Elle expire, comme si un poids avait été levé de ses épaules. « Mon employeur vous remercie aussi... »
pl: „No dobrze. Dziękuję za podzielenie się tym ze mną” – wzdycha tak, jak gdyby ktoś zdjął jej właśnie z barków duży ciężar. „Mój pracodawca również jest wdzięczny...”
ru: «Хорошо. Спасибо, что поделились со мной этой информацией. — Она с облегчением вздыхает, как будто ты снял груз с ее плеч. — Примите также благодарность от моего работодателя...»

# Dialogue Text/0x01000045000080EC
source: Let the lieutenant handle it.
cs: Nech to na poručíkovi.
de: Du lässt dem Lieutenant den Vortritt.
es: Dejar que el teniente se encargue de ello.
fr: Laisser le lieutenant s’en occuper.
pl: Pozwól porucznikowi się tym zająć.
ru: Позволить лейтенанту разобраться с этим.

# Dialogue Text/0x010000450000870E
source: Don't let her answer it herself.
cs: Nenech ji, aby na to odpověděla sama.
de: Lass nicht zu, dass sie ihre Frage selbst beantwortet.
es: No dejes que se responda ella misma.
fr: Ne la laisse pas répondre elle-même.
pl: Nie pozwól, żeby sama na to odpowiedziała.
ru: Не дай ей самой ответить на этот вопрос.

# Dialogue Text/0x0100004500008F38
source: ...is what you *want* to say. But it isn't that easy, is it?
cs: …je to to, co chceš říct. Ale není to tak snadné, že?
de: Zumindest <i>willst</i> du das sagen. Aber so einfach ist es nicht, oder?
es: … eso es lo que *quieres* decir. Pero no es tan fácil, ¿verdad?
fr: C’est ce que t’as *envie* de lui dire. Mais c’est pas facile, hein ?
pl: *To* właśnie chciałbyś powiedzieć, ale nie jest łatwo, co?
ru: ...*хотел бы* ты сказать. Но это не так просто, да?

# Dialogue Text/0x0100004500008F52
source: Look at that lady. Take a *gander*. Squint your eyes, bub.
cs: Podívej se na tu dámu. *Mrkni* na ni. Hoď očkem, chlape.
de: Schau dir die Dame an. <i>Riskiere einen Blick</i>. Kneif die Augen zusammen, Bürschchen.
es: Mira a esa dama. Échale un *vistazo*. Con los ojos entrecerrados, chavalote.
fr: Regarde cette dame. Jette un *coup d’œil*. Rince-toi l’œil, mon gars.
pl: Spójrz na tę panią. Zerknij no. Zmruż oczy, koleś.
ru: Посмотри на эту даму. Просто *взгляни*. Разуй глаза.

# Dialogue Text/0x0100004500009096
source: "I am the scum of the earth."
cs: „Jsem spodina země.“
de: „Ich bin der Abschaum der Menschheit.“
es: "Soy la mayor escoria de la tierra".
fr: « Je suis la racaille de la terre. »
pl: „Jestem zwykłą łajzą”.
ru: «Я — отброс общества».

# Dialogue Text/0x0100004500009336
source: "That's a good sum -- not too small, not fantastically large." She reaches into her raincoat and pulls out a zip bag -- in it you see paper notes arranged like black gills.
cs: „To je dobrá částka – ani ne příliš malá, ani ne fantasticky vysoká.“ Sáhne do pláštěnky a vytáhne sáček na zip – v něm vidíš papírové bankovky uspořádané jako černé žábry.
de: „Das ist eine gute Summe – nicht zu klein, nicht abenteuerlich hoch.“ Sie greift in ihren Regenmantel und zieht eine Reißverschlusstasche hervor – in ihrem Inneren erkennst du Geldscheine, die wie schwarze Kiemen angeordnet sind.
es: "Es una suma razonable... ni muy pequeña ni desmesuradamente grande". Mete la mano en su impermeable y saca un monedero de cremallera... en el que ves billetes de papel que asoman como branquias ennegrecidas.
fr: « C’est une somme convenable – pas trop petite, pas fantastiquement grande. » Elle met la main dans son imperméable et en sort un sac à fermeture éclair – dans lequel on voit des billets de papier disposés comme s’il s’agissait de branchies noircies.
pl: „To dobra suma – nie za mała, nieprzesadnie wysoka” – sięga do kieszeni płaszcza, skąd wyciąga woreczek strunowy pełen banknotów ułożonych niczym czarne skrzela.
ru: «Неплохая сумма. Не маленькая, но и не безумно большая». Она запускает руку в карман плаща и достает оттуда маленький конверт на застежке. Внутри пачка бумажных купюр — словно черные жабры невиданной рыбы.

# Alternate1/0x0100004500009336
source: "That's a good sum. Not too small, not fantastically large like a billion." She reaches into her raincoat and pulls out a zip bag made of see-through plastic.
cs: „To je dobrá částka. Ne příliš malá, ani ne tak fantasticky velká jako miliarda.“ Sáhne do pláštěnky a vytáhne tašku na zip z průhledného igelitu.
de: „Das ist eine gute Summe. Nicht zu klein, nicht so abenteuerlich hoch wie eine Milliarde.“ Sie greift in ihren Regenmantel und zieht eine Reißverschlusstasche aus durchsichtigem Kunststoff hervor.
es: "Es una buena cantidad. Ni muy pequeña ni desmesuradamente grande como un billón". Mete la mano en su impermeable y saca un monedero de cremallera de plástico transparente.
fr: « C’est une bonne somme. Pas trop petite, pas fantastiquement grande comme un milliard. » Elle met la main dans son imperméable et sort un sac en plastique transparent à fermeture éclair.
pl: „To dobra kwota. Nie za mała, daleka od miliarda” – sięga do kieszeni płaszcza, skąd wyciąga przezroczysty woreczek strunowy.
ru: «Неплохая сумма. Не маленькая, но и не безумно большая, как миллиард». Она запускает руку в карман плаща и достает оттуда прозрачный пластиковый конверт на застежке.

# Dialogue Text/0x01000045000093C7
source: "Which he most certainly will do." She bows, and then raises a single eyebrow in your direction: "Now, how else can I help the RCM today, besides supplementing its salaries?"
cs: „Což on určitě udělá.“ Ukloní se a pak zvedne jedno obočí tvým směrem: „A jak jinak mohu dnes ROM pomoci, kromě toho, že mu doplním platy?“
de: „Wofür er ganz gewiss sorgen wird.“ Sie verbeugt sich und hebt eine Augenbraue, als sie zu dir blickt. „Also, wie kann ich der BMR heute sonst noch weiterhelfen – abgesehen von der Aufbesserung ihres Soldes?“
es: "Lo que sin duda hará". Se inclina y luego levanta una sola ceja mientras te mira: "¿De qué otra forma puedo ayudar a la MRC hoy, además de complementar sus salarios?".
fr: « Ce qu’il fera très certainement. » Elle s’incline, puis lève un seul sourcil dans votre direction : « Comment puis-je être utile à la MCR aujourd’hui, hormis en améliorant son salaire ? »
pl: „Jak z pewnością się stanie” – kłania się i unosi brew, wymierzając w ciebie wzrok. „Jak jeszcze mogę pomóc MOR-owi poza dopłatami do pensji milicjantów?”
ru: «Что ваш коллега, разумеется, непременно сделает. — Она кивает, затем выгибает бровь и смотрит на тебя. — Итак, могу я еще чем-нибудь помочь РГМ, помимо прибавок к зарплатам?»

# Dialogue Text/0x0100005A0000648B
source: The lieutenant's stone-like face remains impassive, yet in his eyes -- a flash of reproach.
cs: Poručíkova kamenná tvář zůstává netečná, přesto v jeho očích – záblesk výčitky.
de: Das versteinerte Gesicht des Lieutenants bleibt ungerührt, aber er sieht dich ganz kurz vorwurfsvoll an.
es: El rostro impertérrito del teniente permanece impasible, pero en sus ojos... hay un destello de reproche.
fr: Le visage de marbre du lieutenant reste impassible, mais un éclair de reproche passe dans ses yeux.
pl: Twarz porucznika, niczym kamienna maska, pozostaje niewzruszona, ale w jego oczach pojawia się błysk wyrzutu.
ru: Лейтенант сохраняет невозмутимое, словно высеченное из камня, выражение лица, однако в глазах мелькает упрек.
