Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450000800A
source: "It doesn't really matter -- and I do apologize for the surveillance. Wild Pines can't afford to be blind at a time like this."
cs: „Na tom opravdu nezáleží – a omlouvám se za to sledování. Divoké pinie si v takové chvíli nemohou dovolit být slepé.“
de: „Das spielt eigentlich keine Rolle – und ich bitte die Überwachung zu entschuldigen. In Zeiten wie diesen kann sich Wild Pines keine Blindheit leisten.“
es: "En realidad no importa... y me disculpo por la vigilancia. Wild Pines no puede permitirse el lujo de estar ciega en un momento como este".
fr: « Cela n’a pas vraiment d’importance – et je m’excuse pour la surveillance. Wild Pines ne peut pas se permettre d’être aveugle dans un moment pareil. »
pl: „To bez znaczenia, ale przepraszam za tę inwigilację. W takiej chwili Wild Pines nie może sobie pozwolić na pozostawanie w niewiedzy”.
ru: «Это неважно. Прошу прощения, что пришлось установить за вами слежку. В такие времена, как сейчас, „Уайлд Пайнс“ должны оставаться в курсе происходящего».

# Dialogue Text/0x010000450000874C
source: It's implied she's open to discussing this matter with you at a later occasion.
cs: To naznačuje, že je otevřená tomu, aby s tebou tuto záležitost probrala při pozdější příležitosti.
de: Es klingt an, dass sie bereit ist, bei späterer Gelegenheit mit dir darüber zu sprechen.
es: Va implícito que está abierta a tratar este asunto contigo en otra ocasión.
fr: Il est implicite qu’elle est ouverte à discuter de cette question avec toi à une occasion ultérieure.
pl: Sugeruje, że jest gotowa porozmawiać z tobą na ten temat przy późniejszej okazji.
ru: Она хочет сказать, что готова обсудить с тобой этот вопрос позже.

# Dialogue Text/0x0100004500008D52
source: She *wants* to answer the question. Protocol keeps her from it.
cs: *Chce* na tu otázku odpovědět. Brání jí v tom protokol.
de: Sie <i>will</i> die Frage beantworten. Die Vorschriften hindern sie daran.
es: *Quiere* responder a la pregunta, pero el protocolo se lo impide.
fr: Elle *veut* répondre à la question. Mais le protocole l’en empêche.
pl: *Chce* odpowiedzieć na to pytanie. Procedury jej nie pozwalają.
ru: Она *хочет* ответить на твой вопрос. Но протокол не дает ей этого сделать.

# Dialogue Text/0x0100004500008F7E
source: While dull orange pearls hang from her ear lobes, red from cold. Her light green eyes scan you, full of knowledge -- and worry. Wealth and all its possibilities.
cs: Zatímco z ušních lalůčků, červených od chladu, jí visí matně oranžové perly. Její světle zelené oči tě zkoumají, plné poznání – a obav. Bohatství a všechny jeho možnosti.
de: Von ihren von der Kälte roten Ohrläppchen baumeln trübe orange Perlen. Ihre hellgrünen Augen mustern dich, in ihnen spiegelt sich Wissen – und Sorge. Und Reichtum, mit all seinen Möglichkeiten.
es: De los lóbulos de sus orejas cuelgan perlas anaranjadas, casi rojas por el frío. Sus ojos verde claro te examinan, llenos de conocimiento... y preocupación. De riqueza y todas sus posibilidades.
fr: Des perles orange terne pendent à ses oreilles, rougies par le froid. Ses yeux vert clair vous scrutent, remplis de savoir – et d’inquiétude. La richesse et toutes ses possibilités.
pl: Bladopomarańczowe perły zdobią jej czerwone od zimna uszy. Jej jasnozielone oczy obserwują cię badawczo pełne wiedzy i zatroskania. Jesteś w obecności bogactwa i wszystkich możliwości, jakie ze sobą niesie.
ru: Серьги с матовыми оранжевыми жемчужинами поблескивают в покрасневших от холода мочках ушей. Светло-зеленые глаза, полные любопытства и тревоги, пристально изучают тебя. Богатство и все возможности, которые оно предоставляет.

# Dialogue Text/0x010000450000900C
source: Yes. I should make my own god damn money by now.
cs: Ano. Už bych si měl vydělat vlastní peníze.
de: Ja – Scham. Mittlerweile sollte ich eigentlich mein eigenes gottverdammtes Geld verdienen.
es: Sí. A estas alturas ya debería ganarme las habichuelas.
fr: Oui. Je devrais gagner ma propre croûte, depuis le temps.
pl: Tak. Powinienem już zarabiać własne pieniądze, do cholery.
ru: Да. Черт возьми, пора уже самому зарабатывать деньги.

# Dialogue Text/0x0100004500009187
source: "I'm sorry, I couldn't hear you," she chuckles to herself. "The wind is a bit strong, could you repeat that?"
cs: „Promiňte, neslyšela jsem tě,“ uchechtne se pro sebe. „Vítr je trochu silný, mohl byste to zopakovat?“
de: „Es tut mir leid, ich konnte Sie nicht hören“, sagt sie und schmunzelt. „Der Wind ist etwas stark. Könnten Sie das wiederholen?“
es: "Lo siento, no he podido oírle". Se ríe para sí misma. "El viento es un poco fuerte, ¿podría repetirlo?".
fr: « Je suis désolée, je ne vous ai pas entendu, dit-elle en riant. Le vent est un peu fort, pouvez-vous répéter ? »
pl: „Przepraszam, nie dosłyszałam” – śmieje się pod nosem. „Strasznie wieje, może pan powtórzyć?”
ru: «Простите, я вас не расслышала, — усмехается она. — Ветер шумит. Вы не могли бы повторить?»

# Dialogue Text/0x01000045000092C5
source: "It's all right, lieutenant." The woman dips her fingers back into the bag. "I really did bring as little cash with me as possible, to avoid attention. So here you are -- the last bit of filthy *lucre* I can share."
cs: „To je v pořádku, poručíku.“ Žena ponoří prsty zpět do tašky. „Opravdu jsem si s sebou vzala co nejméně peněz, abych na sebe neupozorňovala. Takže tady máte – poslední kousek špinavé *škváry*, o který se můžu podělit.“
de: „Schon in Ordnung, Lieutenant.“ Die Frau fischt erneut mit ihren Fingern in der Tasche herum. „Ich habe wirklich so wenig Bargeld wie möglich mitgenommen, um keine Aufmerksamkeit zu erregen. Aber hier, bitte – das ist das letzte bisschen schnöder <i>Mammon</i>, das ich entbehren kann.“
es: "No pasa nada, teniente". La mujer mete sus dedos de nuevo en el monedero. "De verdad que traje la menor cantidad de dinero posible para evitar llamar la atención. Así que aquí está, el último montoncito de sucia *pasta* que puedo compartir".
fr: « Pas de problème, lieutenant. » La femme plonge ses doigts dans le sac. « J’ai vraiment apporté le moins d’argent possible, pour éviter d’attirer l’attention. Alors voilà le dernier billet *d’argent sale* que je peux partager. »
pl: „W porządku, poruczniku” – kobieta zanurza palce z powrotem w woreczku. „Zabrałam ze sobą bardzo niewiele, żeby nie zwracać na siebie uwagi. Proszę, oto ostatnia część mojej brudnej *forsy*, jaką mogę się podzielić”.
ru: «Всё в порядке, лейтенант. — Женщина снова запускает пальцы в конверт. — Я постаралась взять с собой как можно меньше наличных, чтобы не привлекать внимания. Так что вот, держите — последние крохи *материальных ценностей*, которыми я могу с вами поделиться».

# Dialogue Text/0x0100004500009330
source: She removes a few notes and hands them to you. The paper is cold and oily to the touch.
cs: Vyndá několik bankovek a podá ti je. Papír je studený a na dotek mastný.
de: Sie nimmt ein paar Geldscheine heraus und reicht sie dir. Das Papier ist kalt und fühlt sich ölig an.
es: Retira algunos billetes y te los entrega. El papel es frío y aceitoso al tacto.
fr: Elle en sort quelques billets et vous les remet. Le papier est froid et huileux au toucher.
pl: Wyjmuje stamtąd kilka banknotów i wręcza ci je. Papier jest zimny i tłusty w dotyku.
ru: Она достает несколько купюр и протягивает их тебе. Бумага холодная и маслянистая на ощупь.

# Dialogue Text/0x01000045000093CE
source: "I want to talk about something else now."
cs: „Teď chci mluvit o něčem jiném.“
de: „Ich möchte jetzt über etwas anderes reden.“
es: "Quiero hablar de otra cosa".
fr: « Parlons d’autre chose. »
pl: „Chciałbym porozmawiać teraz o czymś innym”.
ru: «А теперь давайте сменим тему».

# Dialogue Text/0x0100005A0000642E
source: "I came upon a few hidden maps illustrating the range of the smuggling network."
cs: „Narazil jsem na několik skrytých map, které zachycují rozsah pašerácké sítě.“
de: „Ich habe ein paar versteckte Karten entdeckt. Sie verdeutlichen, wie verzweigt das Schmugglernetzwerk ist.“
es: "Encontré unos mapas ocultos que ilustran el alcance de la red de contrabando".
fr: « Je suis tombé sur quelques cartes cachées illustrant l’étendue du réseau de contrebande. »
pl: „Natknąłem się na kilka ukrytych map ukazujących rozmiar przemytniczej sieci”.
ru: «Я нашел несколько припрятанных карт, по которым можно судить о масштабах сети контрабанды».

# Dialogue Text/0x0100005A000064F3
source: "Well, he sounds *very* dangerous. I urge you to take care, officer. I wouldn't want anything to happen to you. Not with what's coming..."
cs: „No, zní to velmi nebezpečně. Vyzývám vás, abyste byl opatrný, strážníku. Nerada bych, aby se vám něco stalo. Ne s tím, co se chystá…“
de: „Er klingt auf jeden Fall <i>sehr</i> gefährlich. Bitte passen Sie auf sich auf, Officer. Ich möchte nicht, dass Ihnen etwas zustößt. Schließlich steht uns noch einiges bevor …“
es: "Bueno, parece *muy* peligroso. Le insto a que tenga cuidado, agente. No me gustaría que le pasara algo malo. No con lo que viene...".
fr: « Il a l’air vraiment *très* dangereux. Je vous demande de faire attention, monsieur l’agent. Je ne voudrais pas qu’il vous arrive quelque chose. »
pl: „Cóż, to zapewne *bardzo* niebezpieczny człowiek. Nalegam, by był pan ostrożny. Nie chciałabym, żeby spotkało pana coś złego. Biorąc pod uwagę to, co nadchodzi...”
ru: «Звучит *очень* опасно. Прошу вас, будьте осторожнее. Мне бы не хотелось, чтобы с вами что-нибудь случилось. Тем более учитывая, что нас ждет...»

# Dialogue Text/0x0100007000002079
source: "*Powerful*..."
cs: „*Mocně*…“
de: „… <i>mächtig</i> …“
es: "*Poderoso*…"
fr: « *Puissant*... »
pl: „*Dobitnie*...”
ru: «*Мощно*...»

# Dialogue Text/0x01000072000007EC
source: "You're back. Good." She takes a sip from her silvery thermal cup. "What can I help you with?"
cs: „Jste zpátky. Dobře.“ Napije se ze svého stříbrného termohrnku. „S čím vám mohu pomoci?“
de: „Da sind Sie ja wieder. Gut.“ Sie nimmt einen Schluck aus ihrem silbrigen Thermobecher. „Wie kann ich Ihnen weiterhelfen?“
es: "Ha vuelto. Bien". La mujer da un sorbo a su termo plateado. "¿En qué puedo ayudarle?".
fr: « Vous êtes de retour. Très bien. » Elle prend une gorgée de sa bouteille isolante argentée. « Que puis-je faire pour vous être utile ? »
pl: „Kogo ja widzę” – wychyla swój srebrzysty kubek termiczny. „Czym mogę służyć?”
ru: «Вернулись? Хорошо. — Она делает небольшой глоток из серебристого термоса. — Чем я могу вам помочь?»

# Dialogue Text/0x0100007800004F24
source: "The point of the presentation is -- these kinds of things *happen* around the Claires. Watch out when you're dealing with him."
cs: „Pointa vyprávění ale spočívá v tom, že se takové věci v okolí Jasných *dějí*. Dávejte si pozor, když s ním jednáte.“
de: „Der springende Punkt ist, dass solche Dinge im Umfeld der Claires <i>passieren</i>. Passen Sie auf sich auf, wenn Sie mit ihm zu tun haben.“
es: "El resumen de todo esto es que estas son las cosas que suceden con los Claire por los alrededores. Tengan cuidado cuando traten con alguno de ellos".
fr: « Là où je voulais en venir, c’est que ce genre de choses *arrivent* à proximité des frères Claire. Faites attention quand vous avez affaire à lui. »
pl: „Puenta tego wywodu jest taka, że za kadencji Claire'ów *dzieją się* takie właśnie rzeczy. Proszę na nich uważać”.
ru: «Суть в том, что подобное *случается*, когда в деле замешаны Клэры. Будьте осторожнее с ними».
