Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000600006C0B
source: As the shipments approach Revachol? Hmm... somehow you suspect something more *sinister*.
cs: Jak se zásilky dostávají do Revacholu? Hmm… nějak tušíš něco víc *zlověstného*.
de: Wenn sich die Lieferungen Revachol nähern? Hmm … Irgendwie vermutest du etwas <i>Unheilvolleres</i>.
es: ¿A medida que los envíos se acercan a Revachol? Mmm… de alguna manera sospechas de algo más *siniestro*.
fr: Alors que les cargaisons approchent de Révachol ? Hmm... Tu suspectes quelque chose de bien plus *sinistre*.
pl: Kiedy transporty zbliżają się do Revacholu? Hmm. Z jakiegoś powodu podejrzewasz coś dużo bardziej *złowrogiego*.
ru: С кораблями, приходящими в Ревашоль? Хм-м-м... Тебе почему-то кажется, что дела обстоят еще хуже.

# Dialogue Text/0x0100000600010997
source: "What exactly do they mean by it, though? What's the demand?"
cs: „Co tím přesně myslí? Jaký je to požadavek?“
de: „Aber was genau ist damit gemeint? Was wird gefordert?“
es: "¿Qué es exactamente lo que quieren decir con eso? ¿Cuál es la demanda?".
fr: « Mais qu’est-ce qu’ils entendent exactement par là ? Quelle est leur demande ? »
pl: „Ale co dokładnie przez to rozumieją? Jakie są ich żądania?”
ru: «А что они вообще этим хотят сказать? Какие требования выдвигают?»

# Dialogue Text/0x010000060001BC1E
source: Because it *stings*. In an ancient and beautiful way.
cs: Protože to *žahá*. Starobylým a krásným způsobem.
de: Weil der Name einen <i>Stich versetzt</i>. Auf eine uralte und schöne Art und Weise.
es: Porque *duele*. De manera antigua y hermosa.
fr: Parce que ça *pique*. Une douleur ancienne et magnifique.
pl: Bo *kłuje* w serce. W jakiś pradawny i piękny sposób.
ru: Потому что это слово означает *боль*, древнюю и прекрасную боль.

# Dialogue Text/0x010000060001C6E5
source: She shakes her head vigorously. "My plan is to share information. The only way to do that *now* is by telling my employers you've kept your end. Which I hope you will, because let me tell you: we are in *dire* waters."
cs: Rázně zavrtí hlavou. „Mým plánem je sdílet informace. Jediný způsob, jak to *teď* udělat, je říct mým zaměstnavatelům, že jste dodrželi svou část. Což doufám, že uděláte, protože vám řeknu: jsme v *nebezpečných* vodách.“
de: Sie schüttelt energisch den Kopf. „Ich habe vor, Ihnen Informationen anzuvertrauen. Aber jetzt kann ich das nur noch, wenn ich meinen Arbeitgebern mitteile, dass Sie Ihren Teil der Vereinbarung erfüllt haben. Was Sie hoffentlich tun werden, denn wir befinden uns in <i>gefährlichen</i> Gewässern.“
es: Sacude la cabeza vigorosamente. "Mi plan es compartir información. La única manera de hacerlo *ahora* es diciendo a mis jefes que ha cumplido con su parte. Lo cual espero que haga, porque déjeme decirle que estamos en aguas *turbulentas*".
fr: Elle secoue vigoureusement la tête. « Mon objectif est de partager l’information. La seule façon de le faire *maintenant* est de dire à mes employeurs que vous avez tenu votre part du marché. Ce que j’espère, car je peux vous garantir que nous naviguons en eaux *troubles*. »
pl: Energicznie kręci głową. „Moim planem jest podzielenie się informacjami. *W tej chwili* jedynym na to sposobem jest przekazanie moim pracodawcom, że warunki naszej umowy zostały spełnione. Bardzo liczę, że tak się stanie, bo stąpamy po naprawdę *kruchym* lodzie”.
ru: Она энергично качает головой. «Я планировала поделиться информацией. *В сложившейся ситуации* я смогу это сделать только после того, как сообщу своим работодателям, что вы выполнили свою часть сделки. А я все-таки надеюсь, что вы ее выполните. Подчеркиваю: все *очень* серьезно».

# Dialogue Text/0x0100001100001831
source: "Yes. Exactly."
cs: „Ano. Přesně tak.“
de: „Ganz genau.“
es: "Sí. Exacto".
fr: « Oui. Exactement. »
pl: „Tak, dokładnie”.
ru: «Да, именно».

# Dialogue Text/0x0100004500006123
source: "I wasn't the original negotiator here. I took over after Mr. Gaumont hit a wall with Mr. Claire, the Union boss. Mr. Claire refused to speak with Gaumont, despite *concessions* he'd granted the Union in prior negotiations."
cs: „Nebyla jsem původním vyjednavačem. Převzala jsem to poté, co pan Gaumont narazil na problém s panem Jasným, šéfem odborů. Pan Jasný odmítl s Gaumontem mluvit, navzdory *ústupkům*, které Odborům poskytl při předchozích jednáních.“
de: „Ich war nicht die erste Unterhändlerin hier am Ort. Ich habe Herrn Gaumont abgelöst, nachdem der bei Herrn Claire, dem Gewerkschaftsboss, an seine Grenzen gestoßen war. Herr Claire weigerte sich, mit Gaumont zu sprechen, obwohl dieser der Gewerkschaft in vorherigen Verhandlungen <i>Zugeständnisse</i> gemacht hatte.“
es: "Yo no era la negociadora al principio. Me hice cargo después de que el señor Gaumont se topara con el muro del señor Claire, el jefe del sindicato. Este se negó a hablar con Gaumont, a pesar de las concesiones que había hecho al sindicato en negociaciones anteriores".
fr: « Je n’étais pas la négociatrice initiale ici. J’ai pris la suite après que M. Gaumont s’est heurté à un mur avec M. Claire, le patron du syndicat. M. Claire a refusé de parler avec Gaumont, malgré les *concessions* qu’il avait accordées au syndicat lors de négociations antérieures. »
pl: „Nie byłam pierwszym negocjatorem. Przejęłam pałeczkę od pana Gaumonta, który utknął w martwym punkcie podczas rozmów z szefem Związku, panem Claire'em. Claire nie chciał negocjować z Gaumontem pomimo *ustępstw*, na jakie ten przystał w wyniku poprzednich rokowań”.
ru: «До моего назначения переговоры вел господин Гомон, однако ему не удалось ни до чего договориться с господином Клэром, председателем профсоюза. Господин Клэр отказался говорить с Гомоном, несмотря на все *уступки*, которые тот обеспечил профсоюзу в прошлых переговорах».

# Dialogue Text/0x01000045000062D6
source: "Of course. To each their own."
cs: „Samozřejmě. Každému, co jeho jest.“
de: „Natürlich. Jedem das Seine.“
es: "Por supuesto. A cada cual lo suyo".
fr: « Bien sûr. Chacun son truc. »
pl: „Ależ oczywiście. Nie mnie oceniać”.
ru: «Да, конечно. Все мы не без странностей».

# Dialogue Text/0x010000450000636F
source: "What happened then?"
cs: „Co se stalo pak?“
de: „Was ist dann passiert?“
es: "¿Y qué pasó entonces?".
fr: « Que s’est-il passé ensuite ? »
pl: „Co się stało potem?”
ru: «И что же произошло?»

# Dialogue Text/0x0100004500006541
source: "Not a lot of people on boats, are there?"
cs: „Na lodích moc lidí není, že?“
de: „Man sieht nicht viele Leute auf Booten, oder?“
es: "No se ve mucha gente en barcos, ¿verdad?".
fr: « Y a pas beaucoup de gens en bateau, non ? »
pl: „Niewielu ludzi przesiaduje na łodziach, co?”
ru: «Кажется, здесь мало у кого есть свое судно?»

# Dialogue Text/0x01000045000066F9
source: "Yes, we are." She raises her brow. "We are on Le Caillou."
cs: „Ano, to jsme.“ Zvedne obočí. „Jsme na Oblázku.“
de: „Ja.“ Sie hebt eine Augenbraue. „Wir befinden uns auf Le Caillou.“
es: "Sí, así es". Arquea una ceja. "Estamos en Le Caillou".
fr: « Oui, en effet. » Elle lève un sourcil. « Nous sommes sur Le Caillou. »
pl: „Zgadza się” – unosi brew. „Jesteśmy na Caillou”.
ru: «Совершенно верно, — она поднимает бровь. — Мы на Ле-Каю».

# Dialogue Text/0x010000450000686D
source: "Of course." She searches the pockets of her raincoat, producing a bundle of documents in a sealed plastic bag.
cs: „Samozřejmě.“ Prohledá kapsy pláštěnky a vytáhne svazek dokumentů v uzavřeném plastovém sáčku.
de: „Natürlich.“ Sie kramt in den Taschen ihres Regenmantels und zieht ein Dokumentenbündel in einem verschlossenen Plastikbeutel hervor.
es: "Por supuesto". Busca en los bolsillos de su impermeable sacando un paquete de documentos en una bolsa de plástico sellada.
fr: « Bien sûr. » Elle fouille dans les poches de son imperméable, et en sort une liasse de documents contenus dans un sac plastique scellé.
pl: „Oczywiście” – przeszukuje kieszenie płaszcza, wyjmując z nich chwilę później plik dokumentów w zamkniętej plastikowej torebce.
ru: «Да, конечно». Она роется в карманах плаща и достает пачку документов в полиэтиленовом пакете.

# Dialogue Text/0x0100004500006904
source: "How do you like it?" (Conclude.)
cs: „Jak se vám líbí?“ (Uzavři to.)
de: „Wie gefällt es Ihnen?“ (Du schließt das Thema ab.)
es: "¿Y le gusta?". (Concluir).
fr: « Ça vous plaît ? » (Conclure.)
pl: „Lubi ją pani?” (Zakończ).
ru: «Она вам нравится?» (Подвести итоги.)

# Dialogue Text/0x010000450000691D
source: A breeze ripples through the sails and tugs at your hair. Below, the sleek, fishlike shape of the hull parts the water. Beneath that -- a resounding darkness. You're reminded of something, or some*one*...
cs: Vítr se vlní v plachtách a čechrá ti vlasy. Dole se hladina čeří hladkým, rybím tvarem trupu. A pod ním – dunivá tma. Něco nebo *někoho* ti to připomene…
de: Eine Brise fährt durch die Segel und reißt an deinen Haaren. Unter der Wasseroberfläche verdrängt der schnittige, von seiner Form her an einen Fisch erinnernde Rumpf das Wasser. Darunter lauert überwältigende Finsternis. Sie erinnert dich an etwas oder <i>jemanden</i> …
es: Una brisa ondea a través de las velas y tira de tu cabello. Debajo, la elegante forma del casco, parecida a la de un pez, divide el agua. Debajo de eso... una oscuridad resonante. Te acuerdas de algo o de *alguien*...
fr: Une brise ondule à travers les voiles et passe entre tes cheveux. En dessous, la forme élancée et ressemblant à un poisson de la coque sépare les eaux. En dessous – une obscurité retentissante. Tu te souviens de quelque chose, ou de *quelqu’un*...
pl: Bryza porusza żaglami i plącze ci włosy. Poniżej wdzięczny, nieco rybi w swoim kształcie kadłub dzieli wodę na dwoje. Jeszcze niżej jest już tylko mrok. Z czymś ci się on kojarzy. Z *kimś*...
ru: Бриз играет с парусами и легонько касается твоих волос. Ниже выступает из воды гладкий, похожий на рыбу корпус яхты. Под ним — оглушительная темнота. Тебе это что-то напоминает. Что-то или *кого-то*...

# Dialogue Text/0x0100004500006D31
source: Your hand tires from making the motion.
cs: Ten pohyb tvou ruku unavuje.
de: Deine Hand wird von der Bewegung langsam müde.
es: Tu mano se cansa de hacer el movimiento.
fr: Tes mains sont fatiguées à force de faire ce mouvement.
pl: Ręka męczy ci się od tego ruchu.
ru: Рука устала от постоянного движения.

# Dialogue Text/0x0100004500006D85
source: It doesn't.
cs: Nepomůže.
de: Es hilft nicht.
es: No lo hará.
fr: Ça n’arrive pas.
pl: Nie pomaga.
ru: Нет.

# Dialogue Text/0x0100004500006E30
source: "Fuck this, I'm outta here." [Leave.]
cs: „Kašlu na to, mizím.“ [Odejdi.]
de: „Drauf geschissen, ich bin raus.“ [Ende.]
es: "A tomar por culo, me voy". [Irte].
fr: « Et merde, je me taille. » [Prendre congé.]
pl: „Jebać, idę stąd”. [Odejdź].
ru: «В жопу все это. Я пошел». [Уйти.]

# Dialogue Text/0x0100004500006EB7
source: "Ma'am. You humiliated me."
cs: „Madam. Ponížila jste mě.“
de: „Gute Frau, Sie haben mich gedemütigt.“
es: "Señora. Me humilló".
fr: « Madame... Vous m’avez humilié. »
pl: „Proszę pani. Upokorzyła mnie pani”.
ru: «Вы меня унизили».

# Dialogue Text/0x0100004500006F41
source: "My mother had a stroke. She exhibited similar problems -- although not *quite* like yours."
cs: „Moje matka měla mrtvici. Měla podobné problémy – i když ne takové jako vy.“
de: „Meine Mutter hatte einen Schlaganfall. Sie zeigte ähnliche Symptome – auch wenn sie nicht <i>ganz</i> an Ihre herankamen.“
es: "Mi madre tuvo un derrame cerebral. Mostraba problemas similares... aunque no como los suyos".
fr: « Ma mère a eu une attaque. Elle présentait des symptômes similaires – mais pas *tout à fait* comme les vôtres. »
pl: „Moja matka miała udar. Objawy były nieco podobne, ale jednak nie *całkiem* takie jak pańskie”.
ru: «У моей матери как-то случился удар. Симптомы были аналогичные... Хотя и *не совсем* такие, как у вас».

# Dialogue Text/0x0100004500006FF5
source: "I called my station's lazareth and they told me to 'drink less.'"
cs: „Zavolal jsem na ošetřovnu své stanice a tam mi řekli, abych ‚méně pil.‘“
de: „Ich habe im Lazareth meines Reviers angerufen. Dort hat man mir gesagt, ich solle ‚weniger trinken‘.“
es: "Llamé al lazareto de mi estación y me dijeron que bebiera menos".
fr: « J’ai appelé le lazaret de mon poste et on m’a dit de "boire moins". »
pl: „Skontaktowałem się z lazaretem mojego komisariatu i kazali mi tam »mniej pić«”.
ru: «Я звонил в лазарет в участке, мне сказали „пить надо меньше“».

# Dialogue Text/0x01000045000071F9
source: "Of course." She passes the thermal cup between her gloved hands. "How else can I help?"
cs: „Samozřejmě.“ Podává si termohrnek mezi rukama v rukavicích. „Jak jinak vám mohu pomoci?“
de: „Natürlich.“ Sie nimmt den Thermobecher von einer behandschuhten Hand in die andere. „Wie kann ich Ihnen sonst noch behilflich sein?“
es: "Por supuesto". Se pasa el termo por sus manos enguantadas. "¿De qué otra forma puedo ayudar?".
fr: « Bien sûr ». Elle passe sa bouteille isolante d’une main gantée à une autre. « Comment puis-je vous être utile autrement ? »
pl: „Oczywiście” – przekłada kubek termiczny między odzianymi w rękawiczki dłońmi. „Jak jeszcze mogę pomóc?”
ru: «Да, конечно. — Она берет термос в другую руку. — Я могу вам еще чем-нибудь помочь?»

# Dialogue Text/0x0100004500007205
source: "Mr. Claire told him to, how did he put it?" She pauses to compose herself...
cs: „Pan Jasný mu řekl, aby, jak to řekl?“ Odmlčí se, aby si vzpomněla…
de: „Herr Claire sagte ihm, er solle sich … Wie drückte er sich noch gleich aus?“ Sie pausiert, um sich zu sammeln …
es: "El señor Claire le dijo... Mmh... ¿cómo había sido?". Hace una pausa para componerse...
fr: « M. Claire lui a dit... Hm, comment l’a-t-il formulé, déjà ? » Elle s’arrête pour se ressaisir.
pl: „Pan Claire wystosował pewne żądanie. Jak on to ujął...” – przerywa, żeby nieco się uspokoić...
ru: «Господин Клэр сказал ему... Как же это было?» Она делает паузу, чтобы взять себя в руки...

# Dialogue Text/0x010000450000745A
source: "Why, thank you." She does not register the real meaning of the remark.
cs: „Propána, děkuji.“ Skutečný význam té poznámky jí unikl.
de: „Haben Sie vielen Dank.“ Die wahre Bedeutung der Bemerkung entgeht ihr.
es: "Vaya, gracias". No capta el verdadero significado de la observación.
fr: « Je vous remercie. » Elle ne semble pas saisir le sens de cette remarque.
pl: „Och, dziękuję” – nie wychwytuje intencji kryjącej się za tą uwagą.
ru: «Хм, спасибо». Она не уловила истинного смысла этой фразы.

# Dialogue Text/0x01000045000075CA
source: "Before Martinaise was swallowed by the industrial harbour, even before it was part of Revachol -- long before Terminal B was erected here -- the Pines built it as a resort for its Revacholian employees."
cs: „Ještě než Martinézu pohltil průmyslový přístav, ještě než se stala součástí Revacholu – dávno předtím, než zde byl postaven terminál B – postavily ji Pinie jako letovisko pro své zaměstnance z Revacholu.“
de: „Bevor Martinaise vom Industriehafen verschlungen wurde, sogar schon bevor es Teil von Revachol war – lange, bevor hier Verladestation B errichtet wurde –, haben die Pines den Bezirk als Erholungsort für ihre Angestellten aus Revachol gebaut.“
es: "Antes de que Martinaise fuera tragado por el puerto industrial, incluso antes de formar parte de Revachol, mucho antes de que se construyera aquí la Terminal B... Pines lo construyó como centro turístico para sus empleados revacholianos".
fr: « Avant que Martinaise ne soit engloutie par le port industriel, avant même qu’elle ne fasse partie de Révachol – bien avant que le terminal B n’y soit érigé – Wild Pines l’a construite comme station de villégiature pour ses employés révacholiens. »
pl: „Zanim Martinaise zostało wchłonięte przez port przemysłowy – zanim nawet stało się częścią Revacholu i na długo przed wzniesieniem tu terminalu B – Pines stworzyło go jako kurort dla revacholskich pracowników”.
ru: «Когда грузовой порт еще не захватил весь Мартинез, когда этот район еще даже не был частью Ревашоля, задолго до постройки здесь терминала Б — „Уайлд Пайнс“ построили Мартинез как курорт для своих ревашольских сотрудников».

# Dialogue Text/0x01000045000075F4
source: "Really?"
cs: „Opravdu?“
de: „Wirklich?“
es: "¿En serio?".
fr: « Vraiment ? »
pl: „Naprawdę?”
ru: «Серьезно?»

# Dialogue Text/0x010000450000780E
source: But she *knows* you're police.
cs: Ale ona *ví*, že jsi od policie.
de: Aber Sie <i>weiß</i>, dass du Polizist bist.
es: Pero ella *sabe* que eres policía.
fr: Mais elle *sait* que tu es de la police.
pl: Ale *wie*, że jesteś z policji.
ru: Но она же *знает*, что ты из полиции.

# Dialogue Text/0x0100004500007974
source: She must have been suspecting something for a while now.
cs: Už nějakou dobu musela něco tušit.
de: Vermutlich hatte sie schon eine Weile den Verdacht, dass etwas nicht stimmt.
es: Debe haberlo sospechado desde hace rato.
fr: Elle doit se douter de quelque chose depuis un certain temps.
pl: Musiała coś podejrzewać już od dłuższej chwili.
ru: Должно быть, у нее уже возникали такие подозрения.

# Dialogue Text/0x0100004500007AC4
source: "Officer..." The carbon fibre hull creaks.
cs: „Detektive…“ Trup z uhlíkových vláken zavrzá.
de: „Officer …“ Der Kohlefaserrumpf knarrt.
es: "Agente...". El casco de fibra de carbono cruje.
fr: « Monsieur l’agent... » La coque en fibre de carbone craque.
pl: „Panie inspektorze...” – kadłub z włókna węglowego trzeszczy raz za razem.
ru: «Послушайте...» Корпус из углеродного волокна поскрипывает.

# Dialogue Text/0x0100004500007B9F
source: You're in, but expect her to drive a hard bargain.
cs: Máš ji, ale očekávej, že bude tvrdě vyjednávat.
de: Du hast ihr Interesse geweckt, aber du kannst davon ausgehen, dass sie hart verhandeln wird.
es: La pelota está en juego, pero ten por seguro que te va a pedir algo complicado.
fr: T’as mis le pied dans la porte, mais attends-toi à une négociation ardue.
pl: Udało się, ale spodziewaj się twardych negocjacji.
ru: Есть контакт! Только не жди, что эта сделка будет простой.

# Dialogue Text/0x0100004500007BFC
source: "Excuse us for a moment, madam." [Leave.]
cs: „Omluvte nás na chvíli, madam.“ [Odejdi.]
de: „Entschuldigen Sie uns bitte einen Augenblick.“ [Ende.]
es: "Discúlpenos un momento, señora". [Irte].
fr: Excusez-nous un instant, madame. » [Prendre congé.]
pl: „Przepraszamy panią na chwilkę”. [Odejdź].
ru: «Мадам, прошу прощения, мы на минуточку». [Уйти.]

# Dialogue Text/0x0100004500007F68
source: A waft of flowers and caramel reaches you where you're standing.
cs: K místu, kde stojíš, se line vůně květin a karamelu.
de: Ein Hauch von Blüten- und Karamellduft weht zu dir herüber.
es: Un aroma a flores y caramelo llega hasta donde estás.
fr: Des effluves de fleurs et de caramel vous atteignent là où vous vous trouvez.
pl: Do miejsca, w którym stoisz, dobiega pachnący kwiatami i karmelem powiew.
ru: До тебя доносится едва ощутимый аромат цветов и карамели.

# Dialogue Text/0x0100004500008015
source: "Yes -- and? Will you start an official investigation?"
cs: „Ano – a? Zahájíte oficiální vyšetřování?“
de: „Ja – und? Werden Sie offizielle Ermittlungen einleiten?“
es: "Sí... ¿Y? ¿Iniciará una investigación oficial?".
fr: « Oui – et donc ? Allez-vous ouvrir une enquête officielle ? »
pl: „Tak... i? Będzie oficjalne śledztwo?”
ru: «Так... и что? Вы начнете официальное расследование?»

# Dialogue Text/0x0100004500008729
source: "Let's call them strikebreakers -- you put them there, right?"
cs: „Říkejme jim stávkokazi – vy jste je tam poslali, ne?“
de: „Nennen wir sie Streikverweigerer – Sie haben diese Leute dort postiert, oder?“
es: "Llamémoslos rompehuelgas... son cosa suya, ¿verdad?".
fr: « Appelons-les des briseurs de grève – c’est vous qui les avez déployés ici, non ? »
pl: „Łamacze strajków, powiedzmy. Wy ich tam posłaliście, prawda?”
ru: «Назовем их штрейкбрехерами. Это ведь вы отправили их туда?»

# Dialogue Text/0x0100004500008753
source: "Yes. They were organized by Wild Pines. The contractors picked them up from Jamrock and drove them over. This is standard practice. The company reserves a right to man its stations."
cs: „Ano. Organizovala je společnost Divoké pinie. Kontraktoři je vyzvedli ze Šprajclu a odvezli je tam. To je standardní praxe. Společnost si vyhrazuje právo na personální obsazení svých stanic.“
de: „Ja. Sie wurden von Wild Pines organisiert. Die Söldner haben sie in Jamrock aufgelesen und hergefahren. Das ist gängige Praxis. Das Unternehmen behält sich das Recht vor, seine Stationen mit Personal zu besetzen.“
es: "Sí. Wild Pines los organizó. Los contratistas los recogieron de Jamrock y se los llevaron. Es una práctica común. La compañía se reserva el derecho de ocuparse de sus estaciones".
fr: « Oui, ils ont été gérés par Wild Pines. Les entrepreneurs les ont récupérés à Jamrock et les ont fait venir en voiture. C’est une pratique courante. L’entreprise se réserve le droit de fournir en personnel ses lieux de production. »
pl: „Tak. To z inicjatywy Wild Pines. Odebrano ich z Jamrock i przewieziono na miejsce. To standardowa praktyka. Firma zastrzega sobie prawo do obsadzenia swych stanowisk”.
ru: «Да, их прислали из „Уайлд Пайнс“. Наши подрядчики нашли их в Джемроке и привезли сюда. Это стандартная практика. У компании есть право нанимать персонал на свои станции».

# Dialogue Text/0x0100004500009072
source: "Khk..."
cs: „Kchk…“
de: „Ächhh…“
pl: „Mgggg...”
ru: «Х-х...»

# Dialogue Text/0x010000450000913C
source: "I need a *billion* reál."
cs: „Potřebuju *miliardu* reálů.“
de: „Ich brauche eine <i>Milliarde</i> Reál.“
es: "Necesito un *billón* de reáles".
fr: « J’ai besoin d’un *milliard* de reáls.
pl: „Potrzebuję *miliarda* reáli”.
ru: «*Миллиард* реалов».

# Dialogue Text/0x01000045000092F4
source: "And even *if* I did I still would not give you ten thousand reál. I would rather buy something nice with it. Like expensive hi-fi or a new *Hydrodynamique E40* sail."
cs: „A *i kdybych* je měla, stejně bych vám nedala deset tisíc reálů. Raději bych si za ně koupila něco pěkného. Třeba drahé hi-fi nebo plachtu *Hydrodynamique E40*.“
de: „Und selbst <i>wenn</i> ich 10 000 Reál dabeihätte, würde ich sie Ihnen nicht geben. Ich würde mir damit eher etwas Schönes kaufen. Zum Beispiel ein teures Hi-Fi-System oder ein neues <i>Hydrodynamique-E40</i>-Segel.
es: "Y, aun *así*, no le daría diez mil reáles. Preferiría comprar algo bonito con ellos. Como un equipo de alta fidelidad caro o un nuevo velero *Hydrodynamique E40*".
fr: « Et même si je les avais, je ne vous donnerais pas dix mille reáls. Je préfèrerais acheter quelque chose de sympa avec. Comme une hi-fi coûteuse ou bien une nouvelle voile *Hydrodynamique E40*. »
pl: „A nawet *gdybym* tyle miała, nie dałabym panu dziesięciu tysięcy reáli. Wolałabym kupić sobie za nie coś przyjemnego. Drogi sprzęt muzyczny albo nowy żagiel *Hydrodynamique E40*”.
ru: «И даже если бы такая сумма у меня *была*, я все равно не дала бы вам десять тысяч реалов. Я бы лучше купила на эти деньги что-нибудь хорошее. Например, дорогой высококачественный магнитофон или новый парус „Гидродинамик Е40“».
