Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500006CC3
source: "I assure you, they drove quite the hard bargain for this space -- but you're right."
cs: „Ujišťuji vás, že se o tento prostor tvrdě přetahovali – ale máte pravdu.“
de: „Ich versichere Ihnen, dass sie ziemlich harte Verhandlungen um diesen Raum geführt haben – aber Sie haben recht.“
es: "Le aseguro que hicieron un buen negocio con este espacio... pero tiene razón".
fr: « Croyez-moi, négocier cette place n’a pas été chose aisée – mais vous avez raison. »
pl: „Zapewniam pana, że nie byli stratni na tej inwestycji, ale tak – ma pan rację”.
ru: «Уверяю вас, их ожидания от этого места были изрядно завышены, однако вы правы».

# Dialogue Text/0x0100004500006CDD
source: "I assure you, they drove quite a hard bargain for this space -- but you're right."
cs: „Ujišťuji vás, že se o tento prostor docela tvrdě přetahovali – ale máte pravdu.“
de: „Ich versichere Ihnen, dass sie ziemlich harte Verhandlungen um diesen Raum geführt haben – aber Sie haben recht.“
es: "Le aseguro que hicieron un buen negocio con este espacio... pero tiene razón".
fr: « Croyez-moi, négocier cette place n’a pas été chose aisée – mais vous avez raison. »
pl: „Zapewniam pana, że nie stracili na tej inwestycji, ale tak – ma pan rację”.
ru: «Уверяю вас, их ожидания от этого места были изрядно завышены, однако вы правы».

# Dialogue Text/0x0100004500006DE1
source: "The thoughts happen *inside* his brain," the lieutenant explains.
cs: „Ty myšlenky se dějí *uvnitř* jeho mozku,“ vysvětluje poručík.
de: „Seine Gedanken bilden sich <i>im</i> Gehirn“, erklärt der Lieutenant.
es: "Los pensamientos ocurren *dentro* de su cerebro", explica el teniente.
fr: « Les pensées se produisent *à l’intérieur* de son cerveau », explique le lieutenant.
pl: „Myślenie odbywa się *we wnętrzu* jego mózgu” – wyjaśnia porucznik.
ru: «Мысли рождаются у него *в голове*», — поясняет лейтенант.

# Dialogue Text/0x0100004500006F27
source: "Oh, dear, that *is* serious. If this is in any way dangerous for your health, we can always resume our conversation later."
cs: „Ach bože, to je vážné. Pokud je to jakkoli nebezpečné pro vaše zdraví, můžeme v našem rozhovoru pokračovat později.“
de: „Oh, das <i>ist</i> eine ernste Sache, mein Lieber. Wenn sie in irgendeiner Weise eine Gefahr für Ihre Gesundheit darstellt, können wir unsere Unterhaltung auch später fortsetzen.“
es: "Oh, querido, eso *es* serio. Si esto es peligroso para su salud, podemos reanudar la conversación más tarde".
fr: « Oh, mon cher, c’est *grave*. Si cette conversation est dangereuse pour votre santé, nous pouvons toujours la reprendre plus tard. »
pl: „Ojej, to *naprawdę* poważna sprawa. Jeśli pana zdrowiu coś zagraża, zawsze możemy przełożyć tę rozmowę na później”.
ru: «Боже, это же *очень* серьезно. Если это представляет хоть малейшую опасность для вашего здоровья, мы можем продолжить наш разговор позже».

# Dialogue Text/0x0100004500006F33
source: "Don't worry. He'll be *fine*. It's all part of his unusual medical condition." He opens his notebook. "Continue, please. He has questions."
cs: „Nebojte se. Bude v pořádku. Je to součást jeho neobvyklého zdravotního stavu.“ Otevře svůj zápisník. „Pokračujte, prosím. Má otázky.“
de: „Keine Sorge. Er wird es <i>überleben</i>. Das hat alles mit seinen ungewöhnlichen gesundheitlichen Beschwerden zu tun.“ Er öffnet sein Notizbuch. „Bitte fahren Sie fort. Er hat Fragen.“
es: "No se preocupe. Se pondrá *bien*. Todo es parte de su inusual problema médico". Abre su libreta. "Continúe, por favor. Tiene más preguntas".
fr: « Ne vous inquiétez pas. Tout ira *bien*. Tout ceci est lié à sa pathologie inhabituelle. » Il ouvre son calepin. « Continuez, je vous en prie. Il a des questions à vous poser. »
pl: „Proszę się nie przejmować. Nic mu *nie będzie*. To wszystko wynika z jego nietypowej przypadłości medycznej” – otwiera swój notatnik. „Proszę kontynuować. On ma do pani pytania”.
ru: «Не беспокойтесь, с ним все будет *в порядке*. Это все его необычное заболевание. — Он открывает блокнот. — Прошу вас, продолжайте. Коллега задаст вам несколько вопросов».

# Dialogue Text/0x0100004500007142
source: Did someone say *shooting yourself in the foot*?
cs: Řekl někdo *střelit se do nohy*?
de: Hat jemand <i>sich ins eigene Fleisch schneiden</i> gesagt?
es: ¿Alguien ha dicho *'dispararse en el pie'*?
fr: Est-ce que quelqu’un a parlé de *se tirer une balle dans le pied* ?
pl: Czy ktoś powiedział *strzelać sobie w stopę*?
ru: Ну отлично! Давайте ее еще и *сломаем*!

# Dialogue Text/0x0100004500007260
source: "In its defence, another said *DEMAND DEMOCRACY*. Pretty tame stuff compared to *EVERY WORKER -- A MEMBER OF THE BOARD*."
cs: „Na jejich obranu jiné říkají *POŽADUJEME DEMOKRACII*. Docela krotká věc ve srovnání s *KAŽDÝ DĚLNÍK – ČLEN VEDENÍ*.“
de: „Zur Verteidigung muss man sagen, dass eine andere Parole <i>VERLANGT DEMOKRATIE!</i> lautete. Ziemlich handzahm im Vergleich zu <i>JEDER ARBEITER EIN VORSTANDSMITGLIED!</i>.“
es: "En su defensa, otro dijo: *EXIGE DEMOCRACIA*. Cosas bastante simples comparadas con *CADA TRABAJADOR... UN MIEMBRO DE LA JUNTA*".
fr: « Pour leur défense, un autre disait *EXIGEONS LA DÉMOCRATIE*. Plutôt insipide comparé à *CHAQUE TRAVAILLEUR – MEMBRE DU CONSEIL*. »
pl: „Bronią się trochę hasłem *ŻĄDAJ DEMOKRACJI*, dość powściągliwym w porównaniu z *KAŻDY PRACOWNIK – CZŁONEK RADY NADZORCZEJ*”.
ru: «В защиту этого лозунга можно лишь сказать, что был еще один — „ТРЕБУЕМ ДЕМОКРАТИИ“, — довольно унылый по сравнению с „КАЖДЫЙ РАБОЧИЙ — ЧЛЕН ПРАВЛЕНИЯ!“».

# Dialogue Text/0x01000045000072A4
source: "Personally, I don't think it has the same *pizzazzo* as *EVERY WORKER -- a MEMBER OF THE BOARD*."
cs: „Osobně si myslím, že to nemá stejný *náboj* jako *KAŽDÝ DĚLNÍK – ČLEN VEDENÍ*.“
de: „Ich persönlich finde, dass sie nicht so viel <i>Pfiff</i> hat wie <i>JEDER ARBEITER EIN VORSTANDSMITGLIED!</i>.“
es: "Personalmente, no creo que tenga el mismo *pizzazzo* que 'CADA TRABAJADOR... UN MIEMBRO DE LA JUNTA'".
fr: « Personnellement, je trouve que ça n’a pas le même *pizzazzo* que *CHAQUE TRAVAILLEUR – MEMBRE DU CONSEIL*. »
pl: „Osobiście brakuje mi tu takiego *rozmachu*, jaki ma *KAŻDY PRACOWNIK – CZŁONEK RADY NADZORCZEJ*”.
ru: «Лично мне кажется, этому лозунгу не хватает того *pizzazzo*, что есть у фразы „КАЖДЫЙ РАБОЧИЙ — ЧЛЕН ПРАВЛЕНИЯ!“».

# Dialogue Text/0x010000450000792D
source: "I don't, in fact." She shakes her head. "I'm afraid what I need to tell you is wholly unrelated to art. I really need to discuss it, however. With the RCM -- and I need your badge for that."
cs: „Vlastně nevím.“ Zavrtí hlavou. „Obávám se, že to, co vám musím říct, s uměním vůbec nesouvisí. Opravdu to však potřebuji probrat. S ROM – a k tomu potřebuji váš průkaz.“
de: „Eigentlich kenne ich sie nicht.“ Sie schüttelt den Kopf. „Ich fürchte, das, was ich Ihnen mitteilen muss, hat überhaupt nichts mit Kunst zu tun. Allerdings muss ich wirklich darüber sprechen. Mit der BMR – und deshalb muss ich Ihren Ausweis sehen.“
es: "La verdad es que no lo sé". Sacude la cabeza. "Me temo que lo que tengo que decirle no tiene nada que ver con el arte. Sin embargo, tengo que hablar de ello. Con la MCR... y necesito su placa para eso".
fr: « En fait, je n’en ai pas la moindre idée. » Elle secoue la tête. « J’ai bien peur que ce que j’ai à vous dire n’a aucun rapport avec l’art. Mais il faut vraiment que j’en parle. Avec la MCR – et j’ai besoin de voir votre insigne pour cela. »
pl: „Właściwie to nie wiem” – kręci głową. „Obawiam się, że to, co chcę panu powiedzieć, nie ma najmniejszego związku ze sztuką. Jednak muszę o tym porozmawiać. Z kimś z MOR-u, a do tego potrzebna mi pańska odznaka”.
ru: «Честно говоря, нет, не знаю, — качает она головой. — Боюсь, информация, которую я вам планирую сообщить, вообще никак не связана с искусством. Однако мне действительно нужно сообщить ее. Полиции. И поэтому я хочу увидеть ваше удостоверение».

# Dialogue Text/0x0100004500007948
source: "It's possible. After a night of heavy drinking I lost all memory of my life and the world."
cs: „Je to možné. Po noci plné alkoholu jsem ztratil veškeré vzpomínky na svůj život a svět.“
de: „Durchaus möglich. Nach einer von extremem Alkoholkonsum geprägten Nacht hatte ich keinerlei Erinnerung an mein Leben oder die Beschaffenheit der Welt mehr.“
es: "Es posible. Después de una noche de borrachera perdí todos los recuerdos de mi vida y del mundo".
fr: « C’est possible. Après une nuit de grande consommation d’alcool, j’ai perdu tout souvenir de ma vie et du monde. »
pl: „To możliwe. Straciłem przytomność po całej nocy picia i straciłem wszelką pamięć o świecie i własnym życiu”.
ru: «Возможно. Я проснулся после ночи обильных возлияний и не смог вообще ничего вспомнить ни про свою жизнь, ни про этот мир».

# Dialogue Text/0x0100004500007967
source: "Oh, *dear*..." She sighs with compassion, sadness even. "I suppose this does explain some of the more *curious* turns in our conversation."
cs: „Och, *proboha*…“ Soucitně, ba dokonce smutně si povzdechne. „Předpokládám, že to vysvětluje některé podivné zvraty v našem rozhovoru.“
de: „Ach <i>du meine Güte</i> …“, seufzt sie mitfühlend, sogar traurig. „Ich schätze, das erklärt, dass unsere Unterhaltung teilweise einen etwas <i>seltsameren</i> Verlauf nimmt.“
es: "Oh, *cielos*...". Suspira con compasión y una pizca de tristeza. "Supongo que esto explica algunos de los giros más *curiosos* de nuestra conversación".
fr: « Oh, *seigneur*... » Elle soupire de confusion, de tristesse même. « Je suppose que cela explique certains les tournures les plus *curieuses* de notre conversation. »
pl: „*Ojej*...” – wzdycha współczująco i chyba wręcz ze smutkiem. „To by wyjaśniało co *osobliwsze* zwroty akcji podczas naszej rozmowy”.
ru: «Да вы что!.. — сочувственно, немного даже грустно вздыхает она. — Полагаю, это объясняет некоторые *своеобразные* повороты нашей беседы».

# Dialogue Text/0x0100004500007ABD
source: "This boat, for example. And a home somewhere! I *only* have this case."
cs: „Například tuhle loď. A někde domov! Já mám *jen* tenhle případ.“
de: „Zum Beispiel dieses Boot. Und irgendwo haben Sie ein Zuhause! Ich habe <i>nur</i> diesen Fall.“
es: "Este barco, por ejemplo. ¡Y una casa en alguna parte! Yo *solo* tengo este caso".
fr: « Ce bateau, par exemple. Et une maison quelque part ! Moi, je n’ai *que* cette affaire. »
pl: „Tę łódź, na przykład. I dom, gdzieś tam! Ja mam *tylko* to śledztwo”.
ru: «Например, эта яхта. А еще собственный дом! А у меня есть *только* это дело».

# Dialogue Text/0x0100004500007D22
source: "It's quite straightforward. Someone is using Terminal B to smuggle raw ingredients from the Samaran isola into Revachol with the Union's blessing. Wild Pines has suspected it for years."
cs: „Je to docela jednoduché. Někdo využívá terminál B k pašování surových ingrediencí ze Samaranské izoly do Revacholu s požehnáním Odborů. Divoké pinie to tuší už léta.“
de: „Die Sache liegt ziemlich eindeutig. Jemand nutzt Verladestation B, um mit dem Segen der Gewerkschaft Rohstoffe von der samaranischen Isola nach Revachol zu schmuggeln. Wild Pines vermutet das schon seit Jahren.“
es: "Es bastante sencillo. Alguien está utilizando la Terminal B para introducir de contrabando ingredientes de la isola samarana en Revachol con la aprobación del sindicato. Wild Pines lo ha sospechado durante años".
fr: « C’est assez simple. Quelqu’un utilise le Terminal B pour faire passer clandestinement des matières premières venant de l’isola de Samara à Révachol, avec la bénédiction du syndicat. Wild Pines le soupçonne depuis des années. »
pl: „Sprawa jest prosta. Ktoś wykorzystuje Terminal B do przerzucania składników z isoli samarskiej na teren Revacholu i ma pełne błogosławieństwo Związku. Wild Pines podejrzewa to od lat”.
ru: «Все просто. Кто-то использует терминал Б, чтобы с благословения профсоюза провозить в Ревашоль контрабанду сырья с самарийской изолы. „Уайлд Пайнс“ уже долгие годы подозревает об этом».

# Dialogue Text/0x0100004500007DF1
source: "What proof do you have that the Union is involved?"
cs: „Jaký máte důkaz, že jsou do toho Odbory zapletené?“
de: „Welche Beweise haben Sie dafür, dass die Gewerkschaft in die Sache verstrickt ist?“
es: "¿Qué pruebas tiene de que el sindicato esté involucrado?".
fr: « De quelle preuve impliquant le syndicat disposez-vous ? »
pl: „Jaki ma pani dowód, że Związek bierze w tym udział?”
ru: «Чем вы можете доказать, что профсоюз замешан в этом деле?»

# Dialogue Text/0x0100004500007FBE
source: They must have someone in an overlook position, near the gates...
cs: Musí mít někoho na stanovišti s přehledem poblíž brány…
de: Wild Pines muss in der Nähe der Tore jemanden postiert haben, der die Lage im Auge behält.
es: Deben tener a alguien en un puesto de observación cerca de las puertas...
fr: WP doit avoir placé quelqu’un près pour tout surveiller...
pl: Muszą mieć kogoś w dobrym punkcie obserwacyjnym niedaleko bramy...
ru: Должно быть, у кого-то наблюдательный пункт рядом с воротами...

# Dialogue Text/0x01000045000086FF
source: "The... *scabs*?" She raises her brow. "You mean the huddled masses of Jamrock, come to plead for work where the Union refuses to?"
cs: „…*strupouni*?“ Zvedne obočí. „Myslíte ty namačkané masy ze Šprajclu, které přišly prosit o práci tam, kde ji Odbory odmítají?“
de: „Die … <i>Streikbrecher</i>?“ Sie hebt eine Augenbraue. „Sie meinen die sich drängenden Massen aus Jamrock, die sich im Gegensatz zur Gewerkschaft der Arbeit nicht verweigern, sondern um sie bitten?“
es: "¿Los... *esquiroles*?". Alza las cejas. "¿Se refiere a las masas de Jamrock que vienen a pedir el trabajo que el sindicato les niega?".
fr: « Les... *rouffions* ? » Elle lève le front. « Vous voulez dire les masses populaires de Jamrock venues nous supplier de travailler quand le syndicat leur refuse ce droit ? »
pl: „Co?... *Łamistrajki*?” – unosi brew. „Ma pan na myśli tę stłoczoną ludzką masę z Jamrock, która przyszła błagać o pracę, gdy Związek im jej odmawia?”
ru: «*Отщепенцев*?.. — она поднимает бровь. — Вы имеете в виду толпы жителей Джемрока, которые пришли умолять дать им работу, в то время как профсоюз работать отказывается?»

# Dialogue Text/0x0100004500008CCE
source: "Do you know something about these tattoos?" (Show her the photo.)
cs: „Víte něco o těchto tetováních?“ (Ukaž jí fotku.)
de: „Wissen Sie etwas über diese Tätowierungen?“ (Du zeigst ihr das Foto.)
es: "¿Sabría decirme algo de estos tatuajes?". (Mostrarle la foto).
fr: « Vous savez quelque chose sur ces tatouages ? » (Lui montrer la photo.)
pl: „Wie pani coś na temat tych tatuaży?” (Pokaż jej zdjęcie).
ru: «Вы что-нибудь знаете об этих татуировках?» (Показать ей фотографию.)

# Dialogue Text/0x01000045000091C0
source: "I need 130 reál."
cs: „Potřebuji 130 reálů.“
de: „Ich brauche 130 Reál.“
es: "Necesito ciento treinta reáles".
fr: « J’ai besoin de 130 reáls. »
pl: „Potrzebuję 130 reáli”.
ru: «130 реалов».

# Dialogue Text/0x010000450000925E
source: "That's a reasonable sum -- not too small, not fantastically large." She reaches into her raincoat and pulls out a zip bag -- in it you see paper notes arranged like black gills.
cs: „To je rozumná částka – ani příliš malá, ani fantasticky vysoká.“ Sáhne do pláštěnky a vytáhne sáček na zip – v něm vidíš papírové bankovky uspořádané jako černé žábry.
de: „Das ist eine angemessene Summe – nicht zu klein, nicht abenteuerlich hoch.“ Sie greift in ihren Regenmantel und zieht eine Reißverschlusstasche hervor – in ihrem Inneren erkennst du Geldscheine, die wie schwarze Kiemen angeordnet sind.
es: "Es una suma razonable... ni muy pequeña ni desmesuradamente grande". Mete la mano en su impermeable y saca un monedero de cremallera... en el que ves billetes de papel que asoman como branquias ennegrecidas.
fr: « C’est une somme raisonnable – pas trop petite, pas fantastiquement grande. » Elle met la main dans son imperméable et en sort un sac à fermeture éclair – dans lequel on voit des billets de papier disposés comme s’il s’agissait de branchies noircies.
pl: „To rozsądna suma – nie za mała, nieprzesadnie wysoka” – sięga do kieszeni płaszcza, skąd wyciąga woreczek strunowy pełen banknotów ułożonych niczym czarne skrzela.
ru: «Разумная сумма. Не маленькая, но и не безумно большая». Она запускает руку в карман плаща и достает оттуда маленький конверт на застежке. Внутри пачка бумажных купюр — словно черные жабры невиданной рыбы.

# Alternate1/0x010000450000925E
source: "That's a good sum. Not too small, not fantastically large like a billion." She reaches into her raincoat and pulls out a zip bag made of see-through plastic.
cs: „To je dobrá částka. Ne příliš malá, ani ne tak fantasticky velká jako miliarda.“ Sáhne do pláštěnky a vytáhne tašku na zip z průhledného igelitu.
de: „Das ist eine gute Summe. Nicht zu klein, nicht so abenteuerlich hoch wie eine Milliarde.“ Sie greift in ihren Regenmantel und zieht eine Reißverschlusstasche aus durchsichtigem Kunststoff hervor.
es: "Es una buena cantidad. Ni muy pequeña ni desmesuradamente grande como un billón". Mete la mano en su impermeable y saca un monedero de cremallera de plástico transparente.
fr: « C’est une bonne somme. Pas trop petite, pas fantastiquement grande comme un milliard. » Elle met la main dans son imperméable et sort un sac en plastique transparent à fermeture éclair.
pl: „To dobra kwota. Nie za mała, daleka od miliarda” – sięga do kieszeni płaszcza, skąd wyciąga przezroczysty woreczek strunowy.
ru: «Неплохая сумма. Не маленькая, но и не безумно большая, как миллиард». Она запускает руку в карман плаща и достает оттуда прозрачный пластиковый конверт на застежке.

# Dialogue Text/0x01000045000092BE
source: "... unusual medical episode."
cs: „… neobvyklá zdravotní příhoda.“
de: „… ungewöhnlichen medizinischen Problems.“
es: "... inusual episodio médico".
fr: « De sa crise médicale inhabituelle. »
pl: „...nietypowego problemu medycznej natury”.
ru: «...необычного заболевания».

# Dialogue Text/0x0100004500009321
source: She removes a few notes and hands them to you. The paper is cold and oily to the touch.
cs: Vyndá několik bankovek a podá ti je. Papír je studený a na dotek mastný.
de: Sie nimmt ein paar Geldscheine heraus und reicht sie dir. Das Papier ist kalt und fühlt sich ölig an.
es: Retira algunos billetes y te los entrega. El papel es frío y aceitoso al tacto.
fr: Elle en sort quelques billets et vous les remet. Le papier est froid et huileux au toucher.
pl: Wyjmuje stamtąd kilka banknotów i wręcza ci je. Papier jest zimny i tłusty w dotyku.
ru: Она достает несколько купюр и протягивает их тебе. Бумага холодная и маслянистая на ощупь.

# Dialogue Text/0x0100004500009390
source: "You bribed me all right. I'm your little *peone* now."
cs: „Dobře jste mě podplatila. Teď jsem váš malý *pěšák*.“
de: „Richtig, Sie haben mich bestochen. Von nun an bin ich Ihr kleiner <i>Peone</i>.“
es: "Me ha sobornado. Ahora soy su pequeño *peone*".
fr: « C’est vrai, vous m’avez corrompu. Je suis votre petit *péon*.
pl: „O tak, przekupiła mnie pani. Jestem teraz pani *peonikiem*”.
ru: «Самый что ни на есть подкуп. Теперь я ваша *пешка*».

# Dialogue Text/0x01000045000093AE
source: "I'm still getting my head around this whole *money* concept. You were just helping me out."
cs: „Pořád se mi ještě honí hlavou celý ten *peněžní* koncept. Jen jste mi pomáhala.“
de: „Ich bin immer noch dabei, dieses ganze Konzept <i>Geld</i> zu verstehen. Sie haben mir bloß dabei geholfen.“
es: "Sigo pensando en todo ese concepto del *dinero*. Me estaba ayudando".
fr: « Je suis toujours en train de cogiter sur ce concept *d’argent*. Vous n’avez fait que m’aider dans mes réflexions. »
pl: „Wciąż próbuję dojść, o co dokładnie chodzi z tymi całymi *pieniędzmi*. Pomogła mi pani tylko”.
ru: «Я все еще пытаюсь осознать, что такое *деньги*. Вы лишь помогали мне разобраться с этим понятием».

# Dialogue Text/0x01000045000093DA
source: "That's heartening to hear. There are too few honourable men in Revachol." She gives you a slight bow. "Now how else can I help the RCM today, besides supplementing its salaries?"
cs: „To je potěšující. V Revacholu je příliš málo čestných mužů.“ Lehce se ti ukloní. „A teď, jak jinak bych dnes mohla ROM pomoci, kromě toho, že bych jí doplňovala platy?“
de: „Das macht mir Mut. Es gibt zu wenige ehrenwerte Männer in Revachol.“ Sie verbeugt sich leicht vor dir. „Also, wie kann ich der BMR heute sonst noch weiterhelfen – abgesehen von der Aufbesserung ihres Soldes?“
es: "Es alentador oírlo. Hay muy pocos hombres honorables en Revachol". Te hace una ligera reverencia. "¿De qué otra forma puedo ayudar a la MCR hoy, además de complementando sus salarios?".
fr: « Cela me fait chaud au cœur d’entendre cela. Il y a trop peu d’hommes d’honneur à Révachol. » Elle s’incline légèrement. « Comment puis-je venir en aide à la MCR aujourd’hui, hormis en améliorant son salaire ? »
pl: „To pokrzepiające. W Revacholu zostało zbyt niewielu honorowych ludzi” – kłania się lekko. „Jak jeszcze mogę pomóc MOR-owi poza dopłatami do pensji milicjantów?”
ru: «Очень рада это слышать. В Ревашоле так мало достойных людей, — она слегка кивает. — Итак, могу я еще чем-нибудь помочь РГМ, помимо прибавок к зарплатам?»

# Dialogue Text/0x010000450000E4FF
source: "By love, you did!" She inspects the piece of blue plastic, her eyes scanning from left to right.
cs: „Propána, opravdu!“ Prohlíží si kus modrého plastu a očima přejíždí zleva doprava.
de: „Na so was, tatsächlich!“ Sie inspiziert das blaue Plastikkärtchen. Ihre Augen huschen von links nach rechts.
es: "¡Vaya, enhorabuena!". Inspecciona el plástico azul. Sus ojos lo surcan de izquierda a derecha.
fr: « Dieu soit loué, vous l’avez retrouvé ! » Elle inspecte le morceau de plastique bleu, ses yeux le scrutant de gauche à droite.
pl: „A niech mnie, faktycznie!” – przygląda się uważnie niebieskiemu kawałkowi plastiku; jej wzrok przemieszcza się od lewej do prawej.
ru: «Вам удалось найти его! Вот это да!» — Она изучает протянутую тобой синюю пластиковую карточку, читает.

# Dialogue Text/0x0100005900002E14
source: "Good evening, officer, I'm Joyce." She extends her hand in greeting.
cs: „Dobrý večer, strážníku, já jsem Joyce.“ Natáhne ruku na pozdrav.
de: „Guten Abend, Officer, ich heiße Joyce.“ Sie streckt zur Begrüßung die Hand aus.
es: "Buenas noches, agente. Soy Joyce". Extiende su mano a modo de saludo.
fr: « Bonsoir, monsieur l’agent. Je m’appelle Joyce. » Elle vous tend la main en guise de salutation.
pl: „Dobry wieczór, panie funkcjonariuszu, jestem Joyce” – wyciąga dłoń w geście powitania.
ru: «Добрый вечер. Меня зовут Джойс». Она протягивает руку в знак приветствия.

# Dialogue Text/0x0100005A00006449
source: "What is La Puta Madre?"
cs: „Co je La Puta Madre?“
de: „Was ist La Puta Madre?“
es: "¿Qué es La Puta Madre?".
fr: « Qu’est-ce que La Puta Madre ? »
pl: „A co to takiego?”
ru: «Что за „Ла Пута Мадре“?»
