Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000450000939C
source: "Funny that your worried about this and not your ruthless exploitation of the entire *human race*."
cs: „Je zvláštní, že vás trápí tohle, a ne vaše bezohledné vykořisťování celé *lidské rasy*.“
de: „Witzig, dass Ihnen das – und nicht Ihre skrupellose Ausbeutung der gesamten <i>Menschheit</i> – Sorgen bereitet.“
es: "Es curioso que se preocupe por esto y no por su despiadada explotación de toda la *raza humana*".
fr: « C’est amusant que ça vous inquiète, et pas votre exploitation impitoyable de l’ensemble de la * race humaine*. »
pl: „Zabawne, że martwi panią akurat to, a nie wasze pozbawione skrupułów wykorzystywanie całej *rasy ludzkiej*”.
ru: «Забавно, что вас беспокоит именно это, а не безжалостная эксплуатация всего *рода людского*».

# Dialogue Text/0x0100004500009418
source: She clears her throat. "Now, how else can I help the RCM today, besides supplementing its salaries?"
cs: Odkašle si. „A teď, jak jinak mohu dnes ROM pomoci, kromě toho, že jí doplním platy?“
de: Sie räuspert sich. „Also, wie kann ich der BMR heute sonst noch weiterhelfen – abgesehen von der Aufbesserung ihres Soldes?“
es: Se aclara la garganta. "¿De qué otra forma puedo ayudar al MRC hoy, además de complementando sus salarios?".
fr: Elle s’éclaircit la gorge. « Bon, comment puis-je venir en aide à la MCR aujourd’hui, hormis en améliorant son salaire ? »
pl: Odchrząkuje. „To teraz, jak jeszcze mogę pomóc MOR-owi poza dopłatami do pensji milicjantów?”
ru: Она откашливается. «Итак, могу я еще чем-нибудь помочь РГМ, помимо прибавок к зарплатам?»

# Dialogue Text/0x010000590000653B
source: "The people who live there now lead a different *lifestyle* if you know what I mean."
cs: „Lidé, kteří tam teď žijí, mají jiný *životní styl*, jestli mi rozumíte.“
de: „Die Leute, die jetzt dort wohnen, pflegen einen anderen <i>Lebenswandel</i>, wenn Sie verstehen, was ich meine.“
es: "La gente que vive ahí ahora lleva un *estilo de vida* diferente. No sé si me sigue...".
fr: « Les gens qui y vivent en ce moment ont un *style de vie* différent, si vous voyez ce que je veux dire. »
pl: „Ludzie, którzy tam mieszkają, mają teraz inny *styl życia*, może pani rozumie”.
ru: «У его обитателей теперь немного *иной* образ жизни, если вы понимаете, о чем я».

# Dialogue Text/0x0100005A0000644F
source: "A seriously bad guy."
cs: „Jeden vážně zlý chlapík.“
de: „Das ist ein richtig schlimmer Kerl.“
es: "Un tipo realmente malo".
fr: « Un type vraiment, vraiment méchant. »
pl: „Bardzo zły człowiek”.
ru: «Очень плохой парень».

# Dialogue Text/0x010000700000206B
source: "Oh, I *do* like the sound of that." A smirk passes her face. "It sounds so *decisive*, so..."
cs: „To se mi líbí.“ Na tváři se jí objeví úsměv. „Zní to tak *rozhodně*, tak…“
de: „Oh, der Klang dieses Namens <i>gefällt</i> mir.“ Ein Grinsen huscht über ihr Gesicht. „Er klingt so <i>entschlossen</i>, so …“
es: "Oh, me gusta como suena". Una sonrisa le cruza la cara. "Suena tan *decisivo*, tan...".
fr: « Oh, j’aime *beaucoup* ce nom-là. » Un sourire parcourt son visage. « C’est si *décisif*, si... »
pl: „*To* do mnie przemawia” – na jej twarzy pojawia się przelotny uśmieszek. „Brzmi tak *stanowczo*, tak...”
ru: «Ха! Звучит неплохо, — при этих словах на ее лице появляется ухмылка. — Так *решительно*, так...»

# Dialogue Text/0x010000720000082E
source: "Why is that?"
cs: „Proč to?“
de: „Warum nicht?“
es: "¿Por qué es así?".
fr: « Pourquoi donc ? »
pl: „Dlaczego?”
ru: «А почему?»

# Dialogue Text/0x0100007200000866
source: "No you're not. You look young."
cs: „Ne, nejste. Vypadáte mladě.“
de: „Nein, Sie sind nicht alt. Sie sehen jung aus.“
es: "No, no es cierto. Parece joven".
fr: « Non, je ne crois pas. Vous avez l’air jeune. »
pl: „Wcale nie. Wygląda pani młodo”.
ru: «Да нет же, вы молодо выглядите».

# Dialogue Text/0x0100000400014BC3
source: She looks at you, expectantly. It is as if you have said nothing -- because you have not. No begging words have left your mouth...
cs: S očekáváním se na tebe podívá. Jako bys nic neřekl – protože jsi nic neřekl. Žádná prosebná slova ti nevyšla z úst…
de: Sie sieht dich erwartungsvoll an. Es ist, als ob du nichts gesagt hättest – weil du nichts gesagt hast. Nicht ein bettelndes Wort hat deinen Mund verlassen …
es: Te mira expectante. Es como si no hubieras dicho nada... porque no lo has hecho. Ninguna palabra de súplica ha surgido de tu boca...
fr: Elle vous regarde avec impatience. C’est comme si vous n’aviez rien dit – parce que c’est le cas. Aucune supplication n’a quitté votre bouche...
pl: Patrzy na ciebie oczekująco. Jak gdybyś nic nie powiedział, bo w rzeczy samej nie powiedziałeś. Żadne żebracze prośby nie przeszły ci przez gardło...
ru: Она выжидающе смотрит на тебя. Ты не слышишь собственных слов — потому что они так и не были произнесены. Не можешь выдавить из себя даже просьбу...

# Dialogue Text/0x01000006000109BD
source: "I can't hear you, darling... speak up, please."
cs: „Neslyším vás, drahoušku… mluvte nahlas, prosím.“
de: „Ich verstehe Sie nicht, mein Lieber … Sprechen Sie bitte etwas lauter.“
es: "No le oigo, querido. Hable más alto, por favor".
fr: « Je ne vous entends pas, très cher... Parlez plus fort, je vous prie. »
pl: „Mój drogi, nie słyszę cię... musisz mówić głośniej”.
ru: «Уважаемый, что вы там бормочете... Говорите же прямо».

# Dialogue Text/0x01000006000109F5
source: "Why I had to call East Motor Tract -- and *beg* them to open the drawbridge for me. I'd wondered since I first drove *in*. On my motor carriage."
cs: „Proč jsem musel zavolat do Vychodních motorových tratí – a *prosit* je, aby mi otevřeli padací most. Přemýšlel jsem o tom od chvíle, kdy jsem poprvé vjel *dovnitř*. Svým motorovým vozem.“
de: „Ich weiß jetzt, warum ich East Motor Tract anrufen und <i>beknien</i> musste, die Zugbrücke für mich herunterzulassen. Die Frage hat mich beschäftigt, seit ich in meinem Motorwagen hier eingetroffen bin.“
es: "Tuve que llamar a East Motor Tract… y *rogarles* que me bajaran el puente levadizo. Llevaba dándole vueltas desde que *llegué* con mi carruaje motorizado".
fr: « Pourquoi j’ai dû appeler East Motor Tract – et les *supplier* pour qu’ils m’ouvrent le pont-levis. Je me posais la question depuis mon *arrivée* à bord de mon automotrice. »
pl: „Dlaczego musiałem dzwonić do zarządcy Wschodniej Trasy Motorowej i *błagać*, aby opuszczono dla mnie most. Nie dawało mi to spokoju odkąd tu *przybyłem*. Moim powozem motorowym”.
ru: «Теперь понятно, почему мне пришлось звонить в „Восточный мототранспортный тракт“ и упрашивать опустить для меня разводной мост. Эта загадка мучила меня с того самого момента, как я впервые *приехал* сюда на своей мотокарете».

# Dialogue Text/0x010000060001D460
source: She means: you know her closer now, in some way you know her soul a bit.
cs: Chce říct: znáš ji teď blíž, tak trochu znáš její duši.
de: Sie meint: Du kennst sie nun besser, in gewisser Weise kennst du ihre Seele ein bisschen.
es: Quiere decir que ahora la conoces mejor. En cierto modo, has entrevisto su alma.
fr: Elle veut dire par là : tu la connais mieux à présent, tu connais un peu son âme, d’une certaine manière.
pl: Chce powiedzieć, że znasz ją teraz lepiej. Na swój sposób ujrzałeś część jej duszy.
ru: Она хочет сказать, что тебе удалось узнать подозреваемую получше, в какой-то мере заглянуть ей в душу.

# Dialogue Text/0x0100002F000137B6
source: Remember those bold, new exotic revenue streams Evrart said he was going to fund his harbour with? You should go back and ask him about that.
cs: Vzpomínáš si na ty odvážné, nové exotické zdroje příjmů, kterými chtěl Evrart financovat svůj přístav? Měli bys se vrátit a zeptat se ho na to.
de: Erinnerst du dich an diese gewagten, exotischen neuen Einnahmequellen, mit denen Evrart seinen Hafen finanzieren will? Du solltest ihm einen weiteren Besuch abstatten und ihn danach fragen.
es: ¿Recuerdas aquellas nuevas fuentes de ingresos, audaces y exóticas, con las que Evrart dijo que iba a financiar su puerto? Deberías volver y preguntarle sobre eso.
fr: Tu te souviens de ces nouvelles sources de revenus exotiques qu’Evrart a mentionnées pour financer son port ? Tu devrais retourner le voir et l’interroger à ce sujet.
pl: Pamiętasz te nowe, śmiałe, egzotyczne przedsięwzięcia, które zdaniem Evrarta sfinansują jego port? Powinieneś iść go o nie spytać.
ru: Помнишь, Эврар говорил о новых надежных, но необычных источниках дохода, которые он собирался привлечь для порта? Нужно вернуться и расспросить его об этом.

# Dialogue Text/0x01000045000062A7
source: "Let's say I was not making the kind of progress I'd hoped for when I first arrived..."
cs: „Řekněme, že jsem nedosáhla takových pokroků, v jaké jsem doufala, když jsem přijela…“
de: „Sagen wir, dass ich nicht den Fortschritt erzielt habe, den ich mir bei meiner Ankunft erhofft hatte …“
es: "Digamos que no estaba progresando como esperaba cuando llegué...".
fr: « Disons que je n’avançais pas aussi vite que je l’espérais à mon arrivée... »
pl: „Powiedzmy, że wstępnie liczyłam na szybsze postępy...”
ru: «Должна признать, что на тот момент мне не удалось добиться того успеха, на который я надеялась, когда только прибыла сюда...»

# Dialogue Text/0x0100004500006547
source: "Does she have a name?"
cs: „Má nějaké jméno?“
de: „Hat es einen Namen?“
es: "¿Tiene algún nombre?".
fr: « Il a un nom, ce bateau ? »
pl: „Ma jakąś nazwę?”
ru: «У нее есть имя?»

# Dialogue Text/0x0100004500006584
source: "We are. And the city of Revachol is on the island of Le Caillou."
cs: „Jsme. A město Revachol leží na ostrově Oblázek.“
de: „Das sind wir. Und die Stadt Revachol befindet sich auf der Insel Le Caillou.“
es: "Lo estamos. Y la ciudad de Revachol está en la isla de Le Caillou".
fr: « En effet. Et la ville de Révachol se trouve sur l’île du Caillou ».
pl: „Nie inaczej. A Revachol to miasto położone na wyspie Le Caillou”.
ru: «Да, в Ревашоле. А город Ревашоль расположен на острове Ле-Каю».

# Dialogue Text/0x010000450000666E
source: "Hmm, I suppose that one *does* have a rather loud electrical engine." She does not quite understand what you meant. "A specific drone. In any case...."
cs: „Hmm, předpokládám, že tenhle má docela hlasitý elektrický motor.“ Nechápe, co jsi tím myslel. „Specifický dron. V každém případě…“
de: „Hmm, ja, das Modell hat tatsächlich einen ziemlich lauten Elektromotor.“ Sie versteht nicht so recht, was du meintest. „Ein charakteristisches Dröhnen. Jedenfalls …“
es: "Mmm, supongo que tiene un motor eléctrico bastante ruidoso". No entiende muy bien lo que quieres decir. "Un zumbido muy específico. En cualquier caso...".
fr: « Hmm, je suppose qu’elle *dispose* d’un moteur électrique quelque peu bruyant. » Elle ne comprend pas bien ce que vous vouliez dire. « Un bourdonnement spécifique. Quoi qu’il en soit... »
pl: „Hmm, owszem, ten silnik elektryczny *faktycznie* do cichych nie należy” – chyba nie do końca zrozumiała, co masz na myśli. „Całkiem charakterystyczny warkot. Ale zmieniając temat...”
ru: «Хм-м-м, пожалуй, эта машина действительно отличается довольно шумным электродвигателем. — Она не до конца понимает, что ты хочешь сказать. — Издает специфический звук. Как бы то ни было...»

# Dialogue Text/0x0100004500006742
source: "I just renewed its safety inspection last month, officer. It is completely seaworthy. In fact, it's taken part in not one, but *two* Insulindic regattas, and finished once."
cs: „Minulý měsíc jsem obnovila její bezpečnostní inspekci, detektive Je zcela způsobilá k plavbě. Ve skutečnosti se zúčastnila ne jedné, ale *dvou* inzulindických regat a jednu dokončila.“
de: „Ich habe erst letzten Monat die Sicherheitsprüfung des Bootes erneuern lassen, Officer. Es ist vollkommen seetüchtig. Es hat nicht nur an einer, sondern an <i>zwei</i> insulindischen Regatten teilgenommen und eine davon abgeschlossen.“
es: "Renové su inspección de seguridad el mes pasado, agente. Es completamente navegable. De hecho, ha participado no en una, sino en *dos* regatas insulíndicas. Incluso terminó una".
fr: « Je viens de renouveler son contrôle de sécurité le mois dernier, monsieur l’agent. Il est en parfait état de navigabilité. En fait, il a participé non pas à une, mais à *deux* régates insulindiennes, et en a terminé une. »
pl: „W zeszłym miesiącu łódź przeszła pomyślnie kontrolę bezpieczeństwa. W stu procentach nadaje się do użytku. Dodam, że wzięła udział nie w jednych, a w *dwóch* regatach insulindyjskich, i jedne ukończyła”.
ru: «Послушайте, я только в прошлом месяце прошла техосмотр. Судно полностью пригодно к выходу в море. На самом деле моя яхта уже приняла участие в *двух* Островалийских регатах. В одной мне даже удалось финишировать».

# Alternate1/0x0100004500006742
source: "I just renewed its safety inspection last month, officers. It is completely seaworthy. In fact, it's taken part in not one, but *two* Insulindic regattas. Even finished once."
cs: „Minulý měsíc jsem obnovila její bezpečnostní inspekci, detektivové. Je zcela způsobilá k plavbě. Ve skutečnosti se zúčastnila ne jedné, ale *dvou* inzulindických regat. Jednu dokonce dokončila.“
de: „Ich habe erst letzten Monat die Sicherheitsprüfung des Bootes erneuern lassen, Officers. Es ist vollkommen seetüchtig. Es hat nicht nur an einer, sondern an <i>zwei</i> insulindischen Regatten teilgenommen. Eine hat sie sogar abgeschlossen.“
es: "Renové su inspección de seguridad el mes pasado, agentes. Es completamente navegable. De hecho, ha participado no en una, sino en *dos* regatas insulíndicas. Incluso terminó una".
fr: « Je viens de renouveler son contrôle de sécurité le mois dernier. Il est en parfait état de navigabilité. En fait, il a participé non pas à une, mais à *deux* régates insulindiennes. Il en a même terminé une. »
pl: „W zeszłym miesiącu łódź przeszła pomyślnie kontrolę bezpieczeństwa. W stu procentach nadaje się do użytku. Powiem panom jeszcze, że wzięła udział nie w jednych, a w *dwóch* regatach insulindyjskich. Jedne nawet ukończyła”.
ru: «Господа, я только в прошлом месяце прошла техосмотр. Судно полностью пригодно к выходу в море. На самом деле моя яхта уже приняла участие в *двух* Островалийских регатах. В одной мне даже удалось финишировать».

# Dialogue Text/0x01000045000067B1
source: "What happened the other time?"
cs: „Co se stalo v té další?“
de: „Was ist bei der anderen Regatta passiert?“
es: "¿Qué pasó la otra vez?".
fr: « Qu’est-ce qui s’est passé lors de l’autre course ? »
pl: „A co się stało za drugim razem?”
ru: «А что случилось во время второй?»

# Dialogue Text/0x0100004500006807
source: You need to save face if you want her respect. DEMAND that passport!
cs: Pokud chceš, aby tě respektovala, musíš si zachovat tvář. VYŽADUJ ten pas!
de: Du musst das Gesicht wahren, wenn sie dich respektieren soll. BESTEH DARAUF, diesen Pass zu sehen!
es: Tienes que guardar las apariencias si quieres que te respete. ¡PÍDELE ese pasaporte!
fr: Tu dois sauver la face si tu veux son respect. EXIGE son passeport !
pl: Musisz jakoś zachować twarz, jeśli chcesz zdobyć jej szacunek. ZAŻĄDAJ tego paszportu!
ru: Если хочешь, чтобы она тебя уважала, нужно сохранить лицо! ПОТРЕБУЙ у нее паспорт!

# Dialogue Text/0x010000450000685C
source: It's a law that keeps Revachol what it is -- in limbo.
cs: Je to zákon, který udržuje Revachol takový, jaký je – v naprosté nejistotě.
de: Ein Gesetz, das dafür sorgt, dass sich an Revachols Schwebezustand nichts ändert.
es: Es una ley que mantiene a Revachol en... el limbo.
fr: C’est une loi qui maintient Révachol telle qu’elle est – dans les limbes.
pl: To prawo utrzymujące Revachol w obecnym stanie – bezwładu.
ru: Это закон, который позволяет Ревашолю оставаться таким, какой он есть. Пребывать в забвении.

# Dialogue Text/0x01000045000068DF
source: Anything else?
cs: Ještě něco?
de: Sonst noch etwas?
es: ¿Algo más?
fr: Autre chose ?
pl: Coś jeszcze?
ru: Что-нибудь еще?

# Dialogue Text/0x0100004500006954
source: "I'm enjoying this part of the interview -- it has *so* little to do with the murder we're investigating."
cs: „Tahle část výslechu mě baví – s vraždou, kterou vyšetřujeme, to má společného *tak* málo.“
de: „Mir gefällt dieser Teil der Befragung – er hat <i>so wenig</i> mit dem Mordfall zu tun, in dem wir ermitteln.“
es: "Me encanta esta parte del interrogatorio. Tiene *tan* poco que ver con el asesinato que estamos investigando...".
fr: « J’adore cette partie de l’interrogatoire – elle est si *éloignée* du meurtre sur lequel nous enquêtons. »
pl: „Podoba mi się ta część rozmowy – ma *tak* niewiele wspólnego z morderstwem, w którego sprawie prowadzimy śledztwo”.
ru: «Отличная беседа: не имеет *совершенно* ничего общего с убийством, которое мы расследуем».

# Dialogue Text/0x0100004500006A33
source: "Then certainly you must know that under the Wayfarer Act the RCM doesn't have the authority to demand anyone's operator license. Freedom of movement and all that."
cs: „Pak jistě víte, že podle poutnického zákona nemá ROM pravomoc vyžadovat od kohokoli provozní licenci. Svoboda pohybu a tak.“
de: „Dann ist Ihnen doch gewiss bekannt, dass die BMR nach der Aufenthaltsverordnung nicht befugt ist, jemandes Führerschein zu verlangen. Von wegen Bewegungsfreiheit und so weiter.“
es: "Entonces, debe saber que por la Ley del Viandante, la MCR no tiene la autoridad para exigir la licencia de operador de nadie. Libertad de movimiento y todo eso".
fr: « Vous n’êtes donc pas sans savoir que, d’après la loi des voyageurs, la MCR n’a pas le pouvoir de demander son permis à un opérateur. La liberté de circulation, tout ça tout ça... »
pl: „Więc z pewnością pan wie, że na mocy Ustawy o podróżach MOR nie ma prawa żądać okazania dokumentów żeglarskich. Obowiązuje swoboda przemieszczania się”.
ru: «Тогда вам наверняка известно, что, согласно Закону путника, РГМ не может требовать предъявления прав на управление транспортным средством. Свобода передвижения, все дела».

# Dialogue Text/0x0100004500006ACB
source: "No -- it's a symbol of our subjugation to *foreign* capital. The bad kind of capital."
cs: „Ne – je to symbol naší podřízenosti cizímu kapitálu. Tomu špatnému kapitálu.“
de: „Nein – es ist ein Symbol dafür, dass wir Knechte <i>ausländischen</i> Kapitals sind. Schlechten Kapitals.“
es: "No... es un símbolo de nuestra subyugación al capital *extranjero*. La clase mala de capital".
fr: « Non – c’est un symbole de notre assujettissement aux capitaux *étrangers*. Le mauvais genre de capitaux. »
pl: „Nie. To symbol naszego poddaństwa *obcemu* kapitałowi. Czyli temu złemu”.
ru: «Нет, это символ нашего подчинения *иностранному* капиталу. Плохому капиталу».

# Alternate1/0x0100004500006ACB
source: "No. You're siphoning off honest Revacholian tax revenue to shifty-eyed Vespertine financiers."
cs: „Ne. Vysáváte poctivé revacholské daňové příjmy pro vespertinské finančníky s úskočnýma očima.“
de: „Nein. Sie führen die ehrlich eingetriebenen Steuereinnahmen Revachols durchtriebenen vespertinischen Geldgebern zu.“
es: "No. Está desviando los honestos ingresos fiscales revacholianos a los ladinos financieros de Vespertine".
fr: « Non. Vous siphonnez les honnêtes recettes fiscales des Révacholiens au profit des financiers louches de Vespertine. »
pl: „Nie. Zagarnia pani podatki uczciwych revacholczyków i karmi pani nimi szemranych wesperskich finansistów”.
ru: «Нет, вы просто высасываете налоги честных ревашольцев и отдаете их в лапы алчных весперских финансистов».

# Dialogue Text/0x0100004500006B3B
source: Why am I even thinking about this? I have police work to do.
cs: Proč o tom vůbec přemýšlím? Mám před sebou policejní práci.
de: Warum denke ich überhaupt darüber nach? Ich habe Polizeiarbeit zu erledigen.
es: ¿Por qué estoy pensando en esto? Tengo trabajo policial que hacer.
fr: Pourquoi est-ce que je pense à ça ? J’ai une enquête à mener.
pl: Czemu ja w ogóle o tym myślę? Mam policyjną robotę na głowie.
ru: Откуда вообще взялись такие мысли? У меня же расследование.

# Dialogue Text/0x0100004500006B81
source: Have it your way.
cs: Ať je po tvém.
de: Wie du willst.
es: Hacerlo a tu modo.
fr: Fais comme tu veux.
pl: Jak sobie chcesz.
ru: Ну как хочешь.

# Dialogue Text/0x0100004500006C59
source: He's trying to signal something. He *wants* you to play up your condition.
cs: Snaží se něco naznačit. *Chce*, abys svůj stav zveličil.
de: Er versucht, dir etwas zu signalisieren. Er <i>will</i>, dass du deinen Zustand hochspielst.
es: Está tratando de señalar algo. *Quiere* que subestimes tu problema.
fr: Il essaie de t’indiquer quelque chose. Il *veut* que tu joues les amnésiques.
pl: Próbuje ci coś zasygnalizować. *Chce*, żebyś podkreślał swoje zdrowotne problemy.
ru: Он подает какие-то знаки. Явно *хочет*, чтобы ты разыграл из себя «больного».

# Dialogue Text/0x0100004500006D6B
source: "Of course."
cs: „Samozřejmě.“
de: „Natürlich.“
es: "Por supuesto".
fr: « Bien sûr. »
pl: „Oczywiście”.
ru: «Разумеется».

# Dialogue Text/0x0100004500006DA7
source: Keep doing it.
cs: Pokračuj v tom.
de: Du kurbelst weiter.
es: Continuar haciéndolo.
fr: Continue.
pl: Rób to dalej.
ru: Продолжить махать рукой.

# Dialogue Text/0x0100004500006DB6
source: "They will come from my head -- the arguments."
cs: „Budou vycházet z mé hlavy – argumenty.“
de: „Sie werden aus meinem Kopf kommen – die Argumente.“
es: "Saldrán de mi cabeza... los argumentos".
fr: « Ils vont sortir de ma tête – les arguments. »
pl: „Przybędą z mojej głowy. Argumenty”.
ru: «Аргументы! Они скоро появятся в моей голове».

# Dialogue Text/0x010000450000703E
source: Don't worry. It'll get better when you die.
cs: Neboj se. Až zemřeš, bude to lepší.
de: Keine Sorge. Es wird alles besser, wenn du stirbst.
es: No te preocupes. Será mejor cuando la palmes.
fr: Ne vous en faites pas. Ça ira mieux quand vous mourrez.
pl: Bez obaw. Jak umrzesz, będzie lepiej.
ru: Не переживай. После смерти станет лучше.

# Dialogue Text/0x0100004500007157
source: Leave it alone.
cs: Nech to být.
de: Du lässt es gut sein.
es: Dejarlo correr.
fr: Ne pas insister.
pl: Daj temu spokój.
ru: Оставить эту тему.

# Dialogue Text/0x01000045000071DE
source: "Tell me about this Union boss -- Mr. Claire."
cs: „Povězte mi o tom šéfovi Odborů – panu Jasném.“
de: „Erzählen Sie mir von diesem Gewerkschaftsboss – von Herrn Claire.“
es: "Hábleme del jefe del sindicato, el señor Claire".
fr: « Parlez-moi du chef du syndicat, M. Claire. »
pl: „Proszę opowiedzieć mi o tym szefie związku. Panu Claire”.
ru: «Расскажите мне о председателе профсоюза, господине Клэре».

# Alternate1/0x01000045000071DE
source: "What do you think of Evrart?"
cs: „Co si myslíte o Evrartovi?“
de: „Was halten Sie von Evrart?“
es: "¿Qué opina de Evrart?".
fr: « Que pensez-vous d’Evrart ? »
pl: „Co pani sądzi o Evrarcie?”
ru: «Что вы можете сказать об Эвраре?»
