Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005A00006502
source: "I've told you what I've found, now it's your turn." (Conclude.)
cs: „Řekl jsem vám, co jsem zjistil, teď je řada na vás.“ (Uzavři to.)
de: „Ich habe Ihnen erzählt, was ich herausgefunden habe. Jetzt sind Sie an der Reihe.“ (Du schließt das Thema ab.)
es: "Ya le he dicho lo que he encontrado, ahora es su turno". (Concluir).
fr: « Je vous ai dit ce que j’avais trouvé. C’est à vous, maintenant. » (Conclure.)
pl: „Powiedziałem pani, co odkryłem. Teraz pani kolej”. (Zakończ).
ru: «Я рассказал вам, что мне удалось найти. Теперь ваша очередь». (Подвести итоги.)

# Dialogue Text/0x0100005A00006518
source: "I appreciate you placing your trust in me. Thank you again for looking into this matter. You have my gratitude -- and the gratitude of Wild Pines Group..."
cs: „Vážím si toho, že mi důvěřujete. Ještě jednou vám děkuji, že jste se touto záležitostí zabývali. Máte můj vděk – a vděk skupiny Divoké pinie…“
de: „Ich weiß zu schätzen, dass Sie mir Ihr Vertrauen schenken. Vielen Dank noch mal, dass Sie dieser Sache nachgegangen sind. Ihnen gebührt mein Dank – und der Dank der Wild-Pines-Gruppe …
es: "Agradezco que haya depositado su confianza en mí. Gracias de nuevo por investigar este asunto. Tiene mi gratitud... y la del Grupo Wild Pines...".
fr: « J’apprécie que vous me fassiez confiance. Merci encore de vous être penché sur cette affaire. Vous avez toute ma gratitude – et celle du groupe Wild Pines... »
pl: „Doceniam to, że pokłada pan we mnie zaufanie. Dziękuję raz jeszcze za przyjrzenie się tej sprawie. Proszę przyjąć wyrazy wdzięczności, moje i Grupy Wild Pines...”
ru: «Я очень ценю оказанное мне доверие. Еще раз спасибо вам, что занялись этим делом. Примите благодарность — мою и „Уайлд Пайнс Груп“...»

# Dialogue Text/0x0100007000001DE0
source: "About the boat?" A wisp of steam rises from her thermal cup.
cs: „Ohledně lodi?“ Z jejího termohrnku stoupá pára.
de: „Geht es ums Boot?“ Eine Dampfschwade steigt aus ihrem Thermobecher empor.
es: "¿Sobre el barco?". Una brizna de vapor se eleva de su termo.
fr: « À propos du bateau ? » Une légère vapeur s’élève de sa bouteille isolante.
pl: „Na temat łodzi?” – z jej kubka termicznego ulatuje obłoczek pary.
ru: «По поводу яхты?» Из термоса поднимается струйка пара.

# Dialogue Text/0x0100007000001DEA
source: "Okay, forget the stupid Wayfarer Act. I had another question..." (Back off.)
cs: „Dobře, zapomeňte na ten pitomý poutnický zákon. Mám jinou otázku…“ (Ustup.)
de: „Okay, vergessen Sie die dämliche Aufenthaltsverordnung. Ich hatte noch eine andere Frage … (Du lässt davon ab.)
es: "Vale, olvide la estúpida Ley del Viandante. Tenía otra pregunta...". (Retroceder).
fr: "Bon, oubliez cette stupide loi des voyageurs. J’ai une autre question... » (Renoncer.)
pl: „Dobra, dość już o tej głupiej Ustawie o podróżach. Mam inne pytanie...” (Przerwij temat).
ru: «Ладно, давайте забудем про этот чертов Закон путника. У меня есть другой вопрос...» (Отступить.)

# Dialogue Text/0x0100007000001F50
source: "I assure you, officer, these are *not* the sort of parties you'd want to attend."
cs: „Ujišťuji vás, strážníku, že tohle nejsou pařby, kterých byste se chtěl účastnit.“
de: „Officer, ich kann Ihnen versichern, dass solche Partys <i>nichts</i> für Sie sind.“
es: "Le aseguro, agente, que *no* es la clase de fiesta a la que querría asistir".
fr: « Je vous l’assure, monsieur l’agent. Il ne s’agit *pas* du genre de fêtes auxquelles vous voudriez participer. »
pl: „Zapewniam pana, że *nie* chciałby pan imprezować w taki sposób”.
ru: «Уверяю вас, детектив, это совершенно *не те* вечеринки, на которые стоит ходить».

# Dialogue Text/0x0100007000001FDF
source: She has no *idea* what kind of parties you've been to.
cs: Nemá *ani ponětí*, na jakých pařbách jsi byl.
de: Sie hat keinen <i>blassen Schimmer</i>, was für Partys du schon besucht hast.
es: No tiene ni *idea* de la clase de fiestas en las que has estado.
fr: Elle ignore *tout* du genre de fêtes auxquelles tu as participé.
pl: Nie ma *pojęcia*, w jaki sposób już imprezowałeś.
ru: Да она *понятия не имеет* о том, где тебе доводилось бывать.

# Dialogue Text/0x010000700000201E
source: "Cool, but your boat really needs a name."
cs: „Bezva, ale vaše loď opravdu potřebuje jméno.“
de: „Cool, aber Ihr Boot braucht wirklich einen Namen.“
es: "Sí, sí, pero el barco necesita un nombre de verdad".
fr: « Super. Mais votre bateau a besoin d’être baptisé. »
pl: „Czadowo, ale pani łódź naprawdę potrzebuje nazwy”.
ru: «Круто. Но вашей яхте действительно нужно имя».

# Dialogue Text/0x010000700000203E
source: "How about the *Ex-* something."
cs: „Co takhle *Ex-* něco.“
de: „Wie wäre es mit <i>Ex-</i>Jemand?“
es: "¿Qué tal *Ex-* algo?".
fr: « Et pourquoi pas *Ex* quelque chose. »
pl: „Może jakieś »*eks*... coś«?”
ru: «Может, что-нибудь на *же...*?»

# Dialogue Text/0x0100007200000770
source: "Good afternoon, officers, I'm Joyce." She extends her hand in greeting.
cs: „Dobré odpoledne, strážníci, já jsem Joyce.“ Natáhne ruku na pozdrav.
de: „Guten Tag, Officers, ich heiße Joyce.“ Sie streckt zur Begrüßung die Hand aus.
es: "Buenas tardes, agentes, soy Joyce". Extiende su mano a modo de saludo.
fr: « Bonjour, messieurs. Je m’appelle Joyce. » Elle vous tend la main en guise de salutation.
pl: „Dzień dobry, panowie funkcjonariusze, jestem Joyce” – wyciąga dłoń w geście powitania.
ru: «Добрый день, господа. Меня зовут Джойс». Она протягивает руку в знак приветствия.

# Dialogue Text/0x0100007200000894
source: "Very keen of you, officer. I do also have *saudetic syndrome* from overexposure to the pale. It makes me roost in the night. Like an owl."
cs: „To je od vás velmi milé, detektive. Mám také *saudetický syndrom* z nadměrného vystavení bledomezi. V noci z toho houkám. Jako sova.“
de: „Scharf kombiniert, Officer. Außerdem hat zu viel Kontakt mit dem Grau bei mir das <i>saudetische Syndrom</i> ausgelöst. Das macht mich nachtaktiv wie eine Eule.“
es: "Muy agudo por su parte, agente. También tengo *síndrome saudético* por sobreexposición a la Palidez. Me hace dormitar por la noche. Como un búho".
fr: « Très adroit de votre part, monsieur l’agent. Je souffre également du *syndrome saudétique*, dû à une surexposition à l’Intangible. Ça me fait passer la nuit debout. Comme une chouette. »
pl: „Bardzo trafne spostrzeżenie. To prawda, cierpię też na *zespół saudecki* w wyniku nadmiernego kontaktu z szarotą. Sprawia on, że nocą czuwam, jak sowa”.
ru: «Вы очень проницательны. Я действительно страдаю также от *синдрома щемящего сердца*, приобретенного в результате чрезмерного воздействия Серости. Из-за него я и не сплю ночами. Как сова».

# Dialogue Text/0x01000078000044CA
source: "Yes. Keep in mind, this is a negotiator Mr. Claire has worked with before, and who was more than fair with him and the Union."
cs: „Ano. Uvědomte si, že to je vyjednavač, který s panem Jasným spolupracoval už dříve, a který k němu a Odborům byl víc než férový.“
de: „Ja. Halten Sie sich vor Augen, dass dieser Unterhändler bereits mit Herrn Claire zusammengearbeitet und sich ihm und der Gewerkschaft gegenüber überaus fair verhalten hatte.“
es: "Sí. Tenga en cuenta que soy una negociadora con la que el señor Claire trabajó antes y que fue más que justa con él y el sindicato".
fr: « Oui. Gardez à l’esprit que c’est un négociateur avec lequel M. Claire a déjà travaillé, et qu’il a été plus qu’équitable avec lui et le syndicat. »
pl: „Tak. Proszę zwrócić uwagę, że pan Claire prowadził w przeszłości rozmowy z tym negocjatorem i zawsze mógł liczyć na uczciwe warunki z jego strony”.
ru: «Да, и не забывайте, что это человек, с которым господин Клэр уже работал ранее. Он очень уважительно относился и к самому господину Клэру, и к профсоюзу».

# Dialogue Text/0x0100007800004EA8
source: "I'm glad you asked. There was a woman -- the previous forewoman of the Union. She disappeared."
cs: „Jsem ráda, že se ptáte. Byla tu jedna žena – předchozí předák Odborů. Zmizela.“
de: „Ich bin froh, dass Sie fragen. Es gab da eine Frau – die vorherige Gewerkschaftschefin. Sie ist verschwunden.“
es: "Me alegro de que lo pregunte. Había una mujer... la anterior capataza del sindicato. Desapareció".
fr: « Je suis ravie que vous posiez la question. Il y avait une femme – la précédente contremaîtresse du syndicat. Elle a disparu. »
pl: „Cieszę się, że pan pyta. Była taka kobieta, poprzednia brygadzistka Związku. Pewnego dnia zniknęła”.
ru: «Хорошо, что вы спросили. Тут была одна женщина, предыдущая председательница профсоюза. Так вот, она пропала».

# Dialogue Text/0x0100000600006A2A
source: "The Wayfarer Act specifically denies the RCM the authority to demand anyone's operator license. It's a *little known fact* among us law officials."
cs: „Poutnický zákon výslovně upírá ROM pravomoc vyžadovat od kohokoli provozní licenci. Je to *málo známá skutečnost* i mezi námi, ochránci zákona.“
de: „Die Aufenthaltsverordnung untersagt es der BMR ausdrücklich, jemandes Führerschein zu kontrollieren. Eine Tatsache, die unter uns Gesetzeshütern <i>kaum bekannt</i> ist.“
es: "La Ley del Viandante niega específicamente a la MCR el derecho de exigir la licencia de operador a cualquier persona. Es un *hecho poco conocido* entre nosotros los agentes".
fr: « La loi des voyageurs refuse spécifiquement à la MCR le pouvoir de demander de voir le permis d’opérateur de quiconque, ce qui est un fait *peu connu* des représentants de la loi. »
pl: „Ustawa o podróżach wyraźnie odmawia MOR-owi prawa do żądania od kogokolwiek dokumentów żeglarskich. To *mało znany fakt* wśród stróżów prawa”.
ru: «Закон путника явным образом запрещает РГМ требовать предъявления прав на управление транспортным средством. Почему-то *не все* служители закона знают об этом».

# Dialogue Text/0x0100000600006ABB
source: Unbelievable, sire. Even the *performance* artists didn't work.
cs: Neuvěřitelné, sire. Dokonce ani ti *dramatičtí* umělci nezabrali.
de: Unglaublich, Majestät. Nicht einmal dem Trick mit den <i>Performance</i>künstlern war Erfolg beschieden.
es: Increíble, sire. Ni siquiera lo de la *actuación* de los artistas funcionó.
fr: Incroyable, messire. Même le coup des *performances* d’artistes n’a pas marché.
pl: Nie do wiary, szanowny panie. Nawet artystyczny *performance* nie zadziałał.
ru: Мессир, уму непостижимо! Ее и представленьями артистов не пронять.

# Dialogue Text/0x01000006000109EE
source: "What is that lieutenant?"
cs: „Jakou, poručíku?“
de: „Welches denn, Lieutenant?“
es: "¿Qué misterio es ese, teniente?".
fr: « Lequel, lieutenant ? »
pl: „Jaką to, poruczniku?”
ru: «Что вы имеете в виду, лейтенант?»

# Dialogue Text/0x010000060001BBC7
source: "That's a good sum -- not too small, not fantastically large." She reaches into her raincoat and pulls out a zip bag -- in it you see paper notes arranged like black gills.
cs: „To je dobrá částka – ani ne příliš malá, ani ne fantasticky vysoká.“ Sáhne do pláštěnky a vytáhne sáček na zip – v něm vidíš papírové bankovky uspořádané jako černé žábry.
de: „Das ist eine gute Summe – nicht zu klein, nicht abenteuerlich hoch.“ Sie greift in ihren Regenmantel und zieht eine Reißverschlusstasche hervor – in ihrem Inneren erkennst du Geldscheine, die wie schwarze Kiemen angeordnet sind.
es: "Es una suma razonable... ni muy pequeña ni desmesuradamente grande". Mete la mano en su impermeable y saca un monedero de cremallera... en el que ves billetes de papel que asoman como branquias ennegrecidas.
fr: « C’est une somme convenable – pas trop petite, pas fantastiquement grande. » Elle met la main dans son imperméable et en sort un sac à fermeture éclair – dans lequel on voit des billets de papier disposés comme s’il s’agissait de branchies noircies.
pl: „To dobra suma – nie za mała, nieprzesadnie wysoka” – sięga do kieszeni płaszcza, skąd wyciąga woreczek strunowy pełen banknotów ułożonych niczym czarne skrzela.
ru: «Неплохая сумма. Не маленькая, но и не безумно большая». Она запускает руку в карман плаща и достает оттуда маленький конверт на застежке. Внутри пачка бумажных купюр — словно черные жабры невиданной рыбы.

# Alternate1/0x010000060001BBC7
source: "That's a good sum. Not too small, not fantastically large like a billion." She reaches into her raincoat and pulls out a zip bag made of see-through plastic.
cs: „To je dobrá částka. Ne příliš malá, ani ne tak fantasticky velká jako miliarda.“ Sáhne do pláštěnky a vytáhne tašku na zip z průhledného igelitu.
de: „Das ist eine gute Summe. Nicht zu klein, nicht so abenteuerlich hoch wie eine Milliarde.“ Sie greift in ihren Regenmantel und zieht eine Reißverschlusstasche aus durchsichtigem Kunststoff hervor.
es: "Es una buena cantidad. Ni muy pequeña ni desmesuradamente grande como un billón". Mete la mano en su impermeable y saca un monedero de cremallera de plástico transparente.
fr: « C’est une bonne somme. Pas trop petite, pas fantastiquement grande comme un milliard. » Elle met la main dans son imperméable et sort un sac en plastique transparent à fermeture éclair.
pl: „To dobra kwota. Nie za mała, daleka od miliarda” – sięga do kieszeni płaszcza, skąd wyciąga przezroczysty woreczek strunowy.
ru: «Неплохая сумма. Не маленькая, но и не безумно большая, как миллиард». Она запускает руку в карман плаща и достает оттуда прозрачный пластиковый конверт на застежке.

# Dialogue Text/0x010000060001BBE2
source: It's hard to get a read on her precise disposition, but she *appears* helpful.
cs: Je těžké odhadnout její přesné rozpoložení, ale zdá se, že je vstřícná.
de: Ihre tatsächliche Bereitschaft ist schwierig zu beurteilen, aber sie <i>wirkt</i> tatsächlich hilfsbereit.
es: Es difícil tener clara su disposición exacta, pero *parece* útil.
fr: Il est difficile de se faire une idée précise de son état d’esprit, mais elle *semble* vouloir se rendre utile.
pl: Ciężko z całą pewnością odczytać jej nastawienie, ale *zdaje się*, że chce być pomocna.
ru: Очень сложно понять, что у нее на уме, однако *выглядит* она так, будто действительно готова помочь.

# Dialogue Text/0x010000060001BC16
source: She doesn't like it. Probably a bad memory. Mean girls at school or some ancient lover...
cs: Nelíbí se jí to. Pravděpodobně špatná vzpomínka. Protivné holky ve škole nebo nějaký dávný milenec…
de: Sie mag den Namen nicht. Liegt vermutlich an einer schlechten Erfahrung. Gemeine Mitschülerinnen oder ein Liebhaber vor langer Zeit …
es: No le gusta. Probablemente le trae un mal recuerdo. Las típicas chicas malas de la escuela o algún antiguo amante...
fr: Elle n’aime pas ça. Probablement à cause de mauvais souvenirs. Des pimbêches à l’école ou un ancien amant...
pl: Nie lubi tego imienia. Pewnie przez jakieś złe wspomnienie. Nieprzyjemne koleżanki w szkole albo dawny kochanek...
ru: Ей не нравится это имя. Возможно, плохие воспоминания. Злые одноклассницы или какой-нибудь старый любовник...

# Dialogue Text/0x010000060001BCF0
source: You'll be indebted to her, in a way. But one step ahead of the Union in another...
cs: Svým způsobem jí budeš zavázán. Ale na druhou stranu o krok před Odbory…
de: Du wirst auf gewisse Weise in ihrer Schuld stehen. Andererseits wirst du der Gewerkschaft einen Schritt voraus sein …
es: Estarás en deuda con ella, por un lado. Pero un paso por delante del sindicato, por el otro...
fr: Tu lui seras redevable, d’une certaine manière. Mais en contrepartie, tu auras un coup d’avance sur le syndicat...
pl: Będziesz miał u niej swego rodzaju dług. Ale za to zdobędziesz też pewną przewagę nad Związkiem...
ru: С одной стороны, ты в какой-то мере станешь ее должником, однако, с другой стороны, получишь преимущества перед профсоюзом...

# Dialogue Text/0x0100002F000137C1
source: Remember those bold, new exotic revenue streams Evrart said he was going to fund his harbour with? You should go back and ask him about that.
cs: Vzpomínáš si na ty odvážné, nové exotické zdroje příjmů, kterými chtěl Evrart financovat svůj přístav? Měli bys se vrátit a zeptat se ho na to.
de: Erinnerst du dich an diese gewagten, exotischen neuen Einnahmequellen, mit denen Evrart seinen Hafen finanzieren will? Du solltest ihm einen weiteren Besuch abstatten und ihn danach fragen.
es: ¿Recuerdas aquellas nuevas fuentes de ingresos, audaces y exóticas, con las que Evrart dijo que iba a financiar su puerto? Deberías volver y preguntarle sobre eso.
fr: Tu te souviens de ces nouvelles sources de revenus exotiques qu’Evrart a mentionnées pour financer son port ? Tu devrais retourner le voir et l’interroger à ce sujet.
pl: Pamiętasz te nowe, śmiałe, egzotyczne przedsięwzięcia, które zdaniem Evrarta sfinansują jego port? Powinieneś iść go o nie spytać.
ru: Помнишь, Эврар говорил о новых надежных, но необычных источниках дохода, которые он собирался привлечь для порта? Нужно вернуться и расспросить его об этом.

# Dialogue Text/0x01000045000060FB
source: "Why, yes I am..." She looks at the deck under her feet. Green and white sails flutter overhead.
cs: „Ale ano, jsem…“ Podívá se na palubu pod svýma nohama. Nad hlavou se jí třepotají zelenobílé plachty.
de: „Ja, das lässt sich schwerlich leugnen …“ Sie blickt auf das Deck unter ihren Füßen. Über ihrem Kopf flattern grünweiße Segel.
es: "Pues sí...". Mira la cubierta bajo sus pies. Velas verdes y blancas revolotean por encima.
fr: « Oui, en effet, je suis sur un bateau... » Elle regarde le pont sous ses pieds. Des voiles vertes et blanches flottent au-dessus de sa tête.
pl: „Tak się składa...” – spogląda na pokład pod swoimi stopami. Nad jej głową trzepoczą zielono-białe żagle.
ru: «Хм, ну да...» Она смотрит под ноги, на палубу. Сверху колышутся бело-зеленые паруса.

# Dialogue Text/0x0100004500006181
source: "RCM -- what is that? I'm a little *foggy* here."
cs: „ROM – co to je? Tady trochu tápu v *mlze*.“
de: „BMR – was war das noch gleich? Meine Erinnerung ist etwas <i>diffus</i>.“
es: "MCR... ¿Qué es eso? Estoy un poco confuso".
fr: « La MCR... C’est quoi ? Je suis un peu *embrumé* en ce moment. »
pl: „MOR. Co to jest? Mój umysł jest nieco *zamglony*”.
ru: «РГМ?.. Что-то *смутно* знакомое...»

# Alternate1/0x0100004500006181
source: "What exactly is the RCM? I remember hearing it from somewhere."
cs: „Co přesně je ROM? Vzpomínám si, že jsem to někde slyšel.“
de: „Was genau ist die BMR? Die Abkürzung habe ich irgendwo schon mal gehört.“
es: "¿Qué es exactamente la MCR? Recuerdo haberlo oído en algún lado".
fr: « C’est quoi, la MCR ? Je me souviens avoir déjà entendu ça quelque part. »
pl: „Co to dokładnie jest MOR? Pamiętam, że gdzieś już słyszałem ten skrót”.
ru: «А что такое РГМ? Кажется, я уже где-то про это слышал».

# Dialogue Text/0x0100004500006283
source: "Oh, so you've *met* him." She takes a sip of tea. "Has he beguiled you with his inane theories?"
cs: „Aha, takže jste ho *potkal*.“ Napije se čaje. „Okouzlil vás svými přihlouplými teoriemi?“
de: „Ach, Sie haben ihn also <i>kennengelernt</i>.“ Sie trinkt einen Schluck Tee. „Hat er Sie mit seinen dummen Theorien eingewickelt?“
es: "Oh, así que ya lo ha *conocido*". Toma un sorbo de té. "¿Le ha seducido con sus estúpidas teorías?".
fr: « Oh, vous l’avez donc rencontré. » Elle prend une gorgée de thé. « Vous a-t-il séduit avec ses théories ineptes ? »
pl: „O, czyli *poznał* go pan” – upija łyk herbaty. „Już pana omamił swoimi szalonymi teoriami?”
ru: «А, так вы с ним уже *знакомы*. — Она делает глоток из термоса. — Он уже затуманил ваш разум своими безумными теориями?»

# Dialogue Text/0x01000045000062E3
source: "*He* didn't do anything. It was the indisputable truth of his theories!"
cs: „*On* nic neudělal. Byla to nezpochybnitelná pravda jeho teorií!“
de: „<i>Er</i> hat nichts gemacht. Es war die unwiderlegbare Wahrheit seiner Theorien!“
es: "*Él* no hizo nada. ¡Era la verdad indiscutible de sus teorías!".
fr: « *Il* n’a rien fait. C’était la vérité incontestable de ses théories ! »
pl: „*On sam* nic nie zrobił. To kwestia oczywistej prawdziwości jego teorii!”
ru: «*Ему* даже не пришлось ничего делать! Меня очаровала неопровержимая справедливость его теорий!»

# Dialogue Text/0x0100004500006487
source: Why should I blame it on an artist?
cs: Proč bych to měl svádět na herce?
de: Warum sollte ich die Sache einem Künstler in die Schuhe schieben?
es: ¿Por qué culpar a un artista?
fr: Pourquoi devrais-je accuser un artiste ?
pl: Czemu miałbym oskarżać artystę?
ru: Почему я должен сваливать всё на какого-то артиста?

# Dialogue Text/0x01000045000064BF
source: "You mean someone *stole* your badge?" Her brow is slightly arched.
cs: „Chcete říct, že vám někdo ukradl průkaz?“ Mírně povytáhne obočí.
de: „Wollen Sie damit sagen, dass jemand Ihren Ausweis <i>gestohlen</i> hat?“ Sie runzelt leicht die Stirn.
es: "¿Quiere decir que alguien se la *robó*?". Su ceño esta ligeramente fruncido.
fr: « Vous voulez dire que quelqu’un a *volé* votre insigne ? » Ses sourcils s’arquent légèrement.
pl: „Mówi pan, że ktoś *ukradł* pańską odznakę?” – jej brew wygięta jest w łagodny łuk.
ru: «Хотите сказать, кто-то *украл* ваше удостоверение?» — ее бровь слегка выгибается.

# Dialogue Text/0x010000450000662B
source: "No matter *whose* it is. A motor carriage is just a tool. You need it to do your job -- as I do mine. It's just a means of getting where you need to go."
cs: „Nezáleží na tom, čí je. Motorový vůz je jen nástroj. Potřebujete ho ke své práci – stejně jako já ten svůj. Je to jen prostředek, jak se dostat tam, kam potřebujete.“
de: „Unabhängig davon, <i>wem</i> er gehört, ist ein Motorwagen nur ein Mittel zum Zweck. Sie brauchen ihn, um Ihre Arbeit zu erledigen – und ich brauche mein Boot, um meine zu erledigen. Es ist nur ein Transportmittel.“
es: "No importa de *quién* sea. Un carruaje motorizado no es más que una herramienta. Lo necesita para hacer su trabajo... como yo hago el mío. Es solo un medio para llegar a donde necesitas ir".
fr: « Peu importe *à qui* elle appartient. Une automotrice n’est qu’un outil. Vous en avez besoin pour faire votre travail – tout comme moi. C’est un simple moyen de locomotion. »
pl: „Nieważne, *kto* jest właścicielem. Powóz motorowy to tylko narzędzie. Potrzebne wam w pracy, tak jak ja potrzebuję swojego. To tylko środek do osiągnięcia celu podróży”.
ru: «Неважно, *чья* она. Мотокарета — это лишь инструмент, который необходим вам для выполнения вашей работы. Так же, как яхта необходима для выполнения моей. Это лишь средство перемещения в пункт назначения».

# Dialogue Text/0x0100004500006751
source: "That's good enough for me."
cs: „To mi stačí.“
de: „Das reicht mir.“
es: "Me vale".
fr: « Ça me suffit. »
pl: „To mi wystarczy”.
ru: «Ладно, меня это устраивает».

# Dialogue Text/0x01000045000067D8
source: "Unless it's their *passport*, no. Do you want to ask for the lady's passport?"
cs: „Pokud to není jejich *pas*, tak ne. Chcete si vyžádat pas té dámy?“
de: „Wenn es sich nicht um ihren <i>Pass</i> handelt, dürfen wir das nicht, genau. Wollen Sie die Dame bitten, uns ihren Pass zu zeigen?“
es: "A menos que sea su *pasaporte*, no. ¿Quiere pedirle el pasaporte a la dama?".
fr: « À moins que ça soit leur *passeport*, non. Voulez-vous demander son passeport à la dame ? »
pl: „Jeśli te dokumenty nie są *paszportem*, to nie. Czy chcesz poprosić panią o jej paszport?”
ru: «Только *паспорт*. Вы хотите попросить у этой дамы паспорт?»
