Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000600010968
source: Her nonchalance *might* be related to something called the Wayfarer Act -- a law that says she doesn't *need* a licence. Sly fox... you're not aggressive enough to harass her further on this.
cs: Její nonšalance *možná* souvisí s něčím, čemu se říká poutnický zákon – zákon, který říká, že *nepotřebuje* licenci. Lstivá liška… nejsi dost agresivní na to, abys ji kvůli tomu dál obtěžoval.
de: Ihre Nonchalance <i>könnte</i> mit der sogenannten Aufenthaltsverordnung zu tun haben – sie besagt, dass sie keinen Führerschein <i>braucht</i>. Schlaue Füchsin … Du bist nicht aggressiv genug, um sie wegen des Führerscheins weiter zu belästigen.
es: Su despreocupación *podría* estar relacionada con algo llamado Ley del Viandante: una ley que dice que ella no *necesita* una licencia. Zorra astuta... pero no eres lo bastante agresivo para acosarla más sobre ello.
fr: Sa nonchalance *pourrait* être liée à ce qu’on appelle la loi des voyageurs – qui dit qu’elle n’a pas *besoin* d’un permis. Elle est rusée comme une renarde... Et vous, vous n’êtes pas assez agressif pour la harceler davantage sur ce point.
pl: Jej nonszalancja *może* być powiązana jakoś z czymś zwanym Ustawą o podróżach – prawem, wedle którego *nie musi* mieć patentu. Chytra lisica. Nie jesteś wystarczająco agresywny, żeby dłużej ją tym nękać.
ru: *Возможно*, ее невозмутимость связана с действием так называемого Закона путника, который утверждает, что ей *не нужны* никакие права на эту яхту. Вот лиса... Но ты недостаточно твердо себя поставил, чтобы давить на нее дальше в этом вопросе.

# Dialogue Text/0x01000006000109C8
source: "Yes. After they clear the terminal we lose track. The actual production is taking place at various sites in and around Jamrock Quarter. North of here."
cs: „Ano. Poté, co terminál vyprázdní, ztratíme stopu. Vlastní výroba probíhá na různých místech ve Šprajclu a jeho okolí. Severně odtud.“
de: „Ja. Nachdem sie die Verladestation verlassen, verlieren wir sie aus den Augen. Die eigentliche Herstellung findet an verschiedenen Orten im und um das Viertel Jamrock statt. Nördlich von hier.“
es: "Sí. En cuanto despejen la terminal perderemos la pista. La verdadera producción se está llevando a cabo en varios lugares del barrio de Jamrock y alrededores. Al norte de aquí".
fr: « Oui. Nous perdons leur trace dès qu’ils nettoient le terminal. La production proprement dite se déroule sur différents sites, dans le quartier de Jamrock et tout autour. Au nord d’ici. »
pl: „Tak. Gdy opuszczają terminal, tracimy je z oczu. Właściwa produkcja odbywa się w różnych częściach Jamrock i wokół tej dzielnicy. Na północ stąd”.
ru: «Да. После терминала след теряется. Производство налажено в различных точках Джемрока и его окрестностях. К северу отсюда».

# Dialogue Text/0x0100001600003062
source: "And this is my colleague from Precinct 41, Detective Du Bois." He waits for you to show your badge.
cs: „A tohle je můj kolega z okrsku 41, detektiv Du Bois.“ Čeká, až ukážeš průkaz.
de: „Und das hier ist mein Kollege vom 41. Revier, Detective Du Bois.“ Er wartet darauf, dass du deinen Ausweis zeigst.
es: "Y este es mi colega de la comisaría del distrito 41, el inspector Du Bois". Espera a que le muestres tu placa.
fr: « Et voici mon collègue du poste 41, le détective Du Bois. » Il attend que vous lui montriez votre insigne.
pl: „A to mój kolega z 41. komisariatu, detektyw Du Bois” – wskazuje na ciebie i czeka, aż pokażesz jej swoją odznakę.
ru: «А это мой коллега из 41-го участка, детектив Дюбуа». Он ждет, что ты покажешь ей свое удостоверение.

# Dialogue Text/0x0100004000003120
source: Be very careful, what information you're gonna share with her.
cs: Buď velmi opatrny, jaké informace jí sdělíš.
de: Überleg sehr genau, welche Informationen du ihr anvertraust.
es: Ten mucho cuidado con la información que vas a compartir con ella.
fr: Fais très attention aux informations que tu vas partager avec elle.
pl: Bardzo ostrożnie dobieraj informacje, którymi się z nią podzielisz.
ru: Выбирай очень осторожно, чем ты хочешь с ней поделиться.

# Dialogue Text/0x0100004500006070
source: "You're on a boat."
cs: „Jste na lodi.“
de: „Sie sind an Bord eines Bootes.“
es: "Está a bordo de un barco".
fr: « Vous êtes sur un bateau. »
pl: „Jest pani na łodzi”.
ru: «Вы на яхте».

# Alternate1/0x0100004500006070
source: "Let's talk some more about this *boat* that you're on."
cs: „Pojďme si ještě promluvit o té lodi, na které jste.“
de: „Reden wir noch etwas ausführlicher über das <i>Boot</i>, auf dem Sie stehen.“
es: "Hablemos más de este *barco* en el que está".
fr: « Parlons un peu de ce *bateau* sur lequel vous êtes. »
pl: „Porozmawiajmy o tej *łodzi*, na której pani jest”.
ru: «Обсудим ваш транспорт. Вы на яхте».

# Alternate2/0x0100004500006070
source: "You're on a boat."
cs: „Jste na lodi.“
de: „Sie sind an Bord eines Bootes.“
es: "Está a bordo de un barco".
fr: « Vous êtes sur un bateau. »
pl: „Jest pani na łodzi”.
ru: «Вы на яхте».

# Dialogue Text/0x01000045000062F4
source: "They're *nonsense*, a load of tripe." She tosses back her hair. "But we were on the subject of the talks I believe."
cs: „Jsou to nesmysly, snůška blábolů.“ Odhrne si vlasy. „Ale byli jsme tuším u tématu rozhovorů.“
de: „Sie sind <i>Unsinn</i>, ein Haufen Mist.“ Sie wirft ihre Haare zurück. „Aber eigentlich wollten wir über die Inhalte der Gespräche reden, glaube ich.“
es: "Son *tonterías*, un montón de chorradas". Se echa el pelo hacia atrás. "Pero estábamos con el tema de las negociaciones, creo".
fr: « C’est du *n’importe quoi*, un tas de bêtises. » Elle ajuste ses cheveux vers arrière. « Mais nous parlions des discussions, je crois. »
pl: „To *brednie*, stek bzdur” – odrzuca włosy do tyłu. „Ale chyba mówiliśmy o negocjacjach, prawda?”
ru: «Да это же просто *чушь*, полный бред. — Она откидывает волосы назад. — Однако, если я не ошибаюсь, мы с вами беседовали о переговорах».

# Dialogue Text/0x0100004500006569
source: "Wait, we're on an *archipelago*?" (Look around.)
cs: „Počkejte, my jsme na *souostroví*?“ (Rozhlédni se.)
de: „Moment. Wir befinden uns auf einem <i>Archipel</i>?“ (Du blickst dich um.)
es: "Un momento... ¿estamos en un *archipiélago*?". (Mirar a tu alrededor).
fr: « Attendez, on est sur un *archipel* ? » (Regarder autour de vous.)
pl: „Zaraz, jesteśmy na *archipelagu?” (Rozejrzyj się).
ru: «Погодите-ка... На *архипелаге*?» (Осмотреться.)

# Dialogue Text/0x010000450000673B
source: The crowns of her teeth are porcelain, white as the boat's hull as she smiles.
cs: Korunky jejích zubů jsou porcelánové, bílé jako trup lodi, když se usměje.
de: Ihre Zahnkronen sind aus Porzellan, und ihr Lächeln ist so weiß wie der Bootsrumpf.
es: Al sonreír se ve que las coronas de sus dientes son de porcelana, blancas como el casco del barco.
fr: L’émail de ses dents est comme de la porcelaine, aussi blanc que la coque du bateau alors qu’elle sourit.
pl: Porcelanowe korony jej zębów, które odsłania w uśmiechu, są białe niczym kadłub jej łodzi.
ru: Она сверкает улыбкой: белизна керамических коронок не уступает белизне самой яхты.

# Dialogue Text/0x01000045000067E6
source: "No need to resort to self pity, detective. You can still ask for her passport."
cs: „Nemusíte se uchylovat k sebelítosti, detektive. Pořád si můžete říct o její pas.“
de: „Sie müssen sich nicht in Selbstmitleid flüchten, Detective. Sie können immer noch nach ihrem Pass fragen.“
es: "No hay por qué recurrir a la autocompasión, inspector. Puede pedir el pasaporte".
fr: « Inutile de vous apitoyer sur votre sort. Vous pouvez toujours lui demander son passeport. »
pl: „Nie ma potrzeby użalać się nad sobą, detektywie. Wciąż możesz poprosić panią o jej paszport”.
ru: «Детектив, бросьте самобичеваться. Вы все еще можете попросить ее показать паспорт».

# Dialogue Text/0x01000045000067ED
source: "Why wouldn't it be? This is Revachol. Wayfarer act and all. *Anyone* can drive a boat."
cs: „Proč by nemělo? Tohle je Revachol. Poutnický zákon. *Každý* může řídit loď.“
de: „Das muss es auch. Wir sind in Revachol. Hier gilt schließlich die Aufenthaltsverordnung. <i>Jeder</i> darf ein Boot steuern.“
es: "¿Por qué no iba a serlo? Esto es Revachol. Ley del Viandante y todo eso. *Cualquiera* puede llevar un barco".
fr: « Et pourquoi ça ne vous suffirait pas ? Nous sommes à Révachol, et la loi des voyageurs nous protège. *N’importe qui* peut piloter un bateau. »
pl: „A mogłoby nie wystarczyć? Jesteśmy w Revacholu. Obowiązuje Ustawa o podróżach. *Każdy* może pływać łodzią”.
ru: «А какие у вас варианты? Это Ревашоль. Закон путника, все дела. Здесь *кто угодно* может управлять яхтой».

# Dialogue Text/0x01000045000068BD
source: She nods and returns the plastic bag to her coat.
cs: Přikývne a vrátí plastový sáček do kabátu.
de: Sie nickt und steckt den Plastikbeutel wieder in ihren Mantel.
es: Asiente y devuelve la bolsa de plástico a su abrigo.
fr: Elle hoche la tête et remet le sac en plastique dans son imperméable.
pl: Kiwa głową i ponownie umieszcza torebkę w odmętach płaszcza.
ru: Она кивает и кладет пакет обратно в карман плаща.

# Dialogue Text/0x01000045000068C6
source: "You're from Vesper?"
cs: „Vy jste z Vesperu?“
de: „Sie kommen aus Vesper?“
es: "¿Es de Vesper?".
fr: « Vous êtes de Vesper ? »
pl: „Jest pani z Wesperu?”
ru: «Вы из Веспера?»

# Alternate1/0x01000045000068C6
source: "You're from the Republic of Vesper."
cs: „Jste z Vesperské republiky.“
de: „Sie kommen aus der Republik Vesper.“
es: "Es de la República de Vesper".
fr: « Vous êtes de la République de Vesper. »
pl: „Jest pani z Republiki Wesperu”.
ru: «Вы из Республики Веспер».

# Dialogue Text/0x01000045000068CF
source: "My husband is. I have dual citizenship. A Vespertine is handier when travelling."
cs: „Můj manžel je. Mám dvojí občanství. Vesperské je na cestách praktičtější.“
de: „Mein Mann kommt von dort. Ich besitze die doppelte Staatsbürgerschaft. Beim Reisen ist die vespertinische praktischer.“
es: "Mi marido lo es. Tengo doble nacionalidad. Ser vespertina es de lo más útil cuando se viaja".
fr: « Mon mari, oui. J’ai la double nationalité. Il est plus facile de voyager en tant que Vespertine. »
pl: „Mój mąż jest Wesperczykiem. Mam podwójne obywatelstwo. Wygodniej podróżuje się jako Wesperka”.
ru: «Мой муж оттуда. У меня двойное гражданство. С весперским гражданством удобнее путешествовать».

# Dialogue Text/0x0100004500006E50
source: "Oh no..." Her eyes turn large and round...
cs: „Ale ne…“ Její oči se zvětší a zakulatí…
de: „Oh nein …“ Ihre Augen weiten sich …
es: "Oh, no...". Sus ojos se vuelven grandes y redondos...
fr: « Oh non... » Ses yeux s’écarquillent et s’arrondissent...
pl: „O nie...” – jej oczy są teraz wielkie i okrągłe...
ru: «О боже...» Ее глаза округляются.

# Dialogue Text/0x0100004500006E5E
source: "It was *quite* a while ago, but I think..." she looks around. "Yes. We were discussing my fast, large, ineluctably middle class boat."
cs: „Už je to docela dávno, ale myslím, že…“ rozhlédne se kolem. „Ano. Bavili jsme se o mé rychlé, velké, neodmyslitelně středostavovské lodi.“
de: „Es ist schon <i>etwas</i> her, aber ich glaube …“ Sie sieht sich um. „Ja. Wir sprachen über mein schnelles, großes und unvermeidlich mittelklassiges Boot.“
es: "Fue hace *bastante* tiempo, pero creo que...". Mira a su alrededor. "Sí. Estábamos hablando de mi barco: rápido, grande e ineludiblemente de clase media".
fr: « C’était il y a *un bon moment*, mais je crois... » Elle regarde autour d’elle. « Oui. Nous discutions de mon grand bateau de classe moyenne. »
pl: „*Prawie* zdążyłam już zapomnieć, ale chyba...” – rozgląda się. „Tak. Rozmawialiśmy o mojej wielkiej i szybkiej łodzi, która aż emanuje klasą średnią”.
ru: «Прошло уже довольно *много* времени, но, я полагаю... — Она осматривается. — Да, точно. Мы обсуждали мою большую быструю яхту, бесспорно относящую меня к среднему классу».

# Dialogue Text/0x0100004500006ED0
source: "What situation? I don't remember any situation."
cs: „V jaké situaci? Na žádnou situaci si nevzpomínám.“
de: „Was für eine Sache? Ich erinnere mich an keine Sache.“
es: "¿Qué situación? No recuerdo ninguna situación".
fr: « Quelle situation ? Je ne me rappelle d’aucune situation. »
pl: „Jakiego incydentu? Nic takiego nie pamiętam”.
ru: «Как вышло? Не помню ничего такого».

# Dialogue Text/0x0100004500007090
source: "Why, by throwing off half a century of foreign domination under the Coalition! Unfortunately for you, the Coalition also leases you the right to police West Revachol..."
cs: „Jak, zrušením půlstoletí trvající cizí nadvlády Koalice! Naneštěstí pro vás vám Koalice také pronajala právo na policejní dozor nad Západním Revacholem…“
de: „Indem Sie ein halbes Jahrhundert Koalitionsfremdherrschaft abschütteln! Leider haben Sie das Pech, dass die Koalition Ihnen auch das Recht verleiht, in Revachol-West Ihrer polizeilichen Tätigkeit nachzugehen …“
es: "¡Pues arrojando medio siglo de dominación extranjera bajo la Coalición! Por desgracia para usted, la Coalición también le presta el derecho de controlar Revachol Oeste…"
fr: « Facile, en jetant dans les poubelles de l’histoire un demi-siècle de domination étrangère sous la Coalition ! Malheureusement pour vous, la Coalition vous accorde aussi le droit de surveiller Révachol Ouest... »
pl: „No jak to? Wystarczy obalić 50-letnie rządy obcych mocarstw w ramach Koalicji! Tak się jednak pechowo składa, że Koalicja decyduje również o istnieniu milicji w Zachodnim Revacholu...”
ru: «Хм, ну не знаю, может, путем свержения полувекового господства Коалиции?! К несчастью для вас, Коалиция также наделяет вас полномочиями по охране правопорядка в Западном Ревашоле...»

# Dialogue Text/0x0100004500007227
source: "I like it."
cs: „To se mi líbí.“
de: „Gefällt mir.“
es: "Me gusta".
fr: « Ça me plaît. »
pl: „Podoba mi się”.
ru: «Мне нравится».

# Dialogue Text/0x0100004500007281
source: "What does that even mean?"
cs: „Co to vůbec znamená?“
de: „Was soll das überhaupt bedeuten?“
es: "¿Qué significa eso?".
fr: « Qu’est-ce que ça veut dire, en fait ? »
pl: „Co to w ogóle oznacza?”
ru: «Что это вообще значит?»

# Dialogue Text/0x01000045000072B9
source: "Over-aggressive commie posturing."
cs: „Přehnaně agresivní komunistická póza.“
de: „Extrem aggressives Kommigetue.“
es: "Es una postura comunista demasiado agresiva".
fr: « Une posture communiste hyper agressive. »
pl: „Nazbyt agresywne komunistyczne pozerstwo”.
ru: «Сверхагрессивная коммунистическая показуха».

# Dialogue Text/0x010000450000743F
source: Saint-Batiste, LUM, an unknown entity known as Brightest Star...
cs: Svatý-Batista, LUM, neznámý subjekt známý jako Nejjasnější hvězda…
de: Saint-Batiste, LUM und eine unbekannte Firma namens Brightest Star …
es: Saint-Batiste, LUM, una entidad misteriosa conocida como la Estrella Radiante...
fr: Saint-Batiste, LUM, une entité inconnue appelée Étoile du matin...
pl: Saint-Batiste, LUM, nieznana organizacja znana jako Brightest Star...
ru: «Сан-Батист», «ЛАМ», какое-то непонятное предприятие под названием «Яркая звезда»...

# Dialogue Text/0x010000450000747B
source: "I'm not at liberty to discuss the company balance sheet, but I *can* tell you that last year the company booked more than 20 billion reál in revenue."
cs: „Nejsem oprávněna diskutovat o bilanci společnosti, ale mohu vám říci, že v loňském roce společnost zaúčtovala více než 20 miliard reálů příjmů.“
de: „Es ist mir nicht gestattet, die Firmenbilanz zu erörtern, aber ich <i>kann</i> Ihnen sagen, dass das Unternehmen letztes Jahr einen Umsatz von mehr als 20 Milliarden Reál verbucht hat.“
es: "No tengo competencia para hablar del balance fiscal de la compañía, pero *puedo* decir que el año pasado contabilizó más de veinte billones de reáles en ingresos".
fr: « Je ne suis pas autorisée à discuter du bilan commercial de la société, mais je peux vous dire que l’année dernière, la société a enregistré plus de 20 milliards de reáls de recettes. »
pl: „Nie jestem upoważniona do omawiania kondycji finansowej firmy, ale *mogę* powiedzieć, że w ubiegłym roku Pines zanotowała ponad 20 miliardów reáli przychodu”.
ru: «Я не имею права обсуждать финансовое положение компании, однако *могу* сказать, что в прошлом году прибыль составила более 20 миллиардов реалов».

# Dialogue Text/0x01000045000074C8
source: "It's a number, officer, a *big* one."
cs: „Je to číslo, strážníku, *velké*.“
de: „Das ist eine Zahl, Officer. Und zwar eine <i>große</i>.“
es: "Es un número, agente, uno *grande*".
fr: « C’est un chiffre, monsieur l’agent, un *gros* chiffre. »
pl: „To liczba, inspektorze, *duża* liczba”.
ru: «Это число, детектив. *Большое* число».

# Dialogue Text/0x0100004500007522
source: "Wild Pines employs 72,000 people, all of whom have families that depend on their salaries. It is a tremendous responsibility."
cs: „Divoké pinie zaměstnávají 72 000 lidí, z nichž všichni mají rodiny závislé na jejich mzdách. Je to obrovská zodpovědnost.“
de: „Wild Pines beschäftigt 72 000 Menschen, die alle Familien haben, die von ihren Löhnen anhängig sind. Das ist eine gewaltige Verantwortung.“
es: "Wild Pines emplea a 72.000 personas, todas con familias que dependen de sus salarios. Es una responsabilidad enorme".
fr: « Wild Pines emploie 72 000 personnes, qui ont chacune une famille qui dépend de leur salaire. C’est une énorme responsabilité. »
pl: „Wild Pines zatrudnia 72 000 osób, a więc byt 72 000 rodzin zależy od terminowych wypłat. To gigantyczna odpowiedzialność”.
ru: «В „Уайлд Пайнс“ работает 72 000 человек, и у всех у них есть семьи, которые зависят от выплачиваемых компанией зарплат. Это колоссальная ответственность».

# Dialogue Text/0x010000450000766D
source: "Wait, there are *two* of him?"
cs: „Počkejte, oni jsou *dva*?“
de: „Moment, es gibt <i>zwei</i> davon?“
es: "Espere, espere... ¿hay otro como él?".
fr: « Attendez, y en a *deux* comme lui ? »
pl: „Zaraz, ich jest *dwóch*?”
ru: «Что? Их еще и *двое*?»

# Dialogue Text/0x01000045000076F8
source: "A mob," the lieutenant says succinctly. "The Débardeurs are a crime syndicate. Sad as it may be, we're forced to cooperate with them."
cs: „Gang,“ řekne stručně poručík. „Dokaři jsou zločinecký syndikát. I když je to smutné, jsme nuceni s nimi spolupracovat.“
de: „In eine Mafia,“ vervollständigt der Lieutenant kurz und bündig ihren Satz. „Die Débardeure sind ein Verbrechersyndikat. So traurig es sein mag: Wir müssen mit ihnen kooperieren.“
es: "Una mafia", ataja el teniente. "Los Débardeurs son un sindicato del crimen. Por triste que resulte, nos vemos obligados a cooperar con ellos".
fr: « En mafia, dit le lieutenant succinctement. Les Débardeurs sont un syndicat criminel. Aussi triste que cela puisse être, nous sommes obligés de coopérer avec eux. »
pl: „W mafię” – stwierdza zwięźle porucznik. „Débardeurowie to przestępczy syndykat. To smutne, ale jesteśmy zmuszeni z nimi współpracować”.
ru: «В банду, — лейтенант лаконичен. — Сейчас дебардёры — это преступный синдикат. И, к сожалению, мы вынуждены с ними сотрудничать».

# Alternate1/0x01000045000076F8
source: "A mob," the lieutenant says succinctly. "The Débardeurs are a crime syndicate. Sad as it may be, I suspect we'll be forced to cooperate with them."
cs: „Gang,“ řekne stručně poručík. „Dokaři jsou zločinecký syndikát. I když je to smutné, předpokládám, že s nimi budeme nuceni spolupracovat.“
de: „In eine Mafia,“ vervollständigt der Lieutenant kurz und bündig ihren Satz. „Die Débardeure sind ein Verbrechersyndikat. So traurig es sein mag: Ich fürchte, wir müssen mit ihnen kooperieren.“
es: "Una mafia", ataja el teniente. "Los Débardeurs son un sindicato del crimen. Por triste que resulte, sospecho que nos veremos obligados a cooperar con ellos".
fr: « En mafia, dit le lieutenant succinctement. Les Débardeurs sont un syndicat criminel. Aussi triste que cela puisse être, je crois que nous serons obligés de coopérer avec eux. »
pl: „W mafię” – stwierdza zwięźle porucznik. „Débardeurowie to przestępczy syndykat. To smutne, ale podejrzewam, że będziemy musieli z nimi współpracować”.
ru: «В банду, — лейтенант лаконичен. — Сейчас дебардёры — это преступный синдикат. И я подозреваю, что, к сожалению, нам придется пойти на сотрудничество с ними».

# Dialogue Text/0x0100004500007772
source: "Or a mob." She nods. "Sadly, Wild Pines have cooperated with what amounts to a crime syndicate for two decades. However much you feed the wolf -- the wolf always hungers."
cs: „Nebo z davu.“ Přikývne. „Bohužel, Divoké pinie už dvě desetiletí spolupracují s něčím, co se rovná zločineckému syndikátu. Ať vlka krmíte, jak chcete – vlk má vždycky hlad.“
de: „Oder eine Mafiabande.“ Sie nickt. „Leider kooperiert Wild Pines seit zwanzig Jahren mit einer Gruppe, bei der es sich im Endeffekt um ein Verbrechersyndikat handelt. Egal, wie viel man den Wolf füttert – er hat immer Hunger.“
es: "O una mafia". Asiente. "Lamentablemente, Wild Pines ha cooperado con lo que equivale a un sindicato del crimen durante dos décadas. Por mucho que alimentes al lobo... el lobo siempre tiene hambre".
fr: « Ou une mafia, dit-elle en hochant la tête. Malheureusement, depuis deux décennies, Wild Pines coopère avec ce qui équivaut à un syndicat criminel. Peu importe si vous nourrissez bien le loup, ce dernier a toujours les crocs. »
pl: „Albo mafię” – kiwa głową. „Niestety, Wild Pines współpracowało z tym w gruncie rzeczy syndykatem przestępczym przez dwie dekady. Jak hojnie nie karmić wilka, on zawsze będzie głodny”.
ru: «Или банда, — кивает она. — „Уайлд Пайнс“ вот уже двадцать лет приходится иметь дело с этим преступным синдикатом. Только сколько волка ни корми, он все равно в лес смотрит».

# Alternate1/0x0100004500007772
source: "Indeed. And a hungry one." She nods. "Sadly, Wild Pines have cooperated with what amounts to a crime syndicate for two decades. However much you feed the leech -- the leech always hungers."
cs: „Vskutku. A hladová.“ Přikývne. „Bohužel, Divoké pinie už dvě desetiletí spolupracují s něčím, co se rovná zločineckému syndikátu. Ať tu pijavici krmíte, jak chcete, vždycky má hlad.“
de: „Allerdings. Und dieser Blutegel ist hungrig.“ Sie nickt. „Leider kooperiert Wild Pines seit zwanzig Jahren mit einer Gruppe, bei der es sich im Endeffekt um ein Verbrechersyndikat handelt. Egal, wie viel man den Blutegel füttert – er hat immer Hunger.“
es: "Muy acertado. Y una hambrienta". Asiente. "Lamentablemente, Wild Pines ha cooperado con lo que equivale a un sindicato del crimen durante dos décadas. Por mucho que le des de comer a la sanguijuela... la sanguijuela siempre tiene hambre".
fr: « C’est ça. Et une gourmande, en plus, dit-elle en hochant la tête. Malheureusement, depuis deux décennies, Wild Pines coopère avec ce qui équivaut à un syndicat criminel. Quelle que soit la quantité de nourriture que vous donnez au loup, ce dernier a toujours les crocs. »
pl: „Otóż właśnie. I to wygłodniałą” – przytakuje. „Niestety, Wild Pines współpracowało z tym w gruncie rzeczy syndykatem przestępczym przez dwie dekady. Jak hojnie nie karmić pijawki, ona zawsze będzie głodna”.
ru: «Так и есть. И ее аппетиты постоянно растут, — кивает она. — К сожалению, „Уайлд Пайнс“ вот уже двадцать лет приходится иметь дело с этим преступным синдикатом. Но сколько бы крови эта пиявка ни выпила, ей все время нужно больше и больше».
