Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000078000044D9
source: "Yes, extremely. Keep in mind, this is a negotiator Mr. Claire has worked with before, and who was more than fair with him and the Union."
cs: „Ano, veliká. Uvědomte si, že to je vyjednavač, který s panem Jasným spolupracoval už dříve, a který k němu a Odborům byl víc než férový.“
de: „Ja, total. Halten Sie sich vor Augen, dass dieser Unterhändler bereits mit Herrn Claire zusammengearbeitet und sich ihm und der Gewerkschaft gegenüber überaus fair verhalten hatte.“
es: "Sí, y mucho. Tenga en cuenta que soy una negociadora con la que el señor Claire trabajó antes y que fue más que justa con él y el sindicato".
fr: « Oui, extrêmement. Gardez à l’esprit que c’est un négociateur avec lequel M. Claire a déjà travaillé, et qu’il a été plus qu’équitable avec lui et le syndicat. »
pl: „Tak, niezmiernie. Proszę zwrócić uwagę, że pan Claire prowadził w przeszłości rozmowy z tym negocjatorem i zawsze mógł liczyć na uczciwe warunki z jego strony”.
ru: «Да уж, просто невероятно круто. Не забывайте, что это человек, с которым господин Клэр уже работал ранее. Он очень уважительно относился и к самому господину Клэру, и к профсоюзу».

# Dialogue Text/0x01000006000069FB
source: She makes a point of being unromantic about it.
cs: Dává si záležet na tom, aby to nebylo romantické.
de: Sie geht aus Prinzip unromantisch an diese Sache heran.
es: Se empeña en ser poco romántica al respecto.
fr: Elle se fait un point d’honneur à ne pas être romantique à son sujet.
pl: Bardzo się stara, żeby nie brzmiało to romantycznie.
ru: Она намеренно подчеркивает полное отсутствие романтики в названии яхты.

# Dialogue Text/0x010000060001C6B8
source: "How about you share your information on the lynching -- now that you've seen my badge."
cs: „Co kdybyste se podělila o své informace o tom lynčování – teď, když jste viděla můj průkaz.“
de: „Würden Sie mir jetzt sagen, was Sie über den Lynchmord wissen? Meinen Ausweis haben Sie ja nun gesehen.“
es: "¿Qué le parecería soltar algo de información sobre el linchamiento ahora que ha visto mi placa?".
fr: « Et si vous partagiez ce que vous savez sur le lynchage – maintenant que vous avez vu mon insigne. »
pl: „Może podzieli się pani swoimi informacjami o linczu, skoro widziała już pani moją odznakę?”
ru: «Может, поделитесь со мной тем, что знаете про самосуд? Раз уж я предъявил вам удостоверение».

# Dialogue Text/0x010000060001D432
source: All around you, rain keeps falling down. On the wooden boards she's standing on, and on the water around you...
cs: Všude kolem tebe stále prší. Na dřevěná prkna, na kterých stojí, a na vodu kolem vás…
de: Überall um euch herum fällt unentwegt Regen. Auf die Holzplanken, auf denen Sie steht, auf das Wasser ringsumher …
es: La lluvia cae a tu alrededor. Cae sobre la madera sobre la que se encuentra ella y cae sobre el agua que os rodea...
fr: Tout autour de vous, la pluie ne cesse de tomber. Sur les planches de bois sur lesquelles elle se tient, et sur l’eau qui vous entoure...
pl: Wokół ciebie spadają na ziemię krople deszczu. Na drewniane deski, na których stoi, i na wodę wokół was...
ru: Дождь и не думает останавливаться. Капли падают на доски палубы, на которой она стоит, и на воду вокруг...

# Dialogue Text/0x0100004500005F4E
source: "Joyce L. Messier. I represent the board of Wild Pines -- the owners of the harbour. You must be from the RCM..." She steps closer and holds out her hand over the railing.
cs: „Joyce L. Messierová. Zastupuji představenstvo společnosti Divoké pinie – majitele přístavu. Vy musíte být z ROM…“ Přistoupí blíž a natáhne ruku přes zábradlí.
de: „Joyce L. Messier. Ich vertrete den Vorstand von Wild Pines – den Besitzern des Hafens. Sie müssen von der BMR sein …“ Sie tritt näher heran und streckt dir über die Reling die Hand entgegen.“
es: "Joyce L. Messier. Represento a la junta de Wild Pines, los dueños del puerto. Debe ser de la MCR...". Se acerca y extiende su mano sobre la barandilla.
fr: « Joyce L. Messier. Je représente le comité de direction de Wild Pines – les propriétaires du port. Vous devez être de la MCR... » Elle se rapproche et vous tend la main par-dessus la rambarde.
pl: „Joyce L. Messier. Reprezentuję zarząd Wild Pines – właścicieli portu. Pan pewnie z MOR-u...” – podchodzi i wyciąga rękę ponad barierką.
ru: «Джойс Л. Мессье. Я представляю правление „Уайлд Пайнс“ — компании, которой принадлежит этот порт. А вы, должно быть, из РГМ...» Она подходит ближе и протягивает руку поверх перил.

# Dialogue Text/0x0100004500005FC3
source: "None taken, officer." They exchange a brief handshake. "Either way, I'm glad you're both here now."
cs: „Nic se neděje, strážníku.“ Vymění si krátký stisk ruky. „Každopádně jsem ráda, že jste tu teď oba.“
de: „Das tue ich nicht, Officer.“ Sie schütteln sich kurz und knapp die Hände. „So oder so bin ich froh, dass Sie zwei nun hier sind.“
es: "No me ofende, agente". Intercambian un breve apretón de manos. "De todas formas, me alegro de que estén aquí".
fr: « Je ne suis pas vexée, monsieur l’agent. » Ils échangent une brève poignée de main. « Quoi qu’il en soit, je suis ravie de vous voir ici tous les deux. »
pl: „Nic nie szkodzi” – łączą dłonie w krótkim uścisku. „Tak czy inaczej, dobrze, że panowie tu są”.
ru: «Ни в коем случае. — Они обмениваются кратким рукопожатием. — Как бы то ни было, я рада, что вы оба здесь».

# Dialogue Text/0x0100004500005FD9
source: "I'm glad to see you here." She withdraws her small hand and picks up her cup.
cs: „Ráda vás tu vidím.“ Stáhne svou malou ruku a zvedne šálek.
de: „Ich bin froh, Sie hier zu sehen.“ Sie zieht ihre kleine Hand zurück und greift zu ihrem Becher.
es: "Me alegro de verle aquí". Retira su pequeña mano y coge su termo.
fr: « Je suis contente de vous voir. » Elle retire sa petite main et reprend sa tasse.
pl: „Dobrze, że milicja tu jest” – cofa drobną dłoń i podnosi kubek.
ru: «Я рада, что вы пришли». Она протягивает руку за термосом.

# Dialogue Text/0x01000045000061C9
source: "How are these talks going?"
cs: „Jak ty rozhovory jdou?“
de: „Und wie laufen diese Gespräche?“
es: "¿Cómo van las negociaciones?".
fr: « Et comment ces discussions se déroulent-elles ? »
pl: „Jak przebiegają rozmowy?”
ru: «Как проходят переговоры?»

# Dialogue Text/0x010000450000623F
source: "You mean Jean-Luc, my Race Mentor? He's a great teacher, a man of *virtù*."
cs: „Myslíte Jeana-Luca, mého rasového mentora? Je to skvělý učitel, muž *virtù*.“
de: „Meinen Sie Jean-Luc, meinen rassentheoretischen Mentor? Er ist ein großartiger Lehrer, ein Mann von <i>Virtù</i>.“
es: "¿Se refiere a Jean-Luc, mi Mentor Racial? Es un gran maestro y un hombre virtuoso".
fr: « Vous voulez parler de Jean-Luc, mon mentor racial ? C’est un grand professeur, un homme de *virtù*. »
pl: „Mówi pani o Jean-Lucu, moim rasowym mentorze? To wspaniały nauczyciel, człowiek pełen *virtù*”.
ru: «Вы имеете в виду Жан-Люка, моего наставника по теории рас? Он великолепный учитель, настоящий *ценитель искусства*».

# Dialogue Text/0x010000450000654D
source: "Do you have a licence for this boat?"
cs: „Máte na tuhle loď licenci?“
de: „Haben Sie einen Führerschein für dieses Boot?“
es: "¿Tiene licencia para este barco?".
fr: « Vous avez un permis pour ce bateau ? »
pl: „Ma pani uprawnienia do prowadzenia tej łodzi?”
ru: «У вас есть права на управление этой яхтой?»

# Dialogue Text/0x01000045000065B4
source: "Still. I haven't seen anyone else sail a boat around here."
cs: „Přesto. Neviděl jsem tu nikoho jiného, kdo by se plavil na lodi.“
de: „Wie dem auch sei. Ich habe hier sonst niemanden mit einem Boot herumsegeln sehen.“
es: "Aun así, no he visto a nadie más navegar en barco por aquí".
fr: « N’empêche que j’ai jamais vu quelqu’un naviguer sur un bateau ici. »
pl: „A jednak nie widziałem, żeby ktokolwiek inny żeglował tu taką łodzią”.
ru: «Как бы то ни было, я не видел, чтобы здесь еще кто-нибудь катался на яхте».

# Dialogue Text/0x01000045000065DB
source: "Actually," the lieutenant becomes defensive, "that motor carriage has been specially issued to serve as a patrol and *pursuit* vehicle."
cs: „Ve skutečnosti,“ začne se poručík bránit, „byl tento motorový vůz speciálně vyroben jako hlídkové a zásahové vozidlo.“
de: „Genau genommen wurde dieser Motorwagen speziell für Streifen und <i>Verfolgungsfahrten</i> zugewiesen.“
es: "En realidad", el teniente se pone a la defensiva, "ese carruaje motorizado ha sido especialmente diseñado para servir como vehículo de patrulla y *persecución*".
fr: « En fait, dit le lieutenant sur la défensive, cette voiture a été spécialement conçue pour servir de véhicule de patrouille et de *poursuite*. »
pl: „Właściwie” – odzywa się porucznik defensywnym tonem – „ten powóz motorowy pełni funkcję pojazdu patrolowego i *pościgowego*”.
ru: «На самом деле, — высказывается в свою защиту лейтенант, — эта мотокарета специально создана для патрулирования и *преследования*».

# Dialogue Text/0x010000450000665A
source: "You lost me there -- I have no idea what a Coupris Kineema is."
cs: „Teď nevím, kde jsme – nemám ponětí, co je to Coupris Kineema.“
de: „Entschuldigen Sie – ich habe keinen blassen Schimmer, was ein Coupris Kineema sein soll.“
es: "Me he perdido... No tengo ni idea de lo que es un Coupris Kineema".
fr: « Je ne vous suis pas – j’ai aucune idée de ce qu’est une Coupris Kineema. »
pl: „Zdezorientowała mnie pani. Nie mam pojęcia, co to jest coupris kineema”.
ru: «Кажется, я потерял нить беседы... Понятия не имею, что такое „Купри Кинема“».

# Dialogue Text/0x01000045000066F2
source: "I *mean* we are on Le Caillou, are we not?" She raises her brow.
cs: „Chci říct, že jsme na Oblázku, že?“ Zvedne obočí.
de: „Ich meine, dass wir uns auf Le Caillou befinden, oder etwa nicht?“ Sie hebt eine Augenbraue.
es: "Quiero *decir* que estamos en Le Caillou, ¿no?". Arquea las cejas.
fr: « Je *veux dire* qu’on est sur Le Caillou, n’est-ce pas ? » Elle lève un sourcil.
pl: „Mam na *myśli* to, że jesteśmy na Le Caillou, czyż nie?” – unosi pytająco brew.
ru: «Я *имею в виду*, мы ведь находимся на Ле-Каю, разве нет?» — она поднимает бровь.

# Dialogue Text/0x0100004500006800
source: "No need to politicize this. You may still ask for the lady's *passport*."
cs: „Není třeba to politizovat. Pořád si můžete vyžádat *pas* té dámy.“
de: „Es gibt keinen Grund, ein Politikum daraus zu machen. Sie können die Dame aber nach ihrem <i>Pass</i> fragen.“
es: "No hay necesidad de politizar esto. Puede pedirle el *pasaporte* a la dama".
fr: « Inutile de politiser tout ça. Vous pouvez toujours demander son *passeport* à la dame. »
pl: „Nie ma potrzeby upolityczniania tej kwestii. Wciąż możesz poprosić panią o *paszport*”.
ru: «Давайте воздержимся от политических дискуссий. Вы все еще можете спросить у этой дамы *паспорт*».

# Dialogue Text/0x010000450000688E
source: Look at her passport.
cs: Podívej se na její pas.
de: Du siehst dir ihren Pass an.
es: Examinar su pasaporte.
fr: Examiner son passeport.
pl: Spójrz na jej paszport.
ru: Посмотреть ее паспорт.

# Dialogue Text/0x0100004500006B26
source: It'll come off like I'm envious. And I'm not.
cs: Bude to vypadat, že závidím. A to já ne.
de: Das wird aussehen, als ob ich neidisch wäre. Und das bin ich nicht.
es: Parecerá que tengo envidia. Y no la tengo.
fr: Ça va donner l’impression que je suis jaloux. Et c’est pas du tout le cas.
pl: Wyjdzie, jakbym jej zazdrościł. A nie zazdroszczę.
ru: Получится, будто я завидую. А это не так.

# Dialogue Text/0x0100004500006B77
source: You're *not*? Okay then, just keep on admiring the boat then, unburdened by envy.
cs: Ty *ne*? Dobře, tak si tu loď dál prohlížej, nezatížený závistí.
de: Das bist du <i>nicht</i>? Okay, dann bewundere weiter unbelastet von Neid das Boot.
es: ¿*No* la tienes? Bueno, entonces sigue admirando el barco, libre de la envidia.
fr: Ah bon ? Ma foi. Continue donc à admirer le bateau sans te laisser ronger par l’envie.
pl: *Nie*? No dobra, w takim razie podziwiaj sobie zupełnie bez zazdrości tę jej łódź.
ru: *Не завидуешь*? Ну-ну, любуйся тогда яхтой дальше, без тени зависти.

# Dialogue Text/0x0100004500006BFB
source: "Yes -- anyway." She adjusts her hair. The permanent wave in her auburn locks radiates victory.
cs: „Ano, každopádně.“ Upraví si vlasy. Stálá vlna v jejích kaštanových kadeřích vyzařuje vítězství.
de: „Genau – wie dem auch sei.“ Sie richtet ihre Frisur. Ihre goldbraunen Dauerwellenlocken versprühen Siegesgewissheit.
es: "Eso mismo... Da igual". Se atusa el pelo. Las ondas permanentes de sus mechones castaños irradian victoria.
fr: « Oui, passons. » Elle retouche sa chevelure, et ses boucles aux reflets auburn irradient la victoire.
pl: „No właśnie” – poprawia włosy. Od utrwalonej fali jej kasztanowych loków bije blask zwycięstwa.
ru: «Да, проехали». Она поправляет волосы. Ее золотисто-каштановый перманент победно сияет.

# Dialogue Text/0x0100004500006C40
source: It happens quicker than a shooting star -- but did the lieutenant just *wink* at you?
cs: Problikne to rychleji než padající hvězda – ale mrkl na tebe *právě* poručík?
de: Es geschieht so schnell, dass du es kaum wahrnimmst – aber hat dir der Lieutenant gerade <i>zugezwinkert</i>?
es: Ha sido más rápido que el rayo, pero... ¿acaba de *guiñarte* un ojo?
fr: Ça a été plus rapide qu’une étoile filante... mais le lieutenant ne vient-il pas de te faire un *clin d’œil* ?
pl: Trwało to ułamek chwili, ale... czy porucznik właśnie *puścił ci oko*?
ru: Это даже молниеносней, чем падающая с небосвода звезда — неужели лейтенант только что *подмигнул* тебе?

# Dialogue Text/0x0100004500006CD1
source: "I am a bourgeois woman and this is my long, incredibly lightweight, interminably bourgeois boat."
cs: „Jsem buržoazní žena a tohle je můj dlouhý, neuvěřitelně lehký, nekonečně buržoazní člun.“
de: „Ich bin eine bürgerliche Frau, und das hier ist mein langes, unglaublich leichtes und unendlich bürgerliches Boot.“
es: "Soy una mujer burguesa y este es mi barco: largo, increíblemente ligero e interminablemente burgués".
fr: « Je suis une bourgeoise, et ceci est mon énorme bateau de bourgeoise. »
pl: „Jestem burżujką, a to jest moja długa, niezwykle lekka, bezwstydnie burżujska łódź”.
ru: «Я представляю буржуазию, а это моя большая, невероятно легкая и всецело буржуазная яхта».

# Dialogue Text/0x0100004500006D4D
source: "I told you his methods are... unconventional."
cs: „Říkal jsem vám, že jeho metody jsou… netradiční.“
de: „Ich hatte Ihnen ja gesagt, dass seine Methoden … unkonventionell sind.“
es: "Le dije que sus métodos son... poco convencionales".
fr: « Je vous ai dit que ses méthodes sont... non conventionnelles. »
pl: „Uprzedzałem, że jego metody są... niekonwencjonalne”.
ru: «Я же говорил вам, у него довольно... нестандартные методы».

# Dialogue Text/0x0100004500007126
source: "I'm afraid the Emergencies Act was put in place by the same Coalition government that leases the RCM the right to police West Revachol."
cs: „Obávám se, že Krizový zákon zavedla stejná ta Koaliční vláda, která propůjčila ROM právo střežit západní Revachol.“
de: „Ich fürchte, die Notfallverordnung wurde von derselben Koalitionsregierung beschlossen, die der BMR das Recht verleiht, in Revachol-West für Ordnung zu sorgen.“
es: "Me temo que la Ley de Emergencia la puso en marcha el mismo gobierno de la Coalición que le presta a la MCR el derecho a controlar Revachol Oeste".
fr: « J’ai bien peur que la loi sur les situations d’urgence ait été mise en place par le même gouvernement de la Coalition qui octroie à la MCR le droit de maintenir l’ordre dans Révachol Ouest. »
pl: „Niestety, Ustawa o sytuacji nadzwyczajnej została wprowadzona przez ten sam Rząd Koalicyjny, który stanowi o istnieniu milicji w Zachodnim Revacholu”.
ru: «Боюсь, что Закон о торговле в условиях чрезвычайного положения был принят тем же Коалиционным правительством, что наделяет РГМ полномочиями по охране правопорядка в Западном Ревашоле».

# Dialogue Text/0x010000450000716D
source: "But -- I am derailing us. You wanted to know about the strike."
cs: „Ale… to odbočuji. Chtěl jste vědět o té stávce.“
de: „Aber ich schweife vom Thema ab. Sie wollten etwas über den Streik wissen.“
es: "Pero... nos estamos desviando. Usted quería saber más cosas sobre la huelga".
fr: « Mais je diverge. Vous vouliez en savoir plus à propos de la grève. »
pl: „Ale odciągam nas od tematu. Miało być o strajku”.
ru: «Однако... я, кажется, увлеклась. Вы ведь хотели узнать про забастовку».

# Dialogue Text/0x01000045000072E4
source: "Sounds like an opening gambit." (Proceed.)
cs: „To zní jako úvodní gambit.“ (Pokračuj.)
de: „Klingt für mich nach einem Schachzug zur Gesprächseröffnung.“ (Du fährst fort.)
es: "Parece una táctica de apertura". (Proceder).
fr: « On dirait une tactique d’ouverture. » (Continuer.)
pl: „Brzmi to jak gambit otwierający”. (Przejdź dalej).
ru: «Похоже на приглашение к дальнейшим переговорам». (Продолжить.)

# Dialogue Text/0x0100004500007319
source: She nods.
cs: Přikývne.
de: Sie nickt.
es: Asiente.
fr: Elle hoche la tête.
pl: Kiwa głową.
ru: Она кивает.

# Dialogue Text/0x010000450000744D
source: "They started as an exploration and cargo fleet conducting trade between the Samaran and Insulindian isolas -- 250 years ago, when Pines' ships explored the South-Semenese and charted Lo Manthang on behalf of the suzerain."
cs: „Začaly jako průzkumná a nákladní flotila, která provozovala obchod mezi Samaranskou a Inzulindickou izolou – před 250 lety, když lodě Pinií prozkoumávaly jihosemenské ostrovy a mapovaly Lo Manthang z pověření suzeréna.“
de: „Die Ursprünge der Unternehmensgruppe liegen in ihrer Erkundungs- und Frachtflotte, mit der sie Handel zwischen den samaranischen und insulindischen Isolae trieb – vor 250 Jahren, als die Schiffe der Pines im Auftrag des Suzeräns die Südsemenesische See erkundeten und Lo Manthang kartierten.“
es: "Comenzaron siendo una flota de exploración y transporte que comerciaba entre las isolas samarana e insulíndica… hace 250 años, cuando los barcos de Pines exploraron el sur de las islas Semeninas y cartografiaron Lo Manthang en nombre del Suzerano".
fr: « Ils ont commencé en tant que flotte d’exploration et de cargaison faisant du commerce entre les isolas samarainne et insulidienne – il y a 250 ans, quand les navires de Wild Pines ont exploré les Séménèses Sud et ont affrété Lo Manthang pour le compte du suzerain. »
pl: „Zaczynali jako flota eksploracyjna i transportowa obsługująca handel między isolami samarską i insulindiańską. To było 250 lat temu, kiedy statki Pine badały wody południowosemeńskie i sporządzały dla suwerena mapy Lo Manthangu”.
ru: «Изначально это был флот экспедиционных и грузовых кораблей, осуществлявший торговлю между Самарийской и Островалийской изолами. Это было 250 лет назад, когда корабли „Уайлд Пайнс“ отправлялись в экспедиции в Южно-семенинский регион и составляли карты Ло-Мантанга для сюзерена».

# Dialogue Text/0x01000045000074CF
source: "What is it made of?"
cs: „Z čeho se skládá?“
de: „Woraus besteht sie?“
es: "¿A qué equivale?".
fr: « Et il contient quoi ? »
pl: „Z czego się składa?”
ru: «И сколько же оно составляет?»

# Dialogue Text/0x01000045000076A3
source: "Is he that bad?"
cs: „To je tak špatný?“
de: „Ist er so schlimm?“
es: "¿Tan malo es?".
fr: « Il est si pourri que ça ? »
pl: „Jest aż taki straszny?”
ru: «Он что, настолько ужасен?»

# Dialogue Text/0x01000045000076D9
source: "Of course." She takes a sip from the thermal cup.
cs: „Samozřejmě.“ Napije se z termohrnku.
de: „Natürlich.“ Sie nippt an ihrem Thermobecher.
es: "Por supuesto". Toma un sorbo del termo.
fr: « Bien sûr ». Elle prend une gorgée de sa bouteille isolante.
pl: „Oczywiście” – upija łyk z kubka termicznego.
ru: «Да, конечно». Она делает глоток из термоса.

# Dialogue Text/0x01000045000076E3
source: "Edgar looks *exactly* like his brother, except for that lazy eye. He also *talks* exactly like Evrart does. And when one's term as foreman is up, the other takes over."
cs: „Edgar vypadá *úplně* stejně jako jeho bratr, až na to šilhavé oko. Také *mluví* přesně jako Evrart. A když jednomu skončí funkční období předáka, druhý ho vystřídá.“
de: „Abgesehen vom Schielen sieht Edgar <i>genauso</i> aus wie sein Bruder. Er <i>spricht</i> auch genauso wie Evrart. Und wenn des einen Amtszeit als Gewerkschaftschef abläuft, übernimmt der andere seinen Posten.“
es: "Edgar es *exactamente* igual a su hermano, excepto por el ojo vago. También *habla* exactamente igual que Evrart. Y cuando uno termina su mandato como capataz, el otro se hace cargo".
fr: « Edgar ressemble à son frère *comme deux gouttes d’eau*, à l’exception de ce strabisme. Il *s’exprime* aussi de la même manière. Et quand le mandat de contremaître de l’un se termine, l’autre prend le relais. »
pl: „Edgar to wierna *kopia* swego brata, a różni ich tylko leniwe oko. Do tego *mówi* dokładnie tak jak Evrart. Kiedy kończy się kadencja jednego, zastępuje go drugi”.
ru: «Эдгар выглядит *точь-в-точь*, как его брат, не считая синдрома ленивого глаза. И *разговаривает* он абсолютно так же. Как только у одного из братьев заканчивается срок председательства, в должность вступает второй».

# Dialogue Text/0x010000450000771B
source: "Refreshingly honest, officer." She nods. "The company has tried appeasing in the past, but I'm afraid our concessions have only emboldened Evrart and his brother." She turns to you:
cs: „Osvěžující upřímnost, detektive.“ Přikývne. „Společnost se v minulosti pokoušela o ústupky, ale obávám se, že naše ústupky Evrartovi a jeho bratrovi jen dodaly odvahu.“ Otočí se k tobě:
de: „Das war erfrischend ehrlich, Officer.“ Sie nickt. „In der Vergangenheit hat das Unternehmen versucht, den Frieden zu wahren, aber ich fürchte, dass unsere Zugeständnisse Evrart und seinen Bruder bloß ermutigt haben.“ Sie wendet sich an dich:
es: "Refrescantemente honesto, agente". Asiente. "La compañía los ha intentado apaciguar en el pasado, pero me temo que nuestras concesiones solo han envalentonado a Evrart y a su hermano".
fr: « Vous êtes d’une honnêteté rafraîchissante, monsieur l’agent. » Elle hoche la tête. « L’entreprise a essayé d’apaiser les conflits dans le temps, mais je crains que nos concessions n’aient fait qu’enhardir Evrart et son frère. »
pl: „Pokrzepiająca szczerość, poruczniku” – kiwa głową. „Firma podejmowała próby złagodzenia napięć, ale obawiam się, że nasze ustępstwa jedynie ośmieliły dodatkowo Evrarta i jego brata”. Odwraca się do ciebie:
ru: «Вы на удивление откровенны, детектив, — кивает она. — Компания пыталась найти компромисс, но, боюсь, поблажки и уступки только раздразнили аппетит братьев Клэр». Она поворачивается к тебе.

# Dialogue Text/0x010000450000782B
source: "Of course." She grabs the mainstay and leans toward you. "But before we do, officer -- let me be perfectly clear..."
cs: „Samozřejmě.“ Popadne hlavní stěh a nakloní se k tobě: „Ale než to uděláme, detektive… dovolte mi, abych se vyjádřila naprosto jasně…“
de: „Natürlich.“ Sie hält sich am Hauptstag fest und lehnt sich zu dir vor. „Aber bevor wir das tun, Officer – sollte ich noch einmal etwas absolut klar machen …“
es: "Por supuesto". Se sujeta al cordaje y se inclina hacia ti. "Pero antes de que lo hagamos, agente... déjeme ser muy clara...".
fr: « Bien sûr. » Elle saisit le mât et se penche vers vous. « Mais avant ça, monsieur l’agent... laissez-moi mettre les points sur les i... »
pl: „Oczywiście” – łapie za sztag i pochyla się do ciebie. „Ale przedtem pozwolę sobie wyraźnie zaznaczyć...”
ru: «Разумеется. — Она хватается за грота-штаг и наклоняется к тебе. — Однако сначала позвольте прояснить для вас одну вещь...»
