Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500007695
source: "You sound like you're about to take a rapier to him."
cs: „Mluvíte, jako byste se na něj chystala vzít rapír.“
de: „Sie klingen, als wären Sie im Begriff, ihn mit einem Rapier zu attackieren.“
es: "Parece como si quisiera medirse contra él estoque en mano".
fr: « Vous en parlez comme si vous étiez sur le point de le trouer avec une rapière. »
pl: „Brzmi pani, jakby chciała pani dźgnąć go zaraz rapierem”.
ru: «Вы так говорите, словно готовы проткнуть его рапирой».

# Dialogue Text/0x010000450000769C
source: "Oh heavens no! We get along just fine... Yet now that you mention it, I can't stop imagining that black treacle... Just dribbling down his double chin..." She stops and smiles.
cs: „To snad ne! Vycházíme spolu dobře… Ale teď, když jste to zmínil, si nemůžu přestat představovat tu černou melasu… jak mu stéká po dvojité bradě…“ Odmlčí se a usměje se.
de: „Du liebe Zeit, nein! Wir kommen gut miteinander aus … Aber jetzt, wo Sie es erwähnt haben, geht mir dieser schwarze Sirup nicht mehr aus dem Kopf … Er tropft einfach an seinem Doppelkinn herunter …“ Sie spricht nicht weiter und lächelt.
es: "¡Oh, cielos! ¡En absoluto! Nos llevamos muy bien. Pero ahora que lo menciona... no puedo dejar de imaginarme esa melaza negra goteando por esa doble barbilla suya...". Se detiene y sonríe.
fr: « Oh ciel, non ! On s’entend bien... Pourtant, maintenant que vous en parlez, je ne peux m’empêcher d’imaginer cette mélasse noire... Dégoulinant de son double menton... » Elle s’arrête et sourit.
pl: „Skądże znowu! Dogadujemy się koncertowo... Chociaż wizja czarnej melasy spływającej po jego wielkim podbródku wydaje mi się jakoś tak niewytłumaczalnie pociągająca...” – przerywa i uśmiecha się.
ru: «Боже, конечно же нет! Мы нормально ладим... Хотя после ваших слов я не могу избавиться от этой картины: черная патока... сочится по его двойному подбородку...» Она умолкает и улыбается.

# Dialogue Text/0x0100004500007735
source: "An effective advocate for the rights of local workingmen."
cs: „Účinný obhájce práv místních dělníků.“
de: „Ich halte sie für eine erfolgreiche Fürsprecherin der Rechte der örtlichen Arbeiter.“
es: "Un eficaz defensor de los derechos de los trabajadores locales".
fr: « Un défenseur efficace des droits des travailleurs locaux. »
pl: „Skuteczne narzędzie walki o prawa miejscowych robotników”.
ru: «Это эффективная защита прав местных рабочих».

# Dialogue Text/0x0100004500007790
source: "Well..." She looks across the bay, trying to find the words. "I suppose that's *one* way to look at it -- they're an interesting composition, albeit vile. But enough about Evrart -- what else can I do for you?"
cs: „No…“ Podívá se na zátoku a snaží se najít vhodná slova. „Myslím, že to je *jedna* možnost, jak se na to podívat – jsou zajímavá kompozice, i když odporná. Ale dost o Evrartovi – co pro vás ještě můžu udělat?“
de: „Na ja …“ Sie blickt auf die Bucht hinaus und sucht nach den richtigen Worten. „Vermutlich kann man es auch <i>so</i> sehen – sie sind eine interessant zusammengesetzte, wenn auch niederträchtige Truppe. Aber genug über Evrart geredet – was kann ich sonst noch für Sie tun?“
es: "Bueno...". Mira al otro lado de la bahía tratando de encontrar las palabras adecuadas. "Supongo que es *una* forma de verlo... son una composición interesante, aunque vil. Pero ya basta de Evrart… ¿Qué más puedo hacer por usted?".
fr: « Eh bien..." Elle regarde à travers la baie, essayant de trouver les mots. « Je suppose que c’est *une* façon de voir les choses... C’est une formulation intéressante, bien que vile. Mais assez parlé d’Evrart. Que puis-je faire d’autre pour vous ? »
pl: „No cóż...” – omiata wzrokiem zatokę, próbując znaleźć właściwe słowa. „Można *i tak* na to spojrzeć – to ciekawy kolaż osobowości, nawet jeśli odrażający. Ale dość już o Evrarcie. Co jeszcze mogę dla pana zrobić?”
ru: «Ну что ж... — Она смотрит на залив, пытаясь подобрать слова. — Полагаю, такая точка зрения тоже имеет право на существование. Эта организация объединила интересных людей, какими бы подлецами они при этом ни были. Но достаточно об Эвраре... Я могу вам еще чем-нибудь помочь?»

# Dialogue Text/0x01000045000077F1
source: "I just can't go around telling confidential information to strangers. I've signed a contract."
cs: „Prostě nemůžu chodit a říkat důvěrné informace cizím lidem. Podepsala jsem smlouvu.“
de: „Ich kann nicht einfach vertrauliche Informationen an Fremde weitergeben. Ich habe einen Vertrag unterzeichnet.“
es: "No puedo ir por ahí dándole información confidencial a extraños. He firmado un contrato".
fr: « Je ne peux pas donner aussi simplement des informations confidentielles à des inconnus. J’ai signé un contrat. »
pl: „Nie mogę tak po prostu dzielić się zastrzeżonymi informacjami z obcymi ludźmi. Podpisałam umowę”.
ru: «Ну я же не могу раскрывать коммерческие тайны компании посторонним. Я все-таки подписала договор».

# Dialogue Text/0x0100004500007882
source: She's memorizing your badge number.
cs: Zapamatovává si číslo tvého průkazu.
de: Sie prägt sich deine Ausweisnummer ein.
es: Está memorizando tu número de placa.
fr: Elle est en train de mémoriser le numéro de ton insigne.
pl: Zapamiętuje twój numer odznaki.
ru: Она запоминает номер твоего удостоверения.

# Dialogue Text/0x0100004500007A91
source: "Surely there's some other way to demonstrate my law enforcement credentials."
cs: „Určitě existuje nějaký jiný způsob, jak prokázat mé pověření v oblasti prosazování práva.“
de: „Ich kann Ihnen meine Fähigkeiten als Gesetzeshüter doch bestimmt auch auf andere Weise unter Beweis stellen.“
es: "Seguro que hay otra forma de demostrarle mis credenciales como policía".
fr: « Il doit bien exister un autre moyen pour vous prouver que je suis policier. »
pl: „Z pewnością jest jakiś inny sposób, żebym mógł udowodnić swoją policyjność”.
ru: «Наверняка есть какой-нибудь другой способ подтвердить мою принадлежность к органам правопорядка».

# Alternate1/0x0100004500007A91
source: "Surely there's some other way to demonstrate our law enforcement credentials?"
cs: „Určitě existuje nějaký jiný způsob, jak prokázat naše pověření v oblasti prosazování práva.“
de: „Wir können Ihnen unsere Fähigkeiten als Gesetzeshüter doch bestimmt auch auf andere Weise unter Beweis stellen?“
es: "Seguro que hay otra forma de demostrar nuestras credenciales como policías".
fr: « Il doit bien exister un autre moyen pour vous prouver que je suis policier ? »
pl: „Z pewnością jest jakiś inny sposób, żebyśmy mogli udowodnić naszą policyjność”.
ru: «Наверняка ведь есть какой-нибудь другой способ подтвердить нашу принадлежность к органам правопорядка?»

# Dialogue Text/0x0100004500007F4F
source: "In the meantime, I'll still try to assist you any way I can. This disagreement is peanuts compared to what happens if you fail your main investigation."
cs: „Zatím se vám budu snažit pomoci, jak jen to půjde. Tato neshoda je maličkost ve srovnání s tím, co se stane, když neuspějete v hlavním vyšetřování.“
de: „In der Zwischenzeit werde ich weiterhin versuchen, Sie auf jede mir mögliche Weise zu unterstützen. Verglichen mit dem, was passiert, wenn Sie Ihre eigentlichen Ermittlungen nicht abschließen können, ist diese Meinungsverschiedenheit hier eine Kleinigkeit.“
es: "Mientras tanto, intentaré ayudarle en lo que pueda. Este desacuerdo es insignificante comparado con lo que pasará si fracasa en su investigación principal".
fr: « En attendant, j’essaierai de vous aider de toutes les manières possibles. Ce désagrément n’est rien comparé à ce qui se passera si vous échouez dans votre enquête principale. »
pl: „Tymczasem postaram się nadal służyć pomocą, jak tylko potrafię. Ta kwestia to błahostka w porównaniu z tym, co będzie, jeśli głównego śledztwa nie uda się doprowadzić do końca”.
ru: «Ну а пока я все равно постараюсь вам помочь, чем смогу. Это наше разногласие — сущая ерунда по сравнению с тем, что может случиться, если вы не добьетесь успеха в своем основном расследовании».

# Dialogue Text/0x0100004500007F9D
source: "On the contrary, officer," she smiles. "There are yet camionneurs you have not talked to. And don't look so surprised. In a time like this it would be strange if Wild Pines *didn't* have eyes on the harbour."
cs: „Naopak, detektive,“ usměje se. „Jsou ještě kamionáři, se kterými jste nemluvil. A netvařte se tak překvapeně. V době, jako je tahle, by bylo divné, kdyby Divoké pinie *neměly* oči v přístavu.“
de: „Das stimmt nicht ganz, Officer“, sagt sie mit einem Lächeln, „mit einigen Camionneuren haben Sie sich noch nicht unterhalten. Und tun Sie nicht so überrascht. In Zeiten wie diesen wäre es seltsam, wenn Wild Pines den Hafen <i>nicht</i> im Auge hätte.“
es: "Al contrario, agente". Sonríe. "Aún hay camioneros con los que no ha hablado. Y no se sorprenda tanto. En un momento como este lo raro sería que Wild Pines *no* tuviera ojos en el puerto".
fr: « Bien au contraire, monsieur l’agent, sourit-elle. Il y a encore des camionneurs à qui vous n’avez pas parlé. Et n’ayez pas l’air si surpris. Dans un moment comme celui-ci, il serait étrange que Wild Pines *n’ait pas* d’yeux sur le port. »
pl: „Przeciwnie, inspektorze” – uśmiecha się. „Są tam jeszcze kierowcy, z którymi pan nie rozmawiał. Proszę się tak nie dziwić. Trudno, żeby w takiej chwili Wild Pines *nie* śledziło uważnie tego, co dzieje się w porcie”.
ru: «А вот и нет, детектив, — улыбается она. — На перекрестке еще остались camionneur, с которыми вам следует поговорить. Не удивляйтесь! Было бы странно, если бы в такие времена, как сейчас, у „Уайлд Пайнс“ *не было* соглядатаев в порту».

# Dialogue Text/0x0100004500007FF0
source: "Wait, where exactly are these *eyes* located?"
cs: „Počkejte, kde přesně se tyhle oči nacházejí?“
de: „Moment, wo genau befindet sich dieser <i>Beobachtungsposten</i>?“
es: "Un momento: ¿dónde se encuentran exactamente esos *ojos*?".
fr: « Attendez, où se trouvent exactement ces *yeux* ? »
pl: „Chwila. Gdzie dokładnie macie swoje *oczy*?”
ru: «Погодите-ка, а где конкретно расположены эти ваши *глаза*?»

# Dialogue Text/0x01000045000080D6
source: The lieutenant is about to interject. Cut him off. This decision should be yours.
cs: Poručík se chystá zasáhnout. Přeruš ho. Tohle rozhodnutí by mělo být na tobě.
de: Der Lieutenant will etwas einwerfen. Schneide ihm das Wort ab. Diese Entscheidung solltest du treffen.
es: El teniente está a punto de intervenir. Córtale el paso. Tú deberías llevar la voz cantante.
fr: Le lieutenant est sur le point d’intervenir. Coupe-lui la parole. Cette décision devrait t’appartenir.
pl: Porucznik lada moment się wtrąci. Nie pozwól mu. To powinna być twoja decyzja.
ru: Лейтенант собирается вмешаться в разговор. Не дай ему это сделать. Решение должно быть только твоим.

# Dialogue Text/0x010000450000872F
source: "You're right, I don't know what got into me. Some of that degenerate dock worker lingo has rubbed off, it seems."
cs: „Máte pravdu, nevím, co to do mě vjelo. Zdá se, že se mi do toho vloudila nějaká ta zdegenerovaná hantýrka přístavních dělníků.“
de: „Sie haben recht. Ich weiß nicht, warum ich sie so nenne. Dieser degenerierte Hafenarbeiterjargon scheint zum Teil auf mich abgefärbt zu haben.“
es: "Tiene razón, no sé qué me ha pasado. Parece que se me ha contagiado algo de esa jerga degenerada de trabajador portuario".
fr: « Vous avez raison, je ne sais pas ce qui m’a pris. Il semblerait que ce jargon de docker dégénéré a fini par déteindre sur moi. »
pl: „Racja, nie wiem, czemu użyłem tego określenia. Widać przejąłem część słownictwa od tych zdegenerowanych robotników”.
ru: «Вы правы. Не знаю, что на меня нашло. Должно быть, где-то подцепил это словечко, пока общался с портовыми рабочими».

# Dialogue Text/0x010000450000878D
source: "Ha!" She gives you a crooked smile. "If the workers were organized by Wild Pines then it would be a company secret. I could not share it with you -- not yet, at least..."
cs: „Ha!“ Křivě se usměje. „Kdyby dělníky organizovaly Divoká pine, bylo by to firemní tajemství. Nemohla bych se s vámi o to podělit – alespoň zatím ne…“
de: „Ha!“ Sie lächelt schief. „Würden diese Arbeiter von Wild Pines oder ihren Geschäftspartnern organisiert, würde es sich um ein Firmengeheimnis handeln. Ich dürfte es Ihnen nicht anvertrauen – zumindest noch nicht …“
es: "¡Ja!". Te muestra una sonrisa tortuosa. "Si Wild Pines organizó a los trabajadores, sería un secreto de la empresa. No podría compartirlo con usted... al menos no ahora...".
fr: « Ha ! » Elle vous adresse un sourire tordu. « Si ces *salariés* étaient gérés par Wild Pines, ce serait alors un secret d’entreprise. Je ne pourrais pas le partager avec vous – pas pour l’instant, du moins... »
pl: „Ha!” – odpowiada skrzywionym uśmiechem. „Gdyby robotnicy działali z inicjatywy Wild Pines, stanowiłoby to tajemnicę firmową. Nie mogłabym się tą informacją podzielić, w każdym razie jeszcze nie teraz...”
ru: «Ха! — она усмехается. — Если бы этих рабочих прислали из „Уайлд Пайнс“, это было бы коммерческой тайной. Я не могу делиться с вами подобной информацией, по крайней мере пока...»

# Dialogue Text/0x0100004500008D3A
source: "Fine, let's return to it later."
cs: „Dobře, vrátíme se k tomu později.“
de: „Gut, kommen wir später darauf zurück.“
es: "Bien, retomaremos el tema más adelante".
fr: « Très bien, on en reparlera plus tard. »
pl: „Dobrze, wróćmy do tego później”.
ru: «Хорошо. Вернемся к этому позже».

# Dialogue Text/0x0100004500008F8F
source: Positively statuesque.
cs: Jednoznačně sošné.
de: Jeder Zoll eine klassische Schönheit.
es: Positivamente escultural.
fr: Une coupe absolument sculpturale.
pl: Niczym posąg.
ru: Как величественное изваяние.

# Dialogue Text/0x0100004500008FA1
source: ...within reason.
cs: …v rámci možností.
de: … in angemessenem Rahmen.
es: … dentro de lo razonable.
fr: Certes, mais tout en restant raisonnable.
pl: ...w granicach rozsądku.
ru: ...в разумных пределах.

# Dialogue Text/0x0100004500009065
source: I am sorry. It just doesn't come out of your mouth. What does is:
cs: Je mi to líto. Prostě ti to nejde z úst. Co ano, je:
de: Es tut mir leid. Es will dir einfach nicht über die Lippen kommen. Stattdessen sagst du:
es: Lo siento. Es que no sale de tu boca. Lo que sí sale es:
fr: Je suis désolé. C’est juste que ça ne sort pas de ta bouche. Voici ce qui sort :
pl: Przykro mi. Te słowa odmawiają po prostu opuszczenia twoich ust. Wyrywa się z nich coś takiego:
ru: Мне очень жаль. Ты просто не можешь выдавить это из себя, получается только:

# Dialogue Text/0x01000045000090C9
source: "No I'm not. I'm gunk."
cs: „Ne, nejsem. Jsem sliz.“
de: „Nein, bin ich nicht. Ich bin Dreck.“
es: "No, no lo soy. Soy basura".
fr: « Non, c’est faux. Je suis un tas de saletés. »
pl: „Otóż nie. Jestem odpadem”.
ru: «Нет, я —грязь».

# Dialogue Text/0x0100004500009130
source: "Why yes, I am rich. How much money do you need? Hopefully not too much, I couldn't bring all of it with me."
cs: „Ano, jsem bohatá. Kolik peněz potřebujete? Doufejme, že ne příliš mnoho, nemohla jsem si je vzít všechny s sebou.“
de: „Oh ja, ich bin reich. Wie viel Geld brauchen Sie? Hoffentlich nicht zu viel, ich konnte nicht mein ganzes Vermögen mitbringen.“
es: "Pues sí, soy rica. ¿Cuánto dinero necesita? Espero que no demasiado, porque no lo llevo todo encima".
fr: « Mais bien sûr, car je suis riche. De combien avez-vous besoin ? Pas trop, j’espère, je n’ai pas pu tout prendre avec moi. »
pl: „Owszem, jestem bogata. Ile pan potrzebuje? Mam nadzieję, że niezbyt wiele, bo zabrałam ze sobą tylko trochę”.
ru: «Хм, ну да, я действительно богата. Сколько вам нужно? Надеюсь, не слишком много, я же не ношу все свое состояние в кармане».

# Dialogue Text/0x010000450000922E
source: "I need 1 reál."
cs: „Potřebuju 1 reál.“
de: „Ich brauche 1 Reál.“
es: "Necesito 1 reál".
fr: « J’ai besoin de 1 reál. »
pl: „Potrzebuję 1 reála”.
ru: «Мне нужен 1 реал».

# Dialogue Text/0x010000450000E51F
source: Seaweed drips from the badge in your hand. It smells of fish. "What can I help you with, lieutenant-yefreitor?"
cs: Z průkazu ve tvé ruce odkapávají mořské řasy. Je cítit rybinou. „S čím vám mohu pomoci, pane poručíku-jefrejtore?“
de: Von dem Ausweis in deiner Handfläche tropft Seetang. Er riecht nach Fisch. „Wie kann ich Ihnen behilflich sein, Lieutenant-Jefreitor?“
es: Las algas gotean de la placa en tu mano. Huele a pescado. "¿En qué puedo ayudarle, teniente yefreitor segundo?".
fr: Des algues s’égouttent de l’insigne que vous tenez à la main. Il sent le poisson. « Que puis-je faire pour vous, lieutenant-yefreitor ? »
pl: Z odznaki skapują wodorosty, gdy tak trzymasz ją w dłoni. Do twoich nozdrzy dociera woń ryb. „W czym mogę panu pomóc, poruczniku gefrajterze?”
ru: С удостоверения тебе на руку шлепаются водоросли, они пахнут рыбой. «Чем я могу вам помочь, лейтенант-ефрейтор?»

# Dialogue Text/0x0100005A0000641D
source: "Ah, good to hear. I wouldn't want to pry into a confidential police matter. But, in the event you'd like to share more... I *would* like to know who it was."
cs: „To ráda slyším. Nechtěla bych se vměšovat do důvěrné policejní záležitosti. Ale kdybyste se chtěl podělit o další informace… Ráda bych věděla, kdo to byl.“
de: „Ach, das freut mich zu hören. Natürlich möchte ich nicht in vertraulichen Polizeiangelegenheiten herumschnüffeln. Aber falls Sie mir mehr erzählen wollen … <i>wüsste</i> ich gerne, wer es war.“
es: "Ah, me alegra oírlo. No quisiera entrometerme en un asunto confidencial. Pero, en caso de que quiera compartir más... me *gustaría* saber quién fue".
fr: « Ah, c’est bon à savoir. Je ne voudrais pas m’immiscer dans une affaire de police confidentielle. Mais, au cas où vous voudriez en partager davantage... J’aimerais savoir de qui il s’agissait. »
pl: „Dobrze wiedzieć. Nie chcę być wścibska, jeśli chodzi o poufne ustalenia milicyjne. Gdyby jednak chciał pan podzielić się wiedzą... *chętnie* dowiem się, kto to był”.
ru: «Рада это слышать. Мне бы не хотелось вмешиваться в секретные дела полиции. Однако, если вам вдруг захочется поделиться информацией... Мне действительно очень любопытно, кто в этом замешан».

# Dialogue Text/0x0100007000000116
source: "The company has tried looking into this matter before -- to no avail. Perhaps someone with *your* authority and resources might turn over the right stones?"
cs: „Společnost se již dříve snažila tuto záležitost prověřit – bezvýsledně. Možná by někdo s vaší autoritou a zdroji mohl obrátit ty správné kameny?“
de: „Das Unternehmen hat bereits versucht, der Sache auf den Grund zu gehen – ohne Erfolg. Vielleicht vermag jemand, der über <i>Ihre</i> Autorität und Mittel verfügt, etwas ans Licht zu bringen?“
es: "La compañía ha intentado investigar este asunto con anterioridad... sin éxito. Tal vez alguien con *su* autoridad y recursos podría remover las aguas adecuadas".
fr: « L’entreprise a déjà essayé d’examiner l’affaire auparavant – en vain. Peut-être que quelqu’un disposant de *votre* autorité et de vos ressources pourrait poser les bonnes questions aux bonnes personnes ? »
pl: „Firma próbowała już wcześniej przyjrzeć się tej sprawie – bezskutecznie. Być może właśnie policjant budzący *taki* respekt i dysponujący odpowiednimi środkami dokopie się do sedna”.
ru: «Компания уже пыталась разобраться, но все тщетно. Быть может, у человека с *вашим* авторитетом и ресурсами получится найти недостающие элементы этой головоломки?»

# Dialogue Text/0x0100007000002072
source: "After Her Innocence Dolores Dei."
cs: „Po Její Neposkvrněnosti Dolores Božské.“
de: „Nach der Schuldreinen Dolores Dei.“
es: "Después de Su Inocencia Dolores Dei".
fr: « D’après son Innocence Dolores Dei. »
pl: „Na cześć jej niewinności Dolores Dei”.
ru: «В честь светоча Долорес Деи».

# Dialogue Text/0x0100007200000752
source: "Good morning, officers. I'm Joyce." She extends her hand in greeting.
cs: „Dobré ráno, strážníci. Já jsem Joyce.“ Natáhne ruku na pozdrav.
de: „Guten Morgen, Officers. Ich heiße Joyce.“ Sie streckt zur Begrüßung die Hand aus.
es: "Buenos días, agentes. Soy Joyce". Extiende su mano a modo de saludo.
fr: « Bonjour, messieurs. Je m’appelle Joyce. » Elle vous tend la main en guise de salutation.
pl: „Dzień dobry, panowie funkcjonariusze, jestem Joyce” – wyciąga dłoń w geście powitania.
ru: «Доброе утро, господа. Меня зовут Джойс». Она протягивает руку в знак приветствия.

# Dialogue Text/0x010000720000089A
source: "I almost never sleep anymore... if I do it's for an hour, four tops" She suppresses a yawn. "Go ahead -- ask me some questions. They are the *only* cure."
cs: „Já už skoro nikdy nespím… když už, tak hodinu, maximálně čtyři.“ Potlačí zívnutí. „Jen do toho – zeptej se mě na pár otázek. Jsou *jediným* lékem.“
de: „Ich schlafe kaum noch … Wenn ich ein Auge zumache, dann für eine Stunde, allerhöchstens für vier Stunden.“ Sie unterdrückt ein Gähnen. „Na los – stellen Sie mir ein paar Fragen. Sie sind das <i>einzige</i> Heilmittel.“
es: "Ya casi nunca duermo de verdad... si lo hago es una hora, cuatro como mucho" Suprime un bostezo. "Adelante... hágame algunas preguntas. Son la *única* cura".
fr: « Je ne dors presque plus... Si j’y arrive, c’est pour une heure, quatre maximum. » Elle réprime un bâillement. « Allez-y... posez-moi des questions. Elles sont le *seul* remède. »
pl: „Prawie wcale nie sypiam... A jeśli już, to przez godzinę, góra cztery” – powstrzymuje ziewnięcie. „Śmiało, proszę zadawać mi pytania. To *jedyne* lekarstwo”.
ru: «Теперь я практически не сплю... А если мне и удается заснуть, то лишь на час. Максимум на четыре. — Она пытается подавить зевок. — Давайте, спросите у меня что-нибудь. Вопросы — мое *единственное* лекарство».

# Dialogue Text/0x01000072000008A0
source: Her smile is bitter. There is no cure.
cs: Její úsměv je hořký. Žádný lék neexistuje.
de: Ihr Lächeln ist bitter. Es gibt kein Heilmittel.
es: Su sonrisa es amarga. No hay cura.
fr: Son sourire est amer. Il n’y a pas de remède.
pl: Jej uśmiech jest pełen goryczy. Nie ma na to lekarstwa.
ru: Она грустно улыбается. От этого нет никакого лекарства.

# Dialogue Text/0x0100000300000309
source: "Sail away."
cs: „Odplujte.“
de: „Segeln Sie fort.“
es: "Zarpa".
fr: « Prenez le large. »
pl: „Stopy wody pod kilem”.
ru: «Попутного ветра».

# Dialogue Text/0x0100000600006A87
source: No way. She's more. She can make decisions.
cs: V žádném případě. Ona je víc. Může činit rozhodnutí.
de: Auf keinen Fall. Sie ist mehr als das. Sie ist entscheidungsberechtigt.
es: Ni hablar. Es mucho más. Tiene el poder de decidir.
fr: Jamais de la vie. Elle est bien plus que cela. Elle peut prendre des décisions importantes.
pl: Bynajmniej. Jest kimś więcej. Może podejmować decyzje.
ru: Свежо предание, а верится с трудом. Ей роль крупней отведена — решенья принимать.

# Dialogue Text/0x0100000600006AC4
source: "Of course. I sympathize. But I'm afraid I simply can't share anything more until I've seen that badge..."
cs: „Samozřejmě. Soucítím s vámi. Ale obávám se, že vám nemohu říct nic víc, dokud neuvidím ten průkaz…“
de: „Natürlich. Ich habe Verständnis dafür. Aber ich fürchte, dass ich Ihnen keine weiteren Informationen anvertrauen kann, bevor ich diesen Ausweis gesehen habe …“
es: "Por supuesto. Lo comprendo. Pero me temo que no puedo compartir nada más hasta que haya visto su placa...".
fr: « Bien sûr. Je compatis. Mais j’ai peur de ne pouvoir rien partager d’autre avant d’avoir vu cet insigne... »
pl: „Ależ ja naprawdę rozumiem. Ale zwyczajnie nie mogę podzielić się wiedzą, póki nie zobaczę tej odznaki...”
ru: «Да, конечно. Мне жаль. Но, боюсь, я действительно не могу сообщить вам больше, пока не увижу удостоверение...»

# Dialogue Text/0x0100000600006B3E
source: "Like what?"
cs: „Jako co?“
de: „Zum Beispiel?“
es: "¿Como qué?".
fr: « Genre quoi ? »
pl: „Na przykład?”
ru: «Например?»
