Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/631 JOYCE INTRO.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000045000093E7
source: "It's quite the *phainómenon*, I agree." She bows slightly. "Now how else can I help the RCM today, besides supplementing its salaries?"
cs: „Je to docela *phainómenon*, souhlasím.“ Mírně se ukloní. „Jak jinak mohu dnes ROM pomoci, kromě toho, že jí doplním platy?“
de: „Es ist ein ziemliches <i>Phainómenon</i>, da stimme ich zu.“ Sie verbeugt sich leicht. „Also, wie kann ich der BMR heute sonst noch weiterhelfen – abgesehen von der Aufbesserung ihres Soldes?“
es: "Es todo un phainómenon, estoy de acuerdo". Se inclina ligeramente. "¿De qué otra forma puedo ayudar a la MRC hoy, además de complementar sus salarios?".
fr: « C’est assez *phainóménol*, je suis bien d’accord. » Elle s’incline légèrement. « Bon, comment puis-je venir en aide à la MCR aujourd’hui, hormis en améliorant son salaire ? »
pl: „Prawdziwy *phainómenon*, prawda?” – kłania się nieznacznie. „To teraz, jak jeszcze mogę pomóc MOR-owi poza dopłatami do pensji milicjantów?”
ru: «Согласна, тот еще *феномен*, — она слегка кивает. — Итак, могу я еще чем-нибудь помочь РГМ, помимо прибавок к зарплатам?»

# Dialogue Text/0x0100005A00006417
source: "It seems the architect of the operation has gone missing. An abandoned lorry is near the statue."
cs: „Zdá se, že architekt operace zmizel. Poblíž sochy je opuštěný nákladní vůz.“
de: „Die Person, die die Unternehmung aufgezogen hat, scheint verschwunden zu sein. In der Nähe der Statue steht ein verlassener Lastwagen.“
es: "Parece que el arquitecto de la operación ha desaparecido. Hay un camión abandonado cerca de la estatua".
fr: « On dirait que le cerveau de l’opération a disparu. Un camion abandonné se trouve près de la statue. »
pl: „Wygląda na to, że mózg całej operacji zdążył się ulotnić. Porzucona ciężarówka stoi przy pomniku”.
ru: «Похоже, организатор всей этой операции сбежал. Рядом со статуей стоит брошенный грузовик».

# Alternate1/0x0100005A00006417
source: "It seems the architect of the operation is missing. An abandoned lorry is near the statue of Filippe, a FALN A-Z *Tempo*."
cs: „Zdá se, že architekt operace chybí. Opuštěné nákladní auto je poblíž sochy Filipa, FALN A-Z *Tempo*.“
de: „Anscheinend ist die Person, die die Unternehmung aufgezogen hat, verschwunden. In der Nähe der Statue von Filippe steht ein verlassener Lastwagen, ein FALN A–Z <i>Tempo</i>.“
es: "Parece que el arquitecto de la operación ha desaparecido. Hay un camión abandonado cerca de la estatua de Filippe, un FALN A-Z *Tempo*".
fr: « On dirait que le cerveau de l’opération a disparu. Un camion abandonné se trouve près de la statue de Filippe, un *Tempo* FALN A-Z. »
pl: „Wygląda na to, że mózg całej operacji zdążył się ulotnić. Porzucona ciężarówka stoi przy pomniku Filipa. To FALN A-Z *Tempo*”.
ru: «Похоже, организатор всей этой операции сбежал. Рядом со статуей Филиппа стоит брошенный грузовик ФАЛН А-Я „Темпо“».

# Dialogue Text/0x0100005A0000652C
source: "It was the nerve-center for the operation. She could contact a whole fleet of lorries."
cs: „Bylo to nervové centrum operace. Mohlo kontaktovat celou flotilu nákladních aut.“
de: „Die Anlage war das Nervenzentrum der Unternehmung. Sie konnte eine ganze Flotte von Lastwagen kontaktieren.“
es: "Era el centro neurálgico de la operación. Podía contactar con toda una flota de camiones".
fr: « C’était le centre névralgique de l’opération. Elle pouvait contacter toute une flotte de camions. »
pl: „To było samo centrum tej operacji. Była w stanie pozostawać w kontakcie z całą flotą ciężarówek”.
ru: «Это был мозговой центр операции. Она могла связаться с любым грузовиком».

# Dialogue Text/0x0100007000001E1F
source: "Now they won't even let me into the harbour. There's a 2.20 m racist behemoth blocking the gates."
cs: „Teď mě ani nepustí do přístavu. Bránu blokuje 2,20 metru vysoký rasistický behemot.“
de: „Nun lassen mich die Gewerkschaftler noch nicht einmal mehr in den Hafen. Ein 2,20 m großes rassistisches Ungetüm blockiert die Tore.“
es: "Ahora ni siquiera me dejan entrar en el puerto. Hay un coloso racista de dos metros veinte vigilando la entrada".
fr: « Ils ne me laissent même plus entrer dans le port. Il y a un colosse raciste de 2,20 m qui bloque les portes. »
pl: „Teraz nie wpuszczają mnie nawet do portu. Bramy pilnuje jakiś rasistowski ponaddwumetrowy bysior”.
ru: «Теперь они меня даже в порт не пускают. Ворота охраняет какой-то громила-расист, ростом 2,20 м».

# Dialogue Text/0x0100007000001ECB
source: "We're in logistics. It's our business to know -- and no. As far as the company knows, the Union does not produce it. They transport the ingredients. For a cut."
cs: „Zabýváme se logistikou. Je to naše práce, abychom věděli – a ne. Pokud je společnosti známo, Odbory je nevyrábí. Přepravují suroviny. Za podíl.“
de: „Wir sind in der Logistikbranche tätig. Dinge zu wissen, ist unser Geschäft. Und nein – soweit es unserem Unternehmen bekannt ist, stellt die Gewerkschaft keine Drogen her. Sie transportiert die Rohstoffe. Und kassiert dafür einen Anteil.“
es: "Nuestro mundo es la logística. Nuestro trabajo es saber estas cosas... y no. Hasta donde la compañía sabe, el sindicato no lo produce. Ellos transportan los ingredientes. Por un precio".
fr: « Nous travaillons dans la logistique. C’est notre métier de savoir – et non. Pour autant que l’entreprise le sache, le syndicat ne produit rien. Ils transportent les ingrédients. Contre une part. »
pl: „Pracujemy w logistyce. Płacą nam za to, żebyśmy to wiedzieli. I nie, wedle naszej wiedzy Związek nie jest producentem. Transportuje składniki. Za odpowiednią opłatą”.
ru: «Мы занимаемся логистикой. Знать о таких вещах — наша работа. Однако нет, насколько нашей компании известно, профсоюз не занимается производством. Только перевозкой сырья, за долю».

# Dialogue Text/0x0100007200000727
source: A striking woman leans against the cabin top of her sailing boat, smiling as you approach. Her green raincoat glistens with droplets, a silk scarf is tied around her throat.
cs: O střechu kabiny své plachetnice se opírá výrazná žena a usmívá se, když se k ní blížíš. Její zelený plášť se leskne kapkami, kolem krku má uvázaný hedvábný šátek.
de: Eine auffallend attraktive Frau lehnt am Kajütendach ihres Segelboots und lächelt, als du dich näherst. Auf ihrem grünen Regenmantel glitzern Tröpfchen, um ihren Hals ist ein Seidenschal gewickelt.
es: Una llamativa mujer se apoya en la parte superior de la cabina de su velero, sonriendo mientras te acercas. Su impermeable verde brilla con gotas de agua y tiene un pañuelo de seda atado alrededor del cuello.
fr: Une femme saisissante s’appuie contre le toit de la cabine de son voilier, en vous souriant alors que vous approchez. Son imperméable vert scintille de gouttelettes ; un foulard de soie est noué autour de sa gorge.
pl: Przyciągająca uwagę kobieta opiera się o nadbudówkę łodzi żaglowej, witając cię uśmiechem, gdy się zbliżasz. Jej zielony płaszcz błyszczy od kropli, a wokół szyi owiniętą ma jedwabną apaszkę.
ru: Представительного вида женщина стоит, облокотившись на крышу каюты собственной яхты. Улыбается, когда ты подходишь ближе. Зеленый плащ покрыт сверкающими капельками воды, на шее повязан шелковый шарф.

# Dialogue Text/0x0100007200000850
source: "It's a medical thing. It's called... *old*. I'm old you see."
cs: „Je to zdravotní problém. Jmenuje se to… *stáří*. Jsem stará, jak vidíte.“
de: „Das hat medizinische Gründe. Man spricht da von … <i>Alter</i>. Ich bin alt, wissen Sie?“
es: "Es un asunto médico. Se llama... *vejez*. Estoy mayor. como buenamente habrá observado".
fr: « C’est un truc médical. Ça s’appelle... *la vieillesse*. Je suis *vieille*, vous voyez. »
pl: „To problem natury zdrowotnej. Mówią na to... *starość*”.
ru: «Это такое заболевание. Называется... *старость*. Видите ли, я уже не молода».

# Dialogue Text/0x0100000600006A0B
source: A smirk passes her face. "I think I'll stick with the factory name. But thank you."
cs: Na tváři se jí objeví úsměv. „Myslím, že zůstanu u továrního názvu. Ale děkuji.“
de: Ein Grinsen huscht über ihr Gesicht. „Ich denke, ich bleibe beim Fabriknamen. Aber danke.“
es: Una sonrisa burlona cruza su rostro. "Creo que me quedaré con el nombre de fábrica. Pero gracias".
fr: Un sourire narquois passe sur son visage. « Je pense que je vais m’en tenir au nom de l’usine. Mais merci. »
pl: Na jej twarzy rozkwita uśmieszek. „Chyba zostanę przy nazwie fabrycznej. Ale dziękuję”.
ru: На ее лице появляется ухмылка. «Думаю, я продолжу называть ее по модели. Но в любом случае спасибо».

# Dialogue Text/0x0100000600006A6C
source: A... billion?
cs: …miliardy?
de: Eine … Milliarde?
es: Eeeh... ¿billones?
fr: Un... milliard ?
pl: Miliardów...?!
ru: Хм... Миллиард?

# Dialogue Text/0x010000060001098E
source: "Not *hard communist* enough for me."
cs: „Pro mě to není dost *tvrdě komunistické*.“
de: „Das ist mir nicht <i>ansatzweise</i> kommunistisch genug.“
es: "No es *suficientemente comunista* para mí".
fr: « C’est pas assez *communiste endurci* à mes yeux. »
pl: „To jak dla mnie *za mało komunistyczne*”.
ru: «Как по мне, недостаточно *радикального коммунизма*».

# Dialogue Text/0x010000060001BBD0
source: She removes a few notes and hands them to you. The paper is cold and oily to the touch.
cs: Vyndá několik bankovek a podá ti je. Papír je studený a na dotek mastný.
de: Sie nimmt ein paar Geldscheine heraus und reicht sie dir. Das Papier ist kalt und fühlt sich ölig an.
es: Retira algunos billetes y te los entrega. El papel es frío y aceitoso al tacto.
fr: Elle en sort quelques billets et vous les remet. Le papier est froid et huileux au toucher.
pl: Wyjmuje stamtąd kilka banknotów i wręcza ci je. Papier jest zimny i tłusty w dotyku.
ru: Она достает несколько купюр и протягивает их тебе. Бумага холодная и маслянистая на ощупь.

# Dialogue Text/0x010000060001BC75
source: You don't have to tell her you met Evrart *right away*. There's time.
cs: Nemusíš jí *hned* říkat, že jsi potkal Evrarta. Ještě je čas.
de: Du musst ihr nicht <i>sofort</i> erzählen, dass du Evrart getroffen hast. Wir haben Zeit.
es: No tienes que decirle que *ya* has conocido a Evrart. Aún hay tiempo.
fr: Tu n’as pas besoin de lui dire *tout de suite* que tu as déjà rencontré Evrart. Tu as le temps.
pl: Nie musisz mówić jej *od razu*, że spotkałeś się z Evrartem. Jest na to czas.
ru: Вовсе *не обязательно* сразу говорить ей, что мы уже виделись с Эвраром. Это может подождать.

# Dialogue Text/0x010000060001D468
source: Let's be honest, you have no idea what that meant -- interisolary microwave compression? Moving on...
cs: Buďme upřímní, nemáš ani ponětí, co to znamenalo – interizolární mikrovlnná komprese? Jdeme dál…
de: Seien wir ehrlich, du hast keine Ahnung, was das bedeuten sollte. Interisoläre Mikrowellenverdichtung? Nächstes Thema, bitte …
es: Seamos honestos, no tienes idea de lo que eso significaba: ¿compresión interisolar de microondas? Continuemos...
fr: Sois honnête, t’as aucune idée de ce que signifie la compression micro-onde interisolaire. Passons à autre chose...
pl: Bądźmy ze sobą szczerzy: nie masz pojęcia, co to oznaczało. Kompresja mikrofal międzyisolarnych? Przejdźmy dalej...
ru: Давай начистоту. Ты же понятия не имеешь, что все это значит. Интеризоларное сжатие микроволн? Проехали...

# Dialogue Text/0x0100002F00013193
source: Didn't Titus mention that Ruby ran a *complex operation* out of her lorry? Could it be connected? Only one way to find out -- investigate!
cs: Nezmínil se Titus, že Ruby řídí *složitou operaci* ze svého náklaďáku? Mohlo by to mít souvislost? To se dá zjistit jediným způsobem – vyšetřováním!
de: Hat Titus nicht erwähnt, dass Ruby von ihrem Lastwagen aus eine <i>komplexe Unternehmung</i> organisiert hat? Könnte da ein Zusammenhang bestehen? Es gibt nur eine Möglichkeit, das herauszufinden – du musst ermitteln!
es: ¿No mencionó Titus que Ruby llevó a cabo una *operación compleja* con su camión? ¿Podría estar relacionado? Solo hay una forma de averiguarlo... ¡Investigando!
fr: Titus n’a-t-il pas mentionné que Ruby dirigeait une *opération complexe* avec son camion ? Cela pourrait-il être lié ? Il n’y a qu’un seul moyen de le savoir : enquêter !
pl: Czy Titus nie wspominał, że Ruby prowadzi ze swojej ciężarówki *skomplikowaną operację*? Czy to ma jakiś związek? Jest tylko jeden sposób, żeby się dowiedzieć: śledztwo!
ru: Тит же вроде бы упоминал о том, что Руби руководит какой-то *сложной операцией* из своего грузовика? Может, это связано? Есть только один способ это понять — приступить к расследованию!

# Dialogue Text/0x0100004500005FBC
source: "I'm glad to see you here." The woman and the lieutenant exchange a brief handshake.
cs: „Ráda vás tu vidím.“ Žena a poručík si krátce potřesou rukama.
de: „Ich bin froh, Sie hier zu sehen.“ Die Frau und der Lieutenant schütteln sich kurz und knapp die Hände.
es: "Me alegro de verle aquí". La mujer y el teniente intercambian un breve apretón de manos.
fr: « Je suis contente de vous voir. » La femme et le lieutenant échangent une brève poignée de main.
pl: „Dobrze, że milicja tu jest” – kobieta i porucznik łączą dłonie w krótkim uścisku.
ru: «Я рада, что вы пришли». Она обменивается с лейтенантом кратким рукопожатием.

# Dialogue Text/0x01000045000060F4
source: "I arrived three weeks ago..." She thinks. "Yes, in the middle of February -- the bay was still partially frozen then. I prefer to do these things on-site. Like the RCM."
cs: „Přijela jsem před třemi týdny…“ Přemýšlí. „Ano, v polovině února – záliv byl tehdy ještě částečně zamrzlý. Tyhle věci řeším raději na místě. Stejně jako ROM.“
de: „Ich bin vor drei Wochen eingetroffen …“ Sie denkt nach. „Ja, Mitte Februar – da war die Bucht noch teilweise vereist. Ich regle solche Angelegenheiten vorzugsweise vor Ort. Wie die BMR.“
es: "Llegué hace tres semanas...". Se pone a pensar. "Sí, a mediados de febrero... la bahía aún estaba parcialmente congelada. Prefiero hacer estas cosas in situ. Al igual que la MCR".
fr: « Je suis arrivée il y a trois semaines... » Elle réfléchit. « Oui, à la mi-février – la baie était encore partiellement gelée. Je préfère être sur place pour ce genre d’affaires. Comme la MCR. »
pl: „Dotarłam trzy tygodnie temu...” – zastanawia się. „Tak, w połowie lutego, kiedy zatoka była jeszcze częściowo zamrożona. Wolę załatwiać takie sprawy na miejscu. Tak jak MOR”.
ru: «Я здесь уже три недели... — Она задумывается. — Да, я здесь с середины февраля. Залив был еще частично покрыт льдом. Я предпочитаю личное взаимодействие. Как и РГМ».

# Dialogue Text/0x0100004500006194
source: She hasn't actually said it to every drunk in town. It was spoken in jest.
cs: Ve skutečnosti to neřekla každému opilci ve městě. Bylo to řečeno v žertu.
de: Sie hat das nicht zu jedem Trunkenbold der Stadt gesagt. Das war ein Scherz.
es: No se lo ha dicho a todos los borrachos de la ciudad. Hablaba en broma.
fr: Elle ne l’a pas vraiment dit à tous les poivrots de la ville. Elle a dit ça sur le ton de la plaisanterie.
pl: Tak naprawdę nie wita w ten sposób pijaków. To był tylko żart.
ru: Да никаким пьяницам она это на самом деле не говорит. Это всего лишь шутка.

# Dialogue Text/0x0100004500006305
source: "Funny, I could think of a few ways to dispute them." She pauses. "But we digress."
cs: „Zvláštní, napadlo mě několik způsobů, jak je zpochybnit.“ Odmlčí se. „Ale to už odbočujeme.“
de: „Witzig, mir fielen einige Möglichkeiten ein, sie zu widerlegen.“ Sie hält inne. „Aber wir schweifen ab.“
es: "Es curioso, se me ocurren algunas formas de debatírselo". Hace una pausa. "Pero nos desviamos del tema".
fr: « C’est amusant, je pourrais penser à quelques arguments pour les contester. » Elle fait une pause. « Mais on s’éloigne du sujet. »
pl: „A to zabawne, bo mnie się wydaje podważalna z każdej strony” – przerywa. „Ale zbaczamy z tematu”.
ru: «Забавно. Я могу найти не один способ опровергнуть их... — Она делает паузу. — Однако мы отвлеклись».

# Dialogue Text/0x010000450000687B
source: She nods politely. "Of course. Any more questions about the boat, sir?"
cs: Zdvořile přikývne. „Samozřejmě. Máte ještě nějaké otázky ohledně lodi, pane?“
de: Sie nickt höflich. „Natürlich. Haben Sie noch weitere Fragen zum Boot?“
es: Asiente educadamente. "Por supuesto. ¿Alguna otra pregunta sobre el barco, señor?".
fr: Elle acquiesce poliment. « Bien sûr. D’autres questions sur le bateau, monsieur ? »
pl: Kiwa grzecznie głową. „Dobrze więc. Ma pan jeszcze jakieś pytania odnośnie do łodzi?”
ru: Она вежливо кивает. «Хорошо. У вас есть еще какие-нибудь вопросы об этой яхте?»

# Dialogue Text/0x0100004500006B4E
source: You have the guns and the ammo! Take this *klassenfeind* down!
cs: Máš zbraně a munici! Sundej toho *klassenfeinda*!
de: Du bist im Besitz von Waffen und Munition! Schalte diese <i>Klassenfeindin</i> aus!
es: ¡Tienes las armas y la munición! ¡Derrota a esta *klassenfiend*!
fr: T’as un flingue, et des munitions ! Abats cette *klassenfeind* !
pl: Masz spluwy i amunicję! Poślij tę *klassenfeind* na glebę!
ru: У тебя же есть оружие и патроны! Долой *классовых врагов*!

# Alternate1/0x0100004500006B4E
source: Before you do -- it would be pertinent to ask other questions. Gather more info on this *boat* of hers...
cs: Než tak učiníš – bylo by vhodné položit další otázky. Shromáždi více informací o té její lodi…
de: Bevor du das versuchst, wäre es sachdienlich, andere Fragen zu stellen. Weitere Informationen über ihr <i>Boot</i> zu sammeln …
es: Antes de nada, sería conveniente hacer otras preguntas para obtener mas información sobre el *barco*...
fr: Avant cela, il serait pertinent de lui poser d’autres questions. Rassemble plus d’informations sur son *bateau*...
pl: Zanim to zrobisz, rozsądnie byłoby zadać inne pytania. Dowiedzieć się więcej o tej jej *łodzi*...
ru: Только сперва было бы неплохо задать ей еще пару вопросов, собрать побольше информации об этой ее *яхте*...

# Dialogue Text/0x0100004500006BBC
source: "Think nothing of it, officer." She runs her hand along the fibreglass cabin. "What's a little *class conflict* between friends?"
cs: „Nic si z toho nedělejte, detektive.“ Přejede rukou po laminátové kabině. „Co je to malý *třídní konflikt* mezi přáteli?“
de: „Schon geschehen, Officer.“ Sie fährt mit ihrer Hand über die Glasfaserkajüte. „Was ist schon ein bisschen <i>Klassenkampf</i> unter Freunden?“
es: "No se preocupe, agente". Pasa la mano por la cabina de fibra de vidrio. "¿Qué es un pequeño *conflicto de clase* entre amigos?".
fr: « Ne vous faites pas d’idées, monsieur l’agent. » Elle fait courir sa main le long de la cabine en fibre de verre. « Qu’est-ce qu’une petite *lutte des classes* entre amis ? »
pl: „Proszę się tym nie gryźć” – przebiega dłonią po kabinie z włókna szklanego. „Czymże jest drobny *konflikt klasowy* między przyjaciółmi?”
ru: «Не переживайте. — Она проводит рукой по стекловолоконной обшивке каюты. — Подумаешь, небольшой *классовый конфликт* между друзьями».

# Dialogue Text/0x0100004500006C8A
source: "You mean *eel's hips* -- but point taken. I am a bourgeois woman and this is my fast, light, interminably bourgeois boat."
cs: „Myslíte *žihadla* – ale chápu. Jsem buržoazní žena a tohle je můj rychlý, lehký, nekonečně buržoazní člun.“
de: „Sie meinen <i>schnittiger Aal</i> – aber ich habe begriffen, was Sie sagen wollten. Ich bin eine bürgerliche Frau, und das hier ist mein schnelles, leichtes und unendlich bürgerliches Boot.“
es: "Es *lo mejor de lo mejor*… pero te entiendo. Soy una mujer burguesa y este es mi barco: rápido, ligero e interminablemente burgués".
fr: « Vous voulez dire *crème de la crème*, mais j’ai compris. Je suis une bourgeoise et ceci est mon petit bateau de bourgeoise. »
pl: „Chciał pan powiedzieć *grubych ryb*, ale zgoda: jestem burżujką, a to jest moja szybka, lekka, bezwstydnie burżujska łódź”.
ru: «Вы хотели сказать „сыр *в* масле“, но да, я вас поняла. Я представляю буржуазию, а это моя быстрая, легкая и всецело буржуазная яхта».

# Dialogue Text/0x0100004500006D41
source: "My..." she inspects the motion. "It's as if there is *a tiny spinner* on the side of his head, and he's *reeling* thoughts out."
cs: „Můj bože…“ studuje ten pohyb. „Je to, jako by měl na straně hlavy *malý navijáček* a *odvíjel si* myšlenky ven.“
de: „Herrje …“ Sie beobachtet die Bewegung. „Als ob er einen <i>winzigen Köder</i> neben seinem Kopf hätte und sich die Gedanken heraus<i>ziehen</i> würde.“
es: "Dios…" observa el movimiento. "Es como si hubiera *una pequeña manivela* al lado de su cabeza y estuviera *desenrollando* sus pensamientos".
fr: « Eh bien... » Elle regarde le mouvement. « C’est comme s’il y avait une *petite roue* sur le côté de sa tête, et qu’il était en train de réfléchir. »
pl: „Ojej...” – przygląda się temu ruchowi. „To wygląda tak, jakby miał tam *maleńką korbkę* i za jej pomocą *rozwijał* swoje myśli”.
ru: «Господи... — Она наблюдает за тем, как ты дергаешься. — Как будто у него на щеке *крошечная катушка*, на которую намотаны мысли».

# Dialogue Text/0x0100004500006D93
source: Keep waving your hand, slowly.
cs: Mávej pomalu rukou.
de: Du kurbelst weiter mit der Hand, langsam.
es: Seguir moviendo la mano lentamente.
fr: Continuer à agiter votre main, lentement.
pl: Machaj ręką dalej. Powoli.
ru: Продолжить размахивать рукой. Медленно.

# Dialogue Text/0x0100004500006E36
source: "What were we talking about anyway?"
cs: „O čem jsme to vlastně mluvili?“
de: „Was war eigentlich überhaupt das Thema?“
es: "¿De qué hablábamos?".
fr: « De quoi on parlait, déjà ? »
pl: „O czym my w ogóle mówiliśmy?”
ru: «Так, ладно, о чем мы там говорили?»

# Dialogue Text/0x01000045000070CA
source: "Good luck -- It's only kept in place by the vested interests of half the civilized world, including your own."
cs: „Hodně štěstí – udržují ji v bezpečí jen osobní zájmy poloviny civilizovaného světa, včetně těch vašich.“
de: „Viel Glück. Es liegt ja bloß im Eigeninteresse der halben zivilisierten Welt – und auch in Ihrem eigenen Interesse –, dass sich nichts ändert.“
es: "Buena suerte... Se mantiene tal y como está por los intereses de medio mundo civilizado. Incluso por los suyos propios".
fr: « Bonne chance – elle est uniquement maintenue en place par les intérêts de la moitié du monde civilisé, y compris les vôtres. »
pl: „Powodzenia – w końcu przy życiu trzyma ją tylko ugruntowany prawnie interes połowy cywilizowanego świata, w tym pański”.
ru: «Удачи. Этот закон всего лишь стоит на страже имущественных прав половины цивилизованного мира. В том числе ваших».
