Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/632 JOYCE LYNCHING AND TATTOOS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500008584
source: "These men work in tandem using semi-and fully automatic firearms. Their armour is virtually impenetrable to muzzle-loaded weapons -- even *yours*. Most Union workers don't have guns at all..."
cs: "Tito muži pracují v tandemu a používají poloautomatické a plně automatické střelné zbraně. Jejich pancíř je prakticky neproniknutelný pro zbraně nabíjené zepředu - dokonce i pro *vaše*. Většina dělníků z Odborů zbraně vůbec nemá..."
de: „Diese Leute sind aufeinander eingespielt und verwenden halb- und vollautomatische Waffen. Vorderlader – sogar <i>Ihre</i> – können ihren Rüstungen praktisch nichts anhaben. Die meisten Gewerkschaftsmitglieder besitzen gar keine Schusswaffen …“
es: "Esos hombres trabajan codo con codo usando armas de fuego semi y totalmente automáticas. Su armadura es virtualmente impenetrable a las armas de avancarga… incluida *la suya*. La mayoría de los trabajadores del sindicato ni siquiera tienen armas...".
fr: « Ces hommes travaillent en binôme en utilisant des armes à feu semi-automatiques et automatiques. Leur armure est pratiquement impénétrable par les armes à chargement par le canon – même la *vôtre*. La plupart des travailleurs syndiqués n’ont pas d’armes du tout... »
pl: „Ci ludzie działają jak jeden mąż, używając broni półautomatycznej i maszynowej. Ich pancerz jest praktycznie nieprzebijalny przez tradycyjną broń palną, nawet *pańską*. A większość związkowców nawet takiej broni nie ma...”
ru: «Наемники работают парами, используют полуавтоматическое и автоматическое оружие. Их броня практически неуязвима для дульнозарядного оружия, даже такого, как *ваше*. А большинство членов профсоюза вообще не вооружены...»

# Dialogue Text/0x0100004500008624
source: "*Many* bleak scenarios have already come to pass to lead us here..." She looks at you, eyes damp from the wind.
cs: "Už se uskutečnilo *mnoho* chmurných scénářů, které nás dovedly až sem..." Podívá se na tebe, oči vlhké od větru.
de: „<i>Viele</i> trostlose Szenarien, die Wirklichkeit geworden sind, haben uns an diesen Punkt geführt …“ Sie sieht dich mit vom Wind tränenden Augen an.
es: "*Muchos* escenarios desoladores ya se han hecho realidad" Te mira, con los ojos humedecidos por el viento.
fr: « De nombreux scénarios sinistres se sont déjà déroulés, et nous ont menés là où nous sommes... » Elle vous regarde, les yeux humides à cause du vent.
pl: „*Wiele* takich scenariuszy już się urzeczywistniło i dlatego sytuacja wygląda teraz tak, a nie inaczej...” – patrzy na ciebie oczami wilgotnymi od wiatru.
ru: «Это уже *не первый* мрачный сценарий, который стал реальностью и привел нас к тому, что мы сейчас имеем...» Ее глаза слезятся от ветра, когда она смотрит на тебя.

# Alternate1/0x0100004500008624
source: "*Many* bleak scenarios have already come true." She looks at you, eyes damp from the wind. "Lieutenant Double-Yefreitor Du Bois..."
cs: "Už se uskutečnilo *mnoho* chmurných scénářů." Podívá se na tebe, oči vlhké od větru. "Poručíku dvojnásobný jefrejtore Du Bois..."
de: „<i>Viele</i> trostlose Szenarien, die Wirklichkeit geworden sind, haben uns an diesen Punkt geführt, Lieutenant Doppelt-Jefreitor Du Bois …“ Sie sieht dich mit vom Wind tränenden Augen an.
es: "*Muchos* escenarios desoladores ya se han hecho realidad". Te mira, con los ojos humedecidos por el viento. "Teniente yefreitor segundo Du Bois....".
fr: « De *nombreux* scénarios sinistres ont déjà pris corps. » Elle vous regarde, les yeux humides à cause du vent. « Lieutenant double-yefreitor Du Bois... »
pl: „*Wiele* takich scenariuszy już się sprawdziło” – patrzy na ciebie oczami wilgotnymi od wiatru. „Podwójny gefrajterze Du Bois...”
ru: «Лейтенант – дважды ефрейтор Дюбуа... — Ее глаза слезятся от ветра, когда она смотрит на тебя. — Это уже *не первый* мрачный сценарий, который стал реальностью».

# Alternate2/0x0100004500008624
source: "*Many* bleak scenarios have already come true." She looks at you, eyes damp from the wind. "Nameless, badge-less detective of the Citizens Militia..."
cs: "Už se uskutečnilo *mnoho* chmurných scénářů." Podívá se na tebe, oči vlhké od větru. "Bezejmenný detektive Občanské milice bez průkazu..."
de: „<i>Viele</i> trostlose Szenarien, die Wirklichkeit geworden sind, haben uns an diesen Punkt geführt … namenloser und nicht im Besitz eines Ausweises befindlicher Detective der Bürgermiliz …“ Sie sieht dich mit vom Wind tränenden Augen an.
es: "*Muchos* escenarios desoladores ya se han hecho realidad". Te mira, con los ojos humedecidos por el viento. "Inspector sin nombre y sin placa de la Milicia Ciudadana....".
fr: « De *nombreux* scénarios sinistres ont déjà pris corps. » Elle vous regarde, les yeux humides par le vent. « Cher inspecteur sans nom et sans insigne de la milice citoyenne... »
pl: „*Wiele* takich scenariuszy już się sprawdziło” – patrzy na ciebie oczami wilgotnymi od wiatru. „Anonimowy bezodznakowy detektywie Milicji Obywatelskiej...”
ru: «Знаете что, безымянный детектив гражданской милиции, не обремененный удостоверением?.. — Ее глаза слезятся от ветра, когда она смотрит на тебя. — Это уже *не первый* мрачный сценарий, который стал реальностью».

# Dialogue Text/0x01000045000087BA
source: "What can you tell me about Krenel?"
cs: "Co mi můžete říct o Krenelu?"
de: „Was können Sie mir über Krenel erzählen?“
es: "¿Qué puede decirme sobre Krenel?".
fr: « Que pouvez-vous me dire sur Krenel ? »
pl: „Co może mi pani powiedzieć o Krenel?”
ru: «Что вы знаете о „Кренеле“?»

# Dialogue Text/0x01000045000087DB
source: "Do you know a lot about the inner workings of the RCM and the ICP, ma'am?"
cs: "Víte toho hodně o vnitřním fungování ROM a IPM, madam?"
de: „Wissen Sie viel über die innere Organisation von BMR und IKP?“
es: "¿Sabe mucho sobre el funcionamiento interno de la MCR y la CPI, señora?".
fr: « En savez-vous beaucoup sur le fonctionnement interne de la MCR et de la PIC, madame ? »
pl: „Czy posiada pani rozległą wiedzę o wewnętrznych procedurach MOR-u i MOP-u?”
ru: «А вы неплохо осведомлены о внутренней кухне РГМ и МПС».

# Dialogue Text/0x010000450000882B
source: "They just need someone to put the *Fear of Revachol* into their hearts."
cs: "Potřebují jen někoho, kdo jim do srdce zaseje *Strach z Revacholu*."
de: „Denen muss nur mal jemand die rechte <i>Furcht vor Revachol</i> einbläuen.“
es: "Solo necesitan que alguien les meta el *Miedo a Revachol* en el cuerpo".
fr: « Ils ont juste besoin qu’on leur instille la *Peur de Révachol*. »
pl: „Potrzebują po prostu kogoś, kto rozbudzi w nich *strach przed Revacholem*”.
ru: «Они так и просят, чтобы кто-нибудь заставил их *бояться Ревашоля*».

# Dialogue Text/0x010000450000886F
source: "That is a *bad* idea, one I won't be a party to." She shakes her head emphatically.
cs: "To je špatný nápad, kterého se nechci účastnit." Důrazně zavrtí hlavou.
de: „Das ist eine <i>schlechte</i> Idee, mit der ich nichts zu schaffen haben möchte.“ Sie schüttelt energisch den Kopf.
es: "Esa es una *mala* idea, una de la que no seré parte". Sacude la cabeza enfáticamente.
fr: « C’est une *mauvaise* idée, une idée dont je ne serai pas partie prenante. » Elle secoue la tête avec insistance.
pl: „To *zły* pomysł i mnie w to proszę nie mieszać” – kręci głową z pełnym przekonaniem.
ru: «*Очень* плохая идея. Не хотела бы я в таком участвовать». Она сочувственно качает головой.

# Dialogue Text/0x01000045000089B9
source: "What do you think?"
cs: "Co myslíte?"
de: „Was meinen Sie dazu?“
es: "¿Qué opina?".
fr: « Qu’en pensez-vous ? »
pl: „Co pani o tym sądzi?”
ru: «Что думаете?»

# Dialogue Text/0x01000045000089FB
source: "Quite a few. Vredefort -- the Oranjese capital -- traditionally stands on the right shoulder." She points to it on the photo. "He started somewhere near here, I think."
cs: "Docela dost. Vredefort - hlavní město Oranžska - tradičně na pravém rameni." Ukáže na něj na fotografii. "Myslím, že začínal někde tady poblíž."
de: „Etliche. Vredefort – die oranjesische Hauptstadt – wird traditionell auf dem rechten Schulterblatt getragen.“ Sie zeigt auf die entsprechende Stelle auf dem Foto. „Ich denke, seine Reise begann irgendwo hier in der Nähe dieses Bereichs.“
es: "Bastantes. Vredefort, la capital oranjense, tradicionalmente va en el hombro derecho". Lo señala en la foto. "Empezó en algún lugar cerca de aquí, creo".
fr: « Il en a fait un bon nombre. Vredefort – la capitale oranjaise – se trouve traditionnellement sur l’épaule droite. » Elle la désigne sur la photo. « Il a commencé quelque part près d’ici, je pense. »
pl: „Trochę ich było. Vredefort – oranjeską stolicę – tradycyjnie umieszczano na prawym ramieniu” – pokazuje ją na zdjęciu. „Wydaje mi się, że początek jest gdzieś w tym rejonie”.
ru: «Да мало где. Фредефорт, столицу Орании, обычно изображают на правом плече. — Она указывает точку на фотографии: — Полагаю, его путь начался где-то здесь».

# Dialogue Text/0x0100004500008A56
source: "Places? Like stars in the sky?"
cs: "Pozice? Jako hvězdy na obloze?"
de: „Für Orte? Wie Sterne am Himmel?“
es: "¿Lugares? ¿Cómo estrellas en el cielo?".
fr: « Des lieux ? Comme des étoiles dans le ciel ? »
pl: „Miejsca? Jak gwiazdy na niebie?”
ru: «Места? Как звезды на небе?»

# Alternate1/0x0100004500008A56
source: "Like stars in the sky?"
cs: "Jako hvězdy na obloze?"
de: „Für Sterne am Himmel?“
es: "¿Como estrellas en el cielo?".
fr: « Comme des étoiles dans le ciel ? »
pl: „Jak gwiazdy na niebie?”
ru: «Как звезды на небе?»

# Dialogue Text/0x0100004500008AC5
source: "I can't. This man was no sailor -- and these are no ports. I can understand geographic fragments, but not their meaning."
cs: "Neumím. Ten muž nebyl námořník - a tohle nejsou přístavy. Dokážu pochopit zeměpisné fragmenty, ale ne jejich význam."
de: „Nein. Dieser Mann war kein Seefahrer – und die Sterne stehen nicht für Häfen. Ich verstehe geographische Bruchstücke, aber nicht ihre Bedeutung.“
es: "Y así es. Este hombre no era marinero... y estos no son puertos. Puedo entender los fragmentos geográficos, pero no su significado".
fr: « Exact. Cet homme n’était pas un marin – et ce ne sont pas des ports. Je peux comprendre les fragments géographiques, mais pas leur signification. »
pl: „Nie umiem. Ten człowiek nie był żeglarzem, a to nie są porty. Mogę rozpoznać niektóre szczegóły geograficzne, ale nie odgadnę ich znaczenia”.
ru: «Не получилось. Этот человек не был моряком, это не морские порты. Я могу разобрать географию точек, но не их значение».

# Dialogue Text/0x0100004500008DB8
source: "What is that?"
cs: "Co je to?"
de: „Was ist das?“
es: "¿Qué es eso?".
fr: « Qu’est-ce que c’est ? »
pl: „Co to?”
ru: «А это что такое?»

# Dialogue Text/0x0100004500008E0A
source: For all the boys looking for adventure -- a blood spatter on the seas.
cs: Pro všechny kluky, kteří hledají dobrodružství - krev stříkající na mořích.
de: Für all die abenteuerlustigen Jungs – in den Meeren sind sie wie Blutspritzer.
es: Para todos los chicos en busca de aventuras... una mancha de sangre en los mares.
fr: Pour tous les garçons en quête d’aventure – une trace de sang sur les mers.
pl: Dla wszystkich chłopaków szukających przygody. Plama krwi na powierzchni morza.
ru: Мальчишки всегда ищут приключений, кровопролития в морях.

# Dialogue Text/0x0100004500008E95
source: She hands you back the photo. "Is there anything else I can help you with?"
cs: Vrátí ti fotku. "Mohu vám ještě s něčím pomoci?"
de: Sie gibt dir das Foto zurück. „Kann ich Ihnen sonst noch irgendwie helfen?“
es: Te devuelve la foto. "¿Hay algo más en lo que pueda ayudarle?".
fr: Elle vous rend la photo. « Y a-t-il autre chose que je puisse faire pour vous être utile ? »
pl: Oddaje ci zdjęcie. „Mogę pomóc w czymś jeszcze?”
ru: Она отдает тебе фотографию. «Я могу вам еще чем-то помочь?»

# Dialogue Text/0x0100007800012898
source: "Where is your radio, for contacting them -- if I may ask? Do you have an ear piece?"
cs: "Kde máte vysílačku, abyste se s nimi mohla spojit - mohu-li se zeptat? Máte sluchátko?"
de: „Wo ist das Funkgerät, mit dem Sie die Söldner kontaktieren, wenn ich fragen darf? Haben Sie einen Knopf im Ohr?“
es: "¿Dónde está su radio, para contactar con ellos... si es que puedo preguntar? ¿Tiene un auricular?".
fr: « Où se trouve votre radio pour les contacter – si je peux me permettre de demander ? Avez-vous une oreillette ? »
pl: „Gdzie jest pani radio służące do kontaktowania się z nimi, jeśli można wiedzieć? Ma pani w uchu słuchawkę?”
ru: «Могу я спросить, где ваше радио, по которому вы поддерживаете с ними связь? Вы пользуетесь скрытыми наушниками?»

# Dialogue Text/0x0100000400013AC2
source: "This is where you draw the line -- *going native*? Not at hiring a paramilitary death squad?"
cs: "Tohle je čára, kterou nepřekročíte - *splynutí s domorodci*? Ne najímání polovojenských komand smrti?"
de: „Da ziehen Sie die Grenze? Bei ‚<i>den örtlichen Gepflogenheiten angepasst</i>‘? Nicht beim Anheuern einer paramilitärischen Todesschwadron?“
es: "¿Me está diciendo que pasarse de la raya, para usted, es *volverse nativo*? ¿No lo de contratar a un escuadrón paramilitar de asesinos?".
fr: « C’est là où vous fixez la limite – *se prendre pour un natif* ? Et non à l’embauche d’un escadron de la mort paramilitaire ? »
pl: „To jest dla pani niedopuszczalne? »Zmienić się w dzikusa«? A nie zatrudnienie paramilitarnego szwadronu śmierci?”
ru: «То есть для вас черта пролегает после слов „понабрался у туземцев“? А не после найма смертоносного вооруженного формирования?»

# Dialogue Text/0x010000110000184B
source: "Boy oh boy, is that not good..."
cs: "Páni, to není dobré..."
de: „Junge, Junge, das ist nicht gut …“
es: "Vaya, eso no es bueno...".
fr: « Aïe... Et c’est pas bon, je présume... »
pl: „O rany, rany. To bardzo niedobrze...”
ru: «Ну и дела... Добром это точно не кончится».

# Dialogue Text/0x010000450000817F
source: "Damn right."
cs: "Zatraceně správně."
de: „Verdammt richtig.“
es: "Vaya que sí".
fr: « Bingo. »
pl: „Proste, cholerka”.
ru: «Так и есть, черт возьми».

# Dialogue Text/0x0100004500008261
source: "*...a member of the board*," she nods. "I tried to convince my employer it was simply a piece of rhetoric -- or a joke. They did not appreciate the humour."
cs: "*...člen představenstva*," přikývne. "Snažila jsem se své zaměstnavatele přesvědčit, že to je jenom taková rétorika - nebo vtip. Neocenili ten humor."
de: „… <i>ein Vorstandsmitglied!</i>“, vervollständigt sie und nickt. „Ich versuchte, meinen Arbeitgeber davon zu überzeugen, dass das reine Rhetorik – oder ein Witz – war. Dieser Humor kam nicht gut an.“
es: "... *un miembro de la junta*", asiente. "Traté de convencer a mis jefes de que era simple retórica... o una broma. Pero no les gustó el chiste".
fr: « *Membre du conseil*, dit-elle en hochant la tête. J’ai essayé de convaincre mon employeur que cela n’était que de la rhétorique, ou même une blague. Mais il n’a pas apprécié l’humour. »
pl: „*...członek rady nadzorczej*” – kiwa głową. „Starałam się przekonać mojego pracodawcę, że to tylko taki zabieg retoryczny albo po prostu żart. Nie docenił tego poczucia humoru”.
ru: «...член правления, — кивает она. — Я пыталась убедить работодателя, что это лишь демагогия или вообще шутка. Но они не оценили юмор».

# Alternate1/0x0100004500008261
source: "*...a member of the board*," she nods. "I tried to convince my employer it was simply an opening gambit, like you suggested -- or a joke even. They did not appreciate the humour."
cs: "*...člen představenstva*," přikývne. "Snažila jsem se své zaměstnavatele přesvědčit, že to je jen úvodní gambit, jak jste naznačil - nebo dokonce vtip. Ale oni ten humor neocenili."
de: „… <i>ein Vorstandsmitglied!</i>“, vervollständigt sie und nickt. „Ich folgte Ihrem Ratschlag und versuchte, meinen Arbeitgeber davon zu überzeugen, dass das bloß ein Schachzug zur Gesprächseröffnung war – oder sogar ein Witz. Dieser Humor kam nicht gut an.“
es: "... *un miembro de la junta*", asiente. "Traté de convencer a mis jefes de que era simplemente una táctica de apertura, como usted sugirió... o incluso una broma. Pero no les gustó el chiste".
fr: « *Membre du conseil*, dit-elle en hochant la tête. J’ai essayé de convaincre mon employeur que cela n’était qu’une tactique d’ouverture, comme vous l’avez suggéré – voire une blague. Mais il n’a pas apprécié l’humour. »
pl: „*...członek rady nadzorczej*” – kiwa głową. „Starałam się przekonać mojego pracodawcę, że to taki szachowy gambit, jak pan stwierdził, albo nawet żart. Nie docenił tego poczucia humoru”.
ru: «...член правления, — кивает она. — Я пыталась убедить работодателя, что это лишь приглашение к дальнейшим переговорам, как вы предполагали, или даже вообще шутка. Но они не оценили юмор».

# Dialogue Text/0x0100004500008268
source: "*Every worker*..."
cs: "*Každý dělník*..."
de: „<i>Jeder Arbeiter</i> …“
es: "*Cada trabajador*…".
fr: « *Chaque travailleur*... »
pl: „*Każdy pracownik*...”
ru: «Каждый рабочий...»

# Dialogue Text/0x0100004500008818
source: You should show those meatheads exactly how *savage* you really are.
cs: Měl bys jim ukázat, jak jsi ve skutečnosti divoký.
de: Du solltest diesen Schwachköpfen zeigen, wie <i>wild</i> du wirklich bist.
es: Deberías enseñarles a esos idiotas lo *salvaje* que eres en realidad.
fr: Tu devrais montrer à ces têtes de lard à quel point tu peux être *sauvage*.
pl: Powinieneś pokazać tym przygłupim osiłkom, jakim jesteś *dzikusem*.
ru: Ты должен показать этим тупым качкам, насколько ты на самом деле *дикий*.

# Dialogue Text/0x01000045000089D1
source: "Sorry," she breaks her concentration. "I was trying to see if I can read the web of interdependencies between these points -- the stars." She points to one on the photo paper.
cs: "Promiňte," přeruší své soustředění. "Snažila jsem se zjistit, jestli dokážu přečíst síť vzájemných závislostí mezi těmito body - hvězdami." Ukáže na jednu z nich na fotopapíru.
de: „Entschuldigen Sie bitte“, sagt sie und reißt sich aus ihren Gedanken. „Ich habe versucht, das Netz aus Wechselbeziehungen zwischen diesen Punkten – den Sternen – zu verstehen.“ Sie zeigt auf einen Punkt auf dem Fotopapier.
es: "Lo siento". Rompe su concentración. "Intentaba ver si podía leer la red de interdependencias entre estos puntos... las estrellas". Señala una en el papel fotográfico.
fr: « Désolée, dit-elle en interrompant sa concentration. J’essayais de voir si je pouvais lire le réseau d’interdépendances entre ces points – les étoiles. » Elle en montre une sur le papier photo.
pl: „Przepraszam” – przerywa ten stan wzmożonego skupienia. „Chciałam sprawdzić, czy odczytam sieć zależności pomiędzy tymi punktami – gwiazdami” – wskazuje na jeden z arkuszy.
ru: «Извините. — Она прерывает свои раздумья. — Я пыталась понять, смогу ли выявить схему, по которой образована сеть этих точек, звезд». Она указывает на одну из звезд на фотографии.

# Dialogue Text/0x0100004500008A9A
source: Somewhere in an office lit by a single green desk lamp captain Ptolemaios Pryce -- 58, bald and bespectacled -- is writing in a ledger on his desk. Rows and rows of days and weeks, laconic remarks in a single column: *patrol*, *case*, *vacation*, *injured*...
cs: Někde v kanceláři osvětlené jedinou zelenou stolní lampou píše kapitán Ptolemaios Prebenda - 58 let, plešatý a brýlatý - do fasciklu na svém stole. Řádky a řádky dnů a týdnů, lakonické poznámky v jediném sloupci: *patrola*, *případ*, *dovolená*, *zranění*...
de: Irgendwo in einem Büro, das von einer einzelnen grünen Schreibtischlampe erhellt wird, schreibt Captain Ptolemaios Pryce – achtundfünfzig, Glatzkopf und Brillenträger – etwas in ein Fallbuch, das vor ihm auf dem Tisch liegt. Tages- und Wochenübersichten, Zeile um Zeile. In einer einzelnen Spalte lakonische Anmerkungen: <i>Streife</i>, <i>Fall</i>, <i>Urlaub</i>, <i>verwundet</i> …
es: En algún lugar, en un despacho iluminado por una lámpara de escritorio verdosa, el capitán Ptolemaios Pryce, de 58 años, calvo y con gafas, hace algunas anotaciones en un libro de registros sobre su mesa. Filas y filas de días y semanas, con comentarios lacónicos en una sola columna: *patrulla*, *caso*, *vacaciones*, *heridos*...
fr: Quelque part dans un bureau éclairé par une unique lampe de bureau verte, le capitaine Ptolemaios Pryce – 58 ans, chauve et à lunettes – écrit dans un grand registre ouvert sur son bureau. Des rangées et des rangées de jours et de semaines, des remarques laconiques dans une seule colonne : *patrouille*, *affaire*, *vacances*, *blessé*...
pl: Gdzieś w oświetlonym jedynie pojedynczą zieloną lampką roboczą biurze kapitan Ptolematos Pryce – łysy okularnik, lat 58 – pisze coś w leżącym na jego biurku notatniku. Rząd za rzędem dni i tygodni, lakoniczne uwagi w jednej kolumnie: *patrol*, *sprawa*, *wakacje*, *ranny*...
ru: Где-то в кабинете, освещаемом лишь зеленой настольной лампой, сидит капитан Птолемей Прайс — 58 лет, лысый, в очках — и делает заметки в лежащем на столе журнале. Строчка за строчкой: дни, недели — лаконичные комментарии в отдельном столбце: *патруль*, *дело*, *отпуск*, *ранение*...

# Dialogue Text/0x0100004500008D64
source: "It's a matter of days, not weeks."
cs: "Je to otázka dnů, ne týdnů."
de: „Es ist eine Sache von Tagen, nicht Wochen.“
es: "Es cuestión de días, no de semanas".
fr: « C’est une question de jours, pas de semaines. »
pl: „To kwestia dni, nie tygodni”.
ru: «Счет не на недели, а на дни».

# Dialogue Text/0x0100004500008DF8
source: "Is that all?" She puts down the photo.
cs: "To je všechno?" Odloží fotku.
de: „War das alles?“ Sie legt das Foto aus der Hand.
es: "¿Eso es todo?". Deja la foto.
fr: « C’est tout ? » Elle pose la photo.
pl: „To wszystko?” – odkłada zdjęcie.
ru: «Это всё?» Она кладет фотографию.

# Dialogue Text/0x010000700000210D
source: The lieutenant consults his notebook, his eyebrows knitted in concentration...
cs: Poručík si prohlíží svůj zápisník a soustředěně vraští obočí...
de: Der Lieutenant zieht sein Notizbuch zu Rate. Vor Konzentration runzelt er die Stirn …
es: El teniente consulta su libreta, con las cejas marcando una expresión concentrada...
fr: Le lieutenant consulte son calepin, les sourcils froncés par la concentration...
pl: Porucznik ze zmarszczonym od koncentracji czołem przegląda swój notatnik...
ru: Лейтенант сверяется со своими записями, сосредоточенно хмурится...

# Dialogue Text/0x0100007800012833
source: "Ma'am, with all due respect -- I've been around Martinaise and there's a giant hulk of a man in ill-fitting clothes at the harbour gates. Mr. 'Right to Work.' His heart *really* isn't in it."
cs: "Madam, při vší úctě - byl jsem v kolem v Martinéze a u přístavní brány stojí obrovský hromotluk ve špatně padnoucím oblečení. Pan "Právo na práci". Ale *skutečně* mu na tom nezáleží."
de: „Mit Verlaub, gnädige Frau – ich habe mich in Martinaise umgesehen, und vor den Hafentoren steht ein hünenhafter Mann in schlechtsitzender Kleidung. Herr ‚Recht auf Arbeit‘. Er ist einfach <i>nicht</i> mit dem Herzen dabei.“
es: "Señora, con el debido respeto: he estado por Martinaise y hay un tipo gigantesco con ropa que le queda pequeña en el acceso del puerto. El señor "Derecho al Trabajo". Aunque no está *de verdad* de parte de la causa".
fr: « Madame, avec tout le respect que je vous dois, j’ai fait le tour de Martinaise et il y a un énorme colosse mal habillé aux portes du port. Monsieur "Le droit au travail". Ça se voit *vraiment* que son cœur n’y est pas. »
pl: „Z całym szacunkiem, rozglądałem się po Martinaise i natknąłem się przy bramie portu na olbrzyma w źle dopasowanych ubraniach roboczych. Pan »prawo do pracy«. Nie wkłada w ten protest *całego* serca”.
ru: «Однако, при всем уважении... Я прогулялся по Мартинезу и встретил у портовых ворот здоровенного громилу в одежде с чужого плеча. Господин *Право на работу*. И он там *явно* не на месте».
