Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/632 JOYCE LYNCHING AND TATTOOS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500008A23
source: "Until the executions start? Truthfully -- I don't know. It depends on their progress identifying the members of the lynch mob. And their impatience."
cs: "Dokud nezačnou popravy? Popravdě řečeno - nevím. Záleží na tom, jak se jim podaří identifikovat členy lynčující bandy. A na jejich netrpělivosti."
de: „Bis die Hinrichtungen beginnen? Ganz ehrlich – ich weiß es nicht. Das hängt davon ab, wie schnell sie die Mitglieder des Lynchmobs identifizieren. Und von ihrer Ungeduld.“
es: "¿Hasta que las ejecuciones comiencen? A decir verdad... no lo sé. Depende de su progreso en la identificación de los miembros de la mafia responsables del linchamiento. Y de su impaciencia".
fr: « Avant que les exécutions ne commencent ? En toute franchise, je l’ignore. Ça dépend de leur progression quant à l’identification des lyncheurs. Et de leur impatience. »
pl: „Do egzekucji? Szczerze mówiąc, nie mam pojęcia. To zależy od ich postępów w zidentyfikowaniu uczestników linczu. I od stopnia ich niecierpliwości”.
ru: «Пока они не начнут приводить наказание в исполнение? Честно говоря, не знаю. Зависит от того, как быстро они найдут линчевателей. И от того, насколько у них хватит терпения».

# Dialogue Text/0x0100004500008A5C
source: "Places? Like vias on a microcircuit?"
cs: "Pozice? Jako spoje na mikroobvodu?"
de: „Für Orte? Wie VIA-Chips in einem Mikroschaltkreis?“
es: "¿Lugares? ¿Cómo vías en un circuito integrado?".
fr: « Des lieux ? Comme des embranchements sur un microcircuit ? »
pl: „Miejsca? Jak ścieżki w układzie scalonym?”
ru: «Места? Как соединения на микросхеме?»

# Alternate1/0x0100004500008A5C
source: "Like vias on a microcircuit?"
cs: "Pozice? Jako spoje na mikroobvodu?"
de: „Für VIA-Chips in einer Mikroschaltung?“
es: "¿Como vías en un circuito integrado?".
fr: « Comme des embranchements sur un microcircuit ? »
pl: „Jak ścieżki w układzie scalonym?”
ru: «Как соединения на микросхеме?»

# Dialogue Text/0x0100004500008DDA
source: "Maybe it's a record of his military career?"
cs: "Možná je to záznam jeho vojenské kariéry?"
de: „Vielleicht ist das seine militärische Einsatzgeschichte?“
es: "¿Quizás es un registro de su carrera militar?".
fr: « Peut-être que c’est une trace de sa carrière militaire ? »
pl: „Może to zapis jego kariery wojskowej?”
ru: «Может, это отражение его военной карьеры?»

# Dialogue Text/0x0100000400013B13
source: "In my line of work it pays to do your research. I was prepared to deal with the RCM. I did *not* think I would be dealing with a group like *Krenel*."
cs: "V mém oboru se vyplatí dělat si průzkum. Na jednání s ROM jsem byla připravena. Nenapadlo mě, že budu mít co do činění se skupinou, jako je *Krenel*."
de: „In meiner Branche zahlt es sich aus, Nachforschungen anzustellen. Ich war auf Kontakt mit der BMR vorbereitet. Ich dachte <i>nicht</i>, dass ich es mit einer Gruppe wie <i>Krenel</i> zu tun bekäme.“
es: "En mi trabajo, investigar vale la pena. Estaba preparada para tratar con la MCR: *no* pensé que tendría que tratar con un grupo como *Krenel*".
fr: « Dans mon métier, il est payant de faire des recherches. J’étais préparée à devoir négocier avec la MCR. Je ne pensais pas que j’allais devoir négocier avec un groupe comme *Krenel*. »
pl: „W mojej branży warto być dobrze przygotowanym. Byłam gotowa na konfrontację z MOR-em. *Nie* spodziewałam się, że będę mieć do czynienia z grupą pokroju *Krenel*”.
ru: «Моя работа требует подобного ознакомления. Я была готова к тому, что придется работать с РГМ. Однако я даже и *подумать* не могла, что предстоит иметь дело с такими, как „Кренель“».

# Dialogue Text/0x0100000400013CD2
source: The lieutenant jots something down in his notebook, muttering to himself: "Had him down as Mondial... should change it to Occidental."
cs: Poručík si něco poznamená do zápisníku a mumlá si pro sebe: "Měl jsem ho zapsaného jako Mondiálce... měl bych to změnit na Okcidentálce."
de: Der Lieutenant kritzelt etwas in sein Notizbuch und murmelt dabei vor sich hin: „Hatte ihn als Mondialier klassifiziert … Sollte das ändern … ‚Okzidental‘.“
es: El teniente anota algo en su libreta mientras murmura para sí mismo: "Lo tenía puesto como mondial… debería cambiarlo a occidental"".
fr: Kim note quelque chose dans son calepin, en marmonnant à lui-même : « Je l’avais pris pour un Mondien... Je devrais rectifier ça. »
pl: Porucznik zapisuje coś w swoim notatniku, mamrocząc do siebie: „Zapisałem go jako Mondialczyka... Trzeba zmienić pochodzenie na okcydentalne”.
ru: Лейтенант что-то быстро записывает в свой блокнот, бормоча под нос: «Определили как Мунди... изменить на Окцидент».

# Dialogue Text/0x0100002100000AA9
source: "Occidental... that fits the statement of another witness," the lieutenant says, pleased.
cs: "Okcidentálec... to odpovídá výpovědi dalšího svědka," řekne poručík potěšeně.
de: „Aus dem Okzident … Das passt zu einer anderen Zeugenaussage“, sagt der Lieutenant zufrieden.
es: "Occidental... eso encaja con la declaración de otro testigo", afirma el teniente, complacido.
fr: « Du Ponant... ça correspond à la déclaration d’un autre témoin », dit le lieutenant, ravi.
pl: „Okcydentalnego... To pasuje do zeznań innego świadka” – stwierdza zadowolony porucznik.
ru: «С Окцидента... Это соответствует информации, полученной от другого свидетеля», — удовлетворенно соглашается лейтенант.

# Dialogue Text/0x01000045000081F2
source: Your response does not inspire great faith in the RCM.
cs: Tvá odpověď nevzbuzuje velkou důvěru v ROM.
de: Deine Antwort weckt kein großes Vertrauen in die BMR.
es: Tu respuesta no inspira mucha fe en la MCR.
fr: Ta réponse n’inspire pas une grande confiance envers la MCR.
pl: Twoja odpowiedź nie budzi wielkiego zaufania do MOR-u.
ru: Твой ответ не очень-то укрепляет веру в силы РГМ.

# Dialogue Text/0x0100004500008343
source: They would have to. To project strength and power.
cs: Museli by. Aby ukázali sílu a moc.
de: Allerdings. Um ihre Stärke und Macht zu demonstrieren.
es: Tendrían que hacerlo. Para proyectar fuerza y poder.
fr: Ils seront obligés, pour donner une impression de force et de puissance.
pl: Reakcja byłaby konieczna. Żeby zademonstrować swoją siłę i władzę.
ru: У него не будет выбора. Профсоюзу придется продемонстрировать силу и власть.

# Dialogue Text/0x01000045000085DA
source: "I think the confrontation is inevitable."
cs: "Myslím, že konfrontace je nevyhnutelná."
de: „Ich denke, die Konfrontation ist unvermeidlich.“
es: "Creo que el enfrentamiento será inevitable".
fr: « Je pense que la confrontation est inévitable. »
pl: „Myślę, że konfrontacja jest nieunikniona”.
ru: «Мне кажется, конфликт неизбежен».

# Dialogue Text/0x01000045000085FB
source: "It will not be a pretty sight."
cs: "Nebude to hezký pohled."
de: „Das wäre kein schöner Anblick.“
es: "No será algo agradable de ver".
fr: « Ça ne sera pas beau à voir. »
pl: „To nie będzie piękny widok”.
ru: «Это будет просто ужасно».

# Dialogue Text/0x0100004500008686
source: "All we can do is keep the little that has not from following suit. One single, concrete suspect delivered into Civil Court -- and I *may* be able to defuse this situation."
cs: "Jediné, co můžeme udělat, je zabránit tomu málu, co ne, aby se do toho míchalo. Jeden jediný konkrétní podezřelý doručený k civilnímu soudu - a *možná* se mi podaří tuhle situaci zažehnat."
de: „Wir können nur versuchen, das wenige, was noch nicht passiert ist, zu verhindern. Wenn ein einzelner handfester Verdächtiger einem Zivilgericht überstellt wird, kann ich die Situation <i>vielleicht</i> entschärfen.“
es: "Todo cuanto podemos hacer es evitar que lo poco que queda siga su ejemplo. Un solo sospechoso concreto entregado en el juzgado de lo civil... y *tal vez* yo pueda calmar esta situación".
fr: « Il ne nous reste qu’une seule solution : empêcher la maigre suite des événements. Un seul suspect plausible livré au tribunal civil – et je pourrais *peut-être* désamorcer cette situation. »
pl: „Możemy jedynie ocalić tę krótką listę rzeczy, które jeszcze się nie zepsuły. Jeden konkretny podejrzany doprowadzony do sądu cywilnego da mi *szansę* na rozbrojenie tej sytuacji”.
ru: «Все, что мы можем сделать, — это сохранить то немногое, что осталось, не дать ему пойти не так. Предъявите гражданскому суду конкретного подозреваемого — и, *возможно*, мне удастся разрядить ситуацию».

# Dialogue Text/0x01000045000086B8
source: She cannot let you leave without having her say.
cs: Nemůže tě nechat odejít, aniž by se vyjádřila.
de: Sie will unbedingt das letzte Wort haben.
es: No puede dejar que te vayas sin que tenga algo que decir.
fr: Elle ne peut pas te laisser partir sans avoir son mot à dire.
pl: Nie może pozwolić ci odejść, zanim powie, co ma do powiedzenia.
ru: Она тебя не отпустит, пока ты ее не выслушаешь.

# Dialogue Text/0x01000045000087C1
source: "You said the deceased assaulted a woman?"
cs: "Říkala jste, že zesnulý napadl nějakou ženu?"
de: „Sie haben gesagt, der Verstorbene habe einen Übergriff an einer Frau begangen?“
es: "¿Ha dicho que el fallecido agredió a una mujer?".
fr: « Vous avez dit que le défunt avait agressé une femme ? »
pl: „Mówiła pani, że zabity zaatakował kobietę?”
ru: «Вы сказали, что погибший напал на женщину?»

# Dialogue Text/0x0100004500008A3E
source: "What? You mean you don't know what's going on?"
cs: "Cože? Chcete říct, že nevíte, co se děje?"
de: „Was? Wollen Sie damit sagen, dass Sie nicht wissen, was hier vor sich geht?“
es: "¿Qué? ¿Quiere decir que no sabe lo que está pasando?".
fr: « De quoi ? Vous voulez dire que vous ne savez pas ce qui se passe ? »
pl: „Co? Czyli nie wie pani, co się dzieje?”
ru: «Что? То есть вы вообще не в курсе, что происходит?»

# Dialogue Text/0x0100004500008AA1
source: Vredefort? Vredefort has a military academy. The Semenese islands saw a recent conflict. In Revachol he was executed.
cs: Vredefort? Vredefort má vojenskou akademii. Na Semenských ostrovech proběhl nedávno konflikt. V Revacholu byl popraven.
de: Vredefort? In Vredefort gibt es eine Militärakademie. Auf den Semeninen tobte vor kurzem ein Konflikt. In Revachol wurde er hingerichtet.
es: ¿Vredefort? Vredefort tiene una academia militar. Hubo un conflicto en las islas Semeninas hace poco. Lo ejecutaron en Revachol.
fr: Vredefort ? Vredefort possède une académie militaire. Les îles Séménèses ont connu un conflit récent. À Révachol, il fut exécuté.
pl: Vredefort? We Vredeforcie jest akademia wojskowa. Na Wyspach Semeńskich niedawno trwał konflikt. W Revacholu został stracony.
ru: Фредефорт? Во Фредефорте есть военная академия. На Семенинских островах недавно был военный конфликт. В Ревашоле он погиб.

# Dialogue Text/0x0100004500008AD8
source: "What is the use of this map?"
cs: "K čemu ta mapa je?"
de: „Welchem Zweck dient so eine Karte?“
es: "¿Para qué sirve este mapa?".
fr: « À quoi sert cette carte ? »
pl: „Czemu ma służyć ta mapa?”
ru: «Зачем нужна такая карта?»

# Dialogue Text/0x0100004500008E74
source: "Do what you have to do, detective. I don't think deciphering that tattoo should come before public security. But if you should wade into the mob to find out -- I couldn't stop you."
cs: "Dělejte, co musíte, detektive. Myslím, že rozluštění toho tetování by nemělo mít přednost před veřejnou bezpečností. Ale kdybyste se chtěl vloudit do davu, abyste to zjistil - nemohla bych vám v tom zabránit."
de: „Tun Sie, was Sie nicht lassen können, Detective. Ich denke nicht, dass die Entschlüsselung dieser Tätowierung Vorrang vor der öffentlichen Sicherheit haben sollte. Aber wenn Sie sich unter den Pöbel mischen wollen, um es herauszufinden, kann ich Sie nicht daran hindern.“
es: "Haga lo que deba, inspector. No creo que descifrar ese tatuaje deba estar por encima de la seguridad pública. Pero si se acaba infiltrando en la mafia para averiguarlo... No podré detenerle".
fr: « Faites ce que vous avez à faire, détective. Je doute que déchiffrer ce tatouage passe avant la sécurité publique. Je ne pourrais vous en empêcher, même si vous devez vous frotter à la mafia pour percer ce mystère. »
pl: „Proszę robić, co pan uważa za właściwe, detektywie. Nie sądzę, żeby rozszyfrowanie tego tatuażu było ważniejsze od bezpieczeństwa publicznego. Ale jeśli postanowi pan zagłębić się w to środowisko, żeby odkryć coś więcej, nie powstrzymam pana”.
ru: «Поступайте, как считаете нужным, детектив. Не думаю, что значение этой татуировки важнее обеспечения общественной безопасности. Но если вам не терпится пообщаться с этой бандой, лишь бы получить информацию — кто я, чтобы вас останавливать?»

# Alternate1/0x0100004500008E74
source: "Do what you have to do, detective Du Bois. *I* don't think deciphering that tattoo should come before public security. But if you should wade into the mob to find out -- I couldn't stop you."
cs: "Dělejte, co musíte, detektive Du Boisi. *Nemyslím si, že by rozluštění toho tetování mělo mít přednost před veřejnou bezpečností. Ale kdybyste se měl vloudit do davu, abyste to zjistil - nemohla bych vám v tom zabránit."
de: „Tun Sie, was Sie nicht lassen können, Detective Du Bois. <i>Ich</i> denke nicht, dass die Entschlüsselung dieser Tätowierung Vorrang vor der öffentlichen Sicherheit haben sollte. Aber wenn Sie sich unter den Pöbel mischen wollen, um es herauszufinden, kann ich Sie nicht daran hindern.“
es: "Haga lo que tenga que hacer, inspector Du Bois. *No* creo que descifrar ese tatuaje deba estar por encima de la seguridad pública. Pero si se acaba infiltrando en la mafia para averiguarlo... No podré detenerle".
fr: « Faites ce que vous avez à faire, lieutenant Du Bois. *Je* doute que déchiffrer ce tatouage passe avant la sécurité publique. Je ne pourrais vous en empêcher, même si vous devez vous frotter à la mafia pour percer ce mystère. »
pl: „Proszę robić, co pan uważa za właściwe, detektywie Du Bois. *Osobiście* nie sądzę, żeby rozszyfrowanie tego tatuażu było ważniejsze od bezpieczeństwa publicznego. Ale jeśli postanowi pan zagłębić się w to środowisko, żeby odkryć coś więcej, nie powstrzymam pana”.
ru: «Поступайте, как считаете нужным, детектив Дюбуа. Лично я не думаю, что значение этой татуировки важнее обеспечения общественной безопасности. Но если вам не терпится пообщаться с этой бандой, лишь бы получить информацию — кто я, чтобы вас останавливать?»

# Dialogue Text/0x0100004500008E7A
source: "I am relieved you think so. I don't think deciphering that tattoo should come before public security."
cs: "Jsem ráda, že si to myslíte. Myslím, že rozluštění toho tetování by nemělo mít přednost před veřejnou bezpečností."
de: „Ich bin erleichtert, dass Sie das so sehen. Ich denke nicht, dass die Entschlüsselung dieser Tätowierung Vorrang vor der öffentlichen Sicherheit haben sollte.“
es: "Me alivia que piense así. No creo que descifrar ese tatuaje deba de estar por encima de la seguridad pública".
fr: « Je suis soulagée de vous l’entendre dire. Je doute que déchiffrer ce tatouage passe avant la sécurité publique. »
pl: „Cieszę się, że pan tak myśli. Nie uważam, żeby rozszyfrowanie tego tatuażu było ważniejsze od bezpieczeństwa publicznego”.
ru: «Рада, что вы так считаете. Не думаю, что значение этой татуировки важнее обеспечения общественной безопасности».

# Dialogue Text/0x010000780001289E
source: "Of course it bothers me, lieutenant, but my hands are tied. How would my employer react if it appeared I were intervening on behalf of the *Union*?"
cs: "Samozřejmě, že mě to znepokojuje, poručíku, ale mám svázané ruce. Jak by reagoval můj zaměstnavatel, kdyby se ukázalo, že zasahuji ve prospěch *Odborů*?"
de: „Natürlich stört mich das, Lieutenant, aber mir sind die Hände gebunden. Wie würde mein Arbeitgeber reagieren, wenn es so aussähe, als ob ich mich im Namen der <i>Gewerkschaft</i> einschalten würde?“
es: "Por supuesto que me molesta teniente, pero mis manos están atadas. ¿Cómo reaccionaría mi empresa si pareciera que estoy interviniendo en nombre del *sindicato*?".
fr: « Bien sûr que cela me dérange, lieutenant, mais j’ai les mains liées. Quelle serait la réaction de mon employeur si je donnais l’impression d’intervenir au nom du *syndicat* ? »
pl: „Oczywiście, że mnie to martwi, ale mam związane ręce. Jak zareagowałby mój pracodawca, gdyby odniósł wrażenie, że interweniuję na rzecz *Związku*?”
ru: «Разумеется волнует, лейтенант. Но у меня связаны руки. Как вы думаете, что скажет мой работодатель, если выяснит, что я вмешиваюсь в дело на стороне *профсоюза*?»

# Dialogue Text/0x0100000400013A54
source: "I wouldn't go as far as to use that term detective."
cs: "Nešla bych tak daleko, abych použila takový termín, detektive."
de: „Mit solchen Worten würde ich das allerdings nicht gerade ausdrücken, Detective.“
es: "Yo no usaría ese término, inspector. Es un tanto exagerado".
fr: « Je n’irais pas jusqu’à utiliser ce terme. »
pl: „Nie posuwałabym się do użycia tego określenia, detektywie”.
ru: «Я бы воздержалась от таких слов, детектив».

# Dialogue Text/0x0100000400013B84
source: "That the man was killed because he assaulted a local woman. I've asked around a bit -- this seems to be the accepted story around Martinaise."
cs: "Že ten muž byl zabit, protože napadl místní ženu. Trochu jsem se na to vyptávala - zdá se, že to je v okolí Martinézy všeobecně přijímaná verze."
de: „Dass der Mann getötet worden sei, weil er eine hiesige Frau sexuell genötigt habe. Ich habe mich etwas umgehört – das scheint die in Martinaise allgemein anerkannte Version der Geschichte zu sein.“
es: "Asesinaron a ese hombre porque abusó de una lugareña. He hecho mis pesquisas... Parece ser la historia aceptada por todo Martinaise".
fr: « Que l’homme a été tué parce qu’il a agressé une femme du coin. J’ai demandé un peu partout – ça semble être l’histoire qui court dans Martinaise. »
pl: „Że ten mężczyzna zginął, ponieważ napastował tutejszą kobietę. Popytałam trochę – taka wersja przyjęła się w Martinaise”.
ru: «Они говорят, что мужчину убили из-за того, что он напал на местную. Я поспрашивала в округе, но, похоже, в Мартинезе все придерживаются именно этой версии».

# Dialogue Text/0x010000110000186C
source: Five days. Not more. Maybe sooner.
cs: Pět dní. Víc ne. Možná dřív.
de: Fünf Tage. Mehr nicht. Vielleicht weniger.
es: Cinco días, no más. Puede que menos.
fr: Cinq jours, pas plus. Peut-être moins.
pl: Pięć dni. Nie więcej. Może prędzej.
ru: Пять дней. Не больше. Может, меньше.

# Dialogue Text/0x010000450000827B
source: "'Every worker a member of the board'. I tried to convince my employer it was simply a piece of rhetoric and not a serious demand. But the... *stridency* of it seems to have spooked them."
cs: "Každý dělník bude členem správní rady". Snažila jsem se zaměstnavatele přesvědčit, že je to jen rétorika, a ne vážně míněný požadavek. Ale ta... *ostrost* je zdá se vyděsila."
de: „‚Jeder Arbeiter ein Vorstandsmitglied!‘ Ich versuchte, meinen Arbeitgeber davon zu überzeugen, dass das keine ernsthafte Forderung, sondern reine Rhetorik war. Aber die … <i>Schärfe</i> der Forderung muss Wild Pines einen Schrecken eingejagt haben.“
es: "'Cada trabajador un miembro de la junta'. Traté de convencer a mis jefes de que solo era pura retórica y no una exigencia seria. Pero su... *estridencia* parece haberlos asustado".
fr: « "Chaque travailleur – Membre du conseil". J’ai essayé de convaincre mon employeur qu’il s’agissait simplement d’un effet de rhétorique et non d’une demande sérieuse. Mais la... *véhémence* de cette demande semble l’avoir effrayé. »
pl: „*Każdy pracownik – członek rady nadzorczej*. Starałam się przekonać mojego pracodawcę, że to tylko taki zabieg retoryczny, a nie właściwe żądanie. Jednak... *wyrazistość* tego zagrania najwyraźniej go przestraszyła”.
ru: «„Каждый рабочий — член правления“. Я пыталась убедить работодателя, что это лишь демагогия, а не серьезное требование. Однако... Похоже, их напугал *напор* профсоюза».

# Dialogue Text/0x010000450000833C
source: "The Débardeurs have over two thousand men. It will be a thousand to one."
cs: "Dokaři mají přes dva tisíce mužů. Bude to tisíc ku jedné."
de: „Die Débardeure haben über zweitausend Mitglieder. Das Kräfteverhältnis läge bei tausend zu eins.“
es: "Los Débardeurs cuentan con más de dos mil hombres. La proporción es de mil a uno".
fr: « Les Débardeurs ont plus de deux mille hommes. Ça sera mille contre un. »
pl: „Débardeurowie mają ponad dwa tysiące członków. To będzie tysiąc na jednego”.
ru: «У дебардёров более двух тысяч человек. Соотношение сил будет тысяча на одного».

# Dialogue Text/0x0100004500008631
source: "All we can do is keep that which has not from following suit. One single, concrete suspect delivered into Civil Court -- and I *may* be able to defuse this situation."
cs: "Jediné, co můžeme udělat, je zabránit tomu, co ne, aby se do toho míchalo. Jeden jediný konkrétní podezřelý doručený k civilnímu soudu - a možná se mi podaří tuto situaci zažehnat."
de: „Wir können nur versuchen, Schlimmeres zu verhindern. Wenn ein einzelner handfester Verdächtiger einem Zivilgericht überstellt wird, kann ich die Situation <i>vielleicht</i> entschärfen.“
es: "Todo cuanto podemos hacer es evitar que otros sigan su ejemplo. Un solo sospechoso concreto entregado en el juzgado de lo civil... y *tal vez* yo pueda calmar esta situación".
fr: « Il ne nous reste qu’une seule solution : empêcher la suite des événements. Un seul suspect plausible livré au tribunal civil – et je pourrais *peut-être* désamorcer cette situation. »
pl: „Możemy jedynie nie dopuścić, by to samo stało się z resztą. Jeden konkretny podejrzany doprowadzony do sądu cywilnego da mi *szansę* na rozbrojenie tej sytuacji”.
ru: «Все, что мы можем сделать, — это не дать всему остальному пойти не так. Предъявите гражданскому суду конкретного подозреваемого — и, *возможно*, мне удастся разрядить ситуацию».

# Dialogue Text/0x010000450000866D
source: "I am sorry to confirm it."
cs: "Je mi líto, že to musím potvrdit."
de: „Es tut mir leid, das bestätigen zu müssen.“
es: "Lamento confirmarlo".
fr: « Je suis désolée de confirmer vos dires. »
pl: „Z przykrością muszę potwierdzić”.
ru: «Мне жаль, но, похоже, это она и есть».

# Dialogue Text/0x0100004500008A0E
source: "You said you can't read it."
cs: "Říkala jste, že to neumíte přečíst."
de: „Sie haben gesagt, Sie verstünden die Bedeutung nicht.“
es: "Dijo que no podía leerlo".
fr: « Vous avez dit que vous n’arriviez pas à lire. »
pl: „Mówiła pani, że nie potrafi tego odczytać”.
ru: «Вы же сказали, что у вас не получилось выявить схему».

# Dialogue Text/0x0100004500008A30
source: "They don't report their progress to you?"
cs: "Nehlásí vám své pokroky?"
de: „Sie erstatten Ihnen nicht zwischenzeitlich Bericht?“
es: "¿No le informan de sus progresos?".
fr: « Ils ne vous tiennent pas au courant de leur progression ? »
pl: „Nie składają pani raportów o postępach?”
ru: «Они не докладывают вам о своих успехах?»
