Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/632 JOYCE LYNCHING AND TATTOOS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100007000002113
source: "Odd... we haven't heard any reports about an *assault* in connection with the lynching. Where did it take place? And when?"
cs: "Zvláštní... neslyšeli jsme žádné zprávy o *napadení* v souvislosti s lynčováním. Kde k němu došlo? A kdy?"
de: „Eigenartig … Im Zusammenhang mit dem Lynchmord haben wir nichts von einem solchen Übergriff gehört. Wo hat er sich ereignet? Und wann?“
es: "Qué raro... no hemos sabido de ningún informe sobre un *asalto* relacionado con el linchamiento. ¿Dónde y cuándo tuvo lugar?".
fr: « Bizarre... nous n’avons rien entendu au sujet d’une *agression* liée au lynchage. Où a-t-elle eu lieu ? Et quand ? »
pl: „Dziwne... Nie doszły do nas żadne zgłoszenia dotyczące *napaści* powiązanej z linczem. Gdzie do niej doszło? I kiedy?”
ru: «Странно... у нас нет никакой информации о *нападении*, связанном с линчеванием. Где оно произошло? И когда?»

# Dialogue Text/0x01000070000021C0
source: "That's less than reassuring."
cs: "To mě příliš neuklidňuje."
de: „Das klingt nicht unbedingt beruhigend.“
es: "Eso no resulta nada tranquilizador".
fr: « C’est vraiment pas rassurant. »
pl: „Mało to pocieszające”.
ru: «Это не очень обнадеживает».

# Dialogue Text/0x0100007800012867
source: "I had another question for you."
cs: "Mám na vás další otázku."
de: „Ich hatte noch eine andere Frage.“
es: "Tengo otra pregunta que hacerle".
fr: « J’ai une autre question pour vous. »
pl: „Mam do pani inne pytanie”.
ru: «У меня есть к вам другие вопросы».

# Dialogue Text/0x0100007800012873
source: "That may be so." She is poised and unperturbed. "I still hope you heed my advice -- there's no need to kick the hornet's nest."
cs: "To je možné." Je vyrovnaná a nevzrušená. "Přesto doufám, že dáte na mou radu - není třeba kopat do vosího hnízda."
de: „Das mag sein.“ Sie ist selbstsicher und unbeeindruckt. „Trotzdem hoffe ich, dass Sie meinen Rat beherzigen – es gibt keinen Grund, ins Wespennest zu stechen.“
es: "Puede". Está serena e imperturbable. "Sigo esperando que haga caso a mi consejo... no hay necesidad de echar más leña al fuego".
fr: « C’est possible, en effet. » Elle est aussi calme qu’imperturbable. « J’espère cependant que vous avez pris en compte mon conseil. Inutile d’aller taper dans la ruche. »
pl: „Może i tak” – pozostaje opanowana i niespeszona. „Mimo wszystko liczę, że pójdzie pan za moją radą. Nie ma potrzeby wsadzać kija w mrowisko”.
ru: «Возможно. — Она сохраняет невозмутимость и непоколебимость. — Я все же надеюсь, вы последуете моему совету: нет никакой необходимости ворошить это осиное гнездо».

# Dialogue Text/0x0100000400013AC9
source: "Paramilitary death squad is a bit rich." She remains calm: "But yes -- were it up to me I would have at least *vetted* them more thoroughly."
cs: "Polovojenské komando smrti je trochu moc." Zůstává klidná: "Ale ano - kdyby to bylo na mně, alespoň bych je důkladněji prověřila."
de: „‚Paramilitärische Todesschwadron‘ klingt ein bisschen hart.“ Sie bleibt ruhig: „Aber ja – wäre es nach mir gegangen, hätte ich sie wenigstens gründlicher <i>überprüfen</i> lassen.“
es: "Escuadrón paramilitar de asesinos resulta un tanto exagerado". Mantiene la calma: "Pero sí... si dependiera de mí, al menos los habría *investigado* más a fondo".
fr: « Un escadron de la mort paramilitaire est un peu exagéré. » Elle conserve son calme. « Mais oui – si j’avais eu mon mot à dire, j’aurais vérifié leur *passif* de façon plus approfondie. »
pl: „»Szwadron śmierci« to może zbyt dramatyczne określenie” – zachowuje spokój. „Ale tak, gdyby to ode mnie zależało, przynajmniej dokładnie bym ich *sprawdziła*”.
ru: «Смертоносное вооруженное формирование — это все-таки преувеличение. — Она сохраняет невозмутимость. — Но да, если бы решение принимала я, я хотя бы более ответственно подошла к *выбору*».

# Dialogue Text/0x0100000600006C59
source: "Could you contact the company? Tell them to call them off."
cs: "Mohla byste kontaktovat společnost? Říct jim, ať je odvolají."
de: „Könnten Sie das Unternehmen kontaktieren? Sagen Sie, dass es die Söldner abziehen soll.“
es: "¿No podría contactar con la compañía y pedirles que suspendan la orden?".
fr: « Pourriez-vous contacter l’entreprise ? Pour qu’elle les rappelle. »
pl: „Mogłaby pani powiadomić firmę? Powiedzieć, żeby ich odwołali”.
ru: «Вы можете связаться с компанией? Попросить отозвать их?»

# Dialogue Text/0x0100000600006CB9
source: "Either way, he's alleged to have sexually assaulted a woman. Sometime later a group of dockworkers got their hands on him..."
cs: "Tak či onak, údajně sexuálně napadl ženu. Někdy později si na něj došlápla skupina přístavních dělníků..."
de: „So oder so hat er angeblich eine Frau sexuell genötigt. Irgendwann später bekam ihn eine Gruppe Hafenarbeiter in die Hände …“
es: "En todo caso, se alega que agredió sexualmente a una mujer. Poco después, un grupo de estibadores lo atrapó...".
fr: « Quoi qu’il en soit, il est accusé d’avoir agressé sexuellement une femme. Un peu plus tard, un groupe de dockers lui a mis la main dessus... »
pl: „Tak czy inaczej, podobno napastował seksualnie kobietę. Później dopadła go grupa pracowników portowych...”
ru: «Как бы там ни было, его обвиняют в том, что он домогался какой-то женщины. Позже тем же вечером он попался в руки каких-то портовых рабочих...»

# Dialogue Text/0x0100000600006CCC
source: You'll meet her soon enough, you feel.
cs: Cítíš, že se s ní brzy setkáš.
de: Du wirst ihr schon bald begegnen. Das spürst du.
es: Crees que la conocerás muy pronto.
fr: Tu la rencontreras bien assez tôt, tu penses.
pl: Czujesz, że prędzej czy później ją poznasz.
ru: Ты чувствуешь, что скоро встретишься с ней.

# Dialogue Text/0x010000060001D481
source: It'll be all of them. The decision is already made.
cs: Budou to všichni. Rozhodnutí už padlo.
de: Sie sollen alle sterben. Die Entscheidung ist bereits gefallen.
es: Serán todos ellos. La decisión ya está tomada.
fr: Tous. La décision est déjà prise.
pl: Wszystkich. Decyzja jest już podjęta.
ru: Все. Это уже решено.

# Dialogue Text/0x0100004500008178
source: "You found it the motor carriage you drove into the sea."
cs: "Našel jsi ho v motorovém voze, se kterým jsi vjel do moře."
de: „Sie haben ihn in dem Motorwagen entdeckt, den Sie im Meer versenkt haben.“
es: "La encontró en el carruaje motorizado que sumergió en el mar".
fr: « Vous l’avez trouvé dans l’automotrice que vous avez jetée dans la mer. »
pl: „Znalazł pan ją w powozie motorowym, którym wjechał pan do morza”.
ru: «Вы нашли его в мотокарете, которую утопили в море».

# Dialogue Text/0x01000045000081E4
source: "How are the lynching and the strike connected?"
cs: "Jak spolu souvisí lynčování a stávka?"
de: „Welcher Zusammenhang besteht zwischen dem Lynchmord und dem Streik?“
es: "¿Qué relación tienen el linchamiento y la huelga?".
fr: « Quel lien y a-t-il entre le lynchage et la grève ? »
pl: „Jak są powiązane ze sobą lincz i strajk?”
ru: «Как самосуд связан с забастовкой?»

# Alternate1/0x01000045000081E4
source: "Tell me again -- how are the lynching and the strike connected?"
cs: "Řekněte mi ještě jednou - jak spolu souvisí lynčování a stávka?"
de: „Erzählen Sie mir noch mal, welcher Zusammenhang zwischen dem Lynchmord und dem Streik besteht.“
es: "Repítamelo: ¿qué relación tienen el linchamiento y la huelga?".
fr: « Dites-moi de nouveau – quel est le lien entre le lynchage et la grève ? »
pl: „Proszę powiedzieć jeszcze raz – jak są powiązane ze sobą lincz i strajk?”
ru: «Объясните мне еще раз, как самосуд связан с забастовкой?»

# Alternate2/0x01000045000081E4
source: "I've already heard about a connection between the lynching and strike, but I need your testimony."
cs: "Už jsem slyšel o souvislosti mezi lynčováním a stávkou, ale potřebuji vaše svědectví."
de: „Ich habe bereits von einem Zusammenhang zwischen dem Lynchmord und dem Streik gehört, aber ich benötige Ihre Aussage.“
es: "Ya he oído lo de la conexión entre el linchamiento y la huelga, pero necesito su declaración".
fr: « J’ai déjà entendu parler d’un lien entre le lynchage et la grève, mais j’ai besoin de votre témoignage. »
pl: „Słyszałem już o związku linczu ze strajkiem, ale potrzebne mi pani zeznania”.
ru: «Я уже наслышан о том, что самосуд связан с забастовкой, но мне нужны ваши показания».

# Alternate3/0x01000045000081E4
source: "Tell me again about the connection between the lynching and the strike."
cs: "Řekněte mi ještě jednou o souvislosti mezi lynčováním a stávkou."
de: „Erzählen Sie mir noch einmal vom Zusammenhang zwischen Lynchmord und Streik.“
es: "Vuelva a hablarme de la conexión que hay entre el linchamiento y la huelga".
fr: « Parlez-moi encore du lien existant entre le lynchage et la grève. »
pl: „Proszę powiedzieć jeszcze raz o związku linczu ze strajkiem”.
ru: «Расскажите мне еще раз, как самосуд связан с забастовкой».

# Dialogue Text/0x01000045000081F9
source: "It doesn't matter. What matters is -- you found it. And not a moment too soon."
cs: "Na tom nezáleží. Důležité je, že jste ho našel. A ani na okamžik ne příliš brzy."
de: „Das ist nicht wichtig. Wichtig ist nur, dass Sie ihn gefunden haben. Und das nicht einen Augenblick zu früh.“
es: "No importa. Lo que importa es... que ha dado con ella. Y justo a tiempo".
fr: « Cela n’a pas d’importance. Ce qui compte, c’est que vous l’ayez retrouvé. Pile au bon moment. »
pl: „To nieistotne. Ważne, że ją pan znalazł. I dobrze, że nie później”.
ru: «Неважно. Главное, что вы его нашли. Еще чуть-чуть и было бы поздно».

# Dialogue Text/0x0100004500008693
source: "One single, concrete suspect delivered into Civil Court -- and I *may* be able to defuse this situation."
cs: "Jeden jediný konkrétní podezřelý doručený k civilnímu soudu - a možná se mi podaří tuhle situaci zažehnat."
de: „Wenn ein einzelner handfester Verdächtiger einem Zivilgericht überstellt wird, kann ich die Situation <i>vielleicht</i> entschärfen.“
es: "Un solo sospechoso concreto entregado en el juzgado de lo civil... y *tal vez* yo pueda calmar esta situación".
fr: « Mais ce n’est pas une fatalité. Un seul suspect plausible livré au tribunal civil – et je pourrais *peut-être* désamorcer cette situation. »
pl: „Jeden konkretny podejrzany doprowadzony do sądu cywilnego da mi *szansę* na rozbrojenie tej sytuacji”.
ru: «Он вовсе не обязательно должен быть таким. Предъявите гражданскому суду конкретного подозреваемого — и, *возможно*, мне удастся разрядить ситуацию».

# Dialogue Text/0x010000450000899E
source: She wears fingerless gloves, her fingernails are cut short and fractured. Like those of a working woman.
cs: Nosí rukavice bez prstů, nehty má ostříhané nakrátko a polámané. Jako u pracující ženy.
de: Sie trägt fingerlose Handschuhe; ihre Fingernägel sind kurzgeschnitten und brüchig. Wie die einer Arbeiterin.
es: Lleva unos mitones: tiene las uñas muy cortas y fracturadas. Como las de una mujer trabajadora.
fr: Elle porte des mitaines ; ses ongles sont courts et cassés. Comme ceux d’une femme qui travaille.
pl: Na dłoniach nosi rękawiczki z odkrytymi palcami; paznokcie ma krótko przycięte i popękane. Jak kobieta pracy.
ru: Она носит перчатки без пальцев. Ногти коротко подстрижены, потрескались. Руки рабочей.

# Dialogue Text/0x0100004500008A68
source: Say nothing.
cs: Neříkej nic.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nic nie mów.
ru: Промолчать.

# Dialogue Text/0x0100004500008A75
source: "Port cities. On the oceans. This is an Oranjese Map of the Waterways -- a sailor's tattoo worn by wayfarers of the Dolorian century -- as early as 300 years ago. The sailors would mark their bodies to map their travels."
cs: "Přístavní města. V oceánech. Tohle je oranžská mapa vodních cest - námořnické tetování, které nosili cestovatelé v Doloriánském století - už před třemi sty lety. Námořníci si jím označovali svá těla, aby zmapovali své cesty."
de: „Sie stehen für Hafenstädte. Das ist eine oranjesische Wasserstraßenkarte – eine Seemannstätowierung, die schon vor über dreihundert Jahren von den Seefahrern des Doloresianischen Jahrhunderts getragen wurde. Die Seeleute hielten ihre Reisen auf ihren Körpern fest.“
es: "Ciudades portuarias. En los océanos. Es un mapa de las vías fluviales oranjenses: un tatuaje de marinero que lucían los viajeros en el período Doloriano, hace más de 300 años. Los marineros acostumbraban a marcar sus cuerpos en pos de trazar la ruta de sus viajes".
fr: « Des villes portuaires. Sur les océans. Il s’agit d’une carte des voies navigables oranjaises – c’est un tatouage de marin que portaient les voyageurs du siècle du Dolorien, il y a plus de 300 ans. Les marins marquaient leur corps pour cartographier leurs voyages. »
pl: „Miasta portowe. Na oceanach. To oranjeska mapa szlaków wodnych – żeglarski tatuaż, którym zdobili się podróżnicy czasów doloriańskich, co najmniej 300 lat temu. Na swoich ciałach kreślili mapę odbytych podróży”.
ru: «Портовые города в океанах. Это оранская карта морских путей, татуировка моряка, которую наносили путешественники долорианской эпохи еще 300 лет назад. Моряки отмечали на себе пройденные маршруты».

# Dialogue Text/0x0100004500008B21
source: "I would say he's near the Arcade Islands by now, ready to exit the Insulindian and enter the pale. If I've read his home address correctly." She smiles.
cs: "Řekla bych, že už je blízko Arkádových ostrovů, připravena opustit Inzulindii a vstoupit do bledomezi. Pokud jsem správně přečetla jeho domovskou adresu." Usměje se.
de: „Ich denke, momentan müsste er sich in der Nähe der Arcade-Inseln befinden und bereit sein, den Insulindischen Ozean zu verlassen und ins Grau einzutreten. Wenn ich seine Privatadresse richtig gelesen habe.“ Sie lächelt.
es: "Diría que ya está cerca de las islas Arcade, listo para salir de Insulindia y entrar en el pálido. Eso si he leído correctamente la dirección de su casa". Sonríe.
fr: « Je dirais qu’il est près des îles de l’Arcade en ce moment même, prêt à quitter l’Insulinde et à pénétrer dans l’Intangible. Si j’ai bien lu l’adresse de son domicile. » Elle sourit.
pl: „Powiedziałabym, że jest już w pobliżu Wysp Arkadyjskich, gotów opuścić insulindiańskie wody i wkroczyć w szarotę. Jeśli dobrze odczytałam jego adres domowy” – uśmiecha się.
ru: «Я бы предположила, что сейчас она у Аркадских островов — готовится покинуть Островалию и войти в Серость. Если, конечно, я правильно прочла его домашний адрес». Она улыбается.

# Dialogue Text/0x0100004500008B2D
source: The Old Old World passing by and the New New World already here.
cs: Starý Starý svět pomíjí a Nový Nový svět už je tady.
de: Die Alte Alte Welt zieht vorbei, und die Neue Neue Welt ist bereits da.
es: El Viejo Viejo Mundo se va y el Nuevo Nuevo Mundo ha llegado para quedarse.
fr: Le Vieux vieux monde se termine et le Nouveau nouveau monde est déjà là.
pl: Stary Stary Świat przemija, zaś Nowy Nowy Świat już tu jest.
ru: Конец Старого Старого Света и начало Нового Нового.

# Dialogue Text/0x0100006B00004A58
source: "*Krenel* -- an Oranjese military company. As far as I know three arrived in Martinaise. They report to me sporadically, but they do not answer to me. To be frank, our relationship is deteriorating."
cs: "*Krenel* - oranžská vojenská společnost. Pokud vím, do Martinézy dorazili tři. Hlásí se mi sporadicky, ale neodpovídají se mi. Upřímně řečeno, naše vztahy se zhoršují."
de: „Sie gehören zu <i>Krenel</i> – einer oranjesischen Militärfirma. Meines Wissens sind drei Söldner in Martinaise eingetroffen. Sie machen mir sporadisch Meldung, stehen aber nicht unter meinem Befehl. Ehrlich gesagt verschlechtert sich unsere Beziehung immer mehr.“
es: "*Krenel*… es una compañía militar oranjense. Por lo que sé, tres miembros llegaron a Martinaise. Me mandan informes esporádicamente, pero no responden ante mí. Para ser honesta, nuestra relación se está deteriorando".
fr: « Krenel, une entreprise militaire oranjanaise. Pour autant que je sache, trois d’entre eux sont arrivés à Martinaise. Ils me font des rapports sporadiques, mais ils ne me rendent aucun compte. Pour être franche, nos relations sont en train de se détériorer. »
pl: „*Krenel* – oranjeska firma wojskowa. O ile mi wiadomo, wysłała do Martinaise trzech swoich ludzi. Sporadycznie mi się meldują, ale nie słuchają moich poleceń. Szczerze mówiąc, nasze relacje są coraz gorsze”.
ru: «„Кренель“ — это оранская военная компания. Насколько мне известно, трое ее „сотрудников“ прибыли в Мартинез. Они периодически выходят со мной на связь, но не подчиняются мне напрямую. Честно говоря, наши отношения становятся все более натянутыми».

# Dialogue Text/0x0100007000000197
source: "You're right..."
cs: "Máte pravdu..."
de: „Sie haben recht …“
es: "Tiene razón...".
fr: « Vous avez raison... »
pl: „Racja...”
ru: «Вы правы... —

# Dialogue Text/0x0100007800012770
source: Where *are* these mercenaries?
cs: Kde jsou ti žoldáci?
de: Wo <i>stecken</i> diese Söldner?
es: ¿Dónde *están* los mercenarios?
fr: Où *sont* ces mercenaires ?
pl: Gdzie ci najemnicy *są*?
ru: Так *где же* эти наемники?

# tooltip1/0x0100007800012770
source: Sent by the Pines.
cs: Posláno Piniemi.
de: Von den Pines geschickt
es: Enviado por Pines.
fr: Ils ont été envoyés par Wild Pines.
pl: Z rozkazu Pines.
ru: Наемники из «Уайлд Пайнс».

# tooltip2/0x0100007800012770
source: Scab Leader murder bad reply.
cs: Špatné odpovědi vůdce stvavkokazů týkající se vraždy.
de: Anführer der Streikbrecher bei Frage nach Mord angespannt
es: El líder esquirol respondió mal ante el asesinato.
fr: Chef des rouffions, mauvaise réponse au sujet du meurtre.
pl: Zła odpowiedź przywódcy łamistrajków co do morderstwa.
ru: Лидер антистачников плохо отреагировал на разговор об убийстве.

# tooltip3/0x0100007800012770
source: Clothes didn't fit right.
cs: Oblečení nesedělo.
de: Kleidung saß nicht richtig
es: La ropa no le quedaba bien.
fr: Ses vêtements ne lui allaient pas.
pl: Ubrania nie pasowały.
ru: Одежда плохо подобрана.

# tooltip4/0x0100007800012770
source: Scab Leader built like brick.
cs: Vůdce stávkokazů vypadá jak almara.
de: Anführer der Streikbrecher ist ein Muskelpaket
es: El líder esquirol es de constitución robusta.
fr: Le chef des rouffions est taillé comme une brique.
pl: Przywódca łamistrajków potężny jak mur.
ru: Мощное телосложение лидера антистачников.

# tooltip5/0x0100007800012770
source: Scab Leader bad acting.
cs: Vůdce stávkokaazů je mizerný herec.
de: Anführer der Streikbrecher ist ein schlechter Schauspieler
es: El líder esquirol interpreta muy mal.
fr: Le chef des rouffions est un piètre acteur.
pl: Słaba gra aktorska przywódcy łamistrajków.
ru: Лидер антистачников — плохой актер.

# tooltip6/0x0100007800012770
source: Didn't pass background check.
cs: Neprošel prověrkou.
de: Hintergrundüberprüfung nicht bestanden
es: No pasó el interrogatorio sobre los antecedentes.
fr: Vous n’avez pas passé la vérification des antécédents.
pl: Nie zgadzało się jego pochodzenie.
ru: Не прошел проверку биографии.

# tooltip7/0x0100007800012770
source: Someone you haven't met.
cs: Někdo, koho jsi ještě nepotkal.
de: Eine Person, die du noch nicht getroffen hast
es: Alguien a quien no conoces.
fr: Quelqu’un que vous n’avez pas rencontré.
pl: Ktoś, kogo nie spotkałeś.
ru: Незнакомец.

# tooltip8/0x0100007800012770
source: Dresscode: Ceramic knight.
cs: Styl oblečení: Keramický rytíř
de: Dresscode: Keramikritter
es: Indumentaria: hidalgo de cerámica.
fr: Code vestimentaire : chevalier en céramique.
pl: Ubiór: ceramiczny rycerz.
ru: Стиль одежды: «Керамический рыцарь».

# Dialogue Text/0x010000780001280A
source: This is so embarrassing. You have no idea. There's something *wrong* with your brain. Luckily the lieutenant still has his.
cs: To je tak trapné. Nemáš ani ponětí. Máš něco *v nepořádku* s mozkem. Naštěstí má poručík pořád svůj.
de: Es ist beschämend. Du hast keine Ahnung. Irgendetwas stimmt mit deinem Gehirn nicht. Glücklicherweise funktioniert das des Lieutenants noch.
es: Es embarazoso. No tienes ni idea. Hay algo *mal* en tu cerebro. Por suerte el teniente todavía tiene el suyo.
fr: C’est tellement gênant. T’as pas idée. Ton cerveau ne tourne pas *rond*. Heureusement, celui du lieutenant fonctionne toujours.
pl: Ale wstyd. Nie masz pojęcia. Coś jest *nie tak* z twoim mózgiem. Dobrze, że porucznik wciąż ma swój.
ru: Понятия не имею. Позор-то какой. С твоим мозгом явно *что-то не так*. Хорошо хоть, лейтенант не утратил способность соображать.

# Dialogue Text/0x010000780001286D
source: "Your concern may be appearances. Ours is keeping the peace."
cs: "Vaší starostí možná je, jak by to vypadalo. Naší je udržování klidu."
de: „Ihnen mag es um die Wahrung des äußeren Scheins gehen – uns geht es um die Wahrung des Friedens.“
es: "Puede que su preocupación sea mantener las apariencias. Pero la nuestra es mantener la paz".
fr: « Vous vous préoccupez peut-être de sauver les apparences. Mais nous souhaitons maintenir la paix. »
pl: „Pani zdaje się martwić o pozory. My martwimy się o utrzymanie pokoju”.
ru: «Вы беспокоитесь о том, как это будет выглядеть. Мы же — о том, как сохранить мир».

# Dialogue Text/0x0100000400013C02
source: You don't know how you know -- it's not written on her face, nor in her voice -- but she had sympathy for this man.
cs: Nevíš, jak to víš - nemá to vepsané ve tváři ani v hlase - ale s tím mužem soucítila.
de: Du weißt nicht, woher du es weißt – es steht ihr nicht ins Gesicht geschrieben, und auch ihre Stimme verrät es nicht –, aber sie hatte Sympathie für diesen Mann.
es: No sabes cómo lo sabes: no lo lleva reflejado en la cara ni en la voz, pero sentía cierta simpatía por ese hombre.
fr: Tu ignores comment tu le sais – c’est indiscernable sur son visage ou dans sa voix – mais elle éprouvait de la sympathie pour cet homme.
pl: Trudno stwierdzić, skąd to wiesz – bo nie widać tego na jej twarzy ani nie słychać w jej głosie – ale żywiła do niego sympatię.
ru: Ты не знаешь, откуда к тебе приходит это понимание — ни по выражению лица, ни по ее голосу этого понять нельзя, — однако она сочувствует этому мужчине.

# Dialogue Text/0x0100000600006CC0
source: "And who was this woman?"
cs: "A kdo byla ta žena?"
de: „Und wer war diese Frau?“
es: "¿Y quién era esa mujer?".
fr: « Et qui était cette femme ? »
pl: „Kim była ta kobieta?”
ru: «А что это была за женщина?»

# Alternate1/0x0100000600006CC0
source: (Don't mention it.) "And who was this woman?"
cs: (O tom se nezmiňuj.) "A kdo byla ta žena?"
de: (Du stellst dich unwissend.) „Und wer war diese Frau?“
es: (No mencionarlo). "¿Y quién era esa mujer?".
fr: (Ne rien dire.) « Et qui était cette femme ? »
pl: (Nie wspominaj o tym). „Kim była ta kobieta?”
ru: (Не упоминать.) «А что это была за женщина?»

# Dialogue Text/0x010000450000823E
source: "Do you need a security detail?"
cs: "Potřebujete ochranné opatření?"
de: „Brauchen Sie denn eine Leibwache?“
es: "¿Necesita un servicio de seguridad?".
fr: « Vous avez besoin d’un détachement de sécurité ?
pl: „Potrzebna jest pani ochrona?”
ru: «Вам нужна охрана?»

# Dialogue Text/0x0100004500008297
source: "Who are they?"
cs: "Kdo jsou?"
de: „Wer sind diese Leute?“
es: "¿Quiénes son?".
fr: « Qui sont-ils ? »
pl: „Kim oni są?”
ru: «Кто они такие?»

# Dialogue Text/0x0100004500008549
source: Investigation upon investigation, here in Martinaise, racing toward some dark deadline.
cs: Vyšetřování za vyšetřováním, tady v Martinéze, se řítí k nějakému temnému konci.
de: Hier in Martinaise wird ermittelt, was das Zeug hält, und alles rast auf einen finsteren Stichtag zu.
es: Una investigación tras otra, aquí en Martinaise, avanzando hacia una fecha límite nada obvia.
fr: Enquête après enquête, ici à Martinaise, une course vers une sombre échéance.
pl: Śledztwo obok śledztwa, tu, w Martinaise. Pędzą ku jakiemuś mrocznemu ostatecznemu terminowi.
ru: В Мартинезе сплошные расследования — одно за другим спешат они к мрачной развязке.
