Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/632 JOYCE LYNCHING AND TATTOOS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000400013C52
source: She closes her eyes, trying to picture the man's face... then shakes her head...
cs: Zavře oči a snaží se představit si mužovu tvář... pak zavrtí hlavou...
de: Sie schließt die Augen und versucht, sich das Gesicht des Mannes vorzustellen … Dann schüttelt sie den Kopf …
es: Cierra los ojos, tratando de imaginarse la cara del hombre. Sacude la cabeza.
fr: Elle ferme les yeux, essayant d’imaginer le visage de l’homme... puis elle secoue la tête...
pl: Zamyka oczy, próbując przypomnieć sobie twarz mężczyzny... po czym kręci głową...
ru: Она закрывает глаза, пытаясь вспомнить лицо этого человека... Затем качает головой...

# Dialogue Text/0x0100000600006C73
source: "The remaining contractors. Their *tribunal*. It's what they believe."
cs: "Zbývající kontraktoři. Jejich *tribunál*. To je to, čemu věří."
de: „Die verbliebenen Söldner. Ihr <i>Tribunal</i>. Sie glauben an diese Geschichte.“
es: "Los contratistas restantes. Su *tribunal*. Eso es lo que creen".
fr: « Les opérateurs restants. Leur *tribunal*. C’est ce en quoi ils croient. »
pl: „Pozostali wykonawcy. Ich *trybunał*. W to właśnie wierzą”.
ru: «Остальные наемники. Их *трибунал*. Это то, что, по их мнению, произошло».

# Dialogue Text/0x0100000600006CC6
source: "That's a good question, officer. I don't have the slightest idea. As I said, it's a rumour -- about a rumour. In any case, it's what the colonel's remaining... colleagues... believe."
cs: "To je dobrá otázka, detektive. Nemám nejmenší tušení. Jak jsem řekla, je to fáma - o fámě. Každopádně tomu věří plukovníkovi zbývající... kolegové."
de: „Das ist eine gute Frage, Officer. Ich habe nicht die geringste Ahnung. Wie ich schon sagte, handelt es sich um ein Gerücht – über ein Gerücht. Jedenfalls glauben die verbliebenen … Kollegen … des Colonels daran.“
es: "Esa es una buena pregunta, agente. No tengo ni la más remota idea. Como dije, es un rumor... de un rumor. En todo caso, eso es lo que los demás... colegas... del coronel creen".
fr: « C’est une bonne question, monsieur l’agent. Je n’en ai pas la moindre idée. Comme je l’ai dit, c’est une rumeur – basée sur une rumeur. En tout cas, c’est ce que les autres... collègues... du colonel croient. »
pl: „To dobre pytanie. Nie mam najmniejszego pojęcia. Jak mówiłam, to są plotki na temat plotek. Ale w to wierzą pozostali... koledzy... pułkownika”.
ru: «Хороший вопрос, детектив. Не имею ни малейшего понятия. Как я и говорила, это лишь слухи, которые повторяют другие слухи. В любом случае это то, что случилось *по мнению* остальных... сослуживцев... полковника».

# Dialogue Text/0x0100004500008291
source: "Who are they, exactly?"
cs: "Kdo to přesně je?"
de: „Wer genau sind diese Leute?“
es: "¿Quiénes son, exactamente?".
fr: « Qui sont-ils, exactement ? »
pl: „Kim oni właściwie są?”
ru: «А кто они вообще такие?»

# Dialogue Text/0x01000045000082E2
source: "It's a smokescreen. In secret, they are conducting an independent military tribunal into the lynching. Once this *investigation* is concluded, executions will follow."
cs: "Je to kouřová clona. V tajnosti vedou nezávislý vojenský tribunál, který se zabývá tím lynčováním. Jakmile bude tohle *vyšetřování* ukončeno, budou následovat popravy."
de: „Das ist ein Deckmantel. Heimlich planen sie ein unabhängiges Militärtribunal zu dem Lynchmord. Und sobald diese <i>Ermittlungen</i> abgeschlossen sind, werden Hinrichtungen folgen.“
es: "Es una cortina de humo. En secreto, están llevando a cabo una audiencia militar independiente sobre el linchamiento. En cuanto esa *investigación* concluya, se llevarán a cabo las ejecuciones".
fr: « C’est un écran de fumée. En secret, ils dirigent un tribunal militaire indépendant à propos de ce lynchage. Une fois leur *enquête* terminée, des exécutions suivront. »
pl: „To zasłona dymna. Potajemnie organizują niezależny trybunał wojskowy, który ma się zająć sprawą linczu. Gdy *śledztwo* dobiegnie końca, polecą głowy”.
ru: «Это лишь прикрытие. Они проводят тайное *расследование* для независимого трибунала в отношении этого самосуда. Как только они завершат его, последует наказание».

# Dialogue Text/0x01000045000082E9
source: "For now?"
cs: "Prozatím?"
de: „Im Augenblick?“
es: "¿De momento?".
fr: « Pour l’instant ? »
pl: „Póki co?”
ru: «Пока что?»

# Dialogue Text/0x010000450000855E
source: The Union has over two thousand men.
cs: Odbory mají přes dva tisíce mužů.
de: Die Gewerkschaft zählt über zweitausend Mitglieder.
es: El sindicato tiene más de dos mil hombres.
fr: Le syndicat a plus de deux mille hommes.
pl: Do Związku należy ponad dwa tysiące ludzi.
ru: В профсоюзе более двух тысяч человек.

# Dialogue Text/0x01000045000085B3
source: She is silent for a moment, then concludes: "As I said -- a blood bath."
cs: Chvíli mlčí a pak uzavře: "Jak jsem řekla - krvavá lázeň."
de: Sie schweigt einen Augenblick langt und schließt dann: „Wie ich bereits sagte – ein Blutbad.“
es: Guarda silencio un momento y luego concluye: "Como he dicho... una carnicería".
fr: Elle reste silencieuse un instant, avant de conclure : « Comme je le disais – un bain de sang. »
pl: Milknie na chwilę, po czym kończy: „Jak mówiłam, rzeź”.
ru: На мгновение она умолкает, а затем заканчивает мысль: «Резня, как я и говорила».

# Dialogue Text/0x010000450000860A
source: "I can't see it happen. Too many things would have to go wrong first."
cs: "Nezdá se mi, že by se to stalo. Nejdřív by se muselo pokazit příliš mnoho věcí."
de: „Das kann ich mir nicht vorstellen. Da müsste zuerst zu viel schiefgehen.“
es: "No creo que pase. Antes tendrían que salir mal demasiadas cosas".
fr: « Je ne vois pas ça arriver. Il faudrait que beaucoup de choses tournent mal. »
pl: „Nie sądzę, żeby miało do tego dojść. Zbyt dużo rzeczy musiałoby pójść nie tak”.
ru: «Я не верю в такое развитие событий: для этого слишком многое должно пойти не так».

# Dialogue Text/0x0100004500008658
source: "See, Kim. This is that Great Bloodletting I've been telling you about."
cs: "Vidíte, Kime. Tohle je to Velké krveprolití, o kterém jsem vám vyprávěl."
de: „Sehen Sie, Kim? Das ist das Große Blutvergießen, von dem ich Ihnen erzählt habe.“
es: "Ya ves, Kim. Este es el Gran Derramamiento de sangre del que te he estado hablando".
fr: « Vous voyez, Kim. C’est le Grand bain de sang dont je vous parlais. »
pl: „Widzisz, Kim? To jest właśnie ten Wielki Rozlew Krwi, o którym ci mówiłem”.
ru: «Ким, это та самая Великая резня, про которую я говорил».

# Dialogue Text/0x01000045000087CF
source: "If you still have access to the ICP's database, you could run a better background check than I ever could. It may take some time, though..." She thinks.
cs: "Jestli máte stále přístup do databáze IPM, mohl byste prověřit jejicho minulost lépe než já. Může to ale chvíli trvat..." Přemýšlí.
de: „Wenn Sie noch Zugriff auf die Datenbank der IKP haben, könnten Sie eine gründlichere Hintergrundüberprüfung durchführen, als es mir je möglich wäre. Allerdings könnte das etwas Zeit in Anspruch nehmen …“ Sie denkt nach.
es: "Si todavía tiene acceso a la base de datos de la CPI podría hacer una comprobación de antecedentes mucho mejor que yo. Aunque podría llevarnos algo de tiempo....", piensa en alto.
fr: « Si vous avez toujours accès à la base de données de la PIC, vous pourriez effectuer une bien meilleure vérification des antécédents que moi. Cela pourrait prendre un certain temps, cependant... » Elle réfléchit.
pl: „Jeśli macie jeszcze dostęp do bazy danych MOP, to może pan prześwietlić ich nieporównanie lepiej niż ja. Choć może to chwilę zająć...” – zamyśla się.
ru: «Если у вас все еще есть доступ к базе данных МПС, вы наверняка найдете там намного больше информации, чем получилось бы у меня. Хотя это может занять некоторое время...» Она задумывается.

# Dialogue Text/0x0100004500008B35
source: "You said you can't read it -- seems like you can."
cs: "Říkala jste, že to neumíte přečíst - vypadá to, že umíte."
de: „Sie haben gesagt, Sie verstünden die Bedeutung nicht – anscheinend doch.“
es: "Dijo que no podía leerlo... por lo visto sí puede".
fr: « Vous avez dit que vous n’arriviez pas à lire, mais on dirait que oui. »
pl: „Mówiła pani, że nie umie pani tego odczytać. A tu wygląda na to, że jednak pani umie”.
ru: «Вы же сказали, что у вас не получилось выявить схему. Похоже, все-таки получилось».

# Dialogue Text/0x0100004500008E17
source: "His platoon members? The other contractors -- though I do *not* suggest you go and show them that picture. This man was their friend and comrade."
cs: "Členové jeho čety? Ostatní kontraktoři - ačkoli vám nedoporučuji, abyste jim šel ukázat tu fotku. Ten muž byl jejich přítel a druh."
de: „Die Mitglieder seines Trupps? Die anderen Söldner – auch wenn ich Ihnen davon <i>abrate</i>, zu ihnen zu gehen und ihnen dieses Bild zu zeigen. Dieser Mann war ihr Freund und Kamerad.“
es: "Los miembros de su pelotón. Los demás contratistas... aunque le sugiero que *no* vaya a mostrarles esa foto. Este hombre fue su amigo y camarada".
fr: « Les membres de son peloton ? Les autres opérateurs – bien que je ne vous suggère *pas* d’aller leur montrer cette photo. Cet homme était leur ami et leur camarade. »
pl: „Członkowie jego oddziału? Inni wykonawcy – choć *nie* polecam udania się do nich z tym zdjęciem. Ten człowiek był ich kompanem”.
ru: «Может, его сослуживцы? Другие наемники... Хотя я *не советую* показывать им эту фотографию. Этот человек был их другом и боевым товарищем».

# Dialogue Text/0x0100000400013A20
source: "Not much. Their public resume is relatively good -- as far as private military contractors go. I believe they were once called... Downwell."
cs: "Nic moc. Jejich veřejný obraz je relativně dobrý - aspoň pokud jde o soukromé vojenské kontraktory. Myslím, že se jim kdysi říkalo... Dostudny."
de: „Nicht viel. Das Unternehmen genießt einen relativ guten Ruf – jedenfalls für einen privaten Sicherheitsdienstleister. Ich glaube, früher hieß es … Downwell.“
es: "No mucho. Su historial público es relativamente bueno. Al menos en lo que respecta a los contratistas militares privados. Creo que una vez se llamaron... Downwell".
fr: « Pas grand-chose. Sa réputation est relativement bonne, pour une entreprise militaire privée. Je crois qu’avant, la boîte s’appelait... Downwell. »
pl: „Niewiele. Ich oficjalny profil jest względnie w porządku, jak na prywatną firmę wojskową, oczywiście. Wcześniej nazywali się chyba... Downwell”.
ru: «Не много. У них довольно неплохой открытый послужной список, по крайней мере для частного военного подрядчика. Кажется, раньше эта компания называлась... „Даунвэлл“».

# Dialogue Text/0x0100000400013AD5
source: "Never mind. Forget it."
cs: "To je jedno. Zapomeňte na to."
de: „Egal. Vergessen Sie’s.“
es: "No importa. Olvídelo".
fr: « Ce n’est pas grave. Oublions ça. »
pl: „Nieważne”.
ru: «Ни к чему, проехали».

# Dialogue Text/0x0100000400013B20
source: "Ah yes, your condition. The International Collaboration Police maintains a database for these sorts of things. Perhaps you should consult it. It was just a suggestion."
cs: "Ach ano, váš stav. Interizolární policejní milice vede databázi pro tyto případy. Možná byste do ní měl nahlédnout. Byl to jen návrh."
de: „Ach, stimmt, Ihr gesundheitliches Problem. Die Internationale Kooperationspolizei verfügt für solche Dinge über eine Datenbank. Vielleicht sollten Sie mal einen Blick hineinwerfen. Es ist bloß ein Vorschlag.“
es: "Ah, sí; su condición. La Colaboración Policíal Internacional cuenta con una base de datos para este tipo de cosas. Igual debería consultarla, así como sugerencia".
fr: « Ah oui, votre pathologie. La police internationale de collaboration tient une base de données pour ce genre de choses. Peut-être devriez-vous la consulter. C’était juste une suggestion. »
pl: „No tak, pańska przypadłość. Międzynarodowa Organizacja Policyjna ma bazę danych przydatną w takich sytuacjach. Może warto z niej skorzystać. Tak tylko zasugerowałam”.
ru: «Ах да, ваше заболевание. Международная союзническая полиция ведет базу данных, в которой регистрирует подобные сведения. Возможно, вы можете поискать информацию в ней. Просто рекомендация».

# Dialogue Text/0x0100000400013B30
source: "Perhaps the arrangement no longer stands... excuse me, it's not my place to pry. If it does you should take advantage of it. Just a suggestion."
cs: "Možná už ta dohoda neplatí... promiňte, nepřísluší mi do toho strkat nos. Pokud ano, měl byste toho využít. Jen takový návrh."
de: „Vielleicht besteht die Vereinbarung nicht mehr … Entschuldigen Sie bitte, es steht mir nicht zu, mich da einzumischen. Wenn die Vereinbarung noch besteht, sollten Sie das zu Ihrem Vorteil nutzen. Es ist bloß ein Vorschlag.“
es: "A lo mejor el acuerdo ya no sigue en pie... disculpe, no me corresponde entrometerme. Si es así, debería aprovecharlo. Es solo una sugerencia".
fr: « Peut-être que l’arrangement ne tient plus... excusez-moi, ce n’est pas à moi d’être indiscrète. Mais si c’est le cas, vous devriez en profiter. Ce n’est qu’une suggestion. »
pl: „Być może to uzgodnienie już nie obowiązuje... przepraszam, nie chcę się wtrącać. Jeśli jednak ta opcja istnieje, warto z niej skorzystać. Tak tylko sugeruję”.
ru: «Возможно, в ваших договоренностях что-то поменялось... Извините, это не мое дело. Однако, если договоренность в силе, вам лучше этим воспользоваться. Просто рекомендация».

# Dialogue Text/0x0100000600006C5F
source: "I have. And they *will*. However, these orders take time to reach what is basically a rogue unit out in the field, here. Until they do -- it's all on us."
cs: "To dělám. A oni je *odvolají*. Nicméně trvá nějakou dobu, než se ty rozkazy dostanou k jednotce, která je v podstatě v utajení v terénu. Než se tak stane, je to všechno na nás."
de: „Das habe ich. Und das Unternehmen <i>wird</i> sie abziehen. Allerdings dauert es seine Zeit, bis diese Befehle eine praktisch abtrünnige Einheit erreichen, die hier im Einsatz ist. Bis dahin – sind wir auf uns allein gestellt.“
es: "Ya lo he hecho. Y ellos también *lo harán*. Sin embargo, estas órdenes tardan en llegar a lo que es básicamente una unidad de campo que va por libre. Hasta que lo hagan... todo depende de nosotros".
fr: « Je l’ai fait. Et ils *vont* le faire. Cependant, ces ordres prennent du temps pour atteindre une unité isolée sur le terrain. En attendant... Tout repose sur nous. »
pl: „Już powiadomiłam. I tak się *stanie*, ale zanim rozkaz dotrze do działającej w terenie, w zasadzie zbuntowanej jednostki, minie trochę czasu. Więc póki co wszystko w naszych rękach”.
ru: «Я уже связалась. Отряд *будет* отозван. Однако на то, чтобы приказ дошел до фактически неуправляемого в данный момент отряда, может потребоваться время. И пока они не получили этот приказ, разбираться придется нам».

# Dialogue Text/0x0100002D000004CC
source: You wouldn't even know where to start.
cs: Ani bys nevěděl, kde začít.
de: Du wüsstest sowieso nicht, wie du das anstellen solltest.
es: No sabrías ni por dónde empezar.
fr: Tu ne saurais même pas par où commencer.
pl: Nie wiedziałbyś nawet, od czego zacząć.
ru: Ты все равно даже не знаешь, с чего начать.

# Dialogue Text/0x0100004500008135
source: "Don't you want to know where I found my badge?" (Put your badge away.)
cs: "Nechcete vědět, kde jsem našel svůj průkaz?" (Odlož průkaz.)
de: „Interessiert Sie gar nicht, wo ich meinen Ausweis gefunden habe?“ (Du steckst deinen Ausweis weg.)
es: "¿No quiere saber dónde he encontrado mi placa?". (Guardarla).
fr: « Vous avez pas envie de savoir où j’ai retrouvé mon insigne ? » (Ranger votre insigne.)
pl: „Nie chce pani wiedzieć, gdzie znalazłem swoją odznakę?” (Schowaj ją).
ru: «Вы даже не спросите, где я нашел свое удостоверение?» (Убрать удостоверение.)

# Dialogue Text/0x01000045000082A7
source: "No, no, no -- we *need* to discuss this *now*. There isn't time to waste. Blood bath, remember?"
cs: "Ne, ne, ne - musíme to probrat *teď*. Není času nazbyt. Krvavá lázeň, pamatujete?"
de: „Nein, nein, nein – wir müssen <i>unbedingt jetzt</i> über diese Sache sprechen. Wir dürfen keine Zeit verlieren. Ich sage nur ‚Blutbad‘.“
es: "No, no, no... *tenemos* que hablar de esto *ahora*. No hay tiempo que perder. La carnicería, ¿recuerda?".
fr: « Non, non, non – nous *devons* discuter de ça *sur-le-champ*. Il n’y a pas de temps à perdre. Vous vous souvenez des bains de sang ? »
pl: „Nie, nie, nie – *musimy* to omówić *natychmiast*. Nie ma czasu do stracenia. Rzeź, pamięta pan?”
ru: «Нет-нет, нам действительно нужно обсудить это *прямо сейчас*. Нельзя терять ни минуты. Вы что, забыли? Резня!»

# Dialogue Text/0x0100004500008305
source: "Whether to execute one, some, or all of the Union militants."
cs: "Zda popravit jednoho, některé nebo všechny bojovné odboráře."
de: „Sie sollen klären, ob eines, mehrere oder alle militanten Gewerkschaftsmitglieder hingerichtet werden.“
es: "Si ejecutar a uno, a algunos, o a todos los militantes del sindicato".
fr: « Savoir s’ils doivent exécuter un, plusieurs ou tous les militants du syndicat. »
pl: „Czy stracić jednego, kilku czy wszystkich spośród tych wojowniczych związkowców”.
ru: «Они решают, кто понесет наказание: один, несколько или все воинственно настроенные активисты профсоюза».

# Dialogue Text/0x0100004500008319
source: "You've made a mess here."
cs: "Nadělali jste tu zmatky."
de: „Sie haben hier ein einziges Chaos angerichtet.“
es: "Menudo lío ha formado aquí".
fr: « Vous avez semé le bazar. »
pl: „Narobiliście tu bałaganu”.
ru: «Ну и кашу вы тут заварили».

# Dialogue Text/0x01000045000086CA
source: "This *colonel*, the one who was hanged -- did you know him?"
cs: "Ten *plukovník*, ten, co ho oběsili - znala jste ho?"
de: „Dieser <i>Colonel</i>, der gehängt wurde – kannten Sie ihn?“
es: "Ese *coronel*, al que ahorcaron... ¿lo conocía?".
fr: « Ce *colonel*, qui s’est fait pendre – vous le connaissiez ? »
pl: „Ten *pułkownik*, którego powieszono. Znała go pani?”
ru: «Скажите, этот *полковник*, которого повесили... Вы знали его?»

# Dialogue Text/0x01000045000087C8
source: "How much time do we have?"
cs: "Kolik máme času?"
de: „Wie viel Zeit haben wir?“
es: "¿Cuánto tiempo tenemos?".
fr: « Combien de temps avons-nous ? »
pl: „Ile mamy czasu?”
ru: «Сколько у нас времени?»

# Dialogue Text/0x0100004500008805
source: "I still need to know where they are."
cs: "Stále potřebuji vědět, kde jsou."
de: „Ich muss trotzdem wissen, wo sie sich aufhalten.“
es: "Aun así necesito saber dónde están".
fr: « Je dois pourtant découvrir où ils se cachent. »
pl: „Nadal nie wiem, gdzie oni są”.
ru: «И все-таки я должен знать, где они».

# Alternate1/0x0100004500008805
source: "We still need to know where they are."
cs: "Stále potřebujeme vědět, kde jsou."
de: „Wir müssen trotzdem wissen, wo sie sich aufhalten.“
es: "Aun así necesitamos saber dónde están".
fr: « On doit pourtant découvrir où il se cachent. »
pl: „Nadal nie wiemy, gdzie oni są”.
ru: «И все-таки нам нужно знать, где они».

# Dialogue Text/0x0100004500008811
source: "I'll confront them directly."
cs: "Postavím se jim přímo."
de: „Ich werde die direkte Konfrontation mit ihnen suchen.“
es: "Me enfrentaré a ellos directamente".
fr: « Je vais les confronter directement. »
pl: „Porozmawiam sobie z nimi bezpośrednio”.
ru: «Я открыто выступлю против них».

# Alternate1/0x0100004500008811
source: "We'll confront them *directly*."
cs: "Postavíme se jim *přímo*."
de: „Wir werden die <i>direkte</i> Konfrontation mit ihnen suchen.“
es: "Nos enfrentaremos a ellos *directamente*".
fr: « On va les confronter *directement*. »
pl: „Porozmawiamy sobie z nimi *bezpośrednio*”.
ru: «Мы *открыто* выступим против них».

# Dialogue Text/0x01000045000089AB
source: "It was taken with a Trigat, not long ago. This is the man's upper body. There were no more markings on his hands or legs."
cs: "Byla pořízena Trigatem, není to tak dávno. Tohle je horní část těla toho muže. Na rukou ani na nohou už žádné další znaky neměl."
de: „Es wurde vor kurzem mit einer Trigat aufgenommen. Das ist der Oberkörper des Mannes. An seinen Händen und Beinen fanden sich keine weiteren Tätowierungen.“
es: "Se tomó con una Trigat, no hace mucho. Esta es la parte superior del cuerpo del hombre. No había más marcas en sus manos o piernas".
fr: « Elle a été prise avec un Trigat, il n’y a pas longtemps. C’est le haut du corps de l’homme. Il n’y avait plus de marques sur ses mains ou ses jambes. »
pl: „Fotografia została wykonana niedawno trigatem. To tors denata. Nie znaleźliśmy żadnych tatuaży na jego rękach czy nogach”.
ru: «Фотография сделана недавно на „Тригат“. На фотографии — торс мужчины. На руках и ногах никаких татуировок не было».

# Dialogue Text/0x01000045000089C1
source: Her mouth is relaxed, the accordion lines near her mouth vanish. The pearls of her eyes move slowly on the photo's surface.
cs: Její ústa jsou uvolněná, vrásky u úst mizí. Perly jejích očí se pomalu pohybují po povrchu fotografie.
de: Ihr Mund ist entspannt, die seitlichen Fältchen verschwinden. Langsam tasten die Perlen ihrer Augen die Oberfläche der Photographie ab.
es: Tiene los labios relajados. Las líneas de expresión de su boca se desvanecen. Las perlas que son sus ojos se mueven lentamente, escudriñando la superficie de la foto.
fr: Sa bouche est détendue, les ridules en accordéon près de sa bouche disparaissent. Les perles de ses yeux bougent lentement en parcourant la surface de la photo.
pl: Usta ma rozluźnione, zmarszczki po obu ich stronach znikają. Jej perłowy wzrok skupia się niespiesznie na różnych częściach fotografii.
ru: Ее губы расслаблены, складки морщин вокруг рта исчезли. Взгляд жемчужных глаз медленно блуждает по поверхности фотографии.

# Dialogue Text/0x0100004500008A02
source: "Revachol," she says. "Those are the two constants: Vredefort on the shoulder and Revachol in the heart. They started the tradition of these maps right after the discovery of Insulinde, at the dawn of the Interisolary Age."
cs: "Revachol," řekne. "To jsou dvě konstanty: Vredefort na rameni a Revachol v srdci. Tradici těchto map založili hned po objevení Inzulindie, na úsvitu interizolárního věku."
de: „Revachol“, sagt sie. „Das sind die beiden Konstanten: Vredefort auf der Schulter und Revachol über dem Herzen. Die Tradition dieser Karten entstand gleich nach der Entdeckung von Insulinde, zu Beginn des interisolären Zeitalters.“
es: "Revachol", dice. "Esas son las dos constantes: Vredefort en el hombro y Revachol en el corazón. Comenzaron la tradición de estos mapas justo después del descubrimiento de Insulindia, a principios del período Interisolario".
fr: « Révachol, dit-elle. Ce sont les deux constantes : Vredefort sur l’épaule et Révachol sur le cœur. Ils ont commencé la tradition de ces cartes juste après la découverte de l’Insulinde, à l’aube de l’ère interisolaire. »
pl: „Revachol” – odpowiada. „To są dwa pewne punkty – Vredefort na ramieniu i Revachol na sercu. Tradycja tych map narodziła się wkrótce po odkryciu Insulinde, u świtu ery międzyisolarnej”.
ru: «Ревашоль, — отвечает она. — Две точки остаются неизменными: Фредефорт на плече и Ревашоль на сердце. Такие карты стали традицией сразу после открытия Островалии на заре интеризоларной эпохи».
