Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/632 JOYCE LYNCHING AND TATTOOS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500008A37
source: "Not on this matter. I'm afraid they consider this a personal initiative." There is a brief silence. Seagulls squawk over the bay...
cs: "V této věci ne. Obávám se, že to považují za osobní iniciativu." Nastane krátké ticho. Nad zátokou se rozléhá skřehotání racků...
de: „Nicht in dieser Sache. Ich fürchte, sie betrachten das als ihre persönliche Initiative.“ Kurze Stille. Möwen krächzen über der Bucht …
es: "No en este asunto. Me temo que lo consideran como una iniciativa personal". Hay un breve silencio. Las gaviotas graznan sobre la bahía...
fr: « Pas sur ce sujet. Je crains qu’ils considèrent cela comme étant une affaire personnelle. » Il y a un bref silence. Les mouettes braillent au-dessus de la baie...
pl: „Nie w tej kwestii. Obawiam się, że traktują to jak osobistą inicjatywę” – nastaje chwila ciszy. Mewy krzyczą nad zatoką...
ru: «По данному вопросу — нет. Боюсь, для них это личная инициатива». Она на мгновение умолкает. Над заливом раздаются крики чаек...

# Dialogue Text/0x0100004500008B49
source: Where is he now?
cs: Kde je teď?
de: Wo ist er jetzt?
es: ¿Dónde está ahora?
fr: Où est-il maintenant ?
pl: Gdzie on jest teraz?
ru: Где сейчас его душа?

# Dialogue Text/0x0100007000000191
source: "My bad, I thought you said *mud* bath..."
cs: "Moje chyba, myslel jsem, že jste řekla *bahenní* lázeň..."
de: „Mein Fehler. Ich hatte ‚guten Tag‘ verstanden …“
es: Culpa mía, pensé que había dicho baño de *barro*...
fr: « Désolé, je pensais que vous aviez dit bain de *boue*... »
pl: „Ach, myślałem, że mówiła pani »pleśń«”.
ru: «Простите, я ослышался. Мне показалось, вы сказали *возня*...»

# Dialogue Text/0x0100000400013B59
source: "What did these teenagers by the canal say?"
cs: "Co říkali ti pubescenti od kanálu?"
de: „Was haben diese Jugendlichen am Kanal erzählt?“
es: "¿Qué dijeron esos adolescentes del canal?".
fr: « Que vous ont dit ces adolescents au bord du canal ? »
pl: „I co ci nastolatkowie powiedzieli?”
ru: «И что же сказали эти подростки?»

# Dialogue Text/0x0100000400013CE2
source: Like a crossword puzzle solver. Or a master at the guessing game Peng.
cs: Jako luštitel křížovek. Nebo mistr v hádankové hře Peng.
de: Wie jemand, der Kreuzworträtsel löst. Oder ein Meister des Ratespiels Peng.
es: Como quien resuelve crucigramas. O un maestro en el juego de adivinanzas Peng.
fr: Tel un maître des mots croisés. Ou du jeu de devinettes Peng.
pl: Jak miłośnik krzyżówek. Albo mistrz gry szaradziarskiej peng.
ru: Это радость заядлого кроссвордиста или мастера «Пенга» — игры в загадки.

# Dialogue Text/0x010000060001D4C7
source: Nothing is inaccessible.
cs: Nic není nedostupné.
de: Nichts ist unzugänglich.
es: No hay nada inaccesible.
fr: Rien n’est inaccessible.
pl: Nic nie jest niedostępne.
ru: Нет ничего невозможного.

# Dialogue Text/0x0100001100001851
source: "It's not good, no," a wave crashes against the side of her boat. "My only hope is that you provide a single, concrete suspect before the mercenaries indiscriminately pick theirs. Simply put..." She grabs hold of the mainsail:
cs: "To není dobré, ne," vlna narazí do boku její lodi. "Jediné, v co doufám, je, že mi poskytnete jediného konkrétního podezřelého dřív, než si žoldáci nevybíravě vyberou toho svého. Jednoduše řečeno..." Chytne se hlavní plachty:
de: „Das ist nicht gut, nein.“ Eine Welle schlägt gegen die Seite ihres Bootes. „Ich hoffe, dass Sie einen einzelnen handfesten Verdächtigen präsentieren können, bevor Krenel willkürlich seine eigenen Verdächtigen auswählt. Einfach gesagt …“ Sie greift nach dem Hauptsegel:
es: "No es bueno, no". Una ola choca contra el costado de su barco. "Mi única esperanza es que usted proporcione un sospechoso concreto antes de que los mercenarios escojan indiscriminadamente el suyo. En pocas palabras...". Se agarra a la vela mayor:
fr: « Vous présumez bien. » Une vague s’écrase contre le flanc de son bateau. « Mon seul espoir reste que vous fournissiez un seul suspect plausible avant que les mercenaires ne choisissent le leur sans discernement. Pour dire les choses simplement... » Elle s’accroche à la grand-voile :
pl: „Bez wątpienia nie jest dobrze”. Fala rozbija się o burtę jej łodzi. „Mam tylko nadzieję, że wytypujecie jednego konkretnego podejrzanego, nim najemnicy bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – łapie się grotżagla:
ru: «Не кончится». Волна с шумом обрушивается на борт яхты. «Я надеюсь лишь на то, что вам удастся найти конкретного подозреваемого, прежде чем наемники выберут виноватого на свое усмотрение. Проще говоря...» — с этими словами она хватается за грот:

# Alternate1/0x0100001100001851
source: "My only hope is that yours provides a single, concrete suspect -- before they indiscriminately pick theirs. Simply put..." She leans against the wooden planks:
cs: "Doufám jen, že to vaše přinese jediného konkrétního podezřelého - než si oni nevybíravě vyberou toho svého. Jednoduše řečeno..." Opře se o dřevěné obložení:
de: „Meine einzige Hoffnung besteht darin, dass Sie einen einzelnen handfesten Verdächtigen präsentieren, bevor sie willkürlich ihre eigenen Verdächtigen auswählen. Einfach gesagt …“ Sie lehnt sich gegen die Holzplanken:
es: "Mi única esperanza es que usted proporcione a un sospechoso concreto... antes de que ellos escojan indiscriminadamente el suyo. En pocas palabras....". Se apoya en los tablones de madera:
fr: « Mon seul espoir est que la vôtre fournisse un seul suspect plausible – avant qu’ils ne choisissent le leur sans discernement. Pour dire les choses simplement... » Elle se penche contre les planches en bois :
pl: „Mam tylko nadzieję, że wasze dochodzenie wytypuje jednego konkretnego podejrzanego, nim oni bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – opiera się o deski.
ru: «Я лишь надеюсь, что вам удастся найти конкретного подозреваемого, прежде чем они выберут его на свое усмотрение. Проще говоря...» — с этими словами она опирается на доски:

# Dialogue Text/0x0100001100001863
source: "Not a terribly good actor that one. Still..."
cs: "Není to moc dobrý herec. Přesto..."
de: „Er ist wahrlich kein guter Schauspieler. Trotzdem …“
es: "No es que sea un actor demasiado bueno. Aun así...".
fr: « C’est pas un très bon acteur, celui-là. Cependant... »
pl: „Kiepski z niego aktor. Ale mimo wszystko...”
ru: «Его сложно назвать талантливым актером. Однако же...»

# Dialogue Text/0x0100004500008148
source: "Does this mean I don't have to look into that drug stuff?"
cs: "Znamená to, že se nemusím zabývat těmi drogami?"
de: „Heißt das, ich muss mich nicht um diese Drogengeschichte kümmern?“
es: "¿Significa eso que ya no tengo que investigar ese asunto de las drogas?".
fr: « Ça veut dire que je n’ai pas à enquêter sur cette histoire de drogue ? »
pl: „Czy to znaczy, że nie muszę zajmować się sprawą tych narkotyków?”
ru: «Значит ли это, что мне больше не нужно разбираться с этим вашим делом о наркотиках?»

# Dialogue Text/0x01000045000082DB
source: "Nothing. Mr. Claire refuses to let me into the harbour. I have not been able to discuss this matter with anyone there. The remaining two Krenel contractors carry out their orders -- for now."
cs: "Nic. Pan Jasný mě odmítá pustit do přístavu. S nikým jsem tam o této záležitosti nemohla mluvit. Zbývající dva kontraktoři Krenelu plní své rozkazy - prozatím."
de: „Nichts. Herr Claire weigert sich, mich in den Hafen zu lassen. Ich konnte mit niemandem dort über diese Angelegenheit sprechen. Die beiden verbliebenen Krenel-Sicherheitskräfte befolgen ihre Befehle – jedenfalls im Augenblick.“
es: "Nada. El señor Claire se niega a dejarme entrar al puerto. No he podido hablar de este asunto con nadie de allí. Los otros dos agentes de Krenel cumplen sus órdenes... de momento".
fr: « Rien. M. Claire refuse de me laisser entrer dans le port. Je n’ai pu discuter de cette affaire avec personne là-bas. Les deux autres opérateurs de Krenel exécutent leurs ordres – pour l’instant. »
pl: „Nic. Pan Claire nie pozwala mi wejść na teren portu. Nie mogłam tej afery z nikim tam wyjaśnić. Pozostali dwaj najemnicy Krenel wykonują dalej swoje rozkazy... póki co”.
ru: «Ничего. Господин Клэр отказывается пропускать меня в порт, так что у меня не было возможности ни с кем это обсудить. Остальные два наемника „Кренель“ продолжают выполнять приказы... Пока что».

# Dialogue Text/0x01000045000085CE
source: Shudder.
cs: Zachvěješ se.
de: Du erschauderst.
es: Tiemblas.
fr: Frémir.
pl: Zadrżyj.
ru: Содрогнуться.

# Dialogue Text/0x0100004500008603
source: "Clean, yes. Nothing will grow here for twenty years. Krenel will send in gunships and the Coalition Government will follow suit."
cs: "Do poslední mrtě, ano. Dvacet let tu nic neporoste. Krenel sem pošle dělové čluny a Koaliční vláda udělá totéž."
de: „Ganz sauber wird es dann sein, ja. Hier wird zwanzig Jahre lang nichts wachsen. Krenel wird Kanonenboote schicken, und die Koalitionsregierung wird nachziehen.“
es: "Limpio, sí. Nada crecerá aquí durante veinte años. Krenel enviará buques de guerra y el gobierno de La Coalición seguirá su ejemplo".
fr: « Purifié, certainement, oui. Rien ne pourra pousser ici pendant vingt ans. Krenel enverra des hélicoptères de combat et le gouvernement de la Coalition ripostera. »
pl: „Do czysta na pewno. Nic tu nie wyrośnie przez kolejne dwadzieścia lat. Krenel wyśle śmigłowce, a Rząd Koalicyjny nie pozostanie mu dłużny”.
ru: «Да уж, очистится. Здесь после такого еще лет двадцать ничего расти не будет. „Кернель“ окажет огневую поддержку, и Коалиционное правительство тоже в долгу не останется».

# Dialogue Text/0x0100004500008E39
source: "I need the information." (Mark it down: ask mercs about tattoos.)
cs: "Potřebuji ty informace." (Zapiš si: zeptat se žoldáků na tetování.)
de: „Ich brauche die Informationen.“ (Du schreibst es auf: „Söldner zu Tätowierungen befragen“.)
es: "Necesito la información". (Anotar: 'preguntar a los mercenarios sobre los tatuajes').
fr: « J’ai besoin de l’information. » (Noter : interroger les mercenaires sur les tatouages.)
pl: „Potrzebuję tych informacji”. (Zapisz w notatniku: zapytać najemników o tatuaże).
ru: «Мне нужна информация». (Записать: спросить у наемников о татуировках.)

# Dialogue Text/0x010000700000219F
source: "Did you miss the part about *ceramic armour* and *automatic weapons*, detective?"
cs: "Unikla vám ta část o *keramickém brnění* a *automatických zbraních*, detektive?"
de: „Haben Sie das mit den <i>Keramikrüstungen</i> und <i>automatischen Waffen</i> überhört, Detective?“
es: "¿Se ha perdido la parte de las *armaduras de cerámica* y las *armas automáticas*, inspector?".
fr: « Avez-vous raté la partie sur les *armures en céramique* et les *armes automatiques* ? »
pl: „Zapomniałeś o tym, że mają *ceramiczne pancerze* i *broń automatyczną*, detektywie?”
ru: «Детектив, вы разве не слышали про их *керамическую броню* и *автоматическое оружие*?»

# Dialogue Text/0x010000780001281B
source: "And the other must be in one of the four-story buildings overlooking the roundabout. He or she was reporting back to you while we were canvassing the lorry drivers."
cs: "A ten druhý musí být v jedné ze čtyřpatrových budov s výhledem na kruhový objezd. On nebo ona vám podávali hlášení, když jsme obcházeli řidiče kamionů."
de: „Und die andere Person muss sich in einem der vierstöckigen Gebäude aufhalten, von denen aus man einen guten Blick auf den Kreisverkehr hat. Er oder sie hat Ihnen Meldung gemacht, als wir die Lastwagenfahrer befragt haben.“
es: "Y el otro debe de estar en uno de los edificios de cuatro plantas que dan a la rotonda. Él o ella le estaba informando mientras hablábamos con los camioneros".
fr: « Et l’autre doit se trouver dans l’un des bâtiments de quatre étages qui donnent sur le rond-point. Il ou elle vous faisait un rapport pendant qu’on cuisinait les chauffeurs de camion. »
pl: „A druga osoba musi być w jednym z czteropiętrowych budynków przy rondzie. Składała pani raport, gdy przepytywaliśmy kierowców ciężarówek”.
ru: «Еще один, должно быть, расположился в одной из четырехэтажек и наблюдает за перекрестком. Этот человек сообщил вам о нашей беседе с водителями грузовиков».

# Alternate1/0x010000780001281B
source: "And the other one, de Paule, must be in one of the four-story buildings overlooking the roundabout. She was reporting back to you while we were canvassing the lorry drivers."
cs: "A ta druhá, de Paulová, musí být v jedné ze čtyřpatrových budov s výhledem na kruhový objezd. Podávala vám hlášení, když jsme obcházeli řidiče náklaďáků."
de: „Und die andere Söldnerin, de Paule, muss sich in einem der vierstöckigen Gebäude aufhalten, von denen aus man einen guten Blick auf den Kreisverkehr hat. Sie hat Ihnen Meldung gemacht, als wir die Lastwagenfahrer befragt haben.“
es: "Y la otra, de Paule, debe estar en uno de los edificios de cuatro plantas que dan a la rotonda. Ella le estaba informando mientras hablábamos a los camioneros".
fr: « Et l’autre, De Paule, doit se trouver dans l’un des bâtiments de quatre étages qui surplombent le rond-point. Elle vous faisait un rapport pendant qu’on cuisinait les chauffeurs de camion. »
pl: „A druga osoba – de Paule – musi być w jednym z czteropiętrowych budynków przy rondzie. Składała pani raport, gdy przepytywaliśmy kierowców ciężarówek”.
ru: «Еще одна наемница, де Поль, должно быть, расположилась в одной из четырехэтажек и наблюдает за перекрестком. Она сообщила вам о нашей беседе с водителями грузовиков».

# Dialogue Text/0x0100007800012892
source: "Heavens no, I'm not an undercover agent. There's a shortwave at the ship's wheel," she nods toward the sloop's cabin.
cs: "Proboha ne, nejsem tajný agent. U kormidla lodi je krátkovlnná stanice," kývne směrem ke kajutě šalupy.
de: „Du liebe Zeit, nein, ich bin doch keine Geheimagentin. Am Steuerrad des Bootes befindet sich ein Kurzwellenfunkgerät.“ Sie deutet mit einem Nicken auf die Kajüte der Schaluppe.
es: "Cielos, no: no soy un agente encubierto. Hay una radio de onda corta junto al timón del barco". Señala con la cabeza hacia la cabina de la balandra.
fr: « Grands dieux, non, je ne suis pas une agente secrète. Il y a une radio à ondes courtes à la barre du navire », dit-elle en désignant de la tête la cabine du sloop.
pl: „Gdzieżby znowu, nie jestem jakąś tajną agentka. Przy sterze jest krótkofalówka” – gestem wskazuje kabinę na łodzi.
ru: «Боже, нет, конечно! Я же не какой-нибудь агент под прикрытием. Возле штурвала есть коротковолновый приемник». Она кивает в сторону каюты.
