Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/632 JOYCE LYNCHING AND TATTOOS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000400013B02
source: "Probably."
cs: "Pravděpodobně."
de: „Vermutlich.“
es: "Probablemente".
fr: « Probablement. »
pl: „Zapewne tak”.
ru: «Возможно».

# Dialogue Text/0x0100000400013C09
source: "You liked him."
cs: "Líbil se vám."
de: „Sie mochten ihn.“
es: "Le gustaba".
fr: « Vous l’aimiez bien. »
pl: „Lubiła go pani”.
ru: «Он вам нравился».

# Dialogue Text/0x010000060001D494
source: Feels like there's a good response here, but you're not coming up with one. Carry on.
cs: Mám pocit, že by se tu dala najít dobrá odpověď, ale ty s ní nepřicházíš. Nepřestávej.
de: Du spürst, dass es eine gute Entgegnung darauf gibt, aber sie will dir nicht einfallen. Weitermachen.
es: Crees que hay una buena respuesta, pero no se te ocurre ninguna.
fr: Tu sens que tu pourrais renchérir, mais rien ne te vient à l’esprit. Continue.
pl: Masz wrażenie, że jest na to jakaś dobra odpowiedź, ale nie przychodzi ci ona do głowy. Przejdź dalej.
ru: Хороший ответ уже вертится на языке, но ты все никак не можешь его сформулировать. Давай, поднажми.

# Dialogue Text/0x0100004500008320
source: "My only hope is that yours provides a single, concrete suspect -- before they indiscriminately pick theirs. Simply put..." She grabs hold of the mainsail:
cs: "Doufám jen, že to vaše přinese jediného konkrétního podezřelého - než si oni nevybíravě vyberou toho svého. Jednoduše řečeno..." Chytne se hlavní plachty:
de: „Meine einzige Hoffnung besteht darin, dass Sie einen einzelnen handfesten Verdächtigen präsentieren, bevor sie willkürlich ihre eigenen Verdächtigen auswählen. Einfach gesagt …“ Sie greift nach dem Hauptsegel:
es: "Mi única esperanza es que usted proporcione un sospechoso concreto... antes de que ellos escojan indiscriminadamente al suyo. En pocas palabras...". Se agarra a la vela mayor:
fr: « Mon seul espoir est que la vôtre fournisse un seul suspect plausible – avant qu’ils ne choisissent le leur sans discernement. Pour dire les choses simplement... » Elle s’accroche à la grand-voile :
pl: „Mam tylko nadzieję, że wasze wytypuje jednego konkretnego podejrzanego, nim oni bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – łapie się grotżagla:
ru: «Я лишь надеюсь, что вам удастся найти конкретного подозреваемого, прежде чем они выберут его на свое усмотрение. Проще говоря...» — с этими словами она хватается за грот:

# Alternate1/0x0100004500008320
source: "My only hope is that yours provides a single, concrete suspect -- before they indiscriminately pick theirs. Simply put..." She leans against the wooden planks:
cs: "Doufám jen, že to vaše přinese jediného konkrétního podezřelého - než si oni nevybíravě vyberou toho svého. Jednoduše řečeno..." Opře se o dřevěné obložení:
de: „Meine einzige Hoffnung besteht darin, dass Sie einen einzelnen handfesten Verdächtigen präsentieren, bevor sie willkürlich ihre eigenen Verdächtigen auswählen. Einfach gesagt …“ Sie lehnt sich gegen die Holzplanken:
es: "Mi única esperanza es que usted proporcione un sospechoso concreto... antes de que ellos escojan indiscriminadamente al suyo. En pocas palabras...". Se inclina sobre los tablones de madera:
fr: « Mon seul espoir est que la vôtre fournisse un seul suspect plausible – avant qu’ils ne choisissent le leur sans discernement. Pour dire les choses simplement... » Elle se penche contre les planches en bois :
pl: „Mam tylko nadzieję, że wasze wytypuje jednego konkretnego podejrzanego, nim oni bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – opiera się o deski:
ru: «Я лишь надеюсь, что вам удастся найти конкретного подозреваемого, прежде чем они выберут его на свое усмотрение. Проще говоря...» — с этими словами она опирается на доски:

# Dialogue Text/0x010000450000834B
source: "Have you ever seen a hornet invade a beehive, lieutenant?" She leans back. "It's not pretty."
cs: "Už jste někdy viděl, jak sršeň napadne včelí úl, poručíku?" Nakloní se dozadu. "Není to hezké."
de: „Haben Sie je gesehen, wie eine Hornisse in einen Bienenstock eindringt, Lieutenant?“ Sie lehnt sich zurück. „Das ist kein schöner Anblick.“
es: "¿Alguna vez ha visto a un avispón invadir una colmena, teniente?". Se echa hacia atrás. "No es un espectáculo agradable".
fr: « Avez-vous déjà vu un frelon envahir une ruche, lieutenant ? » Elle se penche en arrière. « Ce n’est pas beau à voir. »
pl: „Widział pan kiedyś szerszenia atakującego ul, poruczniku?” – przechyla się do tyłu. „Nie jest to piękny widok”.
ru: «Лейтенант, вы когда-нибудь видели, как шершень разоряет пчелиный улей? — Она отклоняется назад. — Картина не из приятных».

# Alternate1/0x010000450000834B
source: "Have you ever seen a hornet invade a beehive, detective?" She leans back. "It's not pretty."
cs: "Už jste někdy viděl, jak sršeň napadne včelí úl, detektive?" Nakloní se dozadu. "Není to hezké."
de: „Haben Sie je gesehen, wie eine Hornisse in einen Bienenstock eindringt, Detective?“ Sie lehnt sich zurück. „Das ist kein schöner Anblick.“
es: "¿Alguna vez ha visto un avispón invadir una colmena, inspector?". Se inclina hacia atrás. "No es un espectáculo agradable".
fr: « Avez-vous déjà vu un frelon envahir une ruche, détective ? » Elle se penche en arrière. « Ce n’est pas beau à voir. »
pl: „Widział pan kiedyś szerszenia atakującego ul, inspektorze?” – przechyla się do tyłu. „Nie jest to piękny widok”.
ru: «Детектив, вы когда-нибудь видели, как шершень разоряет пчелиный улей? — Она отклоняется назад. — Картина не из приятных».

# Dialogue Text/0x0100004500008355
source: "Maybe the investigations can team up? You know, share resources and intelligence."
cs: "Možná by se ta vyšetřování mohla spojit? Víte, sdílet zdroje a zpravodajské informace."
de: „Vielleicht können die Ermittlungen ja gemeinsam geführt werden? Sie wissen schon: Man könnte Ressourcen und Informationen miteinander teilen.“
es: "¿Quizá las investigaciones puedan hacer piña? Ya sabe, compartir recursos y datos de inteligencia".
fr: « Peut-être que les enquêtes peuvent s’unir ? En partageant les ressources et les renseignements, par exemple. »
pl: „Może moglibyśmy współpracować przy tym śledztwie? Wie pani, stworzyć wspólną pulę zasobów i informacji”.
ru: «Может, нам удастся объединить эти расследования? Я имею в виду, поделиться ресурсами и информацией?»

# Dialogue Text/0x01000045000089C8
source: She has no excess of emotions for this cadaver. Has she seen dead bodies before? It's likely.
cs: K této mrtvole nemá přebytek emocí. Viděla už někdy mrtvá těla? Je to pravděpodobné.
de: Sie hegt keine übermäßigen Gefühle für diesen Leichnam. Hat sie schon mal Leichen gesehen? Wahrscheinlich schon.
es: No siente emoción alguna por el cadáver. ¿Ya había visto muertos antes...? Es probable.
fr: Elle ne manifeste aucun signe d’émotion en regardant ce cadavre. A-t-elle déjà vu des cadavres auparavant ? C’est probable.
pl: Nie widać po niej nadmiernych emocji wywołanych przez trupa. Czyżby widziała już wcześniej ciała? To prawdopodobne.
ru: Вид трупа не вызывает у нее никаких бурных эмоций. Видела ли она такое раньше? Вероятно.

# Dialogue Text/0x0100004500008B0A
source: Nowhere. There is no soul.
cs: Nikde. Není tu žádná duše.
de: Nirgendwo. Es gibt keine Seele.
es: En ninguna parte. El alma no existe.
fr: Nulle part. Il n’y a pas d’âme.
pl: Nigdzie. Dusze nie istnieją.
ru: Никто никуда не летит. Души вообще не существует.

# Dialogue Text/0x01000070000021C7
source: "I'm not trying to reassure you, officer. Quite the opposite, in fact." There is a brief silence. Seagulls squawk over the bay...
cs: "Nesnažím se vás uklidnit, strážníku. Právě naopak." Nastane krátké ticho. Nad zátokou se ozývají rackové...
de: „Ich versuche auch nicht, Sie zu beruhigen, Officer. Eigentlich versuche ich eher, das Gegenteil zu bewirken.“ Kurze Stille. Möwen krächzen über der Bucht …
es: "No estoy tratando de tranquilizarlo, agente. De hecho, es todo lo contrario". Hay un breve silencio. Las gaviotas graznan sobre la bahía...
fr: « Je ne cherche pas à vous rassurer, monsieur l’agent. Bien au contraire, en fait. » Il y a un bref silence. Les mouettes braillent au-dessus de la baie...
pl: „Nie próbuję pana pocieszyć. Wręcz przeciwnie w rzeczy samej” – nastaje chwila ciszy. Mewy krzyczą nad zatoką...
ru: «Я не пытаюсь обнадежить вас, детектив. На самом деле, скорее даже наоборот». Она на мгновение умолкает. Над заливом раздаются крики чаек...

# Dialogue Text/0x01000078000127D7
source: One is obviously the *Scab Leader* -- at the harbour gates. The one chanting the idiotic slogans. He's barely maintaining his disguise.
cs: Jedním z nich je zjevně *Vůdce stávkokazů* - u přístavní brány. Ten, který skanduje idiotská hesla. Jen tak tak neprozradí svůj převlek.
de: Einer ist offensichtlich der <i>Anführer der Streikbrecher</i> – an den Hafentoren. Der Kerl, der die idiotischen Parolen brüllt. Er hält seine Maskerade nicht besonders gut aufrecht.
es: Uno es obviamente el *líder esquirol*... el que se encuentra en el acceso al puerto, vociferando todos esos eslóganes. Apenas mantiene su disfraz.
fr: L’un d’entre eux est évidemment le *chef des rouffions* – aux portes du port. C’est celui qui scande tous ces slogans idiots. Il arrive à peine à conserver sa couverture.
pl: Jednym z nich jest, rzecz jasna, *przywódca łamistrajków* przy bramie portu. Ten, który wykrzykuje idiotyczne slogany. Cud, że jeszcze się nie zdekonspirował.
ru: Очевидно, один из наемников — лидер антистачников, что стоит у портовых ворот. Тот самый, что выкрикивает идиотские лозунги. Маскировка — явно не его конек.

# Dialogue Text/0x0100000400013A8C
source: "What? *Going native*?"
cs: "Co? *Splynutí s domorodci*?"
de: „Woran stoßen Sie sich? Dass ich gesagt habe, er habe sich <i>den örtlichen Gepflogenheiten angepasst</i>?“
es: "¿Qué? ¿*Volverse nativo*?".
fr: « Quel terme ? *Natif* ? »
pl: „Jakiego? »Zmienić się w dzikusa«?”
ru: «От каких? „Понабрался у туземцев“?»

# Dialogue Text/0x0100000400013C33
source: "One is a man, *Korty* they call him. A nickname as well. The other a woman, Phillis de Paule. Korty is... *the gunner,* I believe. De Paule is a radio operator."
cs: "Jeden je muž, říkají mu *Korty*. Asi taky přezdívka. Druhý je žena, Phillis de Paule. Korty je... *střelec*, myslím. De Paule je radistka."
de: „Einer ist ein Mann, <i>Korty</i> nennen sie ihn. Ist auch ein Spitzname. Die andere ist eine Frau, Phillis de Paule. Korty ist … <i>der Schütze</i>, glaube ich. De Paule ist Funkerin.“
es: "Uno es un hombre, le llaman *Korty*. También es un apodo. 'El otro' es una mujer: Phillis de Paule. Korty es... *el artillero*, creo. De Paule es operadora de radio".
fr: « L’un est un homme qu’ils appellent *Korty*. Un surnom, également. L’autre est une femme, Phillis de Paule. Korty, c’est... *le tireur*, je crois. De Paule est opératrice radio. »
pl: „Pierwszy to *Korty*, tak go nazywają. To również pseudonim. Druga była kobieta, Phillis de Paule. Korty to... *strzelec*, jak mi się wydaje. De Paule jest radiooperatorką”.
ru: «Один — *Корти*, так они его называют. Тоже позывной. Женщина, Филлис де Поль. Корти у них... *стрелок*, я полагаю. Де Поль — радистка».

# Dialogue Text/0x0100000400013C6B
source: "He was forty. Or fifty. It's hard to say which, he had a combat injury on his lower jaw. It made it difficult to estimate his age, or gauge his facial expressions."
cs: "Bylo mu čtyřicet. Nebo padesát. Těžko říct, co z toho, měl zranění z boje na spodní čelisti. Kvůli tomu bylo těžké odhadnout jeho věk nebo odhadnout výraz jeho tváře."
de: „Er war vierzig. Oder fünfzig. Das ist schwer zu sagen, denn er hatte eine Kriegsverletzung am Unterkiefer. Deshalb war es schwierig, sein Alter zu schätzen oder seine Mimik zu deuten.“
es: "Tenía cuarenta años. O cincuenta. Era difícil saberlo. Tenía una herida de guerra en la mandíbula inferior, lo cual complicaba estimar su edad o evaluar sus expresiones faciales".
fr: « Il avait la quarantaine. Ou la cinquantaine. Difficile à dire, il avait une blessure de combat à la mâchoire inférieure. Il était donc difficile d’estimer son âge, ou d’évaluer ses expressions du visage. »
pl: „Miał czterdzieści, może pięćdziesiąt lat. Trudno powiedzieć. U dołu szczęki miał pamiątkę po jakiejś ranie. Przez to trudno było określić jego wiek albo wyczytać emocje z jego twarzy”.
ru: «Сорок. Или пятьдесят. Сложно сказать точнее. В одном из боев он повредил нижнюю челюсть, из-за чего теперь трудно оценить его реальный возраст и понять выражение лица».

# Dialogue Text/0x0100000600006CDE
source: "I know the woman you're talking about. We have it under control."
cs: "Vím, o které ženě mluvíte. Máme to pod kontrolou."
de: „Ich kenne die Frau, von der Sie reden. Wir haben die Sache unter Kontrolle.“
es: "Conozco a la mujer de la que está hablando. La tenemos bajo control".
fr: « Je connais la femme dont vous parlez. Tout est sous contrôle. »
pl: „Znam kobietę, o której pani mówi. Mamy sprawę pod kontrolą”.
ru: «Я знаю женщину, о которой вы говорите. Ситуация под контролем».

# Dialogue Text/0x010000060001D4CF
source: The situation at the gates is a powder keg. She says she wants to avert catastrophe but that's where she draws the line? I call bullshit.
cs: Situace u brány je jako sud střelného prachu. Říká, že chce zabránit katastrofě, ale kde je hranice? Já říkám, že je to blbost.
de: Die Lage an den Toren ist ein Pulverfass. Sie sagt, dass sie eine Katastrophe verhindern will, aber dort zieht sie die Grenze? Was für ein Schwachsinn.
es: La situación en el acceso es un polvorín. Ella dice que quiere evitar la catástrofe, ¿pero es ahí donde traza la línea? Yo digo que eso es una mierda.
fr: La situation aux portes est un véritable baril de poudre. Elle dit vouloir éviter la catastrophe, mais c’est là qu’elle fixe la limite ? C’est des conneries, tout ça.
pl: Sytuacja przy bramie jest jak beczka z prochem. Twierdzi, że chce uniknąć katastrofy, ale w to już się nie chce mieszać? Farmazony opowiada, ot co.
ru: То, что мы сейчас наблюдаем у ворот, — настоящая пороховая бочка. Она утверждает, что хочет предотвратить катастрофу, но где тогда проводит черту? Чушь собачья.

# Dialogue Text/0x0100002F00012846
source: She sips from her thermos.
cs: Napije se z termosky.
de: Sie nimmt einen Schluck aus ihrem Thermobecher.
es: Toma un sorbo de su termo.
fr: Elle prend une gorgée de sa bouteille isolante.
pl: Upija łyk cieczy z termosu.
ru: Она делает глоток из термоса.

# Dialogue Text/0x01000045000082B7
source: "The story is, one of them, the colonel -- I don't know his real name -- sexually assaulted a local woman. While he was drunk and separated from his unit. This allowed some of the more militant Union members to subdue him."
cs: "Vypráví se, že jeden z nich, plukovník - neznám jeho pravé jméno - sexuálně napadl místní ženu. Když byl opilý a oddělený od své jednotky. To umožnilo některým bojovnějším členům Odborů, aby ho zkrotili."
de: „Folgendes: Der Colonel – seinen richtigen Namen kenne ich nicht – hat eine hiesige Frau sexuell genötigt. Als er betrunken und von seiner Einheit getrennt war. Deshalb konnten einige der militanteren Gewerkschaftsmitglieder ihn überwältigen.“
es: "La historia es que uno de ellos, el coronel, no sé su verdadero nombre, agredió sexualmente a una mujer mientras estaba borracho y separado de su unidad. Fue lo que permitió que algunos de los miembros más agresivos del sindicato lo sometieran".
fr: « L’histoire, c’est que l’un d’entre eux, le colonel – je ne connais pas son vrai nom – a agressé sexuellement une femme du voisinage. Pendant qu’il était ivre, et séparé de son unité. Cela a permis à certains des membres les plus militants du syndicat de le capturer. »
pl: „Historia jest taka, że jeden z nich – pułkownik, nie znam jego nazwiska – napastował seksualnie tutejszą kobietę. Był pijany i sam, bez jednostki. To pozwoliło paru co bardziej wojowniczym członkom Związku obezwładnić go”.
ru: «История такова: один из них, полковник — настоящее имя мне неизвестно, — домогался какой-то местной женщины. Он был пьян, сослуживцев рядом не было. Это позволило наиболее воинственно настроенным членам профсоюза схватить его».

# Dialogue Text/0x0100004500008572
source: "What can they do against the Union? There seem to be a lot of them."
cs: "Co zmůžou proti Odborům? Zdá se, že těch jsou spousty."
de: „Was können Sie schon gegen die Gewerkschaft ausrichten? Sie scheint eine Menge Mitglieder zu zählen.“
es: "¿Qué pueden hacer contra el sindicato? Ellos son muchos".
fr: « Que peuvent-ils faire contre le syndicat ? Il semble qu’ils soient bien plus nombreux. »
pl: „Co oni poradzą przeciwko Związkowi? Ten jest bardzo liczny”.
ru: «Как они смогут противостоять профсоюзу, в котором столько народу?»

# Dialogue Text/0x01000045000085C8
source: "Wash it nice and clean..."
cs: "Vymést to tu do poslení mrtě..."
de: „Alles wird schön gesäubert …“
es: "Bien limpito....".
fr: « Un bain qui lave et purifie... »
pl: „Żeby wszystko umyć do czysta...”
ru: «Город очистится и умоется...»

# Dialogue Text/0x01000045000085F1
source: Houses drenched in red, blood gushing down Rue Saint-Cispare... the whole place mopped with a giant red rag! Fresh bullet holes for all the old buildings...
cs: Domy zalité rudou, krev valící se po ulici Svatého Cispara... celé místo vytřené obrovským rudým hadrem! Čerstvé díry po kulkách ve všech starých budovách...
de: Die Häuser sind rot getüncht, Blut ergießt sich über die Rue Saint-Cispare … Der ganze Ort wird mit einem riesigen roten Lappen gewischt! All die alten Gebäude bekommen ein paar neue Einschusslöcher …
es: Casas impregnadas de rojo, la sangre brotando por la Rue Saint-Cispare… ¡todo el lugar fregado con un gigantesco trapo rojo! Agujeros nuevos para los edificios antiguos...
fr: Des maisons imbibées de rouge, du sang qui coule à flots dans la rue de Saint-Cispare... tout le secteur nettoyé avec une énorme serpillère rouge ! Des impacts de balles frais pour tous les vieux bâtiments...
pl: Domy przesycone czerwienią, płynąca Rue Saint-Cispare krew... Jakby całą okolicę przetarto wielką, unurzaną w posoce szmatą! Świeże ślady po kulach dla każdego budynku...
ru: Красные брызги на стенах домов, поток крови, хлынувший по рю-де-Сен-Циспар... Словно по всему прошлись огромной кровавой кистью! Свежие отверстия от пуль в старых стенах...

# Dialogue Text/0x0100004500008640
source: "All we can do is keep the rest from going the same way. One single, concrete suspect delivered into Civil Court -- and I *may* be able to defuse this situation."
cs: "Jediné, co můžeme udělat, je zabránit ostatním, aby se vydali stejnou cestou. Jeden jediný konkrétní podezřelý doručený k civilnímu soudu - a možná se mi podaří tuhle situaci zažehnat."
de: „Wir können nur versuchen, weitere Trostlosigkeit zu verhindern. Wenn ein einzelner handfester Verdächtiger einem Zivilgericht überstellt wird, kann ich die Situation <i>vielleicht</i> entschärfen.“
es: "Todo cuanto podemos hacer es evitar que el resto vaya por el mismo camino. Un solo sospechoso concreto entregado en el juzgado de lo civil... y *tal vez* yo pueda calmar esta situación".
fr: « Il ne nous reste qu’une seule solution : empêcher la suite des événements. Un seul suspect plausible livré au tribunal civil – et je pourrais *peut-être* désamorcer cette situation. »
pl: „Możemy jedynie nie dopuścić, by poszło to jeszcze dalej. Jeden konkretny podejrzany doprowadzony do sądu cywilnego da mi *szansę* na rozbrojenie tej sytuacji”.
ru: «Все, что мы можем сделать, — это не дать всему остальному пойти по тому же пути. Предъявите гражданскому суду конкретного подозреваемого — и, *возможно*, мне удастся разрядить ситуацию».

# Dialogue Text/0x0100004500008652
source: "One single, concrete suspect delivered into Civil Court -- a good one -- and I *may* be able to defuse this situation."
cs: "Stačí, aby k civilnímu soudu přišel jeden jediný konkrétní podezřelý - ten správný - a možná se mi podaří tuhle situaci zažehnat."
de: „Wenn ein einzelner handfester Verdächtiger einem Zivilgericht überstellt wird – jemand, der einen guten Täter abgibt –, kann ich die Situation <i>vielleicht</i> entschärfen.“
es: "Un solo sospechoso concreto entregado al juzgado de lo civil, uno apropiado, y *tal vez* yo sea capaz de controlar esta situación".
fr: « Un seul suspect plausible livré au tribunal civil – un bon suspect – et je pourrais *peut-être* désamorcer cette situation. »
pl: „Jeden konkretny podejrzany – byle przekonujący – doprowadzony do sądu cywilnego da mi *szansę* na rozbrojenie tej sytuacji”.
ru: «Предъявите гражданскому суду конкретного подозреваемого — с обоснованиями — и, *возможно*, мне удастся разрядить ситуацию».

# Dialogue Text/0x01000045000086EF
source: "It is very far from *disco*." A wave crashes against the side of her boat. "My only hope is that you provide a single, concrete suspect before the mercenaries indiscriminately pick theirs. Simply put..." She grabs hold of the mainsail:
cs: "Do *diska* to má hodně daleko." Vlna narazí do boku její lodi. "Jediné, v co doufám, je, že mi poskytnete jediného konkrétního podezřelého dřív, než si žoldáci nevybíravě vyberou toho svého. Jednoduše řečeno..." Chytne se hlavní plachty:
de: „Das ist ganz und gar nicht <i>disco</i>.“ Eine Welle schlägt gegen die Seite ihres Bootes. „Ich hoffe, dass Sie einen einzelnen handfesten Verdächtigen präsentieren können, bevor Krenel willkürlich seine eigenen Verdächtigen auswählt. Einfach gesagt …“ Sie greift nach dem Hauptsegel:
es: "Está muy lejos de ser *disco*". Una ola rompe contra la quilla de su barco. "Tan solo puedo esperar que usted proporcione un sospechoso concreto antes de que los mercenarios escojan indiscriminadamente al suyo. En pocas palabras....". Se agarra a la vela mayor:
fr: « C’est tout le contraire du *disco*. » Une vague s’écrase contre le flanc de son bateau. « Mon seul espoir reste que vous fournissiez un seul suspect plausible avant que les mercenaires ne choisissent le leur sans discernement. Pour dire les choses simplement... » Elle s’accroche à la grand-voile :
pl: „Od *disco* jesteśmy bardzo daleko”. Fala rozbija się o burtę jej łodzi. „Mam tylko nadzieję, że wytypujecie jednego konkretnego podejrzanego, nim najemnicy bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – łapie się grotżagla:
ru: «Не *диско*. Совершенно». Волна с шумом обрушивается на борт яхты. «Я надеюсь лишь на то, что вам удастся найти конкретного подозреваемого, прежде чем наемники выберут виноватого на свое усмотрение. Проще говоря...» — с этими словами она хватается за грот:
