Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/632 JOYCE LYNCHING AND TATTOOS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500008DFF
source: "That makes sense to me. We have no more use for a Map of the Waterways. Just like we don't need sailors the way we used to. This is what the custom would morph into on the Occident -- mercenary tattoos."
cs: "To mi dává smysl. Mapy vodních cest nám už nejsou k ničemu. Stejně jako už nepotřebujeme námořníky tak jako dřív. Tohle je to, v co by se v Okcidentu proměnil ten zvyk - žoldácké tetování."
de: „Klingt plausibel, finde ich. Heutzutage brauchen wir keine Wasserstraßenkarte mehr. Und auch Seeleute brauchen wir immer weniger. Im Okzident hat sich der Brauch gewandelt – heute sind es Söldnertätowierungen.“
es: "Eso tiene sentido. Ya no necesitamos un mapa de las vías fluviales, al igual que ya no necesitamos marineros como antes. Esto se transformaría en una costumbre diferente en Occidente... tatuajes de mercenarios".
fr: « Ça collerait, oui. Nous n’avons plus besoin d’une carte des voies navigables. Tout comme nous n’avons plus besoin de marins comme c’était jadis le cas. C’est ainsi que cette coutume s’est transformée au Ponant – en tatouages de mercenaires. »
pl: „To by miało sens. Nie mamy już zastosowania dla mapy szlaków wodnych. Tak jak nie potrzebujemy już żeglarzy w tym zakresie co kiedyś. W Okcydencie więc zwyczaj ten wyewoluował w tatuaże, jakimi zdobią się najemnicy”.
ru: «Очень похоже. Карты морских путей больше не нужны. Как не нужны и моряки, без которых когда-то нельзя было обойтись. Вполне возможно, что старая традиция обрела в Окциденте новый смысл: татуировки наемников».

# Dialogue Text/0x01000078000128ED
source: Challenge accepted! I say we do it.
cs: Výzva přijata! Říkám, že to uděláme.
de: Herausforderung angenommen! Machen wir es.
es: ¡Desafío aceptado! Yo digo que lo hagamos.
fr: Défi accepté ! On s’y colle.
pl: Przyjmuję wyzwanie! Proponuję to zrobić.
ru: Вызов принят! Я считаю, мы просто обязаны это сделать!

# Dialogue Text/0x0100000400013C0F
source: "His name was..."
cs: "Jmenoval se..."
de: „Er hieß …“
es: "Su nombre era...".
fr: « Il s’appelait... »
pl: „Nazywał się...”
ru: «Его звали...»

# Dialogue Text/0x01000007000153EB
source: The muzzle-loaders need to be reloaded after every one, two -- or in your case three -- shots, the automatics every one or two *minutes*.
cs: Předové zbraně je třeba nabíjet po každém jednom, dvou - nebo ve tvém případě třech - výstřelech, automaty po jedné nebo dvou *minutách*.
de: Vorderlader müssen nach ein oder zwei – oder in deinem Fall nach drei – Schüssen nachgeladen werden, automatische Waffen alle ein oder zwei <i>Minuten</i>.
es: Las armas de avancarga deben recargarse tras uno o dos disparos... o tres, en tu caso, mientras que con las automáticas la recarga se realiza cada uno o dos *minutos*.
fr: Les armes à chargement par le canon doivent être rechargées tous les tirs ou tous les deux tirs (trois dans votre cas), et les armes automatiques une fois toutes les une à deux *minutes*.
pl: Broń ładowana odprzodowo wymaga nabicia co jeden lub dwa – w twoim przypadku trzy – strzały. Automatyczna co jedną lub dwie *minuty*.
ru: Дульнозарядное оружие необходимо перезаряжать после одного-двух — в твоем случае трех — выстрелов, а автоматическое — раз в одну-две *минуты*.

# Dialogue Text/0x0100004500008238
source: "A momentary lapse of faith?"
cs: "Chvilkovou ztrátu důvěry?"
de: „‚Kurzzeitig kein Vertrauen mehr‘? Was soll das heißen?“
es: "¿Un momentáneo lapso de fe?".
fr: « Un manque de confiance temporaire ? »
pl: „Chwilowy kryzys lojalności?”
ru: «Кратковременная потеря веры?»

# Dialogue Text/0x01000045000082C4
source: "So what happened?"
cs: "Tak co se stalo?"
de: „Also, was ist passiert?“
es: "¿Y qué pasó?".
fr: « Et que s’est-il passé ? »
pl: „Więc co się wydarzyło?”
ru: «Так что же произошло?»

# Dialogue Text/0x01000045000086C4
source: "Where are the remaining two mercs now?"
cs: "Kde jsou ti zbývající dva žoldáci teď?"
de: „Wo sind die zwei verbliebenen Söldner jetzt?“
es: "¿Dónde están ahora los otros dos mercenarios?".
fr: « Où se trouvent les deux mercenaires restants ? »
pl: „Gdzie są teraz pozostali najemnicy?”
ru: «Где сейчас остальные наемники?»

# Dialogue Text/0x01000045000087E2
source: "They've gone to ground, as it were. I don't recommend seeking them out." She puts her foot on the guardwire, for balance. "For one -- they're almost certainly armed to the teeth."
cs: "Takříkajíc se po nich slehla zem. Nedoporučuji je hledat." Položí nohu na strážní drát, aby udržela rovnováhu. "Za prvé - jsou téměř jistě po zuby ozbrojení."
de: „Sie sind sozusagen abgetaucht. Ich rate Ihnen davon ab, nach ihnen zu suchen.“ Sie stellt ihren Fuß auf das Seil der Reling, um das Gleichgewicht zu halten. „Vor allem sind sie höchstwahrscheinlich bis an die Zähne bewaffnet.“
es: "Se han recluído, por así decirlo. No recomiendo que los busquen". Pone el pie sobre el alambre para mantener el equilibrio. "Para empezar... es casi seguro que están armados hasta los dientes".
fr: « Ils se sont terrés, en quelque sorte. Je ne vous recommande pas d’aller les déranger. » Elle pose son pied sur le câble de la rambarde pour garder l’équilibre. « Pour commencer, ils sont certainement armés jusqu’aux dents. »
pl: „Zapadli się pod ziemię, w pewnym sensie. Nie radzę ich szukać” – stawia stopę na sztormrelingu, by utrzymać równowagę. „Choćby dlatego, że niemal na pewno są uzbrojeni po zęby”.
ru: «Залегли на дно, если можно так сказать. Не рекомендую их искать. — Она ставит ногу на защитный трос, чтобы удержать равновесие. — Прежде всего потому, что они наверняка вооружены до зубов».

# Alternate1/0x01000045000087E2
source: "They've gone to ground, as it were. I don't recommend seeking them out." She raises a cautionary finger. "For one -- they're likely to be armed to the teeth..."
cs: "Takříkajíc se po nich slehla zem. Nedoporučuji je hledat." Zvedne varovně prst. "Za prvé - pravděpodobně budou po zuby ozbrojení..."
de: „Sie sind sozusagen abgetaucht. Ich rate Ihnen davon ab, nach ihnen zu suchen.“ Sie hebt warnend einen Finger. „Vor allem sind sie vermutlich bis an die Zähne bewaffnet …“
es: "Se han recluído, por así decirlo. No recomiendo que los busquen". Levanta un dedo para indicar precaución. "Para empezar... es probable que estén armados hasta los dientes...".
fr: « Ils se sont terrés, en quelque sorte. Je ne vous recommande pas d’aller les déranger. » Elle lève un doigt en guise d’avertissement. « Pour commencer, ils sont certainement armés jusqu’aux dents. »
pl: „Zapadli się pod ziemię, w pewnym sensie. Nie radzę ich szukać” – unosi palec w geście ostrzeżenia. „Choćby dlatego, że prawdopodobnie są uzbrojeni po zęby...”
ru: «Залегли на дно, если можно так сказать. Не рекомендую их искать. — Она поднимает палец в предостережении. — Прежде всего потому, что они наверняка вооружены до зубов...»

# Dialogue Text/0x0100000400013AE2
source: Should have cornered her. Maybe it would have yielded something...
cs: Měl bys ji zahnat do kouta. Možná by to něco přineslo...
de: Du hättest sie in die Enge treiben sollen. Vielleicht wäre so etwas aus ihr herauszubekommen gewesen …
es: Deberías haberla acorralado. A lo mejor habría soltado algo más...
fr: Tu aurais dû l’acculer. Peut-être que tu aurais pu lui faire lâcher quelque chose...
pl: Trzeba było ją osaczyć. Może coś by to dało...
ru: Нужно было загнать ее в угол. Может, узнали бы что-нибудь...

# Dialogue Text/0x0100000400013B53
source: "Who did the passing on then?"
cs: "Kdo ji dal jim?"
de: „Wer war denn für das Zutragen zuständig?“
es: "¿Quién se la pasó entonces?".
fr: « Qui a fait circuler l’information, alors ? »
pl: „A kto ją dokładnie przekazał?”
ru: «И кто же ее получил?»

# Dialogue Text/0x0100002D000004AA
source: "Okay, I'll steer clear for the moment."
cs: "Dobře, zatím se tomu budu vyhýbat."
de: „Okay, ich halte mich vorerst von ihnen fern.“
es: "De acuerdo, me mantendré al margen por el momento".
fr: « D’accord, je vais garder mes distances pour le moment. »
pl: „Dobrze, na razie będę się trzymał z dala”.
ru: «Хорошо, я пока постараюсь держаться от них подальше».

# Alternate1/0x0100002D000004AA
source: "Okay, we'll steer clear for the moment."
cs: "Dobře, zatím se tomu vyhneme."
de: „Okay, wir halten uns vorerst von ihnen fern.“
es: "Bien, nos mantendremos al margen por el momento".
fr: « Okay, on va garder nos distances pour le moment. »
pl: „Dobrze, na razie będziemy się trzymać z dala”.
ru: «Хорошо, мы пока постараемся держаться от них подальше».

# Dialogue Text/0x0100004500008142
source: "I think I know where you found it, Officer Du Bois -- in that motor carriage protruding from the ice over there."
cs: "Myslím, že vím, kde jste ho našel, strážníku Du Boisi - v tom motorovém voze, který vyčnívá z ledu."
de: „Ich glaube, ich weiß, wo Sie ihn gefunden haben, Officer Du Bois – in dem Motorwagen, der dort drüben aus dem Eis ragt.“
es: "Creo que ya sé dónde la encontró, agente Du Bois... en aquel carruaje motorizado que asoma por el hielo".
fr: « Je pense savoir où vous l’avez retrouvé, lieutenant Du Bois – dans cette automotrice qui dépasse de la glace, là-bas. »
pl: „Chyba wiem, gdzie pan ją znalazł, funkcjonariuszu Du Bois – w tamtym powozie motorowym, który daje się dostrzec wśród lodu”.
ru: «Думаю, я знаю, где вы нашли его, офицер Дюбуа: в той мотокарете, что торчит из-подо льда».

# Dialogue Text/0x0100004500008185
source: "No. It was a in a good, normal place."
cs: "Ne. Bylo to na dobrém, normálním místě."
de: „Nein. Er lag an einem ganz normalen Ort.“
es: "No. Fue en un lugar normal y corriente".
fr: « Non. Il était dans un endroit tout à fait normal."
pl: „Nie, była w normalnym, porządnym miejscu”.
ru: «Нет! Я нашел его в приличном, нормальном месте».

# Dialogue Text/0x01000045000082B0
source: "They wear ceramic armour, have semi-automatic weapons and years of combat experience. They also have Trauma-and-Stressor Disorder and no idea how to conduct themselves in an urban civilian environment."
cs: "Nosí keramické brnění, mají poloautomatické zbraně a dlouholeté bojové zkušenosti. Mají také traumatickou a stresovou poruchu a netuší, jak se chovat v městském civilním prostředí."
de: „Sie tragen Keramikrüstungen, führen halbautomatische Waffen und verfügen über jahrelange Kampferfahrung. Außerdem leiden sie an posttraumatischen Belastungsstörungen und haben keine Ahnung, wie sie sich in einer zivilen städtischen Umgebung verhalten sollen.“
es: "Usan armaduras cerámicas, tienen armas semiautomáticas y años de experiencia en combate. También tienen trastornos por estrés postraumático y no tienen ni idea de cómo comportarse en un entorno civil urbano".
fr: « Ils portent une armure en céramique, ont des armes semi-automatiques et des années d’expérience au combat. Ils souffrent également de trouble de stress traumatique et ne savent pas comment se comporter dans un environnement civil urbain. »
pl: „Noszą ceramiczne pancerze, posługują się bronią półautomatyczną i mają za sobą lata doświadczenia bojowego. Do tego zespół traumy i stresu oraz brak umiejętności operowania na miejskich obszarach z poszanowaniem ludności cywilnej”.
ru: «Керамическая броня, полуавтоматическое оружие и богатый опыт участия в военных действиях. А в довершение к этому — острое посттравматическое расстройство и абсолютное непонимание, как себя вести в мирной жизни».

# Dialogue Text/0x010000450000858B
source: The Seraise Giant Hornet, the world's second largest insect, can kill forty honey bees a minute while a group of 30 can decimate an entire hive of 20,000 bees in less than four hours.
cs: Sršeň obrovská, druhý největší hmyz na světě, dokáže zabít čtyřicet včel medonosných za minutu, zatímco skupina 30 dokáže zdecimovat celý úl s 20 000 včelami za méně než čtyři hodiny.
de: Die Seraisische Riesenhornisse, das zweitgrößte Insekt der Welt, kann vierzig Honigbienen pro Minute töten. Eine aus dreißig Tieren bestehende Gruppe ist in der Lage, in weniger als vier Stunden einen ganzen, von 20 000 Bienen bewohnten Bienenstock auszulöschen.
es: El avispón gigante de Seraise, el segundo insecto más grande del mundo, puede matar cuarenta abejas por minuto, y un grupo de treinta puede diezmar una colmena entera de 20.000 abejas en menos de cuatro horas.
fr: Le frelon géant de Seraise, le deuxième plus gros insecte du monde, peut tuer quarante abeilles mellifères par minute, alors qu’un groupe de trente frelons peut décimer une ruche entière de 20 000 abeilles en moins de quatre heures.
pl: Serajski szerszeń olbrzymi, największy owad świata, potrafi zabić czterdzieści pszczół miodnych na minutę. Trzydzieści tych insektów potrafi zdziesiątkować liczący 20 000 osobników ul w czasie krótszym od czterech godzin.
ru: Серейский шершень — второе по величине насекомое в мире — за минуту способен убить сорок пчел. Группе из 30 шершней понадобится менее четырех часов, чтобы полностью уничтожить улей из 20 000 пчел.

# Dialogue Text/0x01000045000085BB
source: Maybe a good bloodletting is just what Martinaise needs?
cs: Možná je pořádné krveprolití přesně to, co Martinéza potřebuje?
de: Vielleicht ist ein ordentliches Blutvergießen genau das, was Martinaise braucht?
es: ¿Quizá un buen derramamiento de sangre sea lo que necesita Martinaise?
fr: Peut-être qu’une bonne saignée est exactement ce dont Martinaise a besoin ?
pl: Może Martinaise potrzebuje właśnie dobrego rozlewu krwi?
ru: Может, старая добрая резня — это именно то, что сейчас нужно Мартинезу?

# Dialogue Text/0x01000045000085D4
source: "Isn't this a pretty... bleak scenario you're describing?"
cs: "Není to dost... bezútěšný scénář, který popisuješ?"
de: „Finden Sie nicht, dass Sie sich da ein ziemlich … trostloses Szenario ausmalen?“
es: "¿No está describiendo un... escenario demasiado sombrío?".
fr: « N’est-ce pas un scénario assez... sinistre que vous décrivez ? »
pl: „Czy nie opisuje pani dosyć... ponurego scenariusza?”
ru: «А вам не кажется, что вы описываете слишком уж... мрачный исход?»

# Dialogue Text/0x01000045000086B0
source: "I am sorry to have been the bearer of bad news. If there is anything else I can help you with, please ask."
cs: "Je mi líto, že jsem poslem špatných zpráv. Pokud vám mohu ještě s něčím pomoci, zeptejte se, prosím."
de: „Es tut mir leid, dass ich Ihnen schlechte Nachrichten überbringen musste. Wenn ich noch anderweitig behilflich sein kann, stehe ich Ihnen gerne zur Verfügung.“
es: "Siento haber sido la portadora de malas noticias. Si hay algo más en lo que pueda ayudarles, por favor, pídanlo".
fr: « Je suis désolée de jouer les Cassandre. Si je peux vous être utile pour quoi que ce soit d’autre, n’hésitez pas à me le faire savoir. »
pl: „Przykro mi, że to właśnie ja musiałam przekazać złe wieści. Jeśli mogę w czymś pomóc, służę”.
ru: «Мне жаль, что приходится сообщать вам такое. Если я могу вам еще чем-то помочь, пожалуйста, дайте знать».

# Dialogue Text/0x01000045000087F0
source: Vigilantes? You're a professional officer of the only *legitimate* authority in Revachol.
cs: Sousedská hlídka? Jsi profesionální důstojník jediné *legitimní* autority v Revacholu.
de: Vigilanten? Du bist ein hervorragend ausgebildeter Officer der einzigen <i>rechtmäßigen</i> Polizeibehörde in Revachol.
es: ¿Justicieros? Tú eres un agente profesional de la única autoridad *legítima* en Revachol.
fr: Des justiciers ? Vous êtes tous des agents professionnels appointés par la seule autorité *légitime* de Révachol.
pl: Samozwańczą bandę? Jesteś zawodowym funkcjonariuszem jedynej *oficjalnej* organizacji strzegącej prawa w Revacholu.
ru: Вигилантами? Ты профессиональный полицейский, офицер единственного *законного* в Ревашоле формирования.

# Dialogue Text/0x01000045000089E6
source: "Close," she nods. "Port cities. This is an Oranjese Map of the Waterways -- a sailor's tattoo worn by wayfarers of the Dolorian century, over 300 years ago. The sailors would mark their bodies to map their travels."
cs: "Skoro," přikývne. "Přístavní města. Tohle je oranžská mapa vodních cest - námořnické tetování, které nosili cestovatelé v Doloriánském století před více než třemi sty lety. Námořníci si jím označovali svá těla, aby zmapovali své cesty."
de: „Sie sind nah dran“, sagt Sie und nickt. „Sie stehen für Hafenstädte. Das ist eine oranjesische Wasserstraßenkarte – eine Seemannstätowierung, die vor über dreihundert Jahren von den Seefahrern des Doloresianischen Jahrhunderts getragen wurde. Die Seeleute hielten ihre Reisen auf ihren Körpern fest.“
es: "Casi", dice asintiendo. "Ciudades portuarias. Es un mapa de las vías fluviales oranjenses: un tatuaje de marinero usado por los viajeros del siglo Doloriano, hace más de 300 años. Los marineros marcaban sus cuerpos para trazar el mapa de sus viajes".
fr: « Pas loin, acquiesce-t-elle. Des villes portuaires. Il s’agit d’une carte des voies navigables oranjaises – c’est un tatouage de marin que portaient les voyageurs du siècle du Dolorien, il y a plus de 300 ans. Les marins marquaient leur corps pour cartographier leurs voyages. »
pl: „Blisko” – kiwa głową. „Miasta portowe. To oranjeska mapa szlaków wodnych – żeglarski tatuaż, którym zdobili się podróżnicy czasów doloriańskich, ponad 300 lat temu. Na swoich ciałach kreślili mapę odbytych podróży”.
ru: «Почти, — кивает она. — Портовые города. Это оранская карта морских путей, татуировка моряка, такую наносили путешественники долорианской эпохи более 300 лет назад. Моряки отмечали на себе пройденные маршруты».

# Dialogue Text/0x0100004500008E85
source: "We will be careful, ma'am."
cs: "Budeme opatrní, madam."
de: „Wir werden vorsichtig vorgehen, das versichere ich Ihnen.“
es: "Tendremos cuidado, señora".
fr: « Nous serons prudents, madame. »
pl: „Będziemy ostrożni”.
ru: «Мы будем действовать осторожно».

# Dialogue Text/0x01000078000127FA
source: One must be at the harbour gates, causing trouble. Directing strikebreakers perhaps? You can hear the sounds of the ruckus coming from there all the time.
cs: Jeden z nich musí být u přístavní brány a působit potíže. Možná řídí stávkující? Odtamtud je neustále slyšet hluk.
de: Einer hält sich vermutlich an den Hafentoren auf und stachelt die Leute an. Vielleicht dirigiert er Streikbrecher? Von dort her dringt immerzu aufgeregter Lärm herüber.
es: Uno debe de estar en el acceso del puerto, causando problemas. ¿Tal vez dirigiendo a los rompehuelgas? Se puede oír el ruido de todo el alboroto que procede de allí.
fr: L’un d’eux doit se trouver aux portes du port, et il doit causer des ennuis. Il donne des consignes aux briseurs de grève, peut-être ? Le raffut qui en provient ne s’arrête jamais.
pl: Jeden musi stać przy bramie do portu i sprawiać tam kłopoty. Może stoi na czele łamistrajków? Cały czas słyszysz jakiś dobiegający stamtąd harmider.
ru: Один из них, должно быть, создает проблемы у портовых ворот. Может, руководит штрейкбрехерами? Оттуда постоянно доносятся какие-то крики и шум.

# Dialogue Text/0x0100000400013AFC
source: "I have no idea what you're talking about."
cs: "Nemám ponětí, o čem to mluvíte."
de: „Ich habe keine Ahnung, wovon Sie reden.“
es: "No se de qué está hablando".
fr: « Je vois pas du tout de quoi vous voulez parler. »
pl: „Nie mam pojęcia, o czym pani mówi”.
ru: «Понятия не имею, о чем вы».

# Dialogue Text/0x0100000400013C7E
source: "What else? Nationality? Accent?"
cs: "Co ještě? Národnost? Přízvuk?"
de: „Was sonst noch? Nationalität? Akzent?“
es: "¿Qué más? ¿Nacionalidad? ¿Acento?".
fr: « Quoi d’autre ? Sa nationalité ? Un accent ? »
pl: „Co jeszcze? Narodowość? Akcent?”
ru: «Что-нибудь еще? Национальность? Акцент?»

# Dialogue Text/0x0100000400013C94
source: "In a way it was humanizing. He had to learn to speak *through* it -- through the injury." She nods. "That's all I know, I guess. I only met him once."
cs: "Svým způsobem to bylo polidšťující. Musel se naučit mluvit *skrze* to - skrze to zranění." Přikývne. "To je asi všechno, co vím. Potkala jsem ho jen jednou."
de: „In gewisser Hinsicht machte ihn das menschlicher. Er hatte lernen müssen, <i>trotzdem</i> zu sprechen – trotz seiner Verletzung.“ Sie nickt. „Ich glaube, mehr weiß ich nicht. Ich habe ihn nur einmal getroffen.“
es: "En cierto modo, lo humanizó. Tuvo que aprender a hablar *a través* de... de la herida". Hace un gesto de asentimiento. "Creo que eso es todo lo que sé. Solo lo vi una vez".
fr: « D’une certaine manière, c’était humanisant. Il a dû apprendre à parler *en dépit* de la blessure. » Elle hoche la tête. « Je crois que je n’en sais pas plus. Je ne l’ai rencontré qu’une fois. »
pl: „To było na swój sposób uczłowieczające. Musiał nauczyć się mówić *pomimo* tego, pomimo tej rany” – kiwa głową. „To chyba wszystko, co wiem. Widziałam go tylko raz”.
ru: «В каком-то смысле травма даже сделала его более человечным: ему пришлось научиться говорить *вопреки* этому — вопреки повреждению. — Она кивает. — Боюсь, это всё, что я знаю. Я видела его всего один раз».

# Dialogue Text/0x0100001100001843
source: "Then we're on the same page -- as grim as it may be."
cs: "Pak jsme na stejné straně - i když je to neradostné."
de: „Dann sind wir der gleichen Meinung – so düster sie auch sein mag.“
es: "Entonces estamos igual que antes... por muy sombrío que parezca".
fr: « Alors nous sommes sur la même longueur d’onde – aussi sinistre que cela soit. »
pl: „W takim razie się rozumiemy, jakkolwiek ponury nie byłby to wniosek”.
ru: «Значит, мы одинаково оцениваем обстановку, сколь мрачной бы она ни была».

# Dialogue Text/0x01000045000081B1
source: "I'm glad we reached an agreement without turning the RCM into your personal investigative unit."
cs: "Jsem rád, že jsme se dohodli, aniž by se z ROM stala vaše osobní vyšetřovací jednotka."
de: „Ich bin froh, dass wir eine Übereinkunft erzielen konnten, ohne die BMR zu Ihrem privaten Ermittlungsgehilfen zu machen.“
es: "Me alegra que hayamos llegado a un acuerdo sin convertir a la MCR en su unidad personal de investigación".
fr: « Je suis heureux qu’on soit parvenus à un accord sans que la MCR ne devienne votre unité d’enquête personnelle. »
pl: „Cieszę się, że osiągnęliśmy porozumienie bez zamieniania MOR-u w pani osobistą komórkę śledczą”.
ru: «Я рад, что мы пришли к соглашению и РГМ не пришлось отвлекаться на выполнение ваших личных поручений».

# Dialogue Text/0x0100004500008270
source: "Absolutely not. These mercenaries are muscle, pure and simple. They are meant to intimidate the Union into surrendering."
cs: "V žádném případě. Tihle žoldáci jsou prostě a jednoduše svaly. Mají Odbory zastrašit, aby se vzdaly."
de: „Auf gar keinen Fall. Diese Söldner sollen schlicht und einfach Stärke suggerieren und die Gewerkschaft einschüchtern, damit sie aufgibt.“
es: "Desde luego que no. Esos mercenarios son fuerza bruta, simple y llanamente. Se supone que tienen que intimidar al sindicato para que se rinda".
fr: « Absolument pas. Ces mercenaires sont des gros bras, ni plus ni moins. Ils sont là pour intimider le syndicat et le mettre à genou. »
pl: „W żadnym razie. Ci najemnicy to zwykły pokaz siły. Mają zastraszyć Związek i skłonić go do kapitulacji”.
ru: «Нет, конечно. Наемники — это просто гора мускулов, грубая и примитивная сила. Их цель — запугать профсоюз и заставить отступить».

# Dialogue Text/0x01000045000082FE
source: "What is the nature of this so-called investigation?"
cs: "Jaká je povaha toho takzvaného vyšetřování?"
de: „Worum geht es bei diesen sogenannten Ermittlungen?“
es: "¿Cuál es la naturaleza de esa presunta investigación?".
fr: « Quelle est la nature de cette soi-disant enquête ? »
pl: „Na jakie pytanie ma odpowiedzieć to tak zwane śledztwo?”
ru: «Каков характер этого так называемого расследования?»

# Dialogue Text/0x0100004500008DE0
source: Leave it be.
cs: Nech to být.
de: Du lässt es gut sein.
es: Dejarlo estar.
fr: Ne rien dire.
pl: Daj temu spokój.
ru: Оставить эту тему.
