Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/632 JOYCE LYNCHING AND TATTOOS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000400013A3B
source: "Meaning they're used to operating in war zones."
cs: "To znamená, že jsou zvyklí operovat ve válečných zónách."
de: „Was bedeutet, dass ihre Mitarbeiter den Einsatz in Kriegsgebieten gewohnt sind.“
es: "Lo que significa que están acostumbrados a operar en zonas de guerra".
fr: « Ce qui signifie que les mercenaires sont habitués à opérer dans des zones de guerre. »
pl: „Mają doświadczenie w prowadzeniu operacji na obszarach działań wojennych”.
ru: «Значит, они обычно работают в зонах боевых действий».

# Dialogue Text/0x0100000400013A7F
source: "Sadly -- no. Before this happened I had little interest in them. Now that I do -- I don't have the resources." She thinks.
cs: "Bohužel ne. Než se tohle stalo, moc jsem se o ně nezajímala. Teď, když ano - nemám na to prostředky." Zamyslí se.
de: „Leider nicht. Vor diesen Ereignissen habe ich mich nicht besonders für sie interessiert. Jetzt schon – aber mir fehlen die Ressourcen.“ Sie denkt nach.
es: "Por desgracia, no. Antes de que pasara esto, no me interesaban. Y ahora que me interesan, no tengo recursos". Se queda pensativa.
fr: « Malheureusement, non. Avant tout cela, je ne m’intéressais pas à eux. Maintenant que c’est le cas, je n’ai plus les ressources pour le faire. » Elle réfléchit.
pl: „Niestety nie. Zanim do tego wszystkiego doszło, nie interesowałam się nimi. Teraz z kolei nie mam już potrzebnych zasobów” – zastanawia się.
ru: «К сожалению, ничего. Пока не случилась вся эта история, они меня не очень интересовали. А теперь же у меня просто недостаточно ресурсов». Она задумывается.

# Dialogue Text/0x01000045000081B7
source: "Do not gloat, officer. These are grave matters."
cs: "Nebuďte škodolibý, detektive. Jde o vážné věci."
de: „Schadenfreude ist unangebracht, Officer. Die Angelegenheit ist ernst.“
es: "No se regodee, agente. Es un asunto serio".
fr: « Ne jubilez pas, monsieur l’agent. L’heure est très grave. »
pl: „Proszę się powstrzymać od takich uwag. To są poważne sprawy”.
ru: «Детектив, оставьте это злорадство. Ситуация чрезвычайно серьезная».

# Dialogue Text/0x010000450000829F
source: "Krenel -- an Oranjese military company. As far as I know three arrived in Martinaise. They report to me sporadically, but they do not answer to me. To be frank, our relationship is deteriorating."
cs: "Krenel - oranžská vojenská společnost. Pokud vím, do Martinézy dorazili tři. Hlásí se mi sporadicky, ale neodpovídají mi. Upřímně řečeno, naše vztahy se zhoršují."
de: „Sie gehören zu Krenel – einer oranjesischen Militärfirma. Meines Wissens sind drei Söldner in Martinaise eingetroffen. Sie machen mir sporadisch Meldung, stehen aber nicht unter meinem Befehl. Ehrlich gesagt verschlechtert sich unsere Beziehung immer mehr.“
es: "Krenel: es una compañía militar oranjense. Por lo que sé, llegaron tres a Martinaise. Me informan de vez en cuando, aunque no responden ante mí. Para ser sincera, nuestra relación se está deteriorando".
fr: « Krenel, une entreprise militaire oranjanaise. Pour autant que je sache, trois d’entre eux sont arrivés à Martinaise. Ils me font des rapports sporadiques, mais ils ne me rendent aucun compte. Pour être franche, nos relations sont en train de se détériorer. »
pl: „Krenel – oranjeska firma wojskowa. O ile mi wiadomo, wysłała do Martinaise trzech swoich ludzi. Sporadycznie mi się meldują, ale nie słuchają moich poleceń. Szczerze mówiąc, nasze relacje są coraz gorsze”.
ru: «„Кренель“ — это оранская военная компания. Насколько мне известно, трое ее „сотрудников“ прибыли в Мартинез. Они периодически выходят со мной на связь, но не подчиняются мне напрямую. Честно говоря, наши отношения становятся все более натянутыми».

# Dialogue Text/0x010000450000835C
source: "It was the *Union* who strung him from that tree." A wave crashes against the side of her boat. "My hope is that you provide a single, concrete suspect before Krenel indiscriminately pick theirs. Simply put..." She grabs hold of the mainsail:
cs: "Na ten strom ho pověsily *Odbory*." Vlna narazí do boku její lodi. "Doufám, že zajistíte jediného konkrétního podezřelého, než si Krenel nevybíravě vybere toho svého. Jednoduše řečeno..." Chytne se hlavní plachty:
de: „Die <i>Gewerkschaft</i> hat ihn an diesem Baum aufgeknüpft.“ Eine Welle schlägt gegen die Seite ihres Bootes. „Ich hoffe, dass Sie einen einzelnen handfesten Verdächtigen präsentieren können, bevor Krenel willkürlich seine eigenen Verdächtigen auswählt. Einfach gesagt …“ Sie greift nach dem Hauptsegel:
es: "Fue el *sindicato* quien lo colgó de ese árbol". Una ola choca contra el costado del barco. "Lo que espero es que usted proporcione un sospechoso concreto antes de que Krenel escoja indiscriminadamente al suyo. En pocas palabras...". Se agarra a la vela mayor:
fr: « C’est le *syndicat* qui l’a pendu à cet arbre. » Une vague s’écrase contre le flanc de son bateau. « J’espère que vous fournirez un seul suspect plausible avant que Krenel ne choisisse le sien sans discernement. Pour dire les choses simplement... » Elle s’accroche à la grand-voile :
pl: „To *Związek* powiesił go na tym drzewie”. Fala rozbija się o burtę jej łodzi. „Mam nadzieję, że milicja wytypuje jednego konkretnego podejrzanego, nim Krenel bez zbędnych ceregieli wybierze sobie swoich. Najprościej mówiąc...” – łapie się grotżagla:
ru: «Мы? Не мы повесили его на том дереве, а *профсоюз*». Волна с шумом обрушивается на борт яхты. «Я надеюсь, что вам удастся найти конкретного подозреваемого, прежде чем „Кренель“ выберет виноватого на свое усмотрение. Проще говоря...» — с этими словами она хватается за грот:

# Alternate1/0x010000450000835C
source: "It was the *Union* who strung him from that tree." A wave crashes against the side of her boat. "My hope is that you provide a single, concrete suspect before Krenel indiscriminately pick theirs. Simply put..." She leans against the wooden planks:
cs: "Na ten strom ho pověsily *Odbory*." Vlna narazí do boku její lodi. "Doufám, že zajistíte jediného konkrétního podezřelého, než si Krenel nevybíravě vybere toho svého. Jednoduše řečeno..." Chytne se dřevěného obložení:
de: „Die <i>Gewerkschaft</i> hat ihn an diesem Baum aufgeknüpft.“ Eine Welle schlägt gegen die Seite ihres Bootes. „Ich hoffe, dass Sie einen einzelnen handfesten Verdächtigen präsentieren können, bevor Krenel willkürlich seine eigenen Verdächtigen auswählt. Einfach gesagt …“ Sie lehnt sich gegen die Holzplanken:
es: "Fue el *sindicato* quien lo colgó de ese árbol". Una ola choca contra el costado del barco. "Lo que espero es que me proporcione un sospechoso definitivo antes de que Krenel escoja indiscriminadamente al suyo. En pocas palabras...". Se apoya en los tablones de madera:
fr: « C’est le *syndicat* qui l’a pendu à cet arbre. » Une vague s’écrase contre le flanc de son bateau. « J’espère que vous fournirez un seul suspect plausible avant que Krenel ne choisisse le sien sans discernement. Pour dire les choses simplement... » Elle se penche contre les planches en bois :
pl: „To *Związek* powiesił go na tym drzewie”. Fala rozbija się o burtę jej łodzi. „Mam tylko nadzieję, że milicja wytypuje jednego konkretnego podejrzanego, nim Krenel bez zbędnych ceregieli wybierze sobie swoich. Najprościej mówiąc...” – opiera się o deski:
ru: «Мы? Не мы повесили его на том дереве, а *профсоюз*». Волна с шумом обрушивается на борт яхты. «Я надеюсь, что вам удастся найти конкретного подозреваемого, прежде чем „Кренель“ выберет виноватого на свое усмотрение. Проще говоря...» — с этими словами она опирается на доски:

# Dialogue Text/0x0100004500008595
source: The muzzle-loaders need to be reloaded after every one or two shots -- the automatics every one or two *minutes*.
cs: Předové zbraně je třeba nabíjet po každém jednom nebo dvou výstřelech - automatické zbraně po jedné nebo dvou *minutách*.
de: Vorderlader müssen nach ein oder zwei Schüssen nachgeladen werden – automatische Waffen alle ein oder zwei <i>Minuten</i>.
es: Las armas de avancarga deber recargarse tras uno o dos disparos... las automáticas cada uno o dos *minutos*.
fr: Les armes à chargement par le canon doivent être rechargées tous les tirs ou tous les deux tirs, et les armes automatiques une fois toutes les une à deux *minutes*.
pl: Broń ładowana odprzodowo wymaga nabicia co jeden lub dwa strzały. Automatyczna co jedną lub dwie *minuty*.
ru: Дульнозарядное оружие необходимо перезаряжать после одного-двух выстрелов, а автоматическое — раз в одну-две *минуты*.

# Dialogue Text/0x01000045000086E9
source: "I have to say -- this is *not* disco."
cs: "Musím říct - tohle *není* zrovna disko."
de: „Ich muss sagen: Das ist <i>nicht</i> disco.“
es: "Tengo que decir que... esto *no* es disco".
fr: « Je dois admettre que c’est *pas* très disco. »
pl: „Muszę powiedzieć, że disco to to *nie jest*”.
ru: «Должен признать, это *вообще* не диско».

# Dialogue Text/0x010000450000880B
source: "Okay, I'll steer clear for the moment."
cs: "Dobře, zatím se tomu budu vyhýbat."
de: „Okay, ich halte mich vorerst von ihnen fern.“
es: "De acuerdo, me mantendré alejado de momento".
fr: « D’accord, je vais garder mes distances pour le moment. »
pl: „Dobrze, na razie będę się trzymał z dala”.
ru: «Хорошо, я пока постараюсь держаться от них подальше».

# Alternate1/0x010000450000880B
source: "Okay, we'll steer clear for the moment."
cs: "Dobře, zatím se tomu vyhneme."
de: „Okay, wir halten uns vorerst von ihnen fern.“
es: "Bien, nos mantendremos alejados de momento".
fr: « Okay, on va garder nos distances pour le moment. »
pl: „Dobrze, na razie będziemy się trzymać z dala”.
ru: «Хорошо, мы пока постараемся держаться от них подальше».

# Dialogue Text/0x0100004500008868
source: "That's wise," she nods. "Our goal is to *avert* catastrophe. Besides," she sighs, "You're likely to encounter them sooner or later."
cs: "To je moudré," přikývne. "Naším cílem je zabránit katastrofě. Kromě toho," povzdechne si, "je pravděpodobné, že se s nimi dříve či později setkáte."
de: „Eine kluge Entscheidung“, sagt sie und nickt. „Unser Ziel ist es, eine Katastrophe zu <i>verhindern</i>. Außerdem“, seufzt sie, „werden Sie ihnen früher oder später vermutlich ohnehin begegnen.“
es: "Eso es sensato". Asiente. "Nuestro objetivo es *evitar* la catástrofe. Además", suspira, "es probable que los encuentre tarde o temprano".
fr: « C’est une sage décision, dit-elle en hochant la tête. Nous souhaitons *éviter* la catastrophe. D’ailleurs, soupire-t-elle, vous finirez par les croiser tôt ou tard. »
pl: „Rozsądnie” – przytakuje. „Naszym zadaniem jest *zapobiec* katastrofie. Poza tym” – wzdycha – „i tak wcześniej czy później pewnie ich pan spotka”.
ru: «Очень мудрое решение. — Она кивает. — Наша цель — *предотвратить* катастрофу. К тому же, — вздыхает она, — скорее всего, рано или поздно вы все равно с ними встретитесь».

# Dialogue Text/0x0100004500008AF1
source: "The sailor's soul would use it to fly back home if they should die abroad. This is a sort of... contraption. To be reeled back in by. The *silver cord*, they would call it."
cs: "Kdyby námořník v cizině zemřel jeho duše by ji použila k letu zpátky domů. Tohle je jakýsi... vynález. Říkají tomu *stříbrná šňůra*. Navinula by se zpátky."
de: „Die Seele des Seemanns orientierte sich an ihr, um nach Hause zu finden, wenn er fern der Heimat starb. Die Karte diente als eine Art … Notanker. Man nannte sie die <i>silberne Schnur</i>.“
es: "El alma del marinero lo usaría para volar de vuelta a casa si muriera lejos de ella. Es una especie de... artilugio. Para arrastrarte con él. Lo llamaban *cordón plateado*".
fr: « L’âme du marin l’utiliserait pour s’envoler vers son pays s’il devait mourir à l’étranger. C’est une sorte de... talisman. Pour pouvoir revenir. Ils appelaient ça le *cordon d’argent*. »
pl: „Gdyby żeglarz zginął na obcych wodach, ta mapa poprowadzi jego duszę do domu. To swego rodzaju... przyrząd. Który ściąga marynarza z powrotem. *Srebrny sznur*, jak go nazywają”.
ru: «Чтобы душа моряка могла найти путь домой, если тот погибнет в плавании. Это своего рода... приспособление. Чтобы душу притянуло домой. Они называли это *серебряной пуповиной*».

# Dialogue Text/0x0100004500008B04
source: "This one has flown quite far by now."
cs: "Tahle už uletěla docela daleko."
de: „Er hier ist mittlerweile fast zu Hause.“
es: "En su caso ya ha volado bastante lejos".
fr: « Il doit être en train de voler bien loin d’ici, à l’heure qu’il est. »
pl: „Ta zdążyła już polecieć dosyć daleko”.
ru: «За это время его душа, должно быть, уже далеко улетела».

# Dialogue Text/0x0100004500008E66
source: It could go this or the other way. Maybe if you're tactful, it could be beneficial?
cs: Mohlo by to dopadnout tak i onak. Možná, že když budeš taktní, mohlo by to být prospěšné.
de: Es könnte so oder so laufen. Vielleicht erfährst du etwas Nützliches, wenn du dich taktvoll benimmst?
es: Podría ir bien, o no. Quizá si lo hicieras con tacto podría resultar beneficioso.
fr: Ça pourrait en effet mal tourner. Mais si tu fais preuve de tact, ça pourrait bien t’être utile ?
pl: Ciężko powiedzieć, jak to się skończy. Może jeśli zachowasz się taktownie, będziesz mógł na tym skorzystać?
ru: Никогда не знаешь, как все обернется. Может, если ты поведешь себя дипломатично, все пройдет хорошо?

# Dialogue Text/0x0100000400013A76
source: "Okay. Anything else you can tell me?"
cs: "Dobře. Můžete mi říct ještě něco?"
de: „Okay. Können Sie mir noch mehr erzählen?“
es: "Vale. ¿Hay algo más que me pueda contar?".
fr: « Ok. Vous avez autre chose pour moi ? »
pl: „Dobrze. Może mi pani powiedzieć coś jeszcze?”
ru: «Ладно. Что еще вы можете мне рассказать?»

# Alternate1/0x0100000400013A76
source: "Okay. Anything else you got on them?"
cs: "Dobře. Máte na ně ještě něco?"
de: „Okay. Wissen Sie noch mehr über die Firma?“
es: "Vale. ¿Algo más que nos pueda contar de ellos?".
fr: « Ok. Vous pouvez me dire autre chose à leur sujet ? »
pl: „Dobrze. Ma pani na nich coś jeszcze?”
ru: «Ладно. Что еще вы о них знаете?»

# Dialogue Text/0x0100000400013AA8
source: She's silent.
cs: Mlčí.
de: Sie schweigt.
es: Guarda silencio.
fr: Elle reste silencieuse.
pl: Milczy.
ru: Она молчит.

# Dialogue Text/0x0100000400013C64
source: "That's alright, ma'am. Anything else -- nationality? What would you say was his age?"
cs: "To je v pořádku, madam. Ještě něco - národnost? Jaký byl podle vás jeho věk?"
de: „Das ist nicht schlimm, keine Sorge. Wissen Sie sonst noch etwas? Welche Nationalität er hatte? Auf welches Alter hätten Sie ihn geschätzt?“
es: "Está bien, señora. ¿Algo más? ¿Nacionalidad? ¿Cuál diría que era su edad?".
fr: « Ce n’est pas grave, madame. Savez-vous autre chose – sa nationalité ? Quel âge avait-il d’après vous ? »
pl: „To nic. Czy wie pani coś jeszcze? Jakiej był narodowości? Ile według pani miał lat?”
ru: «Ничего страшного. Что-нибудь еще? Национальность? Как думаете, сколько ему было лет?»

# Dialogue Text/0x0100000400013C78
source: "Indeed. This matches the dental reconstruction we saw on the body," he says to you, then turns back to Joyce. "What else? Nationality? Accent?"
cs: "Vskutku. Tohle odpovídá rekonstrukci zubů, kterou jsme viděli na těle," řekne ti a pak se otočí zpátky k Joyce. "Co dál? Národnost? Přízvuk?"
de: „In der Tat. Das passt zu den Zahnrekonstruktionen, die wir an der Leiche gesehen haben“, sagt er zu dir und wendet sich dann wieder an Joyce. „Was noch? Nationalität? Akzent?“
es: "En efecto. Concuerda con la reconstrucción dental del cuerpo", te dice antes de volverse hacia Joyce. "¿Qué más? ¿Nacionalidad? ¿Acento?".
fr: « En effet. Cela correspond à la reconstruction dentaire que nous avons vue sur le cadavre, vous dit-il avant de se retourner vers Joyce. Quoi d’autre ? Sa nationalité ? Un accent ? »
pl: „W rzeczy samej. To zgadza się ze stwierdzonym przez nas stanem uzębienia denata” – oznajmia ci, po czym znowu zwraca się do Joyce. „Co jeszcze? Narodowość? Akcent?”
ru: «Так и есть. Это соответствует тому, что мы узнали из исследования зубов погибшего, — говорит он тебе, а затем снова поворачивается к Джойс: — Что-нибудь еще? Национальность? Акцент?»

# Alternate1/0x0100000400013C78
source: "This matches the dental reconstruction we saw on the body; and Klaasje also mentioned it I believe..." he says to you, then turns back to Joyce. "What else? Nationality? Accent?"
cs: "Tohle odpovídá rekonstrukci zubů, kterou jsme viděli na těle, a Klaasje se o tom myslím také zmínila..." řekne ti a pak se otočí zpátky k Joyce. "Co ještě? Národnost? Přízvuk?"
de: „Das passt zu den Zahnrekonstruktionen, die wir an der Leiche gesehen haben. Klaasje hat es auch erwähnt, wenn ich mich recht erinnere …“, sagt er zu dir und wendet sich dann wieder an Joyce. „Was noch? Nationalität? Akzent?“
es: "Concuerda con la reconstrucción dental del cuerpo. Además, creo que Klaasje también lo mencionó...", te dice antes de volverse hacia Joyce. "¿Qué más? ¿Nacionalidad? ¿Acento?".
fr: « Cela correspond à la reconstruction dentaire que nous avons vue sur le cadavre, et Klaasje l’a également mentionnée, je crois, vous dit-il avant de se retourner vers Joyce. « Quoi d’autre ? Sa nationalité ? Un accent ? »
pl: „To zgadza się ze stwierdzonym przez nas stanem uzębienia denata. Zdaje się, że wspominała też o tym Klaasje” – oznajmia ci, po czym znowu zwraca się do Joyce. „Co jeszcze? Narodowość? Akcent?”
ru: «Это соответствует тому, что мы узнали из исследования зубов погибшего. Кажется, Клаасье тоже об этом упоминала... — говорит он тебе, а затем снова поворачивается к Джойс: — Что-нибудь еще? Национальность? Акцент?»

# Dialogue Text/0x0100000400013C8C
source: "He was Occidental I think. Light brown hair, a mix accent. Oranjese, or Messinian maybe? His injury gave him an accent all his own..."
cs: "Myslím, že byl z Okcidentu. Světle hnědé vlasy, smíšený přízvuk. Možná oranžský nebo messinský? Jeho zranění mu dalo vlastní přízvuk..."
de: „Er stammte aus dem Okzident, denke ich. Hellbraunes Haar, Mischakzent. Vielleicht war er Oranjer oder Messinier? Aufgrund seiner Verletzung hatte er einen ganz eigenen Akzent …“
es: "Era occidental, creo. Pelo castaño claro, acento mixto. Oranjés, o tal vez messiniano. Su lesión le dio un acento propio...".
fr: « Il était du Ponant, je crois. Cheveux brun clair, un accent mixte. Oranjais, ou messinien, peut-être ? Sa blessure lui donnait un accent unique... »
pl: „Był pochodzenia okcydentalnego, jak sądzę. Miał jasnobrązowe włosy i niejednoznaczny akcent. Oranjeski albo może messyński. W wyniku urazu wypracował sobie swój własny...”
ru: «Думаю, он был с Окцидента. Русые волосы, смешанный акцент. Оранский или, может, мессинийский? Из-за травмы у него появился какой-то собственный акцент...»

# Dialogue Text/0x0100000400013CAA
source: "What else? Nationality? Accent?"
cs: "Co ještě? Národnost? Přízvuk?"
de: „Was sonst noch? Nationalität? Akzent?“
es: "¿Qué más? ¿Nacionalidad? ¿Acento?".
fr: « Quoi d’autre ? Sa nationalité ? Un accent ? »
pl: „Co jeszcze? Narodowość? Akcent?”
ru: «Что-нибудь еще? Национальность? Акцент?»

# Dialogue Text/0x0100000600006C6A
source: She's being truthful. She is pressing them as hard as she can.
cs: Mluví pravdu. Tlačí na ně, jak jen může.
de: Sie sagt die Wahrheit. Sie übt so viel Druck auf Wild Pines aus, wie sie kann.
es: Está siendo sincera. Los está presionando tanto como puede.
fr: Elle est sincère. Elle leur met la pression autant qu’elle le peut.
pl: Mówi prawdę. Ciśnie ich tak mocno, jak tylko może.
ru: Мадам не лжет, прикладывая силы все ради успешного исхода.

# Dialogue Text/0x0100002F0001284B
source: She sips from her thermos. She does not look away from you.
cs: Napije se z termosky. Neodvrací od tebe pohled.
de: Sie nimmt einen Schluck aus ihrem Thermobecher und sieht dich dabei unentwegt an.
es: Toma un sorbo de su termo. No aparta la vista de ti.
fr: Elle prend une gorgée de sa bouteille isolante. Son regard ne vous quitte pas.
pl: Upija łyk cieczy z termosu, nie spuszczając z ciebie wzroku.
ru: Она делает глоток из термоса, продолжая при этом смотреть на тебя.

# Dialogue Text/0x0100004500008226
source: "I have an indirect role to play, I'm sad to say. My employer experienced a *momentary lapse of faith* in me. In that moment they elected to deploy a private military contractor. As an *insurance* measure. They called it my 'security detail'."
cs: "Bohužel musím říct, že hraji nepřímou roli. Můj zaměstnavatel ke mně pocítil *chvilkovou ztrátu důvěry*. V tu chvíli se rozhodli nasadit soukromého vojenského dodavatele. Jako *pojistné* opatření. Říkali tomu mé "ochranné opatření"."
de: „Leider muss ich gestehen, dass ich in der Angelegenheit indirekt eine Rolle spiele. Mein Arbeitgeber hatte <i>kurzzeitig kein Vertrauen mehr</i> in mich und entschied sich, eine private Militärfirma einzusetzen. Als <i>Sicherheitsmaßnahme</i>. Er bezeichnete diese Leute als meine ‚Leibwache‘.“
es: "Me entristece decirlo, pero tengo un papel indirecto en esto. Mis jefes experimentaron un *momentáneo lapso de fe* conmigo. En ese momento eligieron desplegar a un contratista militar privado. Como medida de *protección*. Lo denominaron mi 'servicio de seguridad'".
fr: « Je dois malheureusement vous dire que je joue un rôle indirect. Mon employeur a ressenti un *manque de confiance temporaire* en moi. À ce moment-là, il a choisi de faire appel à une société militaire privée. En tant que *mesure d’assurance*. C’est ce qu’il a appelé mon "détachement de sécurité". »
pl: „Z przykrością przyznaję, że gram tu rolę pośrednią. Mój pracodawca dostrzegł u mnie *chwilowy kryzys lojalności* i zdecydował się skorzystać z usług prywatnej firmy wojskowej. To środek *awaryjny*. Nazwali go moją »asystą ochronną«”.
ru: «К сожалению, это отчасти и моя вина. В какой-то момент мой работодатель *разуверился* в моих силах. Компания решила привлечь частного военного подрядчика, чтобы *подстраховаться*. Они назвали это моей „охраной“».

# Dialogue Text/0x0100004500008245
source: "They were dispatched after I relayed the Union's initial offer."
cs: "Byli vysláni poté, co jsem jim předala původní nabídku Odborů."
de: „Die Leute wurden geschickt, nachdem ich das erste Angebot der Gewerkschaft übermittelt hatte.“
es: "Los enviaron después de que yo transmitiera la oferta inicial del sindicato".
fr: « Ils ont été déployés après que j’ai transmis l’offre initiale du syndicat. »
pl: „Zostali wysłani, gdy przekazałam wstępną propozycję Związku”.
ru: «„Охрану“ решили привлечь после того, как я передала им первоначальные требования профсоюза».

# Dialogue Text/0x01000045000082D4
source: "What then?"
cs: "Co pak?"
de: „Und dann?“
es: "¿Y luego qué?".
fr: « Et ensuite ? »
pl: „I co dalej?”
ru: «А что потом?»

# Dialogue Text/0x01000045000089ED
source: "What travels did the dead man make?
cs: "Jaké cesty ten mrtvý podnikl?
de: „Welche Reisen hat der Tote unternommen?“
es: "¿Qué destinos visitó el difunto?".
fr: « Quels voyages a faits l’homme mort ? »
pl: „Jakie podróże odbył zabity?”
ru: «Где погибший успел побывать?»

# Dialogue Text/0x0100004500008AEA
source: "That's all for the tattoos. Thank you for your help."
cs: "To je všechno, co se týče tetování. Děkuji vám za pomoc."
de: „Mehr muss ich zu den Tätowierungen nicht wissen. Vielen Dank für Ihre Hilfe.“
es: "Eso es todo respecto a los tatuajes. Gracias por su ayuda".
fr: « C’est tout pour les tatouages. Merci pour votre aide. »
pl: „To tyle, jeśli chodzi o tatuaże. Dziękuję za pomoc”.
ru: «У меня больше нет вопросов про татуировки. Спасибо за помощь».

# Dialogue Text/0x0100004500008AF8
source: "This one is going nowhere but the morgue."
cs: "Tahle nepůjde nikam jinam než do márnice."
de: „Den hier verschlägt es in die Leichenhalle, sonst nirgendwohin.“
es: "Este no va a ninguna parte salvo a la morgue".
fr: « Celui-ci n’ira nulle part sauf à la morgue. »
pl: „Ta nie uda się już nigdzie, nie licząc kostnicy”.
ru: «Теперь его место в морге».
