Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/632 JOYCE LYNCHING AND TATTOOS.po
Languages: cs, de, es, fr, pl, ru

# Alternate1/0x01000045000086EF
source: "It is very far from *disco*." A wave crashes against the side of her boat. "My only hope is that you provide a single, concrete suspect before the mercenaries indiscriminately pick theirs. Simply put..." She leans against the wooden planks:
cs: "Do *diska* to má hodně daleko." Vlna narazí do boku její lodi. "Jediné, v co doufám, je, že mi poskytnete jediného konkrétního podezřelého dřív, než si žoldáci nevybíravě vyberou toho svého. Jednoduše řečeno..." Opře se o dřevěné obložení:
de: „Das ist ganz und gar nicht <i>disco</i>.“ Eine Welle schlägt gegen die Seite ihres Bootes. „Ich hoffe, dass Sie einen einzelnen handfesten Verdächtigen präsentieren können, bevor Krenel willkürlich seine eigenen Verdächtigen auswählt. Einfach gesagt …“ Sie lehnt sich gegen die Holzplanken:
es: "Está muy lejos de ser *disco*". Una ola rompe contra la quilla de su barco. "Tan solo puedo esperar que usted proporcione un sospechoso concreto antes de que los mercenarios escojan indiscriminadamente al suyo. En pocas palabras....". Se apoya en los tablones de madera:
fr: « C’est tout le contraire du *disco*. » Une vague s’écrase contre le flanc de son bateau. « Mon seul espoir reste que vous fournissiez un seul suspect plausible avant que les mercenaires ne choisissent le leur sans discernement. Pour dire les choses simplement... » Elle se penche contre les planches en bois :
pl: „Od *disco* jesteśmy bardzo daleko”. Fala rozbija się o burtę jej łodzi. „Mam tylko nadzieję, że wytypujecie jednego konkretnego podejrzanego, nim najemnicy bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – opiera się o deski:
ru: «Не *диско*. Совершенно». Волна с шумом обрушивается на борт яхты. «Я надеюсь лишь на то, что вам удастся найти конкретного подозреваемого, прежде чем наемники выберут виноватого на свое усмотрение. Проще говоря...» — с этими словами она опирается на доски:

# Dialogue Text/0x0100004500008859
source: "You're likely to run into them eventually. When that happens, I'll be in a better position to mediate if I don't appear *involved*."
cs: "Pravděpodobně na ně nakonec narazíte. Až se to stane, budu mít lepší pozici pro zprostředkování, když nebudu vypadat *zainteresovaná*."
de: „Sie werden Ihnen gewiss irgendwann über den Weg laufen. Wenn das geschieht, bin ich als vermeintlich <i>Unbeteiligte</i> in einer besseren Verhandlungsposition.“
es: "Es probable que tarde o temprano se encuentre con ellos. Cuando pase, estaré en una mejor posición para mediar si no parezco *involucrado*".
fr: « Vous finirez par les croiser un jour. Lorsque cela se produira, je serai mieux placée pour servir de médiatrice si je n’ai pas l’air *impliquée*. »
pl: „Pewnie w końcu i tak pan na nich wpadnie. Kiedy tak się stanie, łatwiej będzie mi interweniować, jeśli zachowam pozory *bezstronności*”.
ru: «Скорее всего, рано или поздно вы с ними встретитесь. Когда это произойдет, если они поймут, что я *не участвую* в конфликте, у меня будет больше возможностей для его разрешения».

# Dialogue Text/0x01000045000089B2
source: Stay quiet. Observe the woman's expression.
cs: Zůstaň zticha. Sleduj výraz ženy.
de: Du schweigst und beobachtest den Gesichtsausdruck der Frau.
es: Permanecer en silencio y observar la expresión de la mujer.
fr: Rester silencieux. Observer l’expression de la femme.
pl: Zachowaj milczenie. Obserwuj twarz kobiety.
ru: Сохранять тишину. Наблюдать за ее выражением лица.

# Dialogue Text/0x01000078000127EB
source: No idea. Maybe she's right -- it's a better idea not to confront them? Also, there's something wrong with your brain. This was so easy, how could you fail it?
cs: Nemám tušení. Možná má pravdu - je lepší se jim nepostavit? Navíc, máš něco s mozkem. Tohle bylo tak snadné, jak jsi to mohl nezvládnout?
de: Keine Ahnung. Vielleicht hat sie recht – ist es vielleicht besser, keine Konfrontation mit ihnen zu suchen? Außerdem stimmt irgendetwas mit deinem Gehirn nicht. Das war so einfach, wie konnte dir das misslingen?
es: Ni idea. Quizá ella tenga razón... ¿es mejor no enfrentarse a ellos? Además, algo va mal en tu cerebro. Era muy fácil: ¿cómo has podido fallar?
fr: Aucune idée. Peut-être qu’elle a raison – et qu’il faut éviter de leur chercher des poux ? Et ton cerveau ne tourne pas rond. C’était tellement facile, comment as-tu fait pour te planter ?
pl: Nie mam pojęcia. Może ona ma rację i lepiej trzymać się od nich z daleka? W dodatku coś jest nie tak z twoim mózgiem. To było takie łatwe, jak mogło ci się nie udać?
ru: Понятия не имею. Может, она права: лучше воздержаться от открытого конфликта с ними? Кроме того, с твоим мозгом явно что-то не так. Как ты мог не найти ответа? Это же было так просто.

# Dialogue Text/0x0100007800012827
source: "That *would* afford a good vantage point." She nods, poised and unperturbed. "*Still* -- I hope you heed my advice. There's no need to kick the hornet's nest."
cs: "To by *bylo* dobré pozorovací stanoviště." Přikývne, vyrovnaně a nevzrušeně. "Přesto doufám, že dáte na mou radu. Není třeba kopat do vosího hnízda."
de: „Das <i>wäre</i> ein guter Beobachtungspunkt.“ Sie nickt, selbstsicher und unbeeindruckt. „<i>Trotzdem</i> hoffe ich, dass Sie meinen Rat beherzigen. Es gibt keinen Grund, ins Wespennest zu stechen.“
es: "Ese *sería* sin duda un buen punto de vigilancia". Asiente, serena e imperturbable. "*Aun así*... espero que siga mi consejo. No hay necesidad de echar más leña al fuego".
fr: « Cela *serait* certainement un bon point d’observation. » Elle acquiesce, aussi calme qu’imperturbable. « *Cependant*... J’espère que vous avez pris en compte mon conseil. Inutile d’aller taper dans la ruche. »
pl: „To *mógłby* być dobry punkt obserwacyjny” – kiwa głową opanowana i niespeszona. „*Niemniej* liczę, że pójdziecie za moją radą. Nie ma potrzeby wsadzać kija w mrowisko”.
ru: «Да, это действительно *могло бы* стать неплохим наблюдательным пунктом, — кивает она, сохраняя невозмутимость. — *Однако же*... Я надеюсь, вы последуете моему совету. Нет никакой необходимости ворошить это осиное гнездо».

# Dialogue Text/0x0100007800012879
source: "I hope I can answer it better."
cs: "Doufám, že na tu dokážu odpovědět lépe."
de: „Ich hoffe, ich kann sie besser beantworten.“
es: "Espero poder ofrecerle la respuesta adecuada".
fr: « J’espère pouvoir y répondre de manière plus satisfaisante. »
pl: „Może tym razem będę bardziej pomocna”.
ru: «Надеюсь, на них у меня лучше получится ответить».

# Dialogue Text/0x0100000400013B08
source: "I'm gonna say no."
cs: "Chystám se říct ne."
de: „Meine Antwort lautet nein.“
es: "Voy a decir que no".
fr: « Je vais dire non. »
pl: „Założę, że nie mamy”.
ru: «Скорее нет, чем да».

# Dialogue Text/0x0100000400013C2B
source: "This Lely -- anything else? Nationality? How old would you say he was?"
cs: "Tenhle Lely - ještě něco? Národnost? Kolik byste řekla, že mu bylo let?"
de: „Dieser Lely – wissen Sie sonst noch etwas über ihn? Was war er für ein Landsmann? Auf welches Alter hätten Sie ihn geschätzt?“
es: "Sobre ese tal Lely… ¿Hay algo más? ¿Nacionalidad? ¿Cuántos años cree que tenía?".
fr: « Ce Lely... vous savez autre chose sur lui ? Sa nationalité ? Quel âge avait-il, selon vous ? »
pl: „Ten Lely... Coś więcej o nim? Narodowość? Ile mógł mieć pani zdaniem lat?”
ru: «Лели?.. Что еще вы о нем знаете? Национальность? Примерный возраст?»

# Dialogue Text/0x0100000400013C84
source: The lieutenant was testing her -- asking a small detail first to see if she knew him better than she let on. She passed.
cs: Poručík ji zkoušel - nejprve se zeptal na drobnost, aby zjistil, jestli ho zná lépe, než dává najevo. Prošla.
de: Das war ein Test. Der Lieutenant hat sie zuerst nach einer kleinen Einzelheit gefragt, um herauszufinden, ob sie ihn besser kannte, als sie behauptet hat. Sie hat ihn bestanden.
es: El teniente la estaba poniendo a prueba. Primero se pide un pequeño detalle para ver si lo conocía mejor de lo que aparenta. Ha pasado la prueba.
fr: Le lieutenant la testait, lui demandant d’abord un petit détail pour voir si elle le connaissait mieux qu’elle ne le laissait entendre. Elle a réussi le test.
pl: Porucznik ją sprawdzał – spytał najpierw o drobny szczegół, żeby sprawdzić, czy nie zna go lepiej, niż twierdzi. Zdała ten egzamin.
ru: Лейтенант проверяет ее: сначала спрашивает о небольших деталях, чтобы понять, были ли они знакомы лучше, чем она утверждает. Проверка пройдена.

# Dialogue Text/0x0100000600006C82
source: "This does not come as news to us, but still..." He exchanges a glance with you. "To *your* knowledge, where did this assault take place? If you know."
cs: "To pro nás není žádná novinka, ale přesto..." Vymění si s tebou pohled. "Pokud je *vám* to známo, kde k tomu útoku došlo? Pokud to víte."
de: „Das hören wir nicht zum ersten Mal, aber …“ Er tauscht einen Blick mit dir. „Wo fand dieser Übergriff denn Ihres Wissens statt? Falls Sie das wissen.“
es: "No nos es ninguna novedad, pero aun así...". Intercambia una mirada contigo. "Que usted *sepa*, ¿dónde tuvo lugar ese ataque? Si es que lo sabe".
fr: « Cette information n’a pas été diffusée, mais... » Il échange un regard avec vous. « À votre connaissance, où a eu lieu cette agression ? Si vous le savez. »
pl: „Nie jest to dla nas nowa informacja, ale mimo to...” – wymienia z tobą spojrzenie. „Proszę powiedzieć, kiedy według *pani* wiedzy doszło do tej napaści? Jeśli pani to wie”.
ru: «Это для нас не новость, однако... — Он обменивается с тобой взглядом. — Как *вы* считаете, где произошло это нападение? Если, вы, конечно, что-нибудь об этом знаете».

# Dialogue Text/0x01000045000081EC
source: "Yes. I'm afraid this strike may descend into a small scale civil war. With possible consequences for all of Revachol West."
cs: "Ano. Obávám se, že se tato stávka může zvrhnout v malou občanskou válku. S možnými následky pro celý Revachol Západ."
de: „Ja. Ich befürchte, dass sich dieser Streik zu einem kleinen Bürgerkrieg ausweiten könnte. Mit möglichen Folgen für ganz Revachol-West.“
es: "Sí. Me temo que esta huelga podría acabar en una guerra civil a pequeña escala con posibles consecuencias para todo Revachol Oeste".
fr: « Oui. Je crains que cette grève ne se transforme en une guerre civile à petite échelle. Avec des conséquences pour tout Révachol Ouest. »
pl: „Tak. Obawiam się, że ten strajk może się nam przerodzić w małą wojnę domową. Co będzie miało skutki dla całego Zachodniego Revacholu”.
ru: «Да. Боюсь, забастовка может перерасти в локальную гражданскую войну, последствия которой скажутся на всем Западном Ревашоле».

# Dialogue Text/0x0100004500008206
source: "That is exactly what it means. What I am about to tell you is more pressing, I assure you."
cs: "To je přesně to, co to znamená. Ujišťuji vás, že to, co vám teď řeknu, je naléhavější."
de: „Genau das heißt es. Ich versichere Ihnen: Das, was ich Ihnen jetzt erzähle, ist dringlicher.“
es: "Eso es justo lo que significa. Lo que estoy a punto de contarle es incluso más importante, se lo aseguro".
fr: « Précisément. Ce que je vais vous dire est plus urgent, je vous l’assure. »
pl: „Właśnie tak. Zapewniam, że to, o czym teraz powiem, jest znacznie pilniejsze”.
ru: «Именно. Уверяю вас, то, что я хочу вам рассказать, является куда более срочным».

# Dialogue Text/0x010000450000825A
source: "*Every worker*..."
cs: "*Každý dělnék*..."
de: „<i>Jeder Arbeiter</i> …“
es: "*Cada trabajador*…".
fr: « *Chaque travailleur*... »
pl: „*Każdy pracownik*...”
ru: «Каждый рабочий...»

# Dialogue Text/0x0100004500008B19
source: She remains unfazed. "That is precisely what the sailors feared when they drew these maps. A fear of drowning -- within one's own corpse."
cs: Zůstává klidná. "Přesně toho se námořníci obávali, když kreslili tyto mapy. Strach z utonutí - ve vlastní mrtvole."
de: Sie bleibt gefasst. „Genau das fürchteten die Seeleute, als sie diese Karten zeichneten. Sie fürchteten, zu ertrinken – in ihren eigenen sterblichen Überresten.“
es: Se mantiene imperturbable. "Eso es precisamente lo que los marineros temían cuando dibujaban estos mapas. El miedo a ahogarse... dentro de su propio cuerpo".
fr: Elle reste inébranlable. « C’est précisément ce que les marins craignaient lorsqu’ils ont dessiné ces cartes. La peur de se noyer... dans son propre cadavre. »
pl: Pozostaje niewzruszona. „Właśnie tego żeglarze bali się, kreśląc te mapy. Utonięcia we własnym ciele”.
ru: Она сохраняет невозмутимость. «Именно этого и боялись моряки, когда набивали такие карты. Боялись утонуть... в собственном мертвом теле».

# Dialogue Text/0x0100004500008DA3
source: "What next?"
cs: "Co dál?"
de: „Und wie ging es weiter?“
es: "¿Qué más?".
fr: « Et ensuite ? »
pl: „Co potem?”
ru: «А дальше?»

# Dialogue Text/0x0100004500008DD4
source: "This man is no brother of mine, but this is his service history."
cs: "Tento muž není můj bratr, ale toto je jeho služební historie."
de: „Ich habe mit diesem Mann nichts zu schaffen, aber vielleicht ist das seine Einsatzgeschichte.“
es: "Este hombre no es mi hermano, pero este es su historial de servicio".
fr: « Je ne connais pas cet homme, mais il s’agit de son historique de service. »
pl: „Ten człowiek to żaden mi brat, ale to jest jego historia służby”.
ru: «Мы не слишком близко знакомы, но это явно его послужной список».

# Dialogue Text/0x01000070000020EA
source: The International Collaboration Police (ICP) is charged with coordinating law enforcement activities in complex, multi-national investigations. Their database is the single largest source of information in the world.
cs: Úkolem Interizolární policejní milice (IPM) je koordinovat činnosti orgánů činných v trestním řízení při složitých mezinárodních vyšetřováních. Její databáze je největším zdrojem informací na světě.
de: Die Internationale Kooperationspolizei (IKP) koordiniert die polizeilichen Aktivitäten in komplexen multinationalen Ermittlungen. Ihre Datenbank ist die größte Informationsquelle der Welt.
es: La Colaboración Policial Internacional (CPI) se encarga de coordinar las actividades de cumplimiento de la ley en investigaciones complejas en disintas naciones. Su base de datos es la mayor fuente de información del mundo.
fr: La PIC (police internationale de collaboration) est chargée de coordonner les activités d’application de la loi dans les enquêtes multinationales complexes. Leur base de données est la plus grande source d’informations au monde.
pl: Międzynarodowa Organizacja Policyjna (MOP) ma za zadanie koordynować działania służb policyjnych podczas skomplikowanych, międzynarodowych śledztw. Jej baza danych stanowi największe źródło informacji na świecie.
ru: Международная союзническая полиция (МСП) несет ответственность за координирование правоохранительной деятельности в сложных международных расследованиях. Их база данных — единственный в мире источник, содержащий такие крупные массивы информации.

# Dialogue Text/0x01000078000127E4
source: The other has a vantage point in a building South of the roundabout -- they were keeping tabs on you while you were canvassing the lorry drivers.
cs: Druhý má pozorovací stanoviště v budově jižně od kruhového objezdu - sledovali tě, když jsi obcházel řidiče kamionů.
de: Die andere Söldnerin hat einen Beobachtungspunkt in einem Gebäude südlich des Kreisverkehrs bezogen – die beiden haben dich im Auge behalten, während du die Lastwagenfahrer befragt hast.
es: El otro tiene un punto de vigilancia en un edificio al sur de la rotonda... Te estaban vigilando mientras preguntabas a los camioneros.
fr: L’autre dispose d’un point d’observation dans un bâtiment au sud du rond-point : ils vous avaient à l’œil pendant que vous cuisiniez les chauffeurs de camion.
pl: Ktoś ma też punkt obserwacyjny w budynku na południe od ronda – obserwował cię, kiedy zajmowałeś się kierowcami ciężarówek.
ru: Еще один устроил наблюдательный пункт в одном из зданий к югу от перекрестка: он следил за тем, как ты опрашивал водителей грузовиков.

# Dialogue Text/0x0100007800012850
source: "For all your talk of averting this catastrophe, the situation at the gates is a powder keg. Does this not bother you?"
cs: "Přes všechny vaše řeči o odvrácení katastrofy je situace u brány jako sud střelného prachu. Neznepokojuje vás to?"
de: „Sie reden unentwegt davon, diese Katastrophe verhindern zu wollen, aber die Lage an den Toren gleicht einem Pulverfass. Stört Sie das nicht?“
es: "A pesar de lo que dice sobre evitar esta catástrofe, la situación allí es un polvorín. ¿Eso no le molesta?".
fr: « Malgré tous vos efforts pour éviter cette catastrophe, la situation aux portes du port est une véritable poudrière. Cela ne vous dérange pas ? »
pl: „Tyle pani mówi o zażegnywaniu tej katastrofie, ale sytuacja przy bramie portu to prawdziwa beczka prochu. Nie martwi to pani?”
ru: «Вы постоянно говорите, что необходимо избежать катастрофы, но у ворот сейчас настоящая пороховая бочка. Неужели вас это не волнует?»

# Dialogue Text/0x010000780001285C
source: "One is probably in a building overlooking the roundabout."
cs: "Jeden je pravděpodobně v budově s výhledem na kruhový objezd."
de: „Die Frau hält sich vermutlich in einem Gebäude auf, von dem aus sich der Kreisverkehr überblicken lässt.“
es: "Uno está probablemente en un edificio con vistas a la rotonda".
fr: « Un autre se trouve probablement dans un bâtiment qui donne sur le rond-point. »
pl: „Jeden z nich jest zapewne w budynku górującym nad rondem”.
ru: «Вероятно, один из них расположился в здании и наблюдает за перекрестком».

# Dialogue Text/0x01000078000128E5
source: Surely there are other people to ask about the tattoo. This is not necessary to complete the task, officer -- it's a dangerous side-task. Search elsewhere.
cs: Určitě se na to tetování můžeš zeptat i dalších lidí. K dokončení úkolu to ale není nutné, policisto - je to nebezpečný vedlejší úkol. Hledej jinde.
de: Bestimmt kannst du auch anderen Leuten Fragen zu der Tätowierung stellen. Du brauchst damit nicht zu den Söldnern zu gehen, um den Fall zu lösen – das ist ein gefährlicher Nebenauftrag, Officer. Antworten findest du auch anderswo.
es: Seguro que hay otras personas a las que puedas preguntar sobre el tatuaje. Esto no es necesario para completar la tarea, agente... es una peligrosa tarea secundaria. Busca en otro lugar.
fr: Il y a sûrement d’autres personnes à interroger quant à ce tatouage. Inutile de mener à bien la tâche – c’est dangereux. Passez votre chemin.
pl: Na pewno są jeszcze jacyś ludzie, których warto spytać o ten tatuaż. Rozszyfrowanie go nie jest niezbędne, żeby wykonać zadanie – to niebezpieczna misja poboczna. Szukaj gdzie indziej.
ru: Разумеется, можно поспрашивать других людей о татуировках. Совершенно не обязательно выполнять это задание, детектив: оно стороннее и, к тому же, опасное. Следует продолжить поиски в другом месте.

# Dialogue Text/0x0100000400013C5D
source: "I can't remember." There's a pang of regret to her voice.
cs: "Nevzpomínám si." V jejím hlase zazní lítost.
de: „Ich kann mich nicht erinnern.“ In ihrer Stimme liegt ein Anflug von Bedauern.
es: "No consigo recordarlo". Hay una rastro de arrepentimiento en su voz.
fr: « Je ne m’en souviens pas. » Il y a une pointe de regret dans sa voix.
pl: „Nie pamiętam” – w jej głosie pobrzmiewa rozczarowanie.
ru: «Я не помню». В ее голосе чувствуется горечь сожаления.

# Dialogue Text/0x0100000400013CCC
source: "And that seems to corroborate the ethnicity we gave." The lieutenant is pedantically happy about it.
cs: "A zdá se, že to potvrzuje etnickou příslušnost, kterou jsme uvedli." Poručík je z toho pedantsky šťastný.
de: „Und das scheint die von uns angenommene Ethnie zu bestätigen.“ Der Lieutenant freut sich pedantisch darüber.
es: "Y eso parece corroborar el origen étnico que le atribuimos". Al teniente le embarga un regocijo que raya en lo pedante.
fr: « Et cela semble corroborer l’ethnicité que nous avons donnée. » Kim en est pédant de joie.
pl: „A to zdaje się potwierdzać przynależność etniczną, którą wydedukowaliśmy” – porucznik jest z tego powodu szczególnie zadowolony.
ru: «И это согласуется с нашим определением его расовой принадлежности». Педантичного лейтенанта это не может не радовать.

# Dialogue Text/0x010000450000814F
source: "That's enough for now." (Conclude.)
cs: "To mi prozatím stačí." (Uzavři to.)
de: „Das reicht vorerst.“ (Du schließt das Thema ab.)
es: "Eso es todo por ahora". (Concluir).
fr: « C’est tout pour le moment. » (Conclure.)
pl: „Na razie wystarczy”. (Zakończ).
ru: «На этом пока всё». (Подвести итоги.)

# Dialogue Text/0x01000045000081C4
source: It only lasts for the briefest instance but you catch a look of disappointment in her eye. Anger even.
cs: Trvá to jen krátce, ale v jejích očích zahlédneš zklamání. Dokonce vztek.
de: Für einen verschwindend kurzen Augenblick flackert Enttäuschung, sogar Wut, in ihren Augen auf.
es: Solo dura un instante, pero captas una mirada de decepción en sus ojos. Incluso de ira.
fr: Cela ne dure qu’un très bref instant, mais tu vois une lueur de déception dans son regard. Voire de la colère.
pl: Trwa to tylko ułamek chwili, lecz dostrzegasz w jej oczach rozczarowanie. Może nawet gniew?
ru: На какое-то мгновение ты успеваешь заметить в ее взгляде разочарование, даже гнев.

# Dialogue Text/0x0100004500008362
source: "Surely you're joking. These people are killers. My only hope is that yours provides a single, concrete suspect -- before they indiscriminately pick theirs. Simply put..." She grabs hold of the mainsail:
cs: "Určitě si děláte legraci. Tihle lidé jsou vrazi. Jediné, v co doufám, je, že to vaše přinese jediného konkrétního podezřelého - dřív, než si oni nevybíravě vyberou toho svého. Jednoduše řečeno..." Chytne se hlavní plachty:
de: „Das meinen Sie doch bestimmt nicht ernst? Diese Leute sind Mörder. „Meine einzige Hoffnung besteht darin, dass Sie einen einzelnen handfesten Verdächtigen präsentieren, bevor sie willkürlich ihre eigenen Verdächtigen auswählen. Einfach gesagt …“ Sie greift nach dem Hauptsegel:
es: "Está de broma. Esos tipos son asesinos. Mi única esperanza es que usted proporcione un sospechoso concreto... antes de que ellos escojan indiscriminadamente al suyo. En pocas palabras...". Se agarra a la vela mayor:
fr: « Vous plaisantez, j’espère. Ces gens sont des assassins. Mon seul espoir est que la vôtre fournisse un suspect plausible – avant qu’ils ne choisissent le leur sans discernement. Pour dire les choses simplement... » Elle s’accroche à la grand-voile :
pl: „Raczy pan żartować. Ci ludzie to mordercy. Mam tylko nadzieję, że wasze wytypuje jednego konkretnego podejrzanego, nim oni bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – łapie się grotżagla:
ru: «Вы ведь это не серьезно, правда? Эти люди — убийцы. Я лишь надеюсь, что вам удастся найти конкретного подозреваемого, прежде чем они выберут его на свое усмотрение. Проще говоря...» — с этими словами она хватается за грот:
