Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/632 JOYCE LYNCHING AND TATTOOS.po
Languages: cs, de, es, fr, pl, ru

# Alternate1/0x0100004500008362
source: "They won't. My only hope is that yours provides a single, concrete suspect -- before they indiscriminately pick theirs. Simply put..." She leans against the wooden planks:
cs: "Nemohla. Já jen doufám, že to vaše přinese jediného konkrétního podezřelého - než si oni nevybíravě vyberou toho svého. Jednoduše řečeno..." Opře se o dřevěné obložení:
de: „Da werden sie nicht mitmachen. Meine einzige Hoffnung besteht darin, dass Sie einen einzelnen handfesten Verdächtigen präsentieren, bevor sie willkürlich ihre eigenen Verdächtigen auswählen. Einfach gesagt …“ Sie lehnt sich gegen die Holzplanken:
es: "No lo harán. Mi única esperanza es que usted proporcione un sospechoso concreto... antes de ellos escojan indiscriminadamente al suyo. En pocas palabras...". Se apoya sobre los tablones de madera.
fr: « Ils ne le feront pas. Mon seul espoir est que la vôtre fournisse un seul suspect plausible – avant qu’ils ne choisissent le leur sans discernement. Pour dire les choses simplement... » Elle se penche contre les planches en bois :
pl: „Nie przystaną na to. Mam tylko nadzieję, że pańskie wytypuje jednego konkretnego podejrzanego, nim oni bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – opiera się o deski:
ru: «Они не пойдут на это. Я лишь надеюсь, что вам удастся найти конкретного подозреваемого, прежде чем они выберут его на свое усмотрение. Проще говоря...» — с этими словами она опирается на доски:

# Dialogue Text/0x010000450000861E
source: "Too many things have *already* gone wrong." She looks to you, eyes damp from the wind.
cs: "Příliš mnoho věcí se už pokazilo." Podívá se na tebe, oči vlhké od větru.
de: „Es ist schon viel zu viel schiefgegangen.“ Sie sieht dich mit vom Wind tränenden Augen an.
es: "*Ya* han salido demasiadas cosas mal". Te mira, con los ojos humedecidos por el viento.
fr: « Trop de choses ont *déjà* mal tourné. » Elle vous regarde, les yeux humides à cause du vent.
pl: „Zbyt wiele *już* się popsuło” – patrzy na ciebie oczami wilgotnymi od wiatru.
ru: «Слишком многое *уже* пошло не так». Ее глаза слезятся от ветра, когда она смотрит на тебя.

# Alternate1/0x010000450000861E
source: "Too many things have *already* gone wrong." She looks at you, eyes damp from the wind. "Lieutenant Double-Yefreitor Du Bois..."
cs: "Příliš mnoho věcí se už pokazilo." Podívá se na tebe, oči vlhké od větru. "Poručíku dvojnásobný jefrejtore Du Bois..."
de: „Es ist schon viel zu viel schiefgegangen, Lieutenant Doppelt-Jefreitor Du Bois …“ Sie sieht dich mit vom Wind tränenden Augen an.
es: "*Ya* han salido demasiadas cosas mal". Te mira, con los ojos humedecidos por el viento. "Teniente yefreitor segundo Du Bois....".
fr: « Trop de choses ont *déjà* mal tourné. » Elle vous regarde, les yeux humides à cause du vent. « Lieutenant double-yefreitor Du Bois... »
pl: „Zbyt wiele *już* się popsuło” – patrzy na ciebie oczami wilgotnymi od wiatru. „Podwójny gefrajterze Du Bois...”
ru: «Лейтенант – дважды ефрейтор Дюбуа... — Ее глаза слезятся от ветра, когда она смотрит на тебя. — Слишком многое *уже* пошло не так».

# Alternate2/0x010000450000861E
source: "Too many things have *already* gone wrong." She looks to you, eyes damp from the wind. "Nameless, badge-less detective of the Citizens Militia..."
cs: "Příliš mnoho věcí se už pokazilo." Podívá se na tebe, oči vlhké od větru. "Bezejmenný detektive občanské milice bez průkazu..."
de: „Es ist schon viel zu viel zu viel schiefgegangen, namenloser und nicht im Besitz eines Ausweises befindlicher Detective der Bürgermiliz …“ Sie sieht dich mit vom Wind tränenden Augen an.
es: "*Ya* han salido demasiadas cosas mal". Te mira, con los ojos humedecidos por el viento. "Inspector sin nombre y sin placa de la Milicia Ciudadana...".
fr: « Trop de choses ont *déjà* mal tourné. » Elle vous regarde, les yeux humides par le vent. « Cher inspecteur sans nom et sans insigne de la milice citoyenne... »
pl: „Zbyt wiele *już* się popsuło” – patrzy na ciebie oczami wilgotnymi od wiatru. „Anonimowy bezodznakowy detektywie Milicji Obywatelskiej...”
ru: «Знаете что, безымянный детектив гражданской милиции, не обремененный удостоверением?.. — Ее глаза слезятся от ветра, когда она смотрит на тебя. — Слишком многое *уже* пошло не так».

# Dialogue Text/0x01000045000087E9
source: "They don't have the same respect for the Revachol Citizens Militia as I do. To put it bluntly they think you're vigilantes, *ghetto savages*. It will not be a fruitful meeting."
cs: "Nemají stejnou úctu k Revacholské občanské milici jako já. Na rovinu řečeno, považují vás za sousedskou hlídku, *divochy z ghetta*. Nebude to plodné setkání."
de: „Sie bringen der Bürgermiliz Revachol nicht so viel Respekt entgegen wie ich. Um es ganz offen zu sagen: Sie halten Sie für Vigilanten, für <i>Wilde aus dem Ghetto</i>. Das wäre kein fruchtbares Aufeinandertreffen.“
es: "No tienen el mismo respeto por la Milicia Ciudadana de Revachol que yo. Por decirlo sin rodeos, creen que ustedes son justicieros, *salvajes del gueto*. No será una reunión fructífera".
fr: « Ils n’ont pas le même respect que moi envers la milice des citoyens de Révachol. Pour parler franchement, ils pensent que vous êtes des justiciers, des *sauvages du ghetto*. Ce ne sera pas une rencontre fructueuse. »
pl: „Nie mają takiego szacunku do Milicji Obywatelskiej Revacholu jak ja. Mówiąc wprost, mają was za samozwańczą bandę, *dzikusów z getta*. To nie będzie owocne spotkanie”.
ru: «В отличие от меня, они не питают особого уважения к Ревашольской гражданской милиции. Честно говоря, они считают вас вигилантами, *дикарями из трущоб*. Не думаю, что ваше взаимодействие было бы плодотворным».

# Dialogue Text/0x0100007800012856
source: "One must be the goon in ill-fitting work clothes by the harbour gates. The scab leader."
cs: "Jeden z nich musí být ta gorila ve špatně padnoucím pracovním oblečení u přístavní brány. Vůdce stávkokazů."
de: „Der Mann muss der Schlägertyp in der schlechtsitzenden Arbeitskleidung sein, der vor den Hafentoren steht. Der Anführer der Streikbrecher.“
es: "Uno debe ser el matón en el acceso del puerto. El líder esquirol".
fr: « L’un doit être le gros bras avec des vêtements de travail qui ne lui vont pas, près des portes du port. Le chef des rouffions. »
pl: „Ten oprych w niedopasowanym ubraniu przy bramie do portu. Przywódca łamistrajków. To musi być jeden z nich”.
ru: «Должно быть, один из них — стоящий у портовых ворот верзила в рабочей одежде не по размеру. Лидер антистачников».

# Alternate1/0x0100007800012856
source: "I'm thinking the company put one leading strikebreakers at the gates. What do *you* think?"
cs: "Myslím, že společnost postavila k bráně jednoho z vedoucích stávkokazů. Co myslíte *vy*?"
de: „Ich denke, das Unternehmen hat einen vor die Tore bestellt, und er führt die Streikbrecher an. Was denken <i>Sie</i>?“
es: "Se me ocurre que la compañía ha puesto a uno de sus principales rompehuelgas en la entrada. ¿Qué *piensa* de ello?".
fr: « Je pense que l’entreprise a mis un des principaux briseurs de grève aux portes. Qu’en pensez-vous ? »
pl: „Myślę, że firma podstawiła jednego z wiodących łamistrajków przy bramie. Co *pani* o tym sądzi?”
ru: «Думаю, один из главных штрейкбрехеров, что стоит у ворот, прислан компанией. А *вы* что думаете по этому поводу?»

# Dialogue Text/0x0100000400013A41
source: "Sounds like maybe the colonel went a little *native* during the course of his duties."
cs: "Vypadá to, že plukovník během plnění svých povinností možná trochu *splynul s domordoci*."
de: „Klingt so, als habe sich der Colonel in Erfüllung seiner Pflicht ein bisschen den örtlichen Gepflogenheiten angepasst.“
es: "Parece que el coronel se volvió un tanto *nativo* durante sus operaciones".
fr: « On dirait que le colonel *s’est pris pour un natif* dans le cadre de ses fonctions. »
pl: „Zdaje się, że przez lata swojej służby pułkownik *zmienił się w dzikusa*”.
ru: «Возможно, полковник за время службы понабрался всякого у *туземцев*».

# Dialogue Text/0x0100000400013A5C
source: "Yes. All the good conflict corridors: Supramundi, Yeesut, the Semenese islands. Countries that don't have a good record reporting *atrocious* military conduct on their soil."
cs: "Ano. Všechny velké konfliktní koridory: Supramundi, Yeesut, Semenské ostrovy. Země, které nemají dobrou bilanci, hlásící *ohavné* vojenské chování na své půdě."
de: „Ja, und zwar in allen guten Konfliktkorridoren: in Supramundi, Yeesut, auf den Semeninen. In Ländern, die nicht unbedingt dafür bekannt sind, dass sie auf ihrem Boden begangene <i>Kriegsverbrechen</i> melden.“
es: "En efecto. En todas las grandes causantes de conflictos: Supramundi, Yeesut y las islas Semeninas. Naciones que no tienen un buen historial en cuanto a conductas militares *atroces* en su propio suelo".
fr: « Oui, dans tous les conflits : Supramundi, Yeesut, les îles Séménèses. Des pays qui ne sont pas réputés pour dénoncer les *atroces* comportements militaires qui ont lieu sur leur sol. »
pl: „Tak. We wszystkich liczących się ogniskach zapalnych: Supramundi, Jesucie, na Wyspach Semeńskich. W krajach niesłynących ze zgłaszania *zbrodniczych* działań wojskowych na swojej ziemi”.
ru: «Да, во всех точках конфликтов: Супрамунди, Йеисут, Семенинские острова. В странах, где не принято жаловаться на *зверское* поведение военных на своей земле».

# Dialogue Text/0x0100000400013A93
source: "Yes."
cs: "Ano."
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Да».

# Dialogue Text/0x0100000400013BED
source: "If you mean did I see him alive -- yes. But I did not *know* him."
cs: "Jestli myslíte, jestli jsem ho viděla živého - ano. Ale neznala jsem ho."
de: „Lebendig gesehen habe ich ihn mal, ja. Aber ich <i>kannte</i> ihn nicht.“
es: "Si se refiere a si lo he visto vivo... sí. Pero no le *conocía*".
fr: « Si vous voulez dire "l’ai-je vu de son vivant"... oui. Mais je ne le *connaissais* pas. »
pl: „Czy widziałam go jeszcze przy życiu? Tak. Ale nie *znałam* go”.
ru: «Я видела его живым, если вы это имеете в виду. Однако я *не знала* его».

# Dialogue Text/0x0100000400013C49
source: The lieutenant cuts in: "What would you say was his eye colour -- the deceased's?"
cs: Poručík se ozve: "Jakou barvu očí měl podle vás zemřelý?"
de: Der Lieutenant schaltet sich ein: „Wissen Sie noch, welche Augenfarbe er – der Verstorbene – hatte?“
es: El teniente interviene: "¿Sabría decirnos de qué color eran los ojos del fallecido?".
fr: Le lieutenant intervient : « Quelle était d’après vous la couleur de ses yeux – ceux du défunt ? »
pl: Porucznik przerywa jej: „Czy wie pani, jaki był kolor oczu denata?”
ru: Лейтенант вступает в разговор: «Вы помните, какого цвета у него — у погибшего — были глаза?»

# Dialogue Text/0x010000060001D48C
source: Down a deep, black well.
cs: Do hluboké černé studny.
de: Down-Well … Hinab in einen tiefen, schwarzen Brunnen.
es: En un pozo negro y profundo.
fr: Tout au fond d’un puits noir et profond.
pl: Czyli „W dół studni”. Głębokiej i ciemnej.
ru: «Даунвэлл»? Это название гудит эхом глубокого колодца.

# Dialogue Text/0x010000450000812F
source: "Good for you." She looks at the coastline, then at you. "Now back to the impending blood bath."
cs: "To je dobře." Podívá se na pobřeží a pak na tebe. "A teď zpátky k nadcházející krvavé lázni."
de: „Schön für Sie.“ Sie blickt zur Küste, dann zu dir. „Und jetzt zurück zum bevorstehenden Blutbad.“
es: "Bien por usted". Mira hacia la costa y luego se vuelve hacia ti. "Ahora volvamos a la inminente carnicería".
fr: « Vous m’en voyez ravie. » Son regard se perd sur le littoral, puis elle vous regarde de nouveau. « Bon, reparlons du bain de sang imminent. »
pl: „Cieszę się” – spogląda na linię brzegową, a potem przenosi wzrok na ciebie. „Wróćmy do kwestii nadciągającej rzezi”.
ru: «Ну и хорошо. — Она смотрит на побережье, а затем переводит взгляд на тебя. — А теперь вернемся к вопросу приближающейся резни».

# Dialogue Text/0x010000450000821A
source: "Since you're sharing, ma'am -- this is also the RCM's worst case scenario."
cs: "Když už se o to dělíte, madam - tohle je také nejhorší scénář ROM."
de: „Da Sie so offen sind: Das ist auch das Worst-Case-Szenario der BMR.“
es: "Ya que está colaborando, señora... este también es el peor de los escenarios para la MCR".
fr: « Puisque nous en sommes aux confidences, madame – sachez qu’il s’agit aussi du pire scénario pour la MCR. »
pl: „Skoro jesteśmy ze sobą tacy szczerzy, to dla MOR-u jest to także najgorszy scenariusz”.
ru: «Раз уж вы решили поделиться с нами своими мыслями: для РГМ это также самый плохой вариант развития событий».

# Dialogue Text/0x0100004500008313
source: "Too many investigations in Martinaise."
cs: "Příliš mnoho vyšetřování v Martinéze."
de: „In Martinaise wird zu viel ermittelt.“
es: "Hay demasiadas investigaciones en Martinaise".
fr: « Y a trop d’enquêtes à Martinaise. »
pl: „Za dużo tych śledztw w Martinaise”.
ru: «Что-то слишком много расследований для одного Мартинеза».

# Dialogue Text/0x0100004500008673
source: "It appears you've found it, yes. And I'm not happy for you."
cs: "Zdá se, že jste ho našel, ano. A já z vás nemám radost."
de: „Anscheinend sind Sie fündig geworden, ja. Und ich freue mich nicht für Sie.“
es: "Sí, parece que lo ha encontrado. No es que me alegre por usted".
fr: « On dirait que vous l’avez trouvé, en effet. Et je ne suis pas heureux pour vous. »
pl: „Tak, wygląda na to, że go znalazłeś. Wybacz, ale ci nie pogratuluję”.
ru: «Да, похоже, вы ее наконец-то нашли. Не могу сказать, что рад за вас».

# Dialogue Text/0x0100004500008B5D
source: An empire without an emperor.
cs: Impérium bez imperátora.
de: Ein Reich ohne Herrscher.
es: Un imperio sin emperador.
fr: Un empire sans empereur.
pl: Imperium bez władcy.
ru: Империя без императора.

# Dialogue Text/0x0100004500008DA9
source: "Then what?"
cs: "A pak?"
de: „Und dann?“
es: "¿Y luego qué?".
fr: « Et après ? »
pl: „I co potem?”
ru: «А потом?»

# Dialogue Text/0x0100000400013A2E
source: "They boast a long list of clients: Saint-Batiste, Welchman-Lorentz, Eendracht... A warning sign, however -- the operations concerned all take place in third- or fourth-world countries. Guarding facilities, escort missions, and such."
cs: "Mají dlouhý seznam klientů: Svatý-Batista, Welchman-Lorentz, Eendracht... Varovné znamení - všechny operace se odehrávají v zemích třetího nebo čtvrtého světa. Střežení objektů, eskortní mise a podobně."
de: „Die Liste der Kunden ist lang und kann sich sehen lassen: Saint-Batiste, Welchman-Lorentz, Eendracht … Aber es ist alarmierend, dass all diese Operationen in Ländern der Dritten oder Vierten Welt stattfinden. Die Firma bewacht Einrichtungen, stellt Begleitschutz und so weiter.“
es: "Se jactan de una larga lista de clientes: Saint-Batiste, Welchman-Lorentz, Eendract… Pero he de advertirles de que todas las operaciones en cuestión se realizan en países del tercer o cuarto mundo. Instalaciones de vigilancia, misiones de escolta y cosas así".
fr: « Elle met en avant une longue liste de clients : Saint-Batiste, Welchman-Lorentz, Eendract... Cependant, un avertissement : les opérations concernées se déroulent toutes dans des pays du tiers ou du quart monde. Sécurité, missions d’escorte, etc. »
pl: „Chełpią się długą listą klientów: Saint-Batiste, Welchman-Lorentz, Eendracht... Ale – i tutaj znak ostrzegawczy – wszystkie ich operacje miały miejsce na terenie krajów Trzeciego lub Czwartego Świata. Pilnowanie obiektów, misje eskortowe i tak dalej”.
ru: «Они могут похвастать большим количеством клиентов: „Сен-Батист“, „Вельхман-Лоренц“, „Эйендракт“... Правда, настораживает, что все перечисленные операции проходили в странах третьего или четвертого мира. Охрана объектов, сопровождение и прочее».

# Dialogue Text/0x0100000400013A9A
source: "It sounds like you object to the words 'going native' more than him raping and killing people here."
cs: "Zní to, jako by vám slova "splynutí s domorodci" vadila víc než to, že tu znásilňuje a zabíjí lidi."
de: „Es klingt, als stießen Sie sich mehr an dem Ausdruck ‚<i>den örtlichen Gepflogenheiten angepasst</i>‘ als an dem Umstand, dass er hier Menschen vergewaltigt und umgebracht hat.“
es: "Parece que le moleste más la frase 'volverse nativo' que el hecho de que él viole y mate a gente".
fr: « On dirait que l’expression "se prendre pour un natif" vous offusque davantage que ce type qui viole et qui tue des gens à tout bout de champ. »
pl: „Brzmi to, jakby określenie uwierało panią bardziej niż to, że gwałcił on tu i zabijał ludzi”.
ru: «Похоже, слова „понабрался у туземцев“ вызывают у вас больше негодования, чем то, что он насилует и убивает людей».

# Dialogue Text/0x0100000400013B9E
source: "It's the first time I've heard of this. Where did this assault take place? And when?"
cs: "Slyším o tom poprvé. Kde k tomu útoku došlo? A kdy?"
de: „Davon höre ich zum ersten Mal. Wo fand dieser Übergriff denn statt? Und wann?“
es: "Es la primera vez que lo escucho. ¿Dónde y cuándo tuvo lugar ese abuso?".
fr: « C’est la première fois que j’en entends parler. Où a eu lieu cette agression ? Et quand ? »
pl: „Pierwszy raz o tym słyszę. Gdzie doszło do tej napaści? I kiedy?”
ru: «Первый раз слышу. Где произошло это нападение? И когда?»

# Dialogue Text/0x0100000400013C16
source: "*Liked* is a bit strong," she tosses her head. "He... he was the most charismatic among them. He handled all the talking. His departure left a major gap in the group's *communication skills*."
cs: "*Líbil se*, to je trochu silné," pohodí hlavou. "On... byl z nich nejcharismatičtější. Měl na starosti všechno mluvení. Jeho odchod zanechal ve skupině velkou mezeru v *komunikačních schopnostech*."
de: „<i>Mochten</i> ist vielleicht etwas übertrieben“, sagt sie und wirft den Kopf zurück. „Er … Er war der charismatischste von ihnen. Er führte alle Gespräche. Sein Ableben hat ein großes Loch in die <i>kommunikativen Fähigkeiten</i> der Gruppe gerissen.“
es: "*Gustarme* es mucho decir". Niega con la cabeza. "Era... el más carismático de todos ellos. Llevaba la voz cantante en todas las negociaciones. Su partida dejó un gran vacío en las *habilidades comunicativas* del grupo".
fr: « *Aimer* est un peu fort, dit-elle en secouant la tête. Il... il était le plus charismatique d’entre tous. Il s’est occupé de toutes les discussions. Son départ a laissé un grand vide au sein des *compétences de communication* du groupe. »
pl: „Nie powiem, żebym go aż *lubiła*” – potrząsa głową. „Był... najbardziej charyzmatycznym spośród nich. Reprezentował pozostałych. Jego śmierć pozostawiła wielką lukę w *możliwościach komunikacyjnych* grupy”.
ru: «*Нравился* — это чересчур сильно сказано, — качает она головой. — Он... был самым харизматичным из них. Вел все разговоры. Когда его не стало, в отряде образовалась огромная брешь на месте *коммуникативных навыков*».

# Dialogue Text/0x0100000400013C1E
source: "Lely. His service name, a nom de guerre most likely. He wouldn't divulge his full name. Only one of them did -- a bad sign if there ever was one."
cs: "Lely. Jeho služební jméno, nejspíš pseudonym. Své celé jméno nechtěl prozradit. To udělal jen jeden z nich - špatné znamení, pokud to vůbec nějaké bylo."
de: „Lely. Das war sein Dienstname, vermutlich ein Nom de Guerre. Seinen vollen Namen wollte er nicht preisgeben. Nur eine von ihnen tat das – ein ausgesprochen schlechtes Zeichen, wenn sie mich fragen.“
es: "Lely. Su nombre de servicio y seguramente nom de guerre. No quiso dar a conocer su nombre completo. Uno de ellos lo hizo. Un mal augurio como ningún otro".
fr: « Lely. Son nom de service, un nom de guerre très probablement. Il ne voulait pas divulguer son nom complet. Un seul d’entre eux l’a fait – ce qui était plutôt mauvais signe en soi. »
pl: „Lely. To jego imię służbowe, nom de guerre zapewne. Prawdziwego nie chciał wyjawić. Z całej trójki tylko jedna osoba podała mi swoje prawdziwe nazwisko, a to bardzo zły znak”.
ru: «Лели. Это его служебное имя. Вероятно, позывной. Свое полное имя он бы не стал раскрывать. Лишь один из них назвал свое полное имя. Дурной знак, хуже не придумаешь».

# Dialogue Text/0x0100000400014DCA
source: "I can't. This man was no sailor -- and these are no ports. I can understand geographic fragments, but not their meaning."
cs: "Neumím. Ten muž nebyl námořník - a tohle nejsou přístavy. Dokážu pochopit zeměpisné fragmenty, ale ne jejich význam."
de: „Nein. Dieser Mann war kein Seefahrer – und die Sterne stehen nicht für Häfen. Ich verstehe geographische Bruchstücke, aber nicht ihre Bedeutung.“
es: "No puedo. Este hombre no era un marinero... y esos no son puertos. Puedo entender los fragmentos geográficos, pero no su significado".
fr: « Exact. Cet homme n’était pas un marin – et ce ne sont pas des ports. Je peux comprendre les fragments géographiques, mais pas leur signification. »
pl: „Nie umiem. Ten człowiek nie był żeglarzem, a to nie są porty. Mogę rozpoznać niektóre szczegóły geograficzne, ale nie odgadnę ich znaczenia”.
ru: «Не получилось. Этот человек не был моряком, это не морские порты. Я могу разобрать географию точек, но не их значение».

# Dialogue Text/0x01000045000082CD
source: "He was taken out behind the Whirling-in-Rags and lynched. Last Sunday night."
cs: "Odvedli ho za V-Cárech-vířící a zlynčovali. Minulou neděli večer."
de: „Er wurde hinter das Whirling-in-Rags gezerrt und gelyncht. Sonntagnacht.“
es: "Lo llevaron detrás del Whirling-in-Rags y lo lincharon. Eso fue el pasado domingo por la noche".
fr: « Il a été amené derrière le Whirling-in-Rags et lynché. Dans la nuit de dimanche dernier. »
pl: „Zabrali go za Whirling-in-Rags i zlinczowali. W niedzielę w nocy”.
ru: «Его вытащили во двор за „Танцами в тряпье“ и повесили. Это произошло в воскресенье ночью».

# Dialogue Text/0x0100004500008327
source: "If you don't pin this on someone *good* -- and do it *fast* -- they will identify and execute everyone present at the lynching. This, in turn, will force the Union to respond."
cs: "Pokud to nepřišijete někomu *dobrému* - a neuděláte to *rychle* - identifikují a popraví všechny přítomné při lynčování. To zase donutí reagovat Odbory."
de: „Wenn Sie die Sache nicht einer Person anhängen, die einen <i>guten</i> Täter abgibt – und zwar <i>schnell</i> –, werden die Söldner alle identifizieren und töten, die während des Lynchmords anwesend waren. Das wiederum wird die Gewerkschaft zu einer Reaktion zwingen.“
es: "Si no acusa a alguien *idóneo*, y a la mayor *brevedad* posible, identificarán y ejecutarán a todos los presentes en el linchamiento. Lo que, a su vez, obligará al sindicato a tomar represalias".
fr: « Si vous ne faites pas porter le chapeau à quelqu’un de *crédible* – et en *vitesse* – ils identifieront et exécuteront toutes les personnes présentes lors du lynchage. Ce qui obligera le syndicat à réagir. »
pl: „Jeśli milicja nie wskaże *odpowiedniego* sprawcy, i to *szybko*, oni odnajdą i stracą wszystkich, którzy byli obecni na linczu. To z kolei zmusi Związek do reakcji”.
ru: «Если *в ближайшее время* вы не найдете *достойного* виновника, они точно обвинят всех участников самосуда и приведут наказание в исполнение. Профсоюз, в свою очередь, будет вынужден принять ответные меры».

# Dialogue Text/0x010000450000856C
source: "The numbers are against them -- a thousand to one."
cs: "Čísla jsou proti nim - tisíc ku jedné."
de: „Zahlenmäßig sieht es schlecht für sie aus – bei einem Kräfteverhältnis von tausend zu eins.“
es: "Los números están en su contra... mil a uno".
fr: « Les chiffres sont contre eux – mille contre un. »
pl: „Liczby im nie sprzyjają – tysiąc do jednego”.
ru: «Соотношение сил не в их пользу: тысяча на одного».
