Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/PIER/632 JOYCE LYNCHING AND TATTOOS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100004500008666
source: "See, this is the Great Bloodletting I've been telling everyone about."
cs: "Vidíte, tohle je to Velké krveprolití, o kterém jsem všem vyprávěl."
de: „Sehen Sie? Das ist das Große Blutvergießen, von dem ich allen erzählt habe.“
es: "Ya ves. Este es el Gran Derramamiento de sangre del que le he estado hablando a todo el mundo".
fr: « Vous voyez, c’est le Grand bain de sang dont je parlais. »
pl: „Proszę, to jest właśnie ten Wielki Rozlew Krwi, o którym wszystkim mówiłem”.
ru: «Это та самая Великая резня, про которую я всем говорю».

# Dialogue Text/0x010000450000868D
source: "All we can do is keep the rest from following suit. One single, concrete suspect delivered into Civil Court -- and I *may* be able to defuse this situation."
cs: "Jediné, co můžeme udělat, je zabránit ostatním, aby se do toho míchali. Jeden jediný konkrétní podezřelý předaný civilnímu soudu - a možná se mi podaří tuhle situaci zažehnat."
de: „Wir können nur versuchen, den Rest zu verhindern. Wenn ein einzelner handfester Verdächtiger einem Zivilgericht überstellt wird, kann ich die Situation <i>vielleicht</i> entschärfen.“
es: "Todo cuanto podemos hacer es evitar que el resto siga su ejemplo. Un solo sospechoso concreto entregado en el juzgado de lo civil... y *tal vez* yo pueda calmar esta situación".
fr: « Il n’y a qu’une seule solution : empêcher la suite des événements. Un seul suspect plausible livré au tribunal civil – et je pourrais *peut-être* désamorcer cette situation. »
pl: „Możemy jedynie nie dopuścić, by tak samo stało się z resztą. Jeden konkretny podejrzany doprowadzony do sądu cywilnego da mi *szansę* na rozbrojenie tej sytuacji”.
ru: «Все, что мы можем сделать, — это не дать всему остальному пойти не так. Предъявите гражданскому суду конкретного подозреваемого — и, *возможно*, мне удастся разрядить ситуацию».

# Dialogue Text/0x0100004500008997
source: She reaches for the photo; takes it, then holds it in her hand...
cs: Sáhne po fotografii, vezme ji a drží ji v ruce...
de: Sie greift nach dem Foto, nimmt es, hält es dann in der Hand …
es: Extiende el brazo para coger la foto; la sostiene en su mano...
fr: Elle se penche pour prendre la photo, la saisit, puis la tient dans sa main...
pl: Sięga po zdjęcie i stoi tak, trzymając je w dłoni...
ru: Она тянется за фотографией, берет ее, рассматривает...

# Alternate1/0x0100004500008997
source: "Of course -- excuse my hesitation before." She reaches over the guardwire and takes the photo; holds it in her hand...
cs: "Samozřejmě - omluvte mé předchozí otálení." Natáhne se přes ochranné lanko a vezme fotografii; drží ji v ruce...
de: „Natürlich – bitte entschuldigen Sie mein vorheriges Zögern.“ Sie streckt ihren Arm über das Seil der Reling, nimmt das Foto und hält es dann in der Hand …
es: "Por supuesto... discúlpeme por haber dudado antes". Se acerca al alambre y coge la foto. La sostiene en su mano...
fr: « Bien sûr – excusez mon hésitation préalable. » Elle tend la main par-dessus le câble de la rambarde et prend la photo, qu’elle tient dans sa main...
pl: „Naturalnie, proszę wybaczyć to wcześniejsze wahanie” – sięga po zdjęcie ponad sztormrelingiem; stoi tak, trzymając je w dłoni...
ru: «Да, конечно. Простите, что не сделала этого сразу». Она протягивает руку поверх защитного троса и берет фотографию, рассматривает ее...

# Dialogue Text/0x0100004500008A62
source: "Places? Like blooms in a pattern?"
cs: "Pozice? Jako květy ve vzoru?"
de: „Für Orte? Wie Blüten in einem Muster?“
es: ¿"Lugares? ¿Cómo flores en un patrón?".
fr: « Des lieux ? Comme des points sur un motif ? »
pl: „Miejsca? Jak plamy na jakimś wzorze?”
ru: «Места? Как цветы, сплетенные в узор?»

# Alternate1/0x0100004500008A62
source: "Like blooms in a pattern?"
cs: "Jako květy ve vzoru?"
de: „Für Blumen in einem Muster?“
es: "¿Como flores en un patrón?".
fr: « Comme des points sur un motif ? »
pl: „Jak plamy na jakimś wzorze?”
ru: «Как цветы, сплетенные в узор?»

# Dialogue Text/0x0100004500008AE4
source: "Who could tell me more?"
cs: "Kdo by mi mohl říct víc?"
de: „Wer könnte mir mehr erzählen?“
es: "¿Quién puede contarme más?".
fr: « Qui pourrait m’en dire plus ? »
pl: „Kto mógłby powiedzieć mi coś więcej?”
ru: «Кто может рассказать подробнее?»

# Dialogue Text/0x0100004500008AFE
source: "I've spoken to him. For now the soul is fastened inside his corpse."
cs: "Mluvil jsem s ním. Zatím je duše připoutána k jeho mrtvole."
de: „Ich habe mit ihm gesprochen. Fürs Erste sitzt die Seele in seinem Leichnam fest.“
es: "He hablado con él. De momento, el alma está encerrada en su cadáver".
fr: « Je lui ai parlé. Pour l’instant, l’âme est attachée à son cadavre. »
pl: „Rozmawiałem z nim. Na razie jego dusza jest jeszcze uczepiona ciała”.
ru: «Я говорил с ним. Пока что его душа привязана к телу».

# Dialogue Text/0x0100004500008B12
source: "The times have changed."
cs: "Časy se mění."
de: „Die Zeiten haben sich geändert.“
es: "Los tiempos han cambiado".
fr: « Les temps ont bien changé. »
pl: „Czasy się zmieniły”.
ru: «Времена изменились».

# Dialogue Text/0x0100004500008D7D
source: "Whatever I can help you with. We need to contain the situation."
cs: "Cokoli, s čím vám mohu pomoci. Musíme tu situaci zvládnout."
de: „Ich stehe Ihnen voll und ganz zur Verfügung. Wir müssen verhindern, dass die Lage außer Kontrolle gerät.“
es: "Cualquier cosa en la que pueda ayudarle. Necesitamos contener esta situación".
fr: « Je suis prête à tout pour vous venir en aide. Nous devons contenir la situation. »
pl: „Pomogę, jak tylko potrafię. Musimy opanować tę sytuację”.
ru: «Я постараюсь оказать любую посильную помощь. Необходимо взять ситуацию под контроль».

# Dialogue Text/0x0100007800012883
source: "That *would* afford a good vantage point," she says. "In any case, it's practically inaccessible."
cs: "To by *bylo* dobré pozorovací stanoviště," řekne. "Nicméně, je to prakticky nepřístupné."
de: „Das <i>wäre</i> ein guter Beobachtungspunkt“, sagt sie. „Auf alle Fälle ist es praktisch unzugänglich.“
es: "Ese *sería* sin duda un buen punto de vigilancia", afirma. "En cualquier caso, es prácticamente inaccesible".
fr: « Cela *offrirait* un bon point d’observation, dit-elle. En tout cas, c’est pratiquement inaccessible. »
pl: „To *mógłby* być dobry punkt obserwacyjny” – stwierdza. „W każdym razie to miejsce praktycznie niedostępne”.
ru: «Да, это действительно *могло бы* стать неплохим наблюдательным пунктом, — соглашается она. — Как бы то ни было, в здание невозможно попасть».

# Dialogue Text/0x0100000400013A85
source: It's the *expression* she objects to?
cs: Vadí jí ten *výraz*?
de: Sie stößt sich daran, wie du es <i>ausdrückst</i>?
es: ¿Es la *expresión* a lo que se opone?
fr: C’est cette *expression-là* qui la fait sourciller ?
pl: To *określenie* budzi tu jej sprzeciw?
ru: Ей что, *выражение* не понравилось?

# Dialogue Text/0x0100000400013AA1
source: She's picked a strange hill to die on. Strike!
cs: Vybrala si zvláštní kopec, na kterém chce zemřít. Udeř!
de: Dass sie ausgerechnet darüber bis aufs Messer streiten will … Angriff!
es: Ha escogido una causa extraña por la que pelear. ¡Ataca!
fr: Elle ergote sur un drôle de mot. Frappe sans pitié !
pl: Wybrała sobie dziwny szaniec do obrony. Zadaj cios!
ru: Вот это поворот! На ровном месте поскользнулась. Давай, прикончи ее!

# Dialogue Text/0x0100000400013AB5
source: "What is the purpose of this, detective?"
cs: "Co to má znamenat, detektive?"
de: „Was beabsichtigen Sie damit, Detective?“
es: "¿Qué pretende con todo esto, inspector?".
fr: « Que cherchez-vous à accomplir, détective ? »
pl: „Do czego zmierzasz, detektywie?”
ru: «Детектив, к чему вы ведете?»

# Dialogue Text/0x0100000400013BC2
source: "Last Sunday night, at the Whirling-in-Rags -- the hostel by the gates. Supposedly the colonel was drunk, maybe on narcotics too."
cs: "Minulou neděli v noci, ve V-Cárech-vířící - v hostelu u brány. Plukovník byl prý opilý, možná i pod vlivem drog."
de: „Sonntagnacht, im Whirling-in-Rags – dem Hostel am Hafentor. Angeblich war der Colonel betrunken, vielleicht stand er auch unter Drogeneinfluss.“
es: "Fue el pasado domingo por la noche, en el Whirling-in-Rags… el hostal que hay junto a las puertas. Supuestamente el coronel estaba borracho, puede que incluso colocado".
fr: « Dans la nuit de dimanche dernier, au Whirling-in-Rags – l’auberge près des portes. À ce que l’on raconte, le colonel était soûl, et peut-être aussi sous l’emprise de produits stupéfiants. »
pl: „W niedzielną noc, obok Whirling-in-Rags, hostelu przy bramie. Podobno pułkownik był pijany, może też pod wpływem narkotyków”.
ru: «Вечером прошлого воскресенья, в „Танцах в тряпье“ — это гостиница рядом с портовыми воротами. Полковник был предположительно пьян и, возможно, под воздействием наркотиков».

# Dialogue Text/0x010000060001D4B5
source: Must be hard to force your face to move in a new fashion. If you continue like this, you'll have an aneurysm. Then you'll have to, too.
cs: Musí být těžké přinutit obličej k novým pohybům. Jestli budeš takhle pokračovat, dostaneš aneurysma. Pak budeš muset i ty.
de: Muss hart sein, sein Gesicht dazu zu zwingen, sich auf eine neue Weise zu bewegen. Wenn du so weitermachst, bekommst du ein Aneurysma. Dann steht dir das auch bevor.
es: Debe ser difícil forzar tu cara a cambiar de expresión. Si sigues así, tendrás un aneurisma. Y entonces tendrás que hacerlo sí o sí.
fr: Ce doit être difficile de forcer son visage à bouger d’une nouvelle façon. Si vous continuez ainsi, vous allez finir par faire une rupture d’anévrisme. Et vous devrez alors en faire de même.
pl: Niełatwo musi być zmusić swoją twarz do poruszania się w jakiś nowy sposób. Jeśli nie przestaniesz, dostaniesz wylewu. A wtedy stanie się to już konieczne.
ru: Должно быть, это было непросто: заставить мышцы лица двигаться по-другому. Если продолжать в таком духе, можно аневризму заработать. И тогда уж точно придется мышцы переучивать.

# Dialogue Text/0x01000045000081DC
source: "What was that about a... *blood bath*?"
cs: "Co to bylo s tou... *krvavou lázní*?"
de: „Wie war das …? Ein <i>Blutbad</i>?
es: "¿Qué quiere decir con *carnicería*?".
fr: « C’est quoi, cette histoire de *bain de sang* ? »
pl: „Czy ja usłyszałem *rzezi*”?
ru: «Вы сказали... *резня*?»

# Alternate1/0x01000045000081DC
source: "Uh, did you say *blood bath*?"
cs: "Říkala jste *krvavá lázeň*?"
de: „Äh, haben Sie <i>Blutbad</i> gesagt?“
es: "Eeh... ¿ha dicho *carnicería*?".
fr: « Euh, vous avez dit *bain de sang* ? »
pl: „Eee, czy pani powiedziała »rzezi«?”
ru: «Эм-м-м, вы сказали *резня*?»

# Alternate2/0x01000045000081DC
source: "You said *contain the situation*?"
cs: "Řekla jste *zvládnout situaci*?"
de: „Sie haben gesagt, die Lage dürfe <i>nicht außer Kontrolle geraten</i>?“
es: "¿Ha dicho *contener la situación*?".
fr: « Vous avez dit *contrôler la situation* ? »
pl: „Powiedziała pani, że *sytuacja tego wymaga*?”
ru: «Вы сказали „взять ситуацию под контроль“?»

# Dialogue Text/0x010000450000862A
source: "It doesn't have to be like this." She looks at you, eyes damp from the wind.
cs: "Nemusí to tak být." Podívá se na tebe, oči vlhké od větru.
de: „Dazu muss es nicht kommen.“ Sie sieht dich mit vom Wind tränenden Augen an.
es: "No tiene por qué ser así". Te mira, con los ojos humedecidos por el viento.
fr: « Ce n’est pas une fatalité. » Elle vous regarde, les yeux humides à cause du vent.
pl: „Nie musi tak być” – patrzy na ciebie oczami wilgotnymi od wiatru.
ru: «Он вовсе не обязательно должен быть таким». Ее глаза слезятся от ветра, когда она смотрит на тебя.

# Alternate1/0x010000450000862A
source: "It doesn't have to be like this." She looks at you, eyes damp from the wind. "Lieutenant Double-Yefreitor Du Bois..."
cs: "Nemusí to tak být." Podívá se na tebe, oči vlhké od větru. "Poručíku dvojnásobný jefrejtore Du Bois..."
de: „Dazu muss es nicht kommen, Lieutenant Doppelt-Jefreitor Du Bois …“ Sie sieht dich mit vom Wind tränenden Augen an.
es: "No tiene por qué ser así". Te mira, con los ojos humedecidos por el viento. "Teniente yefreitor segundo Du Bois....".
fr: « Ce n’est pas une fatalité. » Elle vous regarde, les yeux humides à cause du vent. « Lieutenant double-yefreitor Du Bois... »
pl: „Nie musi tak być” – patrzy na ciebie oczami wilgotnymi od wiatru. „Poruczniku podwójny gefrajterze Du Bois...”
ru: «Лейтенант – дважды ефрейтор Дюбуа... — Ее глаза слезятся от ветра, когда она смотрит на тебя. — Он вовсе не обязательно должен быть таким».

# Alternate2/0x010000450000862A
source: "It doesn't have to be like this." She looks at you, eyes damp from the wind. "Nameless, badge-less officer of the Citizens Militia..."
cs: "Nemusí to tak být." Podívá se na tebe, oči vlhké od větru. "Bezejmenný důstojníku občanské milice bez průkazu..."
de: „Dazu muss es nicht kommen, namenloser und nicht im Besitz eines Ausweises befindlicher Detective der Bürgermiliz …“ Sie sieht dich mit vom Wind tränenden Augen an.
es: "No tiene por qué ser así". Te mira, con los ojos humedecidos por el viento. "Inspector sin nombre y sin placa de la Milicia Ciudadana....".
fr: « Ce n’est pas une fatalité. » Elle vous regarde, les yeux humides à cause du vent. « Cher inspecteur sans nom et sans insigne de la milice citoyenne... »
pl: „Nie musi tak być” – patrzy na ciebie oczami wilgotnymi od wiatru. „Anonimowy bezodznakowy funkcjonariuszu Milicji Obywatelskiej...”
ru: «Знаете что, безымянный офицер гражданской милиции, не обремененный удостоверением?.. — Ее глаза слезятся от ветра, когда она смотрит на тебя. — Он вовсе не обязательно должен быть таким».

# Dialogue Text/0x0100004500008831
source: "Vigilantes? The RCM gets its authority from the Coalition. Where does theirs come from?"
cs: "Sousedská hlídka? ROM má své pravomoci od Koalice. Odkud pochází ty jejich?"
de: „Vigilanten? Die BMR stützt ihre Autorität auf die Koalition. Und woher rührt ihre?“
es: "¿Justicieros? La MCR recibe su autoridad de la Coalición. ¿De dónde procede la suya?".
fr: « Des justiciers ? L’autorité de la MCR découle de la Coalition. Et d’où vient la leur ? »
pl: „Samozwańczą bandę? Autorytet MOR-u pochodzi od Koalicji. A ich?”
ru: «Вигилантами? Коалиция наделила РГМ властью. А им кто дал полномочия?»

# Dialogue Text/0x010000450000887D
source: "Somehow I doubt that lecturing them on the legitimate use of force will persuade them to stand down."
cs: "Nějak pochybuji, že je poučování o legitimitě použití síly přesvědčí, aby ustoupili."
de: „Irgendwie bezweifle ich, dass ein Vortrag über die Rechtmäßigkeit von Gewaltanwendung sie von ihrem Vorhaben abbringen wird.“
es: "Dudo que sermonearlos sobre el uso legítimo de la fuerza los convenza de retirarse".
fr: « D’une certaine manière, je doute que leur faire la leçon sur l’usage légitime de la force les persuade de se retirer. »
pl: „Jakoś wątpię, że pouczenie ich co do właściwego użycia siły sprawi, że zaniechają działań”.
ru: «Что-то я сомневаюсь, что чтение нотаций о легитимности власти заставит их отступить».

# Dialogue Text/0x01000045000089D8
source: "I can't. But that's how you read this story. The points themselves don't have letters, numbers, anything. Their size, location on the body and distance from each other tells you what they represent."
cs: "Nedokážu. Ale takhle ten příběh přečtete. Samotné body nemají písmena, čísla, nic. Co představují říká jejich velikost, umístění na těle a vzdálenost od sebe."
de: „Es gelingt mir nicht. Aber begriffen habe ich trotzdem etwas: Zu den Punkten selbst gehören weder Buchstaben, Zahlen noch irgendetwas anderes. Ihre Größe, ihre Position auf dem Körper und ihre Entfernung voneinander erklären, wofür sie stehen.“
es: "No puedo. Pero así es como se lee esta historia. Los puntos en sí no tienen letras, números ni nada. Su tamaño, ubicación sobre el cuerpo y distancia entre ellos indica lo que representan".
fr: « Je n’y arrive pas. Mais c’est comme ça que cette histoire se lit. Les points eux-mêmes n’ont pas de lettres, de chiffres, rien. Leur taille, leur emplacement sur le corps et la distance entre eux vous disent ce qu’ils représentent. »
pl: „Nic z tego. Ale tak się czyta te historie. Punkty nie mają przyporządkowanych liter, liczb, niczego. To na podstawie ich rozmiaru, położenia na ciele i odległości od siebie nawzajem można stwierdzić, co przedstawiają”.
ru: «Не получилось. Но это —ключ к истории. В самих точках нет ничего — ни букв, ни цифр. Однако их размер, расположение на теле и удаленность друг от друга объясняют их значение».

# Dialogue Text/0x0100004500008D06
source: ...for about half a minute -- in silence.
cs: ...asi půl minuty - v tichosti.
de: … und zwar eine halbe Minute lang – schweigend.
es: … durante medio minuto... en silencio.
fr: Pendant environ 30 secondes – en silence.
pl: ...przez około pół minuty, w zupełnej ciszy.
ru: ...секунд тридцать, в полной тишине.

# Dialogue Text/0x0100004500008D96
source: "Then he made his way to the Preto Grande, through what I think must be Staadskanaal -- an artificial channel through the Occident. From the Preto he sailed to the Insulindic ocean. First the Semenese islands, then this..." She points to his heart.
cs: "Pak se vydal na cestu do Preto Grande přes něco, co podle mě musí být Staadskanaal - umělý kanál přes Okcident. Z Preto se plavil do Inzulindického oceánu. Nejdřív Semenské ostrovy, pak tohle..." Ukáže na jeho srdce.
de: „Dann erreichte er den Preto Grande, vermutlich durch den Staadskanaal – einen künstlichen Kanal, der sich durch den Okzident erstreckt. Vom Preto aus segelte er zum Insulindischen Ozean. Zuerst zu den Semeninen, dann hierher …“ Sie zeigt auf sein Herz.
es: "Luego se dirigió al Preto Grande, a través de lo que creo que debe ser el Staadskanaal: un canal artificial en Occidente. Desde el Preto navegó hasta el océano Insulíndico. Primero a las islas Semeninas, luego aquí...". Señala el corazón.
fr: « Puis il s’est rendu au Preto Grande, par ce que je pense être le Staadskanaal – un canal artificiel à travers le Ponant. Du Preto, il a navigué jusqu’à l’océan Insulindien. D’abord les îles Séménèses, puis là... » Elle montre son cœur.
pl: „Potem dotarł do Preto Grande, chyba przez Staadskanaal – sztuczny kanał przecinający Okcydent. Z Preto pożeglował na Ocean Insulindyjski. Najpierw Wyspy Semeńskie, potem tam...” – wskazuje na jego serce.
ru: «Затем он поехал в Прето Гранде. Как мне кажется, по Стаадсканаал — искусственному каналу Окцидента. В Прето он сел на корабль и отправился в Островалийский океан. Сначала — на Семенинские острова, затем — сюда...» Она указывает на его сердце.

# Dialogue Text/0x0100004500008DC8
source: *IN MARTINAISE, LOOKING INTO KRENEL*, he writes in one. Then the man puts down his pen and rubs his temples with both hands. Outside there is a siren, distant gunshots on the streets of the Jamrock Quarter.
cs: *V MARTINÉZE, PROŠETŘENÍ KRENELU*, napíše při jednom. Pak muž odloží pero a oběma rukama si tře spánky. Venku se ozve siréna, vzdálené výstřely v ulicích Šprajclu.
de: <i>IN MARTINAISE, ERMITTLUNGEN ZU KRENEL</i>, schreibt er in eine Zeile. Dann legt er seinen Stift ab und massiert mit beiden Händen seine Schläfen. Draußen ertönt eine Sirene, in der Ferne hallen Schüsse durch die Straßen Jamrocks.
es: *EN MARTINAISE, INVESTIGANDO A KRENEL*, escribe. A continuación, el hombre deja su bolígrafo a un lado y se masajea las sienes con ambas manos. Fuera, en el distito de Jamrock, se oye una sirena y el ruido de unos disparos distantes.
fr: *À MARTINAISE, ENQUÊTE SUR KRENEL*, écrit-il dans une case. Puis l’homme pose son stylo et se frotte les tempes avec les deux mains. Dehors, il y a une sirène, des coups de feu lointains dans les rues du quartier de Jamrock.
pl: *W MARTINAISE, PRZYGLĄDAM SIĘ KRENEL* – zapisuje w jednym miejscu. Później odkłada długopis i pociera obiema dłońmi skronie. Na zewnątrz wyje syrena; w oddali słychać padające na ulicach dzielnicy Jamrock strzały.
ru: «В МАРТИНЕЗЕ, ЗНАКОМСТВО С „КРЕНЕЛЕМ“» — пишет он в одной из строк. Затем мужчина откладывает ручку и обеими руками потирает виски. Снаружи раздается сирена, слышны далекие звуки выстрелов на улицах квартала Джемрок.

# Dialogue Text/0x0100004500008E3F
source: "You're right. Not a good idea." (Leave it off the schedule.)
cs: "Máte pravdu. To není dobrý nápad." (Vynech to z rozvrhu.)
de: „Sie haben recht. Das ist keine gute Idee.“ (Du setzt es nicht auf den Plan.)
es: "Tiene razón. No es una buena idea". (Dejarlo fuera de la agenda).
fr: « Vous avez raison. Ce n’est pas une bonne idée. » (Ne pas l’inclure dans votre calendrier.)
pl: „Ma pani rację. To nie jest dobry pomysł”. (Nie wpisuj tego do grafiku).
ru: «Да, вы правы, это не лучшая идея». (Не заносить это дело в повестку.)

# Dialogue Text/0x01000070000020F4
source: "It's not the first I've heard of this. Where did this assault take place? And when?"
cs: "Není to poprvé, co o tom slyším. Kde k tomu útoku došlo? A kdy?"
de: „Davon habe ich bereits gehört. Wo fand dieser Übergriff denn statt? Und wann?“
es: "No es la primera vez que lo oigo. ¿Dónde y cuándo tuvo lugar ese asalto?".
fr: « Ce n’est pas la première fois que j’entends ça. Où a eu lieu cette agression ? Et quand ? »
pl: „Nie pierwszy raz o tym słyszę. Gdzie doszło do tej napaści? I kiedy?”
ru: «Да, мне уже доводилось слышать об этом. Где произошло это нападение? И когда?»

# Dialogue Text/0x0100007000002B26
source: "Good. Then you've made progress. It's imperative that you move fast. The *tribunal* will not be patient."
cs: "Dobře. Tak to jste udělal pokrok. Je nutné, abyste postupoval rychle. *Tribunál* nebude trpělivý."
de: „Gut. Dann haben Sie Fortschritte erzielt. Sie müssen schnell vorankommen. Das <i>Tribunal</i> wird nicht geduldig sein.“
es: "Bien. Al final ha progresado. Es imprescindible que sea rápido. El *tribunal* no será paciente".
fr: « Parfait. Vous avez bien avancé. Il est impératif que vous agissiez rapidement. Le *tribunal* ne fera pas preuve de patience. »
pl: „Dobrze. To znaczy, że śledztwo postępuje. Kluczowe jest teraz sprawne działanie. Na cierpliwość *trybunału* nie mamy co liczyć”.
ru: «Хорошо. Значит, вам удалось продвинуться в этом направлении. Очень важно, чтобы вы поторопились с этим делом. Сторонники *трибунала* вряд ли проявят терпение».

# Dialogue Text/0x0100000400013B4C
source: "Or he *didn't*." She tilts her head. "This is information passed on to me from some teenagers loitering around the canal. I cannot testify by it. "
cs: "Nebo to *neudělal*." Nakloní hlavu. "Tohle je informace, která se ke mně dostala od nějakých pubescentů potulujících se kolem kanálu. Nemohu ji ověřit. "
de: „Oder auch <i>nicht</i>.“ Sie neigt den Kopf zur Seite. „Diese Information wurde mir zugetragen. Sie stammt von ein paar Jugendlichen, die am Kanal herumlungerten. Ich übernehme keine Gewähr.“
es: "O *no*". Ladea la cabeza. "Unos adolescentes que merodean por el canal me transmitieron dicha información. No puedo aseverarla".
fr: « Ou peut-être que *non* ». Elle incline la tête. « Ceci est une information que j’ai recueillie auprès d’adolescents qui traînent près du canal. Je ne peux pas jurer de sa véracité. »
pl: „Albo i *nie*” – przekrzywia głowę. „Tę informację przekazali mi ludzie, którzy z kolei usłyszeli ją od nastolatków włóczących się wokół kanału. Nie mogę jej uznać za pewną”.
ru: «Напал. Или *не нападал*. — Она наклоняет голову набок. — Эту информацию получили от подростков, что болтаются у канала. Я не могу ее подтвердить».

# Dialogue Text/0x0100000400013C25
source: "Tell me about the others first."
cs: "Nejdřív mi řekněte o těch ostatních."
de: „Erzählen Sie mir zuerst von den anderen.“
es: "Antes hábleme de los otros".
fr: « Parlez-moi d’abord des autres. »
pl: „Proszę opowiedzieć mi najpierw o pozostałych”.
ru: «Расскажите мне сначала об остальных».
