Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/Dialogues/WHIRLING F1/1099 eugene and alain.po
Languages: cs

# Dialogue Text/0x010000060001F048
source: "I wouldn't go that far -- but you have a home here if you need it. And two busted up Union men who are grateful to you. So take care, okay?"
cs: "Tak daleko bych nešel - ale máš tu domov, kdybys ho potřeboval. A dva zkrachovalé muže z Unie, kteří jsou ti vděční. Tak se opatruj, jo

# Dialogue Text/0x0100000700008BC0
source: He's not gonna get over it.
cs: On se přes to nepřenese

# Dialogue Text/0x010000640000AF6F
source: "Could you guys help me get in to the harbour?"
cs: "Mohli byste mi pomoci dostat se do přístavu

# Dialogue Text/0x010000640000B0A8
source: "Was this really the best idea?" The lieutenant pauses to think for a moment. "I guess you may have prolonged his existence a bit. If he can still remember this when he sobers up."
cs: "Byl to opravdu ten nejlepší nápad?" Poručík se na chvíli zamyslí. "Myslím, že jste mu tím trochu prodloužili existenci. Pokud si na to bude pamatovat, až vystřízliví

# Dialogue Text/0x010000640000B0BA
source: His eyes, which remain fixed on yours, become somewhat clearer, and he smiles a malevolent drunken smile. "Dennis is a dead man... just doesn't know it yet..."
cs: Jeho oči, které se stále upírají na tvé, se poněkud vyjasní a usměje se zlomyslným opileckým úsměvem. "Dennis je mrtvý muž... jen o tom ještě neví

# Dialogue Text/0x010000640000B110
source: "You, Eugene."
cs: "Ty, Eugene

# Dialogue Text/0x010000640000B12B
source: "Anyone ever tell you you're a total dickhead?" His voice is quiet and resigned. "Well... you are, man. Just fuck off and leave us be."
cs: "Už ti někdo řekl, že jsi totální blbec?" Jeho hlas je tichý a rezignovaný. "No... jsi, chlape. Prostě se na to vyser a nech nás být

# Dialogue Text/0x010000060001F016
source: "Yeah, you too. It's a rough world out there..." He shakes his head. "It's not easy being a cop. We were too hard on you..."
cs: "Jo, ty taky. Je to drsný svět..." Zavrtí hlavou. "Být policajtem není snadné. Byli jsme na tebe moc přísní

# Dialogue Text/0x010000640000AF63
source: "What's gonna happen to the Hardie boys now that Titus is dead?"
cs: "Co se stane s Hardieho chlapci, když je Titus mrtvý

# Dialogue Text/0x010000640000B026
source: The eyes looking back at you from the narrow face are those of a dead man.
cs: Oči, které se na vás dívají z úzké tváře, jsou oči mrtvého muže

# Dialogue Text/0x010000640000B07B
source: "The little guy who ran -- Shanky -- you're just going to leave it like that?"
cs: "Ten malý kluk, co utekl - Shanky - to to necháš jen tak

# Dialogue Text/0x0100008200004117
source: Seeing you approach, the bruised man raises his beer can in welcome.
cs: Když tě uvidí přicházet, zvedne pohmožděný muž plechovku piva na uvítanou

# Dialogue Text/0x0100008200004128
source: "Those guys have been going around town," he continues in a whisper, "Crying about their new asshole. Cuno can't handle this emotional shit when he's off the lightning."
cs: "Ti chlapi chodí po městě," pokračuje šeptem, "a brečí kvůli svému novému kreténovi. Cuno tyhle emocionální sračky nezvládá, když je mimo blesk

# Dialogue Text/0x010000060001EFE9
source: "Damn songbird of misery that one..." The man shakes his head.
cs: "Zatracený zpěvný pták utrpení..." Muž zavrtí hlavou

# Dialogue Text/0x010000640000AF90
source: He does not. His unshaven face is almost grey, and he reeks of piss, sweat, and booze.
cs: Nemá. Jeho neoholená tvář je téměř šedivá a je cítit močí, potem a chlastem

# Dialogue Text/0x010000640000B02D
source: The eyes looking back to you from the narrow face momentarily light up and his lips move without sound.
cs: Oči, které se na tebe dívají z úzké tváře, se na okamžik rozzáří a jeho rty se bez hlesu pohnou

# Dialogue Text/0x010000640000B04A
source: (Whisper.) "What are you suggesting, Kim?"
cs: (Šeptem.) "Co navrhuješ, Kim

# Dialogue Text/0x010000640000B0EF
source: "You two are just going to go back to hauling containers in the harbour?"
cs: "Vy dva se prostě vrátíte k převážení kontejnerů v přístavu

# Dialogue Text/0x010000640000B109
source: "I am."
cs: "Jsem

# Dialogue Text/0x010000020000011C
source: "Let's not get ahead of ourselves." He frowns. "We'll see what he does with the whole Shanky business."
cs: "Nepředbíhejme." Zamračí se. "Uvidíme, co udělá s celou tou záležitostí se Shanky

# Dialogue Text/0x0100000200000166
source: He looks off to the side, eyes filled with worry. "I haven't *got* shit, Al."
cs: Podívá se stranou, oči plné obav. "Nemám ani hovno, Ale

# Dialogue Text/0x010000060001F02D
source: "I will. You take care of yours," he nods to you.
cs: "Budu. Ty se postarej o své," kývne na tebe

# Dialogue Text/0x010000640000AF20
source: "Oh, it's you... Didn't think we'd see you walking any time soon." He looks to the man behind him. "Alain, look, it's the rat cop."
cs: "To jsi ty... Nemyslel jsem si, že tě brzy uvidíme na procházce." Podívá se na muže za sebou. "Alaine, podívej, to je ten krysí polda

# Dialogue Text/0x010000640000AF26
source: "Uh... what?" He looks up, his eyes full of confusion, as if he'd just woken from a deep sleep.
cs: "Uh... co?" Vzhlédne, oči plné zmatku, jako by se právě probudil z hlubokého spánku

# Dialogue Text/0x010000640000AFBA
source: "He wasn't, that's the thing." He sighs heavily. "Titus, Theo, Dennis, Angie... they're all gone, but he got away without a scratch."
cs: "Nebyl, o to jde." Těžce si povzdechl. "Titus, Theo, Dennis, Angie... ti všichni jsou pryč, ale on vyvázl bez škrábnutí

# Alternate1/0x010000640000AFBA
source: "He wasn't, that's the thing." He sighs heavily. "Titus, Theo, Dennis, Angie, Lizzie... They're all gone, but he got away without a scratch."
cs: "Nebyl, o to jde." Těžce si povzdechl. "Titus, Theo, Dennis, Angie, Lizzie... Ti všichni jsou pryč, ale on vyvázl bez jediného škrábnutí

# Alternate2/0x010000640000AFBA
source: "He wasn't, that's the thing." He sighs heavily. "Titus, Theo, Angie, Elizabeth... They're all gone, but he got away without a scratch."
cs: "Nebyl, o to jde." Těžce si povzdechl. "Titus, Theo, Angie, Elizabeth... Ti všichni jsou pryč, ale on vyvázl bez jediného škrábnutí

# Dialogue Text/0x010000640000AFE3
source: It's survivor's guilt. He feels like he should have died with the others. He may kill himself if he doesn't find a new purpose -- or else go on in this way, not dead, but not really living either.
cs: Je to pocit viny přeživšího. Má pocit, že měl zemřít s ostatními. Možná se zabije, pokud nenajde nový cíl - anebo bude takhle žít dál, ne mrtvý, ale ani ne doopravdy žijící

# Dialogue Text/0x010000640000B0E8
source: "Oh yeah... that makes sense. Never mind."
cs: "No jo... to dává smysl. Nevadí

# Dialogue Text/0x010000820000413B
source: He probably means they've been mourning their lost friends.
cs: Pravděpodobně má na mysli, že truchlí nad ztracenými přáteli

# Dialogue Text/0x010000640000AFA5
source: "No shit, Mullen."
cs: "Nekecej, Mullene

# Dialogue Text/0x010000640000B01D
source: "Shit is tough but you need to get off your ass and finish this."
cs: "Je to těžký, ale musíš zvednout zadek a dokončit to

# Dialogue Text/0x010000640000B087
source: "Nothing, just thinking out loud here."
cs: "Nic, jen tak přemýšlím nahlas

# Dialogue Text/0x010000640000B0DC
source: "What's gonna happen to the Hardie boys? Look around you, man. This shit is done. There are no more Hardie boys!"
cs: "Co se stane s Hardieho chlapci? Rozhlédni se kolem sebe. Tahle sračka je hotová. Žádní další Hardieho kluci už nejsou

# Dialogue Text/0x010000640000B18E
source: "You can do it. *Eugenie Boys* has quite the ring, doesn't it?"
cs: "Dokážeš to. *Eugenie Boys* zní docela dobře, že

# Dialogue Text/0x010000060001EFD0
source: If *any* of them had leadership capacity beside Titus, it's him. Keep encouraging him.
cs: Jestli měl někdo z nich vedle Tita vůdčí schopnosti, pak to byl on. Povzbuzujte ho dál

# Dialogue Text/0x010000640000AF55
source: He's very, *very* drunk.
cs: Je velmi, *velmi* opilý

# Dialogue Text/0x010000640000AF97
source: "How badly was he hurt?"
cs: "Jak moc byl zraněný

# Dialogue Text/0x010000640000B14D
source: "That wouldn't be funny even if we weren't surrounded by the ghosts of our fallen friends."
cs: "To by nebylo vtipné, ani kdybychom nebyli obklopeni duchy našich padlých přátel

# Dialogue Text/0x01000089000010A2
source: "What a fucking pussy..." Cuno whispers.
cs: "To je ale zasraná kunda..." Cuno zašeptá

# Dialogue Text/0x010000020000016E
source: There's something there. A germ of determination. He knows he has no choice but to rise to the occasion.
cs: Něco tam je. Zárodek odhodlání. Ví, že nemá jinou možnost než se postavit příležitosti

# Dialogue Text/0x010000640000AF2D
source: "Oh, it's you... Didn't think we'd see you walking any time soon." He looks to the man sitting behind him. "Alain, look, it's the cowardly cop."
cs: "To jsi ty... Nemyslel jsem si, že tě brzy uvidíme na procházce." Podívá se na muže sedícího za ním. "Alaine, podívej, to je ten zbabělý policajt

# Dialogue Text/0x010000640000B09C
source: "Sons of bitches..." He mumbles something in Mesque. When he sinks down on the table again, a malevolent smile spreading across his face.
cs: "Zkurvysyni..." Něco zamumlá v meštině. Když znovu klesne na stůl, po tváři se mu rozprostře zlomyslný úsměv

# Dialogue Text/0x010000640000B0D4
source: "T... Ti... Tit..." The spit flying out of his mouth is accompanied by a painful grimace. "Tit... Titus's fuckin' dead..."
cs: "T... Ti... Tit..." Plivanec vylétávající z jeho úst doprovází bolestná grimasa. "Tit... Titus je kurva mrtvej

# Dialogue Text/0x010000640000B0F6
source: "Look, what do you want from us, man? Things are pretty tough right now."
cs: "Podívej, co od nás chceš? Teď je to docela těžké

# Dialogue Text/0x010000640000B1E1
source: "Nah. Garte said she took off some time before the firefight, that's all. Trying to remember if there was anything... oh, yeah, he said she seemed to be in real hurry."
cs: "Ne. Garte říkal, že odjela nějakou dobu před přestřelkou, to je všechno. Snažím se vzpomenout, jestli tam bylo něco... jo, říkal, že vypadala, že opravdu spěchá

# Dialogue Text/0x010000020000010B
source: "I suppose," he continues, his voice now calm, "I should at least consider sticking around. If I'm not here, it's all over."
cs: "Předpokládám," pokračuje a jeho hlas je nyní klidný, "že bych měl alespoň zvážit, jestli tu nezůstanu. Když tu nebudu, je po všem

# Dialogue Text/0x010000020000015C
source: "Yeah, man, you know..." He slaps his hand on the table in a sudden burst of drunk enthusiasm. "You know -- you've got this. You got this!"
cs: "Jo, chlape, víš..." V náhlém záchvatu opileckého nadšení plácne rukou do stolu. "Víš - máš to. Ty to zvládneš

# Dialogue Text/0x010000640000AFDC
source: He has lost the will to live.
cs: Ztratil vůli k životu

# Dialogue Text/0x010000640000B11D
source: "You should just disband. Let other, better people take over."
cs: "Měli byste se prostě rozpustit. Ať to převezmou jiní, lepší lidé

# Dialogue Text/0x010000640000B13E
source: "Alain? He won't be leading anything." He turns to his friend. "I mean, look at him -- the man's broken through and through."
cs: "Alaine? Ten nic nepovede." Otočí se na svého přítele. "Chci říct, podívej se na něj - ten chlap je skrz naskrz zlomený

# Dialogue Text/0x010000640000B194
source: "Sounds like you gotta go with Mr. Outside Hire, then."
cs: "Tak to vypadá, že musíš jít s panem externím nájemcem

# Dialogue Text/0x010000640000B19B
source: "I ain't gonna stick around for that." He shakes his head resolutely. "I only stayed because of Titus. *There* was a man born to lead."
cs: "Kvůli tomu se tu nebudu zdržovat." Odhodlaně zavrtí hlavou. "Zůstal jsem jen kvůli Titovi. *Tam* byl muž zrozený k vedení

# Dialogue Text/0x010000060001F033
source: "We shouldn't have fucked with you like we did. You got between us and a lot of bullets in that fight -- Martinaise owes you one."
cs: "Neměli jsme s tebou takhle vyjebávat. V tom boji ses dostal mezi nás a spoustu kulek - Martinaise ti to dluží

# Dialogue Text/0x010000060001F042
source: "Hear that, detective Pig? You're a fuckin' hero now."
cs: "Slyšíte to, detektive Pigu? Teď jsi zasranej hrdina

# Dialogue Text/0x010000060001F069
source: A sharp pain shoots up your side and into your stomach. You must not look too good. Luckily it passes...
cs: Do boku a do žaludku ti vystřelí ostrá bolest. Nesmíte vypadat příliš dobře. Naštěstí to přejde

# Dialogue Text/0x010000640000AFC1
source: "I just..." He seems barely able to keep his head up. "...there's nothing left. NOTHING!"
cs: "Já jen..." Zdá se, že sotva drží hlavu nahoře. "...už nic nezbylo. NIC

# Dialogue Text/0x010000640000B006
source: "This is a broken man," he whispers to you. "He probably feels that he should have been able to protect the others somehow. And now he feels guilty for not dying with them, or instead of them."
cs: "Tohle je zlomený muž," zašeptá ti. "Nejspíš má pocit, že měl ostatní nějak ochránit. A teď se cítí provinile, že nezemřel s nimi nebo místo nich

# Dialogue Text/0x010000640000B0B2
source: "If you think this will keep him from offin' himself, I'll make sure to remind him... so far I've just been pouring whiskey in him to keep him sedated." He nods.
cs: "Jestli si myslíš, že ho to udrží, aby se nezabil, tak mu to určitě připomenu... zatím jsem do něj jen lil whisky, abych ho udržel pod sedativy." Přikývne

# Dialogue Text/0x010000640000B0C8
source: "Couldn't help you even if I wanted to." He shakes his head. "The whole harbour is in lockdown and Evrart sent word to sit tight and wait for instructions."
cs: "Nemohl bych ti pomoct, ani kdybych chtěl." Zavrtí hlavou. "Celý přístav je uzavřený a Evrart poslal vzkaz, abychom se drželi zpátky a čekali na pokyny

# Dialogue Text/0x010000640000B102
source: "No, man. I don't know... I guess the Union will still be policing the neighbourhood, but..." He looks at his dazed companion. "Who's gonna do it now?"
cs: "Ne, člověče. Já nevím... Myslím, že Unie bude pořád hlídat okolí, ale..." Podívá se na svého omráčeného společníka. "Kdo to bude dělat teď

# Dialogue Text/0x010000640000AF4D
source: "Our condolences for your losses," he says with a little nod, but the remaining Hardie boys don't seem to register his words.
cs: "Upřímnou soustrast s vašimi ztrátami," řekne a trochu přikývne, ale zbývající Hardieho chlapci jeho slova zřejmě nezaregistrují

# Dialogue Text/0x010000640000AF82
source: "Is he okay?" (Point to Alain.)
cs: "Je vpořádku?" (Ukáže na Alaina

# Dialogue Text/0x010000060001EFF6
source: "And do you have any information on this 'songbird of misery'?"
cs: "A máte nějaké informace o tom 'zpěvném ptáku utrpení

# Dialogue Text/0x010000640000B081
source: "Krenel, Wild Pines... All the people responsible for the deaths of your friends. You're just going to leave it like that?"
cs: "Krenel, Divoké borovice... Všichni lidé zodpovědní za smrt vašich přátel. To to takhle necháš

# Dialogue Text/0x010000640000AF34
source: "Oh, it's you... Didn't think we'd see you walking any time soon." He looks to the man sitting behind him. "Alain, look, it's the killer cop."
cs: "To jsi ty... Nemyslel jsem si, že tě brzy uvidíme na procházce." Podívá se na muže sedícího za ním. "Alaine, podívej, to je ten zabijácký policajt

# Dialogue Text/0x010000640000AF69
source: "Any idea what happened to Klaasje?"
cs: "Nevíte, co se stalo s Klaasje

# Dialogue Text/0x010000640000AFF2
source: "You'll get over it."
cs: "Překonáš to

# Dialogue Text/0x010000640000B059
source: "I'm not suggesting much. All I'm saying is -- he lost everything."
cs: "Moc toho nenavrhuji. Říkám jen, že přišel o všechno

# Dialogue Text/0x010000640000B17C
source: "Tiberius? He doesn't wanna get mixed up in our shit. Titus has been buttering him for years on the count of all this being *fun as fuck*."
cs: "Tiberius? Nechce se zaplést do našich sraček. Titus ho už léta namazává máslem, že je to všechno *zábava jako prase

# Dialogue Text/0x010000640000B1D2
source: "Hardie boys without a Hardie? That's just stupid."
cs: "Hardieho chlapci bez Hardieho? To je prostě hloupost

# Dialogue Text/0x010000060001F00E
source: Move on. There's no catching her this time around.
cs: Pokračujte dál. Tentokrát už ji nikdo nechytí

# Dialogue Text/0x010000060001F060
source: He really means it.
cs: Myslí to opravdu vážně

# Dialogue Text/0x010000640000AFF9
source: "This is terrible. I don't think I could go on living after this..."
cs: "To je hrozné. Nemyslím si, že bych po tomhle mohl dál žít

# Dialogue Text/0x010000640000B117
source: "He will." (Point to Alain.) "You just need to sober him up, that's all."
cs: "Bude." (Ukáže na Alaina.) "Jen ho musíš nechat vystřízlivět, to je všechno

# Dialogue Text/0x010000640000B1CA
source: "Man... you have no idea how this works do you?" He looks at the glass of milk on the table. "But yes... If I don't stick around then it's all over. So I guess I sorta have to now."
cs: "Člověče... ty vůbec nevíš, jak to funguje, že?" Podívá se na sklenici mléka na stole. "Ale ano... Jestli tu nezůstanu, tak je po všem. Takže teď už tak nějak musím

# Dialogue Text/0x010000640000B1D9
source: "Cop, you just don't understand how things work." He exhales sharply in frustration, but then quickly collects himself.
cs: "Policisto, vy prostě nechápete, jak věci fungují." Zklamaně prudce vydechne, ale pak se rychle vzpamatuje

# Dialogue Text/0x010000890000101E
source: The man stares at you through the haze in his eyes.
cs: Muž se na tebe dívá přes mlhu v očích

# Dialogue Text/0x010000060001EFD9
source: He's not a drinker. Another good thing about him.
cs: Nepije. Další jeho dobrá vlastnost

# Dialogue Text/0x010000640000AF9D
source: "Yeah, I suppose that was a dumb question."
cs: "Jo, to byla asi hloupá otázka

# Dialogue Text/0x010000640000B186
source: "But he's got his window fitting business, a wife with two kids and the third one on the way... No way he's gonna leave all that."
cs: "Ale má svou firmu na montáž oken, ženu se dvěma dětmi a třetí je na cestě... V žádném případě to všechno neopustí

# Dialogue Text/0x010000640000B1AB
source: "You're right, Eugene Hardie doesn't sound bad either."
cs: "Máš pravdu, Eugene Hardie taky nezní špatně

# Dialogue Text/0x010000060001F006
source: She's gone. Face it.
cs: Je pryč. Přiznejte si to

# Dialogue Text/0x010000060001F021
source: "...both of you," he turns to the lieutenant. "We shouldn't have fucked with you like we did. You got between us and a lot of bullets in that fight. Martinaise owes you one."
cs: "...vy oba," obrátí se na poručíka. "Neměli jsme s vámi takhle vyjebávat. V tom boji jste se dostali mezi nás a spoustu kulek. Martinaise ti to dluží

# Dialogue Text/0x010000640000AF89
source: "Does he look like he's okay?"
cs: "Vypadá, že je vpořádku

# Dialogue Text/0x010000640000AFB1
source: While still alive, he has abandoned his own body to decomposition.
cs: Ještě za života nechal své tělo rozložit

# Dialogue Text/0x010000640000B034
source: He said 'thank you'.
cs: Řekl: "Děkuji

# Dialogue Text/0x010000640000B090
source: The flicker of light in his eyes goes out and he collapses back on the table.
cs: Mihotavé světlo v jeho očích zhasne a on se zhroutí zpět na stůl

# Dialogue Text/0x010000640000B155
source: "Me? No, man... I'm not a leader." He smiles suddenly. "You know Titus only recruited me 'cause I play the guitar? Said the team could use the morale boost."
cs: "Já? Ne, člověče... Já nejsem vůdce." Najednou se usměje. "Víš, že mě Titus naverboval jen proto, že hraju na kytaru? Říkal, že by se týmu hodila morální vzpruha

# Dialogue Text/0x010000640000B175
source: "Didn't Titus have a brother? Tibbs?"
cs: "Neměl Titus bratra? Tibbse

# Dialogue Text/0x010000060001F027
source: "That's kind of you to say." The lieutenant closes his notes. "Take care of your friend, okay?"
cs: "To je od tebe milé." Poručík zavře své poznámky. "Postarejte se o svého přítele, ano

# Dialogue Text/0x010000640000B1A4
source: "What? Fuck no! *If* I'd stay we'd keep the name to honour Titus."
cs: "Cože? Kurva ne! *Kdybych zůstal, nechali bychom si jméno na počest Tita

# Dialogue Text/0x010000640000B1B9
source: "Titus was..." His eyes meet yours. "But thanks for the vote of confidence. If I don't stick around, it's all over. So I guess sorta I have to now."
cs: "Titus byl..." Jeho oči se setkají s tvýma. "Ale díky za důvěru. Jestli tu nezůstanu, je po všem. Takže teď už tak nějak musím

# Dialogue Text/0x01000082000040E8
source: "Oh no..." He winces. "You fly solo on this one."
cs: "Ale ne..." Zavrávorá. "V tomhle případě letíš sám

# Dialogue Text/0x010000060001EFE1
source: This is not *completely* ludicrous. Him and Titus were the only detectives of the bunch. Titus more, but Eugene at least knew how to think along.
cs: To není *úplně* směšné. On a Titus byli jediní detektivové z celé skupiny. Titus víc, ale Evžen alespoň uměl přemýšlet společně

# Dialogue Text/0x010000640000B1B2
source: "That's a noble thought. You're going to do alright. No one is born to lead."
cs: "To je vznešená myšlenka. Půjde ti to dobře. Nikdo se nenarodil, aby vedl

# Dialogue Text/0x010000640000B03B
source: "That shit ain't helping anyone, asshole. The fuck do you want with us anyway?"
cs: "Tohle nikomu nepomůže, kreténe. Co s námi vůbec chceš

# Dialogue Text/0x0100008900001019
source: The man stares at you with spite in his eyes.
cs: Muž se na tebe dívá se záští v očích

# Dialogue Text/0x010000060001EFFD
source: "And do you have any information on her whereabouts?"
cs: "A máte nějaké informace o jejím pobytu

# Dialogue Text/0x0100000700008BC8
source: Yes. People have called you that before. You didn't care.
cs: Ano. Lidé vám tak říkali už dříve. Tobě to bylo jedno

# Dialogue Text/0x010000640000AF75
source: "Take care guys." [Leave.]
cs: "Dávejte na sebe pozor, lidi." [Odejít

# Dialogue Text/0x010000640000B074
source: The dull eyes looking back to you from the narrow face momentarily light up and he mumbles: "What...?"
cs: Matné oči, které se na tebe dívají z úzké tváře, se na okamžik rozzáří a on zamumlá: "Co

# Dialogue Text/0x0100008200004107
source: Seeing you approach, the bruised man clenches his fists.
cs: Když tě uvidí přicházet, sevře pohmožděný muž pěsti
