Repository: prekladyher/disco-preklad
Catalog: source/deepl/*/Dialogues/WHIRLING F1/1100 eugene barks post tribunal.po
Languages: cs

# Dialogue Text/0x0100004000002EDC
source: "Shit like that really makes you think."
cs: "Takovéhle sračky tě opravdu donutí přemýšlet

# Dialogue Text/0x010000640000B20D
source: "What about Mañana? Think he'd make a good Hardie boy?"
cs: "A co Mañana? Myslíš, že by z něj byl dobrý Hardie

# Dialogue Text/0x010000640000B221
source: "I wrote a song about the fight, anybody wanna hear it, or...? Too soon, I get it."
cs: "Napsal jsem píseň o tom boji, chce ji někdo slyšet, nebo...? Moc brzo, chápu

# Dialogue Text/0x0100004000002EE2
source: "One day I'll write a song about it."
cs: "Jednou o tom napíšu písničku

# Dialogue Text/0x0100004000002EEA
source: "Goddamn Shanky... never liked that rat-faced fuck."
cs: "Zatracenej Shanky... nikdy jsem toho krysího zmrda neměl rád

# Dialogue Text/0x010000640000B207
source: "Never thought I'd miss the smell of Angie's rotting feet..."
cs: "Nikdy jsem si nemyslel, že mi bude chybět vůně Angieiných hnijících nohou

# Dialogue Text/0x0100004000002ED0
source: "Strange... I even miss Angie's loud stomach..."
cs: "Zvláštní... Dokonce mi chybí i Angiein hlasitý žaludek

# Dialogue Text/0x010000640000B213
source: "Shit like that can turn a man into pacifist... Not me, but someone..."
cs: "Takové věci mohou z člověka udělat pacifistu... Ne mě, ale někoho

# Dialogue Text/0x0100004000002ECA
source: "Hardie boys are local legends now."
cs: "Hardieho chlapci jsou teď místní legendou

# Dialogue Text/0x0100004000002ED6
source: "Think Mañana could make a good Hardie boy?"
cs: "Myslíš, že by z Mañany mohl být dobrý Hardie

# Dialogue Text/0x010000640000B201
source: "Word on the street is: 'Outgunned, the Hardie boys kill twenty Krenel mercs...'"
cs: "Na ulici se říká: "Hardieho hoši zabili dvacet Krenelových žoldáků
