Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100005A0000022C
source: "Why didn't you just tell me right away it's the curse?"
cs: "Proč jste mi rovnou neřekla, že jde o prokletí?"
de: „Warum haben Sie nicht gleich gesagt, dass es um den Fluch geht?“
es: "¿Por qué no me dijo directamente que se trataba de la maldición?".
fr: « Pourquoi ne pas m’avoir dit directement qu’il s’agissait de la malédiction ? »
pl: „Czemu od razu pani nie powiedziała, że to klątwa?”
ru: «Почему вы сразу не сказали, что дело в проклятии?»

# Dialogue Text/0x0100005A00000386
source: "There are numerous spells cast throughout the store. I had the books anointed with a different inducement spell, for example." She nods. "It's guaranteed to boost sales *fifteen percent*!"
cs: "Po celém obchodě je sesláno mnoho kouzel. Například knihy jsem nechala očarovat zvláštním stimulačním kouzlem." Kývne hlavou. "Zaručeně to zvýší prodej o *patnáct procent*!"
de: „Im ganzen Laden setze ich Zauber ein. Die Bücher wurden beispielsweise mit einem anderen Anreizzauber belegt.“ Sie nickt. „Damit werden die Verkäufe garantiert um <i>fünfzehn Prozent</i> gesteigert!“
es: "Hay múltiples hechizos consignados a lo largo de la tienda. Hice que ungieran los libros con algunos de ellos, por ejemplo". Asiente. "¡Me garantizan un aumento en las ventas del *quince por ciento*!".
fr: « Différents sorts ont été jetés à travers la boutique. Les livres, par exemple, ont été consacrés avec un sort d’incitation. » Elle opine. « Ça garantit l’augmentation des ventes de *quinze pour cent* ! »
pl: „W sklepie rzucono liczne zaklęcia. Książki, na przykład, kazałam objąć zaklęciem zachęcającym” – kiwa głową. „Gwarantuje wzrost sprzedaży o *piętnaście procent*!”
ru: «В магазине работает множество заклинаний. На книги, к примеру, наложено еще одно стимулирующее заклинание, — кивает она. — Гарантированно повышает продажи на *пятнадцать процентов*!»

# Dialogue Text/0x0100005A0000050A
source: "I knew it!" A tremor runs through her. "Oh, such horrors that have been thrust upon us..." She shakes her head.
cs: "Já to věděla!" Zachvěje se. "Ach, takové hrůzy, které na nás byly uvaleny..." Zavrtí hlavou.
de: „Wusste ich’s doch!“ Ihr ganzer Körper scheint zu beben. „Ach, mit welchen Gräueln wir konfrontiert werden …“ Sie schüttelt den Kopf.
es: "¡Lo sabía!". Le entra el tembleque. "Oh, la de horrores que han descendido sobre nosotros...". Sacude la cabeza.
fr: « Je le savais ! » Un frisson lui parcourt l’échine. « Oh, nous avons dû endurer de telles horreurs... » Elle secoue la tête.
pl: „Wiedziałam!” – wstrząsa nią dreszcz. „Och, jakąż grozę na nas zesłano...” – kręci głową.
ru: «Я так и знала!» Ее бросает в дрожь. «Какие страсти выпали на нашу долю...» — качает она головой.

# Dialogue Text/0x0100005A00000DAB
source: "How do you... *know* all this?"
cs: "Jak... tohle všechno *víte*?"
de: „Woher … wissen Sie das alles?“
es: "¿Cómo sabe... *todo* esto?".
fr: « Comment... comment *savez-vous* tout ça ? »
pl: „Skąd pan... to wszystko *wie*?”
ru: «Откуда вы... все это *знаете*?»

# Dialogue Text/0x0100005A000011B5
source: "Look, I've got this decomposing body I *really* need to put in a fridge down there."
cs: "Podívejte, mám tady rozkládající se tělo, které bych nutně potřeboval dát tam dolů do ledničky."
de: „Ich habe da eine verrottende Leiche, die ich unbedingt da unten in einen Kühlschrank stecken muss.“
es: "Escuche, tengo un cuerpo en descomposición que necesito meter, *urgentemente*, en la nevera del sótano".
fr: « Écoutez, il faut *vraiment* que je place ce cadavre en décomposition dans le frigo en bas. »
pl: „Proszę posłuchać – mam gnijące ciało, które *naprawdę* pilnie muszę umieścić w lodówce tam, na dole”.
ru: «Послушайте, мне очень надо поместить в подвальный холодильник один разлагающийся труп».

# Dialogue Text/0x0100006B00002F53
source: "A 'psychic studio'? This is even worse than a bookstore in Martinaise..."
cs: "Psychické studio"? To je ještě horší než knihkupectví v Martinéze..."
de: „Ein Studio für paranormale Künste? Das würde noch weniger zu Martinaise passen als ein Buchladen …“
es: "¿Un 'estudio psíquico'? Es una idea todavía peor que la de montar una librería en Martinaise...".
fr: « Un "cabinet psychique" ? C’est encore pire qu’une librairie à Martinaise... »
pl: „Gabinet parapsychiczny? To jeszcze gorsze niż księgarnia w Martinaise...”
ru: «Услуги медиума? Это даже хуже, чем книжная лавка в Мартинезе...»

# Dialogue Text/0x0100006B00002F6A
source: "Exactly. It's a brilliant idea. Thank you, officer! I'm going to start drawing up business plans right away."
cs: "Přesně tak. Je to skvělý nápad. Děkuji, detektive! Hned začnu připravovat obchodní plány."
de: „Genau. Das ist eine brillante Idee. Vielen Dank, Officer! Ich werde sofort anfangen, die Geschäftspläne vorzubereiten.“
es: "Exacto. Es una idea brillante. ¡Gracias, agente! Voy a empezar a desarrollar el modelo de negocio ya mismo".
fr: « Exactement. Quelle idée brillante. Merci infiniment, monsieur l’agent ! Je vais de ce pas élaborer un business plan. »
pl: „Dokładnie. To genialny pomysł. Dziękuję, panie policjancie! Zamierzam rozpocząć sporządzanie biznesplanu już teraz”.
ru: «Вот именно. Превосходная мысль. Спасибо, офицер! Сейчас же приступлю к составлению бизнес-плана».

# Dialogue Text/0x0100006B00006513
source: "Uh, this Dick Mullen book fell apart before I got to the end. Do you have another copy?" (Show her the item.)
cs: "Emh, tahle kniha Dicka Mullena se rozpadla, než jsem se dostal na konec. Nemáte jiný výtisk?" (Ukaž jí ji.)
de: „Äh, dieser Dick-Mullen-Roman ist auseinandergefallen, bevor ich damit fertig war. Haben Sie noch ein weiteres Exemplar?“ (Du zeigst ihr den Gegenstand.)
es: "Este libro de Dick Mullen se ha deshecho antes de que pudiese acabarlo. ¿Tiene otra copia?". (Mostrar el objeto).
fr: « Euh, ce bouquin sur Dick Mullen s’est désagrégé avant que j’aie pu le terminer. Vous auriez un autre exemplaire ? » (Lui montrer le livre.)
pl: „Yyy, ta książka o Dicku Mullenie się rozsypała, zanim doczytałem do końca. Ma pani drugi egzemplarz?” (Pokaż jej przedmiot).
ru: «Гм, эта книга про Дика Маллена рассыпалась на части, я и дочитать не успел. У вас найдется еще экземпляр?» (Показываешь книгу.)

# Dialogue Text/0x010000700000323A
source: Why are you bothering with this tiresome woman -- just open the curtains while she's distracted!
cs: Proč se obtěžuješ s touhle otravnou ženou - prostě rozhrň ty závěsy, když se nedívá!
de: Was schlägst du dich mit dieser Nervensäge von einer Frau herum? Mach einfach die Vorhänge auf, während sie abgelenkt ist!
es: ¿Por qué te molestas en convencer a esta cabezona? ¡Abre las cortinas cuando no mire!
fr: Bon sang, mais pourquoi tu perds ton temps avec une femme aussi pénible ? Ouvre les rideaux pendant qu’elle regarde pas, et basta !
pl: Czemu ty zawracasz sobie gitarę tą męczącą babą? Po prostu rozsuń te zasłonki, jak nie będzie patrzeć!
ru: Чего ты возишься с этой скучной теткой? Просто распахни занавески, пока она не видит!

# Dialogue Text/0x010000780000B3E4
source: "Okay... fine! It's because this place is *cursed*, just like everyone said! They don't call it the Doomed Commercial Area for nothing!"
cs: "Dobře... fajn! Je to proto, že tohle místo je prokleté, přesně jak říkala Aneta! Ne nadarmo se mu říká Prokleté komerční prostory!"
de: „Also schön! Dieser Laden ist <i>verflucht</i>, genau, wie man es sich erzählt! Dieses Gebiet wird nicht umsonst der verfluchte Gewerbeblock genannt!“
es: "Está bien... ¡de acuerdo! ¡Este sitio está *maldito*, tal y como todo el mundo me advirtió! ¡No en vano la llaman 'Zona Comercial Maldita'!".
fr: « Bon... d’accord ! C’est parce que cet endroit est *maudit*, comme le prétend la rumeur ! On n’appelle pas ça la zone commerciale maudite pour rien ! »
pl: „No dobrze... Niech panu będzie! To miejsce jest *przeklęte* – tak jak mówią ludzie! Nie bez powodu nosi nazwę Zgubionej Strefy Handlowej!”
ru: «Ну хорошо! Дело в том, что это место *проклято*, как все и твердили! Его не просто так назвали Проклятой торговой зоной!»

# Dialogue Text/0x01000092000006F0
source: "The curse... is so much worse than you could imagine. It's a *disease*, eating at the very foundation." A shiver runs through the woman, as she looks around the dimly lit store.
cs: "To prokletí... je mnohem horší, než si dokážete představit. Je to *nákaza*, která rozežírá samotnou podstatu." Ženou projede chvění, když se rozhlédne po spoře osvětleném obchodě.
de: „Der Fluch … ist viel schlimmer als alles, was Sie sich vorstellen können. Er ist eine <i>Krankheit</i>, die das Fundament zerfrisst.“ Als die Frau sich in dem spärlich beleuchteten Laden umsieht, zittert sie.
es: "La maldición... es mucho peor de lo que cabría imaginar. Es una *enfermedad* que consume la mismísima existencia". Un escalofrío recorre a la mujer al mirar a su alrededor, a través de la penumbra del establecimiento.
fr: « La malédiction... est bien pire que ce que vous pouvez imaginer. C’est une *maladie*, en train de ronger les fondations mêmes du bâtiment. » Un frisson parcourt la femme, tandis qu’elle scrute les recoins sombres de la boutique.
pl: „Ta klątwa... jest o wiele gorsza, niż sobie wyobrażałam. To *choroba*, która trawi same podstawy” – kobieta rozgląda się po słabo oświetlonym sklepie, a jej ciałem wstrząsa dreszcz.
ru: «Это проклятие... зловреднее всего, что можно представить. Эта *зараза* точит самое основание». Женщина окидывает взглядом свой тускло освещенный магазин, и ее сотрясает дрожь.

# Dialogue Text/0x0100009200000777
source: "And what's behind that door if I may ask?"
cs: "A co je za těmi dveřmi, smím-li se zeptat?"
de: „Und was ist hinter der Tür, wenn ich fragen darf?“
es: "Si me permite la pregunta... ¿Qué hay tras la puerta?".
fr: « Et si je peux me permettre, qu’y a-t-il derrière cette porte ? »
pl: „A co jest za tymi drzwiami, jeśli mogę spytać?”
ru: «Могу я спросить, что за этой дверью?»

# Dialogue Text/0x010000920000127E
source: "Maybe you should try to *reconceptualize* your business... Martinaise doesn't look like the best place for a bookshop."
cs: "Možná byste měla zkusit *přehodnotit* své podnikání... Martinéza nevypadá jako nejlepší místo pro knihkupectví."
de: „Vielleicht sollten Sie ein neues Konzept für Ihren Laden finden … Martinaise scheint nicht der beste Ort für einen Buchladen zu sein.“
es: "Igual debería *reconceptualizar* su modelo de negocio... Martinaise no es el lugar idóneo para una librería".
fr: « Vous devriez peut-être essayer de *reconceptualiser* votre entreprise... Martinaise n’est pas vraiment l’endroit indiqué pour ouvrir une librairie... »
pl: „Może powinna pani zmienić *koncepcję* swojej firmy. Martinaise nie wydaje się być najszczęśliwszym miejscem na księgarnię”.
ru: «Может, вам стоит пересмотреть *концепцию*... Мартинез — не лучшее место для книжной лавки».

# Dialogue Text/0x01000092000012DC
source: "Too much money, even..." She looks around the dusty store. "Perhaps I should have bought some wards instead."
cs: "Příliš mnoho peněz, dokonce..." Rozhlédne se po zaprášeném obchodě. "Možná jsem si místo toho měla koupit nějaké strážce."
de: „Vielleicht war es zu viel Geld …“ Sie sieht sich in dem staubigen Laden um. „Vielleicht hätte ich stattdessen Schutztalismane kaufen sollen.“
es: "Demasiado dinero, diría yo...". Mira alrededor de la tienda polvorienta. "Igual debería haber comprado salvaguardas en su lugar".
fr: « C’était sans doute trop cher, en y repensant... » Elle scrute la boutique poussiéreuse. « J’aurais peut-être mieux fait d’acheter d’autres sceaux à la place. »
pl: „Może nawet zbyt wiele...” – stwierdza, rozglądając się po zakurzonym sklepie. „Trzeba było wydać te pieniądze na dodatkowe symbole ochronne”.
ru: «Даже слишком много...» Она оглядывает свою пыльную лавку. «Лучше бы я оберегов накупила».

# Dialogue Text/0x0100009200001C13
source: "I talked to the *Entity* you told me about. Her name is Neha and she's a novelty dicemaker."
cs: "Mluvil jsem s tou *Entitou*, o které jste mi říkala. Jmenuje se Nea a je to výrobkyně zakázkových kostek."
de: „Ich habe mit dem <i>Wesen</i> gesprochen, von dem Sie mir erzählt hatten. Sie heißt Neha und ist eine Würfelmacherin.“
es: "Estuve con la *Entidad* de la que me habló. Se llama Neha. Fabrica dados artesanales".
fr: « J’ai discuté avec *l’entité* dont vous m’avez parlé. Elle s’appelle Neha, et c’est une fabricante de dés fantaisie. »
pl: „Rozmawiałem z *istotą*, o której mi pani mówiła. Ma na imię Neha i jest producentką nietypowych kości”.
ru: «Я пообщался с *Сущностью*, о которой вы говорили. Ее зовут Ниа, и она занимается изготовлением игральных костей».

# Dialogue Text/0x0100009200001C38
source: "She may be involved, but I don't have a way to question the malignant Entity further."
cs: "Možná je do toho zapletená, ale nemám důvod tu zhoubnou Entitu dále vyslýchat."
de: „Womöglich hat sie etwas damit zu tun, aber ich habe keine Möglichkeit, das böse Wesen weiter zu befragen.“
es: "Puede que tenga algo que ver, pero ya no puedo interrogar más a la Entidad maligna".
fr: « Elle y est peut-être mêlée, mais je n’ai plus de quoi interroger cette entité malveillante. »
pl: „Może mieć w tym udział, nie mam jednak żadnego sposobu, by dokładniej przepytać złowrogą istotę”.
ru: «Возможно, она причастна, но у меня нет возможности дальше общаться со зловредной Сущностью».

# Dialogue Text/0x0100009200001D3B
source: "Yes. I utilized the secret methods of the Remote Viewers Division."
cs: "Ano, použil jsem tajné metody Oddělení pozorovatelů vzdáleného"
de: „Ja. Ich habe die geheimen Methoden der Abteilung Fernwahrnehmung zur Anwendung gebracht.“
es: "Sí. He utilizado las técnicas secretas de la División de Observadores Remotos".
fr: « Oui. J’ai utilisé les méthodes secrètes de la division des super sentinelles. »
pl: „Tak, wykorzystałem tajne metody Wydziału Zdalnych Obserwatorów”.
ru: «Да. Я использовал секретную методику Отряда дальновидцев».

# Dialogue Text/0x0100009200001D41
source: "Yes. I called upon the spirit of *Guillaume le Million* to banish the curse in a flash of disco brilliance."
cs: "Ano. Vyvolal jsem ducha *Kujóna Milióna*, aby kletbu v záblesku diskotékového lesku zahnal."
de: „Ja. Ich habe den Geist von <i>Guillaume le Million</i> darum gebeten, den Fluch mit blitzmäßiger Discobrillanz auszumerzen.“
es: "Sí. He invocado al espíritu de *Guillaume le Million* para desterrar la maldición con un radiante estallido disco".
fr: « Oui. J’ai invoqué l’esprit de *Guillaume le Million* pour bannir la malédiction dans une irradiance disco. »
pl: „Tak, wezwałem ducha *Guillaume le Milliona*, aby przegnać klątwę w rozbłysku disco-geniuszu”.
ru: «Да. Я призвал дух *Гийома ле Мийона*, чтобы тот избавил нас от проклятия своим блистательным диско».

# Dialogue Text/0x0100009200001D69
source: "What does that mean? Are you certain... Oh, but who am I to question your methods?" She looks at you with sudden admiration.
cs: "Co to znamená? Jste si jistý, že... Ale kdo jsem já, abych zpochybňovala vaše metody?" Náhle se na tebe podívá s obdivem.
de: „Was bedeutet das? Sind Sie sicher … Ach, aber wer bin ich, dass ich Ihre Methoden in Frage stelle?“ Plötzlich schenkt sie dir einen bewundernden Blick.
es: "¿Eso qué significa? Está seguro de que... Oh, ¿pero quién soy yo para cuestionar sus métodos?". Te mira con una admiración repentina.
fr: « Qu’est-ce que ça veut dire ? Êtes-vous sûr... Oh, mais qui suis-je pour mettre en doute vos méthodes ? » Elle vous regarde avec une soudaine admiration.
pl: „Co to oznacza? Czy jest pan pewny, że... Och, ale kimże ja jestem, aby kwestionować pańskie metody?” – spogląda na ciebie z nagłym podziwem.
ru: «Что это значит? Вы точно... Впрочем, кто я такая, чтобы ставить под сомнение ваши методы?» Она смотрит на тебя с неожиданным обожанием.

# Dialogue Text/0x0100009200001DCC
source: "The investigation's over. I don't want you going in there anymore, you're only angering the psychic weather in here. Now, if you're not going to *buy* anything..." She turns to face the door, waiting for potential customers.
cs: "Vyšetřování je u konce. Nechci, abyste tam dál chodil, jenom tím rozčilujete zdejší psychické povětří. A teď, jestli nechcete nic *koupit*..." Otočí se čelem ke dveřím a čeká na potenciální zákazníky.
de: „Die Ermittlungen sind jetzt vorbei. Ich möchte nicht, dass Sie noch mal dort hineingehen. Sie bringen hier nur die paranormale Wetterlage aus dem Gleichgewicht. Und wenn Sie nichts <i>kaufen</i> wollen …“ Sie wendet sich der Tür zu, als ob sie auf potentielle Kunden warten würde.
es: "La investigación ha tocado a su fin. No quiero que vuelva a entrar ahí, lo único que consigue es perturbar a la atmósfera psíquica imperante. Y como parece que no va a *comprar* nada...". Se gira hacia la puerta, a la espera de posibles clientes.
fr: « L’enquête est terminée. Je ne veux plus vous voir trainer par ici, vous ne faites que souiller l’atmosphère psychique de ces lieux. À présent, si vous n’avez pas l’intention *d’acheter* quoi que ce soit... » Elle se tourne face à la porte, attendant d’éventuels clients.
pl: „Dochodzenie skończone. Nie chcę, aby się pan tam znowu kręcił – tylko zaburza pan panującą tam psychiczną pogodę. Jeśli nie zamierza pan niczego *kupić*, to...” – odwraca się w stronę drzwi w oczekiwaniu na potencjalnych klientów.
ru: «Расследование окончено. Надеюсь, больше ноги вашей там не будет, вы только портите энергетический климат. Так что, если не собираетесь ничего *покупать*...» Она поворачивается к двери в ожидании возможных посетителей.

# Dialogue Text/0x0100009200001DFC
source: "You found a way to fix our entire economic system...?" She peers at you suspiciously. "Or are you talking about the building?"
cs: "Našel jste způsob, jak napravit celý náš ekonomický systém...?" Podezřívavě si tě prohlíží. "Nebo mluvíte o té budově?"
de: „Sie haben einen Weg gefunden, das gesamte Wirtschaftssystem in Ordnung zu bringen …?“ Sie schenkt dir einen misstrauischen Blick. „Oder meinen Sie das Gebäude?“
es: "¿Ha encontrado una manera de arreglar todo el sistema económico...?". Te sopesa con sospecha. "¿O está hablando del edificio?".
fr: « Vous avez trouvé un moyen de réparer notre système économique tout entier... ? » Elle vous toise avec méfiance. « Ou parlez-vous uniquement de l’immeuble ? »
pl: „Znalazł pan sposób na naprawienie całego systemu ekonomicznego...?” – przygląda ci się podejrzliwie. „Czy może mówi pan tylko o budynku?”
ru: «Вам удалось исправить всю экономическую систему?.. — она с подозрением смотрит на тебя. — Или вы говорите о здании?»

# Dialogue Text/0x0100009200001F8E
source: "I'm sure that I'll find someone who can help me get rid of the doom that still remains in this house... Things are *improving*, I can feel it." She nods.
cs: "Jsem si jistá, že najdu někoho, kdo mi pomůže zažehnat zkázu, která v tomto domě ještě zůstala... Cítím, že se to zlepšuje." Přikývne.
de: „Ich werde sicher jemanden finden, der mir hilft, den Fluch endgültig aus diesem Haus zu verbannen … Es wird schon <i>besser</i>, ich spüre es.“ Sie nickt.
es: "Seguro que encuentro a alguien que me pueda ayudar a deshacerme de la perdición restante... La situación ya está *mejorando*; lo percibo". Asiente.
fr: « Je trouverai certainement quelqu’un capable de m’aider à me débarrasser de ce fléau qui plane encore sur cette maison... Les choses *s’améliorent*, je le sens. » Elle opine.
pl: „Na pewno znajdę kogoś, kto pomoże mi pozbyć się zguby, która wciąż czai się w tym budynku... Sytuacja z każdą chwilą się *poprawia* – czuję to” – oznajmia, kiwając głową.
ru: «Я наверняка найду кого-нибудь, кто поможет избавиться от скрывающегося в этом доме зла... Ситуация *налаживается*, я чувствую», — кивает она.

# Dialogue Text/0x010000920000212C
source: "Host Almighty," she prays, "guard me and my honest business venture from the curse that lurks behind the door, blessed be your name..."
cs: "Všemohoucí Hostiteli," modlí se, "ochraňuj mě a můj poctivý podnik před prokletím, které číhá za dveřmi, požehnáno budiž tvé jméno..."
de: „Allmächtige Schar“, betet sie. „Beschütze mich und mein ehrliches Unternehmen vor dem Fluch, der hinter dieser Tür lauert. Gesegnet sei dein Name …“
es: "Todopoderoso Huésped", reza, "protegedme a mí y a mi humilde aventura empresarial de la maldición que acecha tras la puerta, bendito sea vuestro nombre...".
fr: « Hôte tout-puissant, prie-t-elle, protège-moi ainsi que mon honnête commerce de la malédiction qui rôde derrière cette porte, loué soit ton nom... »
pl: „Największy gospodarzu” – modli się. „Strzeż mnie i mojego uczciwego interesu przed klątwą, która czai się za drzwiami. Błogosławione bądź twoje imię...”
ru: «О всемогущий Покровитель, — молится она. — Убереги меня и мое добропорядочное предприятие от проклятия, что таится за дверью, да будет благословенно имя твое...»

# Dialogue Text/0x0100009200002157
source: "Cursed? But curses aren't real, ma'am."
cs: "Prokletý? Ale kletby nejsou skutečné, madam."
de: „Verflucht? Aber Flüche gibt es nicht.“
es: "¿Maldita? Las maldiciones no existen, señora".
fr: « Maudit ? Les malédictions, ça n’existe pas, voyons. »
pl: „Klątwa? Ale klątwy nie istnieją, proszę pani”.
ru: «Проклято? Но проклятий не бывает».

# Dialogue Text/0x0100000600019848
source: Tell her there's a *dead body* involved. That will make it easier.
cs: Řekni jí, že jde o *mrtvé tělo*. To ti to usnadní.
de: Erzähl ihr von der <i>Leiche</i>. Das wird es leichter machen.
es: Dile que hay un *cadáver* involucrado. Eso lo hará más fácil.
fr: Précise-lui qu’il y a un *cadavre* dans l’histoire. Ça facilitera grandement les choses.
pl: Powiedz jej, że sprawa dotyczy *ciała zabitego*. To wiele ułatwi.
ru: Скажи, что дело связано с *трупом*. Это облегчит дело.

# Dialogue Text/0x010000060001AA5C
source: "I understand everything, sir. Thank you for descending into the maelström. I will keep fort up here -- strengthen the wards, do my best. And if you happen upon the Third Entity in your travels..."
cs: "Všemu rozumím, pane. Děkuji vám, že jste sestoupil do maelströmu. Budu tady nahoře držet pevnost - posilovat stráže, dělat, co bude v mých silách. A kdybyste na svých cestách narazil na Třetí entitu..."
de: „Ich habe dafür vollstes Verständnis. Danke, dass Sie für mich in den Mahlstrom hinabgestiegen sind. Ich werde hier die Stellung halten, die Talismane stärken und mein Bestes geben. Und falls Sie dem dritten Wesen über den Weg laufen …“
es: "Lo entiendo, caballero. Gracias por descender a la vorágine. Mantendré está zona segura. Apuntalaré las salvaguardas lo mejor que pueda. Y si se encuentra con la Tercera Entidad en sus aventuras...".
fr: « Je comprends parfaitement, monsieur. Merci de descendre au cœur du maelström. Je tiendrai ce bastion – en renforçant les sceaux et en faisant de mon mieux. Et s’il vous arrivait de croiser cette tierce entité au cours de votre périple... »
pl: „Wszystko rozumiem. Dziękuję za zejście w ten wir. Będę strzegła tego miejsca – wzmocnię ochronne symbole i będę robiła, co w mojej mocy. Jeśli natknie się pan podczas swoich podróży na obecność istoty trzeciej, to...”
ru: «Я все понимаю. Благодарю вас, что спустились на дно этого омута. Я буду держать оборону здесь — укреплю обереги, сделаю, что смогу. А если вы встретитесь в ваших странствиях с Третьей Сущностью... —
