Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002700001A35
source: "Yes, I'm afraid so. A real treat she is. It would be nice if she had..." She pauses for a second. "No, we couldn't have afforded more children really. Not in this economy."
cs: "Ano, obávám se, že ano. Je to opravdový poklad. Bylo by hezké, kdyby měla..." Na chvíli se odmlčí. "Ne, víc dětí jsme si opravdu nemohli dovolit. Ne v téhle ekonomice."
de: „Ja, leider. Sie ist wirklich ein Schatz. Es wäre schön, wenn sie …“ Sie schweigt kurz. „Nein, wir hätten uns keine weiteren Kinder leisten können. Nicht bei der aktuellen Wirtschaftslage.“
es: "Así es. Es un verdadero tesoro. Ojalá tuviera...". Hace una pequeña pausa. "Pero no, no podríamos permitirnos más hijos. No tal y como está la economía".
fr: « Oui, je le crains. Mais c’est un vrai don du ciel. Si seulement elle avait... » Elle marque une courte pause. « Non, nous ne pouvions pas nous permettre d’élever plus d’enfants. Pas dans ce contexte économique. »
pl: „Niestety tak. Prawdziwy z niej skarb. Byłoby miło, gdyby miała...” – milknie na chwilę. „Nie, nie moglibyśmy pozwolić sobie na więcej dzieci. Nie w tej ekonomii”.
ru: «Боюсь, что да. Она просто чудо. Было бы здорово, если бы... — Она на миг замолкает. — Но мы и вправду не могли себе позволить больше детей. Не те экономические условия».

# Dialogue Text/0x0100002F00003983
source: "And your husband's also involved with the bookstore?"
cs: "A váš manžel je také zapojen do knihkupectví?"
de: „Und Ihr Mann hat auch etwas mit dem Buchladen zu tun?“
es: "¿Su marido también lleva el negocio?".
fr: « Et vous gérez la boutique avec votre mari ? »
pl: „Pani mąż też zajmuje się księgarnią?”
ru: «А ваш муж тоже занимается магазином?»

# Dialogue Text/0x0100002F0000398F
source: "We're quite busy people, you know, my husband and I. Quite busy." Her voice wavers a bit. "Children are a lot of work. You don't look like a father, so I don't expect you to understand..."
cs: "Jsme velmi zaneprázdnění lidé, víte, já a můj manžel. Velmi zaneprázdnění." Hlas se jí trochu zachvěje. "S dětmi je spousta práce. Nevypadáte jako otec, takže nečekám, že to pochopíte..."
de: „Wir haben viel um die Ohren, mein Mann und ich. Viel um die Ohren.“ Ihre Stimme klingt zögerlich. „Kinder machen viel Arbeit. Sie sehen mir nicht wie ein Vater aus, also werden Sie es nicht verstehen …“
es: "Verá, mi marido y yo somos personas muy ocupadas. Mucho". Su voz vacila un poco. "Los niños dan mucho trabajo. Usted no tiene pinta de ser padre, así que no espero que lo entienda...".
fr: « Nous sommes tous les deux très occupés, mon époux et moi, vous savez. Très occupés. » Sa voix tremble légèrement. « Les enfants, ça demande beaucoup d’efforts. Vous n’avez pas l’air d’être parent, alors je doute que vous puissiez comprendre... »
pl: „Wie pan, ja i mój mąż jesteśmy bardzo zajętymi ludźmi. Bardzo zajętymi” – jej głos lekko drży. „Dzieci to mnóstwo pracy. Nie wygląda mi pan na ojca, więc nie oczekuję, że pan to zrozumie...”
ru: «Знаете, мы с мужем люди занятые. Очень занятые, — ее голос слегка сбивается. — Растить детей — тяжкий труд. Вы вряд ли поймете, вы не похожи на отца...»

# Dialogue Text/0x0100005A00000D01
source: "You're no para-detective. You look nothing like one -- and you're clearly a drinker. Pardon me for being so blunt, but..."
cs: "Nejste žádný paradetektiv. Vůbec na něj nevypadáte - a zjevně pijete. Promiňte, že jsem tak přímočará, ale..."
de: „Sie sind kein Paradetektiv. Sie sehen überhaupt nicht wie einer aus. Und Sie haben offensichtlich ein Alkoholproblem. Verzeihen Sie, dass ich das so unverblümt sage, aber …“
es: "Usted no es ningún parainspector. No tiene pinta de serlo. Además se ve a la legua que le da a la botella. Disculpe que sea tan directa, pero es que...".
fr: « Vous n’êtes pas un para-détective. Vous n’en avez pas du tout l’air – mais vous avez en revanche l’air d’être un ivrogne. Excusez ma franchise, mais... »
pl: „Nie jest pan paradetektywem. W ogóle pan go nie przypomina – wygląda pan raczej jak pijak. Proszę wybaczyć mi moją obcesowość, ale...”
ru: «Никакой вы не парадетектив. Ничуть не похожи. К тому же, вы явно выпиваете. Уж простите за прямоту, но...»

# Dialogue Text/0x0100005A00000D5A
source: "Certainly so, ma'am. I can assure you my partner is eminent in this *particular* field."
cs: "Jistě, madam. Mohu vás ujistit, že můj partner je v tomto oboru vynikající."
de: „Natürlich. Ich kann Ihnen versichern, dass mein Partner sich auf diesem Feld <i>bestens</i> auskennt.“
es: "En efecto, señora. Puedo asegurar que mi compañero es toda una eminencia en este campo tan *peculiar*".
fr: « Indubitablement, madame. Je peux vous assurer que mon associé fait autorité dans ce domaine si *particulier*. »
pl: „Jak najbardziej, proszę pani. Mogę zaświadczyć, że mój partner jest wybitny w tej *szczególnej* dziedzinie”.
ru: «Несомненно. Могу заверить вас, что мой напарник — выдающийся специалист в этой области».

# Dialogue Text/0x0100005A00000E8E
source: Blech! You deny your own Revacholian blood for the sake of a lie!
cs: Pche! Kvůli lži zapíráš vlastní krev Revacholanů!
de: Ürks! Du leugnest deine Revacholer Abstammung! Für eine Lüge!
es: ¡Qué disparate! ¡Renegar de tu sangre revacholiana en pos de una mentira!
fr: Beurk ! Tu renies ton propre sang révacholien pour un vulgaire mensonge !
pl: Fu! Dla głupiego kłamstwa wyrzekasz się własnej revacholskiej krwi.
ru: Фу! Отрекаешься от ревашольского происхождения ради лжи!

# Dialogue Text/0x0100005A000011D2
source: "It was the only way to get this investigation going."
cs: "Byl to jediný způsob, jak vyšetřování rozjet."
de: „Nur so konnte ich mit den Ermittlungen beginnen.“
es: "Era la única manera de avanzar con la investigación".
fr: « C’était le seul moyen de poursuivre cette enquête. »
pl: „To był jedyny sposób na popchnięcie śledztwa do przodu”.
ru: «Только так я мог продолжить расследование».

# Dialogue Text/0x0100006B00002E3C
source: "A curious pendant you're wearing." (Narrow your eyes mysteriously.)
cs: "Nosíte zvláštní přívěsek." (Záhadně přivři oči.)
de: „Ein ungewöhnlicher Anhänger, den Sie da tragen.“ (Du kneifst die Augen geheimnisvoll zusammen.)
es: "Qué colgante tan curioso". (Entrecerrar los ojos suspicazmente).
fr: « C’est un drôle de pendentif que vous portez là. » (Plisser mystérieusement les yeux.)
pl: „Bardzo ciekawy ma pani naszyjnik”. (Zmruż tajemniczo oczy).
ru: «Интересный у вас кулон». (Загадочно прищуриваешься.)

# Dialogue Text/0x0100006B00002E9A
source: "Fighting, enemy... my philosophy is everyone just getting along."
cs: "Boj, nepřítel... moje filozofie je, aby spolu všichni vycházeli."
de: „Kämpfen, Feinde … Mir wäre es lieber, wenn alle Menschen miteinander auskämen.“
es: "Combatir, enemigo... Mi filosofía se basa en que todo el mundo se lleve bien con todo el mundo".
fr: « Affronter, ennemi... Dans ma philosophie, nous nous entendons tous entre nous. »
pl: „Walka, wróg... Moja filozofia zakłada, że wszyscy się po prostu dogadują”.
ru: «Борьба, враги... Мне ближе философия всеобщего примирения».

# Dialogue Text/0x0100006B00002F18
source: "And you... oh my god, just look at you! It looks like even the *police* can't take care of all this. Someone should do something about this." She rubs her pendant between two fingers, thinking.
cs: "A vy... panebože, jen se na sebe podívejte! Vypadá to, že ani *policie* se o tohle všechno nedokáže postarat. Někdo by s tím měl něco udělat." Tře si přívěsek mezi dvěma prsty a přemýšlí.
de: „Und Sie … Du meine Güte, wie Sie aussehen! Anscheinend kann sogar die <i>Polizei</i> nichts dagegen ausrichten. Jemand sollte etwas dagegen unternehmen.“ Nachdenklich reibt sie ihren Anhänger zwischen zwei Fingern.
es: "Y usted... oh, cielos, ¡mírese! Parece que ni siquiera la *policía* puede controlar esta situación. ¿Es que nadie va a hacer nada?". Frota su colgante entre los dedos, pensativa.
fr: « Quant à vous... Mon Dieu, regardez-vous ! Il semblerait que la *police* elle-même soit impuissante. Il faut absolument faire quelque chose. » Elle frotte son pendentif entre deux doigts, tout en réfléchissant.
pl: „A pan... O mój boże, niech pan na siebie spojrzy! Wygląda na to, że nawet policja sobie z tym wszystkim nie radzi. Ktoś powinien coś z tym zrobić” – pociera swój wisiorek między dwoma palcami, myśląc.
ru: «А вы-то... Господи, подумать только! Похоже, даже *полиция* тут бессильна. Кто-то должен что-нибудь предпринять», — она потирает кулон, удерживая его двумя пальцами, и размышляет.

# Dialogue Text/0x0100006B00002F4E
source: "Honestly, I'm not sure what to think of it."
cs: "Upřímně řečeno, nevím, co si o tom mám myslet."
de: „Ehrlich gesagt weiß ich nicht genau, was ich davon halten soll.“
es: "A decir verdad, no sé qué pensar".
fr: « Sincèrement, je ne sais pas quoi en penser. »
pl: „Szczerze mówiąc, nie wiem, co o tym myśleć”.
ru: «Честно говоря, не знаю, что и думать».

# Dialogue Text/0x010000780000B3C9
source: "If it's just a storage room then why does it have a Semenese ward protecting it?"
cs: "Když je to jen skladiště, proč ho chrání semenský strážce?"
de: „Wenn es bloß ein Lagerraum ist, warum hat er dann einen semenesischen Schutztalisman nötig?“
es: "Si no es más que un almacén, ¿qué hacen esas salvaguardas semenenses ahí?".
fr: « Si c’est juste un débarras, alors pourquoi est-ce protégé par un sceau séménèse ? »
pl: „Skoro jest tam tylko magazynek, to czemu strzeże go semeński znak ochronny?”
ru: «Если это всего лишь кладовка, почему ее защищает семенинский оберег?»

# Dialogue Text/0x010000780000B429
source: "The Darkness..." She closes her eyes and nods. "It must be real then... This place is cursed, just like Annette said. They don't call it the Doomed Commercial Area just for nothing!"
cs: "Temnota..." Zavře oči a přikývne. "Tak to musí být skutečné... Tohle místo je prokleté, přesně jak říkala Anneta. Neříkají tomu tady Prokleté komerční prostory jen tak pro nic za nic!"
de: „Die Dunkelheit …“ Sie schließt die Augen und nickt. „Dann ist es wirklich so … Dieser Laden ist verflucht, wie Annette gesagt hat. Dieses Gebiet wird schließlich nicht umsonst der verfluchte Gewerbeblock genannt!“
es: "La Oscuridad...". Cierra los ojos y asiente. "Entonces es verdad... Este sitio está maldito, tal y como dijo Annette. ¡Por algo la llaman Zona Comercial Maldita!".
fr: « Les ténèbres... » Elle ferme les yeux et opine. « Alors, ça doit être vrai... Cet endroit est maudit, comme l’a dit Annette. On n’appelle pas ça la zone commerciale maudite pour rien ! »
pl: „Ciemność...” – zamyka oczy i kiwa głową. „W takim razie to musi być prawda... To miejsce jest przeklęte – tak jak mówiła Annette. Nie bez powodu nosi nazwę Zgubionej Strefy Handlowej!”
ru: «Тьма... — Она закрывает глаза и кивает. — Значит, это правда... Это место *проклято*, как и сказала Аннетт. Его не просто так назвали Проклятой торговой зоной!»

# Dialogue Text/0x0100009200000551
source: "You mean the chimney that's part of the central furnace?"
cs: "Myslíte komín, který je součástí centrální pece?"
de: „Sie meinen den Kamin, der zum zentralen Heizofen gehört?“
es: "¿Se refiere a la chimenea que sale del horno central?".
fr: « Vous parlez de la cheminée qui fait partie de la chaudière principale ? »
pl: „Ma pani na myśli komin należący do centralnego kotła?”
ru: «Вы о том дымоходе, что является частью системы центрального отопления?»

# Alternate1/0x0100009200000551
source: "You mean the chimney that's part of the central furnace? I heard *voices* coming from there..."
cs: "Myslíte komín, který je součástí centrálního topeniště? Slyšel jsem, že odtamtud vycházejí *hlasy*..."
de: „Sie meinen den Kamin, der zum zentralen Heizofen gehört? Von dort habe ich <i>Stimmen</i> gehört …“
es: "¿Se refiere a la chimenea que sale del horno central? De ahí salen *voces*. Las he oído...".
fr: « Vous parlez de la cheminée qui fait partie de la chaudière principale ? J’ai entendu des *voix* qui provenaient de l’intérieur... »
pl: „Ma pani na myśli komin należący do centralnego kotła? Słyszałem dobiegające stamtąd *głosy*...”
ru: «Вы о том дымоходе, что является частью системы центрального отопления? Я слышал, как оттуда доносились *голоса*...»

# Dialogue Text/0x01000092000006FD
source: "It's the curse of *financial distress*." Her voice drops to a whisper. "Of *ruin* -- and bankruptcy." She peers at the curtains again...
cs: "Je to prokletí *finanční tísně*." Její hlas klesá do šepotu. "Zkázy a bankrotu." Znovu se zadívá na závěsy...
de: „Es ist der Fluch der <i>finanziellen Not</i>.“ Ihre Stimme wird zu einem Flüstern. „Der Fluch des Ruins. Und des Bankrotts.“ Sie wirft erneut einen Blick auf die Vorhänge …
es: "La maldición causa *angustia financiera*. Su voz se reduce a poco más que un susurro. "Y *ruina*. Bancarrota...". De nuevo lanza una mirada hacia las cortinas.
fr: « C’est la malédiction du *désarroi financier*. » Sa voix n’est plus qu’un chuchotement. « De la *ruine* – et de la faillite. » Elle scrute à nouveau les rideaux...
pl: „To przekleństwo *trudności finansowych*” – stwierdza, po czym kontynuuje szeptem: „Klątwa *ruiny* i bankructwa”. Znowu rzuca okiem na zasłony...
ru: «Это проклятие *финансового кризиса*». Она понижает голос до шепота: «*Краха* и банкротства», — и снова косится на занавески...

# Dialogue Text/0x01000092000007A0
source: She fingers the pendant around her neck, thinking. "It must be these very spells and wards of protection that keep me safe from all the ill and wicked deeds."
cs: Prsty si obepíná přívěsek na krku a přemýšlí. "Určitě jsou to právě tato kouzla a ochranná znamení, která mě chrání před všemi zlými a nekalými skutky."
de: Nachdenklich berührt sie den Anhänger an ihrem Hals. „Es müssen wohl die Zauber und Schutztalismane sein, die mich vor all den finsteren Machenschaften bewahren.“
es: Toquetea el colgante de su cuello, pensativa. "Probablemente sea cosa de todos los hechizos y salvaguardas, que me protegen de todos los actos malintencionados".
fr: Elle touche le pendentif autour de son cou tout en réfléchissant. « C’est sans doute grâce à tous ces sorts et tous ces sceaux, qui me protègent de la maladie et du malheur. »
pl: Ściska w dłoni wisiorek wiszący na jej szyi i myśli. „To pewnie zaklęcia i symbole ochronne zapewniły mi bezpieczeństwo przed tymi wszystkimi złymi i niegodziwymi działaniami”.
ru: Она задумывается, теребя кулон на шее. «Должно быть, помогают те самые чары и обереги, что защищают меня от всевозможных злодеяний».

# Dialogue Text/0x0100009200001C2C
source: "She's not a sorceress -- or some 'malicious Entity'. She's a businesswoman, like you."
cs: "Ona není čarodějka - ani nějaká "zlomyslná Entita". Je to obchodnice jako vy."
de: „Sie ist weder eine Hexe noch ein ‚böswilliges Wesen‘. Sie ist eine Geschäftsfrau, genau wie Sie.“
es: "No es ni hechicera ni una 'Entidad malévola'. Es empresaria, tal y como lo es usted".
fr: « Ce n’est ni une sorcière, ni une *entité malveillante*. C’est une femme d’affaires, comme vous. »
pl: „Nie jest czarownicą ani żadną »złowrogą istotą«. To kobieta interesów, jak pani”.
ru: «Она вовсе не колдунья и не „зловредная сущность“. Она предприниматель, как и вы».

# Dialogue Text/0x0100009200001C6B
source: "She said it's just capitalism. Bankruptcy is a quirk of our economic system."
cs: "Říkala, že je to jen kapitalismus. Bankrot je výstřelek našeho ekonomického systému."
de: „Sie hat gesagt, dass es nur am Kapitalismus liege. Insolvenzen seien eine Nebenwirkung unseres Wirtschaftssystems.“
es: "Dijo que no es más que el capitalismo siguiendo su curso. La bancarrota es un elemento más de nuestro sistema económico".
fr: « Elle a dit que c’était uniquement dû au capitalisme. Que la faillite était une anomalie de notre système économique. »
pl: „Powiedziała, że to po prostu kapitalizm. Bankructwo jest jedną z cech naszego systemu gospodarczego”.
ru: «Она сказала, что дело в капитализме. Банкротства — неотъемлемая черта экономики».

# Dialogue Text/0x0100009200001C71
source: "Wait, *WHAT*?" Her entire face goes white as a skull. "The entire economic system is cursed?!"
cs: " Počkat, *CO?" Celý její obličej zbělá jako lebka. "Celý ekonomický systém je prokletý?!"
de: „WIE BITTE?“ Ihr ganzes Gesicht ist kreidebleich. „Das gesamte Wirtschaftssystem ist verflucht?!“
es: "¿¿¿*Q-qué*???". Su tez palidece hasta parecer un cadáver. "Entonces, ¡¿todo nuestro sistema económico está maldito?!".
fr: « Une seconde, *QUOI* ? » Elle devient blanche comme un linge. « Le système économique tout entier est maudit ?! »
pl: „Że *CO*?” – jej twarz robi się biała jak czaszka. „Cały system ekonomiczny jest przeklęty?!”
ru: «Погодите, *ЧТО*? — Ее лицо становится мертвенно-бледным. — Выходит, сама экономика проклята?!»

# Dialogue Text/0x0100009200001F87
source: "Oh, I see..." She looks at her pendant, then back to you. "I guess it's time to visit Boogie Street again."
cs: "Aha, chápu..." Podívá se na svůj přívěsek a pak zpátky na tebe. "Myslím, že je čas znovu navštívit Skočnou ulici."
de: „Ach, verstehe …“ Sie betrachtet ihren Anhänger und dann dich. „Es wird wohl mal wieder Zeit für einen Besuch in der Boogie Street.“
es: "Oh, entiendo...". Sus ojos contemplan su colgante, y luego vuelven a mirarte. "Supongo que toca volver a Boogie Street".
fr: « Oh, je vois... » Elle observe son pendentif, puis lève à nouveau les yeux vers vous. « Je suppose qu’il est temps de retourner à Boogie Street. »
pl: „Och, rozumiem...” – spogląda na swój wisiorek, a potem znowu na ciebie. „Chyba najwyższa pora na kolejną wizytę na Boogie Street”.
ru: «О, понимаю... — она смотрит на кулон, затем переводит взгляд на тебя: — Похоже, пора снова наведаться на Буги-стрит».

# Dialogue Text/0x01000092000021B6
source: "Never mind, I had other questions."
cs: "To je jedno, měl jsem jiné otázky."
de: „Schon gut, ich hatte noch andere Fragen.“
es: "Da igual, quería hacerle otras preguntas".
fr: « Pas grave, j’avais d’autres questions. »
pl: „Nieważne, mam inne pytania”.
ru: «Впрочем, у меня остались другие вопросы».

# Dialogue Text/0x01000005000038B1
source: "A book about cockatoos? There should be one upstairs, right next to the shelf of biographies."
cs: "Kniha o kakaduech? Měla by být nahoře, hned vedle poličky s životopisy."
de: „Ein Buch über Kakadus? In der oberen Etage müssten wir eins haben, direkt neben dem Regal mit den Biographien.“
es: "Un libro sobre cacatúas... Debería tener uno en el piso de arriba, junto a las biografías".
fr: « Un livre sur les cacatoès ? Il doit y en avoir un à l’étage, juste à côté de l’étagère des biographies. »
pl: „Książki o kakadu? Jedna powinna być na piętrze, tuż przy regale z biografiami”.
ru: «Книгу про какаду? Кажется, наверху есть такая, где стеллаж с биографиями».

# Dialogue Text/0x010000060001AA1A
source: Just don't say you don't have *any* answer yet. The uncertainty is killing her.
cs: Jen neříkej, že ještě nemáš *žádnou* odpověď. Ta nejistota ji ničí.
de: Sag bloß nicht, dass du noch keine Antwort hast. Sie kann die Ungewissheit nicht ertragen.
es: Todavía no digas que no tienes *ninguna* respuesta. La incertidumbre la está matando.
fr: Ne lui dis pas que tu n’as pour l’instant *aucune* réponse. L’incertitude la ronge.
pl: Nie mów tylko, że nie masz jeszcze *żadnej* odpowiedzi. Niepewność dręczy ją straszliwie.
ru: Только не говори, что у тебя *вообще* нет ответов. Неопределенность ее убивает.

# Dialogue Text/0x0100002100002981
source: "My investigation has led me to discover a two-millimetre entroponetic hole in reality. That's the source of doom -- both in the commercial area *and* in Martinaise."
cs: "Můj výzkum mě přivedl k objevu dvoumilimetrové entroponetické díry v realitě. To je zdroj zkázy - jak v obchodní oblasti, tak v Martinéze."
de: „Meine Ermittlungen haben mich zu einem entroponetischen Loch in der Wirklichkeit mit zwei Millimetern Durchmesser geführt. Dieses Loch hat den Fluch verursacht, sowohl im Gewerbeblock <i>als auch</i> in Martinaise.“
es: "Mi investigación me ha llevado a descubrir un agujero entroponético de dos milímetros en el mismísimo tejido de la realidad. Este agujero es la fuente de la perdición, tanto en la zona comercial *como* en Martinaise".
fr: « Mes investigations m’ont amené à découvrir un trou entroponétique de 2 mm dans la réalité. C’est la source de tout ce malheur – à la fois dans la zone commerciale *et* à Martinaise. »
pl: „Śledztwo pozwoliło mi odkryć dwumilimetrową entroponetyczną dziurę w rzeczywistości. To ona jest źródłem zagłady. Zarówno dla centrum handlowego, jak i całego Martinaise”.
ru: «В ходе расследования я обнаружил энтропонетическую прореху в реальности диаметром 2 мм. Это истинный источник зла — как в торговой зоне, так и *во всем* Мартинезе».

# Dialogue Text/0x0100002700001329
source: "What nonsense are you two going on about? This is not relevant at all. And besides," her lip curls in disgust, "*my* husband would never do such a thing. We are proper people."
cs: "Co to tady vy dva plácáte za nesmysly? Tohle vůbec není důležité. A kromě toho," rty se jí zkroutí odporem, "můj manžel by nikdy nic takového neudělal. Jsme slušní lidé."
de: „Was tischen Sie mir denn da für einen Unsinn auf? Das gehört ganz und gar nicht hierher. Und außerdem“ – sie verzieht angewidert die Lippen – „würde es <i>meinem</i> Mann nie im Leben einfallen, so etwas zu tun. Wir sind beide anständige Leute.“
es: "¿Qué tonterías están diciendo? Esto no es relevante en absoluto. Y además", sus labios se curvan de asco, "*mi* marido nunca haría tal cosa. Somos gente decente".
fr: « Qu’est-ce que vous me chantez ? Je ne suis pas du tout concernée. Et en plus de ça, dit-elle avec un rictus de dégoût, *mon* époux ne ferait jamais une chose pareille. Nous sommes des gens bien. »
pl: „Co za bzdury panowie opowiadają? To nie ma z tym żadnego związku. A poza tym” – jej usta wykrzywiają się z obrzydzenia – „*mój* mąż nigdy nie zrobiłby czegoś takiego. Jesteśmy porządnymi ludźmi”.
ru: «Что вы такое несете? Не понимаю, при чем тут это. И вообще, — она брезгливо поджимает губы, — *мой* супруг никогда бы так не поступил. Мы люди порядочные».

# Dialogue Text/0x01000027000019DC
source: "Annette, yes. My daughter. I hope she wasn't slacking off again with her nose in science fiction! Tell me, was she at her post, doing her job like a proper girl?"
cs: "Aneta, ano. Moje dcera. Doufám, že se zase neulívala s nosem zabořeným ve sci-fi! Řekněte mi, byla na svém místě a dělala svou práci jako řádné děvče?"
de: „Annette, ja. Meine Tochter. Ich hoffe, sie hat nicht wieder gefaulenzt und ihre Nase in einen Science-Fiction-Schmöker gesteckt! War sie auf ihrem Posten und hat ihre Arbeit gemacht, wie es sich gehört?“
es: "Es mi hija, Annette. ¡Espero que no estuviera otra vez holgazaneando con la dichosa ciencia-ficción! Dígame, ¿estaba donde le corresponde, haciendo su trabajo como una buena chica?".
fr: « Oui. Ma fille Annette. J’espère qu’elle n’était pas encore en train de se tourner les pouces, le nez dans sa science-fiction ! Dites-moi, était-elle en train de travailler bien sagement à son poste ? »
pl: „To Annette. Moja córka. Mam nadzieję, że nie obija się znowu z nosem w fantastyce naukowej! Proszę powiedzieć, czy była przy swoim stoisku i pracowała jak porządnej dziewczynce przystało?”
ru: «Да, это Аннетт. Моя дочь. Надеюсь, не отлынивала от дела, уткнувшись в свою фантастику! Скажите, она была на посту и работала, как послушная девочка?»
