Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F0000378A
source: "God, I've told her not to do that. It's disgusting. And I told *you* to mind your own business." Her voice is firm. "Clearly you have no idea how hard it is to raise a girl in this economy."
cs: "Bože, říkala jsem jí, aby to nedělala. Je to nechutné. A *vám* jsem říkala, abyste se staral o sebe." Její hlas je pevný. "Očividně nemáte ponětí, jak těžké je vychovávat v téhle ekonomice dívku."
de: „Gott im Himmel, ich habe ihr doch gesagt, dass sie das lassen soll. Es ist ekelhaft. Und <i>Ihnen</i> habe ich gesagt, dass Sie das nichts angeht.“ Sie klingt entschlossen. „Ich sehe schon, dass Sie keine Ahnung haben, wie es ist, bei der aktuellen Wirtschaftslage ein Kind aufzuziehen.“
es: "Dios, le tengo dicho que no lo haga. Es repugnante. Y *usted* debería meter las narices en sus propios asuntos". Su voz es tajante. "Es evidente que no sabe lo difícil que es criar a una hija tal y como está la economía".
fr: « Seigneur, je lui ai dit de ne pas faire ça. C’est dégoûtant. Et je *vous* ai dit de vous mêler de vos affaires. » Sa voix est dure. « Vous ignorez visiblement à quel point c’est difficile d’élever une enfant dans ce contexte économique. »
pl: „Boże, mówiłam jej, żeby tego nie robiła. To obrzydliwe. I mówiłam też *panu*, aby pilnował pan własnego nosa” – jej głos jest stanowczy. „Od razu widać, że nie ma pan pojęcia, jak trudno jest wychować dziewczynkę w tej ekonomii”.
ru: «Боже, я ведь ей запрещала. Какая мерзость. А *вас* я просила не лезть не в свое дело, — говорит она недрогнувшим голосом. — Откуда вам знать, как тяжело растить дочь в таких экономических условиях».

# Dialogue Text/0x0100002F00004230
source: "This is preposterous, a waste of my time and of no help to anyone." She looks displeased.
cs: "Je to absurdní, je to ztráta času a nikomu to nepomůže." Vypadá nespokojeně.
de: „Das ist völlig absurd. Sie verschwenden meine Zeit. Damit wird niemandem geholfen.“ Sie wirkt verärgert.
es: "Esto es ridículo. Una inútil pérdida de tiempo". Parece disgustada.
fr: « C’est grotesque, vous me faites perdre mon temps et ça n’avance à rien. » Elle paraît contrariée.
pl: „To niedorzeczne. Zwykła strata mojego czasu. I w niczym to nikomu nie pomoże” – wygląda na niezadowoloną.
ru: «Что за глупости! Вы тратите мое время и не приносите никакой пользы людям». Вид у нее недовольный.

# Dialogue Text/0x0100002F0000424C
source: "It's not good to talk about the curse, not in detail. The negativism..." She shivers. "It's dangerous. Talking about the void wraiths angers them!"
cs: "Není dobré mluvit o prokletí, ne do detailů. Negativismus..." Zachvěje se. "Je to nebezpečné. Mluvit o přízracích prázdnoty je rozčiluje!"
de: „Man sollte nicht im Detail über den Fluch reden. Die Negativität …“ Sie schaudert. „Sie ist gefährlich. Die Geister aus dem Nichts werden wütend, wenn man über sie redet!“
es: "Es mala idea hablar de la maldición, sobre todo en profundidad. Tanta negatividad...". Le recorre un escalofrío. "Es peligroso. ¡Les molesta que hablemos de los espectros del vacío!".
fr: « Ce n’est pas bien de parler de la malédiction en détail. Tout ce négativisme... » Elle frissonne. « C’est dangereux. Parler des spectres de l’abysse ne fait qu’attiser leur colère ! »
pl: „Niedobrze jest rozmawiać o klątwie – zwłaszcza szczegółowo. Chodzi o negatywizm...” – drży. „To niebezpieczne. Rozmawianie o zjawach otchłani drażni je!”
ru: «Проклятие — не лучшая тема для разговора, не к добру это. Негативное восприятие... — содрогается она. — Это опасно. Духи бездны гневаются, когда их обсуждают!»

# Dialogue Text/0x0100002F000043ED
source: Slither up to her, you silver-tongued fiend. Show her what world-class perfidy looks like!
cs: Vetřel ses k ní, ty zlatoústý ďáble. Ukaž jí, jak vypadá proradnost světové třídy!
de: Nähert Euch ihr, Ihr redegewandter Teufel. Zeigt ihr ein Beispiel ausgesuchter Niedertracht!
es: Reptad y sisead, demonio de lengua bífida. ¡Mostradle lo que es la verdadera perfidia!
fr: Rampez à ses pieds, obséquieuse vermine. Faites-lui donc une démonstration de votre perfidie de classe internationale !
pl: Pokaż jej moc swojego diabelsko oślizgłego, choć złotego, języka. Pokaż jej perfidię klasy światowej!
ru: Пустите чары свои в ход, как змей велеречивый. Пусть вероломства власть она познает!

# Dialogue Text/0x0100002F000117BC
source: "But... what else did you find? Did anything survive? No. Of course not. Have you located the... Entity?"
cs: "Ale... co dalšího jste našel? Přežilo něco? Ne. Samozřejmě, že ne. Našel jste... Entitu?"
de: „Aber … was haben Sie sonst noch gefunden? Hat irgendetwas überlebt? Nein, natürlich nicht. Haben Sie das … Wesen gefunden?“
es: "Pero, ¿qué más ha encontrado? ¿Queda algo en pie? No, claro que no, qué cosas tengo. ¿Ha localizado a... la Entidad?".
fr: « Mais... qu’avez-vous trouvé d’autre ? Est-ce que quelque chose a survécu ? Non. Bien sûr que non. Avez-vous localisé... l’entité ? »
pl: „Ale... Co jeszcze pan znalazł? Czy coś przetrwało? Nie. Oczywiście, że nie. Czy zlokalizował pan... istotę?”
ru: «Но... что еще вы обнаружили? Что-нибудь уцелело? Нет, разумеется, нет. Но вам удалось найти ту... Сущность?»

# Dialogue Text/0x0100002F0001202F
source: "My precious! Her dedication brings joy to my heart." She's immensely satisfied with the answer. "If you have children, I hope they turn out as great as my Annette."
cs: "Můj drahoušek! Její oddanost mi vnáší radost do srdce." S odpovědí je nesmírně spokojená. "Jestli budete mít děti, doufám, že se z nich stanou tak skvělé děti jako z mé Anetky."
de: „Mein kleiner Schatz! Es wärmt mir das Herz, wie engagiert sie ist.“ Sie ist äußerst zufrieden mit deiner Antwort. „Falls Sie Kinder haben, hoffe ich, dass sie auch so artig sind wie meine Annette.“
es: "¡Mi niña! Su dedicación me sobrecoge el corazón". Está extremadamente satisfecha con la respuesta. "Si alguna vez tiene hijos, espero que le salgan tan buenos como mi Annette".
fr: « Mon trésor ! Son dévouement me met du baume au cœur. » Elle est extrêmement satisfaite de la réponse. « Si vous avez des enfants un jour, je vous souhaite qu’ils soient aussi formidables que mon Annette. »
pl: „Mój skarb! Jej oddanie przynosi mi mnóstwo radości” – jest bardzo zadowolona twoją odpowiedzią. „Jeśli ma pan dzieci, to mam nadzieję, że wyrosną tak wspaniale jak moja Annette”.
ru: «Золотце мое! Сердце радуется, когда она так старается, — Ответ ее весьма удовлетворил. — Если у вас есть дети, желаю, чтоб они выросли такими же замечательными, как моя Аннетт».

# Dialogue Text/0x0100002F00012059
source: Her opinion of her daughter depends on how well she lured you into the store.
cs: Její názor na dceru závisí na tom, jak dobře tě nalákala do obchodu.
de: Anscheinend beurteilt sie ihre Tochter danach, wie gut sie dich dazu animiert hat, in den Laden zu gehen.
es: Su opinión sobre su propia hija depende de cómo se desempeñe a la hora de atraer gente a la librería.
fr: Son opinion sur sa fille dépend de la capacité de celle-ci à vous pousser à entrer dans la boutique.
pl: Jej opinia o córce zależy od tego, jak skutecznie ta zwabiła cię do sklepu.
ru: Ее мнение о дочери зависит от того, насколько той удалось заманить тебя в магазин.

# Dialogue Text/0x0100002F0001209E
source: "Five. I felt some interest."
cs: "Pět. Cítil jsem určitý zájem."
de: „Fünf. Ich hatte schon Interesse.“
es: "Cinco. Me ha generado cierto interés".
fr: « Cinq. Je me suis senti un peu intéressé. »
pl: „Pięć. Trochę mnie zainteresowała”.
ru: «Пять. Я заинтересовался».

# Dialogue Text/0x0100002F000121F3
source: "I don't know, I just walked right in here instead."
cs: "Já nevím, prostě jsem šel rovnou sem."
de: „Ich weiß nicht, ich bin einfach direkt in den Laden gekommen.“
es: "Ni idea, he entrado directamente".
fr: « Je sais pas, je suis directement entré. »
pl: „Nie wiem. Po prostu wszedłem do środka i tyle”.
ru: «Не знаю, я сразу вошел сюда».

# Dialogue Text/0x0100002F00012237
source: "Oh. I guess I was mistaken."
cs: "Aha, asi jsem se spletl."
de: „Ach. Da habe ich mich wohl geirrt.“
es: "Oh, creo que estaba equivocado".
fr: « Oh. J’ai dû me méprendre. »
pl: „Och. Widać mi się coś pomyliło”.
ru: «Хм. Думаю, я ошибся».

# Dialogue Text/0x0100002F00012402
source: I don't want to say all that.
cs: Nechci to všechno říkat.
de: Das will ich nicht sagen.
es: No quiero decir todo eso.
fr: J’ai vraiment pas envie de dire ça.
pl: Nie chcę tego wszystkiego mówić.
ru: Я не хочу все это говорить.

# Dialogue Text/0x0100005A000004C4
source: Yessss, this is your chance! This is your chance! Only a *para-detective* can solve this case.
cs: Ano, tohle je tvoje šance! Tohle je tvoje šance! Tento případ může vyřešit pouze *para-detektiv.
de: Jaaa, das ist Eure Chance! Und was für eine Chance! Nur ein <i>Paradetektiv</i> kann diesen Fall lösen.
es: ¡Ssssí, es nuestra oportunidad! ¡Es vuestra oportunidad! Solo un *parainspector* podrá resolver este caso.
fr: Sssuper, c’est maintenant ou jamais ! Voilà votre chance, messire ! Seul un *para-détective* peut résoudre cette affaire.
pl: Taaak, to twoja szansa! Wielka szansa! Tylko *parapsychologiczny detektyw* może sprostać tej sprawie.
ru: Вот и ваш шанс-с-с! Ваш шанс-с-с! Лишь *парадетектив* раскроет это дело.

# Dialogue Text/0x0100005A000004E9
source: Tell her how *ghasssstly* it was! You know it's what she wantssss to hear...
cs: Řekni jí, jak *sssstrašlivé* to bylo! Víš, že to je to, co chce slyšet...
de: Berichtet ihr, wie grauuusig es war! Ihr wisst, dass sie darauf breeennt, es zu hören …
es: ¡Contadle vos lo *espantosssso* que era! Sabéis que essss lo que quiere oír... ¡Bu!
fr: Dites-lui à quel point c’était *épouvantable* ! Vous sssavez pertinemment que c’est ce qu’elle a envie d’entendre...
pl: Powiedz jej, jak było *ssssstraszliwie*! Wiesz, że to właśnie chce usssssłyszeć...
ru: С-c-cкажите, как там *ж-ж-жутко*! Она ведь это хочет с-с-слышать...

# Dialogue Text/0x0100005A00000CF2
source: "Ma'am, I came here to help. I've handled *paranatural* situations before."
cs: "Madam, přišel jsem vám pomoci. Už jsem řešil *parapřirozené* situace."
de: „Ich bin gekommen, um Ihnen zu helfen. Mit <i>paranatürlichen</i> Situationen kenne ich mich aus.“
es: "Señora, he venido a ayudar. No es la primera vez que me enfrento a un suceso *paranormal*".
fr: « Madame, je suis venu vous aider. Les situations *para-naturelles*, ça me connaît. »
pl: „Proszę pani, przybyłem tu, aby pomóc. Mam doświadczenie w sprawach *paranaturalnych*”.
ru: «Я здесь, чтобы помочь вам. Мне уже доводилось работать с *паранатуральными* явлениями».

# Dialogue Text/0x0100005A00000D68
source: "I am the Void-Revenant. I have the powers to de-bad all the bad energies."
cs: "Já jsem Navrátilec z prázdnoty. Mám moc odšpatnit všechnu špatnou energii."
de: „Ich bin der Wiedergänger aus dem Nichts. Ich habe die Macht, alle negativen Energien zu entnegativisieren.“
es: "Soy el Espectro del Vacío. Tengo el poder de 'desmalear' las energías malvadas".
fr: « Je suis le Revenant de l’abysse. J’ai le pouvoir de virer toutes les mauvaises énergies. »
pl: „Jestem kroczącym przez pustkę. Mam moc, która pozwala zneutralizować wszelkie złe energie”.
ru: «Я — выходец из Бездны. Я способен разнегативить всю негативную энергетику».

# Dialogue Text/0x0100005A00000D82
source: She shudders. "I'm not sure I can trust your claims -- honestly, you look like a bit of a drinker. I'm sorry for being so blunt, but..."
cs: Zachvěje se. "Nejsem si jistá, jestli mohu vašim tvrzením věřit - upřímně, vypadáte trochu jako piják. Omlouvám se, že jsem tak přímočará, ale..."
de: Sie erschaudert. „Ich weiß nicht, ob ich Ihren Behauptungen Glauben schenken kann. Ehrlich gesagt wirken Sie, als hätten Sie ein Alkoholproblem. Tut mir leid, wenn ich das so unverblümt sage, aber …“
es: Se estremece. "No creo que pueda confiar en sus palabras. La verdad es que parece un poco... borrachín. Disculpe que sea tan directa, pero es que...".
fr: Elle frémit. « Je ne suis pas sûre de pouvoir vous croire sur parole. Vous avez plutôt l’air d’un ivrogne, si je puis me permettre. Pardonnez ma franchise, mais... »
pl: Drży. „Nie jestem pewna, czy mogę ufać pańskim twierdzeniom – szczerze mówiąc, wygląda mi pan trochę na pijaka. Przepraszam, że jestem taka obcesowa, ale...”
ru: Она вздрагивает. «Не знаю, можно ли принимать ваши заявления на веру... По правде сказать, вы слегка похожи на пьяницу. Извините за прямоту, но...»

# Dialogue Text/0x0100005A00000DDB
source: "If you promise, good officer... then." She shuffles nervously. "You might be our last hope. Do you swear it?"
cs: "Pokud to slíbíte, dobrá, detektive... tedy." Nervózně se zavrtí. "Možná jste naše poslední naděje. Odpřísáhnete to?"
de: „Wenn Sie es versprechen, Officer, dann …“ Sie scharrt nervös mit den Füßen. „Sie sind vielleicht unsere letzte Hoffnung. Schwören Sie es?“
es: "Si me lo promete, agente... entonces...". Se rebulle nerviosamente. "Puede que usted sea nuestra última esperanza. ¿Me lo jura?".
fr: « Dans ce cas, si vous le promettez, monsieur l’agent... » Elle trépigne nerveusement. « Vous êtes peut-être notre dernier espoir. Le jurez-vous ? »
pl: „Jeśli obieca pan, panie policjancie... to...” – nerwowo drepce w miejscu. „Może być pan naszą ostatnia nadzieją. Czy przyrzeka pan?”
ru: «Если вы обещаете, господин офицер... что ж... — Она беспокойно переминается. — Возможно, вы — наша последняя надежда. Вы готовы поклясться?»

# Dialogue Text/0x0100005A0000121A
source: "Real men don't need keys."
cs: "Skuteční muži klíče nepotřebují."
de: „Echte Kerle brauchen keine Schlüssel.“
es: "Los hombres de verdad no usan llaves".
fr: « Les vrais hommes n’ont pas besoin de clés. »
pl: „Prawdziwi mężczyźni nie potrzebują kluczy”.
ru: «Настоящему мужику ключи не нужны».

# Dialogue Text/0x0100006B00002E62
source: "Damn, you're right. What kind of a business relationship would that kick-start?"
cs: "Sakra, máte pravdu. Jaký obchodní vztah by to mohlo nastartovat?"
de: „Verdammt, Sie haben recht. Was für eine Geschäftsbeziehung würde so entstehen?“
es: "Joder, tiene razón. ¿Qué clase de relación empresarial saldría de ahí?".
fr: « Bon sang, vous avez raison. Quel genre de relation professionnelle pourrait bien naître de tout ça ? »
pl: „Cholera, ma pani rację. Jaką relację biznesową byśmy przez to nawiązali?”
ru: «Вы правы, черт побери. Какие деловые отношения могут быть после этого?»

# Dialogue Text/0x0100006B00002EAF
source: "We wouldn't want that."
cs: "To bychom nechtěli."
de: „Soweit darf es nicht kommen.“
es: "No queremos que pase eso".
fr: « Nous ne voudrions pas en arriver là. »
pl: „Tego byśmy nie chcieli”.
ru: «Это нам ни к чему».

# Dialogue Text/0x0100006B00002F2A
source: "Oh my god, even the *police* can't take care of all this. Just look at you! You're a wreck. Someone should do something about this." She rubs her pendant between two fingers, thinking.
cs: "Panebože, tohle všechno nezvládne ani *policie*. Jen se na sebe podívejte! Jste úplná troska. Někdo by s tím měl něco udělat." Tře si přívěsek mezi dvěma prsty a přemýšlí.
de: „Du meine Güte, sogar die <i>Polizei</i> kann nichts dagegen ausrichten. Wie Sie aussehen! Sie sind ein Wrack. Jemand sollte etwas dagegen unternehmen.“ Nachdenklich reibt sie ihren Anhänger zwischen zwei Fingern.
es: "Oh, cielos, ni siquiera la *policía* puede controlar la situación. ¡Mírese! Está hecho un esperpento. ¿Es que nadie va a hacer nada?". Frota su colgante entre los dedos, pensativa.
fr: « Seigneur, il semblerait que la *police* elle-même soit impuissante. Regardez-vous ! Vous êtes en piteux état. Il faut absolument faire quelque chose. » Elle frotte son pendentif entre deux doigts, tout en réfléchissant.
pl: „O mój boże, nawet *policja* nie daje sobie z tym wszystkim rady. Niech pan na siebie spojrzy! Pan jest wrakiem człowieka. Ktoś powinien coś z tym zrobić” – pociera swój wisiorek między dwoma palcami, myśląc.
ru: «Господи, даже *полиция* тут бессильна. На вас смотреть больно! Просто кошмар. Кто-то должен что-нибудь предпринять», — она потирает кулон, удерживая его двумя пальцами, и размышляет.

# Dialogue Text/0x0100006B0000651C
source: "Oh, I'm very sorry, sir. Some of these old paperbacks just don't have the durability. I would be happy to sell you another one, but unfortunately it's the last copy we had in stock."
cs: "Je mi to moc líto, pane. Některé z těchto starých paperbacků prostě nemají takovou trvanlivost. Ráda bych vám prodala jiný, ale bohužel je to poslední výtisk, který jsme měli na skladě."
de: „Ach, das tut mir wirklich leid. Manche dieser alten Taschenbücher sind nicht besonders strapazierfähig. Ich würde Ihnen gerne ein weiteres Exemplar verkaufen, aber leider war das unser letztes.“
es: "Oh, lo lamento mucho, caballero. Algunos de estos ejemplares de tapa blanda aguantan poco. Me encantaría venderle otra copia, pero por desgracia esa era la última que teníamos".
fr: « Oh, je suis sincèrement navrée. Certains de ces vieux livres de poche vivent très mal l’épreuve du temps. Je serais ravie de vous en vendre un autre, mais c’est malheureusement notre dernier exemplaire. »
pl: „Och, bardzo mi przykro. Niektóre z tych starych książek w miękkich okładkach po prostu nie są wytrzymałe. Z radością sprzedałabym panu kolejną kopię, ale niestety ten egzemplarz był jedynym w naszej ofercie”.
ru: «О, прошу прощения. Некоторые старые издания в мягкой обложке долго не живут. Я бы с радостью продала вам другую такую же, но увы, больше экземпляров в наличии нет».

# Dialogue Text/0x010000780000B479
source: "You *looked*, you let the spirits in!" she shouts, her face getting red. "We are all doomed now, this place is cursed, just like Annette said. They don't call it the Doomed Commercial Area just for nothing!"
cs: "Vy jste se *podíval*, pustil jste duchy dovnitř!" křičí a tvář jí rudne. "Všichni jsme teď odsouzeni k záhubě, tohle místo je prokleté, přesně jak říkala Aneta. Neříkají mu Prokleté komerční prostory jen tak pro nic za nic!"
de: „Sie haben nachgesehen! Sie haben die Geister hereingelassen!“, keift sie. Ihr Gesicht wird ganz rot. „Jetzt sind wir alle dem Untergang geweiht. Wie Annette sagte, ist dieser Laden verflucht. Dieses Gebiet wird schließlich nicht umsonst der verfluchte Gewerbeblock genannt!“
es: "¡Ha *mirado*, ha dejado que los espíritus entren!". Grita, con la cara roja como un tomate. "Estamos condenados, este sitio está maldito, tal y como me dijo Annette. ¡Por algo la llaman Zona Comercial Maldita!".
fr: « Vous êtes *allé voir*, vous avez laissé entrer les esprits ! », s’écrie-t-elle, le visage cramoisi. Nous voilà tous condamnés ! Cet endroit est maudit, comme l’a dit Annette. On n’appelle pas ça la zone commerciale maudite pour rien ! »
pl: „*Zajrzał* pan – wpuścił pan duchy!” – krzyczy, a jej twarz staje się czerwona. „Wszyscy jesteśmy teraz zgubieni! To miejsce jest przeklęte, tak jak mówiła Annette! Nie bez powodu nosi nazwę Zgubionej Strefy Handlowej!”
ru: «Вы *посмотрели*, вы впустили духов! — вопит она, багровея. — Теперь все мы обречены, это место проклято, как и сказала Аннетт. Его не просто так назвали Проклятой торговой зоной!»

# Dialogue Text/0x010000920000042F
source: "Strange... I feel unwanted too. What does it mean?"
cs: "Zvláštní... Taky se cítím nechtěně. Co to znamená?"
de: „Seltsam … Ich komme mir auch unerwünscht vor. Was das wohl bedeutet?“
es: "Qué raro... Yo siento lo mismo. ¿Qué significará todo esto?".
fr: « Bizarre... Je me sens moi aussi indésirable. Qu’est-ce que ça veut bien dire ? »
pl: „Dziwne... Ja też się czuję niechciany. Co to oznacza?”
ru: «Странно... Я тоже чувствую себя лишним. К чему бы это?»

# Dialogue Text/0x010000920000077E
source: "Failure... so much more failure!" She turns away from you, shaking her head.
cs: "Neúspěch... tolik dalších neúspěchů!" Odvrátí se od tebe a zavrtí hlavou.
de: „Gescheitertes … noch mehr Gescheitertes!“ Kopfschüttelnd wendet sie sich von dir ab.
es: "Fracasos... ¡muchos fracasos!". Se da la vuelta y sacude la cabeza.
fr: « L’échec... Un incommensurable échec ! » Elle vous tourne le dos, secouant la tête.
pl: „Porażka... Ogromna porażka!” – odwraca się od ciebie, kręcąc głową.
ru: «Крах... Еще больший крах!» — она отворачивается, качая головой.

# Dialogue Text/0x01000092000007B3
source: "Most certainly not! I'm not letting you open the gates of hell. In fact, I don't want *anyone* who isn't familiar with the psychic arts involved in this mess. Stay away. Leave the spirits be, so they can return to their slumber."
cs: "To rozhodně ne! Nenechám vás otevřít bránu pekla. Vlastně nechci, aby se do téhle šlamastyky zapojil *někdo*, kdo není obeznámen s psychickými uměními. Držte se dál. Nechte duchy na pokoji, aby se mohli vrátit do svého spánku."
de: „Ganz bestimmt nicht! Ich lasse nicht zu, dass Sie die Tore zur Hölle öffnen. Genau gesagt, will ich niemanden, der sich nicht mit den paranormalen Künsten auskennt, da mit hineinziehen. Halten Sie sich fern. Lassen Sie die Geister in Ruhe, damit sie wieder schlummern können.“
es: "¡Pues claro que no! No pienso permitir que abra las puertas del infierno. De hecho, no quiero que *nadie* ajeno a las artes psíquicas se involucre en este asunto. Manténgase alejado. Deje tranquilos a los espíritus para que regresen a su letargo".
fr: « Certainement pas ! Je ne vais pas vous laisser ouvrir les portes de l’enfer. À vrai dire, je ne tiens pas à mêler à tout ça un *novice* en matière d’arts psychiques. Restez à distance. Fichez la paix aux esprits, qu’ils puissent se replonger dans leur sommeil. »
pl: „Absolutnie wykluczone! Nikomu nie pozwolę otworzyć wrót piekła. Nie chcę, aby *ktokolwiek* niezaznajomiony ze sztukami parapsychicznymi się do tego wtrącał. Proszę trzymać się od tego z daleka. Niech pan zostawi duchy w spokoju, aby znowu zapadły w sen”.
ru: «Ни в коем случае! Я не позволю вам открывать врата в преисподнюю. И вообще, этим может заниматься *лишь тот*, кто разбирается в паранормальных явлениях. Не вмешивайтесь. Оставьте духов в покое, и они вновь утихомирятся».

# Dialogue Text/0x01000092000012CF
source: "But being *cultured* doesn't offer any protection against the curse, does it?" She looks around the dusty store. "Maybe I shouldn't have listened to him after all..."
cs: "Ale to, že jste *kultivovaný*, vás před kletbou nijak neochrání, že ne?" Rozhlédne se po zaprášeném obchodě. "Možná jsem ho nakonec neměla poslouchat..."
de: „Wobei <i>Kultiviertheit</i> nicht vor dem Fluch schützt, nicht wahr?“ Sie sieht sich in dem staubigen Laden um. „Vielleicht hätte ich doch nicht auf ihn hören sollen …“
es: "Pero ser *culto* no ofrece protección alguna contra la maldición, ¿a que no?". Mira alrededor de la tienda polvorienta. "A lo mejor no debería haberle hecho caso...".
fr: « Or, la *culture* ne protège en rien contre la malédiction, n’est-ce pas ? » Elle scrute la boutique poussiéreuse. « Peut-être n’aurais-je pas dû l’écouter, après tout... »
pl: „Ale bycie *kulturalnym* nie zapewnia żadnej ochrony przed klątwą, prawda?” – pyta, rozglądając się po zakurzonym sklepie. „Może nie trzeba było go jednak słuchać...”
ru: «Вот только *культура* от проклятия не защитит, верно?» Она оглядывает свою пыльную лавку. «Может, и не стоило мне его слушать...»
