Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100009200001C8B
source: "I understand what's going on here. You went in there, rummaged around -- and accomplished nothing. And now you're telling me these *intellectual* things to cover up for it."
cs: "Chápu, o co tu jde. Šel jste tam, prohrabal jste to - a ničeho jste nedosáhl. A teď mi vykládáte tyhle *intelektuálnské* věci, abyste to zakryl."
de: „Jetzt verstehe ich. Sie sind dort hineingegangen, haben überall herumgestöbert, aber sonst nichts zuwege gebracht. Und jetzt erzählen Sie mir dieses intellektuelle Zeug, um das Ganze zu vertuschen.“
es: "Ya entiendo lo que está pasando aquí. Entró, revolvió un par de cosas y no consiguió encontrar nada. Y ahora me está contando estas *intelectualidades* para engañarme y no quedar mal".
fr: « Je vous vois venir avec vos gros sabots. Vous êtes entré, vous avez fouiné partout et vous n’avez absolument rien fait. Et à présent, vous me sortez vos sornettes *intellectuelles* pour vous faire pardonner. »
pl: „Wiem, co się tu dzieje. Poszedł pan tam, pokręcił się trochę – i niczego nie osiągnął. A teraz mówi mi pan te wszystkie *intelektualne* rzeczy, aby to ukryć”.
ru: «Я понимаю, что происходит. Вы вошли туда, покопались, да и ушли ни с чем. А теперь заговариваете мне зубы всякими *заумными* речами».

# Dialogue Text/0x0100009200001DF6
source: Good luck persuading her. Some people can rationalize *anything*.
cs: Hodně štěstí při jejím přesvědčování. Někteří lidé si dokážou zdůvodnit *cokoli*.
de: Du wirst Glück brauchen, sie zu überzeugen. Manche Leute können <i>alles</i> rationalisieren.
es: Buena suerte persuadiéndola. Hay gente que no es capaz de ejercer el más *mínimo* raciocinio.
fr: Bonne chance pour la convaincre. Certaines personnes sont incapables de *rationaliser*.
pl: Powodzenia w przekonywaniu jej. Niektórzy umieją sobie zracjonalizować *wszystko*.
ru: Хочешь ее убедить? Удачи. Некоторые могут *чему угодно* подобрать объяснение.

# Dialogue Text/0x01000005000013A7
source: Her *filament* memory.
cs: Její *kapilární* paměť.
de: Ihr <i>Filamentspeicher</i>.
es: Su *filamento* de memoria.
fr: Sa mémoire *filamentaire*.
pl: Pamięć *włosowatą*.
ru: *Узловой блок* памяти.

# Dialogue Text/0x0100000500003BE3
source: "A fridge?" She fidgets with her pendant. "No, I don't know anything about a fridge. Aren't you interested in books?" She nods at the bookshelves.
cs: "Lednička?" Pohrává si s přívěskem. "Ne, o ledničce nic nevím. Nezajímají vás knihy?" Kývne na police s knihami.
de: „Ein Kühlschrank?“ Sie spielt mit ihrem Anhänger. „Nein, über einen Kühlschrank weiß ich nichts. Sind Sie nicht an Büchern interessiert?“ Mit einem Nicken deutet sie auf die Bücherregale.
es: "¿Una nevera?". Juguetea con su colgante. "No, no sé nada acerca de eso. ¿No le interesa algún libro?". Señala las estanterías con la cabeza.
fr: « Un frigo ? » Elle triture son pendentif. « Non, je n’ai jamais entendu parler d’un frigo. Vous ne seriez pas plutôt intéressé par des livres ? » Elle désigne de la tête les étagères remplies de livres.
pl: „Lodówka?” – pyta, bawiąc się swoim wisiorkiem. „Nie, nie wiem nic o żadnej lodówce. Nie interesują pana książki?” – wskazuje skinieniem głowy półki.
ru: «Холодильник? — Она крутит в руках кулон. — Нет, мне ничего не известно про холодильник. А книги вас не интересуют?» Она указывает кивком на полки.

# Dialogue Text/0x0100000600019AFE
source: Yes. Sometimes it's better to let people come to these conclusions themselves.
cs: Ano. Někdy je lepší nechat lidi, aby k těmto závěrům dospěli sami.
de: Ja. Manchmal ist es besser, wenn die Leute selbst darauf kommen.
es: Sí. A veces es mejor dejar que la gente alcance ciertas conclusiones por su cuenta.
fr: Oui. Il est parfois préférable de laisser les gens tirer eux-mêmes ces conclusions.
pl: Tak. Czasem lepiej pozwolić, żeby ludzie sami dochodzili do niektórych wniosków.
ru: Да. К таким выводам порой лучше прийти самостоятельно.

# Dialogue Text/0x0100000600019B98
source: Here we go!
cs: A je to tady!
de: Es geht los!
es: ¡Vamos allá!
fr: Et c’est parti !
pl: No to jazda!
ru: Начинаем!

# Dialogue Text/0x010000060001AAF8
source: Maybe you were wrong. She's endured for at least four decades in this world.
cs: Možná jsi se mýlil. Vydržela na tomto světě nejméně čtyřicet let.
de: Vielleicht hast du dich geirrt. Sie hat schon mindestens vier Jahrzehnte in dieser Welt überlebt.
es: Puede que te hayas equivocado. Ha aguantado lo menos cuatro décadas en este mundo.
fr: Peut-être que tu t’es planté. Elle a enduré au moins quatre décennies en ce bas monde.
pl: Może się myliłeś. Przetrwała w tym świecie co najmniej cztery dziesięciolecia.
ru: Может, ты ошибался. Ведь она сумела продержаться в этом мире как минимум четыре десятка лет.

# Dialogue Text/0x01000021000022CC
source: She calls that customer service?!
cs: Tomu říká zákaznický servis?!
de: Und das nennt sie Kundenservice?!
es: ¡¿A eso llama atención al cliente?!
fr: Elle appelle ça le service clientèle ?!
pl: Ona to nazywa obsługą klienta?!
ru: И это называется забота о клиентах?!

# Dialogue Text/0x01000021000029AA
source: "What do you mean the *actual* source?" She clutches her pendant, clearly irritated. "Are you here to lecture me about *economics* again?!"
cs: "Co myslíte tím *skutečným* zdrojem?" Sevře svůj přívěsek, zjevně podrážděná. "Zase mě chcete poučovat o *ekonomice*?!"
de: „Was meinen Sie mit <i>wirklich verursacht</i>?“ Sie klammert sich an ihren Anhänger. Ihre Irritation ist nicht zu übersehen. „Wollen Sie mich wieder über die <i>Wirtschaft</i> belehren?!“
es: "¿Cómo que la *verdadera* fuente?". Se aferra a su colgante, visiblemente irritada. "¡¿Me va a dar la charlita de la *economía* otra vez?!".
fr: « Comment ça, la *véritable* source ? » Elle agrippe son pendentif, visiblement agacée. « Êtes-vous venu me donner à nouveau une leçon sur le *contexte économique* ?! »
pl: „Jak to *prawdziwe* źródło?” – pyta, ściskając nerwowo swój wisiorek. „Wrócił pan, żeby znowu dać mi wykład z *ekonomii*?!”
ru: «Что значит *истинный* источник? — Она с нескрываемым раздражением хватается за кулон. — Снова будете читать мне лекцию по *экономике*?!»

# Dialogue Text/0x0100002700001637
source: "This so-called *curse* is nothing more than a simple case of collective delusion."
cs: "Toto takzvaná *kletba* není nic jiného než prostý případ kolektivního klamu."
de: „Dieser sogenannte <i>Fluch</i> ist nichts weiter als ein Fall von kollektiver Einbildung.“
es: "Esta supuesta *maldición* no es más que un caso de delirio colectivo".
fr: « Cette soi-disant malédiction n’est rien de plus qu’un simple cas d’hallucination collective. »
pl: „Ta tak zwana *klątwa* to tak naprawdę zwykła kwestia zbiorowego urojenia”.
ru: «Это так называемое *проклятие* — обыкновенный пример коллективного помешательства».

# Dialogue Text/0x0100002700001A2E
source: "Is she an only child?"
cs: "Ona je vaše jediné dítě?"
de: „Ist sie ein Einzelkind?“
es: "¿Es hija única?".
fr: « Elle est enfant unique ? »
pl: „Jest jedynym dzieckiem?”
ru: «Она единственный ребенок в семье?»

# Dialogue Text/0x0100002F00010443
source: "I sensed the psychic emanations from afar. The Sleeper Beyond calls out."
cs: "Vnímal jsem psychické vyzařování z dálky. Spáč ze záhrobí volá."
de: „Ich habe die paranormalen Ausstrahlungen schon von weitem gespürt. Der Schläfer im Jenseits ruft.“
es: "Sentía las emanaciones psíquicas desde lejos. El Durmiente de Más Allá llama".
fr: « J’ai senti de loin les émanations psychiques. Le Dormeur de l’au-delà m’appelle. »
pl: „Wyczułem z daleka psychiczne emanacje. Śpiący z Zaświatów wzywa”.
ru: «Я ощутил духовные вибрации, идущие издалека. Это зов Запредельного Сновидца».

# Dialogue Text/0x0100002F00011752
source: "Would you like me to take the case? I could investigate, see if the curse is real." (Conclude.)
cs: "Chcete, abych převzal ten případl? Mohl bych to vyšetřit a zjistit, jestli je ta kletba skutečná." (Uzavři.)
de: „Soll ich da mal nachhaken? Ich könnte ermitteln, ob der Fluch echt ist.“ (Du schließt das Thema ab.)
es: "¿Quiere que abra una investigación? Podría averiguar si la maldición es real". (Concluir).
fr: « Aimeriez-vous que je me charge de l’affaire ? Je pourrais enquêter et découvrir si la malédiction est bien réelle. » (Conclure.)
pl: „Chciałaby pani, żebym zajął się tą sprawą? Mógłbym się jej przyjrzeć, sprawdzić, czy klątwa jest prawdziwa”. (Zakończ).
ru: «Хотите, я займусь этим делом? Проведу расследование, выясню, существует ли проклятие на самом деле». (Подвести итоги.)

# Dialogue Text/0x0100002F00011757
source: "I don't think the curse is real, I just want you to let me in there." (Conclude.)
cs: "Nemyslím si, že ta kletba je skutečná, jen chci, abyste mě tam pustila." (Uzavři.)
de: „Ich glaube eigentlich nicht an den Fluch. Ich will nur, dass Sie mich da reinlassen.“ (Du schließt das Thema ab.)
es: "No creo que la maldición sea real, la verdad. Tan solo quiero entrar ahí". (Concluir).
fr: « Je ne crois pas que la malédiction soit réelle, je veux juste que vous me laissiez entrer. » (Conclure.)
pl: „Nie wydaje mi się, żeby klątwa była prawdziwa. Chciałbym po prostu, żeby mnie tam pani wpuściła”. (Zakończ).
ru: «Я не верю в проклятие, просто хочу, чтобы вы меня впустили». (Подвести итоги.)

# Alternate1/0x0100002F00011757
source: "I don't care about the curse, I just need to get to the fridge." (Conclude.)
cs: "Na kletbě mi nezáleží, potřebuju se jen dostat k ledničce." (Uzavři to.)
de: „Der Fluch ist mir egal, ich muss nur zu dem Kühlschrank.“ (Du schließt das Thema ab.)
es: "Me la refanfinfla la maldición. Tengo que llegar a la nevera". (Concluir).
fr: « Je me fiche de la malédiction, je dois juste accéder au frigo. » (Conclure.)
pl: „Nie obchodzi mnie ta klątwa, muszę po prostu dostać się do lodówki”. (Zakończ).
ru: «Мне нет дела до проклятия, мне просто нужно попасть к холодильнику». (Подвести итоги.)

# Dialogue Text/0x0100002F00011FA0
source: "Goodness, you were already doing good browsing the shelves. Why'd you stop?" She fiddles her pendant, then waves her bony fingers directly at you: "Don't you feel compelled? Go, go -- get back there. The books await you."
cs: "Božínku, už jste přece pěkně procházel regály. Proč jste přestal?" Pohrává si s přívěskem a pak mávne kostnatými prsty přímo na tebe: " Necítíte nutkání? Tak jděte, jděte - vraťte se tam. Knihy na vás čekají."
de: „Du meine Güte, es lief doch bisher so gut. Sie haben in den Regalen gestöbert. Warum haben Sie denn damit aufgehört?“ Sie spielt mit ihrem Anhänger und zeigt dann mit ihren knochendürren Fingern auf dich: „Fühlen Sie sich gar nicht verleitet? Na los, gehen Sie wieder zum Regal. Die Bücher warten auf Sie.“
es: "Cielos, con lo bien que iba buscando por todas las estanterías. ¿Por qué ha parado?". Manosea su colgante y después menea sus huesudos dedos hacia ti: "¿Acaso no se siente empujado a ello? Venga, venga, vuelva a recorrerlas. Los libros le están esperando".
fr: « Bonté divine ! Vous aviez pourtant si bien commencé en parcourant les étagères. Pourquoi vous arrêter ? » Elle tripote son pendentif, puis pointe ses doigts décharnés vers vous : « Ne vous sentez-vous pas irrésistiblement attiré ? Allez, retournez-y. Les livres vous attendent. »
pl: „Wielkie nieba, świetnie panu szło, gdy przeglądał pan regały. Dlaczego pan przestał?” – bawi się swoim wisiorkiem, po czym macha w twoim kierunku swoimi kościstymi palcami. „Nie odczuwa pan potrzeby? Tak, tak – niech pan tam wraca. Czekają na pana książki”.
ru: «Боже, вы ведь спокойно осматривали полки. Что вас отвлекло?» Потеребив свой кулон, она вдруг указывает костлявым пальцем прямо на тебя: «Разве они вас не манят? Ступайте, возвращайтесь к ним снова. Книги ждут вас».

# Dialogue Text/0x0100002F00012002
source: "Huh?" She flinches at your remark. "Nothing. No one's cast any spells of compulsion to draw in customers. What a silly idea!"
cs: "Co?" Při tvé poznámce se zarazí. "Nic. Nikdo neseslal žádné kouzlo, které by přilákalo zákazníky. To je ale hloupý nápad!"
de: „Wie bitte?“ Deine Bemerkung hat sie erschreckt. „Schon gut. Niemand hat einen Verleitungszauber gewirkt, um Kunden anzulocken. Was für eine alberne Idee!“
es: "¿Eh?". Vacila ante tu observación. "No, nada. Nadie puede conjurar hechizos de compulsión para atraer clientes. ¡Qué idea tan ingenua!".
fr: « Hein ? » Elle tressaillit en vous entendant. « Ce n’est rien. Personne n’irait jeter un sort d’obnubilisme pour attirer des clients. Quelle drôle d’idée ! »
pl: „Hę?” – wzdryga się na twoją uwagę. „Żaden. Nikt nie rzucił żadnych zaklęć mających na celu przyciągnięcie klientów. Ależ niedorzeczny pomysł!”
ru: «Что? — вздрагивает она. — Заклинание? Кому придет в голову привлекать покупателей заклинаниями? Вот глупости!»

# Dialogue Text/0x0100002F00012053
source: "Great! On a scale of one to ten, how compelled were you to buy books after talking with her?"
cs: "Skvělé! Jak moc vás rozhovor s ní přiměl ke koupi knih? Na stupnici od jedné do deseti?"
de: „Wie schön! Wie sehr haben Sie sich nach dem Gespräch mit ihr dazu verleitet gefühlt, Bücher zu kaufen? Auf einer Skala von eins bis zehn?“
es: "¡Genial! En una escala del uno al diez, ¿cómo de entusiasmado por comprar libros se siente tras hablar con ella?".
fr: « Super ! Sur une échelle de un à dix, dans quelle mesure estimez-vous avoir été contraint d’acheter des livres après lui avoir parlé ? »
pl: „Świetnie! W skali od jednego do dziesięciu, na ile ocenia pan potrzebę kupna książki odczuwaną po rozmowie z nią?”
ru: «Прекрасно! По шкале от одного до десяти, насколько вас привлекала идея купить книги после беседы с ней?»

# Dialogue Text/0x0100002F0001211D
source: "Yes. My husband is a successful entrepreneur East of the river. If only he were more *involved* in the business we're running up *here*." She says gloomily. "No matter, soon we'll both be off for Grand Couron!"
cs: "Ano. Můj manžel je úspěšný podnikatel na východ od řeky. Jen kdyby se víc zapojil do podnikání, které provozujeme tady nahoře." Řekne sklesle. "Nevadí, brzy obě odjedeme na Velký Kurón!"
de: „Ja. Mein Mann ist ein erfolgreicher Geschäftsmann, östlich des Flusses. Wenn er sich doch nur mehr um unser Geschäft <i>hier</i> kümmern würde.“ Sie wirkt bedrückt. „Wie dem auch sei. Nicht mehr lange, dann sind wir beide in Grand Couron!“
es: "Sí. Mi marido es un empresario de éxito ubicado al este del río. Si tan solo se *involucrara* más en el negocio que tenemos *aquí*...". Dice con pesar. "¡Da igual, dentro de nada ambos nos marcharemos a Grand Couron!".
fr: « Oui. Mon époux a réussi comme entrepreneur, à l’est de la rivière. Si seulement il pouvait davantage *s’investir* dans le commerce que nous tenons *ici* », dit-elle d’un air maussade. « Peu importe, nous serons bientôt toutes les deux en route pour Haut-Couronne ! »
pl: „Tak. Mój mąż jest odnoszącym sukcesy przedsiębiorcą pracującym na wschód od rzeki. Gdyby tylko *zaangażował się* bardziej w biznes, który prowadzimy *tutaj*...” – stwierdza ponurym głosem. „Ale to nieważne. Wkrótce oboje przeniesiemy się do Grand Couron!”
ru: «Да. У моего мужа процветающий бизнес на восточном берегу реки. Если бы его еще заботило предприятие, которым мы занимаемся *здесь*... — мрачно добавляет она. — Ну ничего, скоро мы все переберемся в Гран-Курон!»

# Dialogue Text/0x0100002F0001223E
source: "Indeed." Her voice is decisive and sharp as a knife. "Are we done with the jokes now?"
cs: "Samozřejmě." Její hlas je rozhodný a ostrý jako nůž. "Už jsme skončili s těmi vtipy?"
de: „In der Tat.“ Ihr Tonfall ist entschieden und messerscharf. „Haben Sie jetzt genug Witze gerissen?“
es: "En efecto". Su voz suena decidida y certera. "¿Hemos acabado con las bromitas?".
fr: « Tout à fait. » Sa voix déterminée est aussi tranchante qu’un scalpel. « En avons-nous fini avec les plaisanteries, à présent ? »
pl: „W rzeczy samej” – jej głos jest zdecydowany i ostry niczym nóż. „Skończyliśmy już z żartami?”
ru: «Именно так, — бескомпромиссно отрезает она. — Ну что, пошутили и хватит?»

# Dialogue Text/0x0100002F000124C1
source: "I detected psychic emanations from within and was compelled to investigate."
cs: "Zaznamenal jsem psychické vyzařování zevnitř a byl jsem nucen to prozkoumat."
de: „Ich hatte dort paranormale Ausstrahlungen festgestellt und mich dazu verleitet gefühlt, Nachforschungen anzustellen.“
es: "He detectado emanaciones psíquicas provenientes del otro lado y me he sentido obligado a investigar".
fr: « J’ai détecté des émanations psychiques venant de l’intérieur, qui m’ont poussé à enquêter. »
pl: „Wykryłem wewnątrz emanacje psychiczne. Skłoniło mnie to do podjęcia śledztwa”.
ru: «Я обнаружил паранормальное излучение и осознал необходимость выяснить его причину».

# Dialogue Text/0x0100005A000004DE
source: "Oh." Her disappointment is obvious. "What about?"
cs: "Aha." Její zklamání je zřejmé. "A co?"
de: „Ach.“ Ihre Enttäuschung ist offensichtlich. „Worüber denn?“
es: "Oh". Se encuentra visiblemente decepcionada. "¿Sobre qué?".
fr: « Oh. » Sa déception est manifeste. « Alors ? »
pl: „Och...” – jej rozczarowanie jest oczywiste. „Jakich pytań?”
ru: «Хм, — она явно разочарована. — О чем же?»

# Dialogue Text/0x0100005A00000E14
source: No, it's really stupid.
cs: Ne, je to opravdu hloupé.
de: Nein, das ist wirklich dämlich.
es: No, es muy estúpido.
fr: Non, c’est vraiment débile.
pl: Nie. To naprawdę głupie.
ru: Нет, тупость какая-то.

# Alternate1/0x0100005A00000E14
source: No! It's just as stupid.
cs: Ne! Je to stejně hloupé.
de: Nein! Das ist genauso dämlich.
es: ¡No! Es igual de estúpido.
fr: Non ! C’est aussi débile.
pl: Nie! To równie głupie.
ru: Нет! Это тоже тупость.

# Dialogue Text/0x0100005A00001213
source: "I hope you can find the solution quickly. The wards are broken, the passage has been opened..." She shudders. "Now tell me, what's back there?"
cs: "Doufám, že se vám podaří rychle najít řešení. Strážci jsou rozbití, průchod je otevřený..." Zachvěje se. "A teď mi řekněte, co je tam vzadu?"
de: „Ich hoffe, Sie finden schnell eine Lösung. Die Talismane sind unnütz, der Durchgang ist jetzt frei …“ Sie erschaudert. „Sagen Sie mir, was befindet sich dort?“
es: "Espero que encuentre una solución rápidamente. Las salvaguardas están rotas y ha abierto el pasaje...". Se estremece. "Dígame: ¿qué ha visto?".
fr: « J’espère que vous trouverez rapidement la solution. Les sceaux sont brisés, le passage a été ouvert... » Elle frémit. « À présent, dites-moi, qu’y a-t-il là derrière ? »
pl: „Mam nadzieję, że znajdzie pan szybko rozwiązanie. Symbole ochronne uległy zniszczeniu, przejście jest otwarte...” – stwierdza, drżąc. „Proszę powiedzieć, co tam jest?”
ru: «Надеюсь, вы быстро найдете решение. Обереги сломаны, проход открыт...» Она содрогается. «А теперь скажите, что там?»

# Dialogue Text/0x0100006B00002F03
source: "Hey, I'm the one who got shot here. In the leg... *and* in the shoulder!"
cs: "Hej, to já jsem byl postřelen. Do nohy... *a* do ramene!"
de: „Hey, ich wurde angeschossen. Am Bein … UND an der Schulter!“
es: "Eh, es a mí a quien han disparado. En la pierna... ¡*y* en el hombro!".
fr: « Hé, c’est moi ici qui me suis fait tirer dessus. Dans la jambe... *et* à l’épaule ! »
pl: „Ejże, to ja zostałem tu postrzelony. W nogę i jeszcze w ramię!”
ru: «Стреляли, между прочим, в меня. В ногу... *и* в плечо!»

# Dialogue Text/0x0100007000003207
source: "Is *that* what you've been after this whole time? You want the key to the back door?"
cs: "O to vám celou dobu šlo? Chcete klíč od zadních dveří?"
de: „Ging es Ihnen etwa die ganze Zeit über nur darum? Sie wollen den Schlüssel zur Hintertür?“
es: "Así que *eso* es tras lo que andaba desde el principio. ¿Quiere la llave de la puerta trasera?".
fr: « C’est dont *ça* que vous aviez en tête depuis le début ? Vous voulez la clé de la porte de derrière ? »
pl: „Więc to o *to* panu przez cały ten czas chodziło? Chciał pan zdobyć klucz do drzwi na zapleczu”.
ru: «Так *вот* чего вы все это время добиваетесь? Вам нужен ключ от задней двери?»

# Dialogue Text/0x0100008E00001228
source: "But... but... *that's* not in any of the ancient texts! How am I supposed to protect my bookstore from *that*?!"
cs: "Ale... ale... *to není v žádném ze starých textů! Jak mám chránit své knihkupectví před *tímhle*?!"
de: „Aber … aber … in den alten Texten ist <i>davon</i> keine Rede! Wie soll ich denn meinen Buchladen <i>davor</i> schützen?!“
es: "Pero... pero... ¡*eso* no sale en ninguno de los textos antiguos! ¡¿Cómo voy a proteger mi librería de *eso*?!".
fr: « Mais... Mais... *ceci* ne figure dans aucun des textes anciens ! Comme suis-je censée défendre ma librairie contre *ça* ?! »
pl: „Ale... Ale... *Tego* nie ma w żadnym ze starożytnych tekstów! Jak mam ochronić swoją księgarnię przed czymś *takim*?!”
ru: «Но... но... *этого* нет ни в одном древнем тексте! И как же мне защитить свой книжный от *такого*?!»

# Dialogue Text/0x0100008E00001256
source: "You're *right*, officer. I can't just leave everything -- after all this work! This little bookstore has become the *cornerstore* of our neighbourhood -- I can't just jump the ship and leave."
cs: "Máte pravdu, detektive. Nemůžu všechno jen tak opustit - po vší té práci! Tohle malé knihkupectví se stalo *komunitním centrem* pro celé sousedství - nemůžu jen tak opustit loď a odejít."
de: „Sie haben recht, Officer. Ich kann nicht einfach die Zelte abbrechen – nach all der Arbeit, die ich in den Laden gesteckt habe! Dieser kleine Buchladen ist in unserem Stadtviertel <i>der</i> Laden an der Ecke. Das kann ich nicht einfach aufgeben.“
es: "Tiene *razón*, agente. No puedo dejarlo todo atrás después de todo el esfuerzo invertido. Esta pequeña librería se ha convertido en la *piedra angular* del vecindario. No puedo saltar del barco".
fr: « Vous avez *raison*, monsieur l’agent. Je ne peux pas tout quitter – après tant d’efforts ! Cette petite librairie est devenue la *pierre angulaire* du quartier – je ne peux pas juste quitter le navire et disparaître. »
pl: „Ma pan *rację*. Nie mogę po prostu wszystkiego zostawić – włożyłam w to miejsce tyle pracy! Ta mała księgarnia stała się *kamieniem węgielnym* naszej okolicy – nie mogę porzucić tego okrętu i odejść”.
ru: «Вы *правы*, офицер. Я не могу взять и все бросить — столько труда вложено! Эта книжная лавочка стала главным магазином нашего района! Я не могу так просто сбежать с корабля».

# Dialogue Text/0x010000920000046B
source: "The Entity?"
cs: "Entita?"
de: „Das Wesen?“
es: "¿La Entidad?".
fr: « L’entité ? »
pl: „Istocie?”
ru: «Сущность?»

# Dialogue Text/0x01000092000004E8
source: "The Entity? No, I don't think so."
cs: "Entita? Ne, to si nemyslím."
de: „Dem Wesen? Nein, ich glaube nicht.“
es: "¿La Entidad? No, no lo creo".
fr: « L’entité ? Non, je ne pense pas. »
pl: „Istota? Nie, nie wydaje mi się”.
ru: «Сущность? Нет, вряд ли».
