Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000092000004AA
source: "No, this chimney is part of the building's central furnace and it's enormous. She has barricaded herself behind some metal security curtains... God knows what she's doing there."
cs: "Ne, tenhle komín je součástí ústředního topení v budově a je obrovský. Zabarikádovala se za nějakými kovovými bezpečnostními závěsy... Bůhví, co tam dělá."
de: „Nein, dieser Kamin gehört zum zentralen Heizofen des Gebäudes, und er ist riesig. Sie hat sich hinter einem Sicherheitsrollladen aus Metall verbarrikadiert … Wer weiß, was sie dort treibt.“
es: "No, esta chimenea es parte del horno central del edificio y es gigantesca. Se ha encerrado tras una persiana metálica... Solo dios sabe qué estará haciendo ahí metida".
fr: « Non, cette cheminée fait partie de la chaudière principale de l’immeuble, elle est énorme. Elle s’est barricadée derrière une sorte de rideau de fer... Dieu sait ce qu’elle peut bien fabriquer là-dedans. »
pl: „Nie, ten komin jest częścią centralnego ogrzewania budynku i jest olbrzymi. Zabarykadowała się za jakimiś metalowymi zasłonami bezpieczeństwa... Bóg jeden wie, co ona tam wyrabia”.
ru: «Нет, этот дымоход — часть центрального отопления всего здания. Он огромен! Сущность заперлась за металлическим защитным экраном... Бог знает чем там занимается».

# Dialogue Text/0x01000092000004D5
source: "Oh and... please, do return to me after you've looked around. I'm quite... *anxious* to know what she has to say about the curse. What you *discover* in there..."
cs: "A... prosím, vraťte se ke mně, až se porozhlédnete kolem. Jsem docela... *zvědavá*, co řekne o té kletbě. Co tam *objevíte*..."
de: „Ach, und … bitte kommen Sie wieder zu mir, wenn Sie sich umgesehen haben. Ich muss … <i>unbedingt</i> wissen, was sie zu dem Fluch zu sagen hat. Und was Sie dort <i>entdecken</i> werden …“
es: "Oh, y... por favor, vuelva aquí cuando haya terminado. Estoy un tanto... *ansiosa* por saber lo que tiene que decir sobre la maldición. Sobre cualquier cosa que *descubra* ahí, a decir verdad...".
fr: « Oh, et... s’il vous plaît, revenez me voir après avoir inspecté les lieux. Je suis très... *impatiente* de savoir ce qu’elle a à dire sur la malédiction. Et de ce que vous *découvrirez* là-dedans... »
pl: „Och, i... proszę wrócić do mnie, gdy już się pan rozejrzy. Jestem bardzo... *ciekawa*, co ona ma do powiedzenia o klątwie. I tego, co pan tam *odkryje*...”
ru: «Ах да, и... возвращайтесь ко мне, когда всё там осмотрите. Мне... *не терпится* узнать, что же она скажет насчет проклятия. И что вы там *обнаружите*...»

# Dialogue Text/0x010000920000070C
source: "Okay. I'm a little confused. What does that mean?"
cs: "Dobře, jsem trochu zmatený. Co to znamená?"
de: „Okay. Jetzt bin ich ein wenig verwirrt. Was genau bedeutet das?“
es: "Vale. No lo entiendo del todo. ¿Qué significa eso?".
fr: « Bon. Je suis un peu paumé. Qu’est-ce que ça veut dire ? »
pl: „No dobrze, trochę jestem zdezorientowany. Co to oznacza?”
ru: «Так. Я слегка запутался. Что это значит?»

# Dialogue Text/0x010000920000071A
source: "Wait, that's it? I was hoping for something more... *paranatural*."
cs: "Počkat, to je všechno? Doufal jsem v něco víc... *parapřirozeného*."
de: „Ist das alles? Irgendwie hatte ich etwas … <i>Paranatürlicheres</i> erwartet.“
es: "¿Eso es todo? Me esperaba algo más... *paranormal*".
fr: « Une seconde, c’est tout ? Je m’attendais à quelque chose de plus... *para-naturel*. »
pl: „Zaraz, to wszystko? Miałem nadzieję na coś bardziej... *paranormalnego*”.
ru: «Что, и всё? Я думал, речь о чем-то более... *паранатуральном*».

# Dialogue Text/0x01000092000012B8
source: "I'm not sure that a trinket shop is a better idea for business."
cs: "Nejsem si jistý, jestli je obchod s proprietami lepší podnikatelský nápad."
de: „Ich bin mir nicht sicher, ob ein Laden mit Krimskrams eine bessere Geschäftsidee wäre.“
es: "No creo que una tienda de baratijas sea un buen plan empresarial".
fr: « Vendre des breloques, c’est pas forcément une bonne idée pour se lancer dans les affaires. »
pl: „Nie jestem pewien, czy sklep ze świecidełkami to lepszy pomysł na biznes”.
ru: «Вряд ли сувенирная лавка чем-то лучше».

# Dialogue Text/0x0100009200001C32
source: "No, ma'am. I have felt her aura. She is not the one to blame for this curse."
cs: "Ne, paní. Cítil jsem její auru. Ona za tu kletbu nemůže."
de: „Nein. Ich habe ihre Aura gespürt. Sie ist an diesem Fluch nicht schuld.“
es: "No, señora. He sentido su aura. Ella no es la causante de la maldición".
fr: « Non, madame. J’ai ressenti son aura. Elle n’est pas responsable de cette malédiction. »
pl: „Nie, proszę pani. Wyczułem jej aurę. Nie ona jest winna tej klątwie”.
ru: «Нет. Я просканировал ее ауру. Это не она виновна в проклятии».

# Dialogue Text/0x0100009200001DA5
source: "As I said, she's a novelty dicemaker. Her business has been up and running for a long time now."
cs: "Jak jsem řekl, je to novátorská kostkařka. Její podnik už je v provozu delší dobu."
de: „Wie schon gesagt, ist sie eine Würfelmacherin. Sie fertigt außergewöhnliche Würfel an – ihr Geschäft besteht seit langem.“
es: "Como le he dicho, fabrica dados. Su negocio lleva ya un buen tiempo en pie".
fr: « Comme je le disais, c’est une fabricante de dés fantaisie. Elle exerce cette activité avec succès depuis pas mal de temps maintenant. »
pl: „Jak mówiłem, to producentka nietypowych kości. Jej firma istnieje już od dawna”.
ru: «Как я сказал, она резчица игральных костей. Она уже давно успешно ведет дела».

# Dialogue Text/0x0100009200001F59
source: "Another revolution?" She looks down at the pendant in her trembling hands, she collects herself.
cs: "Další revoluce?" Podívá se na přívěsek ve svých třesoucích se rukou a sebere se.
de: „Noch eine Revolution?“ Sie betrachtet den Anhänger in ihren zitternden Händen und fasst sich wieder.
es: "¿Otra revolución?". Mira el colgante que sujeta en sus temblorosas manos. Después, recobra la compostura.
fr: « Une nouvelle révolution ? » Elle baisse les yeux vers le pendentif posé dans ses mains tremblantes, tentant de reprendre ses esprits.
pl: „Kolejna rewolucja?” – spogląda na wisiorek, który trzyma w swoich drżących dłoniach, i bierze się w garść.
ru: «Еще одна революция?» Она опускает взгляд на кулон, который держит дрожащими руками, собираясь с духом.

# Dialogue Text/0x0100009200002011
source: "Please, do tell! Did anything survive? Have you located the... Entity?"
cs: "Prosím, mluvte! Přežilo něco? Našli jste... Entitu?"
de: „Bitte, sagen Sie es doch! Hat irgendetwas überlebt? Haben Sie das … Wesen gefunden?“
es: "¡Por favor, adelante! ¿Ha sobrevivido algo? ¿Ha encontrado a... la Entidad?".
fr: « S’il vous plaît, racontez-moi ! Est-ce que quelque chose a survécu ? Avez-vous localisé... l’entité ? »
pl: „Proszę, niech mi pan powie! Czy coś przetrwało? Czy zlokalizował pan... istotę?”
ru: «Прошу, расскажите! Что-нибудь уцелело? Вам удалось найти ту... Сущность?»

# Dialogue Text/0x010000920000215E
source: "Of course you didn't, you're nothing but a policeman." She shrugs, visibly dejected.
cs: "Samozřejmě, že ne, vždyť jste jen policista." Pokrčí rameny, viditelně sklíčená.
de: „Natürlich wussten Sie nichts davon. Sie sind ja nur ein Polizist.“ Niedergeschlagen zuckt sie mit den Schultern.
es: "Claro que no lo sabía, no es usted más que un simple agente de policía". Se encoge de hombros, visiblemente abatida.
fr: « C’est normal. Vous n’êtes qu’un simple policier, après tout. » Elle hausse les épaules, visiblement découragée.
pl: „Oczywiście, że pan nie wiedział – w końcu jest pan tylko policjantem” – wzrusza ramionami zrezygnowana.
ru: «Конечно не знали, вы ведь всего лишь полицейский», — она расстроенно пожимает плечами.

# Dialogue Text/0x0100000600019AA0
source: "Hello again, esteemed officer," she keeps reciting like a robot. "And welcome to Crime, Romance, and Biographies of Famous People."
cs: "Ještě jednou vás zdravím, ctihodný detektive," odříkává jako robot. "A vítejte v Detektivkách, románech a životopisech slavných lidí."
de: „Willkommen zurück, verehrter Officer.“ Sie klingt wie ein Roboter. „Und willkommen bei ‚Krimis, Liebesromane und Biographien von Berühmtheiten‘.“
es: "Hola de nuevo, querido agente", sigue con la cantinela, como un robot. "Bienvenido a 'Crimen, Romance y Biografías de Famosos'".
fr: « Ravie de vous revoir, cher agent, récite-t-elle comme un robot. Et bienvenue chez Amour, crimes et biographies. »
pl: „Witaj ponownie, szanowny policjancie” – recytuje jak robot. „Witam w księgarni »Kryminał, Romans i Biografie Słynnych Osób«”.
ru: «Приветствую вас снова, достопочтенный офицер, — повторяет она, как заведенная. — Добро пожаловать в магазин детективов, романов и биографий знаменитостей».

# Dialogue Text/0x0100000600019AE0
source: All of a sudden she exhales sharply. Her shoulders slump down. "Oh no..." she mutters. "Hold on, I need to invite her inside and apologize. She must be freezing out there..."
cs: Najednou prudce vydechne. Ramena jí poklesnou. "Ale ne..." zamumlá. "Počkejte, musím ji zavolat dovnitř a omluvit se jí. Musí tam venku mrznout..."
de: Plötzlich atmet sie laut aus. Ihre Schultern sacken in sich zusammen. „Oh nein …“, murmelt sie. „Einen Moment, ich muss sie hereinholen und mich entschuldigen. Sie ist bestimmt schon völlig durchgefroren …“
es: De repente deja escapar un vahído. Sus hombros caen. "Oh, no...". Farfulla. "Un momento, tengo que dejarla entrar y pedirle perdón. Tiene que estar muriéndose de frío...".
fr: Tout à coup, elle soupire sèchement. Ses épaules s’affaissent. « Oh, non..., marmonne-t-elle. Pas si vite, je dois l’inviter à l’intérieur et m’excuser. Elle doit geler sur place, dehors... »
pl: Nagle robi głośny wydech. Jej ramiona opadają. „O nie...” – mamrocze. „Chwila, muszę zawołać ją do środka i ją przeprosić. Pewnie tam zamarza...”
ru: Она ни с того ни с сего резко выдыхает. Ее плечи опускаются. «О нет, — бормочет она. — Подождите, я позову ее внутрь и извинюсь. Она там, наверное, продрогла...»

# Dialogue Text/0x010000060001A9E2
source: You don't have anything of substance to tell her until you've found that *Entity* of hers.
cs: Nemáš jí co podstatného říct, dokud nenajdeš tu její *Entitu*.
de: Erst, wenn du ihr <i>Wesen</i> gefunden hast, hast du ihr etwas zu berichten.
es: No tienes nada considerable que decirle. Al menos no hasta que encuentres a esta *Entidad* suya.
fr: Tu n’auras rien de concret à lui raconter tant que tu n’auras pas trouvé sa fameuse *entité*.
pl: Nie masz jej nic konkretnego do powiedzenia, dopóki nie znajdziesz tej *istoty*.
ru: Ты не можешь сказать ей ничего конкретного, пока не найдешь эту самую *Сущность*.

# Dialogue Text/0x010000060001AA2C
source: "I don't understand. If you're not sure it's her, then where *is* the source of the Doom? How did she explain the *curse*?" She looks perplexed.
cs: "Nerozumím tomu. Pokud si nejste jsitý, že je to ona, tak kde je zdroj Prokletí? Jak vysvětlila tu *kletbu*?" Vypadá zmateně.
de: „Das verstehe ich nicht. Wenn Sie nicht sicher sind, ob es an ihr liegt, was ist dann die Ursache des Fluchs? Wie hat sie ihn denn erklärt?“ Sie ist verblüfft.
es: "No lo comprendo. Si está seguro de que no es ella, entonces ¿dónde *reside* la fuente de la perdición? ¿Qué le dijo acerca de la *maldición*?". Parece perpleja.
fr: « Je ne comprends pas... Si vous n’êtes pas sûr que c’est elle, alors *où* se trouve la source de toute cette calamité ? Comment a-t-elle expliqué la *malédiction* ? » Elle semble perplexe.
pl: „Nie rozumiem. Skoro nie jest pan pewny, czy to jej sprawka, to gdzie *jest* źródło zguby? Jak wyjaśniła *klątwę*?” – kobieta wygląda na zdezorientowaną.
ru: «Ничего не понимаю. Раз вы не уверены, что это она, тогда *что же* является источником Зла? Как она объяснила *проклятие*?» Вид у нее озадаченный.

# Dialogue Text/0x01000021000029E5
source: Not for her, not for him, not for Revachol -- not for Elysium.
cs: Ne pro ni, ne pro něj, ne pro Revachol - ne pro Elysium.
de: Nicht gut für sie, nicht für ihn, und auch nicht für Revachol. Nicht gut für Elysium.
es: No por ella, ni por él. No por Revachol... ni por Elysium.
fr: Ni pour elle, ni pour lui, ni pour Révachol – ni pour Elysium.
pl: Ani dla niej, ani dla niego, ani dla Revacholu. Ani dla Elizjum.
ru: И для нее, и для него, и для Ревашоля, и для всего Элизиума.

# Dialogue Text/0x01000021000029FC
source: Whatever you do, don't take away her hope -- the only weapon against *total absence*.
cs: Ať uděláš cokoli, neber jí naději - jedinou zbraň proti *naprosté nepřítomnosti*.
de: Was du auch tust, nimm ihr nicht ihre Hoffnung – die einzige Waffe im Kampf gegen <i>völlige Absenz</i>.
es: Hagas lo que hagas, no acabes con su esperanza. Es la única arma que tiene contra la *ausencia total*.
fr: Quoi que tu fasses, ne lui ôte pas l’espoir – sa seule arme contre *l’absence totale*.
pl: Cokolwiek zrobisz, nie odbieraj jej nadziei. Jedynej broni przeciw *całkowitej nieobecności*.
ru: Только не забирай у нее надежду — единственное оружие против *полного запустения*.

# Dialogue Text/0x0100002F0000361B
source: "No thanks." [Leave.]
cs: "Ne, díky." [Odejdi.]
de: „Nein, danke.“ [Ende.]
es: "No, gracias". [Irte].
fr: « Non, merci. » [Prendre congé.]
pl: „Dziękuję”. [Odejdź].
ru: «Нет, спасибо». [Уйти.]

# Dialogue Text/0x0100002F00003653
source: "Wait, shouldn't a storekeeper know about her wares?"
cs: "Počkejte, neměla by prodavačka znát své zboží?"
de: „Moment mal. Sollte eine Ladeninhaberin sich nicht mit ihrem Bestand auskennen?“
es: "Espere, ¿una tendera no debería saber lo que vende?".
fr: « Une seconde, la propriétaire d’une boutique ne devrait pas au moins connaître sa marchandise ? »
pl: „Chwila. Czy sprzedawca nie powinien znać się na własnym towarze?”
ru: «Разве хозяйка магазина не должна следить за своим товаром?»

# Dialogue Text/0x0100002F0000399B
source: "He made the initial investment. Since then he's been what you might call a *silent partner*."
cs: "Vložil počáteční investici. Od té doby je něčím, co by se dalo nazvat *tichým společníkem*."
de: „Die ursprüngliche Investition war seine. Seitdem ist er, nun ja, <i>stiller Teilhaber</i>, könnte man sagen.“
es: "Él corrió con los gastos iniciales. Desde entonces, es lo que se podría considerar... un *socio en la sombra*".
fr: « Il a apporté l’investissement de départ. Depuis, il est devenu ce qu’on pourrait appeler un *associé discret*. »
pl: „Wyłożył kapitał początkowy. Od tamtej pory jest tak zwanym *cichym wspólnikiem*”.
ru: «Он внес первоначальный вклад. С тех пор он является кем-то вроде *пассивного партнера*».

# Dialogue Text/0x0100002F0000421B
source: "Ma'am, do you know how me and my partner are known to our colleagues back at the station?"
cs: "Madam, víte, jak mě a mého partnera znají kolegové na stanici?"
de: „Wissen Sie, wie unsere Kollegen auf dem Revier meinen Partner und mich nennen?“
es: "Señora, ¿sabe cómo nos llaman a mi compañero y a mí en la comisaría?".
fr: « Madame, vous savez comment on nous appelle dans la police, mon associé et moi-même ? »
pl: „Proszę pani, czy wie pani, jak mnie i mojego partnera nazywają na komisariacie nasi koledzy?”
ru: «Знаете, как нас с напарником называют коллеги в участке?»

# Dialogue Text/0x0100002F000120A4
source: "One. Not impressed."
cs: "Jedna. Nejsem ohromena."
de: „Eins. Ich war nicht gerade beeindruckt.“
es: "Uno. No me ha impresionado".
fr: « Un. Pas intéressé du tout. »
pl: „Jeden. Nie jestem pod wrażeniem”.
ru: «Единица. Не впечатлен».

# Dialogue Text/0x0100002F0001218F
source: "This is actually none of my business, let's talk about something else."
cs: "Do toho mi vlastně nic není, pojďme se bavit o něčem jiném."
de: „Ehrlich gesagt geht mich das nichts an. Reden wir über etwas anderes.“
es: "La verdad... no es problema mío. Hablemos de otra cosa".
fr: « Ce ne sont pas mes affaires, changeons de sujet. »
pl: „To właściwie nie jest mój interes. Porozmawiajmy o czym innym”.
ru: «Это действительно не мое дело, давайте поговорим о другом».

# Dialogue Text/0x0100002F0001236E
source: Why?
cs: Proč?
de: Warum?
es: ¿Por qué?
fr: Pourquoi ?
pl: Czemu?
ru: Почему?

# Dialogue Text/0x0100002F0001243F
source: "Enough funny business. Will you just give us the key already?"
cs: "Dost bylo legrace. Dáte nám už konečně ten klíč?"
de: „Genug mit dem Unsinn. Geben Sie uns jetzt endlich den Schlüssel?“
es: "Basta ya de tonterías. ¿Nos va a dar la llave de una vez?".
fr: « Assez d’entourloupes ! Allez-vous enfin nous donner cette clé ? »
pl: „Dosyć już tych wygłupów. Da nam pani ten klucz?”
ru: «Хватит выкрутасов. Может, уже дадите нам ключ?»

# Dialogue Text/0x0100002F00012463
source: "But I don't want to ask for it, asking is beneath me."
cs: "Ale já o něj nechci žádat, žádat je pod mou úroveň."
de: „Aber ich will nicht darum bitten. Das ist unter meiner Würde.“
es: "Pero no quiero pedirla. Yo no me rebajo a pedir cosas".
fr: « Jamais je ne m’abaisserais à demander une chose pareille. »
pl: „Ale ja nie chcę prosić. To poniżej mojej godności”.
ru: «Но я не хочу просить, я выше этого».

# Dialogue Text/0x010000340000812D
source: Yes, the venture continues. In other waters. Darker waters.
cs: Ano, ten podnik pokračuje. V jiných vodách. V temnějších vodách.
de: Ja, unser Weg führt uns weiter. In andere Gewässer. Dunklere Gewässer.
es: Sí, la aventura continúa. En otras aguas. Aguas más turbias.
fr: Oui, l’aventure continue. En d’autres eaux. Des eaux plus sombres.
pl: Tak. Podróż trwa dalej. Po innych wodach. Mroczniejszych.
ru: Да, приключение продолжается. Уже в других, более темных водах.

# Dialogue Text/0x0100005A00000D7C
source: "I should have realized... a pattern lies within the fabric. The hand of fate guides us, our meeting couldn't have been mere chance."
cs: "Měl jsem si uvědomit, že... v látce se skrývá vzor. Vede nás ruka osudu, naše setkání nemohla být pouhá náhoda."
de: „Das hätte ich wissen sollen … In dem Gefüge lässt sich ein Muster erkennen. Es kann kein Zufall sein, dass wir uns kennengelernt haben. Da hatte das Schicksal seine Hand im Spiel.“
es: "Debería haberme dado cuenta antes... Hay un patrón en el tejido. La mano del destino nos guía. Nuestro encuentro no es fruto de la casualidad".
fr: « J’aurais dû m’en apercevoir... Un motif est dissimulé au cœur du tissu. La main du destin nous guide, notre rencontre n’était pas le simple fruit du hasard. »
pl: „Powinnam była zdać sobie z tego sprawę... wzorzec znajduje się w materii. Nasze spotkanie nie było zwykłym zbiegiem okoliczności – poprowadziła nas ręka losu”.
ru: «Я должна была догадаться... У материи свой узор. Длань судьбы направляет нас, и наша встреча не могла быть случайностью».

# Dialogue Text/0x0100005A000011DA
source: "Well, I've looked around... I can tell you what I saw."
cs: "No, rozhlédl jsem se... Můžu vám říct, co jsem viděl."
de: „Tja, ich habe mich umgesehen … Ich kann Ihnen erzählen, was ich gesehen habe.“
es: "Bueno, he echado un buen ojo a lo que había... Puedo contarle lo que he visto".
fr: « Eh bien, je suis allé y jeter un œil... Je peux vous raconter ce que j’ai vu. »
pl: „No, rozejrzałem się tam trochę. Mogę opowiedzieć, co widziałem”.
ru: «Ну, я осмотрелся... И могу рассказать, что видел».

# Dialogue Text/0x0100005A0000120A
source: "You... broke down the back door?" She looks sad and confused. "Why? I gave you the key."
cs: "Vy... jste vylomil zadní dveře?" Vypadá smutně a zmateně. "Proč? Dala jsem vám klíč."
de: „Sie … haben die Hintertür gewaltsam geöffnet?“ Sie wirkt traurig und verwirrt. „Warum denn? Ich habe Ihnen doch den Schlüssel gegeben.“
es: "¿Ha... derribado la puerta trasera?". Parece triste y confusa. "¿Por qué? Si le di la llave...".
fr: « Vous avez... défoncé la porte de derrière ? » Elle paraît dépitée et troublée. « Pourquoi ? Je vous avais donné la clé. »
pl: „Pan... wyważył drzwi na zapleczu?” – pyta smutna i zdezorientowana. „Dlaczego? Dałam panu klucz”.
ru: «Вы... сломали заднюю дверь? — она расстроена и озадачена. — Но зачем? Я же дала вам ключ».

# Dialogue Text/0x0100006B00002E50
source: Certainly there are good things to be said about dependence.
cs: O závislosti lze jistě říci i dobré věci.
de: Abhängigkeit hat auch viele gute Seiten.
es: Cierto es que existen determinados beneficios en lo que respecta a la dependencia.
fr: On aurait de belles choses à dire sur la dépendance, tiens.
pl: O zależności też można powiedzieć niejedną dobrą rzecz.
ru: Как будто зависимость — непременно что-то плохое.

# Dialogue Text/0x010000780000B3F2
source: "Okay... fine! It's because this place is *cursed*, just like Annette said! They don't call it the Doomed Commercial Area for nothing!"
cs: "Dobře... fajn! Je to proto, že tohle místo je prokleté, přesně jak říkala Aneta! Ne nadarmo se mu říká Prokleté komerční prostory!"
de: „Also schön! Wie Annette gesagt hat, ist dieser Laden <i>verflucht</i>! Dieses Gebiet wird nicht umsonst der verfluchte Gewerbeblock genannt!“
es: "Está bien... ¡de acuerdo! ¡Este sitio está *maldito*, tal y como le dijo Annette! ¡No en vano la llaman 'Zona Comercial Maldita'!".
fr: « Bon... d’accord ! C’est parce que cet endroit est *maudit*, comme l’a dit Annette ! On n’appelle pas ça la zone commerciale maudite pour rien ! »
pl: „No dobrze... Niech panu będzie! To miejsce jest *przeklęte* – tak jak mówiła Annette! Nie bez powodu nosi nazwę Zgubionej Strefy Handlowej!”
ru: «Ну хорошо! Дело в том, что это место *проклято*, как и сказала Аннетт! Его не просто так назвали Проклятой торговой зоной!»

# Dialogue Text/0x010000780000B434
source: "No!" She wavers under your gaze, mouth pressed into a tight-lipped frown... then she breaks down:
cs: "Ne!" Pod tvým pohledem zaváhá, ústa má stažená do úzkostlivě zamračeného výrazu... a pak se zhroutí:
de: „Nein!“ Dein Blick lässt sie zaudern. Ihr Mund ist zu einer schmallippigen Grimasse verzogen. Dann geht es los:
es: "¡No!". Se estremece ante tu mirada, con la boca tan apretada que forma una fina línea en su rostro... y luego se rompe:
fr: « Non ! » Sous votre regard insistant, elle paraît hésiter, l’air renfrogné... avant de craquer :
pl: „Nie!” – chwieje się pod naciskiem twojego spojrzenia, jej zaciśnięte usta rozciągają się w uśmiechu... i nagle coś w niej pęka...
ru: «Нет!» Под твоим пристальным взглядом она колеблется, ее губы напряженно кривятся... и она не выдерживает:

# Dialogue Text/0x010000780000B44A
source: "If it's just a storage room then it wouldn't hurt if I just peeked inside... It's not like it's *cursed*, right?"
cs: "Jestli je to jen skladiště, tak se nic nestane, když nakouknu dovnitř... Není to přece *prokleté*, ne?"
de: „Wenn es bloß ein Lagerraum ist, kann es ja nichts schaden, wenn ich mal einen Blick hineinwerfe … Schließlich ist er nicht <i>verflucht</i>, oder?“
es: "Si no es más que un almacén qué más dará si le hecho un vistacillo... Ni que estuviera *maldito* o algo, ¿no?".
fr: « Si c’est juste un débarras, alors il n’y a pas de mal à jeter un petit coup d’œil... C’est pas comme si l’endroit était *maudit*, pas vrai ? »
pl: „Skoro to tylko magazynek, to nikomu nie zaszkodzi, jeśli tam zajrzę... W końcu nie jest to żadna *klątwa*, prawda?”
ru: «Если это просто кладовка, то что такого, если я туда заглянул... *Проклята* она, что ли?»
