Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002100002920
source: "You're *right*, officer. I mustn't lose faith -- especially now that Annette is finally settling in at school and making friends." She looks at her daughter, quietly studying in the corner of the shop. "No, we can't just leave!"
cs: "Máte pravdu, detektive. Nesmím ztrácet víru - zvlášť teď, když se Anneta konečně zabydlela ve škole a našla si kamarády." Podívá se na dceru, která se tiše učí v rohu obchodu. "Ne, nemůžeme jen tak odejít!"
de: „Sie haben recht, Officer. Ich darf nicht aufgeben. Vor allem jetzt nicht, wo Annette sich endlich in der Schule eingewöhnt und Freunde gefunden hat.“ Sie betrachtet ihre Tochter, die still in einer Ladenecke sitzt und lernt. „Nein, wir können hier nicht einfach alle Zelte abbrechen!“
es: "Tiene *razón*, agente. No debo perder la fe, sobre todo ahora que Annette se está readaptando al colegio y haciendo amigos". Mira a su hija, que está estudiando en silencio en una esquina. "¡No, no podemos irnos así sin más!".
fr: « Vous avez *raison*, monsieur l’agent. Je ne peux pas perdre la foi – surtout maintenant qu’Annette a retrouvé les bancs de l’école. » Elle jette un coup d’œil à sa fille, tranquillement assise en train d’étudier dans un coin de la boutique. « Non, nous ne pouvons pas partir ! »
pl: „Ma pan *rację*. Nie mogę tracić wiary – zwłaszcza teraz, gdy Annette wreszcie zadomowiła się w szkole i wreszcie się z kimś tu zaprzyjaźniła” – spogląda na swoją córkę uczącą się cicho w kącie sklepu. „Nie, nie możemy po prostu wyjechać!”
ru: «Вы *правы*, офицер. Нельзя терять веру, особенно сейчас, когда Аннетт наконец стала привыкать к школе и заводить друзей. — Она смотрит на дочь, которая тихо учит уроки в уголке. — Нет, мы не можем просто взять и уехать!»

# Dialogue Text/0x0100002100002941
source: "I've heard of these *tri-actors*. In certain occult literature that's too dark to dwell on for too long -- and definitely not in public." She gestures for you to be silent.
cs: "Četla jsem o těch *tri-aktérech* V jisté okultní literatuře, která je příliš temná na to, abych se jí dlouho zabývala - a rozhodně ne na veřejnosti." Gestem tě vyzve, abys mlčel.
de: „Von diesen <i>Tri-Akteuren</i> habe ich gehört. In gewissen okkulten Texten, die zu düster sind, um sich ausgiebig mit ihnen zu befassen – und schon gar nicht in der Öffentlichkeit.“ Sie bedeutet dir, zu schweigen.
es: "He oído hablar de estos *agentes terciarios*. En cierta literatura oculta, demasiado oscura para empaparse de ella durante mucho tiempo... y desde luego no en público". Te indica que permanezcas en silencio.
fr: « J’ai entendu parler de ces *tierces-entités*. Dans certains ouvrages occultes à consulter avec moult précautions – et certainement pas en public. » Elle vous fait signe de vous taire.
pl: „Czytałam o tych *trzeciobytach*. W pewnych okultystycznych księgach, które są zbyt mroczne, aby zgłębiać je zbyt długo – i z całą pewnością nie publicznie” – oznajmia, nakazując ci gestem milczenie.
ru: «Я слышала о так называемой *трехсубъектности*. Она описана в оккультной литературе, но тема настолько жуткая, что долго на ней не стоит задерживаться, — тем более на людях». Она жестом призывает тебя к молчанию.

# Dialogue Text/0x0100002700001345
source: "Alright, enough nonsense. The point is that we sometimes take on *unusual* cases."
cs: "Dobře, dost nesmyslů. Jde o to, že někdy bereme *neobvyklé* případy."
de: „Also, lassen wir den Unsinn. Der Punkt ist, dass wir uns manchmal um <i>ungewöhnliche</i> Fälle kümmern.“
es: "De acuerdo, basta de tonterías. La cuestión es que a veces aceptamos casos *inusuales*".
fr: « Bon, arrêtons ces idioties. En réalité, on enquête parfois sur des cas *inhabituels*. »
pl: „Dobrze, dość tych bzdur. Rzecz w tym, że podejmujemy się czasem *nietypowych* śledztw”.
ru: «Что ж, шутки в сторону. Иногда мы действительно беремся за *необычные* дела».

# Dialogue Text/0x0100002700001870
source: "Sometimes it's necessary to resort to extreme measures."
cs: "Někdy je nutné sáhnout ke krajním opatřením."
de: „Manchmal lassen sich extreme Maßnahmen nicht vermeiden.“
es: "A veces es necesario recurrir a medidas desesperadas".
fr: « Il est parfois nécessaire de prendre des mesures drastiques. »
pl: „Czasem niezbędne jest zastosowanie ekstremalnych środków”.
ru: «Крайние меры порой необходимы».

# Dialogue Text/0x0100002D000001AA
source: "You're right, the curse is worse than ever -- that's why you need to let me in there to investigate."
cs: "Máte pravdu, ta kletba je horší než kdy dřív - proto mě tam musíte pustit, abych to vyšetřil."
de: „So ist es, der Fluch ist schlimmer geworden. Darum müssen Sie mich dort reinlassen, damit ich nach dem Rechten schauen kann.“
es: "Tiene razón, la maldición actúa más fuerte que nunca, por lo que debería dejarme entrar a investigar".
fr: « Vous avez raison, la malédiction est pire que jamais – c’est pourquoi vous devez me laisser entrer pour que je puisse enquêter. »
pl: „Ma pani rację, klątwa jest silniejsza niż kiedykolwiek. Dlatego musi mnie pani tam wpuścić, żebym przyjrzał się sprawie”.
ru: «Именно, проклятье разбушевалось как никогда. И поэтому вы должны впустить меня осмотреть помещение».

# Dialogue Text/0x0100002F00003639
source: "But you don't learn about the *important things* in life from fabricated stories."
cs: "Ale o *důležitých* věcech v životě se nedozvíte z vymyšlených příběhů."
de: „Aber aus erfundenen Geschichten lernt man nichts über die <i>wichtigen Dinge</i> des Lebens.“
es: "Pero uno no aprende las *cosas importantes* de la vida de historias inventadas".
fr: « Mais toutes ces histoires inventées ne vous apprendront rien sur les *choses importantes* de la vie. »
pl: „Ale człowiek nie uczy się *ważnych rzeczy* z wymyślonych historii”.
ru: «Но книжные фантазии ничему *полезному* в жизни не учат».

# Dialogue Text/0x0100002F0000972E
source: "I am. The proudest owner of our little shop of culture." Her voice is high-pitched, as if to give it more penetration.
cs: "Jsem. Ta nejpyšnější majitelka našeho malého kulturního obchůdku." Její hlas je vysoký, jako by mu chtěla dodat větší průraznost.
de: „Die bin ich. Die stolze Besitzerin unseres kleinen Kulturladens.“ Ihre Stimme ist schrill, als ob sie sie noch durchdringender machen wolle.
es: "Lo soy. Orgullosa propietaria de este pequeño rincón de cultura". El tono de su voz es elevado y estridente.
fr: « En effet. La fière propriétaire de ce petit havre de culture. » Elle prend une voix aigüe, cherchant à la rendre plus pénétrante.
pl: „Zgadza się. Jestem dumną właścicielką naszego sklepiku z kulturą” – jej głos jest piskliwy, jakby starała się zwiększyć siłę jego penetracji.
ru: «Да. Я владею этим островком культуры, чем весьма горжусь», — она говорит высоким голосом, словно пытаясь придать ему проницательности.

# Alternate1/0x0100002F0000972E
source: "I am. The proudest owner of our little shop of culture." Her voice, high-pitched, sounds familiar -- you've talked to her before, through the doorbell.
cs: "Jsem. Ta nejpyšnější majitelka našeho malého kulturního obchůdku." Její vysoko posazený hlas zní povědomě - už jsi s ní mluvil, přes zvonek u dveří.
de: „Die bin ich. Die stolze Besitzerin unseres kleinen Kulturladens.“ Ihre schrille Stimme kommt dir bekannt vor – du hast bereits mit ihr geredet, über die Sprechanlage.
es: "Lo soy. Orgullosa propietaria de este pequeño rincón de cultura". El tono de su voz es elevado y estridente. Te resulta familiar. Ya has hablado con ella antes, a través del portero.
fr: « En effet. La fière propriétaire de ce petit havre de culture. » Sa voix aigüe vous semble familière – vous lui avez déjà parlé à l’interphone.
pl: „Zgadza się. Jestem dumną właścicielką naszego sklepiku z kulturą” – jej głos wydaje się znajomy – rozmawiałeś już z nią przez elektroniczny dzwonek.
ru: «Да. Я владею этим островком культуры, чем весьма горжусь», — ее высокий голос кажется знакомым: вы уже общались по домофону.

# Dialogue Text/0x0100002F00011FA6
source: "Then why are you talking to me? Everything is on the shelves to browse. Don't you feel *compelled* to buy anything?" She fiddles with her pendant, then waves her bony fingers directly at you: "See those shelves there, go, be drawn."
cs: "Tak proč se mnou mluvíte? Na policích je všechno k prohlédnutí. Necítíte se snad nucen něco koupit?" Pohrává si s přívěskem a pak mávne kostnatými prsty přímo na tebe: "Podívejte se na ty regály, jděte, nechte se zlákat."
de: „Warum reden Sie dann mit mir? Sie können sich alles auf den Regalen ansehen. Fühlen Sie sich gar nicht <i>verleitet</i>, etwas zu kaufen?“ Sie spielt mit ihrem Anhänger und zeigt dann mit ihren knochendürren Fingern auf dich: „Sehen Sie die Regale da drüben? Los, lassen Sie sich von ihnen anziehen.“
es: "¿Qué hace hablando conmigo? Todo lo que necesita está en las estanterías. ¿No se siente *empujado* a comprar algo?". Manosea su colgante y después menea sus huesudos dedos hacia ti: "Vaya a explorar las estanterías, va; ¿no siente cómo le llaman?".
fr: « Mais pourquoi venir me parler ? Tout est sur les étagères. Ne vous sentez-vous pas *contraint* à acheter quelque chose ? » Elle tripote son pendentif, puis pointe ses doigts décharnés vers vous : « Vous voyez ces étagères ? Allez-y, succombez. »
pl: „Więc dlaczego pan ze mną rozmawia? Wszystko stoi na półkach i czeka na klienta. Czy nie odczuwa pan *potrzeby* kupienia czegoś?” – bawi się swoim wisiorkiem, po czym macha w twoim kierunku swoimi kościstymi palcami: „Widzi pan tamte regały? Dalej, niech poczuje pan przyciąganie”.
ru: «Зачем вы тогда со мной говорите? Всё на полках, смотрите на здоровье. Разве вы не хотите что-нибудь *купить*?» Потеребив свой кулон, она вдруг делает взмах костлявыми пальцами в твою сторону: «Ступайте, взгляните на те манящие полки».

# Dialogue Text/0x0100002F000120BA
source: "Come now, it's not personal, it's about proper sales practices and market research." She crosses her arms. "I expect an answer."
cs: "Ale no tak, nejde o nic osobního, ale o správné prodejní postupy a průzkum trhu." Zkříží ruce. "Očekávám odpověď."
de: „Kommen Sie schon. Es ist nicht persönlich gemeint. Es geht nur um Geschäftspraktiken und Marktforschung.“ Sie verschränkt die Arme. „Ich erwarte eine Antwort.“
es: "Bueno, bueno, que no es a nivel personal. Más bien a nivel comercial y de estrategia de mercado". Se cruza de brazos. "Espero una respuesta".
fr: « Allons, il n’y a rien de personnel, c’est juste une question de techniques de vente et d’étude de marché. » Elle croise les bras. « J’attends une réponse. »
pl: „Proszę pana, to nic osobistego. Chodzi wyłącznie o właściwe praktyki biznesowe i badanie rynku” – krzyżuje ręce na piersiach. „Oczekuję odpowiedzi”.
ru: «Да бросьте, вы оцениваете не личность, а маркетинговые приемы, — она скрещивает руки на груди. — Жду ответа».

# Dialogue Text/0x0100002F00012117
source: "Is this husband Annette's father?"
cs: "Je tenhle manžel Anetin otec?"
de: „Ist Ihr Mann Annettes Vater?“
es: "¿Es este marido del que me habla el padre de Annette?".
fr: « Votre époux est-il le père d’Annette ? »
pl: „Czy ten mąż jest ojcem Annette?”
ru: «Это он отец Аннетт?»

# Dialogue Text/0x0100002F000122A7
source: She stands stiff and severe, silently fuming. Ten or so seconds pass without change.
cs: Stojí strnule a přísně, tiše se rozčiluje. Uplyne asi deset vteřin beze změny.
de: Sie steht steif da und ist verärgert, sagt aber nichts. Mehr als zehn Sekunden vergehen, ohne dass etwas geschieht.
es: Se planta con firmeza y severidad, echando humo en el mayor de los silencios. Pasan unos diez segundos o así sin que cambie de postura.
fr: Elle affiche un air crispé et sévère, fumant intérieurement. Une dizaine de seconde s’écoulent sans que rien ne se passe.
pl: Stoi spięta i w milczeniu aż się gotuje. W ten sposób mija około dziesięciu sekund.
ru: Она стоит молча, едва не лопаясь от злости и напряжения. Так проходит секунд десять.

# Dialogue Text/0x0100002F0001230E
source: "Yes, we've had quite enough fun here, right." The lieutenant taps his foot.
cs: "Ano, už jsme si užili zábavy dost, že?" Poručík klepne nohou.
de: „Ja, wir haben uns hier genug amüsiert.“ Der Lieutenant wippt mit dem Fuß.
es: "Sí, ya nos hemos divertido bastante por aquí". El teniente repiquetea su pie contra el suelo.
fr: « Oui, on s’est assez amusé. » Le lieutenant tape du pied.
pl: „Tak, wystarczy już tej zabawy” – wtrąca porucznik, potupując z niecierpliwością.
ru: «Да, действительно, мы уже изрядно повеселились», — лейтенант постукивает ногой.

# Dialogue Text/0x0100002F000123B9
source: "All the pressure has made Annette really anxious. You know she's been chewing her nails?"
cs: "Anneta je z toho všeho tlaku opravdu nervózní. Víte, že si okusovala nehty?"
de: „Der ganze Druck, unter dem sie steht, hat Annette sehr ängstlich gemacht. Sie wissen schon, dass sie an ihren Fingernägeln kaut?“
es: "Annette sufre de ansiedad por toda la responsabilidad con la que carga. ¿Sabía que se muerde las uñas?".
fr: « Toute cette pression a fini par angoisser Annette. Vous saviez qu’elle se ronge les ongles ? »
pl: „Od tej presji Annette zrobiła się naprawdę niespokojna. Wie pani, że obgryza paznokcie?”
ru: «Вы так давите на Аннетт, что она начинает тревожиться. Вы в курсе, что она грызет ногти?»

# Alternate1/0x0100002F000123B9
source: "I get Annette's a trooper... she looks like she can take it, but it's actually wearing her down. You know she's been biting her nails?"
cs: "Chápu, že Aneta je zaměstnanec... vypadá, že to zvládne, ale ve skutečnosti ji to vyčerpává. Víte, že si kouše nehty?"
de: „Ich verstehe, dass Annette ein taffes Mädel ist … Nach außen hin wirkt sie stark genug, aber in Wirklichkeit macht der Druck sie fertig. Sie wissen schon, dass sie an ihren Fingernägeln kaut?“
es: "Entiendo que Annette es una gran ayuda y que parece que puede con esto, pero la realidad es que se está consumiendo. ¿Sabía que se muerde las uñas?".
fr: « Je comprends, Annette est un vrai petit soldat... Elle semble en avoir dans le ventre, mais au fond, elle est épuisée. Vous saviez qu’elle se rongeait les ongles ? »
pl: „Wiem, że Annette jest bardzo dzielna. Wygląda, jakby dobrze to znosiła, ale tak naprawdę bardzo ją to męczy. Wie pani, że obgryza paznokcie?”
ru: «Понимаю, Аннетт — боец... Держится молодцом, но на деле ей нелегко. Вы в курсе, что она грызет ногти?»

# Dialogue Text/0x0100005A0000008B
source: "What have you found?" She seems anxious. "And also, do buy the books. There may be *teachings* in them."
cs: "Co jste objevil?" Zdá se, že je znepokojená. "A taky si kupte nějaké knihy. Mohly by v nich být *nauky*."
de: „Was haben Sie entdeckt?“ Sie wirkt ängstlich. „Und vergessen Sie nicht, Bücher zu kaufen. Sie könnten <i>Lehren</i> enthalten.“
es: "¿Qué ha encontrado?". Parece ansiosa. "No se olvide de comprar algún libro. Puede que *aprenda* algo al respecto".
fr: « Qu’avez-vous trouvé ? » Elle paraît nerveuse. « N’oubliez pas non plus d’acheter des livres. Ils pourraient vous en *apprendre* beaucoup. »
pl: „Co pan znalazł?” – sprawia wrażenie zaniepokojonej. „I proszę kupować książki. Może czegoś się pan z nich *nauczy*”.
ru: «Что вы обнаружили? — Похоже, она нервничает. — Кстати, купите книг в самом деле. Там могут быть важные *учения*».

# Dialogue Text/0x0100005A00000ECC
source: "Come now!" Her eyes light up. "Enough with your jokes, no backing down anymore. Do I have your word?"
cs: "No tak!" Oči se jí rozzáří. "Dost bylo vtipů, už žádné ustupování. Mám vaše slovo?"
de: „Kommen Sie!“ Ihr Gesicht hellt sich auf. „Genug Scherze gemacht. Jetzt können Sie keinen Rückzieher mehr machen. Habe ich Ihr Wort?“
es: "¿Cómo?". Se le ilumina la mirada. "Ya basta de bromas, nada de echarse atrás. ¿Me da su palabra?".
fr: « Ça par exemple ! » Ses yeux s’illuminent. « J’en ai assez de vos idioties, plus question de céder. Ai-je votre parole ? »
pl: „Niech pan da spokój!” – woła, a jej oczy rozbłyskują. „Dość tych żartów. Żadnego wycofywania się. Czy da mi pan słowo?”
ru: «Да будет вам! — ее глаза загораются. — Хватит шуток, уже поздно отступать. Клянетесь?»

# Dialogue Text/0x0100006B00002F38
source: "Maybe... I should close the bookstore and open a *psychic studio*! Yes!" She nods to herself. "It makes sense. Crime is the sixth element, you see. The darkest element."
cs: "Možná... Měla bych zavřít knihkupectví a otevřít si *psychické studio*! Ano!" Přikývne sama pro sebe. "To dává smysl. Zločin je šestý element, víte. Nejtemnější element."
de: „Vielleicht … Vielleicht sollte ich den Buchladen schließen und ein <i>Studio für paranormale Künste</i> eröffnen! Ja!“ Sie nickt vor sich hin. „Das wäre sinnvoll. Schließlich sind Verbrechen das sechste Element. Das dunkelste Element.“
es: "Puede que tenga que cerrar la librería y abrir un *estudio psíquico*. ¡Sí!". Asiente para sí misma. "Tiene sentido. El crimen es el sexto elemento, ¿sabe? El más oscuro de todos ellos".
fr: « Je devrais peut-être... fermer la librairie et ouvrir un *cabinet psychique* ! Bon sang mais c’est bien sûr ! » Elle fait oui de la tête. « C’est logique, après tout. Le crime constitue le sixième élément, voyez-vous. L’élément le plus sombre. »
pl: „Może... powinnam zamknąć księgarnię i otworzyć *gabinet parapsychiczny*! Tak!” – kiwa głową. „To ma sens. Zbrodnia to szósty żywioł. Najmroczniejszy pierwiastek”.
ru: «Может... Мне стоит закрыть книжный и предложить *услуги медиума*! Точно! — она кивает, словно отвечая самой себе. — Это логично. Понимаете, преступления — это шестой элемент. Самый темный».

# Dialogue Text/0x01000070000031C9
source: "Have you ever thought about a sale? Maybe this could lure in some customers."
cs: "Přemýšlela jste někdy o výprodeji? Možná by to mohlo přilákat nějaké zákazníky."
de: „Haben Sie mal überlegt, eine Rabattaktion zu veranstalten? So etwas könnte ein paar Kunden anlocken.“
es: "¿Ha pensado alguna vez en hacer rebajas? A lo mejor así atrae clientes".
fr: « Vous n’avez jamais songé à proposer des soldes ? Peut-être que ça pourrait attirer quelques clients. »
pl: „A myślała pani o wyprzedaży? Może to by zwabiło więcej klientów”.
ru: «Вы не думали устроить распродажу? Быть может, это привлечет покупателей».

# Dialogue Text/0x010000780000B52D
source: "It's just like Annette said, this place is cursed. They don't call it the Doomed Commercial Area just for nothing." She closes her eyes, visibly defeated, and starts mumbling something to her pendant.
cs: "Přesně jak říkala Anneta, tohle místo je prokleté. Neříká se mu Prokleté komerční prostory jen tak pro nic za nic." Zavře oči, viditelně poražená, a začne něco mumlat do svého přívěsku.
de: „Es ist genau, wie Annette gesagt hat. Dieser Laden ist verflucht. Dieses Gebiet wird nicht umsonst der verfluchte Gewerbeblock genannt.“ Niedergeschlagen schließt sie die Augen und murmelt etwas in ihren Anhänger.
es: "Este sitio está maldito, tal y como me dijo Annette. ¡Por algo la llaman Zona Comercial Maldita!". Cierra los ojos, completamente abatida, y comienza a farfullar algo a su colgante.
fr: « Comme l’a dit Annette, cet endroit est maudit. On n’appelle pas cela la zone commerciale maudite pour rien. » Elle ferme les yeux, l’air abattu, et se met à marmonner quelque chose à son pendentif.
pl: „Tak jak mówiła Annette – to miejsce jest przeklęte. Nie bez powodu nosi nazwę Zgubionej Strefy Handlowej” – zamyka oczy wyraźnie pokonana i zaczyna mamrotać coś do swojego wisiorka.
ru: «Как и сказала Аннетт, это место проклято. Его не просто так назвали Проклятой торговой зоной». Потерпев явное поражение, она закрывает глаза и начинает бормотать что-то над кулоном.

# Dialogue Text/0x0100008E000011EC
source: "Plaisance, I have something to tell you... I've found the actual source of doom."
cs: "Radovano, musím vám něco říct... Našel jsem skutečný zdroj zkázy."
de: „Plaisance, ich muss Ihnen etwas sagen … Ich habe herausgefunden, was den Fluch wirklich verursacht hat.“
es: "Plaisance, tengo que contarle algo... He encontrado la verdadera fuente de la perdición".
fr: « Plaisance, je dois vous dire quelque chose... J’ai découvert la véritable source de ce fléau. »
pl: „Plaisance, muszę coś pani powiedzieć. Odkryliśmy prawdziwe źródło zguby”.
ru: «Плезанция, я хочу кое-что вам сказать... Я обнаружил истинный источник проклятия».

# Dialogue Text/0x0100008E0000121B
source: "A... a what?"
cs: "Co... cože?"
de: „Ein … wie bitte?“
es: "Un... ¿un qué?".
fr: « Un... un quoi ? »
pl: „Że co?”
ru: «Что-что?»

# Dialogue Text/0x0100009200000307
source: "Uh... Sorry, this came out wrong again."
cs: "Uf... Promiňte, zase to vyznělo špatně."
de: „Äh … Tut mir leid, das kam wieder falsch rüber.“
es: "Eh... no. Disculpe, no iba en ese sentido".
fr: « Euh... Désolé, c’était maladroit. »
pl: „Uch... Przepraszam, znów wyszło źle”.
ru: «Э... Простите, опять ляпнул что-то не то».

# Dialogue Text/0x01000092000004B1
source: "Some unnatural magic, I assume." She shivers. "You should go find *the Entity* and ask what happened to all the companies in the building. What is the source of this curse? Here's the key to the warded door behind the curtains, take it."
cs: "Předpokládám, že nějakou nepřirozenou magii." Zachvěje se. "Měl byste najít tu *Entitu* a zeptat se, co se stalo se všemi společnostmi v budově. Co je zdrojem té kletby? Tady je klíč od strážených dveří za závěsy, vezměte si ho."
de: „Wahrscheinlich übt sie irgendwelche unnatürliche Magie aus.“ Sie schaudert. „Sie sollten das <i>Wesen</i> finden und es fragen, was mit all den Firmen in diesem Gebäude geschehen ist. Was verursacht diesen Fluch? Hier ist der Schlüssel zu der Tür mit den Schutztalismanen, die sich hinter den Vorhängen befindet. Nehmen Sie ihn.“
es: "Magia del averno, seguro". Se estremece. "Debería buscar a *la Entidad* y preguntarle qué ha pasado con todas las empresas del edificio. ¿Cuál es el origen de la maldición? Aquí tiene la llave de la puerta tras las cortinas".
fr: « Sans doute une forme de magie guère naturelle. » Elle frissonne. « Vous devriez aller trouver *l’entité* et lui demander ce qui est arrivé aux autres sociétés dans l’immeuble. Quelle est la source de cette malédiction ? Voici la clé de la porte protégée par un sceau derrière le rideau. Prenez-la. »
pl: „Zakładam, że zajmuje się jakąś nienaturalną magią” – stwierdza, drżąc. „Powinien pan odnaleźć tę *istotę* i zapytać, co się stało z firmami, które działały niegdyś w tym budynku. O to, co jest źródłem tej klątwy. Oto klucz do zabezpieczonych drzwi za zasłonami. Proszę go wziąć”.
ru: «Полагаю, какой-нибудь жуткой магией, — содрогается она. — Вы должны отыскать эту *Сущность* и спросить, что произошло со всеми предприятиями в этом здании. Откуда берется проклятие? Вот, возьмите. Это ключ от потайной двери за занавеской».

# Dialogue Text/0x0100009200000517
source: "But... before we go on... did you encounter *the malignant Entity?*" Her eyes narrow, as she whispers the name.
cs: "Ale... než budeme pokračovat... setkal jste se s *zhoubnou Entitou*?" Oči se jí zúží, když to jméno zašeptá.
de: „Aber … bevor wir über anderes reden … Sind Sie dem <i>bösen Wesen</i> begegnet?“ Ihre Augen verengen sich, als sie den Namen flüstert.
es: "Pero... antes de seguir... ¿se ha topado con *la Entidad maligna*?". Sus ojos se entrecierran cuando susurra ese nombre.
fr: « Mais, avant d’aller plus loin... Avez-vous rencontré *l’entité malveillante* ? » Elle plisse les yeux en murmurant ce nom.
pl: „Ale... zanim do tego przejdziemy... czy napotkał pan *złowrogą istotę*?” – dwa ostatnie słowa wypowiada szeptem, mrużąc oczy.
ru: «Но... сначала скажите... вам удалось повстречать *зловредную Сущность*?» — ее глаза сужаются, когда она шепчет это имя.
