Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100009200000539
source: "Yes, I've heard that it's enormous. She has barricaded herself behind some metal security curtains upstairs... God knows what she's doing there."
cs: "Ano, slyšel jsem, že je obrovská. Zabarikádovala se nahoře za jakousi kovovou bezpečnostní roletou... Bůhví, co tam dělá."
de: „Ja, ich habe gehört, dass er riesig ist. Sie hat sich im Obergeschoss hinter einem Sicherheitsrollladen aus Metall verbarrikadiert … Wer weiß, was sie dort treibt.“
es: "Sí, tengo entendido que es enorme. Se ha atrincherado tras una persiana metálica... A saber qué está haciendo ahí metida".
fr: « Oui, j’ai entendu dire qu’elle était immense. Elle s’est barricadée en haut, derrière une sorte de rideau de fer... Dieu sait ce qu’elle peut bien fabriquer là-dedans. »
pl: „Tak, słyszałam, że jest ogromny. Zabarykadowała się za jakimiś metalowymi zasłonami bezpieczeństwa na piętrze... Bóg jeden wie, co ona tam wyrabia”.
ru: «Да, говорят, он огромен. Сущность заперлась наверху за каким-то металлическим экраном... Бог знает чем там занимается».

# Dialogue Text/0x0100009200001246
source: "Honestly, it seems like this pendant thing is a scam. You could be doing so much more."
cs: "Upřímně řečeno to vypadá, že ten přívěšek je podvod. Mohla byste dělat mnohem víc."
de: „Ehrlich gesagt scheint mir dieser Anhänger ein Schwindel zu sein. Sie könnten sehr viel mehr tun.“
es: "A mí me parece que ese colgante apesta a timo. Podría estar haciendo mucho más".
fr: « J’ai franchement l’impression que ce pendentif est une pure arnaque. Vous pourriez tellement faire mieux. »
pl: „Szczerze mówiąc, brzmi to trochę, jakby ten naszyjnik był oszustwem. Mogłaby pani zrobić o wiele więcej”.
ru: «Честно говоря, этот кулон — какое-то надувательство. Ваши дела могли идти куда лучше».

# Dialogue Text/0x0100009200001D75
source: "Thank you, officer. Truly. You've brought a better psychoemanation to this humble bookstore and that's no small achievement."
cs: "Děkuji vám, detektive. Opravdu. Přinesl jste do tohoto skromného knihkupectví lepší psychoemanaci, a to není malý úspěch."
de: „Vielen Dank, Officer. Von ganzem Herzen. Sie haben die paranormalen Ausstrahlungen in meinem bescheidenen Buchladen verbessert. Das ist keine geringe Leistung.“
es: "Gracias, agente. De veras. Ha bendecido a este humilde establecimiento con una psicoemanación más saludable, que no es poco".
fr: « Merci, monsieur l’agent. Merci infiniment. Vous avez apporté à cette humble librairie une meilleure psycho-émanation, et ce n’est pas rien. »
pl: „Dziękuję panu. Naprawdę. Dzięki panu w tej skromnej księgarni zapanowała lepsza psychoemanacja, a to nie lada wyczyn”.
ru: «Спасибо вам, офицер. От чистого сердца. Вы наполнили этот скромный магазинчик положительной энергией, а это немало».

# Dialogue Text/0x0100009200001DDE
source: "I am not doing as well as it looks like I am..." She grasps her pendant. "I only have my Semenese wards to thank for the protection they provide."
cs: "Nevede se mi tak dobře, jak to vypadá..." Uchopí svůj přívěsek. "Za ochranu, kterou mi poskytují, mohu poděkovat jen svým semenským strážcům."
de: „Mein Laden läuft nicht so gut, wie es den Anschein hat …“ Sie klammert sich an ihren Anhänger. „Wenn meine semenesischen Schutztalismane nicht wären …“
es: "No lo llevo tan bien como parece...". Se aferra a su colgante. "Al menos estoy agradecida a mis salvaguardas semenenses por la protección que me brindan".
fr: « Je ne vais pas aussi bien que j’en donne l’air... » Elle agrippe son pendentif. « Je n’ai que mes sceaux séménèses à remercier pour la protection qu’ils m’offrent. »
pl: „Wcale nie radzę sobie tak dobrze, jak by się mogło wydawać...” – odpowiada kobieta, chwytając swój wisiorek. „Wszystko zawdzięczam wyłącznie ochronie semeńskich symboli”.
ru: «Дела у меня идут не так хорошо, как кажется... — она сжимает кулон. — Мне остается лишь благодарить семенинские обереги за защиту».

# Dialogue Text/0x0100000500001399
source: "Oh, you mean that girl with those *bizarre* machines? Hmpf! I recall her now... her energetic presence was off, *very* off. She kept rambling something about her memory being lost..."
cs: "Myslíte tu holku s těmi *bizarními* stroji? Hmpf! Teď si na ni vzpomínám... její energetická přítomnost byla mimo, *velmi* mimo. Pořád mlela něco o ztrátě paměti..."
de: „Ach, Sie meinen die junge Frau mit den <i>bizarren</i> Maschinen? Hmpf! Jetzt erinnere ich mich wieder … Ihre energetische Präsenz war alles andere als <i>gut</i>. Sie hat immerzu davon gefaselt, dass ihr ein <i>Speicher</i> fehlt …“
es: "¿La chica esa de las máquinas *extrañas*? ¡Jum! Ya me acuerdo... Su presencia energética transmitía *muy* malas vibraciones. No dejaba de mascullar algo sobre que había perdido la memoria...".
fr: « Oh, vous voulez parler de cette fille avec ces *étranges* appareils ? Pfff ! Je me souviens d’elle, maintenant... Elle dégageait une énergie terne, *très* terne. Elle n’arrêtait pas de rabâcher qu’elle avait perdu la mémoire... »
pl: „Och, ma pan na myśli tę dziewczynę z *dziwacznymi* maszynami? Ha! Przypominam ją sobie... Jej energetyczna obecność była zła – *bardzo* zła. Ciągle trajkotała o tym, że straciła pamięć...”
ru: «Вы про ту девушку с *причудливыми* устройствами? Хм! Помню-помню... От нее исходила очень, очень странная энергетика. Все бормотала о том, что якобы потеряла память...»

# Dialogue Text/0x0100000600019B06
source: ...my husband is completely different. Of course.
cs: ...můj manžel je úplně jiný. Samozřejmě.
de: Mein Mann ist ganz anders. Natürlich nicht.
es: ... mi marido es totalmente diferente. Por supuesto.
fr: Mon mari n’est pas du tout comme ça. Évidemment.
pl: ...mój mąż jest zupełnie inny. Oczywiście.
ru: Мой супруг совсем не такой... Разумеется.

# Dialogue Text/0x010000060001AA23
source: To hell with it -- perchance you ought to just lie, sire?
cs: K čertu s tím - možná byste měl prostě lhát, sire.
de: Zum Teufel damit. Warum lügt Ihr nicht einfach, Majestät?
es: ¡Voto a bríos...! ¿Os habéis planteado recurrir al antiguo arte del embaucamiento, sire?
fr: Au diable tout ceci – peut-être devriez-vous simplement mentir, monseigneur ?
pl: A niech to wszyscy diabli – być może powinieneś po prostu skłamać, szanowny panie?
ru: Ай, черт! Быть может, нынче вы должны солгать, мессир?

# Dialogue Text/0x0100002100002950
source: "What do you mean the *actual* source?" She clutches her pendant anxiously. "Are you talking about the... *Third Presence*?"
cs: "Co myslíte tím *skutečným* zdrojem?" Úzkostlivě sevře svůj přívěsek. "Mluvíte o... *Třetí přítomnosti*?"
de: „Was meinen Sie mit <i>wirklich verursacht</i>?“ Ängstlich klammert sie sich an ihren Anhänger. „Meinen Sie etwa die … <i>dritte Präsenz</i>?“
es: "¿Cómo que la *verdadera* fuente?". Se aferra a su colgante con ansiedad. "¿Se refiere a la... *Tercera Presencia*?".
fr: « Comment ça, la *véritable* source ? » Elle agrippe nerveusement son pendentif. « Êtes-vous en train de parler de la... *tierce présence* ? »
pl: „Jak to *prawdziwe* źródło?” – pyta, ściskając nerwowo swój wisiorek. „Ma pan na myśli... *Obecność istoty trzeciej*?”
ru: «Что значит *истинный* источник? — она взволнованно сжимает кулон. — Вы говорите о... присутствии *Третьей силы*?»

# Dialogue Text/0x0100002F000035EC
source: "Everything is on the shelves, take a look yourself." She nudges her glasses. "The shelves compel you, don't they?"
cs: "Všechno je na policích, podívejte se sám." Šťouchne si do brýlí. "Regály vás volají, nebo ne?"
de: „Alles, was auf den Regalen steht. Sehen Sie sich ruhig um.“ Sie rückt ihre Brille zurecht. „Sie fühlen sich von den Regalen verleitet, nicht wahr?“
es: "Eche un ojo a las estanterías. Ahí está todo el material". Se ajusta las gafas. "¿No se siente atraído por ellas?".
fr: « Tout est sur les étagères, regardez par vous-même. » Elle remonte ses lunettes. « Les étagères vous fascinent, n’est-ce pas ? »
pl: „Wszystkie książki stoją na półkach. Proszę się rozejrzeć” – stwierdza, poprawiając swoje okulary. „Półki pana przyciągają, prawda?”
ru: «Все на полках, смотрите сами». Она поправляет очки. «Вас же привлекают эти полки, верно?»

# Dialogue Text/0x0100002F00012035
source: "Yes, of course."
cs: "Ano, samozřejmě."
de: „Ja, natürlich.“
es: "Sí, claro".
fr: « Oui, bien sûr. »
pl: „Tak, oczywiście”.
ru: «Да, конечно».

# Dialogue Text/0x0100002F00012123
source: "Wait. Grand Couron? What's that?"
cs: "Počkejte. Velký Kurón? Co je to?"
de: „Moment. Grand Couron? Was ist das?“
es: "Espere. ¿Qué es Grand Couron?".
fr: « Une seconde. Haut-Couronne ? C’est quoi ? »
pl: „Zaraz. Grand Couron? Co to?”
ru: «Погодите, Гран-Курон? Что это?»

# Dialogue Text/0x0100005A0000021D
source: "I had a few more questions about the curse..."
cs: "Měl jsem ještě pár otázek ohledně té kletby..."
de: „Ich habe noch ein paar Fragen zu dem Fluch …“
es: "Tengo un par de preguntas más sobre la maldición...".
fr: « J’avais une ou deux autres questions à propos de la malédiction... »
pl: „Mam jeszcze kilka pytań co do tej klątwy...”
ru: «У меня остались еще вопросы насчет проклятия...»

# Dialogue Text/0x0100005A00000EB0
source: (A hand on your heart.) "On my honour."
cs: (Ruku na srdce.) "Na mou čest."
de: (Hand aufs Herz.) „Sie haben mein Ehrenwort.“
es: (Poner la mano sobre el corazón). "Por mi honor".
fr: (Une main sur le cœur.) « Sur mon honneur. »
pl: (Połóż rękę na sercu). „Daję słowo honoru”.
ru: (Положив руку на грудь.) «Клянусь честью».

# Dialogue Text/0x0100005A00000EC0
source: "Actually, I'm not really feeling the vibe anymore... The psychic force has left me."
cs: "Vlastně už se na to moc necítím... Psychická síla mě opustila."
de: „Ehrlich gesagt spüre ich es jetzt nicht mehr … Meine paranormalen Kräfte haben mich verlassen.“
es: "A decir verdad, ya no estoy en condiciones... La energía psíquica me ha abandonado".
fr: « En fait, je ne ressens plus trop cette énergie... La force psychique m’a abandonné. »
pl: „Prawdę mówiąc, nie czuję już tych fluidów... Psychiczna moc mnie opuściła”.
ru: «Честно говоря, я больше не ощущаю этих вибраций... Экстрасенсорные силы покидают меня».

# Alternate1/0x0100005A00000EC0
source: "Actually, I'm not feeling the vibe anymore. I just wanted to get to the fridge..."
cs: "Vlastně už necítím tu atmosféru. Jen jsem se chtěl dostat k ledničce..."
de: „Ehrlich gesagt spüre ich es jetzt nicht mehr. Ich wollte nur zu dem Kühlschrank …“
es: "A decir verdad, ya no me apetece mucho... Yo solo quería llegar a la nevera...".
fr: « En fait, je ne ressens plus trop cette énergie. Je voulais juste accéder au frigo... »
pl: „Właściwie to nie czuję już tych fluidów. Chciałem się tylko dostać do lodówki...”
ru: «Честно говоря, я больше не ощущаю этих вибраций... Я лишь хотел добраться до холодильника...»

# Dialogue Text/0x0100006B00002E33
source: A golden pendant hangs around the woman's neck, in the shape of what looks like a tiny fish head trapped in amber.
cs: Na krku jí visí zlatý přívěsek ve tvaru malé rybí hlavy uvězněné v jantaru.
de: Am Hals der Frau baumelt ein goldener Anhänger, der aussieht wie ein winziger, in Bernstein eingeschlossener Fischkopf.
es: Un colgante dorado envuelve el cuello de la mujer. Su forma recuerda a una cabeza de pescado envuelta en ámbar.
fr: Un pendentif doré brille autour du cou de la femme, représentant une minuscule tête de poisson emprisonnée dans l’ambre.
pl: Szyję kobiety zdobi złoty wisiorek o kształcie przypominającym mały rybi łeb zatopiony w bursztynie.
ru: У нее на шее золотой кулон, похожий на застывшую в янтаре крошечную рыбью голову.

# Dialogue Text/0x0100006B00002F64
source: "No, no... you're right, officer! You've convinced me -- it is a great idea! Thank you for the inspiration."
cs: "Ne, ne... máte pravdu, detektive! Přesvědčil jste mě - je to skvělý nápad! Děkuji vám za inspiraci."
de: „Nein, nein. Sie haben recht, Officer! Sie haben mich überzeugt – es ist eine tolle Idee! Vielen Dank für die Inspiration.“
es: "No, no... ¡tiene razón, agente! Me ha convencido: ¡es una gran idea! Gracias por la inspiración".
fr: « Non, non... vous avez raison ! Vous m’avez convaincue – c’est une merveilleuse idée ! Merci de m’avoir inspirée. »
pl: „Nie, nie... Ma pan rację! Przekonał mnie pan – to wspaniały pomysł! Dziękuję za inspirację”.
ru: «Нет-нет... Вы правы, офицер! Вы меня убедили, идея прекрасная! Благодарю вас за вдохновение».

# Dialogue Text/0x0100007000003228
source: You know, maybe this time you should just be upfront with her?
cs: Víš, možná bys jí to tentokrát měl říct na rovinu.
de: Vielleicht solltet Ihr diesmal einfach ehrlich sein?
es: Quizás deberías ir de frente esta vez.
fr: Vous savez, peut-être que vous devriez jouer franc-jeu avec elle cette fois-ci ?
pl: Może tym razem lepiej będzie po prostu być z nią szczerym?
ru: Может, на этот раз вам стоит поговорить начистоту?

# Dialogue Text/0x010000780000B3D0
source: "If it's just a storage room then why do you have that strange trinket on the curtains?"
cs: "Jestli je to jen skladiště, tak proč máte na závěsech tu divnou cetku?"
de: „Wenn es bloß ein Lagerraum ist, warum hängt dann das seltsame Kinkerlitzchen an den Vorhängen?“
es: "Si no es más que un almacén, ¿por qué tiene esas zarandajas tan extrañas colgadas de las cortinas?".
fr: « Si c’est juste un débarras, alors pourquoi y a-t-il cette babiole bizarre sur les rideaux ? »
pl: „Skoro jest tam tylko magazynek, to czemu na zasłonce wisi ta dziwaczna ozdoba?”
ru: «Если это всего лишь кладовка, то что это за странная безделушка на занавесках?»

# Dialogue Text/0x0100008E00001238
source: "You can protect it with hope, by refusing to give up. That's what people have done in the past -- by building a church, a place of worship around this thing."
cs: "Můžete ho chránit nadějí, tím, že se odmítnete vzdát. To už lidé v minulosti udělali - postavili kolem této věci kostel, místo uctívání."
de: „Sie können ihn mit Hoffnung schützen – indem Sie sich weigern aufzugeben. So haben die Leute das in der Vergangenheit gemacht. Sie haben eine Kirche gebaut, eine Andachtsstätte, um dieses Ding herum.“
es: "Puede protegerla con esperanza; no rindiéndose. Eso es lo que la gente ha hecho en el pasado: construyeron una iglesia, un lugar de culto, alrededor de esa cosa".
fr: « Vous pouvez la protéger avec l’espoir, en refusant de céder. C’est ce que les gens ont fait par le passé – en construisant une église, un lieu de dévotion autour de cette chose. »
pl: „Może pani ją chronić nadzieją, odmową poddania się. Tak właśnie zrobili ludzie w przeszłości – zbudowali dookoła tego felernego miejsca kościół, miejsce kultu”.
ru: «Только надежда сможет его защитить, не сдавайтесь! В прошлом делали так: строили храм, молитвенный дом на месте источника».

# Dialogue Text/0x01000092000002E5
source: "You're called... *what*?" She peers at you over her glasses. "What is this, a joke, mister policeman? Do you commit *crimes* together or what?"
cs: "Jmenujete se... *jak*?" Podívá se na tebe přes brýle. "Co to má být, vtip, pane policisto? Pácháte spolu *zločiny* nebo co?"
de: „Sie sind <i>was</i>?“ Sie betrachtet dich über den Rand ihrer Brille hinweg. „Soll das ein Scherz sein, Herr Polizist? Sind Sie beide <i>Ganoven</i> oder was?“
es: "¿*Cómo*?". Te mira por encima de las gafas. "¿Es una broma, señor agente? ¿Cometen *crímenes* juntos o algo así?".
fr: « On vous appelle... *comment* ? » Elle vous toise par-dessus ses lunettes. « C’est une plaisanterie, monsieur l’agent ? Vous commettez des *crimes* ensemble, ou quoi ? »
pl: „*Jak* panowie są nazywani?” – pyta, zerkając na ciebie sponad swoich okularów. „To ma być jakiś żart, panie policjancie? Mam rozumieć, że popełniacie razem *przestępstwa*?”
ru: «*Как*? — Она в упор смотрит на тебя поверх очков. — Это что, шутка, господин полицейский? Вы закон, что ли, вместе нарушаете?»

# Dialogue Text/0x0100009200000480
source: "Yes, a malignant *Entity* that lives inside the chimney... it takes the form of a woman. A witch, most likely. She or *it* must be connected to the curse somehow."
cs: "Ano, zhoubná *Entita*, která žije v komíně... má podobu ženy. Nejspíš čarodějnice. Ona nebo *to* musí být nějak spojeno s tou kletbou."
de: „Ja, ein böses <i>Wesen</i>, das im Kamin haust … Es hat die Gestalt einer Frau. Wahrscheinlich ist es eine Hexe. Sie oder <i>es</i> muss etwas mit dem Fluch zu tun haben.“
es: "Sí, una *Entidad* maligna mora en la chimenea... y toma la forma de una mujer. Probablemente sea una bruja. Ella o *ello* debe tener relación con la maldición de alguna manera".
fr: « Oui, une *entité* malveillante qui vit à l’intérieur de la cheminée... Elle prend la forme d’une femme. Une sorcière, très certainement. Elle, ou bien *cette chose*, doit d’une manière ou d’une autre être liée à la malédiction. »
pl: „Tak, o złowrogiej *istocie*, która przebywa w kominie... Przybiera postać kobiety. Najpewniej wiedźmy. Ona – czy raczej *to* – musi być powiązane w jakiś sposób z klątwą”.
ru: «Да, зловредная *Сущность*, что обитает в дымоходе... и принимает облик женщины. Скорее всего, это ведьма. Она или *оно* наверняка каким-то образом связано с проклятием».

# Dialogue Text/0x01000092000004CC
source: "Yes, that chimney is part of the building's central furnace and it's enormous. She has barricaded herself behind some metal security curtains... God knows what she's doing there."
cs: "Ano, ten komín je součástí centrálního topeniště v budově a je obrovský. Zabarikádovala se za nějakou kovovou bezpečnostní roletou... Bůhví, co tam dělá."
de: „Ja, dieser Kamin gehört zum zentralen Heizofen des Gebäudes, und er ist riesig. Sie hat sich hinter einem Sicherheitsrollladen aus Metall verbarrikadiert … Wer weiß, was sie dort treibt.“
es: "Sí, esta chimenea es parte del horno central del edificio y es gigantesca. Se ha encerrado tras una persiana metálica... A saber qué está haciendo ahí metida".
fr: « Oui, cette cheminée fait partie de la chaudière principale de l’immeuble, elle est énorme. Elle s’est barricadée derrière une sorte de rideau de fer... Dieu sait ce qu’elle peut bien fabriquer là-dedans. »
pl: „Tak, ten komin jest częścią centralnego ogrzewania budynku i jest olbrzymi. Zabarykadowała się za jakimiś metalowymi zasłonami bezpieczeństwa... Bóg jeden wie, co ona tam wyrabia”.
ru: «Да, этот дымоход — часть центрального отопления всего здания. Он огромен! Сущность заперлась за металлическим защитным экраном... Бог знает чем там занимается».

# Dialogue Text/0x0100009200000737
source: "Everyone knows that all the previous companies in this building have sooner or later declared bankruptcy. And their *malicious spirits* are still here, feeding off bad business practices and disappointing income statements!"
cs: "Každý ví, že všechny předchozí společnosti v této budově dříve či později vyhlásily bankrot. A jejich *zlomyslní duchové* jsou tu stále, živí se špatnými obchodními praktikami a neuspokojivými výkazy zisků!"
de: „Es ist allgemein bekannt, dass alle Firmen, die es bisher in diesem Gebäude gab, früher oder später Konkurs anmelden mussten. Und ihre <i>böswilligen Geister</i> sind noch hier. Sie werden genährt von schlechten Geschäftspraktiken und enttäuschenden Erfolgsrechnungen!“
es: "Todo el mundo sabe que las empresas que se ubicaron en este edificio se han declarado en bancarrota. ¡Y que sus *espíritus malignos* todavía permanecen aquí, alimentándose de las malas prácticas empresariales y de los extractos bancarios en rojo!".
fr: « Chacun sait que toutes les sociétés qu’a hébergées cet immeuble ont tôt ou tard fait faillite. Et leurs *esprits malveillants* sont encore présents, se nourrissant de mauvaises stratégies commerciales et de résultats financiers décevants ! »
pl: „Każdy wie, że wszystkie poprzednie firmy prowadzące działalność w tym budynku prędzej czy później ogłaszały upadłość. I ich *złośliwe duchy* wciąż tu są – żerują na złych praktykach biznesowych i rozczarowujących wynikach finansowych!”
ru: «Общеизвестно, что все компании, работавшие в этом здании, рано или поздно объявляли о банкротстве. И их *злые духи* до сих пор здесь, питаются недобросовестным ведением дел и неудовлетворительными отчетами о доходах!»

# Dialogue Text/0x0100009200001C58
source: "She says there is no curse, because there are too many inconsistencies."
cs: "Říká, že žádná kletba neexistuje, protože je v ní příliš mnoho nesrovnalostí."
de: „Sie sagt, es gebe keinen Fluch, nur zu viele Ungereimtheiten.“
es: "Dice que no hay ninguna maldición, que hay demasiadas inconsistencias".
fr: « Elle dit qu’il n’y avait aucune malédiction, parce qu’il y a trop d’incohérences. »
pl: „Twierdzi, że nie ma żadnej klątwy, jest w tym wszystkim bowiem za dużo nieścisłości”.
ru: «Она говорит, что проклятия не существует — слишком много исключений».

# Dialogue Text/0x0100009200001D35
source: "Yeah, I de-spooked it. The curse is definitely gone."
cs: "Jo, vyděsil jsem ho. Kletba je definitivně pryč."
de: „Ja, der Spuk ist vorbei. Der Fluch ist definitiv beendet.“
es: "Sí, le he quitado todo el yuyu. Ya no hay maldición que valga".
fr: « Ouais, je l’ai dé-lugubrisé. La malédiction est définitivement levée. »
pl: „Tak, już je odduszyłem. Klątwa zniknęła na dobre”.
ru: «Да, я провел деспиритизацию. Проклятия и след простыл».

# Dialogue Text/0x0100009200001D7B
source: "Of course. I trust my Semenese wards and charms kept you safe while you performed the ancient rites..." She looks at you with sudden admiration.
cs: "Samozřejmě. Věřím, že mé semenské stráže a kouzla vás ochránily, když jste prováděl ty starobylé obřady..." Náhle se na tebe podívá s obdivem.
de: „Natürlich. Ich bin mir sicher, dass meine semenesischen Talismane und Amulette Sie bei der Ausführung der uralten Riten geschützt haben …“ Plötzlich schenkt sie dir einen bewundernden Blick.
es: "Pues claro. Espero que mis salvaguardas y amuletos semenenses le hayan protegido mientras realizaba sus rituales...". Te mira con una admiración repentina.
fr: « Bien sûr. Je suis certaine que mes sceaux séménèses ainsi que mes sorts vous ont protégé pendant que vous accomplissiez les rites anciens... » Elle vous regarde avec une soudaine admiration.
pl: „Oczywiście. Ufam, że moje semeńskie znaki ochronne i amulety zapewniły panu bezpieczeństwo podczas odprawiania starożytnych rytuałów...” – spogląda na ciebie z nagłym podziwem.
ru: «Разумеется. Полагаю, мои семенинские обереги и заклинания защищали вас в ходе проведения древних обрядов...» Она смотрит на тебя с неожиданным обожанием.

# Dialogue Text/0x0100009200001DE7
source: "Yes, because her business consists of the *psychic leech* that's been feeding the curse!" Red blotches appear on her skin.
cs: "Ano, protože její podnikání spočívá v *psychické pijavici*, která tu kletbu přiživuje!" Na kůži se jí objevují rudé skvrny.
de: „Ja, weil ihr Geschäft in <i>paranormalem Schmarotzen</i> besteht, das den Fluch am Leben hält!“ Rote Flecken erscheinen in ihrem Gesicht.
es: "¡Claro, porque su negocio está basado en el *drenado psíquico* que alimenta a la maldición!". Le aparecen unas erupciones rojas en la piel.
fr: « Évidemment, vu que toute son activité se base sur cette *aspiration psychique* qui nourrit la malédiction ! » Des taches rouges apparaissent sur sa peau.
pl: „Tak, ponieważ jej interes polega na byciu *parapsychiczną pijawką*, która karmi klątwę!” – na jej skórze pojawiają się czerwone plamy.
ru: «Верно, ведь дело ее рук — *энергетический паразит*, подпитывающий проклятие!» Ее кожу расцвечивают красные пятна.
