Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000780000B4A1
source: "You *looked*, you let the spirits in!" Her face is getting red. "We are all doomed now, this place is cursed, just like everyone said. They don't call it the Doomed Commercial Area just for nothing!"
cs: "Vy jste se *podíval*, pustil jste duchy dovnitř!" Tvář jí zrudne. "Všichni jsme teď odsouzeni k záhubě, tohle místo je prokleté, přesně jak všichni říkali. Neříkají mu Prokleté komerční prostory jen tak pro nic za nic!"
de: „Sie haben nachgesehen! Sie haben die Geister hereingelassen!“ Ihr Gesicht wird ganz rot. „Jetzt sind wir alle dem Untergang geweiht. Dieser Laden ist verflucht, genau, wie man es sich erzählt. Dieses Gebiet wird schließlich nicht umsonst der verfluchte Gewerbeblock genannt!“
es: "¡Ha *mirado*, ha dejado que los espíritus entren!". Su rostro se pone rojo como un tomate. "Estamos condenados, este sitio está maldito, tal y como me dijo Annette. ¡Por algo la llaman Zona Comercial Maldita!".
fr: « Vous êtes *allé voir*, vous avez laissé entrer les esprits ! » Son visage devient rouge. « Nous voilà tous condamnés ! Cet endroit est maudit, comme le prétend la rumeur. On n’appelle pas ça la zone commerciale maudite pour rien ! »
pl: „*Zajrzał* pan – wpuścił pan duchy!” – jej twarz staje się czerwona. „Wszyscy jesteśmy teraz zgubieni! To miejsce jest przeklęte, tak jak mówią ludzie! Nie bez powodu nosi nazwę Zgubionej Strefy Handlowej!”
ru: «Вы *посмотрели*, вы впустили духов! — ее лицо багровеет. — Теперь все мы обречены, это место проклято, как все и твердили. Его не просто так назвали Проклятой торговой зоной!»

# Dialogue Text/0x010000780000B522
source: "It's just like everyone said, this place is cursed. They don't call it the Doomed Commercial Area just for nothing." She closes her eyes, visibly defeated, and starts mumbling something to her pendant.
cs: "Přesně jak všichni říkali, tohle místo je prokleté. Neříká se mu Prokleté komerční prostory jen tak pro nic za nic." Zavře oči, viditelně poražená, a začne něco mumlat do svého přívěsku.
de: „Es ist wahr, was man sich erzählt. Dieser Laden ist verflucht. Dieses Gebiet wird nicht umsonst der verfluchte Gewerbeblock genannt.“ Niedergeschlagen schließt sie die Augen und murmelt etwas in ihren Anhänger.
es: "Este sitio está maldito, tal y como dice todo el mundo. ¡Por algo la llaman Zona Comercial Maldita!". Cierra los ojos, completamente abatida, y comienza a farfullar algo a su colgante.
fr: « Comme le prétend la rumeur, cet endroit est maudit. On n’appelle pas cela la zone commerciale maudite pour rien. » Elle ferme les yeux, l’air abattu, et se met à marmonner quelque chose à son pendentif.
pl: „Ludzie mają racje – to miejsce jest przeklęte. Nie bez powodu nosi nazwę Zgubionej Strefy Handlowej” – zamyka oczy wyraźnie pokonana i zaczyna mamrotać coś do swojego wisiorka.
ru: «Как все и твердили, это место проклято. Его не просто так назвали Проклятой торговой зоной». Потерпев явное поражение, она закрывает глаза и начинает бормотать что-то над кулоном.

# Dialogue Text/0x010000920000051D
source: "Chimneys aren't big enough for anyone to live there."
cs: "Komíny nejsou dost velké na to, aby v nich mohl někdo bydlet."
de: „In einem Kamin ist doch nicht so viel Platz, dass man darin leben könnte.“
es: "Una chimenea no es lo suficientemente grande para vivir en ella".
fr: « Les cheminées ne sont pas assez larges pour qu’on puisse y habiter. »
pl: „Kominy nie są na to wystarczająco duże, żeby ktokolwiek mógł w nich mieszkać”.
ru: «Как можно жить в дымоходе? Там же нет места».

# Dialogue Text/0x0100009200001C49
source: "I don't understand. If it's not her, then where *is* the source of the Doom? How did she explain the *curse*?" She looks perplexed.
cs: "Nerozumím tomu. Jestli to není ona, tak kde je zdroj Prokletí? Jak vysvětlila tu *kletbu*?" Vypadá zmateně.
de: „Das verstehe ich nicht. Wenn es nicht an ihr liegt, was hat dann den Fluch verursacht? Wie hat sie ihn denn erklärt?“ Sie ist verblüfft.
es: "No lo comprendo. Si no es ella, entonces... ¿dónde *reside* la fuente de la perdición? ¿Qué tenía que decir acerca de la *maldición*?". Está perpleja.
fr: « Je ne comprends pas... Si ce n’est pas elle, alors *où* se trouve la source de toute cette calamité ? Comment a-t-elle expliqué la *malédiction* ? » Elle semble perplexe.
pl: „Nie rozumiem. Skoro to nie ona, to gdzie *jest* źródło zguby? Jak wyjaśniła *klątwę*?” – kobieta wygląda na zdezorientowaną.
ru: «Ничего не понимаю. Раз это не она, тогда *что же* является источником Зла? Как она объяснила *проклятие*?» Вид у нее озадаченный.

# Dialogue Text/0x0100009200001D16
source: "Honestly, I don't have an answer yet. There are still leads to be followed, like that strange radiocomputer-thing..."
cs: "Upřímně řečeno, zatím nemám odpověď. Stále jsou tu stopy, které je třeba sledovat, jako například ten podivný radiopočítač..."
de: „Ehrlich gesagt habe ich noch keine Antwort für Sie. Ich muss noch ein paar Anhaltspunkten nachgehen, wie dem seltsamen Funkcomputerdings …“
es: "La verdad es que todavía no tengo una respuesta definitiva. Quedan líneas de investigación abiertas, como la radiocomputadora rara esa...".
fr: « Très franchement, je n’ai pas encore de réponse. Je dois encore suivre plusieurs pistes, comme celle de cet étrange radio-ordinateur... »
pl: „Szczerze mówiąc, nie mam jeszcze odpowiedzi. Wciąż zostało kilka tropów do przeanalizowania, jak ten dziwaczny radiokomputer...”
ru: «Честно сказать, у меня пока нет ответа. Нужно проверить кое-какие зацепки, особенно этот странный радиокомпьютер...»

# Dialogue Text/0x0100009200001D53
source: "I understand that you can't divulge official secrets, officer. But know that I appreciate the efforts of your department." She looks at you with sudden admiration.
cs: "Chápu, že nemůžete prozradit služební tajemství, detektive. Ale vězte, že si vážím úsilí vašeho oddělení." Pohlédne na tebe s náhlým obdivem.
de: „Ich verstehe, dass Sie polizeiliche Dienstgeheimnisse nicht preisgeben können, Officer. Aber seien Sie versichert, dass ich die Bemühungen Ihrer Abteilung zu schätzen weiß.“ Plötzlich schenkt sie dir einen bewundernden Blick.
es: "Entiendo perfectamente que no pueda divulgar asuntos oficiales, agente. Pero sepa que aprecio enormemente los esfuerzos de su departamento". Te mira con una admiración repentina.
fr: « Je comprends que vous ne puissiez divulguer des secrets officiels, monsieur l’agent. Mais sachez que j’apprécie les efforts de votre service. » Elle vous regarde avec une soudaine admiration.
pl: „Rozumiem, że nie może pan wyjawiać państwowych tajemnic, funkcjonariuszu. Ale niech pan wie, że doceniam wysiłki pańskiego wydziału” – spogląda na ciebie z nagłym podziwem.
ru: «Понимаю, вы должны хранить служебные тайны, офицер. Но знайте, я очень ценю то, что делает ваш отдел». Она смотрит на тебя с неожиданным обожанием.

# Dialogue Text/0x010000920000214F
source: "Oh, sorry, I didn't know about the curse."
cs: "Ach, promiňte, o té kletbě jsem nevěděl."
de: „Ach, tut mir leid. Von dem Fluch wusste ich nichts.“
es: "Oh, vaya, lo siento. No lo sabía".
fr: « Oh, désolé, je n’étais pas au courant de la malédiction. »
pl: „Och, przepraszam, nie wiedziałem nic o klątwie”.
ru: «Простите, я не знал о проклятии».

# Dialogue Text/0x0100009200002189
source: "But... before we go on, tell me... did you encounter *the malignant Entity?*" Her eyes narrow, as she whispers the name.
cs: "Ale... než budeme pokračovat, řekněte mi... setkal jste s *tou zhoubnou Entitou*?" Oči se jí zúží, když to jméno zašeptá.
de: „Aber … bevor wir über anderes reden, sagen Sie es mir … Sind Sie dem <i>bösen Wesen</i> begegnet?“ Ihre Augen verengen sich, als sie den Namen flüstert.
es: "Pero... antes de nada, dígame: ¿se ha topado con *la Entidad malévola*?". Sus ojos se estrechan cuando murmura su nombre.
fr: « Mais avant d’aller plus loin... Avez-vous rencontré *l’entité malveillante* ? » Elle plisse les yeux en murmurant ce nom.
pl: „Ale... zanim do tego przejdziemy, niech mi pan powie... czy napotkał pan *złowrogą istotę*?” – dwa ostatnie słowa wypowiada szeptem, mrużąc oczy.
ru: «Но... сначала скажите... вам удалось повстречать *зловредную Сущность*?» — ее глаза сужаются, когда она шепчет это имя.

# Dialogue Text/0x0100009200002199
source: "Alright, you know what? I'm willing to let you investigate the Doomed Commercial Area. We are set on the path... there's little else to do."
cs: "Dobře, víte co? Jsem ochotna vás nechat prozkoumat Prokleté komerční prostory. Jsme na cestě... nic jiného nám nezbývá."
de: „Na schön. Wissen Sie was? Ich bin bereit, Sie Nachforschungen zum verfluchten Gewerbeblock anstellen zu lassen. Jetzt, wo es kein Zurück mehr gibt … bleibt mir nichts anderes übrig.“
es: "Vale, ¿sabe qué? Estoy dispuesta a permitir que investigue la Zona Comercial Maldita. Está decidido... no contamos con más opciones".
fr: « Bon, vous savez quoi ? Je veux bien vous laisser mener votre enquête dans la zone commerciale maudite. Nous en prenons déjà le chemin... Je n’ai guère le choix. »
pl: „W porządku, wie pan co? Pozwolę panu rozejrzeć się w Zgubionej Strefie Handlowej. Kroczymy ścieżką zagłady... Nic innego nam nie pozostało”.
ru: «Ладно, знаете что? Я готова разрешить вам осмотр Проклятой торговой зоны. Раз мы ступили на этот путь, мало что остается...»

# Dialogue Text/0x01000006000199E3
source: Perfidy? Oh no, we're afraid the presence is VERY REAL.
cs: Proradnost? Ale ne, obáváme se, že ta přítomnost je VELMI REÁLNÁ.
de: Niedertracht? Oh nein, leider ist die Präsenz WIRKLICH DA.
es: ¿Perfidia? Oh, no, mucho nos tememos que la presencia es muy real.
fr: Perfidie ? Oh non, on a peur que cette présence soit BIEN RÉELLE.
pl: Perfidię? O nie, ta obecność jest niestety absolutnie PRAWDZIWA.
ru: Вероломство? О нет, боимся, что тут ДЕЙСТВИТЕЛЬНО что-то обитает.

# Dialogue Text/0x0100000600019B3D
source: "I'm sorry.“ She catches herself. "I'm sure you do understand."
cs: "Omlouvám se." Přistihne se. "Jsem si jistá, že to chápete."
de: Sie bemerkt ihre Unhöflichkeit. „Tut mir leid. Sie können es sicher verstehen.“
es: "Lo siento". Se da cuenta de su mal gesto. "Estoy segura de que lo comprende".
fr: « Pardon, se reprend-elle. Je suis sûre que vous comprenez. »
pl: „Przepraszam” – łapie się za język. „Na pewno pan rozumie”.
ru: «Простите, — спохватывается она. — Уверена, вы все понимаете».

# Dialogue Text/0x010000060001AA81
source: Yes, the venture continues. In other waters. Darker waters.
cs: Ano, podnik pokračuje. V jiných vodách. V temnějších vodách.
de: Ja, unser Weg führt uns weiter. In andere Gewässer. Dunklere Gewässer.
es: Sí, la aventura continúa. En otras aguas. Aguas más turbias.
fr: Oui, l’aventure continue. En d’autres eaux. Des eaux plus sombres.
pl: Tak. Podróż trwa dalej. Po innych wodach. Mroczniejszych.
ru: Да, приключение продолжается. Уже в других, более темных водах.

# Dialogue Text/0x0100001F000004D9
source: "Hmpf!" She seems disappointed, like a kid who's been told no. "And what else can I do for you?"
cs: "Chm!" Vypadá zklamaně, jako dítě, kterému někdo řekl ne. "A co jiného pro vás můžu udělat?"
de: „Hmpf!“ Sie wirkt enttäuscht, wie ein Kind, dem man nein gesagt hat. „Wie kann ich Ihnen sonst noch behilflich sein?“
es: "¡Jum!". Parece decepcionada, como un niño al que le acaban de decir 'no'. "¿Qué más puedo hacer por usted?".
fr: « Pfff ! » Elle paraît déçue, comme une enfant à qui on aurait dit non. « Et que puis-je faire d’autre pour vous ? »
pl: „Pff!” – sprawia wrażenie rozczarowanej – jak dziecko, któremu czegoś odmówiono. „Co jeszcze mogę dla pana zrobić?”
ru: «Хм! — Она выглядит разочарованной, словно маленькая девочка, которая не получила того, что хотела. — Чем же еще я могу помочь?»

# Dialogue Text/0x0100002100002957
source: "Yes, the Presence, the Entity, the malicious Energy -- however you may want to call it..."
cs: "Ano, Přítomnost, Entita, zlovolná Energie - ať už to pojmenujete jakkoli..."
de: „Ja, die Präsenz, das Wesen, die böswillige Energie, wie Sie es auch nennen wollen …“
es: "Sí, la Presencia, la Entidad, la Energía malévola... como quiera llamarla...".
fr: « Oui, la présence, l’entité, l’énergie malveillante – appelez ça comme vous voulez... »
pl: „Tak, obecność, istota, złowroga energia. Jakkolwiek pani zechce to nazwać...”
ru: «Да, — сила, сущность, негативная энергия — называйте, как хотите...»

# Dialogue Text/0x01000027000011A4
source: "Be welcome -- and *please* take responsibility for the energy you bring into this space."
cs: "Buďte vítán - a prosím, převezměte zodpovědnost za energii, kterou do tohoto prostoru přinášíte."
de: „Willkommen! Und <i>bitte</i> geben Sie acht, welche Energien Sie hier in den Laden bringen.“
es: "Sean bienvenidos y, *por favor*, responsabilícense de las energías que traen a esta librería".
fr: « Soyez les bienvenus – et *n’oubliez pas * que vous êtes responsables de l’énergie que vous apporterez dans cet endroit. »
pl: „Niech będzie pan pozdrowiony – i *proszę* o wzięcie odpowiedzialności za energię, którą wnosi pan do tej przestrzeni”.
ru: «Приветствую вас и *настоятельно* прошу следить за тем, какой энергетикой вы наполняете это пространство».

# Dialogue Text/0x0100002F0000295E
source: Her face looks powdery and painted from all the make-up.
cs: Její obličej vypadá napudrovaný a zmalovaný od všeho toho make-upu.
de: Ihr Gesicht wirkt bei all der Schminke wie angemalt.
es: Se le ha ido la mano con el maquillaje.
fr: Elle a le visage peinturluré et tout poudreux.
pl: Niezwykle obfity makijaż sprawia, że jej twarz wygląda wręcz na namalowaną.
ru: Макияж лежит у нее на лице плотным гримом.

# Dialogue Text/0x0100002F00003FEF
source: "I wasn't kidding when I said we're para-psychologically done! You clearly don't care about the consequences. What gives you the right?"
cs: "Nedělala jsem si legraci, když jsem říkala, že jsme parapsychologicky vyřízeni! Následky vás očividně nezajímají. Co vám na to dává právo?"
de: „Ich meinte es ernst, als ich sagte, dass wir parapsychologisch erledigt sind! Offenbar sind Ihnen die Konsequenzen vollkommen egal. Was erlauben Sie sich eigentlich?“
es: "¡No bromeaba cuando dije que estábamos parapsicológicamente acabados! Obviamente no le importan las consecuencias. ¿Qué le da derecho?".
fr: « Je ne plaisantais pas en disant que nous étions para-psychologiquement fichus ! Vous ne vous souciez visiblement pas des conséquences. De quel droit osez-vous ? »
pl: „Nie żartowałam, gdy mówiłam, że parapsychologicznie rzecz biorąc już po nas! Najwyraźniej nie dba pan o konsekwencje. Kto dał panu do tego prawo?”
ru: «Я не шутила, говоря, что парапсихологически нам конец! Вас явно не заботят последствия. Кто дал вам такое право?»

# Alternate1/0x0100002F00003FEF
source: "I wasn't kidding when I said we're para-psychologically done!" The store proprietor is breathing heavily. "You clearly don't care about the consequences. What gives you the right?"
cs: "Nedělala jsem si legraci, když jsem říkala, že jsme parapsychologicky vyřízeni!" Majitelka obchodu ztěžka oddechuje. "Následky jsou vám očividně ukradené. Co vám dává právo?"
de: „Ich meinte es ernst, als ich sagte, dass wir parapsychologisch erledigt sind!“ Die Ladeninhaberin ringt nach Luft. „Offenbar sind Ihnen die Konsequenzen vollkommen egal. Was erlauben Sie sich eigentlich?“
es: "¡No bromeaba cuando dije que estábamos parapsicológicamente acabados!". La propietaria jadea. "Obviamente no le importan las consecuencias. ¿Qué le da derecho?".
fr: « Je ne plaisantais pas en disant que nous étions para-psychologiquement fichus ! » La propriétaire de la boutique respire avec difficulté. « Vous ne vous souciez visiblement pas des conséquences. De quel droit osez-vous ? »
pl: „Nie żartowałam, gdy mówiłam, że parapsychologicznie rzecz biorąc już po nas!” – właścicielka sklepu ciężko dyszy. „Najwyraźniej nie dba pan o konsekwencje. Kto dał panu do tego prawo?”
ru: «Я не шутила, говоря, что парапсихологически нам конец! — Хозяйка магазина тяжело дышит. — Вас явно не заботят последствия. Кто дал вам такое право?»

# Dialogue Text/0x0100002F0000443D
source: "Okay, I'm willing to listen. We are set on the path... there's little else to do." She shrugs, apparently dejected.
cs: "Dobře, jsem ochotná poslouchat. Jsme vysláni na cestu... není moc co dalšího udělat." Pokrčí rameny, zjevně sklíčená.
de: „Also gut, ich will es mir anhören. Jetzt, wo es kein Zurück mehr gibt … bleibt mir nichts anderes übrig.“ Niedergeschlagen zuckt sie mit den Schultern.
es: "Muy bien, escucharé lo que tenga que decir. Nuestra senda está predeterminada... No tenemos mucho margen". Se encoge de hombros, abatida en apariencia.
fr: « D’accord, je veux bien vous écouter. Nous en prenons déjà le chemin... Je n’ai guère le choix. » Elle hausse les épaules, visiblement abattue.
pl: „W porządku, jestem skłonna pana wysłuchać. Kroczymy ścieżką zagłady... Nic innego nam nie pozostało” – wzrusza ramionami najwyraźniej zrezygnowana.
ru: «Хорошо, я слушаю. Раз мы ступили на этот путь, мало что остается...» Она удрученно пожимает плечами.

# Dialogue Text/0x0100002F00007DF1
source: "How can I believe you after all that foolishness?" She looks somewhat irritated.
cs: "Jak vám mám po všech těch hloupostech věřit?" Vypadá poněkud podrážděně.
de: „Wie soll ich Ihnen das glauben, nach allem, was Sie mir auftischen wollten?“ Sie wirkt leicht irritiert.
es: "¿Cómo le voy a creer después de semejante muestra de tontuna?". Parece un poco irritada.
fr: « Comment vous faire confiance après toutes ces inepties ? » Elle paraît quelque peu agacée.
pl: „Jak mam panu zaufać po tych wszystkich wygłupach?” – wygląda na cokolwiek zirytowaną.
ru: «И как мне вам верить после всего этого бреда?» Вид у нее слегка раздраженный.

# Dialogue Text/0x0100002F0000DAD4
source: "I don't know what I was thinking, barging in like that..."
cs: "Nevím, co mě to napadlo, takhle tam vtrhnout..."
de: „Ich weiß nicht, was ich mir dabei gedacht habe, dort so reinzustürmen …“
es: "No sé en qué estaba pensando al irrumpir así como un animal...".
fr: « Je ne sais pas où j’avais la tête, à débouler comme ça... »
pl: „Nie wiem, co sobie myślałem, że tak się wdarłem...”
ru: «Не знаю, о чем я думал... Устроил такой погром...»

# Dialogue Text/0x0100002F0001205F
source: "The way you're handling her strikes me as wrong."
cs: "Způsob, jakým s ní jednáte, mi připadá špatný."
de: „Ich finde es nicht richtig, wie Sie mit ihr umgehen.“
es: "No me parece correcta la forma en que la está criando".
fr: « Je n’approuve pas votre façon de vous servir d’elle. »
pl: „Sposób, w jaki ją pani traktuje, wydaje mi się nieodpowiedni”.
ru: «Я считаю, что вы поступаете с ней неправильно».

# Dialogue Text/0x0100002F000120B0
source: "I guess it's better than nothing." She shrugs. "She'll have to try harder next time."
cs: "Myslím, že je to lepší než nic." Pokrčí rameny. "Příště se bude muset víc snažit."
de: „Tja, besser als nichts.“ Sie zuckt mit den Schultern. „Nächstes Mal muss sie sich mehr Mühe geben.“
es: "Mejor que nada". Se encoge de hombros. "Tendrá que hacerlo mejor la próxima vez".
fr: « C’est mieux que rien, je suppose. » Elle hausse les épaules. « Elle devra faire mieux la prochaine fois. »
pl: „Lepsze to niż nic” – wzrusza ramionami. „Będzie musiała bardziej się przyłożyć następnym razem”.
ru: «Пожалуй, это лучше, чем ничего, — пожимает она плечами. — Будет впредь стараться получше».

# Dialogue Text/0x0100002F000120FB
source: "I don't think she can do anything about it."
cs: "Myslím, že s tím nemůže nic dělat."
de: „Ich glaube nicht, dass sie etwas daran ändern kann.“
es: "No creo que ella pueda hacer algo al respecto".
fr: « Je pense qu’elle ne peut rien y changer. »
pl: „Nie wydaje mi się, żeby umiała cokolwiek z tym zrobić”.
ru: «Вряд ли она может с этим что-то поделать».

# Dialogue Text/0x0100002F0001213A
source: "Yes? Oh, I hope I can make it up to her. She's my precious kid."
cs: "Ano? Doufám, že jí to vynahradím. Je to moje drahé dítě."
de: „Ja? Ich hoffe, ich kann es wiedergutmachen. Sie ist mein kleiner Schatz.“
es: "¿Sí? Oh, ojalá pueda compensárselo. Es mi angelito, al fin y al cabo".
fr: « Vraiment ? Oh, j’espère qu’elle saura me pardonner. C’est mon petit trésor. »
pl: „Kto? Och, mam nadzieję, że uda mi się to jej wynagrodzić. To moja droga córka”.
ru: «Да? Надеюсь, я сумею это исправить. Она мое золотко».

# Dialogue Text/0x0100002F00012285
source: "She can, if she has enough *willpower*. This is what's called *growing pains*. Life isn't easy, life doesn't give breaks."
cs: "Může, pokud bude mít dost *vůle*. Tomu se říká *bolesti růstu*. Život není snadný, život nedává přestávky."
de: „Das kann sie wohl. Sie braucht nur genug <i>Willensstärke</i>. Solche Dinge fallen unter <i>Wachstumsschmerzen</i>. Das Leben ist nicht einfach, man muss sich alles selbst erarbeiten.“
es: "Puede. Si reúne la suficiente *voluntad*. Es lo que se conoce como *hacerse mayor*. La vida no es fácil; no da tregua alguna".
fr: « Elle en est capable, avec un minimum de *volonté*. Elle nous fait juste sa *crise d’adolescence*. La vie n’est pas facile, et elle ne fait pas de cadeaux. »
pl: „Może, jeśli wyćwiczy wystarczającą *siłę woli*. Na tym polega *dorastanie*. Życie nie jest łatwe i nikomu nie odpuszcza”.
ru: «Сможет, если *силы воли* хватит. Это называется *болезнь роста*. Жизнь непроста, жизнь поблажек не дает».

# Dialogue Text/0x0100002F000123C2
source: "She's been too busy, helping me here, so she's studied at home this trimester. This is a temporary solution, of course." Plaisance nods.
cs: "Byla příliš zaneprázdněná, pomáhala mi tady, takže se tento trimestr učila doma. Je to samozřejmě dočasné řešení." Radovana kývne.
de: „Ich war hier zu sehr auf ihre Hilfe angewiesen. Deshalb hat sie dieses Trimester von zu Hause aus gelernt. Aber das ist natürlich nur eine Übergangslösung.“ Plaisance nickt.
es: "Ha estado muy atareada ayudándome con la tienda, así que este trimestre ha estudiado en casa. Huelga decir que esto es temporal". Plaisance asiente.
fr: « Elle m’a beaucoup aidée ces derniers temps, alors elle a étudié à la maison ce trimestre. C’est une solution provisoire, évidemment. » Plaisance opine.
pl: „Była zbyt zajęta pomaganiem tutaj, więc ten trymestr uczyła się w domu. To tymczasowe rozwiązanie, oczywiście” – odpowiada Plaisance, kiwając głową.
ru: «Она была очень занята — помогала мне с магазином, — поэтому в этом триместре училась дома. Разумеется, это временно», — кивает Плезанция.

# Dialogue Text/0x0100005A0000014B
source: "Absolutely not." She is mortified. "It's more dangerous than I ever imagined. I definitely can't let you in now, we have to contain it."
cs: "V žádném případě." Je vyděšená. "Je to nebezpečnější, než jsem si kdy dokázala představit. Rozhodně vás teď nemůžu pustit dovnitř, musíme to zvládnout."
de: „Auf gar keinen Fall.“ Sie steht völlig neben sich. „Er ist noch viel gefährlicher, als ich dachte. Jetzt kann ich Sie unter keinen Umständen dort hineinlassen. Wir müssen ihn eindämmen.“
es: "Ni en sueños". Está cadavérica. "Es más peligroso de lo que jamás habría imaginado. Ahora sí que no le puedo dejar pasar. Debemos contener lo que sea que haya ahí".
fr: « Absolument pas. » Elle est mortifiée. « C’est plus dangereux que je ne l’imaginais. Je ne peux vraiment pas vous laisser entrer, nous devons l’endiguer. »
pl: „Wykluczone” – stwierdza przerażona. „Ta klątwa jest groźniejsza, niż sobie wyobrażałam. Zdecydowanie nie mogę tam pana teraz wpuścić. Trzeba tę klątwę uwięzić”.
ru: «Это исключено! — Она до крайности смущена. — Все куда опаснее, чем я представляла. Теперь я точно вас не пущу, помещение нельзя открывать».
