Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000600019AB0
source: She's breathing heavily, trying to calm herself. Slowly, she regains composure -- but she still can't get a word out.
cs: Ztěžka dýchá a snaží se uklidnit. Pomalu získává klid - ale stále ze sebe nedokáže dostat ani slovo.
de: Schwer atmend versucht sie, sich zu beruhigen. Allmählich fasst sie sich wieder, bekommt aber noch immer kein Wort heraus.
es: Respira pesadamente mientras intenta calmarse. Poco a poco recobra la compostura, pero le cuesta pronunciar palabra.
fr: Elle respire avec difficulté, tentant de se calmer. Elle retrouve lentement son sang-froid – sans parvenir toutefois à prononcer un mot.
pl: Z trudem łapie oddech, próbując się uspokoić. Powoli odzyskuje panowanie nad sobą – ale wciąż nie może wydobyć z siebie słowa.
ru: Она тяжело дышит и пытается успокоиться. Постепенно она вновь обретает самообладание, но не дар речи.

# Dialogue Text/0x0100000600019AC6
source: *This economy* is a mysterious force, like cosmic weather. Mysterious and harsh.
cs: *Tato ekonomika* je tajemná síla, podobně jako vesmírné počasí. Tajemná a drsná.
de: <i>Die aktuelle Wirtschaftslage</i> ist eine mysteriöse Macht, so wie das kosmische Wetter. Geheimnisvoll und brutal.
es: *La economía* es una fuerza misteriosa; cósmica, incluso. Misteriosa y severa.
fr: *Ce contexte économique* est une force mystérieuse, à l’instar du temps cosmique. Énigmatique et difficile.
pl: *Sytuacja gospodarcza* to jakaś mroczna siła, coś jak kosmiczna pogoda. Tajemnicza i surowa.
ru: *Экономические условия* — такая же загадочная сила, как и космическая погода. Загадочная и суровая.

# Dialogue Text/0x0100000600019AD8
source: "Yeah, actually it's super all right for kids to chew their hands off. Forget I said anything."
cs: "Jo, vlastně je to super, když si děti ukoušou ruce. Zapomeňte, že jsem něco řekl."
de: „Ja, natürlich ist es völlig in Ordnung, wenn Kinder sich ihre Hände abkauen. Vergessen Sie, dass ich etwas gesagt habe.“
es: "Sí. De hecho, no hay nada de malo en que los niños se coman sus propias manos. Olvide el tema".
fr: « Oui. Et en fait, je ne vois aucun inconvénient à ce que les gosses se bouffent les ongles. Oubliez ce que j’ai dit. »
pl: „Tak, właściwie to nie ma nic takiego w dzieciach obgryzających sobie ręce. Proszę zapomnieć, że o tym wspomniałem”.
ru: «Ну да, это же совершенно нормально, когда дети себе руки до локтей обгрызают. Забудьте, что я наговорил».

# Dialogue Text/0x010000060001AACB
source: You've come this far -- you know how to end it. There is an entity *behind* the entity.
cs: Došel jsi až sem - víš, jak to ukončit. Za tou entitou je nějaká entita.
de: Du hast dich bisher so gut geschlagen – du weißt, wie du es beenden kannst. Hinter dem Wesen verbirgt sich ein <i>weiteres</i> Wesen.
es: Ahora que has llegado tan lejos, sabes cómo acabar esto. Hay una entidad *tras* la entidad.
fr: Tu as parcouru tant de chemin – tu sais comment mettre un terme à tout ça. Il y a une entité *derrière* l’entité.
pl: Dotarłeś tak daleko. Wiesz już, jak to zakończyć. Za tą istotą kryje się *inna*.
ru: Ты далеко зашел и знаешь, как с этим покончить. За той сущностью скрывается *еще одна* сущность.

# Dialogue Text/0x010000060001AADC
source: "Cleansed? What do you..." She looks down at the pendant in her trembling hands, she collects herself.
cs: "Očištěn? Co to..." Podívá se na přívěsek ve svých třesoucích se rukou a sebere se.
de: „Raus? Wie meinen Sie …?“ Sie betrachtet den Anhänger in ihren zitternden Händen und fasst sich wieder.
es: "¿Depurado? ¿De qué está...?". Mira al colgante que sujeta entre sus temblorosas manos y recobra la compostura.
fr: « Purgé ? Qu’est-ce que vous... » Elle baisse les yeux vers le pendentif posé dans ses mains tremblantes, tentant de reprendre ses esprits.
pl: „Oczyszczony? Co ma pan na...” – spogląda na wisiorek, który trzyma w swoich drżących dłoniach, i bierze się w garść.
ru: «Очистить? О чем это вы...» Она опускает взгляд на кулон, который держит дрожащими руками, собираясь с духом.

# Dialogue Text/0x010000270000149B
source: Shao is what the Seolite Empire was called in the Occident, back when far less was known about the people. It was a barbarian Other, ever so mystical, on whom you could project any kind of exotic fantasy. The legend of it persists and a lot of people still think the 'Shao' is a thing.
cs: Šao se říkalo Seolitské říši v Okcidentu, když se o ní vědělo mnohem méně. Bylo to cosi barbarského, vždy tak mystického, na co jsi si mohl promítnout jakoukoli exotickou fantazii. Legenda o ní přetrvává a spousta lidí si dodnes myslí, že "Šao" existuje.
de: Das seolitische Reich wurde im Okzident „Shao“ genannt. Damals war viel weniger über das Volk bekannt. Es waren fremde Barbaren, mystisch und geheimnisvoll. Man konnte alle möglichen exotischen Phantasien auf sie projizieren. Diese Legende ist nach wie vor im Umlauf. Viele Leute glauben noch immer, dass es „Shao“ gibt.
es: Shao es el nombre que se le daba al Imperio Seolita en Occidente cuando no se sabía mucho sobre ellos. Eran unos otros barbáricos, muy místicos, sobre los que se proyectaba cualquier tipo de fantasía exótica. Esta leyenda aún persiste, por lo que mucha gente todavía piensa que 'Shao' existe.
fr: Shao était le nom donné par le Ponant à l’empire séolite, à une époque où ce peuple demeurait encore très méconnu. C’était une contrée barbare, voire mystique, sur laquelle on pouvait projeter n’importe quel fantasme exotique. La légende est encore tenace, et beaucoup de gens continuent de penser que « Shao » a réellement existé.
pl: Shao to nazwa, jaką w Okcydencie stosowano wobec Cesarstwa Seolickiego, kiedy jeszcze wiedziano o jego mieszkańcach o wiele mniej. Był uosobieniem barbarzyńskiego, mistycznego innego świata, o którym można jedynie snuć egzotyczne fantazje. Jego legenda wciąż trwa, wiele osób nadal sądzi, że „Shao” istnieje.
ru: Шао — так называли Солийскую империю в Окциденте, когда об этом народе было еще мало что известно. Варвары, чужаки, воплощение Иного. Готовый объект для самых экзотических фантазий. Сказания о них все еще живы, и многие до сих пор думают, что Шао существует.

# Dialogue Text/0x0100002F00003632
source: She scoffs. "Truth be told, not really. My sister brings in most of the goods. I'm sure it's all very literary stuff, with *well-written prose*..."
cs: Ušklíbne se. "Popravdě řečeno, ani ne. Většinu zboží přináší moje sestra. Jsem si jistá, že je to všechno velmi literární materiál, s *dobře napsanou prózou*..."
de: Sie lacht nervös. „Ehrlich gesagt, nein. Die meisten Waren beschafft meine Schwester. Ich bin mir sicher, dass die Bücher sehr literarisch sind, in <i>flüssiger Prosa</i> geschrieben …“
es: Resopla. "A decir verdad, no. Mi hermana es quien trae casi todo el género. Estoy segura de que todo el material es muy literario. *Una prosa muy buena*...".
fr: Elle ricane. « Pour être franche, pas vraiment. Ma sœur a apporté la plupart d’entre eux. C’est sans nul doute très littéraire et truffé de *formules ampoulées*... »
pl: Prycha. „Prawdę mówiąc, nie bardzo. Większość towaru załatwia moja siostra. Jestem pewna, że to wszystko bardzo literackie pozycje ze *świetnie napisaną prozą*...”
ru: Она фыркает. «По правде сказать, не особо. Большую часть товара приносит сестра. Уверена, все написано хорошим языком, это *высокохудожественная проза*...»

# Dialogue Text/0x0100002F000043F3
source: Time to fire up the old lie machine!
cs: Je čas nahodit starý stroj na lži!
de: Es wird Zeit, die Lügenmaschine anzuwerfen!
es: ¡Es hora de desempolvar la máquina de los embustes!
fr: Il est temps de relancer la turbine à mensonges !
pl: Czas uruchomić szacowną machinę kłamstwa!
ru: Лжи механизм, что временем проверен, поможет вам!

# Dialogue Text/0x0100002F000045EC
source: "Oh for the love of... no!" She rolls her eyes, although a vague blush nearly cracks through her façade. "Go look at books instead of this nonsense."
cs: "Pro lásku... ne!" Sklopí oči, ačkoli její fasádu málem protrhne neurčitý ruměnec. "Běžte si místo těchhle nesmyslů prohlížet knížky."
de: „Ach, du meine Güte … nein!“ Sie verdreht die Augen. Aber dennoch ist ihr Gesicht einen Ton röter als sonst. „Sehen Sie sich Bücher an, statt Ihre Zeit mit diesem Unsinn zu vergeuden.“
es: "Por el amor de... ¡no!". Pone los ojos en blanco, aunque un ligero rubor se abre paso a través de las grietas de su fachada. "Déjese de excentricidades y vaya a ojear los libros".
fr: « Oh, par tous les saints... non ! » Elle lève les yeux au ciel, mais un rougissement discret colore la page banche de son visage. « Jetez plutôt un œil aux livres, au lieu de faire l’idiot. »
pl: „Na litość bos... nie!” – wywraca oczami, chociaż delikatny rumieniec niemal przebija się przez jej maskę. „Proszę zainteresować się książkami, zamiast wygadywać te bzdury”.
ru: «Святые небеса... Только не это! — Она закатывает глаза, но проступающий за строгой маской румянец едва не выдает ее. — Чем заниматься ерундой, лучше посмотрите на книги».

# Dialogue Text/0x0100002F00004769
source: "I am the law."
cs: "Já jsem zákon."
de: „Ich vertrete das Gesetz.“
es: "Soy la ley".
fr: « La loi, c’est moi. »
pl: „Prawo to ja”.
ru: «Закон — это я».

# Dialogue Text/0x0100002F0000476F
source: "I don't know. Nothing really. I don't have any right, I'm sorry."
cs: "Nevím. Vlastně nic. Nemám na to právo, je mi líto."
de: „Ich weiß es nicht. Sie haben recht. Das hätte ich nicht tun sollen. Tut mir leid.“
es: "No lo sé. No sé nada, la verdad. No tengo ningún derecho, lo siento".
fr: « Je ne sais pas. Je n’ai aucun droit. Je suis désolé. »
pl: „Nie wiem. W sumie to nikt. Nie mam żadnego prawa. Przepraszam”.
ru: «Не знаю. Никто, пожалуй. Простите, у меня нет такого права».

# Dialogue Text/0x0100002F00012017
source: "Don't expect my help from now on. The back door is locked and I threw away the key. I won't trifle with such forces." She fiddles with her pendant.
cs: "Odteď už mou pomoc nečekejte. Zadní dveře jsou zamčené a klíč jsem zahodila. Nebudu si zahrávat s takovými silami." Pohrává si s přívěskem.
de: „Erwarten Sie nicht, dass ich Ihnen noch helfe. Die Hintertür ist abgeschlossen, und den Schlüssel habe ich weggeworfen. Mit solchen Kräften lege ich mich nicht an.“ Sie spielt mit ihrem Anhänger.
es: "No espere que le ayude. La puerta trasera está bloqueada y me deshice de la llave hace tiempo. No pienso inmiscuirme con tales fuerzas". Juguetea con su colgante.
fr: « Ne vous attendez plus à recevoir mon aide. La porte de derrière est verrouillée et j’ai jeté la clé. Je ne m’acoquinerai pas à de telles forces. » Elle tripote son pendentif.
pl: „Od teraz niech pan nie liczy na moją pomoc. Drzwi na zapleczu są zamknięte na klucz, który wyrzuciłam. Nie zamierzam igrać z takimi mocami” – oznajmia, bawiąc się swoim wisiorkiem.
ru: «Больше помощи от меня не ждите. Задняя дверь заперта, а ключ я выбросила. Не собираюсь вставать на пути у таких сил». Она крутит в руках кулон.

# Dialogue Text/0x0100002F00012046
source: "Not really."
cs: "Ani ne."
de: „Nicht wirklich.“
es: "La verdad es que no".
fr: « Pas vraiment. »
pl: „Nie bardzo”.
ru: «Нет».

# Dialogue Text/0x0100002F0001204D
source: "Why not? Was she not friendly enough? Were you not compelled to talk to her?"
cs: "Proč ne? Nebyla dost přátelská? Nenutilo vás to si s ní promluvit?"
de: „Warum nicht? War sie nicht freundlich genug? Fühlten Sie sich gar nicht verleitet, mit ihr zu reden?“
es: "¿Por qué no? ¿No ha sido lo bastante amable? ¿No vio motivo alguno para hablar con ella?".
fr: « Comment ça ? Elle n’était pas assez aimable ? Vous ne vous êtes pas senti contraint de lui parler ? »
pl: „Dlaczego nie? Nie była wystarczająco przyjazna? Nie czuł pan potrzeby porozmawiania z nią?”
ru: «Почему? Она была недостаточно приветлива? Вам не хотелось заговорить с ней?»

# Dialogue Text/0x0100002F00012208
source: "Sir! Watch the language." She crosses her arms. "My child would never do such a thing."
cs: "Pane! Pozor na jazyk." Zkříží ruce. "Moje dítě by nikdy nic takového neudělalo."
de: „Ich muss doch bitten! Keine Kraftausdrücke.“ Sie verschränkt die Arme. „So etwas würde meine Tochter nie tun.“
es: "¡Señor! Esa boca". Se cruza de brazos. "Mi hija nunca haría algo así".
fr: « Voyons, monsieur ! Surveillez votre langage. » Elle croise les bras. « Ma fille ne dirait jamais une telle grossièreté. »
pl: „Proszę pana! Niech się pan nie wyraża!” – strofuje cię i zakłada ręce na piersi. „Moje dziecko nigdy nie zrobiłoby czegoś takiego”.
ru: «Уважаемый! Следите за речью, — она скрещивает руки на груди. — Мой ребенок ни за что бы так не поступил».

# Dialogue Text/0x0100002F0001220E
source: She lightens up. "Oh yes, okay, that makes sense. It's working then... yes. Do browse our books, sir!"
cs: Rozjasní se. "Ach ano, jistě, to dává smysl. Takže to funguje... ano. Prohlédněte si naše knihy, pane!"
de: Ihr Gesicht erhellt sich. „Ach ja, in diesem Fall … funktioniert es wohl. Ja. Sehen Sie sich ruhig um!“
es: Se le ilumina la cara. "Oh, vale, tiene sentido. Entonces... funciona. ¡Échele un vistazo a los libros, buen hombre!".
fr: Son visage s’illumine. « Oh, je vois, c’est tout à fait logique. Ainsi, ça fonctionne... oui. N’hésitez pas à parcourir nos livres, monsieur ! »
pl: Jej nastrój poprawia się. „No tak, oczywiście. To ma sens. W takim razie to działa... tak. Proszę przejrzeć książki!”
ru: Ее настроение мгновенно улучшается: «Да-да, все правильно. Значит, работает... Да. Посмотрите же скорее на наши книги!»

# Dialogue Text/0x0100005A0000044B
source: "What does that even mean?"
cs: "Co to vůbec znamená?"
de: „Was soll denn das heißen?“
es: "¿Qué narices me está contando?".
fr: « Qu’est-ce que ça veut dire ? »
pl: „Co to ma niby znaczyć?”
ru: «Что это вообще значит?»

# Dialogue Text/0x0100005A000011C8
source: "I suppose... it's all over now?" Her shoulders slump, as if a heavy burden lies on them. "I guess there's no escape."
cs: "Předpokládám, že... už je po všem?" Ramena jí poklesnou, jako by na nich leželo těžké břemeno. "Myslím, že není úniku."
de: „Dann ist es jetzt wohl … geschehen?“ Ihre Schultern sacken zusammen, wie unter einem schweren Gewicht. „Es gibt wohl kein Entrinnen.“
es: "Supongo que es el fin...". Sus hombros se derrumban, como si hubiera recaído sobre ellos una carga muy pesada. "No hay escapatoria".
fr: « Je suppose... que tout est fini à présent ? » Ses épaules s’affaissent, comme sous le poids d’un lourd fardeau. « J’imagine qu’on ne peut y échapper. »
pl: „Wygląda na to... że już po wszystkim?” – jej ramiona opadają, jakby leżało na nich ogromne brzemię. „Nie uciekniemy już”.
ru: «Полагаю... это конец? — Она сутулится, будто на плечи ей легла тяжелая ноша. — Видимо, выхода нет».

# Dialogue Text/0x0100006B00002E5C
source: "You misunderstand me. I'm a powerful feudal lord. I demand tribute. This is about traditions."
cs: "Špatně jste mě pochopila. Jsem mocný feudál. Vyžaduji daň. Tady jde o tradice."
de: „Sie verstehen mich falsch. Ich bin ein mächtiger Feudalherr. Ich verlange Tribut. Das ist eine Frage der Tradition.“
es: "No, no me ha entendido. Soy un poderoso señor feudal. Exijo el diezmo. Es la tradición".
fr: « Vous m’avez mal compris. Je suis un puissant seigneur féodal. Je réclame mon tribut. C’est une question de traditions. »
pl: „Źle mnie pani rozumie. Jestem potężnym władcą feudalnym. Żądam daniny. Tu chodzi o tradycję”.
ru: «Вы меня не так поняли. Я могущественный феодал. Я собираю дань. Это традиция».

# Dialogue Text/0x0100006B00002EB9
source: "Oh my. Of course." She looks at you and adds, "What a man."
cs: "Ach bože. Samozřejmě." Podívá se na tebe a dodá: "Jaký člověk."
de: „Du meine Güte. Natürlich.“ Sie betrachtet dich und fügt hinzu: „Was für ein Mann.“
es: "Oh, por supuesto". Te mira y añade, "Menudo hombre este".
fr: « Mon Dieu. Bien sûr. » Elle vous regarde puis ajoute : « Quel homme ! »
pl: „Ojej. Oczywiście”. Spogląda na ciebie i dodaje: „Ależ mężczyzna”.
ru: «Что ж. Разумеется, — взглянув на тебя, она добавляет: — Настоящий мужчина».

# Dialogue Text/0x0100006B00002F08
source: "Uh... I'm the one who got shot here, ma'am."
cs: "Hm... To já jsem byl postřelen, madam."
de: „Äh … Ich wurde angeschossen, gute Frau.“
es: "Eh... es a mí a quien han disparado, señora".
fr: « Euh... C’est moi ici qui me suis fait tirer dessus, madame. »
pl: „Yyy... Ale to ja zostałem tu postrzelony, proszę pani”.
ru: «Э... Стреляли, между прочим, в меня».

# Dialogue Text/0x0100006B00002F5E
source: "No need to be modest, good officer. You've convinced me -- it is a great idea! Thank you for the inspiration."
cs: "Nemusíte být skromný, dobrý detektive. Přesvědčil jste mě - je to skvělý nápad! Děkuji vám za inspiraci."
de: „Kein Grund für falsche Bescheidenheit, Officer. Sie haben mich überzeugt – es ist eine tolle Idee! Vielen Dank für die Inspiration.“
es: "No tiene por qué ser modesto, agente. Me ha convencido: ¡es una gran idea! Gracias por la inspiración".
fr: « Ne soyez pas modeste, monsieur l’agent. Vous m’avez convaincue – c’est une merveilleuse idée ! Merci de m’avoir inspirée. »
pl: „Nie musi być pan taki skromny, detektywie. Przekonał mnie pan – to wspaniały pomysł! Dziękuję za inspirację”.
ru: «Не скромничайте, господин офицер. Вы меня убедили, идея прекрасная! Благодарю вас за вдохновение».

# Dialogue Text/0x0100008E00001222
source: "A tiny hole... in reality. It may be connected with pale, an origin point of sorts. It would explain why historically so many things have ended in failure here in Martinaise."
cs: "Malá díra... ve skutečnosti. Může být spojena s bledomezí, místem původu všeho možného. Vysvětlovalo by to, proč historicky tolik věcí tady v Martinéze skončilo neúspěchem."
de: „Ein winziges Loch … in der Realität. Es könnte mit dem Grau zu tun haben, womöglich ist das der Ursprungsort. Es würde erklären, warum so vieles in der Geschichte von Martinaise zum Scheitern verurteilt war.“
es: "Un pequeño agujero... en la realidad. Creo que está conectado con el pálido, como si fuera un punto focal. Explicaría el hecho de que, históricamente, tantas cosas hayan fracasado aquí en Martinaise".
fr: « Un trou minuscule... dans la réalité. C’est peut-être relié à l’Intangible, une sorte de point d’entrée. Ça pourrait expliquer pourquoi l’échec est depuis toujours monnaie courante à Martinaise. »
pl: „Mała dziurka... w rzeczywistości. Może być ona połączona z szarotą, czymś w rodzaju punktu początkowego. To by wyjaśniało, czemu, historycznie rzecz ujmując, tyle rzeczy tu, w Martinaise, kończyło się niepowodzeniem”.
ru: «Крошечное отверстие... В реальности. Возможно, оно связано с Серостью, своего рода источник. Это бы объяснило, почему столько начинаний уже долгое время терпят крах в Мартинезе».

# Dialogue Text/0x01000092000002DE
source: "Crime bros." (Nod at Kim.) "We're called *crime bros*, my partner and I."
cs: "Bratřiv zločinu." (Kývni na Kima.) "Říkáme si s parťákem *bratři v zločinu*."
de: „Ganovenbrüder.“ (Du nickst Kim zu.) „Mein Partner und ich, wir sind die <i>Ganovenbrüder</i>.“
es: "Compinches del Crimen". (Asentir hacia Kim). "Nos conocen como los *Compinches del Crimen*".
fr: « Les frangins criminels. (Faire un signe de tête à Kim.) On nous appelle *les frangins criminels*, mon associé et moi. »
pl: „Przestępczymi braćmi”. (Kiwnij Kimowi głową). „Ja i mój partner to przestępczy bracia”.
ru: «Братья по преступлениям, — указываешь кивком на Кима: — Нас с напарником называют *братьями по преступлениям*».

# Dialogue Text/0x0100009200000511
source: "Yes, that chimney is part of the building's central furnace and it's enormous. She has barricaded herself behind some metal security curtains... God knows what she's doing there."
cs: "Ano, ten komín je součástí centrálního topeniště v budově a je obrovský. Zabarikádovala se za nějakou kovovou bezpečnostní roletou... Bůhví, co tam dělá."
de: „Ja, dieser Kamin gehört zum zentralen Heizofen des Gebäudes, und er ist riesig. Sie hat sich hinter einem Sicherheitsrollladen aus Metall verbarrikadiert … Wer weiß, was sie dort treibt.“
es: "Sí, esta chimenea es parte del horno central del edificio y es gigantesca. Se ha encerrado tras una persiana metálica... A saber qué está haciendo ahí metida".
fr: « Oui, cette cheminée fait partie de la chaudière principale de l’immeuble, elle est énorme. Elle s’est barricadée derrière une sorte de rideau de fer... Dieu sait ce qu’elle peut bien fabriquer là-dedans. »
pl: „Tak, ten komin jest częścią centralnego ogrzewania budynku i jest olbrzymi. Zabarykadowała się za jakimiś metalowymi zasłonami bezpieczeństwa... Bóg jeden wie, co ona tam wyrabia”.
ru: «Да, этот дымоход — часть центрального отопления всего здания. Он огромен! Сущность заперлась за металлическим защитным экраном... Бог знает чем там занимается».

# Dialogue Text/0x01000092000012C1
source: "Well, my husband would definitely agree with you." Her mouth has become a single tight line. "He's the one who suggested selling books. Less... *stupid*, he said. More *cultured*."
cs: "No, můj manžel by s vámi určitě souhlasil." Její ústa se spojí v jedinou pevnou linku. "To on navrhl prodávat knihy. Méně... *hloupé*, řekl. Víc *kultivované*."
de: „Mein Mann ist da ganz Ihrer Meinung.“ Ihre Lippen haben sich zu einem Strich verengt. „Er hat vorgeschlagen, dass ich Bücher verkaufen soll. Das wäre weniger … <i>albern</i>, meinte er. Und <i>kultivierter</i>.“
es: "Mi marido estaría de acuerdo con usted". Su boca es poco más que una fina línea dibujada en su rostro. "Fue él quien me sugirió lo de los libros. Menos... *estúpido*. Así lo dijo. Más *culto*".
fr: « Eh bien, mon époux serait on ne peut plus d’accord avec vous. » Sa bouche ne forme plus qu’un mince trait. « C’est lui qui a eu l’idée de vendre des livres. C’est moins... *stupide*, qu’il disait. Plus *culturel*. »
pl: „No cóż, mój mąż na pewno by się z panem zgodził” – odpowiada i zaciska usta. „To on zasugerował sprzedaż książek. Powiedział, że to mniej... *głupie*. Bardziej *kulturalne*”.
ru: «Мой супруг точно с вами бы согласился, — ее губы сжимаются в тонкую линию. — Это он предложил продавать книги. Сказал, что это не так... *глупо*. Больше связано с *культурой*».

# Dialogue Text/0x0100009200001F46
source: "I see that you've fallen for her *manipulation*, detective. The investigation is over. I just hope that you haven't made anything *worse* by going in there."
cs: "Vidím, že jste naletěl na její *manipulaci*, detektive. Vyšetřování je u konce. Jen doufám, že jste tím, že jste tam šel, nic nezhoršil."
de: „Wie ich sehe, sind Sie auf ihre <i>Manipulation</i> hereingefallen, Detective. Damit sind Ihre Ermittlungen jetzt vorbei. Ich hoffe nur, dass Sie das Ganze nicht <i>noch</i> schlimmer gemacht haben, weil Sie dort hineingegangen sind.“
es: "Ya veo que se ha dejado *embaucar*, inspector. La investigación ha tocado a su fin. Solo queda esperar que no haya *agravado* la situación por haberse metido ahí dentro".
fr: « Je constate que vous avez succombé à sa *manipulation*, monsieur l’agent. L’enquête est terminée. J’espère simplement que vous n’avez pas fait *empirer* les choses en vous rendant là-bas. »
pl: „Widzę, że uległ pan jej *manipulacji*, detektywie. Dochodzenie skończone. Mam tylko nadzieję, że pańska wizyta tam niczego nie *pogorszyła*”.
ru: «Гляжу, вы стали жертвой ее *манипуляций*, детектив. Расследование окончено. Остается надеяться, что оттого, что вы там побывали, не стало еще *хуже*».

# Dialogue Text/0x0100000600019775
source: Son, you got destroyed there. What an idiot you are...
cs: Synku, tady jsi byl zničen. Ty jsi ale idiot...
de: Junge, da bist du wirklich reingetappt. Du bist so ein Tollpatsch …
es: Hijo, te acaban de destrozar. Desde luego mira que eres idiota...
fr: Elle t’a dégommé, là. Quel idiot tu fais...
pl: Synku, zostałeś wręcz zrównany z ziemią. Co z ciebie za cymbał...
ru: Тебя растоптали, сынок. Ну ты и кретин...
