Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000005000038AB
source: "I'm looking for a book about cockatoos."
cs: "Hledám knihu o kakaduech."
de: „Ich suche ein Buch über Kakadus.“
es: "Estoy buscando un libro sobre cacatúas".
fr: « Je cherche un livre sur les cacatoès. »
pl: „Szukam książki o kakadu”.
ru: «Я ищу книгу про какаду».

# Dialogue Text/0x010000060001980C
source: Take it easy. You've broken her resistance. Pushing her further will gain nothing.
cs: Buď v klidu. Zlomil jsi její odpor. Dalším tlačením na ni nic nezískáš.
de: Jetzt ganz sachte. Ihren Widerstand hast du gebrochen. Es bringt nichts, sie noch weiter zu drängen.
es: Con calma. Has acabado con su resistencia. Presionarla más no te reportará nada.
fr: Vas-y mollo. Tu as brisé sa résistance. La pousser à bout ne te mènera à rien.
pl: Spokojnie. Złamałeś jej opór. Dokręcanie śruby jeszcze bardziej nic ci nie da.
ru: Полегче. Ты сломил ее сопротивление. Если будешь и дальше давить, ничего не добьешься.

# Dialogue Text/0x0100000600019861
source: Technically, that's what Crime Bros would do, yes. Commit crimes.
cs: Technicky vzato by to Bratři v zločinu udělali, ano. Páchat zločiny.
de: Genau das würde man von Ganovenbrüdern erwarten, ja. Dass sie zusammen Verbrechen begehen.
es: Técnicamente, eso es lo que los 'Compinches del Crimen' harían: cometer crímenes.
fr: Techniquement, c’est bien ce que feraient des frangins criminels. Commettre des crimes.
pl: Właściwie to tak, tym właśnie zajmowaliby się przestępczy bracia. Popełnianiem przestępstw.
ru: Строго говоря, именно этим бы и занимались «братья по преступлениям». Нарушали бы закон.

# Dialogue Text/0x0100000600019AF7
source: Just nod compassionately.
cs: Jen soucitně přikývni.
de: Du nickst nur mitleidsvoll.
es: Limitarte a asentir con compasión.
fr: Acquiescer avec compassion.
pl: Po prostu kiwnij ze współczuciem głową.
ru: Сочувственно кивнуть

# Dialogue Text/0x0100000600019B59
source: The woman looks aloof, her features much softer. Occasionally she glances at her daughter's silhouette.
cs: Žena se tváří odměřeně, ale její rysy jsou mnohem jemnější. Občas pohlédne na siluetu své dcery.
de: Die Frau wirkt reserviert, aber ihr Gesichtsausdruck ist jetzt weniger streng. Ab und zu blickt sie zur Silhouette ihrer Tochter hinüber.
es: La mujer parece distante; sus facciones más suaves. De vez en cuando observa la silueta de su hija.
fr: La femme regarde ailleurs, l’air beaucoup plus tendre. Elle jette de temps à autre un coup d’œil en direction de sa fille.
pl: Kobieta sprawia wrażenie zdystansowanej, a jej rysy są znacznie łagodniejsze. Od czasu do czasu zerka na zarys swojej córki.
ru: Женщина смотрит в сторону, черты ее лица смягчились. Время от времени она бросает взгляд на фигурку дочери.

# Dialogue Text/0x010000060001AAE4
source: "It's okay. You don't have to. I was wrong to trust another person. I will manage this psychic calamity as I always have -- alone. On my own..."
cs: "To je v pořádku. Nemusíte. Mýlila jsem se, když jsem věřil jinému člověku. Tuhle psychickou pohromu zvládnu jako vždycky - sama. Sama..."
de: „Ist schon in Ordnung. Sie müssen mir nicht helfen. Ich hätte jemand anderem nicht vertrauen sollen. Ich werde dieses paranormale Problem genau so bewältigen wie bisher – allein …“
es: "No pasa nada. No tiene por qué. Culpa mía por confiar en otra persona. Me las apañaré con esta calamidad psíquica como siempre... Por mi cuenta. Sola".
fr: « Ne vous en faites pas. Ce n’est pas la peine. J’ai eu tort de faire confiance à une autre personne. J’affronterai ce tourment psychique comme je l’ai toujours fait – seule. En ne comptant que sur moi-même... »
pl: „To nic. Nie musi pan nic robić. Popełniłam błąd, ufając innej osobie. Poradzę sobie z tą parapsychiczną katastrofą tak, jak radziłam sobie do tej pory – sama. Własnymi siłami...”
ru: «Не волнуйтесь. Вы мне ничем не обязаны. Зря я доверилась кому-то еще. Я справлюсь с этим паранормальным наваждением, как и всегда, — в одиночку. Сама...»

# Dialogue Text/0x010000270000134C
source: "That's right. When not spying on the love affairs of the ultra-rich, we solve unusual mysteries by the lorry-load."
cs: "Přesně tak. Když zrovna nešpehujeme milostné aféry ultrabohatých, řešíme neobvyklé záhady dodávek nákladů."
de: „Genau. Wenn wir gerade nicht die Liebesaffären der Ultrareichen ausspionieren, klären wir haufenweise ungewöhnliche Mysterien auf.“
es: "Así es. Cuando no nos encontramos sumidos en los asuntos amorosos de los superricos, resolvemos misterios inusuales a montones".
fr: « C’est exact. Lorsque nous n’espionnons pas les idylles secrètes des ultra-riches, nous résolvons tout un tas d’affaires insolites. »
pl: „Zgadza się. Gdy nie szpiegujemy romansów wyjątkowo bogatych ludzi, rozwiązujemy całe fury niespotykanych tajemnic”.
ru: «Всё так. Когда мы не заняты интрижками ультрабогачей, мы пачками расследуем загадочные происшествия».

# Dialogue Text/0x010000270000172A
source: Convince her to let you investigate the Doomed Commercial Area.
cs: Přesvědč ji, aby tě nechala prozkoumat Prokleté komerční prostory.
de: Du überzeugst sie davon, dich Nachforschungen zum verfluchten Gewerbeblock anstellen zu lassen.
es: Convencerla de que te deje investigar la Zona Comercial Maldita.
fr: La convaincre de vous laisser enquêter dans la zone commerciale maudite.
pl: Przekonaj ją, żeby pozwoliła ci zajrzeć do Zgubionej Strefy Handlowej.
ru: Убедить ее разрешить осмотр Проклятой торговой зоны.

# tooltip1/0x010000270000172A
source: Gave smart-ass parenting advice.
cs: Dával jsi chytrácké rodičovské rady.
de: Über Kindererziehung kluggescheißert
es: Le diste consejos paternales de sabelotodo.
fr: Vous avez affiché un ton paternaliste impudent.
pl: Dawałeś przemądrzałe rodzicielskie rady.
ru: Дал непрошеный совет по воспитанию детей.

# tooltip2/0x010000270000172A
source: Said curses aren't real.
cs: Řekl jsi, že kletby nejsou skutečné
de: Gesagt, dass es keine Flüche gibt
es: Dijiste que no crees en las maldiciones.
fr: Vous avez dit que les malédictions n’existent pas.
pl: Powiedziałeś, że klątwy nie istnieją.
ru: Сказал, что проклятий не бывает.

# tooltip3/0x010000270000172A
source: Ripped open the curtains.
cs: Rozhrň závěsy.
de: Vorhänge aufgerissen
es: Arrancaste las cortinas.
fr: Vous avez déchiré les rideaux.
pl: Otworzyłeś siłą zasłonki.
ru: Распахнул занавески.

# tooltip4/0x010000270000172A
source: Remote Viewers Division.
cs: Oddělení pozorovatelů vzdáleného
de: Abteilung Fernwahrnehmung
es: División de Observadores Remotos.
fr: Division des super sentinelles.
pl: Wydział Zdalnych Obserwatorów.
ru: Отряд дальновидцев.

# tooltip5/0x010000270000172A
source: Helped Annette.
cs: Pomohl jsi Anetě.
de: Annette geholfen
es: Ayudaste a Annette.
fr: Vous avez aidé Annette.
pl: Pomogłeś Annette.
ru: Привел Аннетт внутрь...

# tooltip6/0x010000270000172A
source: On a quest to freeze the body.
cs: Na výpravě za zmrazením těla.
de: Auftrag, die Leiche kühl zu lagern
es: En misión para congelar el cuerpo.
fr: Mission : congeler le corps.
pl: Masz zadanie zamrożenia ciała.
ru: Пытаешься заморозить тело.

# tooltip7/0x010000270000172A
source: On a quest to find the off-site copy.
cs: Pátrání po externí kopii.
de: Auftrag, die externe Kopie zu finden
es: En busca de la copia externa.
fr: Mission : trouver la copie hors site.
pl: Masz zadanie znalezienia kopii zewnętrznej.
ru: Ищешь внешнюю копию.

# tooltip8/0x010000270000172A
source: You're the master of psychic arts.
cs: Jsi mistr psychických umění.
de: Meister der paranormalen Künste
es: Maestro de las artes psíquicas.
fr: Vous êtes le maître des arts psychiques.
pl: Jesteś mistrzem sztuk parapsychicznych.
ru: Ты профессиональный экстрасенс.

# Dialogue Text/0x0100002F0000411D
source: "Sir! Don't be ridiculous. I certainly will not give you money." She gives you a disapproving look. "I would be doing you a grave psychic disfavour..."
cs: "Pane! Nebuďte směšný. Peníze vám rozhodně nedám." Vrhne na tebe nesouhlasný pohled. "To bych vám způsobila velkou psychickou nepřízeň..."
de: „Also bitte! Machen Sie sich nicht lächerlich. Ich werde Ihnen bestimmt kein Geld geben.“ Sie wirft dir einen missbilligenden Blick zu. „Das hätte schwere paranormale Folgen für Sie …“
es: "¡Señor! No pienso darle nada, no sea ridículo". Te mira con desaprobación. "Solo estaría haciéndole un flaco favor...".
fr: « Voyons, monsieur ! Ne soyez pas ridicule. Je ne vous donnerai pas le moindre centorin. » Elle vous lance un regard désapprobateur. « Ce serait vous faire un cadeau bien empoisonné sur le plan psychique... »
pl: „Ależ proszę pana! Proszę nie być niedorzecznym. Na pewno nie dam panu żadnych pieniędzy” – rzuca ci pełne dezaprobaty spojrzenie. „Wyrządziłabym panu tym poważną psychiczną szkodę...”
ru: «Что вы! Это смешно! Разумеется я не дам вам денег, — она осуждающе смотрит на тебя. — С моей стороны это будет медвежьей услугой — в духовном плане...»

# Dialogue Text/0x0100002F00004214
source: "Ma'am, I am a renowned private investigator, a paragon of law and a specialist in all things criminal."
cs: "Madam, jsem renomovaný soukromý detektiv, vzor práva a specialista na všechny kriminální případy."
de: „Gute Frau, ich bin ein namhafter Privatdetektiv, ein Inbegriff von Gesetzestreue und ein Spezialist, was alle kriminellen Machenschaften angeht.“
es: "Señora, soy un reconocido investigador privado, un parangón de la ley y especialista en asuntos criminales".
fr: « Madame, je suis un détective privé renommé, un modèle de droiture et un spécialiste des affaires criminelles. »
pl: „Proszę pani, jestem sławnym prywatnym detektywem, wielkim obrońcą prawa i specjalistą we wszystkim, co kryminalne”.
ru: «Я известный частный детектив, образец правосудия и спец во всем, что касается преступлений».

# Dialogue Text/0x0100002F000045DE
source: Wink at her.
cs: Mrkni na ni.
de: Du zwinkerst ihr zu.
es: Guiñarle el ojo.
fr: Lui faire un clin d’œil.
pl: Puść jej oko.
ru: Подмигнуть ей.

# Dialogue Text/0x0100002F0001166D
source: "Is your pendant part of the wards as well?" (Point at her necklace.)
cs: "Váš přívěsek je také součástí stráže?" (Ukaž na její náhrdelník.)
de: „Ist Ihr Anhänger auch einer dieser Talismane?“ (Du zeigst auf ihre Kette.)
es: "¿Su colgante es un amuleto protector?". (Señalar el collar).
fr: « Votre pendentif fait aussi partie de ces sceaux ? » (Désigner son collier.)
pl: „Czy pani naszyjnik też jest częścią tych zabezpieczeń?” (Wskaż na niego).
ru: «Ваш кулон — тоже оберег?» (Указываешь на ее шею.)

# Dialogue Text/0x0100002F00011786
source: "Yes, yes? How was it?"
cs: "Ano, ano? Jaké to bylo?"
de: „Ja, ja? Was war damit?“
es: "¿Sí? ¿Cómo era?".
fr: « Alors ? Comment était-ce ? »
pl: „Tak, tak? Jak tam było?”
ru: «Да-да. Что там?»

# Dialogue Text/0x0100002F00012041
source: "Yes."
cs: "Ano."
de: „Ja.“
es: "Sí".
fr: « Oui. »
pl: „Tak”.
ru: «Да».

# Dialogue Text/0x0100002F000120DC
source: "That *is* true -- and obviously the will of the market -- but maybe make an exception for your daughter?"
cs: "To je pravda - a zjevně je tu vůle trhu - ale možná uděláte výjimku pro svou dceru?"
de: „Das stimmt und hat natürlich mit den Bedingungen des Marktes zu tun. Aber vielleicht könnten Sie für Ihre Tochter eine Ausnahme machen?“
es: "Eso *es* cierto, tanto como la voluntad del mercado, pero quizás debería hacer una excepción con su propia hija".
fr: « Oui, *tout à fait* – et c’est la loi du marché. Mais vous pourriez peut-être faire une exception pour votre fille ? »
pl: „To *rzeczywiście* prawda i oczywista wola rynku, ale może dla własnej córki warto zrobić wyjątek?”
ru: «Так и есть — и так, несомненно, диктует рынок, — но может, для дочки стоит сделать исключение?»

# Dialogue Text/0x0100002F000121E2
source: "I'm here to dismantle the free market and abolish child labour."
cs: "Přišel jsem, abych zrušil volný trh a odstranil dětskou práci."
de: „Ich bin hier, um den freien Markt aufzulösen und Kinderarbeit abzuschaffen.“
es: "Estoy aquí para desmantelar el libre mercado y abolir el trabajo infantil".
fr: « Je suis venu démanteler l’économie libérale et abolir le travail des enfants. »
pl: „Przybywam, aby zlikwidować wolny rynek i położyć kres pracy dzieci”.
ru: «Я пришел, чтобы свергнуть свободный рынок и покончить с детским трудом».

# Dialogue Text/0x0100002F0001233B
source: Your head feels light and dizzy... a cold breeze caresses your flesh.
cs: Hlavu máš lehkou a zamotanou... tělo ti hladí studený vánek.
de: Dir wird schwindlig … Ein kalter Luftzug liebkost deine Haut.
es: Te sientes un tanto mareado, con la cabeza ligera... Una corriente de aire frío acaricia tu mejilla.
fr: Tu as le tournis... Une brise fraîche te caresse la peau.
pl: Czujesz, że kręci ci się w głowie... Ciało pieści ci chłodny powiew.
ru: У тебя кружится голова... Кожу ласкает холодный бриз.

# Dialogue Text/0x0100005A00000E4F
source: "Sir, I really don't have time for your jokes. The situation is very serious."
cs: "Pane, na vaše vtipy opravdu nemám čas. Situace je velmi vážná."
de: „Für Ihre Scherze habe ich wirklich keine Zeit. Die Situation ist äußerst ernst.“
es: "Señor, no tengo tiempo para sus bromas. La situación es muy seria".
fr: « Monsieur, je n’ai vraiment pas le temps d’écouter vos sornettes. L’heure est grave. »
pl: „Proszę pana, naprawdę nie mam czasu na pańskie żarty. Sytuacja jest bardzo poważna”.
ru: «Мне сейчас правда не до шуток. Ситуация очень серьезная».

# Dialogue Text/0x0100005A00000E9F
source: Perhaps you truly *are* the one to deliver this woman from the doom...
cs: Možná jsi skutečně ten, kdo tuto ženu vysvobodí ze záhuby...
de: Vielleicht ist es wirklich deine Aufgabe, diese Frau vor dem Fluch zu bewahren …
es: Puede que verdaderamente *seas* el que libre a esta mujer de la perdición...
fr: Peut-être que celui qui sauvera cette femme de la ruine, c’est vraiment *toi*.
pl: Może *naprawdę* jesteś tym, który ocali tę kobietę od zagłady...
ru: Может, тебе и вправду суждено избавить эту женщину от удара судьбы...

# Dialogue Text/0x0100005A00001198
source: "You're only making things worse! Stop it. Be compelled to look at the *books*." She fiddles with her pendant. "*Go to them*!"
cs: "Jen to zhoršujete! Přestaňte. Jste nucen podívat se na *knihy*." Pohrává si s přívěskem. "*Jděte k nim*!"
de: „Sie machen alles nur noch schlimmer! Hören Sie auf damit. Lassen Sie sich dazu verleiten, in den Bücherregalen zu stöbern.“ Sie spielt mit ihrem Anhänger. „Gehen Sie zu den Büchern!“
es: "¡Está empeorando las cosas! Estese quieto. Déjese atraer por los *libros*". Juguetea con su colgante. "¡*Vaya a mirarlos*!".
fr: « Vous ne faites qu’empirer les choses ! Arrêtez ça. Soyez plutôt attiré par les *livres*. » Elle tripote son pendentif. « Allez donc y jeter un œil ! »
pl: „Tylko pan pogarsza sytuację! Niech pan przestanie. Niech pan odczuwa potrzebę przeglądania *książek*” – oznajmia, bawiąc się swoim wisiorkiem.
ru: «Вы всё только портите! Хватит. Вас должны привлекать *книги*». Она теребит кулон. «*Ступайте к ним*!»

# Dialogue Text/0x0100006B00002E56
source: "It would forge ties between us working people -- good practice for fighting our common enemy."
cs: "Upevnilo by to vazby mezi námi pracujícími - dobrý trénink pro boj proti společnému nepříteli."
de: „Es würde den Zusammenhalt zwischen uns Berufstätigen festigen. Uns zusammenschweißen – für den Kampf gegen den gemeinsamen Feind.“
es: "Haría que nosotros, la clase obrera, estrechásemos lazos, lo cual resultaría útil para combatir a nuestro enemigo común".
fr: « Ça pourrait souder les travailleurs tels que nous – un bon exercice pour affronter notre ennemi commun. »
pl: „Mogłoby to zacieśnić więzi między nami, ludem pracującym. To dobry trening przed walką z naszym wspólnym wrogiem”.
ru: «Это могло бы укрепить связи между нами, простыми трудящимися. Отличный метод в борьбе с нашим общим врагом».

# Dialogue Text/0x0100006B00002F75
source: "Yes, what Martinaise really needs is more vigilantes roaming the streets."
cs: "Ano, Martinéza opravdu potřebuje více občanských milicí potulujících se po ulicích."
de: „Ja, Martinaise braucht jetzt unbedingt noch mehr Selbstjustiz auf den Straßen.“
es: "Sí, lo que Martinaise necesita son más justicieros patrullando las calles".
fr: « Oui, ce dont Martinaise a réellement besoin, c’est de davantage de justiciers arpentant les rues. »
pl: „Tak, Martinaise potrzebuje jeszcze więcej samozwańczych mścicieli grasujących po ulicach”.
ru: «Да, на улицах Мартинеза как раз не хватает самопровозглашенных борцов с преступностью».

# Dialogue Text/0x0100006B00002FAE
source: "Who, what? I don't understand what you're talking about. I can't, in good conscience, risk releasing the *bane of doom* upon all because you need something from the cellar."
cs: "Kdo, co? Nechápu, o čem to mluvíte. Nemůžu s čistým svědomím riskovat, že na všechny vypustím *zhoubu*, protože potřebujete něco ze sklepa."
de: „Wie, was? Ich habe keine Ahnung, wovon Sie reden. Ich kann es nicht mit meinem Gewissen vereinbaren, dass ich womöglich die <i>Geißel des Untergangs</i> auf alle loslasse, nur weil Sie etwas aus dem Keller brauchen.“
es: "¿Quién? ¿Qué? No entiendo qué me está diciendo. Soy incapaz de asumir el riesgo de liberar a la *raíz de la perdición* sobre todo el mundo por el mero hecho de que necesite algo del sótano".
fr: « Plaît-il ? Je ne comprends rien à ce que vous dites. Je ne peux décemment risquer de libérer un *fléau* sur nous, juste parce que vous avez besoin de quelque chose à la cave. »
pl: „Że kto? Że co? Nie rozumiem, o czym pan mówi. Nie mogę z czystym sumieniem ryzykować uwolnieniem *klątwy zagłady* zagrażającej wszystkiemu, bo potrzebuje pan czegoś z piwnicy”.
ru: «Кто? Что? Я не понимаю, о чем вы. Я не стану по доброй воле навлекать на нас *страшную погибель* лишь потому, что вам что-то понадобилось в подвале».

# Dialogue Text/0x0100006B00002FC3
source: "In fact," she pauses to think, "It's odd how many of these troubles started with her departure. How do I know she's not behind the curse?! We definitely have to contain it now."
cs: "Vlastně," odmlčí se a přemýšlí, "je zvláštní, kolik těch potíží začalo jejím odchodem. Jak mám vědět, že za tou kletbou nestojí ona?! Rozhodně ji teď musíme zadržet."
de: „Jetzt wird mir zum ersten Mal bewusst“, überlegt sie laut, „wie viele der Probleme begonnen haben, seit sie nicht mehr hier ist. Wie soll ich mir sicher sein, dass sie nicht hinter dem Fluch steckt?! Wir müssen ihn jetzt unbedingt eindämmen.“
es: "De hecho", se para a pensar, "Resulta extraño cuantos de estos problemas comenzaron desde que se fue. ¿¡Cómo sé que no es ella la que ha lanzado la maldición!? Ahora hay que contenerla sí o sí".
fr: « En y repensant, dit-elle en marquant une pause pour réfléchir, c’est bizarre le nombre d’ennuis qui ont débuté depuis son départ. Comment savoir si elle n’est pas derrière cette malédiction ?! Nous devons absolument l’endiguer. »
pl: „Swoją drogą” – stwierdza i pogrąża się w zamyśleniu. „To dziwne, ale wiele problemów zaczęło się wraz z jej zniknięciem. Skąd mam wiedzieć, że to nie ona stoi za tą klątwą?! Trzeba uwięzić teraz tę klątwę”.
ru: «Вообще-то, — она замолкает, чтобы подумать, — даже удивительно, сколько несчастий началось именно после ее ухода. Откуда мне знать, что проклятие — не ее рук дело?! Нам срочно нужно обезопаситься от него».

# Dialogue Text/0x010000700000320E
source: "Yes! The key! Can we have it?"
cs: "Ano! Klíč! Můžeme si ho vzít?"
de: „Ja! Den Schlüssel! Geben Sie ihn uns?“
es: "¡Sí! ¡La llave! ¿Nos la da?".
fr: « Oui ! La clé ! On peut l’avoir ? »
pl: „Tak! Klucz! Możemy go dostać?”
ru: «Именно! Ключ! Дадите?»

# Dialogue Text/0x0100007000003217
source: Attaboy.
cs: Dobrá práce.
de: So ist’s recht.
es: Buen chico.
fr: Bravo.
pl: Zuch chłopak.
ru: Красавчик.

# Dialogue Text/0x0100007000005892
source: Yessss, this is your chance! Only a *remote viewer* can solve this case.
cs: Aaaano, tohle je tvá šance! Tento případ může vyřešit pouze *pozorovatel vzdáleného*.
de: Jaaa, das ist Eure Chance! Nur jemand mit <i>Fernwahrnehmung</i> kann diesen Fall lösen.
es: ¡Ssssíííí, esta es vuestra oportunidad, sire! Solo un *observador remoto* puede solventar este caso.
fr: Sssuper, c’est maintenant ou jamais ! Seule une *super sentinelle* peut résoudre cette affaire.
pl: Taaak, to twoja szansa! Tylko *zdalny obserwator* może sprostać tej sprawie.
ru: Вот и ваш шанс-с-с! Лишь *дальновидцу* это дело по зубам.

# Dialogue Text/0x010000780000B410
source: "No, you misunderstood me -- I didn't 'look' with my 'eyes', I used my inner vision to 'get a read' on the Darkness... *metaphysically*."
cs: "Ne, špatně jste mě pochopila - nedíval jsem se "očima", použil jsem svůj vnitřní zrak, abych "prohlédl" Temnotu... *metafyzicky*."
de: „Nein, Sie haben das falsch verstanden. Ich habe nicht mit meinen <i>Augen</i> nachgesehen. Ich habe meine innere Vision benutzt, um die Dunkelheit zu analysieren … Im metaphysischen Sinn.“
es: "No, me ha malinterpretado. No lo he 'visto' con mis propios 'ojos', he usado mi clarividencia para 'percibir' la Oscuridad... *metafísicamente*".
fr: « Non, vous m’avez mal compris. Je n’ai pas "vu" avec mes "yeux", j’ai utilisé ma vision intérieure pour "déchiffrer" les ténèbres... *métaphysiquement*. »
pl: „Nie, źle mnie pani zrozumiała. Nie zajrzałem oczami. Użyłem swojego wzroku wewnętrznego, aby zdobyć »odczyt« wewnętrznego mroku. Metafizyczny”.
ru: «Нет, вы не так меня поняли. Я смотрел не физически. Я обратился ко внутреннему взору, чтобы прочесть послания Тьмы... *метафизически*».

# Dialogue Text/0x010000780000B43C
source: "Why are you still talking about books? Are you trying to put a spell on me?"
cs: "Proč pořád mluvíte o knihách? Snažíte se na mě seslat nějaké kouzlo?"
de: „Warum reden Sie immer noch von Büchern? Versuchen Sie, einen Zauber auf mich zu wirken?“
es: "¿Por qué me sigue hablando de los libros? ¿Está intentando lanzarme un hechizo?".
fr: « Vous avez pas bientôt fini, avec vos bouquins ? Vous essayez de me jeter un sort ou quoi ? »
pl: „Czemu pani wciąż gada o książkach? Próbuje pani rzucić na mnie zaklęcie?”
ru: «Что вы все о книгах да о книгах? Заклинание, что ли, накладываете?»

# Dialogue Text/0x010000780000B4C6
source: "Are you happy now, officer? Happy that you've *ruined* everything?" She closes her eyes and starts mumbling something to her pendant.
cs: "Jste teď spokojený, detektive? Šťastný, že jste všechno zničil?" Zavře oči a začne si něco mumlat do přívěsku.
de: „Sind Sie jetzt zufrieden, Officer? Jetzt, wo Sie alles <i>verdorben</i> haben?“ Sie schließt die Augen und murmelt etwas in ihren Anhänger.
es: "¿Está contento, agente? ¿Contento de haberlo *echado todo a perder*?". Cierra los ojos y le farfulla algo a su colgante.
fr: « Êtes-vous satisfait à présent ? D’avoir tout *ruiné* ? » Elle ferme les yeux et se met à marmonner quelque chose à son pendentif.
pl: „Zadowolony? Cieszy się pan, że wszystko *zniszczył*?” – zamyka oczy i zaczyna mamrotać coś do swojego wisiorka.
ru: «Довольны теперь, офицер? Довольны, что всё *разрушили*?» Она закрывает глаза и начинает бормотать что-то над кулоном.
