Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F0001234E
source: Monstrous buildings loom over Grand Couron. A cold wind howls in the empty halls of homes built upon delusions.
cs: Nad Velkým Kuronem se tyčí obludné budovy. Studený vítr skučí v prázdných halách domů postavených na bludech.
de: In Grand Couron türmen sich monströse Gebäude auf. Ein kalter Wind pfeift durch die leeren Häuserfluchten, erbaut auf einem Fundament der Täuschungen.
es: Edificaciones monstruosas se yerguen sobre Grand Couron. El frío viento aúlla en los soportales de la casas cimentadas sobre desilusión.
fr: Des immeubles colossaux étendent leur ombre sur Haut-Couronne. Un vent glacial souffle à travers le hall des habitations désertes bâties sur toutes ces illusions.
pl: Olbrzymie budynki wznoszą się nad Grand Couron. Zimny wiatr wyje w pustych korytarzach domów zbudowanych na fundamentach urojeń.
ru: Исполинские строения Гран-Курона угрожающе высятся над землей. В пустых домах, возведенных на почве иллюзий, с воем носится ледяной ветер.

# Dialogue Text/0x0100002F0001243A
source: "Oh my god, will you stop with the incessant yammering? It's too much." Her palm goes to her face. "If you wanted the key to the back door you could have just asked for it."
cs: "Proboha, můžete už přestat s tím neustálým žvaněním? To už je moc." Dlaní si sáhne na obličej. "Jestli jste chtěl klíč od zadních dveří, mohl jste si o něj prostě říct."
de: „Du meine Güte. Jetzt hören Sie schon auf damit! Es reicht.“ Sie fährt sich mit der Hand ins Gesicht. „Wenn Sie den Schlüssel zur Hintertür wollten, hätten Sie mich einfach darum bitten können.“
es: "Cielo santo, ¿podría dejar de cotorrear? Ya no aguanto más". Se lleva la palma de la mano a la cara. "Si tanto quería la llave de la puerta trasera me la podría haber pedido".
fr: « Dieu du ciel, allez-vous donc cesser de brailler ? C’est insupportable. » Elle se couvre le visage de la main. « Si vous vouliez la clé de la porte de derrière, il suffisait de me le demander. »
pl: „Mój boże, czy skończy pan wreszcie z tym nieustępliwym jazgotem? To zbyt wiele” – jej dłoń wędruje do twarzy. „Jeśli zależało panu na zdobyciu klucza do drzwi na zapleczu, to wystarczyło o niego poprosić”.
ru: «Да перестаньте же без конца нести околесицу, бога ради! Это уже слишком, — она подносит ладонь к лицу. — Если вам так нужен ключ от задней двери, могли бы просто спросить».

# Dialogue Text/0x0100005A000000DD
source: "You've hurt yourself now! I told you not to mess around back there. What are you even trying to accomplish, you fool?!"
cs: "Teď jste si ublížil sám! Říkala jsem vám, že se tam nemáte motat. Čeho se vůbec snažíte dosáhnout, vy blázne?!"
de: „Jetzt haben Sie sich weh getan! Ich habe Ihnen doch gesagt, dass Sie da hinten nichts zu suchen haben. Was wollten Sie denn damit bewerkstelligen, Sie Idiot?!“
es: "¿Y no va y se lesiona? ¡Le dije que no enredara! ¿¡Qué es lo que pretende conseguir, insensato!?".
fr: « Voilà que vous êtes blessé, maintenant ! Je vous avais pourtant dit de vous occuper de vos affaires. Qu’essayez-vous donc d’accomplir, pauvre inconscient ?! »
pl: „Zrobił pan sobie krzywdę! Mówiłam, żeby się pan nie kręcił na zapleczu. Co właściwie zamierzasz osiągnąć, ty głupcze?!”
ru: «Вы так покалечитесь! Я же просила вас туда не лезть. Чего вы вообще добиваетесь, болван?!»

# Dialogue Text/0x0100005A00000151
source: "Enough of this mumbo-jumbo, I have a decomposing body rotting away as we speak. Just let me in!"
cs: "Dost bylo těch blábolů, právě teď mi tu hnije rozkládající se tělo. Pusťte mě dovnitř!"
de: „Genug von diesem Hokuspokus. Die Leiche wird nicht frischer, während wir uns unterhalten. Lassen Sie mich jetzt da rein!“
es: "Ya vale de chuminadas. Tengo un cadáver en descomposición que conservar. ¡Déjeme pasar!".
fr: « J’en ai assez de ce charabia, j’ai un cadavre en décomposition qui m’attend en ce moment même. Laissez-moi entrer ! »
pl: „Dość już tego bełkotu. Rozmawiamy tu sobie, a ja mam gnijące ciało, którym muszę się zająć. Proszę mnie wpuścić!”
ru: «Хватит этой галиматьи, мне надо разобраться с трупом, который уже разлагается. Пустите меня!»

# Dialogue Text/0x0100005A00000CFA
source: "Are you sure?" She looks sceptical. "Don't think I haven't seen *charlatans* before..."
cs: "Jste si jistý?" Vypadá skepticky. "Ujišťuji vás, že už jsem viděla *šarlatány*..."
de: „Sind Sie sicher?“ Sie wirkt nicht überzeugt. „Bilden Sie sich nicht ein, dass ich Scharlatane nicht erkenne …“
es: "¿Seguro?". Se muestra escéptica. "No se crea que no sé distinguir a un *charlatán* cuando lo veo...".
fr: « En êtes-vous certain ? » Elle a l’air sceptique. « Vous ne seriez pas le premier *charlatan* à franchir ma porte... »
pl: „Czy aby na pewno?” – pyta sceptycznie. „Niech się panu nie wydaje, że nie miałam już do czynienia z *szarlatanami*...”
ru: «Точно? — скептически переспрашивает она. — Не думайте, *шарлатанов* я повидала...»

# Dialogue Text/0x0100005A00000D19
source: "I admit, I've had my share of drinks, but only because *mediation* is so draining."
cs: "Přiznávám, že jsem toho vypil dost, ale jen proto, že *mediace* je tak vyčerpávající."
de: „Ich muss zugeben, dass ich dem Trinken nicht abgeneigt bin, aber nur, weil das <i>Meditieren</i> mich so auslaugt.“
es: "Admito que me gusta empinar el codo, pero solo lo hago porque *meditar* es extenuante".
fr: « J’avoue, j’ai tâté du goulot à une époque, mais uniquement parce que j’avais soif de *médiation*. »
pl: „Przyznam, że swoje wypiłem, tylko dlatego jednak, że *medytacja* jest wyczerpująca”.
ru: «Что ж, признаться, я выпиваю. Но лишь потому, что *общение с духами* высасывает все силы».

# Alternate1/0x0100005A00000D19
source: "I admit, I've had my share of drinks, but only because the spectral realm is para-psychologically taxing."
cs: "Přiznávám, že jsem se napil, ale jen proto, že spektrální sféra je parapsychologicky náročná."
de: „Ich muss zugeben, dass ich dem Trinken nicht abgeneigt bin, aber nur, weil die Geisterwelt so parapsychologisch anspruchsvoll ist.“
es: "Admito que me gusta empinar el codo, pero solo porque el reino espectral deja a uno sin fuerzas, parapsicológicamente hablando".
fr: « J’avoue, j’ai tâté du goulot à une époque, mais uniquement parce que le royaume spectral est para-psychologiquement déshydratant. »
pl: „Przyznam, że swoje wypiłem, tylko dlatego jednak, że kraina duchów ogromnie obciąża mnie parapsychologicznie”.
ru: «Что ж, признаться, я выпиваю. Но лишь потому, что потусторонний мир очень истощает парапсихологически».

# Dialogue Text/0x0100005A00000D41
source: The lieutenant keeps his usual stony calm. He silently picks out his notebook.
cs: Poručík zachovává svůj obvyklý ledový klid. Mlčky vytahuje svůj zápisník.
de: Der Lieutenant ist wie üblich ungerührt. Wortlos holt er sein Notizbuch hervor.
es: El teniente mantiene su usual calma pétrea. Saca su cuaderno en silencio.
fr: Le lieutenant conserve son flegme habituel. Il sort en silence son calepin.
pl: Porucznik zachowuje charakterystyczny dla siebie kamienny spokój. Po cichu wyjmuje swój notatnik.
ru: Лейтенант по-прежнему спокоен как скала. Он бесшумно достает свой блокнот.

# Dialogue Text/0x0100005A00001114
source: These ideas are all worthless.
cs: Všechny tyto nápady jsou bezcenné.
de: Keine dieser Ideen bringt mich weiter.
es: Todas estas ideas no valen ni media.
fr: Ces idées ne valent pas un clou.
pl: Wszystkie te pomysły są bezwartościowe.
ru: Всё это бесполезно.

# Dialogue Text/0x0100005A000011BC
source: "You fool! You've gone and unleashed unimaginable evil, all for the sake of a refrigerator!"
cs: "Vy blázne! Šel jste a rozpoutal nepředstavitelné zlo, a to všechno kvůli ledničce!"
de: „Sie Idiot! Sie haben eine unvorstellbar böse Macht entfesselt. Nur wegen eines Kühlschranks!“
es: "¡Inconsciente! ¡Ha desatado un mal inconmensurable! ¡Y todo por un refrigerador!".
fr: « Imbécile ! Vous avez libéré une force maléfique inimaginable, tout ça pour un frigo ! »
pl: „Głupcze! Poszedłeś tam i wyzwoliłeś niewyobrażalne zło z powodu jakiejś lodówki!”
ru: «Глупец! Вы выпустили на волю невообразимое зло лишь ради какого-то холодильника?!»

# Dialogue Text/0x0100005A00001220
source: "I'm not sure, I don't know what I was thinking."
cs: "Nejsem si jistý, nevím, na co jsem myslel."
de: „Ich weiß nicht genau, was ich mir dabei gedacht habe.“
es: "No estoy seguro, no sé en qué estaba pensando".
fr: « J’en suis pas sûr, je sais pas où j’avais la tête. »
pl: „Nie jestem pewien, nie wiem, co sobie myślałem”.
ru: «Сам не пойму. Не знаю, что на меня нашло».

# Dialogue Text/0x0100006B00002EE4
source: "It's always nice to see you here. You bring good energy."
cs: "Vždycky vás tu ráda vidím. Přinášíte dobrou energii."
de: „Es freut mich immer, Sie hier zu sehen. Sie bringen positive Energien mit.“
es: "Me alegro de volver a verle. Siempre trae energías positivas".
fr: « C’est toujours un plaisir de vous accueillir ici. Vous apportez une bonne énergie. »
pl: „Zawsze miło tu pana widzieć. Przynosi pan dobrą energię”.
ru: «Всегда рада видеть вас здесь. У вас хорошая энергетика».

# Dialogue Text/0x010000780000B3EA
source: She's so tense it's a miracle she hasn't snapped in half yet.
cs: Je tak napjatá, že je zázrak, že se ještě nepřetrhla vejpůl.
de: Sie ist unglaublich angespannt – ein Wunder, dass sie noch nicht ausgerastet ist.
es: Está tan tensa que es un milagro que todavía no se haya partido por la mitad.
fr: Elle est tendue comme un string, elle va finir par éclater.
pl: Jest niesamowicie spięta, aż dziw, że nic jej jeszcze nie pękło w środku.
ru: Она такая напряженная, что даже странно, как до сих пор не переломилась.

# Dialogue Text/0x010000780000B4B8
source: "I'm not sure whether I want to know what else the spirits have told you in your *visions*..." She shudders and starts mumbling something to her pendant.
cs: "Nejsem si jistá, jestli chci vědět, co dalšího ti duchové ve vaašich *vizích* řekli..." Zachvěje se a začne něco mumlat do svého přívěsku.
de: „Ich weiß gar nicht, ob ich wissen will, was die Geister Ihnen in Ihren <i>Visionen</i> sonst noch gesagt haben …“ Sie erschaudert und murmelt etwas in ihren Anhänger.
es: "No estoy segura de si quiero saber qué más le han dicho los espíritus en sus *visiones*…" Se estremece y le farfulla algo a su colgante.
fr: « Je ne suis pas sûre de vouloir savoir ce que les esprits vous ont dit d’autre lors de vos *visions*... » Elle frémit et se met à marmonner quelque chose à son pendentif.
pl: „Nie jestem pewna, czy chcę wiedzieć, co duchy powiedziały panu w pańskich *wizjach*...” – drży i zaczyna mamrotać coś do swojego wisiorka.
ru: «Не уверена, что хочу знать, что еще поведали духи в ваших *видениях*...» Она вздрагивает и начинает бормотать что-то над кулоном.

# Dialogue Text/0x010000780000B51C
source: "Of course it's not just a storage room!" she suddenly shouts, her face getting red. "But what does it matter now, you already let the spirits in... We are all doomed now."
cs: "Samozřejmě, že to není jen skladiště!" vykřikne najednou a tvář jí zrudne. "Ale co na tom teď záleží, vždyť už jste ty duchy pustil dovnitř... Všichni jsme teď ztraceni."
de: „Natürlich ist es mehr als nur ein Lagerraum!“, ruft sie plötzlich, mit puterrotem Gesicht. „Aber was spielt das jetzt noch für eine Rolle. Sie haben die Geister ja schon hereingelassen … Jetzt sind wir alle dem Untergang geweiht.“
es: "¡Claro que no es un simple almacén!". Grita de repente, mientras su cara se va enrojeciendo como un tomate. "Pero qué más da ya, si ha dejado entrar a los espíritus... Estamos condenados".
fr: « Bien sûr que ce n’est pas un simple débarras ! », s’écrie-t-elle soudain, le visage cramoisi. « Mais qu’importe, vu que vous avez déjà laissé entrer les esprits... Nous voilà tous condamnés. »
pl: „Oczywiście, że nie jest to zwykły schowek!” – krzyczy nagle. Jej twarz robi się czerwona. „Ale to nie ma już żadnego znaczenie, bo wpuścił już pan tam duchy... Wszyscy jesteśmy teraz zgubieni”.
ru: «Конечно, это не просто кладовка! — вдруг срывается она на крик, багровея. — Но какая теперь разница, вы ведь уже впустили духов... Теперь все мы обречены».

# Dialogue Text/0x0100008E0000120C
source: "I'm afraid all I can tell you is this -- you must leave Martinaise immediately. It's too dangerous to stay."
cs: "Obávám se, že vám mohu říct jen toto - musíte okamžitě opustit Martinézu. Je příliš nebezpečné tu zůstat."
de: „Leider kann ich Ihnen nur raten, Martinaise sofort zu verlassen. Es ist viel zu gefährlich, hierzubleiben.“
es: "Me temo que esto es todo lo que puedo decirle: debe abandonar Martinaise de inmediato. Quedarse es muy peligroso".
fr: « Malheureusement, tout ce que je peux vous conseiller, c’est de fuir Martinaise sans tarder. C’est trop dangereux de rester ici. »
pl: „Obawiam się, że mogę powiedzieć tylko jedno – musi pani natychmiast opuścić Martinaise. Pozostanie tu jest zbyt niebezpieczne”.
ru: «Боюсь, скажу я вам лишь одно: вы должны немедленно покинуть Мартинез. Оставаться здесь слишком опасно».

# Dialogue Text/0x0100008E00001244
source: "You'll have to find your own answer. I've spent too long on this quest as it is."
cs: "Odpověď si budete muset najít sama. Už takhle jsem strávil tímhle hledáním příliš mnoho času."
de: „Die Frage müssen Sie sich selbst beantworten. Ich habe sowieso schon viel zu viel Zeit mit diesem Auftrag zugebracht.“
es: "Tendrá que encontrar la respuesta por sí misma. Yo ya he invertido demasiado tiempo en esta tarea".
fr: « Vous devrez trouver votre propre réponse. J’ai déjà passé bien trop de temps sur cette quête. »
pl: „Musi pani znaleźć własną odpowiedź. I tak za dużo czasu spędziłem już na tym zadaniu”.
ru: «Вам придется выяснить это самой. Я и так посвятил слишком много времени этому делу».

# Dialogue Text/0x01000092000004F4
source: "You did?" She gasps. "Then it has be true... I've suspected that this woman-shaped energy must be connected to the curse ever since I first saw her. Did you see that she lives inside the *chimney*?"
cs: "Opravdu?" Zalapá po dechu. "Tak to musí být pravda... Od chvíle, kdy jsem ji poprvé uviděla, jsem měla podezření, že ta energie ve tvaru ženy musí být spojená s kletbou. Viděl jste, že žije uvnitř *komína*?"
de: „Ach, wirklich?“ Sie japst nach Luft. „Dann muss es stimmen … Seit ich sie zum ersten Mal gesehen habe, vermute ich, dass diese Energie in Form einer Frau mit dem Fluch zu tun haben muss. Haben Sie gesehen, dass sie in dem <i>Kamin</i> haust?“
es: "¿La ha sentido?". Jadea. "Entonces debe ser verdad... Siempre he sospechado que esa energía con forma de mujer ha de estar conectada a la maldición. ¿Ha visto que vive en la *chimenea*?".
fr: « Vraiment ? » Elle semble estomaquée. « Alors, ça doit être vrai... J’ai suspecté cette énergie incarnée en femme d’être liée à la malédiction dès l’instant où j’ai posé les yeux sur elle. Avez-vous vu qu’elle vit à l’intérieur de la *cheminée* ? »
pl: „Naprawdę?” – robi głęboki wdech. „Więc to prawda... Podejrzewałam, że ta energia przybierająca formę kobiety musi być powiązana z klątwą, jak tylko ją zobaczyłam. Czy wyczuł pan, że ona żyje w *kominie*?”
ru: «Неужели? — ахает она. — Тогда, видимо, это правда... С тех пор как я впервые увидела этот сгусток энергии в женском обличье, я подозреваю, что она связана с проклятием. Вы видели, что она живет в *дымоходе*?»

# Dialogue Text/0x0100009200001291
source: "My husband suggested otherwise. He said it's less... stupid. More appropriate. Cultured and all that."
cs: "Můj manžel navrhl něco jiného. Říkal, že je to méně... hloupé. Že je to vhodnější. Kultivované a tak."
de: „Aber mein Mann war dagegen. Er meinte, ein Buchladen wäre nicht so … albern. Angemessener. Kultiviert und so.“
es: "Mi marido no estaba muy de acuerdo con la idea. Me dijo que debería abrir un negocio menos... estúpido. Algo más culto o así".
fr: « Mon mari en a décidé autrement. Il disait que c’était moins... stupide. Plus approprié. Plus culturel, et tout le tralala. »
pl: „Mój mąż zasugerował zmianę pomysłu. Stwierdził, że księgarnia jest mniej... głupia. Bardziej odpowiednia. Kultura i takie tam”.
ru: «Мой муж предложил другой вариант. Сказал, что это менее... глупо. Более уместно. Культурная ценность и все такое».

# Dialogue Text/0x01000092000012A3
source: "My voice is trained to perfection by true sales professionals, good sir! I paid good money for those courses."
cs: "Můj hlas je dokonale vycvičený skutečnými obchodními profesionály, milý pane! Za ty kurzy jsem zaplatila slušné peníze."
de: „Mein Bester, meine Stimme wurde von echten Verkaufsprofis bis zur Perfektion trainiert! In die Kurse habe ich viel Geld investiert.“
es: "¡Que sepa que he entrenado mi voz con los mejores vendedores, buen señor! Pagué un buen dineral por sus cursos".
fr: « J’ai parfait mon élocution auprès d’authentiques professionnels de la vente, monsieur ! Ces cours m’ont coûté les yeux de la tête. »
pl: „Dobry panie, wyszkoliłam swój głos do perfekcji pod okiem prawdziwych sprzedażowych specjalistów! I sporo zapłaciłam za te kursy”.
ru: «Уважаемый, мои интонации доведены до совершенства профессионалами из сферы продаж! Я немало заплатила за эти курсы».

# Dialogue Text/0x0100009200001DB1
source: "You're telling me that you went in there and didn't find out *anything* about the curse?!" She looks disappointed.
cs: "Chcete mi říct, že jste tam šel a nezjistil o té kletbě *nic*?!" Vypadá zklamaně.
de: „Wollen Sie mir erzählen, dass Sie da drinnen waren und <i>nichts</i> über den Fluch herausgefunden haben?!“ Sie wirkt enttäuscht.
es: "¿¡Me está diciendo que se metió ahí y que no ha encontrado *nada* acerca de la maldición!?". Parece decepcionada.
fr: « Vous voulez me dire que vous êtes allé là-bas et que vous n’avez *rien* trouvé à propos de la malédiction ?! » Elle paraît déçue.
pl: „Chce mi pan powiedzieć, że poszedł pan tam i nie dowiedział się *niczego* na temat klątwy?!” – wygląda na zawiedzioną.
ru: «Хотите сказать, вы побывали там и не выяснили ровным счетом *ничего* о проклятии?!» Вид у нее разочарованный.

# Dialogue Text/0x0100009200001F77
source: "I'm afraid that I can only identify the *source*, but you have to call some other experts to lift the curse."
cs: "Obávám se, že mohu identifikovat pouze *zdroj*, ale ke zrušení kletby musíte zavolat další odborníky."
de: „Leider kann ich nur die Ursache identifizieren. Sie werden Expertenhilfe benötigen, um den Fluch zu beenden.“
es: "Me temo que mi competencia se limita a identificar la *fuente*, así que tendrá que llamar a otros expertos para desterrar la maldición".
fr: « J’ai bien peur de pouvoir seulement identifier la *source*, vous allez devoir contacter d’autres spécialistes pour lever la malédiction. »
pl: „Niestety, mogę tylko zidentyfikować *źródło*. Aby zlikwidować klątwę, musi pani wezwać innych ekspertów”.
ru: «Боюсь, что я могу только найти *источник*, но для того, чтобы снять проклятие, вам придется обратиться к другим специалистам».

# Dialogue Text/0x010000920000217D
source: "Of course you would think that, you're nothing but a policeman." She shrugs, visibly dejected.
cs: "Samozřejmě, že si to myslíte, vždyť nejste nic jiného než policista." Pokrčí rameny, viditelně sklíčená.
de: „Natürlich sehen Sie das so. Sie sind ja nur ein Polizist.“ Niedergeschlagen zuckt sie mit den Schultern.
es: "Normal que piense eso, no es usted más que un simple agente de policía". Se encoge de hombros, visiblemente abatida.
fr: « C’est normal que vous pensiez ça. Vous n’êtes qu’un simple policier, après tout. » Elle hausse les épaules, visiblement découragée.
pl: „Oczywiście, że pan tak myśli – w końcu jest pan tylko policjantem” – wzrusza ramionami zrezygnowana.
ru: «Конечно вы так считаете, вы ведь всего лишь полицейский», — она расстроенно пожимает плечами.

# Dialogue Text/0x0100000600019787
source: Of course. No one puts words in *your* mouth.
cs: Samozřejmě. Nikdo ti nevkládá slova do úst.
de: Natürlich nicht. <i>Dir</i> legt niemand Worte in den Mund.
es: Pues claro. A ti nadie te dice lo que *tienes* que hacer.
fr: Évidemment. Personne ne parle pour *toi*.
pl: Oczywiście. Nikt nie wkłada ci słów w usta.
ru: Разумеется. Но за язык тебя никто не тянул.

# Dialogue Text/0x0100000600019B15
source: Super silent. Almost inaudibly so.
cs: Super tichý. Téměř neslyšitelný.
de: Äußerst still. Praktisch unhörbar.
es: Tan en las sombras que ni se le ve ni se le espera.
fr: Super discret. Quasiment inaudible.
pl: Niezwykle cichym. Niemal całkowicie bezgłośnym.
ru: Ну очень пассивного. Еле заметного.

# Dialogue Text/0x0100002100000538
source: Sounds familiar.
cs: Zní to povědomě.
de: Das kommt mir bekannt vor.
es: Me resulta familiar.
fr: Ça te parle.
pl: Brzmi znajomo.
ru: Знакомое чувство.

# Dialogue Text/0x0100002700001812
source: "Too many failures for it to be a coincidence... they were not careful. I will not take such risks. Leave it be!"
cs: "Příliš mnoho selhání na to, aby to byla náhoda... nebyli opatrní. Takové riziko nebudu podstupovat. Nechte to být!"
de: „Es sind zu viele Firmen bankrottgegangen. Das kann einfach kein Zufall sein … Sie waren nicht vorsichtig genug. Ich werde dieses Risiko nicht eingehen. Lassen Sie Ihre Finger von der Sache!“
es: "Demasiados fracasos para ser una mera coincidencia... ellos no fueron cautelosos, pero yo no correré ese riesgo. ¡Déjelo estar!".
fr: « Autant d’échecs, ce n’est pas une coïncidence... Ils n’ont pas été prudents. Je ne prendrai pas de tels risques. Laissez-moi tranquille ! »
pl: „Doszło tu do zbyt wielu niepowodzeń, aby mógł to być zbieg okoliczności... Oni byli nieostrożni. Ja nie zamierzam tak ryzykować. Niech pan skończy ten temat!”
ru: «Это не просто совпадение, слишком много провалов... Они вели себя неосторожно. Я так рисковать не стану. Забудьте!»

# Dialogue Text/0x0100002F00003605
source: She's attempting to mentally direct you towards the shelves. She only wants you to buy the goods, she doesn't care about books.
cs: Snaží se tě mentálně nasměrovat k regálům. Chce jen, abys si koupili zboží, knihy ji nezajímají.
de: Sie versucht, dich kraft ihres Willens zu den Regalen zu dirigieren. Sie will nur, dass du etwas kaufst. Bücher sind ihr egal.
es: Intenta atraerte psicológicamente hacia los estantes. Le importan un bledo los libros, solo quiere que los compres.
fr: Elle essaie mentalement de t’orienter vers les étagères. Elle a juste envie que tu dépenses ton argent, elle se fiche éperdument des livres.
pl: Próbuje mentalnie skierować cię ku półkom. Chce tylko, żebyś kupił towar, same książki jej nie obchodzą.
ru: Она пытается силой мысли подтолкнуть тебя к полкам. Хочет, чтобы ты что-нибудь купил, а на книги ей плевать.

# Dialogue Text/0x0100002F00004777
source: "I'm a rebel -- I live by my own rules."
cs: "Jsem rebel - žiju podle vlastních pravidel."
de: „Ich bin ein Rebell – ich mache, worauf ich Lust habe.“
es: "Soy un rebelde, vivo según mis propias reglas".
fr: « Je suis un rebelle – je suis mes propres règles. »
pl: „Jestem buntownikiem. Żyję według własnych zasad”.
ru: «Я бунтарь и живу по собственным правилам».

# Dialogue Text/0x0100002F00007DDE
source: "We are truly private in our partnership."
cs: "Naše partnerství je skutečně soukromé."
de: „Unsere Partnerschaft ist wirklich rein privat.“
es: "Somos muy privados en lo que respecta a nuestro compañerismo".
fr: « Nous restons très discrets concernant notre collaboration. »
pl: „Nasze partnerstwo jest prawdziwie prywatne”.
ru: «Да, наше партнерство действительно очень частное».
