Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000780000B443
source: "A spell! As if!" She snorts. "This place doesn't need any spells or hoo-doo mumbo-jumbo, this place has *wonderful* energy!" She wavers under your gaze, mouth pressed into a tight-lipped smile... then something breaks:
cs: "Nějaké kouzlo! Jako by!" Odfrkne si. "Tohle místo nepotřebuje žádná kouzla ani vúdú bláboly, tohle místo má *úžasnou* energii!" Pod tvým pohledem zaváhá, ústa stiskne do úsměvu se sevřenými rty... a pak se něco zlomí:
de: „Einen Zauber! Sie sind lustig.“ Sie schnaubt. „Dieser Laden hat weder Zauber noch Hoodoo-Hokuspokus nötig. In diesem Laden ist die Energie ganz <i>wunderbar</i>.“ Dein Blick lässt sie zaudern. Ihr Mund ist zu einem schmallippigen Lächeln verzogen. Aber dann legt sie los:
es: "¡Sí, claro; un hechizo!". Se ríe con un sonido embarazoso. "Este sitio no necesita ni hechizos ni abracadabras, ya cuenta con una energía *increíble*". Se estremece ante tu mirada, con los labios tan apretados que forman una fina línea en su rostro... y luego se rompe:
fr: « Un sort ! Mais bien sûr ! » renâcle-t-elle. « Nul besoin de sort ni de grigri, cet endroit déborde d’une *formidable* énergie ! » Sous votre regard insistant, elle paraît hésiter, le sourire crispé... avant de craquer :
pl: „Zaklęcie! Też mi coś!” – prycha. „To miejsce nie potrzebuje żadnych zaklęć czy innego mambo-dżambo, bo ma *cudowną* energię!” – chwieje się pod naciskiem twojego spojrzenia, jej zaciśnięte usta rozciągają się w uśmiechu... i nagle coś w niej pęka...
ru: «Заклинание! Как же! — фыркает она. — Мне не нужны ни заклинания, ни прочие шарлатанские фокусы. Здесь и так *прекрасная* энергетика!» Под твоим пристальным взглядом она колеблется, натянуто улыбается... и не выдерживает:

# Dialogue Text/0x0100008E0000124F
source: "Close... the shop? But it's all I have! No, there *must* be a way..."
cs: "Zavřít... obchod? Ale to je všechno, co mám! Ne, musí být nějaký způsob..."
de: „Den Laden … schließen? Aber er ist alles, was ich habe! Nein, es <i>muss</i> einen Weg geben …“
es: "¿Cerrar la tienda? ¡Pero si es todo lo que tengo! No, *tiene* que haber otra manera...".
fr: « Fermer... la boutique ? Mais c’est tout ce que je possède ! Non, il *doit* bien y avoir un autre moyen... »
pl: „Zamknąć... sklep? Ale to wszystko, co mam! Nie, *musi* być jakiś sposób...”
ru: «Закрыть... магазин? Но у меня же больше ничего нет! *Должен* быть какой-то способ...»

# Dialogue Text/0x0100008E0000125D
source: "Yes, you've certainly done your part. I've come so far... I can't give up now..."
cs: "Ano, svůj díl práce jste jistě odvedl. Došla jsem tak daleko... Teď už to nemůžu vzdát..."
de: „Ja, Sie haben wirklich Ihren Teil getan. Ich habe so viel mitgemacht … Ich kann jetzt nicht aufgeben …“
es: "Sí, usted ya ha cumplido con creces. He llegado tan lejos... No me puedo rendir ahora...".
fr: « Oui, vous avez indubitablement rempli votre part. J’ai parcouru tant de chemin... Je ne peux pas abandonner maintenant. »
pl: „Tak, wykonał pan swoje zadanie. Zaszłam tak daleko... nie mogę teraz się poddać...”
ru: «Да, вы, несомненно, внесли свою лепту. Я зашла слишком далеко... Я не могу сейчас сдаться...»

# Dialogue Text/0x0100009200000500
source: "Yes, the malignant *Entity* that lives inside the chimney... It takes the shape of a woman, a witch probably. I've suspected that she knows more about the curse than she lets on ever since I first saw her."
cs: "Ano, ta zhoubná *Entita*, která žije v komíně... Má podobu ženy, pravděpodobně čarodějnice. Od chvíle, kdy jsem ji poprvé spatřila, jsem měla podezření, že o té kletbě ví víc, než dává najevo."
de: „Ja, das böse <i>Wesen</i>, das im Kamin haust … Es hat die Gestalt einer Frau. Wahrscheinlich ist es eine Hexe. Seit ich sie zum ersten Mal gesehen habe, vermute ich, dass sie mehr über den Fluch weiß, als sie zugeben will.“
es: "Sí, la *Entidad* maligna que mora en la chimenea... y toma la forma de una mujer. Probablemente sea una bruja. Sospecho que debe tener relación con la maldición de alguna manera desde la primera vez que la vi".
fr: « Oui, *l’entité* malveillante qui vit à l’intérieur de la cheminée... Elle prend la forme d’une femme, une sorcière probablement. Je l’ai suspectée d’en savoir plus qu’elle ne le prétend sur la malédiction dès l’instant où j’ai posé les yeux sur elle. »
pl: „Tak, złowroga *istota*, która zamieszkuje komin... Przybiera postać kobiety – najpewniej wiedźmy. Zaczęłam podejrzewać, że wie więcej o klątwie, niż daje po sobie poznać, jak tylko ją zobaczyłam”.
ru: «Да, зловредная *Сущность*, которая обитает в дымоходе... Она принимает женский облик. Вероятно, это ведьма. С тех пор как впервые увидела ее, я подозреваю, что ей известно о проклятии больше, чем кажется».

# Dialogue Text/0x0100009200001270
source: "Sir, this is a bookstore, not a stripclub. No one would take us seriously if we put up some horrendous neon lights."
cs: "Pane, tohle je knihkupectví, ne striptýzový klub. Nikdo by nás nebral vážně, kdybychom sem dali nějaká příšerná neonová světla."
de: „Wir sind hier in einem Buchladen, nicht in einem Striplokal. Niemand würde uns ernst nehmen, wenn wir hier schrille Neonlichter aufhängen würden.
es: "Caballero, esto es una librería, no un club de estriptis. Nadie nos tomaría en serio si hiciéramos algo así".
fr: « Monsieur, c’est une librairie, pas un bar à striptease. Personne ne nous prendrait au sérieux si on accrochait des lumières clignotantes. »
pl: „Proszę pana, to jest księgarnia, a nie klub ze striptizem. Nikt nie traktowałby nas poważnie, gdybyśmy wywiesili jakiś okropny neon”.
ru: «Это книжный магазин, а не стриптиз-клуб. Никто не воспримет нас всерьез, если повесить эти жуткие неоновые вывески».

# Dialogue Text/0x0100009200001CC6
source: "What I meant was... I found the source of the doom. Forget about the economy thing." (Back off.)
cs: "Chtěl jsem říct... Našel jsem zdroj zkázy. Zapomeňte na ekonomiku." (Odstup.)
de: „Ich wollte nur sagen … Ich habe die Ursache des Fluchs gefunden. Vergessen Sie das mit der Wirtschaft.“ (Du lässt davon ab.)
es: "Lo que quería decir es que... He dado con la fuente de la perdición. Olvídese de lo de la economía". (Volver atrás).
fr: « Ce que je voulais dire, c’était que... J’ai trouvé la source du mal. Oubliez ce que j’ai dit sur l’économie. » (Renoncer.)
pl: „Miałem na myśli, że... znalazłem źródło zguby. Proszę zapomnieć o tej całej gospodarce”. (Wycofaj się).
ru: «Я имел в виду... Что обнаружил источник зла. Об экономике не беспокойтесь». (Закрыть тему.)

# Dialogue Text/0x0100009200001D2F
source: "Yes. I performed the ancient Semenese dispelling rites. This commercial area is doomed no more."
cs: "Ano. Provedl jsem starodávný semenský zažehnávací obřad. Tyto komerční prostory už nejsou odsouzeny k zániku."
de: „Ja. Ich habe die uralten semenesischen Verbannungsriten ausgeführt. Dieser Gewerbeblock ist vom Fluch befreit.“
es: "Sí. He llevado a cabo unos antiguos rituales purificadores semenenses. La zona comercial ya no está maldita".
fr: « Oui. J’ai accompli les anciens rites séménèses de désenvoutement. Cette zone commerciale n’est désormais plus maudite. »
pl: „Tak, odprawiłem pradawny semeński rytuał rozpraszania. Strefa handlowa nie jest już zgubiona”.
ru: «Да. Я провел древний изгоняющий обряд семенинцев. Эта торговая зона избавлена от проклятия».

# Dialogue Text/0x0100009200001DB8
source: "Of course, I should have known better than to put my hopes on a man like you... You're no Semenese ghostwhisperer, you're an alcoholic!"
cs: "Samozřejmě jsem měla vědět, že nemám vkládat naděje do člověka, jako jste vy... Vy nejste žádný semeninský zaklínač duchů, vy jste alkoholik!"
de: „Natürlich. Ich hätte es besser wissen sollen. Was vertraue ich einem Mann wie Ihnen …! Sie sind kein semenesischer Geisterflüsterer, Sie sind ein Alkoholiker!“
es: "Si la culpa es mía por depositar esperanzas en un hombre como usted... No es ningún médium semenés. ¡No es más que un borracho!".
fr: « Forcément, j’aurais mieux fait de ne pas placer mes espoirs dans un homme tel que vous... Vous n’êtes pas un chaman séménèse, vous êtes un poivrot ! »
pl: „Oczywiście. Nie powinnam była pokładać swoich nadziei w mężczyźnie takim jak pan... Nie jest pan semeńskim zaklinaczem duchów – jest pan alkoholikiem!”
ru: «И о чем я думала, понадеявшись на такого, как вы... Никакой вы не семенинский медиум, а обыкновенный алкоголик!»

# Dialogue Text/0x0100000500001391
source: "It's not just *something from the cellar*, I'm doing it for your previous neighbour -- Soona Luukanen-Kilde."
cs: "Nejde jen o *něco ze sklepa*, dělám to pro vaši předchozí sousedku - Soňu Luukanen-Kildeovou."
de: „Es geht nicht nur um <i>etwas aus dem Keller</i>. Ich mache das für Ihre ehemalige Nachbarin, Soona Luukanen-Kilde.“
es: "No es tan simple como que *necesite algo del sótano*. Esto lo hago por su antigua vecina: Soona Luukanen-Kilde".
fr: « Ce n’est pas juste *quelque chose à la cave*. Je le fais pour votre ancienne voisine, Soona Luukanen-Kilde. »
pl: „To nie jest po prostu *coś z piwnicy*, robię to dla pani dawnej sąsiadki – Soony Luukanen-Kilde”.
ru: «Мне не просто *что-то понадобилось в подвале*, это связано с вашей бывшей соседкой по имени Соона Лууканен-Кильде».

# Dialogue Text/0x0100000600019815
source: Such wraiths may prove a formidable enemy. Suit up.
cs: Takové přízraky mohou být hrozivým nepřítelem. Připrav se.
de: Solche Geister sind keine leichten Gegner. Wappne dich.
es: Puede que los espectros resulten ser unos enemigos formidables. Prepárate bien.
fr: De tels spectres doivent dégager une formidable énergie. Prépare-toi.
pl: Takie zjawy mogą okazać się poważnymi przeciwnikami. Przygotuj się.
ru: Такие духи могут оказаться серьезными противниками. Готовься.

# Dialogue Text/0x0100000600019B4C
source: And hell freezes over? Never mind, it's not a good topic to get into.
cs: A peklo zamrzne? Nevadí, není to dobré téma, do kterého pouštět.
de: Wenn die Hölle zufriert? Schon gut, auf die Diskussion solltest du dich nicht einlassen.
es: Sí, y cuando las ranas críen pelo. Déjalo, no merece la pena profundizar en el tema.
fr: Et sitôt que les poules auront des dents ? Laisse tomber, ça ne vaut pas la peine d’aborder le sujet.
pl: I piekło zamarznie? Nieważne, to nie jest temat, który opłaca się poruszać.
ru: И когда рак на горе свистнет? Забудь, не стоит углубляться в эту тему.

# Dialogue Text/0x0100000600019B87
source: ...you look like one.
cs: ...vypadáš jako jeden z nich.
de: ... aber man sieht es dir an.
es: ... está bastante claro que te bebes hasta el agua de las macetas.
fr: T’as une tronche d’ivrogne.
pl: ...tak pan wygląda.
ru: Выглядишь ты именно так...

# Dialogue Text/0x0100002100002972
source: "She Who Has Many Names..." she nods solemnly. "I imagine things must be rather bleak for you to return to me. Tell me, what have you found?"
cs: "Ta, která má mnoho jmen..." slavnostně přikývne. "Dokážu si představit, že to pro vás musí být dost bezútěšné, když se ke mně vracíte. Povězte mi, co jste našel?"
de: „Die mit den vielen Namen …“ Sie nickt ehrfürchtig. „Die Lage muss ja sehr ernst sein, wenn Sie wieder zu mir kommen. Sagen Sie mir, was haben Sie entdeckt?“
es: "Ella La de Muchos Nombres...". Asiente solemnemente. "Las ha debido de pasar canutas si ha tenido que regresar aquí. Dígame: ¿qué ha encontrado?".
fr: « Celle qui possède mille noms... » acquiesce-t-elle d’un air solennel. « J’imagine que les nouvelles sont peu réjouissantes pour que vous reveniez me voir. Racontez-moi, qu’avez-vous trouvé ? »
pl: „Tak, która ma wiele imion...” – stwierdza, kiwając poważnie głową. „Sytuacja musi być bardzo ponura, skoro pan do mnie wrócił. Proszę powiedzieć, co pan znalazł?”
ru: «Носящая много имен... — серьезно кивает она. — Полагаю, раз вы вернулись сюда, дела обстоят не лучшим образом. Скажите, что вы обнаружили?»

# Dialogue Text/0x0100002700001A0D
source: "In some more developed countries this sort of thing is two felonies. Child labour and slavery."
cs: "V některých vyspělejších zemích je taková věc dvakrát trestná. Dětská práce a otroctví."
de: „In besser entwickelten Ländern wären das zwei schwere Vergehen: Kinderarbeit und Sklaverei.“
es: "En algunos países desarrollados este tipo de cosas se consideran un delito. Esclavitud y explotación infantil".
fr: « Dans certains pays plus développés, c’est un double délit. Travail des enfants et esclavage. »
pl: „W niektórych bardziej rozwiniętych krajach coś takiego stanowi podwójne przestępstwo. Zmuszania dzieci do pracy i niewolnictwa”.
ru: «В некоторых более развитых странах это потянуло бы сразу на два преступления. Детский труд и рабство».

# Dialogue Text/0x0100002700001A82
source: "Ten. She's certainly very polite and helpful."
cs: "Deset. Rozhodně je velmi zdvořilá a ochotná."
de: „Zehn. Sie ist wirklich höflich und hilfsbereit.“
es: "Diez. Es una muchacha muy educada y además ha sido de mucha ayuda".
fr: « Dix. Elle est très polie et serviable. »
pl: „Dziesięć. Nie sposób nie zauważyć, że jest bardzo grzeczna i pomocna”.
ru: «Десять. Она чрезвычайно вежливая и обходительная».

# Dialogue Text/0x0100002700001AA3
source: "God, ugh, I've told her not to do that. It's such a disgusting habit." Her voice is firm. "She'll get over it. Anxiety is a part of life."
cs: "Bože, uf, říkala jsem jí, ať to nedělá. Je to tak nechutný zvyk." Její hlas je pevný. "Ona se z toho dostane. Úzkost je součástí života."
de: „Gott im Himmel, ich habe ihr gesagt, dass sie das lassen soll. Das ist eine ekelhafte Angewohnheit.“ Sie klingt entschlossen. „Sie kommt schon darüber hinweg. Angst gehört nun mal zum Leben dazu.“
es: "Dios, qué asco. Le tengo dicho que no lo haga, que es una manía repugnante". Su tono de voz es estricto. "Ya se le pasará. La ansiedad es parte de la vida".
fr: « Seigneur, je lui ai répété de ne pas faire ça. C’est une manie si écœurante. » Sa voix est dure. « Elle s’en remettra. L’angoisse, ça fait partie de la vie. »
pl: „Boże... Mówiłam, żeby tego nie robiła. To strasznie obrzydliwy nawyk” – jej głos jest stanowczy. „Przejdzie jej. Niepokój to część życia”.
ru: «Бог ты мой, я ведь ей запрещала. Какая отвратная привычка, — говорит она недрогнувшим голосом. — Она справится. Тревога — это часть жизни».

# Dialogue Text/0x0100002F000035E5
source: "So what types of books do you have?"
cs: "Tak jaké máte knihy?"
de: „Also, was für Bücher haben Sie hier?“
es: "¿Qué clase de libros tiene a la venta?".
fr: « Quels genres de livres avez-vous ? »
pl: „Jakie rodzaje książek tu macie?”
ru: «Какие книги у вас есть?»

# Dialogue Text/0x0100002F00004116
source: "Before we go on... you seem to be well off enough, can you give me some money? I feel there won't be an opportune moment to ask later."
cs: "Než budeme pokračovat... zdá se, že jste na tom dost dobře, můžete mi dát nějaké peníze? Cítím, že později nebude vhodná chvíle se zeptat."
de: „Bevor wir über etwas anderes reden … Sie scheinen nicht am Hungertuch zu nagen. Könnten Sie mir ein wenig Geld geben? Ich habe das Gefühl, dass es später keine Gelegenheit geben wird, Sie darum zu bitten.“
es: "Un segundo... ¿Me daría algo suelto? Es que parece que le van bien las cosas y me da que si no se lo pido ahora no volveré a tener oportunidad".
fr: « Avant que j’oublie... vous avez plutôt l’air de rouler sur l’or, pourriez-vous me filer un peu d’argent ? Je n’aurai sans doute pas l’occasion de vous le demander plus tard. »
pl: „Zanim przejdziemy dalej... Zdaje się, że nieźle się pani powodzi. Mogłaby mi pani dać trochę pieniędzy? Później chyba nie będzie dobrego momentu, żeby spytać”.
ru: «Прежде чем продолжить... Вы, похоже, дама зажиточная, не дадите мне денег? Вряд ли мне еще подвернется возможность спросить об этом».

# Dialogue Text/0x0100002F00004224
source: "Once we've caught our client's spouse *in flagrante delicto*, we blackmail them and pocket the money ourselves, because that's what private investigators do. Now, I see that *you* are a married woman..."
cs: "Jakmile přistihneme manžela našeho klienta *in flagrante delicto*, vydíráme ho a peníze si strčíme do kapsy sami, protože to soukromí detektivové dělají. Vidím, že jste vdaná žena..."
de: „Sobald wir den Ehepartner unseres Klienten <i>in flagranti</i> erwischt haben, erpressen wir ihn und behalten das Geld für uns selbst. So sind Privatdetektive nun mal. Wie ich sehe, sind <i>Sie</i> verheiratet …“
es: "En cuanto pillamos al cónyuge de nuestro cliente *in fragante delicto* los chantajeamos y nos quedamos con su dinero, porque a eso se dedican los investigadores. Veo que está *usted* casada...".
fr: « Une fois que nous prenons l’un des deux époux *en flagrant délit*, nous le faisons chanter et empochons nous-mêmes l’argent, car c’est ainsi que procèdent les détectives privés. Je constate que *vous* êtes une femme mariée... »
pl: „Jak już złapiemy małżonka naszej klientki *in flagrante delicto*, szantażujemy go i zgarniamy dla siebie wszystkie pieniądze, bo na tym właśnie polega bycie prywatnym detektywem. Widzę, że jest *pani* mężatką...”
ru: «Мы ловим мужа или жену нашего клиента *с поличным*, шантажируем его или ее, а деньги забираем себе, — все частные детективы так делают. Кстати, *вы*, я смотрю, дама замужняя...»

# Dialogue Text/0x0100002F00004270
source: "Most certainly not! I don't want anyone who's not familiar with the psychic arts to get involved in this mess. Stay away. Leave the spirits be, so they can return to their slumber."
cs: "To rozhodně ne! Nechci, aby se do tohoto zmatku zapletl někdo, kdo se nevyzná v psychickýchm uměních. Držte se dál. Nechte duchy na pokoji, aby se mohli vrátit ke svému spánku."
de: „Ganz bestimmt nicht! Ich will niemanden, der sich nicht mit den paranormalen Künsten auskennt, da mit hineinziehen. Halten Sie sich fern. Lassen Sie die Geister in Ruhe, damit sie wieder schlummern können.“
es: "¡Desde luego que no! No pienso dejar que alguien ajeno a las artes psíquicas se inmiscuya en este embrollo. No se meta. Deje a los espíritus en paz para que puedan volver a su letargo".
fr: « Certainement pas ! Je ne tiens pas à mêler à tout ça un novice en matière d’arts psychiques. Restez à distance. Fichez la paix aux esprits, qu’ils puissent se replonger dans leur sommeil. »
pl: „Absolutnie wykluczone! Nie chcę, aby ktokolwiek niezaznajomiony ze sztukami parapsychicznymi się do tego wtrącał. Proszę trzymać się od tego z daleka. Niech pan zostawi duchy w spokoju, aby znowu zapadły w sen”.
ru: «Ни в коем случае! Этим может заниматься лишь тот, кто разбирается в паранормальных явлениях. Не вмешивайтесь. Оставьте духов в покое, и они вновь утихомирятся».

# Dialogue Text/0x0100002F00007DE7
source: "But wait, there's more!"
cs: "Ale počkejte, je toho víc!"
de: „Und das ist noch nicht alles!“
es: "Pero espere, ¡hay más!".
fr: « Une seconde, il y a autre chose ! »
pl: „Ale zaraz, to nie koniec!”
ru: «Это еще не все!»

# Dialogue Text/0x0100002F00007E01
source: "It's a good offer, ma'am. I urge you to accept our help, it may be the only chance to save your business!"
cs: "Je to dobrá nabídka, madam. Vyzývám vás, abyste přijala naši pomoc, může to být jediná šance, jak zachránit váš podnik!"
de: „Es ist ein gutes Angebot. Ich lege Ihnen nahe, unsere Hilfe anzunehmen. Das ist vielleicht der einzige Weg, um Ihren Laden zu retten!“
es: "Es una buena oferta, señora. Le sugiero que acepte nuestra ayuda. Puede que sea la única oportunidad que se le presente de salvar su negocio".
fr: « C’est une proposition intéressante, madame. Je vous conseille vivement d’accepter notre aide, c’est peut-être votre seule chance de sauver votre commerce ! »
pl: „To dobra propozycja, szanowna pani. Nalegam, aby przyjęła pani naszą pomoc. To może być jedyna szansa dla pani interesu!”
ru: «Предложение выгодное. Советую принять нашу помощь, вдруг это ваш единственный шанс спасти бизнес?»

# Dialogue Text/0x0100002F00011767
source: "Seriously, I need to get to the fridge in the cellar -- it's a police matter. I have a *dead body* to take care of."
cs: "Vážně, potřebuju se dostat do lednice ve sklepě - je to policejní záležitost. Musím se postarat o *mrtvé tělo."
de: „Ich muss wirklich unbedingt zu dem Kühlschrank im Keller. Es geht um eine Polizeiangelegenheit. Ich habe da eine <i>Leiche</i>, um die ich mich kümmern muss.“
es: "En serio, tengo que llegar hasta la nevera del sótano, es un asunto policial. Tengo un *cadáver* del que ocuparme".
fr: « Sérieusement, je dois accéder à ce frigo dans la cave – c’est une affaire qui concerne la police. J’ai un *cadavre* qui m’attend. »
pl: „Naprawdę, muszę dostać się do lodówki w piwnicy – to sprawa policyjna. Mam *ciało denata*, które wymaga schłodzenia”.
ru: «Мне действительно нужен доступ к холодильнику в подвале. Этим делом занимается полиция. Надо разобраться с *трупом*».

# Dialogue Text/0x0100002F00012070
source: "Annette is quite the trooper. She's a great value-add."
cs: "Aneta je skvělý zaměstnanec. Je skvělou přidanou hodnotou."
de: „Annette ist wirklich ein taffes Mädel. Ganz bestimmt eine große Hilfe.“
es: "Annette es una buena soldado. Le da valor a este establecimiento".
fr: « Annette est une vraie petite soldate. Une formidable valeur ajoutée. »
pl: „Annette to nie byle dziewczyna. Stanowi doskonałą wartość dodaną”.
ru: «Аннетт — настоящий боец. Поистине ценный кадр».

# Dialogue Text/0x0100002F000120B5
source: "I knew it." She sighs and shakes her head. "Shameful behaviour. She's incorrigible."
cs: "Já to věděla." Povzdechne si a zavrtí hlavou. "Hanebné chování. Je nenapravitelná."
de: „Wusste ich‘s doch.“ Sie seufzt und schüttelt den Kopf. „Das ist wirklich blamabel. Sie ist unverbesserlich.“
es: "Lo sabía". Suspira y sacude la cabeza. "Su comportamiento es vergonzoso. No tiene remedio".
fr: « Je le savais. » Elle soupire et secoue la tête. « Quel comportement honteux ! Elle est incorrigible. »
pl: „Wiedziałam” – wzdycha i kręci głową. „Bezwstydna dziewucha. Jest niereformowalna”.
ru: «Так я и знала, — она со вздохом качает головой. — Как не стыдно. Неисправимая девчонка».

# Dialogue Text/0x0100002F000121F9
source: "I'm not interested in talking to a kid."
cs: "Nemám zájem mluvit s děckem."
de: „Ich habe kein Interesse daran, mit einem Kind zu reden.“
es: "No me interesa hablar con una cría".
fr: « Ça ne m’intéresse pas de parler à une gosse. »
pl: „Nie interesują mnie rozmowy z dziećmi”.
ru: «Мне неинтересно говорить с ребенком».

# Dialogue Text/0x0100002F00012263
source: She raises an eyebrow. "Oh, of course, officer. Good work. Are we done with the jokes now?"
cs: Zvedne obočí. "Jistě, detektive. Dobrá práce. Už jsme skončili s těmi vtipy?"
de: Sie hebt eine Augenbraue. „Ach, natürlich, Officer. Gute Arbeit. Haben Sie jetzt genug Witze gerissen?“
es: Alza un ceja. "Claro que sí, agente. Buen trabajo. ¿Hemos acabado ya con las bromitas?".
fr: Elle hausse un sourcil. « Oh, bien sûr, monsieur l’agent. Beau travail. En avons-nous fini avec les plaisanteries, à présent ? »
pl: Unosi brew. „Och, oczywiście, panie policjancie. Dobra robota. Skończyliśmy już z żartami?”
ru: Она приподнимает бровь: «О, разумеется, офицер. Какой вы молодец. Ну что, пошутили и хватит?»

# Dialogue Text/0x0100002F000122BA
source: "You're like Annette to your husband. And your mother."
cs: "Pro vašeho manžela jste jako Aneta. I pro vaši matku."
de: „Sie behandeln Annette, wie Ihr Mann Sie behandelt. Und Ihre Mutter.“
es: "Es usted a su marido lo que Annette a usted. Y lo mismo con su madre".
fr: « Vous êtes comme Annette aux yeux de votre mari. Et de votre mère. »
pl: „Jest pani dla swojego męża jak Annette. Dla matki też”.
ru: «Для своего мужа вы как Аннетт. И для своей матери».
