Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000780000B4B2
source: "And you saw a *door*?" She closes her eyes. "It must be real then... This place is cursed, just like everyone said. They don't call it the Doomed Commercial Area just for nothing!"
cs: "A viděl jste *dveře*?" Zavře oči. "Tak to musí být skutečné... Tohle místo je prokleté, jak všichni říkali. Neříkají tomu tady Prokleté komerční prostory jen tak pro nic za nic!"
de: „Und Sie haben eine <i>Tür</i> gesehen?“ Sie schließt die Augen. „Dann ist es wirklich so … Dieser Laden ist verflucht – genau, wie alle Leute gesagt haben. Dieses Gebiet wird schließlich nicht umsonst der verfluchte Gewerbeblock genannt!“
es: "¿Y vio una *puerta*?". Cierra los ojos. "Entonces debe ser cierto... Este sitio esta maldito, tal y como dice todo el mundo. ¡Por algo la llaman Zona Comercial Maldita!".
fr: « Et vous avez vu une *porte* ? » Elle ferme les yeux. « Alors, ça doit être vrai... Cet endroit est maudit, comme le prétend la rumeur. On n’appelle pas ça la zone commerciale maudite pour rien ! »
pl: „I widział pan *drzwi*?” – zamyka oczy. „W takim razie to musi być prawda... To miejsce jest przeklęte – tak jak mówią ludzie. Nie bez powodu nosi nazwę Zgubionej Strefy Handlowej!”
ru: «И вы видели *дверь*? — она закрывает глаза. — Так значит, правда... Это место *проклято*, как все и твердили. Его не просто так назвали Проклятой торговой зоной!»

# Dialogue Text/0x01000092000002D7
source: "No?" The storekeeper has crossed her arms.
cs: "Ne?" Prodavačka zkříží ruce.
de: „Nein?“ Die Inhaberin des Buchladens hat ihre Arme verschränkt.
es: "¿No?". La dependienta está de brazos cruzados.
fr: « Euh, non ? » La libraire a croisé les bras.
pl: „Nie?” – sprzedawczyni krzyżuje ręce na piersiach.
ru: «Нет», — хозяйка магазина скрещивает руки на груди.

# Dialogue Text/0x010000920000044A
source: "Truly so?" Her eyes narrow, as she tries to get a read on your energy. "Perhaps the dark energies are leeching off you? You shouldn't stay in the store too long, it may be dangerous."
cs: "Opravdu?" Oči se jí zúží, jak se snaží odhadnout tvou energii. "Možná z vás vyzařují temné energie? Neměl byste v obchodě zůstávat příliš dlouho, mohlo by to být nebezpečné."
de: „Ist das wahr?“ Ihre Augen verengen sich. Sie versucht, deine Energien zu analysieren. „Vielleicht machen Ihnen die dunklen Energien zu schaffen? Sie sollten nicht zu lange hier im Laden bleiben. Es könnte gefährlich sein.“
es: "¿De veras?". Sus ojos se estrechan al intentar captar tu energía. "Quizás sea porque las energías malignas le están drenando. No debería quedarse mucho tiempo aquí, podría ser peligroso".
fr: « Vraiment ? » Elle plisse les yeux, comme si elle essayait de déchiffrer votre énergie. « Peut-être que les énergies sombres sont en train de vous aspirer ? Vous feriez mieux de ne pas trainer dans la boutique trop longtemps, ça peut être dangereux. »
pl: „Doprawdy?” – pyta, mrużąc oczy, jakby próbowała odczytać twoją energię. „Być może żerują na panu mroczne energie? Nie zalecam przebywać w tym sklepie zbyt długo – to może być niebezpieczne”.
ru: «Неужели? — Она прищуривается, пытаясь изучить твою энергетику. — Может, из вас высасывают энергию темные силы? Вам не стоит долго задерживаться в магазине, вдруг это опасно».

# Dialogue Text/0x01000092000004EE
source: "Of course, the Entity..." (Close your eyes.) "I didn't see her, but I sensed her presence."
cs: "Samozřejmě, Entita..." (Zavři oči.) "Neviděl jsem ji, ale cítil jsem její přítomnost."
de: „Natürlich, das Wesen …“ (Du schließt die Augen.) „Ich habe es nicht gesehen, nur seine Präsenz gespürt.“
es: "Por supuesto, la Entidad...". (Cerrar los ojos). "No la he visto, pero he sentido su presencia".
fr: « Bien évidemment, l’entité... » (Fermer les yeux.) « Je ne l’ai pas vue, mais j’ai senti sa présence. »
pl: „Oczywiście, istota...” (Zamknij oczy). „Nie widziałem jej, ale wykryłem jej obecność”.
ru: «Конечно же, Сущность... — ты закрываешь глаза. — Не видел, но ощутил ее присутствие».

# Dialogue Text/0x0100009200000721
source: "But officer, there's nothing *natural* about entire companies declaring bankruptcy! I'm talking about *caco-daemons* feeding off bad business practices and disappointing income statements!"
cs: "Ale detektive, na tom, že veškeré společnosti vyhlašují bankrot, není nic *přirozeného*! Já mluvím o *kako-démonech*, kteří se živí špatnými obchodními praktikami a neuspokojivými výkazy zisků!"
de: „Aber Officer, es ist überhaupt nicht natürlich, dass ganze Firmen Konkurs anmelden! Ich rede von den <i>Kakodämonen</i>, die von schlechten Geschäftspraktiken und enttäuschenden Erfolgsrechnungen genährt werden!“
es: "Pero, agente, ¡no hay nada de *normal* cuando tantas compañías se declaran en bancarrota! ¡Estamos hablando de *cacodemonios* alimentándose de las malas prácticas empresariales y de los extractos bancarios en rojo!".
fr: « Attendez, il n’y a rien de *naturel* dans le fait que des compagnies entières se déclarent en faillite ! Je parle de ces *succubes productivistes* se nourrissant de mauvaises stratégies commerciales et de résultats financiers désastreux ! »
pl: „Ależ panie policjancie, nie ma absolutnie nic *normalnego* w tym, że wszystkie firmy ogłaszają upadłość! Mowa tu o *demonach* żerujących na złych praktykach biznesowych i rozczarowujących wynikach finansowych!”
ru: «Но офицер, что же *естественного* в том, что целые предприятия одно за другим объявляют о банкротстве! Речь о *злых демонах*, что питаются недобросовестным ведением дел и неудовлетворительными отчетами о доходах!»

# Dialogue Text/0x010000920000074D
source: "Have you sought help from anyone?"
cs: "Vyhledala jste u někoho pomoc?"
de: „Haben Sie sich schon mal um Hilfe bemüht?“
es: "¿Ha buscado ayuda?".
fr: « Avez-vous sollicité une aide quelconque ? »
pl: „Szukała pani u kogoś pomocy?”
ru: «Вы обращались за помощью?»

# Dialogue Text/0x010000920000075C
source: "The wards help to keep the doom at bay and protect us against the darkness that lies further in the building. Even though now I fear... it's not enough."
cs: "Strážci pomáhají udržet zkázu na uzdě a chrání nás před temnotou, která se skrývá dále v budově. I když se teď obávám... že to nestačí."
de: „Die Talismane helfen, den Fluch in Schach zu halten und uns gegen die Dunkelheit im Inneren des Gebäudes zu schützen. Obwohl ich jetzt befürchte, dass sie nicht genügen werden.“
es: "Las salvaguardas mantienen la perdición a raya y nos protegen de la oscuridad que reside en las entrañas del edificio. Aunque me temo que no es suficiente".
fr: « Les sceaux aident à garder le mal à distance et nous protègent des ténèbres qui se terrent dans l’immeuble. Mais si j’ai peur... que ça ne soit pas suffisant. »
pl: „Znaki pomagają trzymać zagładę na dystans i chronią nas przed mrokiem zalegającym w głębi budynku. Chociaż teraz obawiam się... że to nie wystarczy”.
ru: «Обереги сдерживают потусторонние силы и защищают нас от той тьмы, что таится в глубинах здания. Вот только, боюсь... этого уже недостаточно».

# Dialogue Text/0x0100009200001CD6
source: "Precarious world? Economy?" She looks down at the pendant in her trembling hands...
cs: "Nejistý svět? Ekonomika?" Podívá se na přívěsek ve svých třesoucích se rukou...
de: „Unsichere Welt? Wirtschaft?“ Sie betrachtet den Anhänger in ihren zitternden Händen …
es: "¿Mundo precario? ¿Economía?". Mira al colgante que sostiene entre sus temblorosas manos...
fr: « Un monde précaire ? L’économie ? » Elle baisse les yeux vers le pendentif posé dans ses mains tremblantes...
pl: „Niepewny świat? Ekonomia?” – spogląda na wisiorek, który trzyma w swoich drżących dłoniach, i bierze się w garść.
ru: «Никаких гарантий? Экономика?» Она опускает взгляд на кулон, который держит дрожащими руками...

# Dialogue Text/0x0100009200001D1D
source: (Lie.) "The source is in the taxidermist's shop. He became involved in arts darker than taxidermy and brought the void spirits down upon this place."
cs: (Lži.) "Zdroj je v taxidermistově obchodě. Zapletl se do umění temnějšího, než je taxidermie, a přivedl na toto místo duchy prázdnoty."
de: (Du lügst.) „Es liegt am Tierpräparator. Der Besitzer hat sich mit dunkleren Künsten befasst als nur der Taxidermie. Das hat dann die Geister aus dem Nichts herbeigelockt.“
es: (Mentir). "La fuente está en el negocio de taxidermia. El taxidermista se involucró en artes más oscuras que su especialidad y atrajo a los espíritus del vacío a este lugar".
fr: (Mentir.) « La source se situe dans la boutique du taxidermiste. Il s’est frotté à des arts bien plus sombres que la taxidermie et a libéré les esprits de l’abysse dans son magasin. »
pl: (Skłam). „Źródło znajduje się w warsztacie wypychacza. Zaczął parać się sztukami o wiele mroczniejszymi i ściągnął tu duchy pustki”.
ru: (Солгать.) «Источник — в мастерской таксидермиста. Он занялся мастерством более мрачным, чем таксидермия, и этим привлек сюда духов бездны».

# Dialogue Text/0x0100009200001D23
source: "Oh! How horrid. I *knew* something wasn't right about that place..."
cs: "Och! To je hrozné. Věděla jsem, že na tom místě není něco v pořádku..."
de: „Ach! Wie furchtbar. Ich wusste doch, dass mit dem Laden etwas nicht stimmt …“
es: "¡Oh! ¡Qué horror! *Sabía* que ahí se cocía algo extraño...".
fr: « Oh ! C’est épouvantable. Je *savais* qu’il y avait quelque chose de louche avec cet endroit... »
pl: „Och! To straszne. *Wiedziałam*, że coś jest nie tak z tym miejscem...”
ru: «Ох! Какой ужас. Так и *знала*, что с этим местом что-то нечисто...»

# Dialogue Text/0x0100009200001D4D
source: "All that matters is that the energies are retreating. I can already *feel* the curse lifting! It will be a long time until we're *fully* free of it, of course. But still..."
cs: "Vše na čem záleží je, že energie ustupují. Už teď cítím, jak se kletba zvedá! Bude ovšem trvat dlouho, než se jí *úplně* zbavíme. Ale i tak..."
de: „Die Hauptsache ist, dass die Energien sich zurückziehen. Ich spüre bereits, wie der Fluch nachlässt! Natürlich wird es lange dauern, bis wir <i>gänzlich</i> von ihm befreit sind. Aber trotzdem …“
es: "Lo único que importa es que las energías se están desvaneciendo. ¡Ya puedo *sentir* cómo se levanta la maldición! Tendrá que pasar tiempo antes de que desaparezca *del todo*, pero aun así...".
fr: « Tout ce qui compte, c’est que les énergies battent en retraite. Je *sens* déjà la malédiction se dissiper ! Bien sûr, il faudra encore du temps avant que nous en soyons *définitivement* libérés. Mais tout de même... »
pl: „Najważniejsze, że energie się wycofują. Już *czuję*, że klątwa ustępuje! Minie jeszcze wiele czasu, zanim *w pełni* się jej pozbędziemy, oczywiście. Ale mimo to...”
ru: «Главное, что негативная энергия отступает. Я уже *чувствую*, как чары спадают! Разумеется, до *окончательного* освобождения от проклятия еще долго. Но все же...»
