Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000070000054BB
source: "I can assure you, he is... a police officer. Very... knowledgeable."
cs: "Mohu vás ujistit, že je to... policista. Velmi... znalý."
de: „Ich kann Ihnen versichern, dass er … ein Polizist ist. Äußerst … sachkundig.“
es: "Le puedo asegurar que es... agente de policía. Muy... conocedor".
fr: « Je peux vous l’assurer, il est... agent de police. C’est un... expert. »
pl: „Zapewniam, że jest... funkcjonariuszem policji. O bardzo... rozległej wiedzy”.
ru: «Могу заверить вас, что он... полицейский. Весьма... знающий свое дело».

# Dialogue Text/0x010000780000B3FD
source: "*What-did-you-do?!*" she demands in a single breath, hand clasped around the pendant. "You *looked?*"
cs: "*Co-jste-udělal?!*" dožaduje se jedním dechem, ruku sevřenou kolem přívěsku. "Vy jste se *podíval?*"
de: „Wie bitte, was?!“, fragt sie atemlos, während sie immer noch den Anhänger festhält. „Sie haben nachgesehen?“
es: "*¿¡Qué-ha-hecho-qué!?*". Pregunta sin separar las palabras, con la mano agarradas al colgante. "¿Lo ha *visto*?".
fr: « *Bon sang, qu’avez-vous fait* ?! », demande-t-elle sans reprendre son souffle, les mains serrées autour du pendentif. « Vous êtes *allé voir* ? »
pl: „*Co pan zrobił?!*” – wyrzuca z siebie, ściskając w dłoni swój wisiorek. „*Zajrzał* pan tam?”
ru: «ЧТО вы сделали?! — выпаливает она, схватившись за кулон. — Вы *посмотрели?*»

# Dialogue Text/0x0100008E000011FF
source: "Yes? What news do you bring?" Her fingers grasp tightly at her pendant.
cs: "Ano? Jaké novinky přinášíte?" Její prsty pevně sevřou přívěsek.
de: „Ja? Was haben Sie mir zu berichten?“ Ihre Finger klammern sich an den Anhänger.
es: "¿Y bien? ¿Qué nuevas trae?". Sus dedos se aferran firmemente a su colgante.
fr: « Ah oui ? Quelles sont les nouvelles ? » Elle serre fermement les doigts autour de son pendentif.
pl: „Tak? Jakie wieści pan przynosi?” – pyta, zaciskając palce na swoim wisiorku.
ru: «Да? Есть новости?» — она крепко хватается за кулон.

# Dialogue Text/0x0100008E00001264
source: "Thank you for your help, in any case. You're welcome back here anytime."
cs: "V každém případě vám děkuji za pomoc. Kdykoli se sem můžete vrátit."
de: „Vielen Dank jedenfalls für Ihre Hilfe. Sie sind hier jederzeit willkommen.“
es: "Sea como sea, gracias por su ayuda. Aquí siempre será bienvenido".
fr: « Quoi qu’il en soit, merci pour votre aide. Vous serez toujours le bienvenu ici. »
pl: „W każdym razie, dziękuję panu za pomoc. Zawsze będzie pan tu mile widziany”.
ru: «В любом случае спасибо за помощь. Всегда буду рада видеть вас снова».

# Dialogue Text/0x01000092000002F8
source: You've got this. Just go with it, this is *elegant*.
cs: Máš to. Prostě se s tím smiř, je to *elegantní*.
de: Nur Mut! Sagt es ihr. Es ist wahrlich <i>elegant</i>.
es: Tranquilo, mantén el control. Síguele el rollo, con *elegancia*.
fr: Allez-y. Continuez ainsi, c’est tellement *élégant*.
pl: Dasz radę. Ciągnij to dalej, to *eleganckie* rozwiązanie.
ru: У вас получится. Расслабьтесь и *достоинство* храните.

# Dialogue Text/0x0100009200000470
source: "Of course, the Entity..." (Close your eyes.) "For I have sensed its presence."
cs: "Samozřejmě, Entita..." (Zavři oči.) "Vnímám její přítomnost."
de: „Natürlich, das Wesen …“ (Du schließt die Augen.) „Ich habe seine Präsenz natürlich gespürt.“
es: "Por supuesto, la Entidad...". (Cerrar los ojos). "Pues su presencia ya se ha hecho sentir".
fr: « Bien évidemment, l’entité... » (Fermer les yeux.) « J’ai senti sa présence. »
pl: „Oczywiście, istota...” (Zamknij oczy). „Wykryłem oto jej obecność”.
ru: «Конечно же, Сущность... — Ты закрываешь глаза. — Ведь я ощутил ее присутствие».

# Dialogue Text/0x0100009200000770
source: "Yes, the Semenese are very crafty and their wards are extremely powerful. Lesser wards simply won't do here."
cs: "Ano, Semeňané jsou velmi zruční a jejich strážci jsou nesmírně mocní. Menší strážci tu prostě nepomohou."
de: „Ja. Die Semenesen sind wirklich sehr schlau. Ihre Schutztalismane sind äußerst mächtig. Andere Arten von Schutztalismanen würden hier nicht helfen.“
es: "Sí, los semeneses son muy diestros. Sus confecciones son extremadamente poderosas. Unas salvaguardas cualquiera no servirían".
fr: « Oui, les Séménèses sont particulièrement habiles, et leurs sceaux sont très puissants. Les sceaux ordinaires ne sont d’aucun secours ici. »
pl: „Tak, Semeni są bardzo zręczni, a ich przedmioty ochronne są wyjątkowo potężne. Słabsze zabezpieczenia by tu nie wystarczyły”.
ru: «Да, семенинцы изготавливают очень мощные и хитроумные обереги. Здесь только такие бы помогли».

# Dialogue Text/0x0100009200001255
source: "There are hardly any customers in the store. Do you think it's really working?"
cs: "V obchodě nejsou skoro žádní zákazníci. Myslíte, že to opravdu funguje?"
de: „Es sind kaum Kunden im Laden. Glauben Sie wirklich, dass das funktioniert?“
es: "No hay ningún cliente en la tienda. ¿Cree que funciona?".
fr: « La boutique est quasiment vide. Vous êtes vraiment sûre que ça marche ? »
pl: „W sklepie prawie nie ma klientów. Naprawdę myśli pani, że to działa?”
ru: «У вас почти нет покупателей. И по-вашему, чары действуют?»

# Dialogue Text/0x01000092000012B2
source: "Great idea. What happened?"
cs: "Skvělý nápad. Co se stalo?"
de: „Tolle Idee. Und was ist dann passiert?“
es: "Qué buena idea. ¿Qué sucedió?".
fr: « C’était pourtant une très bonne idée. Que s’est-il passé ? »
pl: „Świetny pomysł. Co się stało?”
ru: «Отличная идея. Что же произошло?»

# Dialogue Text/0x0100009200001D47
source: "Guillaume le Million? The singer who made that awful face? Well... I *do* see the resemblance..." She looks at you with sudden admiration.
cs: "Kujóna Milióna? Toho zpěváka, co se tak děsně tvářil? No... *Vidím* tu podobnost..." Náhle se na tebe podívá s obdivem.
de: „Guillaume le Million? Der Sänger mit der schrecklichen Fratze? Tja … Ich kann die Ähnlichkeit nicht leugnen …“ Plötzlich schenkt sie dir einen bewundernden Blick.
es: "¿Guillaume le Million? ¿El cantante que ponía esa horrible mueca? Bueno... *veo* el parecido...". Te mira con una admiración repentina.
fr: « Guillaume le Million ? Le chanteur qui fait cette drôle de grimace ? Eh bien... Je vois *effectivement* la ressemblance... » Elle vous regarde avec une soudaine admiration.
pl: „Guillaume le Million? Piosenkarz, który zrobił tę okropną minę? No cóż... *Dostrzegam* podobieństwo...” – spogląda na ciebie z nagłym podziwem.
ru: «Гийома ле Мийона? Певца, что корчил ту страшную гримасу? Что ж... Сходство *определенно* есть...» Она смотрит на тебя с неожиданным обожанием.

# Dialogue Text/0x0100009200001F52
source: "I'm afraid that only world revolution can help you." (Proceed.)
cs: "Obávám se, že vám může pomoci jen světová revoluce." (Pokračuj.)
de: „Leider kann Ihnen nur eine Weltrevolution helfen.“ (Du fährst fort.)
es: "Me temo que solo la revolución mundial puede ayudarla". (Continuar).
fr: « J’ai bien peur que seule une révolution mondiale puisse vous aider. » (Poursuivre.)
pl: „Obawiam się, że może pani pomóc tylko światowa rewolucja”. (Przejdź dalej).
ru: «Боюсь, вам поможет разве что всемирная революция». (Продолжить.)

# Dialogue Text/0x0100009200002110
source: "What are you talking about? It's just a door."
cs: "O čem to mluvíte? Jsou to jen dveře."
de: „Wovon reden Sie? Es ist bloß eine Tür.“
es: "¿De qué está hablando? Si solo es una simple puerta".
fr: « De quoi parlez-vous ? C’est juste une porte. »
pl: „O czym pani mówi? To tylko drzwi”.
ru: «О чем вы? Это же просто дверь».

# Dialogue Text/0x0100000600019767
source: What is this insolence? She misunderstood.
cs: Co je to za drzost? Špatně to pochopila.
de: Was soll diese Unverschämtheit? Es war ein Missverständnis.
es: ¡Qué insolencia! Está claro que no te ha entendido.
fr: Que signifie cette insolence ? Elle t’a mal compris.
pl: Co to za bezczelność? Źle cię zrozumiała.
ru: Что за наглость? Она все не так поняла.

# Dialogue Text/0x0100000600019A47
source: What you *discover*? A demonic refrigerator! Perhaps the fridge will be the source of the curse...
cs: Co jsi *objevil*? Démonickou ledničku! Možná právě ta lednička bude zdrojem kletby...
de: Was du <i>entdecken</i> wirst? Einen dämonischen Kühlschrank! Vielleicht geht der Fluch von dem Kühlschrank aus …
es: ¿Que qué *descubrirás*? ¡Una nevera del averno! Puede que sea la fuente de la maldición...
fr: Ce que tu *découvriras* ? Un frigo démoniaque ! Peut-être même que la source de la malédiction, c’est le frigo.
pl: Co *odkryjesz*? Demoniczną lodówkę! Może to właśnie ona okaże się źródłem klątwy...
ru: Что *обнаружишь*? Холодильник из преисподней! Может, он и окажется источником проклятия...

# Dialogue Text/0x010000060001AA47
source: "A *third order* presence, yes..." She lets go of the pendant.
cs: "Entita *třetího řádu*, ano..." Pustí přívěsek.
de: „Eine Präsenz der dritten Ordnung, ja …“ Sie lässt den Anhänger los.
es: "Una presencia *terciaria*, sí...". Suelta el colgante.
fr: « Une présence de *troisième ordre*, oui... » Elle relâche son pendentif.
pl: „Tak, obecność *trzeciego rzędu*...” – potwierdza i puszcza swój wisiorek.
ru: «Да, силы *третьего порядка*...» Она отпускает кулон.

# Dialogue Text/0x010000060001AA4E
source: A great, dark relief washes over her.
cs: Zaplaví ji velká, temná úleva.
de: Eine Welle der Erleichterung überläuft sie.
es: Le inunda un gran y oscuro alivio.
fr: Un immense soulagement, quoique sombre, la submerge.
pl: Zalewa ją wielka, mroczna fala ulgi.
ru: Она испытывает огромное, мрачное облегчение.

# Dialogue Text/0x010000060001AAA8
source: She so badly wants this to be over, she would have believed anything.
cs: Tak moc si přeje, aby to skončilo, že by uvěřila čemukoli.
de: Sie hätte Euch alles abgenommen, nur, damit es vorbei ist.
es: Estaba tan desesperada porque se acabara que se hubiera creído cualquier cosa.
fr: Elle désire tellement que tout ceci se termine, elle était prête à croire n’importe quoi.
pl: Tak bardzo chce, żeby to się już skończyło, że byłaby gotowa uwierzyć we wszystko.
ru: Она так жаждет, чтобы завершилось все, что и в любую чушь поверит.

# Dialogue Text/0x010000060001AAC2
source: "All right then -- all's well that ends well." The lieutenant turns to you. "Should we return to our *ordinary* lives?"
cs: "Dobrá tedy - konec dobrý, všechno dobré." Poručík se k tobě otočí. "Neměli bychom se vrátit ke svým *obyčejným* životům?"
de: „Wunderbar. Ende gut, alles gut.“ Der Lieutenant wendet sich an dich. „Sollen wir wieder zu unserem <i>Alltag</i> übergehen?“
es: "Perfecto, pues. Bien está lo que bien acaba". El teniente se dirige a ti. "¿Podemos volver a nuestra *rutina*?".
fr: « Très bien, dans ce cas – tout est bien qui finit bien. » Le lieutenant se tourne vers vous. « Pouvons-nous retourner à notre vie *normale* ? »
pl: „W porządku – wszystko dobre, co się dobrze kończy”. Porucznik zwraca się do ciebie: „Możemy wrócić do naszego *zwykłego* życia?”
ru: «Что ж, все хорошо, что хорошо кончается. — Лейтенант поворачивается к тебе: — Ну что, вернемся к *обычной* жизни?»

# Dialogue Text/0x01000021000026FF
source: You ssshould get back to the furnace, make some nnnoise.
cs: Měl by ses vrátit k peci a udělat trochu hluku.
de: Geht zurück zum Ooofen und macht Kraaach.
es: Deberíííaasss volver al horno y hacer ruuuiiidooo.
fr: Vous devriez retourner voir la chaudière et faire un peu de bruit, sssire.
pl: Powinieneśśśś wrócić do kotła, narobić hałassssu.
ru: К котлу вернитес-с-с-сь, пош-ш-ш-шумите.

# Dialogue Text/0x0100002100002965
source: "No, not the Presence..." (Close your eyes.) "The Third *Absence*."
cs: "Ne, ne ta Přítomnost..." (Zavři oči.) "Třetí *Nepřítomnost*."
de: „Nein, nicht die Präsenz …“ (Du schließt die Augen.) „Die dritte <i>Absenz</i>.“
es: "No, la Presencia no...". (Cerrar los ojos). "La Tercera *Ausencia*".
fr: « Non, pas la présence... » (Fermer les yeux.) « La tierce *absence*. »
pl: „Nie, nie obecność...” (Zamknij oczy). „*Nieobecność* istoty trzeciej”.
ru: «Нет, не о присутствии... — ты закрываешь глаза. — Речь об *отсутствии*».

# Dialogue Text/0x01000027000012B7
source: "The girl outside mentioned that this place is cursed."
cs: "Ta dívka venku se zmínila, že toto místo je prokleté."
de: „Das Mädchen vor der Tür hat erwähnt, dass der Laden verflucht ist.“
es: "La muchacha de fuera mencionó que este lugar está maldito".
fr: « La fille dehors nous a dit que cet endroit était maudit. »
pl: „Dziewczynka na zewnątrz mówiła, że to miejsce jest przeklęte”.
ru: «Девочка у входа сказала, что это место проклято».

# Alternate1/0x01000027000012B7
source: "The girl who used to stand outside said that this place is cursed."
cs: "Dívka, která stála venku, říkala, že toto místo je prokleté."
de: „Das Mädchen, das früher vor der Tür stand, hat erwähnt, dass der Laden verflucht ist.“
es: "La muchacha que solía estar fuera mencionó que este lugar estaba maldito".
fr: « La fille qui est dehors d’habitude nous a dit que cet endroit était maudit. »
pl: „Dziewczynka, która wcześniej stała na zewnątrz, mówiła, że to miejsce jest przeklęte”.
ru: «Девочка, что стояла у входа, сказала, что это место проклято».

# Dialogue Text/0x0100002700001337
source: "You shouldn't be so trusting of your husband. Men are filthy, treacherous pigs."
cs: "Neměla byste svému muži tolik důvěřovat. Muži jsou špinavá, proradná prasata."
de: „Sie sollten nicht so gutgläubig sein, was Ihren Mann angeht. Männer sind hinterhältige Schweine.“
es: "No debería depositar tanta confianza en su marido. Los hombres son unos sucios y cerdos traicioneros".
fr: « Vous ne devriez pas faire aveuglément confiance à votre mari. Les hommes sont des porcs libidineux. »
pl: „Nie powinna pani tak bardzo ufać mężowi. Mężczyźni to podłe, zdradzieckie świnie”.
ru: «Зря вы так доверяете мужу. Мужчины — неверные грязные свиньи».

# Dialogue Text/0x01000027000016C5
source: "Look, ma'am, I really need to get in there. I'm a compulsive detective. I can't sleep until I've solved the mystery."
cs: "Podívejte, madam, opravdu se tam musím dostat. Jsem posedlý detektiv. Nemůžu spát, dokud tu záhadu nevyřeším."
de: „Hören Sie zu, gute Frau. Ich muss da wirklich unbedingt rein. Ich bin ein Ermittler, der keinem Rätsel widerstehen kann. Bis ich es gelöst habe, werde ich nicht schlafen können.“
es: "Mire señora, de veras que tengo que entrar ahí. Soy un inspector compulsivo. No soy capaz de pegar ojo si no resuelvo un misterio".
fr: « Écoutez madame, j’ai vraiment besoin d’y entrer. Je suis du genre flic compulsif. Je ne pourrai pas fermer l’œil tant que je n’aurai pas résolu cette énigme. »
pl: „Proszę pani, naprawdę muszę tam wejść. Jestem detektywem kompulsywnym. Nie usnę, dopóki nie rozwiążę zagadki”.
ru: «Послушайте, мне правда нужно туда попасть. Я — детектив неуемный. Уснуть не могу, пока не раскрою правду».

# Dialogue Text/0x0100002F00002941
source: She has fine-tuned her voice to find the most welcoming approach for attracting new customers. It doesn't work.
cs: Vyladila svůj hlas tak, aby našla co nejpřívětivější přístup k získávání nových zákazníků. Nefunguje to.
de: Sie hat ihre Stimmlage angepasst, um neue Kunden so freundlich wie möglich willkommen zu heißen. Es funktioniert nicht.
es: Ha buscado el tono de voz perfecto hasta dar con el enfoque más acogedor para atraer nuevos clientes. No le funciona.
fr: Elle a pris une voix mielleuse pour mieux attirer le chaland. Ça ne marche pas.
pl: Próbowała dopasować swój głos tak, aby jak najlepiej przyciągał nowych klientów. Nie udało jej się to.
ru: Интонацией она изо всех сил изображает радушие к новым посетителям. Но это не срабатывает.

# Dialogue Text/0x0100002F00003FD5
source: "Most of the buildings are empty at the moment!" Her smile is wide. "It's a great opportunity to get ahead of the crowds. Better times ahead, for sure."
cs: "Většina budov je momentálně prázdná!" Její úsměv je široký. "Je to skvělá příležitost, jak se prosadit před davy. Určitě nás čekají lepší časy."
de: „Die meisten Gebäude stehen momentan leer!“ Sie schenkt dir ein breites Lächeln. „Eine einmalige Gelegenheit, sich einen Vorteil vor der Konkurrenz zu sichern. Es müssen ja bessere Zeiten kommen.“
es: "¡En este momento la mayoría de edificios están vacíos!". Su sonrisa es amplia. "Es una gran oportunidad de ir un paso por delante de la gente. Se avecinan tiempos mejores, eso seguro".
fr: « La plupart des immeubles sont vides actuellement ! » Elle arbore un large sourire. « C’est l’occasion rêvée de se démarquer. Le meilleur est à venir, indubitablement. »
pl: „Obecnie większość tych budynków stoi pusta!” – stwierdza, uśmiechając się szeroko. „To wspaniała okazja, by uprzedzić tłumy. Przed nami lepsze czasy”.
ru: «Большинство построек сейчас пустуют! — широко улыбается она. — Отличная возможность успеть раньше других. Нас ждут лучшие времена, я уверена».

# Dialogue Text/0x0100002F0001201E
source: "Do look at the books, though. The books compel you. You *may* be able to make up for this by buying a lot of books. I hope you're a voracious reader!"
cs: "Ale podívejte se na knihy. Knihy vás lákají. *Možná* to vynahradíte tím, že si koupíte spoustu knih. Doufám, že jste náruživý čtenář!"
de: „Stöbern Sie aber gerne in den Bücherregalen. Die Bücher rufen nach Ihnen. <i>Vielleicht</i> können Sie das Ganze wiedergutmachen, wenn Sie mir viele Bücher abkaufen. Ich hoffe, Sie sind eine Leseratte!“
es: "En su lugar, fíjese en los libros. Le llaman. *Puede* que me lo compense si compra un montón de libros. ¡Espero que sea un lector ávido!".
fr: « Mais vous pouvez toujours jeter un œil aux livres. Ils vous attirent irrésistiblement. Vous pourriez *peut-être* vous faire pardonner si vous en achetiez plusieurs. J’espère que vous êtes un lecteur insatiable ! »
pl: „Ale proszę przeglądać książki. Książki pana przyciągają. *Może* uda się panu zadośćuczynić za to wszystko, kupując książki. Mam nadzieję, że jest pan zapalonym czytelnikiem!”
ru: «А книги все же посмотрите. Книги притягивают вас. Может, вам удастся преодолеть это, если купите их побольше. Надеюсь, вы читаете запоем!»

# Dialogue Text/0x0100002F0001210C
source: "Come on, ma'am. It's obvious she can't do anything about it. You're placing an unnecessary burden on a young child."
cs: "No tak, madam. Je zřejmé, že s tím nemůže nic dělat. Zbytečně zatěžujete malé dítě."
de: „Kommen Sie schon. Es ist offensichtlich, dass sie nichts daran ändern kann. Diese Aufgabe ist eine unnötige Belastung für ein Kind in ihrem Alter.“
es: "Vamos, señora. Salta a la vista que ella no puede hacer nada al respecto. Está traspasando sus frustraciones a su hija".
fr: « Voyons, madame. Elle ne peut manifestement rien y faire. Vous placez un fardeau inutile sur les frêles épaules d’une enfant. »
pl: „Proszę pani, to oczywiste, że pani córka nie jest w stanie nic z tym zrobić. Obciąża pani to dziecko zbyt wielkim brzemieniem”.
ru: «Ну что вы. Она точно ничего не может с этим поделать. Вы напрасно взваливаете на ребенка такую ношу».

# Dialogue Text/0x0100002F0001225D
source: "I formally reprimand you for your corrupt activities."
cs: "Oficiálně vás kárám za vaši zkaženou činnost."
de: „Ich verwarne Sie hiermit wegen unlauterer Aktivitäten.“
es: "Queda oficialmente abroncada por su actividades corruptas".
fr: « Je vous réprimande solennellement pour vos activités illicites. »
pl: „Udzielam pani formalnej nagany za pani pełne zepsucia czyny”.
ru: «Делаю вам выговор за правонарушения».

# Dialogue Text/0x0100002F00012375
source: There is no life in Grand Couron. No one can afford to live there.
cs: Ve Velkém Kuronu není žádný život. Nikdo si tam nemůže dovolit žít.
de: In Grand Couron lebt niemand. Niemand kann es sich leisten.
es: No hay vida en Grand Couron. Nadie se puede permitir una vida allí.
fr: Il n’y a nulle vie à Haut-Couronne. Personne n’a les moyens d’y habiter.
pl: W Grand Couron nie ma życia. Nikogo nie stać na to, aby tam zamieszkać.
ru: В Гран-Куроне нет жизни. Никто не может себе позволить жить здесь.

# Dialogue Text/0x0100002F00012409
source: Yes, you do.
cs: Ano, máš.
de: Das wollt Ihr sehr wohl.
es: Sí, quieres.
fr: Allons, bien sûr que vous en avez envie.
pl: Owszem, chcesz.
ru: Еще как хотите.

# Dialogue Text/0x0100005A0000118E
source: "I'm trying to find a way to the fridge downstairs -- it's an urgent police matter."
cs: "Snažím se najít cestu do ledničky v přízemí - je to naléhavá policejní záležitost."
de: „Ich versuche, einen Weg zum Kühlschrank im Keller zu finden. Es handelt sich um eine dringende polizeiliche Angelegenheit.“
es: "Busco la forma de llegar a la nevera del sótano. Es un asunto urgente de la policía".
fr: « Je cherche un moyen d’accéder au frigo en bas – c’est une affaire de police urgente. »
pl: „Próbuję dostać się do lodówki na dole. To pilna sprawa policyjna”.
ru: «Я пытаюсь попасть к холодильнику в подвале. У полиции там срочное дело».

# Dialogue Text/0x0100006B00002EC0
source: She's energetically impressed with you and your values. This is sincere. She's the kind of person who believes in telling a man that he's *quite the man* while he's being very manly.
cs: Je tebou a tvými hodnotami energicky ohromena. To je upřímné. Ona je ten typ člověka, který věří, že může říct muži, že je *docela mužný*, i když on je velmi mužný.
de: Sie ist von dir und deinen Werten energetisch beeindruckt. Sie meint es ernst. Leute wie sie glauben, dass man einem Mann sagen sollte, was für ein <i>toller Hecht</i> er ist, wenn er sich gerade sehr männlich verhält.
es: Está energéticamente impresionada por ti y tus valores. Es un sentimiento sincero. Es el tipo de persona que cree que a un hombre muy viril hay que decirle *menudo hombre*".
fr: Elle est intensément fascinée par vous et vos valeurs. Elle est sincère. C’est le genre de personne qui aime dire à un homme qu’il est *virile* quand il fait preuve de virilité.
pl: Jest pod dużym wrażeniem ciebie i twoich wartości. To szczere uczucie. Stanowi typ człowieka, który wierzy, że mężczyźnie należy mówić, że jest *prawdziwy*, kiedy zachowuje się bardzo po męsku.
ru: Она под впечатлением от тебя и твоих ценностей. Это искренне. Она привыкла называть «настоящим мужчиной» того, кто ведет себя нарочито мужественно.

# Dialogue Text/0x0100006B00002F0F
source: Say nothing, stare at her.
cs: Nic neříkej, jen na ni zírej.
de: Du sagst nichts und starrst sie an.
es: Mirarla sin decir nada.
fr: Ne rien dire, la fixer du regard.
pl: Nic nie mów, tylko na nią patrz.
ru: Продолжить молча смотреть на нее.

# Dialogue Text/0x010000780000B3DE
source: "It's just for decoration!" She wavers under your gaze, mouth pressed into a tight-lipped smile... then something breaks:
cs: "Je to jen na ozdobu!" Pod tvým pohledem se zavrtí, ústa má stažená do úsměvu... a pak se něco zlomí:
de: „Das ist nur zur Zierde!“ Dein Blick lässt sie zaudern. Ihr Mund ist zu einem schmallippigen Lächeln verzogen. Aber dann legt sie los:
es: "¡Están de adorno!". Se estremece ante tu mirada, con la boca tan apretada que parece poco más que una fina línea en su rostro... y luego se rompe:
fr: « C’est juste pour décorer ! » Sous votre regard insistant, elle paraît hésiter, le sourire crispé... avant de craquer :
pl: „To zwykła dekoracja!” – chwieje się pod naciskiem twojego spojrzenia, jej zaciśnięte usta rozciągają się w uśmiechu... i nagle coś w niej pęka...
ru: «Это для красоты!» Под твоим пристальным взглядом она колеблется, натянуто улыбается... и не выдерживает:
