Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000027000019F8
source: "Good sir, what does a young child do with money anyway? No, I save it for her, as a fund. She's securing her financial future out there."
cs: "Vážený pane, co má vlastně malé dítě dělat s penězi? Ne, ukládám je pro ni jako spoření. Tam venku si zajišťuje svou finanční budoucnost."
de: „Ach, was soll ein Kind schon mit Geld anfangen? Ich spare es für sie, als Rücklage. Sie sichert da draußen ihre eigene finanzielle Zukunft ab.“
es: "Caballero, ¿para qué querría una chiquilla el dinero? No, yo se lo guardo, con vistas al futuro. Al estar ahí afuera se está labrando un futuro financiero".
fr: « Voyons, que ferait donc une enfant avec de l’argent ? Non, je le mets de côté pour elle, pour plus tard. Elle est ici pour assurer son avenir financier. »
pl: „Proszę pana, po co takiemu dziecku pieniądze? Zachowuję je dla niej w formie funduszu. Pracując tam, zabezpiecza swoją finansową przyszłość”.
ru: «Помилуйте, ну на что детишкам деньги? Я их для нее откладываю. Так что она сейчас себе будущее обеспечивает».

# Dialogue Text/0x0100002F00003989
source: A glimmer of sadness blinks through the well-crafted exterior.
cs: Skrz dobře ovládaný zevnějšek probleskuje náznak smutku.
de: Hinter dem sorgfältig komponierten Äußeren blitzt ein Hauch von Traurigkeit auf.
es: Un atisbo de tristeza asoma fugaz a través de su trabajado semblante.
fr: Un éclair de tristesse zèbre son apparent ciel bleu.
pl: Przez jej pieczołowicie skonstruowaną powierzchowność przedziera się atom smutku.
ru: Собранное выражение ее лица на миг выдает проблеск грусти.

# Dialogue Text/0x0100002F00011780
source: "The dark sarcophagus..." (Pause dramatically.)
cs: "Temný sarkofág..." (Dramatická pauza.)
de: „Der dunkle Sarkophag …“ (Du legst eine dramatische Pause ein.)
es: "El sarcófago oscuro...". (Hacer una pausa dramática).
fr: « Le sarcophage noir... » (Marquer une pause dramatique.)
pl: „Mroczny sarkofag...” (Zrób dramatyczną pauzę).
ru: «Мрачный саркофаг...» (Театральная пауза.)

# Dialogue Text/0x0100005A00000224
source: "Okay, but please, only a few questions." She peers at the curtains. "You wouldn't want to disturb the spirits..."
cs: "Dobře, ale prosím, jen pár otázek." Podívá se na závěsy. "Přece nechcete rušit duchy..."
de: „Na schön, aber bitte nicht zu viele.“ Sie wirft einen Blick auf die Vorhänge. „Wir wollen ja nicht die Geister beunruhigen …“
es: "Muy bien, pero por favor, que sean pocas". Le echa un ojo a las cortinas. "No queremos perturbar a los espíritus...".
fr: « D’accord, mais seulement une ou deux, alors. » Elle scrute les rideaux. « Vous feriez mieux de ne pas déranger les esprits... »
pl: „W porządku, ale proszę – tylko kilka pytań” – mówi, po czym zerka na zasłonę. „Lepiej nie drażnić duchów...”
ru: «Хорошо, только прошу, побыстрее. — она косится на занавески. — Духов лучше лишний раз не тревожить...»

# Dialogue Text/0x0100005A00000445
source: "*Extreme violence*. The wards only make them invite their ghost-families. And the Semenese want that because they're in league with the ghosts."
cs: "*Extrémní násilí*. Strážci je nutí zvát si jen duchy své rodiny. A to Semenští chtějí, protože jsou s těmi duchy spolčeni."
de: „<i>Extreme Gewalt</i>. Die Talismane führen nur dazu, dass sie ihre Geisterfamilien hierherbringen. Und das wollen die Semenesen, weil sie mit den Geistern unter einer Decke stecken.“
es: "*Violencia extrema*. Las salvaguardas tan solo les empujan a traerse a sus familiares fantasma. Es lo que los semeneses quieren, ya que están compinchados con los fantasmas".
fr: « *Extrême violence*. Les sceaux les poussent uniquement à convier leurs familles spectrales. C’est ce que veulent les Séménèses car ils sont de mèche avec les fantômes. »
pl: „*Wyjątkową brutalność*. Symbole ochronne skłaniają je tylko do zapraszania swoich duchowych rodzin. I tego właśnie chcą Semenowie, bo żyją z nimi w komitywie”.
ru: «*Максимальная жестокость*. Чем больше оберегов, тем больше своей родни эти духи сюда пригласят. А семенинцам того и надо, они с призраками заодно».

# Dialogue Text/0x0100005A000004BC
source: "You're right..." She is mortified. "It's worse than I imagined. We definitely have to contain it now!"
cs: "Máte pravdu..." Je vyděšená. "Je to horší, než jsem si představovala. Rozhodně to teď musíme zvládnout!"
de: „Sie haben recht …“ Sie steht völlig neben sich. „Es ist schlimmer, als ich angenommen hatte. Wir müssen ihn jetzt unbedingt eindämmen!“
es: "Tiene razón...". Está cadavérica. "Es peor de lo que me había imaginado. ¡Tenemos que contener lo que sea que haya ahí sí o sí!".
fr: « Vous avez raison... » Elle est mortifiée. « C’est pire que je ne l’imaginais. Nous devons absolument l’endiguer ! »
pl: „Ma pan rację...” – stwierdza przerażona. „Jest gorzej, niż sobie wyobrażałam. Trzeba uwięzić tę klątwę!”
ru: «Вы правы... — Она до крайности смущена. — Все хуже, чем я думала. Нельзя допустить, чтобы оно вырвалось!»

# Dialogue Text/0x0100005A00000D2E
source: You're not *lying* -- you're giving her peace of mind. The meanssss are thus jusssstified.
cs: Nelžeš jí - dáváš jí duševní klid. Použité prosssstředky jsou tedy ossssspravedlnitelné.
de: Es ist doch keine Lüüüge. Ihr beschert ihr Seeeelenruhe. So heiligt denn der Zweck die Mittel.
es: No estáis *mintiendo*: estáis protegiendo su paz mental. El fin jusssstifica los meeediossss.
fr: Vous ne *mentez* pas, messire – vous lui apportez de la tranquillité d’esprit. Les moyens sssont donc amplement jussstifiés.
pl: Nie *kłamiesz*, lecz dajesz jej spokój ducha. Cel uśśśśświęca więc śśśśśrodki.
ru: Не *лжете* вы, но дарите душе ее покой. И цель оправдывает с-с-средс-с-ства.

# Dialogue Text/0x0100005A00000D4E
source: "Oh, uh..." the lieutenant mumbles in minor confusion. He has not been listening closely enough. You've put him on the spot.
cs: "Aha, ehm..." zamumlá poručík trochu zmateně. Neposlouchal dost pozorně. Přivedl jsi ho na správnou stopu.
de: „Ach, äh …“, murmelt der Lieutenant leicht verwirrt. Er hat nicht so genau zugehört. Du hast ihn in Verlegenheit gebracht.
es: "Oh, pues...", el teniente balbucea confuso. Le has pillado desprevenido. No estaba siguiendo la conversación.
fr: « Oh, euh... » marmonne-t-il d’un air un peu surpris. Le lieutenant n’a pas prêté beaucoup d’attention à vos dires. Vous l’avez mis dans l’embarras.
pl: „Oho...” – porucznik mamrocze lekko zdezorientowany. Nie przysłuchiwał się uważnie waszej rozmowie. Postawiłeś go w niezręcznej sytuacji.
ru: «О, хм...» — бормочет лейтенант, слегка смешавшись. Он слушал не особенно внимательно. Ты застал его врасплох.

# Dialogue Text/0x0100005A00000D88
source: "No, it simply can't be!" She looks at you with some puzzlement. "How can I trust you? You're clearly a heavy drinker, don't get me wrong..."
cs: "Ne, to prostě není možné!" Podívá se na tebe trochu nechápavě. "Jak vám můžu věřit? Zjevně hodně pijete, nerozumějte mi špatně..."
de: „Nein, das kann einfach nicht sein!“ Sie betrachtet dich verwirrt. „Wie soll ich Ihnen vertrauen? Sie haben offensichtlich ein Alkoholproblem. Verstehen Sie mich nicht falsch …“
es: "¡No, no puede ser!". Te mira con desconcierto. "¿Cómo podría confiar en usted? Se ve a la legua que es un borracho. No me malinterprete, pero es que...".
fr: « Non, c’est tout bonnement impossible ! » Elle vous dévisage avec perplexité. « Comment vous faire confiance ? Je vois bien que vous aimez lever le coude, ça se voit comme le nez au milieu de la figure... »
pl: „Nie, to niemożliwe!” – przygląda ci się z konsternacją. „Jak mam panu zaufać? Proszę mi wybaczyć, ale wygląda pan jak pijak...”
ru: «Быть того не может! — Она смотрит на тебя в замешательстве. — Как я могу доверять вам? Не поймите меня неправильно, но вы явно любитель выпить...»

# Dialogue Text/0x0100005A00000DB4
source: "Your wards brought me here in the first place. The Semenese blood also runs through me."
cs: "Přivedli mě sem především vaš strážci. I ve mně koluje semenská krev."
de: „Ich bin wegen Ihrer Schutztalismane hergekommen. Ich bin nämlich auch semenesischer Abstammung.“
es: "Sus salvaguardas me han traído aquí. La sangre semenense corre por mis venas".
fr: « Ce sont vos sceaux qui m’ont d’abord conduit ici. Et du sang séménèse coule dans mes veines. »
pl: „To pani amulety ochronne mnie tutaj przyciągnęły. Płynie we mnie semeńska krew”.
ru: «Меня привели сюда ваши обереги. В моих жилах тоже течет семенинская кровь».

# Dialogue Text/0x0100005A0000114A
source: Goddamnit, you're completely unhelpful.
cs: Zatraceně, jsi naprosto neužitečný.
de: „Verdammt, Sie sind wirklich alles andere als hilfreich.“
es: "Maldita sea, no me está ayudando nada".
fr: « Bon sang, vous ne servez à rien du tout. »
pl: Jasna cholera, do niczego się nie przydajesz.
ru: «Никакой помощи от вас не дождешься, черт побери».

# Dialogue Text/0x0100005A00001183
source: "Nothing... I'm just terribly clumsy sometimes, sorry." (Rub your aching forehead.)
cs: "Nic... Jen jsem někdy strašně nešikovný, promiňte." (Protři si bolavé čelo.)
de: „Nichts … Manchmal bin ich nur sehr tollpatschig. Tut mir leid.“ (Du reibst dir die schmerzende Stirn.)
es: "Nada... Es que a veces soy un poco patoso. Lo siento". (Frotarte el chichón).
fr: « Rien du tout... Je suis juste très maladroit, parfois. Désolé. » (Masser votre front lancinant.)
pl: „Nic... Po prostu czasem jestem strasznie niezdarny, przepraszam”. (Potrzyj obolałe czoło).
ru: «Ничего... Я порой ужасно неуклюж, простите». (Потираешь ушибленный лоб.)

# Dialogue Text/0x0100005A00001226
source: "The door was giving me shit."
cs: "Ty dveře mě sraly."
de: „Die Tür hat mich verarscht.“
es: "La puerta me estaba poniendo histérico".
fr: « La porte me cherchait des noises. »
pl: „Te drzwi były dla mnie niemiłe”.
ru: «Дверь сама нарывалась».

# Dialogue Text/0x0100006B00002E68
source: "Excuse me, I don't even know why I said that. A lapse of professionalism that does not represent my values."
cs: "Promiňte, ani nevím, proč jsem to řekl. Pokles profesionality, který nereprezentuje mé hodnoty."
de: „Entschuldigen Sie. Ich weiß gar nicht, warum ich das gesagt habe. Ein professioneller Fehltritt, der nicht meinen Werten entspricht.“
es: "Discúlpeme, ni siquiera sé por qué he dicho eso. Ha sido un lapso de profesionalidad que no representa mis valores".
fr: « Excusez-moi, je ne sais même pas pourquoi j’ai dit ça. Cet écart de professionnalisme est contraire à mes valeurs. »
pl: „Przepraszam, nie wiem, czemu to powiedziałem. Ten chwilowy brak profesjonalizmu nie stanowi odzwierciedlenia wyznawanych przeze mnie wartości”.
ru: «Простите, даже не знаю, почему я такое сказал. Подобный непрофессионализм не соответствует моим ценностям».

# Dialogue Text/0x010000780000B46E
source: "I'm not tense, I'm just..." She wavers under your gaze, mouth pressed into a tight-lipped frown... then something breaks:
cs: "Nejsem napjatá, jen..." Pod tvým pohledem zaváhá, pevně stiskne rty... a pak se něco zlomí:
de: „Ich bin nicht angespannt, ich bin nur …“ Dein Blick lässt sie zaudern. Ihr Mund ist zu einer schmallippigen Grimasse verzogen. Dann legt sie los:
es: "No estoy tensa, tan solo...". Se estremece ante tu mirada, con los labios tan apretados que forman una fina línea en su rostro... y luego se rompe:
fr: « Je ne suis pas tendue, c’est juste que... » Sous votre regard insistant, elle paraît hésiter, l’air renfrognée... avant de craquer :
pl: „Nie jestem spięta, po prostu...” – chwieje się pod naciskiem twojego spojrzenia, jej zaciśnięte usta rozciągają się w uśmiechu... i nagle coś w niej pęka...
ru: «Я не нервничаю, просто...» Под твоим пристальным взглядом она колеблется, ее губы напряженно кривятся... и она не выдерживает:

# Dialogue Text/0x0100008E000011F2
source: "What do you mean the *actual* source?" She clutches her pendant anxiously. "I thought this issue was resolved!"
cs: "Co myslíte tím *skutečným* zdrojem?" Úzkostlivě sevře svůj přívěsek. "Myslela jsem, že tenhle problém je vyřešený!"
de: „Was meinen Sie mit <i>wirklich verursacht</i>?“ Ängstlich klammert sie sich an ihren Anhänger. „Ich dachte, dieses Problem wäre abgehakt!“
es: "¿Cómo que la *verdadera* fuente?". Se aferra a su colgante con ansiedad. "¡Creía que este asunto estaba zanjado!".
fr: « Comment ça, la *véritable* source ? » Elle agrippe nerveusement son pendentif. « Je croyais que ce problème avait été résolu ! »
pl: „Jak to *prawdziwe* źródło?” – pyta, ściskając nerwowo swój wisiorek. „Myślałam, że ten problem został już rozwiązany!”
ru: «Что значит *истинный* источник? — она взволнованно сжимает кулон. — Я думала, этот вопрос уже решен!»

# Dialogue Text/0x0100008E00001214
source: "Leave?" She blinks twice, mulling over your words. Then: "Officer, I must *insist* that you tell me what you've uncovered! I can't just leave everything on a whim..."
cs: "Odejít?" Dvakrát zamrká a přemýšlí o tvých slovech. Pak: "Detektive, musím trvat na tom, abyste mi řekl, co jste odhalil! Nemůžu všeho nechat jen tak z rozmaru..."
de: „Martinaise verlassen?“ Sie blinzelt wiederholt und lässt sich durch den Kopf gehen, was du gesagt hast. Dann: „Officer, ich muss darauf <i>bestehen</i>, dass Sie mir sagen, was Sie entdeckt haben! Ich kann nicht einfach aus einer Laune heraus die Zelte abbrechen …“
es: "¿Marcharme?". Parpadea dos veces, digiriendo tus palabras. Después: "¡Agente, *insisto* en que me diga qué ha descubierto! No puedo dejarlo todo atrás de repente...".
fr: « Partir ? » Elle cligne des yeux, ressassant vos paroles. Puis : « Monsieur l’agent, *j’insiste* pour que vous me disiez ce que vous avez découvert ! Je ne peux pas tout quitter sur des supputations... »
pl: „Mam wyjechać?” – mruga dwa razy, trawiąc twoje słowa. „Proszę pana, *nalegam*, aby powiedział mi pan, co udało się panu odkryć! Nie mogę ot tak wszystkiego zostawić i wyjechać...”
ru: «Покинуть? — Она дважды моргает, обдумывая твои слова. Затем произносит: — Офицер, я *настаиваю*: скажите мне, что обнаружили! Я не могу просто взять и все бросить...»

# Dialogue Text/0x01000092000002F0
source: The lieutenant looks at you, waiting to see where this is going.
cs: Poručík se na tebe podívá a čeká, kam to povede.
de: Der Lieutenant sieht dich erwartungsvoll an.
es: El teniente te mira, expectante ante el desarrollo de la conversación.
fr: Le lieutenant vous regarde d’un air curieux.
pl: Porucznik spogląda na ciebie w oczekiwaniu na to, co z tego wyniknie.
ru: Лейтенант смотрит на тебя, ожидая, что будет дальше.

# Dialogue Text/0x0100009200001285
source: She stands silent for a second, before exhaling sharply. "You're right. A bookstore wasn't even my original plan, I actually wanted to sell esoteric paraphernalia to help to balance out this neighbourhood's dark energies."
cs: Chvíli mlčí a pak prudce vydechne. "Máte pravdu. Knihkupectví ani nebylo mým původním plánem, vlastně jsem chtěla prodávat esoterické propriety, které by pomohly vyvážit temné energie této čtvrti."
de: Sie schweigt einen Augenblick und atmet dann hörbar aus. „Sie haben recht. Ursprünglich wollte ich auch keinen Buchladen eröffnen. Stattdessen wollte ich esoterische Gegenstände verkaufen, um die dunklen Energien in diesem Stadtviertel auszugleichen.“
es: Permanece en silencio durante una fracción de segundo, antes de exhalar notablemente. "Tiene razón. Si la librería ni siquiera entraba en mis planes. Yo lo que quería era vender parafernalia esotérica para ayudar a equilibrar las energías de este barrio".
fr: Elle demeure silencieuse un bref instant, avant de soupirer sèchement. « Vous avez raison. Je ne voulais pas ouvrir une librairie au début. J’avais en tête un bazar ésotérique pour contrebalancer les énergies sombres du quartier. »
pl: Stoi chwilę w milczeniu, po czym robi głośny wydech. „Ma pan rację. Księgarnia nie była nawet moim pierwotnym pomysłem na biznes. Tak naprawdę chciałam sprzedawać ezoteryczne parafernalia, aby zrównoważyć mroczne energie tej okolicy”.
ru: Она секунду молчит, затем резко выдыхает. «Вы правы. Изначально планировался вовсе не книжный. Честно говоря, я хотела продавать эзотерические товары, чтобы уравновесить потоки негативной энергии, пронизывающие этот район».

# Dialogue Text/0x0100009200001C7E
source: "Too many *inconsistencies*? What kind of talk is that?" The woman scoffs at you with an audible snort.
cs: "Příliš mnoho *nesrovnalostí*? Co je to za řeči?" Žena se na tebe ušklíbne a slyšitelně si odfrkne.
de: „Zu viele Ungereimtheiten? Was soll denn das heißen?“ Die Frau lässt ein verächtliches Schniefen hören.
es: "¿Demasiadas *inconsistencias*? ¿A qué se refiere?". La mujer resopla con un sonoro bufido.
fr: « Trop *d’incohérences* ? Qu’est-ce que c’est que ce charabia ? » La femme se moque de vous, renâclant ostensiblement.
pl: „Zbyt wiele *nieścisłości*? Co to za gadka?” – pyta kobieta, głośno przy tym na ciebie prychając.
ru: «Много *исключений*? Это вообще что такое?» — отвечает женщина, громко и насмешливо фыркнув.

# Dialogue Text/0x0100009200001DAB
source: "First, *you're* one of those inconsistencies."
cs: "Zaprvé, jedna z těch nesrovnalostí *jste vy*."
de: „Zuerst einmal sind <i>Sie</i> eine der Ungereimtheiten.“
es: "Lo primero: *usted* es una de esas inconsistencias".
fr: « Tout d’abord, *vous* faites partie de ces incohérences. »
pl: „Przede wszystkim *pani* jest jedną z tych nieścisłości”.
ru: «Во-первых, одно из исключений — собственно, *ваш* бизнес».

# Dialogue Text/0x010000920000211E
source: "Just a door?! This place is cursed, detective! They don't call it the Doomed Commercial Area for nothing -- just look at the sheer amount of companies that have failed in this house!"
cs: "Jen dveře?! Tohle místo je prokleté, detektive! Ne nadarmo se mu říká Prokleté komerční prostory - jen se podívejte, kolik firem v tomhle domě zkrachovalo!"
de: „Bloß eine Tür?! Dieser Laden ist verflucht, Officer! Dieses Gebiet wird nicht umsonst der verfluchte Gewerbeblock genannt. Wenn Sie wüssten, wie viele Firmen in diesem Gebäude Konkurs anmelden mussten!“
es: "¿¡Una simple puerta!? ¡Este lugar está maldito, inspector! Por algo la llaman Zona Comercial Maldita... ¡fíjese en la cantidad de empresas que han tenido que cesar su negocio!".
fr: « Juste une porte ?! Cet endroit est maudit ! On n’appelle pas ça la zone commerciale maudite pour rien – il n’y a qu’à voir la quantité de sociétés qui ont fait faillite entre ces murs ! »
pl: „Tylko drzwi?! To miejsce jest przeklęte, detektywie! Nie bez powodu nosi nazwę Zgubionej Strefy Handlowej – niech pan tylko pomyśli, jak wiele firm zbankrutowało w tym budynku!”
ru: «Просто дверь?! Это место проклято, детектив! Его не просто так прозвали Проклятой торговой зоной — достаточно вдуматься, сколько компаний разорилось в этом здании!»

# Dialogue Text/0x0100000600019797
source: Doesn't feel like it's thriving. Feels ghostly.
cs: Nezdá se, že by byl v rozkvětu. Působí přízračně.
de: Der Laden wirkt nicht, als ob er florieren würde. Fühlt sich eher gespenstisch an.
es: No parece un negocio próspero. Más bien fantasmal.
fr: Florissantes, mon œil. Fantomatiques, plutôt.
pl: Nie wydaje się za bardzo kwitnąć. Pustka jest wręcz upiorna.
ru: На процветание не похоже. Скорее, запустение.

# Dialogue Text/0x0100000600019B45
source: "I assure you, I of all people understand the importance of *education*. She will be back in school the moment the store takes off."
cs: "Ujišťuji vás, že právě já chápu důležitost *vzdělání*. Jakmile se obchod rozběhne, vrátí se do školy."
de: „Ich versichere Ihnen, dass ich – mehr als andere – verstehe, wie wichtig Bildung ist. Sobald der Laden gut läuft, kann sie wieder zur Schule gehen.“
es: "Se lo aseguro. Yo, más que nadie, entiendo perfectamente la importancia de la *educación*. Volverá al colegio en cuanto la tienda comience a generar beneficios".
fr: « Je vous assure, je connais mieux que quiconque l’importance de *l’éducation*. Elle retournera sur les bancs de l’école sitôt que la boutique aura décollé. »
pl: „Zapewniam, że ja ze wszystkich ludzi rozumiem najlepiej, jak ważna jest *edukacja*. Wróci do szkoły, jak tylko sklep stanie na nogi”.
ru: «Поверьте, кто-кто, а я-то уж осознаю важность *образования*. Она вернется в школу, как только бизнес наладится».

# Dialogue Text/0x0100000600019B8F
source: Go ahead then. Rock her world, he thinks. I'll compose some notes.
cs: Tak do toho. Otřes jejím světem, myslí si. Já napíšu pár poznámek.
de: Er denkt sich: Dann mal los. Zeig es ihr. Ich mache mir Notizen.
es: Adelante pues. Revoluciona su mundo. Te daré un par de acordes.
fr: « Vas-y. Fais-la rêver pendant que je prends des notes. » Voilà ce que le lieutenant se dit.
pl: No dalej. Spraw, żeby jej świat szaleńczo zatańczył – myśli. Ja ułożę mu melodię.
ru: «Ну что ж, вперед. Переверните ее представления о мире, — думает он. — А я пока буду делать заметки».

# Dialogue Text/0x010000060001AA36
source: This is *a lot* for her to parse.
cs: Je toho na ni hodně.
de: Sie muss das alles erst einmal verarbeiten.
es: Es *mucho* que digerir para alguien como ella.
fr: Ça lui en fait *beaucoup* à encaisser.
pl: To dla niej *wiele* do zaakceptowania.
ru: *Слишком* много информации для нее.

# Dialogue Text/0x010000060001AA8A
source: Wow. Total psychic collapse between you two right now.
cs: Páni. Totální psychický kolaps mezi vámi dvěma.
de: Wow. Der paranormale Ofen ist aus.
es: Uau. Tremendo colapso psíquico entre ambos.
fr: Eh ben. Quelle incroyable scission psychique entre vous deux !
pl: O rany. Doszło między wami do kompletnej zapaści jakiegokolwiek porozumienia.
ru: Ого. Духовная связь между вами рвется на глазах.

# Dialogue Text/0x01000021000026F7
source: Despite his cool the lieutenant's interested in solving this mystery, too.
cs: Navzdory svému chladnému chování má poručík zájem vyřešit i tuto záhadu.
de: Trotz seines gelassenen Äußeren ist der Lieutenant auch daran interessiert, das Geheimnis aufzudecken.
es: A pesar de su seriedad, el teniente también quiere resolver este misterio.
fr: Malgré sa désinvolture apparente, le lieutenant est lui aussi bien décidé à résoudre ce mystère.
pl: Wbrew swemu opanowaniu porucznik też jest zainteresowany rozwiązaniem tej tajemnicy.
ru: Лейтенант не подает вида, но ему тоже хочется разгадать эту тайну.

# Dialogue Text/0x010000210000290F
source: She remembers. Good.
cs: Vzpomíná. Dobře.
de: Sie hat es nicht vergessen. Gut.
es: Se acuerda. Bien.
fr: Elle s’en souvient. Bravo.
pl: Pamięta. Dobrze.
ru: Она помнит. Славно.
