Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000021000028F1
source: "Ma'am -- what he's saying is true. We found an entroponetic anomaly in the Small Pinewood Church down the coast. I don't mean to be an alarmist -- and more research *is* needed -- but... it's not looking good."
cs: "Madam, to, co říká, je pravda. Našli jsme entroponetickou anomálii v Píniovém kostelíku dole na pobřeží. Nechci být alarmista - a je potřeba dalšího výzkumu - ale... nevypadá to dobře."
de: „Es stimmt, was er sagt. In der kleinen Kiefernholzkirche am Meer haben wir eine entroponetische Anomalie gefunden. Ich möchte keine Panik verbreiten – weitere Forschung wird nötig sein –, aber … es sieht nicht gut aus.“
es: "Señora, lo que dice es cierto. Encontramos una anomalía entroponética en la iglesia de la costa. No quiero ser agorero, ya que se requiere una investigación más exhaustiva, pero... no tiene buena pinta".
fr: « Madame, ce qu’il vous raconte est la pure vérité. Nous avons découvert une anomalie entroponétique à l’intérieur de l’Église du Pin perdu, près de la côte. Je ne voudrais pas sembler alarmiste – et nous *devons* encore mener quelques recherches – mais... ça n’augure rien de bon. »
pl: „Proszę pani, mój partner mówi prawdę. Znaleźliśmy entroponetyczną anomalię w Małym Sosnowym Kościele na wybrzeżu. Nie chcę wzbudzać paniki – sprawa *wymaga* dokładniejszego zbadania – ale... To nie wygląda dobrze”.
ru: «Он говорит правду. Мы обнаружили энтропонетическую аномалию на побережье, в церкви Смол-Пайнвуд. Не хочу сгущать краски, все-таки нужно еще разобраться, но... Похоже, дела плохи».

# Dialogue Text/0x01000021000028FB
source: Maybe it's best to tell her the truth after all. Here we go...
cs: Možná by bylo nejlepší říct jí pravdu. Jdeme na to...
de: Vielleicht ist es doch besser, wenn du ihr die Wahrheit sagst. Los geht’s …
es: Puede que lo mejor sea contarle la verdad. Venga, va...
fr: Mieux vaut peut-être lui dire la vérité, après tout. Lance-toi...
pl: Może najlepiej będzie jej jednak powiedzieć prawdę. No to dalej...
ru: Может, лучше все же сказать ей правду. Давай...

# Dialogue Text/0x010000210000292E
source: "Besides, didn't I have some Seolite hope catchers around here somewhere...? I must find them; everything will be alright if I can just find them."
cs: "Kromě toho, neměla jsem tu někde nějaké seolitské lapače naděje...? Musím je najít, všechno bude v pořádku, když je najdu."
de: „Und hatte ich hier nicht irgendwo noch ein paar seolitische Hoffnungsfänger herumliegen …? Die muss ich finden. Wenn ich sie finde, wird alles gut.“
es: "¿No tenía yo unos atrapasueños seolitas en alguna parte...? Tengo que encontrarlos; todo saldrá bien si consigo encontrarlos".
fr: « En outre, n’ai-je pas des gobe-rêves séolites quelque part dans le coin... ? Il faut que je les retrouve. Si je parviens à remettre la main dessus, tout ira bien. »
pl: „Poza tym mam gdzieś tu chyba seolickie łapacze nadziei... Muszę je znaleźć. Wszystko będzie dobrze, jeśli tylko je znajdę”.
ru: «Кстати, у меня вроде где-то здесь были солийские ловцы надежд... Надо найти их; вот если найду, тогда точно все наладится».

# Dialogue Text/0x010000210000296B
source: "*Absence...!*" she gasps. Then, after collecting herself: "I imagine things must be rather bleak for you to return to me. Tell me, what have you found?"
cs: "*Nepřítomnost...!*" zalapá po dechu. Pak se vzpamatuje: "Předpokládám, že pro vás musí být situace dost bezútěšná, když se ke mně vracíte. Řekněte mi, co jste našel?"
de: „Absenz …!“, keucht sie. Als sie sich wieder gefasst hat: „Die Lage muss ja sehr ernst sein, wenn Sie wieder zu mir kommen. Sagen Sie mir, was haben Sie entdeckt?“
es: "¡*Ausencia*...!". Jadea. Después, tras recobrar la compostura, dice: "Las ha debido de pasar canutas si ha tenido que regresar aquí. Dígame: ¿qué ha encontrado?".
fr: « *L’absence... !* » dit-elle le souffle coupé. Puis, après avoir retrouvé ses esprits : « J’imagine que les nouvelles sont peu réjouissantes pour que vous reveniez me voir. Racontez-moi, qu’avez-vous trouvé ? »
pl: „*Nieobecność*...!” – robi gwałtowny, głęboki wdech. Po chwili bierze się w garść i kontynuuje: „Sytuacja musi być bardzo ponura, skoro pan do mnie wrócił. Proszę powiedzieć, co pan znalazł?”
ru: «*Отсутствии*!.. — ахает она и, взяв себя в руки, продолжает: — Полагаю, раз вы вернулись сюда, дела обстоят не лучшим образом. Скажите, что вы обнаружили?»

# Dialogue Text/0x0100002F000039F4
source: "Alright, I'll take a look then." (Conclude.)
cs: "Dobře, tak se na ně podívám." (Uzavři.)
de: „Na schön, ich werde mich umsehen.“ (Du schließt das Thema ab.)
es: "De acuerdo, echaré un vistazo". (Concluir).
fr: « Ma foi. Je vais jeter un œil, alors. » (Conclure.)
pl: „Dobrze, rzucę w takim razie okiem”. (Zakończ).
ru: «Что ж, тогда я посмотрю». (Подвести итоги.)

# Alternate1/0x0100002F000039F4
source: "Okay, I'll take another look then." (Conclude.)
cs: "Dobře, podívám se znovu." (Uzavři.)
de: „Okay, ich werde mich noch mal umsehen.“ (Du schließt das Thema ab.)
es: "Vale, echaré otro vistazo". (Concluir).
fr: « Bon, je vais continuer à regarder. » (Conclure.)
pl: „Dobrze, w takim razie rzucę jeszcze raz okiem”. (Zakończ).
ru: «Хорошо, я еще посмотрю». (Подвести итоги.)

# Dialogue Text/0x0100002F00009727
source: "So, are you the owner of this store?"
cs: "Takže vy jste majitelka tohoto obchodu?"
de: „Sie sind also die Inhaberin dieses Ladens?“
es: "¿Es usted la propietaria de este establecimiento?".
fr: « Êtes-vous la propriétaire de cette boutique ? »
pl: „To do pani należy ten sklep?”
ru: «Этот магазин принадлежит вам?»

# Dialogue Text/0x0100002F00011798
source: "Honestly -- a dump. Nothing to see there, just heaps of garbage. Someone should let the sunshine in."
cs: "Upřímně řečeno - skládka. Není tam nic k vidění, jen hromady harampádí. Někdo by tam měl pustit sluníčko."
de: „Ehrlich gesagt war es eine Rumpelkammer. Es gab nichts zu sehen, nur jede Menge Gerümpel. Da sollte man mal die Sonne reinlassen.“
es: "Sinceramente: un vertedero. Allí no hay nada más que montones de basura. Habría que airear el sitio un poco y dejar que entre el sol".
fr: « Honnêtement, c’était un vrai dépotoir. Rien d’intéressant, à part des montagnes de détritus. Il faudrait laisser entrer la lumière du jour là-dedans. »
pl: „Szczerze? Zwykła dziura. Nic tam nie było poza górami śmieci. Ktoś powinien wpuścić tam trochę słońca”.
ru: «Если честно, там просто помойка. Не на что смотреть, только горы хлама. Не хватает солнечного света».

# Dialogue Text/0x0100002F00012065
source: "Mind your own business, sir." Her posture becomes very rigid. "In *our society*, people don't get to tell each other how to raise their children. It's none of your or anyone's business."
cs: "Starejte se o své záležitosti, pane." Její postoj výrazně ochladne. "V *naší společnosti* si lidé navzájem neříkají, jak mají vychovávat své děti. Do toho vám ani nikomu jinému nic není."
de: „Das geht Sie nichts an.“ Sie nimmt eine rigide Haltung ein. „In <i>unserer Gesellschaft</i> schreibt man anderen Leuten nicht vor, wie sie ihre Kinder zu erziehen haben. Das geht weder Sie noch sonst jemanden etwas an.“
es: "No se meta donde no le llaman, señor". Su postura se torna rígida. "En *nuestra sociedad*, la gente no le va diciendo a los demás cómo educar a sus hijos. No es asunto suyo ni de nadie más".
fr: « Occupez-vous de vos affaires, monsieur. » Elle devient d’un coup beaucoup plus raide. « Dans *notre société*, nous n’apprenons pas aux autres comment élever leurs enfants. Ce ne sont ni vos affaires ni celles de personne d’autre. »
pl: „Proszę pilnować własnego nosa” – kobieta nagle sztywnieje. „W *naszym społeczeństwie* ludzie nie mają prawa mówić rodzicom, jak mają wychowywać swoje dzieci. To nie jest pański – ani niczyi inny – interes”.
ru: «Не лезьте не в свое дело, — она явственно напрягается. — В *нашем обществе* не принято учить других, как воспитывать детей. Это не ваше дело. Только мое».

# Dialogue Text/0x0100002F00012182
source: "Oh," she exclaims with some irritation. "Shameful girl, what is she up to this time?!"
cs: "Aha," vykřikne podrážděně. "Hanebná holka, co má za lubem tentokrát?!"
de: „Ach!“, ruft sie irritiert. „Es ist eine Schande mit ihr. Was hat sie jetzt wieder gemacht?!“
es: "Oh", exclama levemente irritada. "Será sinvergüenza... ¿¡Qué ha hecho esta vez!?".
fr: « Oh ! s’exclame-t-elle avec une pointe d’agacement. Qu’est-ce qu’elle manigance, cette fille indigne ?! »
pl: „Och!” – stwierdza z irytacją. „Bezwstydna dziewucha! Co wymyśliła tym razem?!”
ru: «Ох! — нервно восклицает она. — Вот негодница! Что на этот раз?»

# Dialogue Text/0x0100002F00012229
source: She rolls her eyes. "You must be kidding, there's nothing like that happening."
cs: Obrátí oči v sloup. "To si děláte legraci, nic takového se tady neděje."
de: Sie verdreht die Augen. „Sie machen wohl Scherze. So weit kommt es noch.“
es: Pone los ojos en blanco. "Tiene que estar de broma. No puede ser que suceda algo así".
fr: Elle lève les yeux au ciel. « Vous me faites marcher, c’est pas possible. »
pl: Wywraca oczami. „Pan chyba żartuje, nic takiego nie ma miejsca”.
ru: Она закатывает глаза. «Шутите? Здесь такого и близко нет».

# Dialogue Text/0x0100002F000124A0
source: "Not this nonsense again. I already said *no*!"
cs: "Už zase tyhle nesmysly. Už jsem řekla *ne*!"
de: „Nicht schon wieder dieser Unsinn. Ich habe doch schon <i>nein</i> gesagt!“
es: "Ya estamos otra vez... ¡Le he dicho que *no*!".
fr: « Encore ces simagrées. J’ai déjà dit *non* ! »
pl: „Znowu te bzdury. Powiedziałam już *nie*!”
ru: «Опять этот вздор. Я же сказала, *нет*!»

# Dialogue Text/0x0100005A00000DBA
source: "Oh my, I should have known! You do have that *wild-man* look. Our meeting couldn't have been mere chance!"
cs: "Ach jo, to jsem měla vědět! Máte takový ten pohled divokého muže. Naše setkání nemohla být pouhá náhoda!"
de: „Ach, ich hätte es wissen sollen! Sie wirken auch so <i>wild</i>. Es muss Fügung gewesen sein, dass wir uns begegnet sind!“
es: "¡Oh, cielos, tendría que haberlo sabido! Tiene pinta de ser un *hombre salvaje*. ¡Nuestro encuentro no puede ser fruto de la casualidad!".
fr: « Mon Dieu, j’aurais dû m’en douter ! Vous avez effectivement ce regard de *sauvageon*. Notre rencontre n’était pas le simple fruit du hasard ! »
pl: „O rety, powinnam była wiedzieć! Wygląda pan na *dzikiego człowieka*. Nasze spotkanie nie jest zwykłym przypadkiem!”
ru: «Надо же, как я не догадалась! В вас и вправду есть что-то *дикарское*. Наша встреча точно не случайна!»

# Dialogue Text/0x0100005A00000E08
source: Stop being such a fussy prude! You can't convince her without liessssss.
cs: Přestaň být takový puritán! Bez lží ji nepřesvědčíš.
de: Nun seid schon nicht so zimperlich! Ohne Lüüügen ist sie nicht zu überzeuuugen.
es: ¡No seas mojigato! No podrás convencerla sin mentiiiiraaassssss.
fr: Arrêtez un peu de faire votre mauviette ! Vous n’arriverez pas à la convaincre sssans quelques mensssonnges.
pl: Przestań być jękliwym wstydnisiem! Nie przekonasz jej do niczego bez kłamssssstw.
ru: Не обращайтесь же в ханжу! Лишь лож-ж-ж-жь ее поможет убедить.

# Dialogue Text/0x0100005A00000E0E
source: Okay, I guess I'll give it a try: "Crime Bros." (Nod at Kim.) "We're called *crime bros*, my partner and I."
cs: Dobře, asi to zkusím: "Bratři v zločinu." (Kývni na Kima.) "Říkáme si *bratři v zločinu*, můj parťák a já."
de: Okay, dann probiere ich es eben aus: „Ganovenbrüder.“ (Du nickst Kim zu.) „Mein Partner und ich, wir sind die <i>Ganovenbrüder</i>.“
es: Vale, le daré un tiento: "Compinches del Crimen". (Asentir hacia Kim). "A mi compañero y a mí nos conocen como los *Compinches del Crimen*".
fr: Bon, je vais essayer : « Les frangins criminels. (Faire un signe de tête à Kim.) On nous appelle *les frangins criminels*, mon associé et moi. »
pl: No dobra, mogę spróbować: „Przestępczymi braćmi”. (Kiwnij Kimowi głową). „Ja i mój partner to przestępczy bracia”.
ru: Хорошо, я попробую: «Братья по преступлениям, — указываешь кивком на Кима: — Нас с напарником называют *братьями по преступлениям*».

# Dialogue Text/0x01000070000031D0
source: "Discount my wares?! I can see, sir, that you don't value books very highly."
cs: "Sleva na mé zboží?! Vidím, pane, že si knih příliš neceníte."
de: „Ich soll den Preis meiner Waren reduzieren?! Wie ich sehe, schätzen Sie den Wert von Büchern sehr gering.“
es: "¿¡Descuentos!? Por lo que veo, señor, usted no tiene a los libros en alta estima".
fr: « Faire des remises ?! Je constate, cher monsieur, que vous prêtez très peu de valeur aux livres. »
pl: „Przecenić mój towar? Widzę, że nie ceni pan wysoko książek”.
ru: «Сбросить цену на мои товары?! Смотрю, вы не очень высоко цените книги».

# Dialogue Text/0x010000780000B3BC
source: "Why are you so uptight about those curtains? I just want to know what's on the other side."
cs: "Proč jste tak nervózní kvůli těm závěsům? Chci jen vědět, co je na druhé straně."
de: „Warum regen Sie sich denn wegen ein paar Vorhängen so auf? Ich will doch nur wissen, was dahinter liegt.“
es: "¿Por qué es tan recelosa respecto a las cortinas? Tan solo quiero saber qué hay al otro lado".
fr: « Pourquoi êtes-vous autant à cran au sujet de ces rideaux ? Je veux juste savoir ce qu’il y a de l’autre côté. »
pl: „Czemu tak się pani spina o te zasłonki? Chcę tylko wiedzieć, co jest po drugiej stronie”.
ru: «Почему вас так волнуют эти занавески? Я просто хочу узнать, что за ними».

# Dialogue Text/0x0100009200000300
source: He turns away, but not before you can see a small hint of a smile -- he's struggling to not crack up.
cs: Odvrátí se, ale ne dřív, než si všimneš malého náznaku úsměvu - snaží se nerozesmát.
de: Er wendet sich ab, aber du siehst gerade noch, wie ein Lächeln über sein Gesicht huscht. Er muss sich zusammennehmen, um nicht laut herauszuplatzen.
es: Se da la vuelta, pero no antes de que puedas cazar el atisbo de una sonrisa. Se está conteniendo, pero se está partiendo de risa por dentro.
fr: Il se retourne, mais son bref sourire ne vous a pas échappé – il s’efforce de ne pas éclater de rire.
pl: Odwraca się, ale i tak zauważasz na jego ustach ślad uśmiechu – walczy, by nie wybuchnąć śmiechem.
ru: Он отворачивается, но ты успеваешь увидеть легкий намек на улыбку; на самом деле, он едва сдерживает хохот.

# Dialogue Text/0x01000092000003D9
source: Desert pygmy shamans...? That sounds like a rather questionable way to describe a group of people.
cs: Pouštní pygmejští šamani...? To zní jako dost pochybný způsob popisu skupiny lidí.
de: Schamanen der Wüstenpygmäen …? Eine ziemlich fragwürdige Beschreibung für eine Bevölkerungsgruppe.
es: ¿Chamanes pigmeos del desierto...? Una manera un tanto cuestionable de describir a un grupo de gente.
fr: Des chamans pygmées du désert... ? C’est une manière assez discutable de désigner un groupe ethnique.
pl: Szamani pustynnych pigmejów...? To dosyć nieelegancki sposób na opisanie grupy ludzi.
ru: Шаманы пустынных пигмеев?.. Сомнительное описание группы людей.

# Dialogue Text/0x0100009200000529
source: "Chimney... the passage between heaven and hell, of course. It all makes sense now!"
cs: "Komín... průchod mezi nebem a peklem, samozřejmě. Teď už to dává smysl!"
de: „Ein Kamin … Der Übergang von Himmel zu Hölle. Natürlich. Jetzt wird mir alles klar!“
es: "En la chimenea... El pasadizo entre cielo e infierno. Pues claro... ¡ahora todo tiene sentido!".
fr: « La cheminée... Le passage entre le ciel et l’enfer, évidemment. Tout s’explique ! »
pl: „Komin... No tak, przejście między niebem a piekłem. Teraz wszystko łączy się w całość!”
ru: «Дымоход, ну конечно... Канал, соединяющий небеса и преисподнюю. Теперь все сходится!»

# Dialogue Text/0x01000006000199F1
source: Unbelievable darkness and ruin.
cs: Neuvěřitelná temnota a zkáza.
de: Finsternis und Verderben.
es: Oscuridad y ruina inconmensurables.
fr: Des ténèbres et une ruine inconcevables.
pl: Niewiarygodny mrok i zniszczenie.
ru: Невероятный мрак и разруху.

# Dialogue Text/0x0100000600019A91
source: "Hello again, esteemed officer. And welcome to Crime, Romance, and Biographies of Famous People."
cs: "Ještě jednou vás zdravím, ctihodný detektive. Vítejte v Detektivkách, románech a životopisech slavných lidí."
de: „Willkommen zurück, verehrter Officer. Und willkommen bei ‚Krimis, Liebesromane und Biographien von Berühmtheiten‘.“
es: "Hola de nuevo, querido agente. Bienvenido a 'Crimen, Romance y Biografías de Famosos'".
fr: « Ravie de vous revoir, cher agent. Et bienvenue chez Amour, crimes et biographies. »
pl: „Witaj ponownie, szanowny policjancie. Witam w księgarni »Kryminał, Romans i Biografie Słynnych Osób«”.
ru: «Приветствую вас снова, достопочтенный офицер. Добро пожаловать в магазин детективов, романов и биографий знаменитостей».

# Dialogue Text/0x0100000600019B2D
source: "Of course. Yes. This economy."
cs: "Samozřejmě. Ano. Tahle ekonomika."
de: „Natürlich. Ja. Bei der aktuellen Wirtschaftslage.“
es: "Pues sí, claro. La economía".
fr: « Bien sûr. Oui. Ce contexte économique. »
pl: „Oczywiście. Tak. W tej sytuacji gospodarczej”.
ru: «Разумеется. Да. Экономические условия».

# Dialogue Text/0x010000060001AA70
source: "Well, this has been absolutely *educational*. If we happen on the *Third Presence* in our travels we will certainly come back to tell you."
cs: "No, tohle bylo dokonale *poučné*. Pokud na našich cestách narazíme na *Třetí entitu*, určitě se vrátíme a řekneme vám o ní."
de: „Tja, das war ja alles sehr <i>informativ</i>. Falls wir der dritten Präsenz über den Weg laufen, werden wir Ihnen auf jeden Fall Bescheid sagen.“
es: "Bueno, todo esto ha resultado ser muy *educativo*. Si nos topamos con la *Tercera Presencia* durante nuestras aventuras nos aseguraremos de regresar y contárselo".
fr: « Eh bien, voilà qui fut très *instructif*. Si d’aventure nous croisons la *tierce entité* au cours de notre voyage, nous ne manquerons pas de revenir vers vous. »
pl: „No cóż, to było wyjątkowo *edukacyjne*. Jeśli podczas naszych podróży natkniemy się na *obecność istoty trzeciej*, to z całą pewnością panią o tym poinformujemy”.
ru: «Что ж, это было крайне *познавательно*. Если встретимся в наших странствиях с *Третьей силой*, непременно вам сообщим».

# Dialogue Text/0x010000060001AB19
source: The shop around you feels ancient suddenly, damp and saturated by the coastal air. The books are rotting, a great cold lives here. And there, too -- 1200 metres away, on the urban coast. The dark shape of a church is reflected on the water, calling.
cs: Obchod kolem tebe je najednou starobylý, vlhký a prosycený pobřežním vzduchem. Knihy hnijí, přebývá tu velký chlad. A tam taky - o 1200 metrů dál, na městském pobřeží. Na vodě se odráží temný stín kostela, vaolající.
de: Plötzlich fühlt sich der Laden um dich herum uralt an, feucht und durchweicht von der Meeresluft. Die Bücher verschimmeln. Hier ist eine durchdringende Kälte zu Hause. Und auch dort, in 1 200 Metern Entfernung, an der städtischen Küste. Der dunkle Umriss einer Kirche spiegelt sich im Wasser. Er ruft nach dir.
es: De repente, el establecimiento que te rodea parece antiguo, húmedo y saturado por la brisa marina. Los libros se pudren; aquí habita la gelidez. Y allí, también. A 1.200 metros, en la costa de la urbe. La tétrica silueta de una iglesia se refleja, invitante, en el agua.
fr: Autour de toi, la boutique te paraît soudain vétuste, humide et saturée d’air iodé. Les livres se désagrègent, il y règne un froid glacial. Comme à 1 200 mètres de là, dans la ville côtière. Les contours sombres et envoutants d’une église se reflètent sur l’eau.
pl: Sklep wokół ciebie nagle wydaje się bardzo stary, wilgotny i przesiąknięty przybrzeżnym powietrzem. Książki gniją – mieszka tu wielki chłód. I tam też – 1200 metrów stąd, na miejskim wybrzeżu. Mroczna sylweta kościoła odbija się w wodzie. Wzywa cię.
ru: Магазин, в котором ты находишься, вдруг начинает казаться древним, а воздух — влажным и просоленным из-за прибрежной атмосферы. Книги постепенно превращаются в труху. Это пристанище настоящего холода. Холод властвует и в 1200 метрах отсюда — на побережье. Темный силуэт церкви отражается в воде. Манит.

# Dialogue Text/0x0100002100000549
source: Don't mention it.
cs: Nezmiňuj se o tom.
de: Du sagst nichts.
es: No decir nada.
fr: Ne rien dire.
pl: Nie wspominaj o tym.
ru: Промолчать.

# Dialogue Text/0x0100002100000550
source: She nudges her glasses, anxious and tense.
cs: Šťouchne si do brýlí, je nervózní a napjatá.
de: Spürbar angespannt rückt sie ihre Brille zurecht.
es: Se coloca las gafas, tensa y ansiosa.
fr: Elle remonte ses lunettes, l’air tendue et nerveuse.
pl: Poprawia swoje okulary spięta i zaniepokojona.
ru: Она напряженно и нервно поправляет очки.

# Dialogue Text/0x01000027000012BE
source: "*Cursed*? Who said that, Annette?" She blinks. "I will have a word with her... This place is not cursed, it has a robustly *magnetic* energy. Good for commercial activity. My business is *thriving*, sir!"
cs: "*Prokleté*? Kdo to Anetě řekl?" Zamrká. "Promluvím si s ní... Tohle místo není prokleté, má silnou *magnetickou* energii. Dobrou pro obchodní činnost. Můj obchod je v *rozkvětu*, pane!"
de: „<i>Verflucht</i>? Wer hat das gesagt, Annette?“ Sie blinzelt. „Mit der werde ich ein Wörtchen wechseln … Dieser Laden ist nicht verflucht. Seine magnetische Energie ist völlig robust. Gut für kommerzielle Aktivitäten. Mein Geschäft <i>floriert</i>!“
es: "¿Anette le ha dicho eso? ¿*Maldito*?". Parpadea. "Ya hablaré yo con ella... El lugar no está maldito, tiene una robusta energía *magnética*. Va bien para las actividades comerciales. ¡Mi negocio va *viento en popa*, señor!".
fr: « *Maudit* ? C’est Annette qui vous a dit ça ? » Elle cligne des yeux. « Il faudra que je lui en touche deux mots... Cet endroit n’est pas maudit, il dégage simplement une intense énergie *magnétique*. C’est bénéfique pour les affaires. Et les affaires sont *florissantes*, monsieur ! »
pl: „*Przeklęte*? Kto tak powiedział? Annette?” – mruga. „Już ja sobie z nią porozmawiam... To miejsce nie jest przeklęte – ma niezwykle *magnetyczną* energię. Dobrą dla działalności gospodarczej. Mój biznes *kwitnie*, proszę pana!”
ru: «*Проклято*? Это Аннетт так сказала?» Она моргает. «Я с ней поговорю... Оно вовсе не проклято, в нем бурлит энергия *притяжения*. Весьма способствующая торговле. Мой бизнес *процветает*!»

# Dialogue Text/0x010000270000160E
source: "The presence is real in this building. I have felt it. It lurks. It hungers. But I can bring peace."
cs: "Přítomnost v této budově je skutečná. Cítil jsem ji. Číhá na mě. Hladoví. Ale já mohu přinést klid."
de: „Es gibt wirklich eine Präsenz in diesem Gebäude. Ich habe sie gespürt. Sie lauert. Hungrig. Aber ich kann das beenden.“
es: "La presencia es real. La he sentido. Está acechando, a la espera. Pero puedo traer la paz".
fr: « Il y a une présence palpable dans cet immeuble. Je l’ai sentie. Elle rôde. Elle a faim. Mais je peux lui apporter la paix. »
pl: „W tym budynku coś rzeczywiście jest. Poczułem to. Czai się. Jest głodne. Ja mogę jednak przynieść ukojenie”.
ru: «В этом здании действительно что-то есть. Я чувствую. Здесь таится нечто. И оно голодно. Но я могу восстановить мир».
