Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F00011FDC
source: Quietly, she mutters to herself: "He isn't doing what he's designed to do... isn't the spell working..."
cs: Tiše si pro sebe zamumlá: "Nedělá to, k čemu je určen... nefunguje to kouzlo..."
de: Leise murmelt sie vor sich hin: „Er tut nicht, was er tun sollte … Funktioniert der Zauber gar nicht …?“
es: Habla consigo misma entre murmullos: "No está haciendo lo que debería... ¿por qué no funciona el hechizo?".
fr: Elle marmonne doucement dans son coin : « Il ne fait pas ce qu’il est censé faire... Le sort ne marche peut-être pas... »
pl: Mamrocze cicho do siebie: „Nie robi tego, do czego został zaprojektowany... Czyżby czar nie działał...?”
ru: Она тихо бормочет себе под нос: «Он не делает то, что предполагается... заклинание не работает, что ли...»

# Dialogue Text/0x0100002F00012129
source: "She told me she doesn't go to school anymore."
cs: "Řekla mi, že už nechodí do školy."
de: „Sie hat mir erzählt, dass sie nicht mehr zur Schule geht.“
es: "Me ha dicho que ya no va a la escuela".
fr: « Elle m’a dit qu’elle n’allait plus à l’école. »
pl: „Mówiła mi, że nie chodzi już do szkoły”.
ru: «Она сказала, что перестала ходить в школу».

# Dialogue Text/0x0100002F000122B3
source: It sounds like both the husband and the mother treat her the way she treats Annette.
cs: Vypadá to, že manžel i matka se k ní chovali stejně jako ona k Anetě.
de: Es klingt, als ob ihr Mann und ihre Mutter sie so behandeln, wie sie Annette behandelt.
es: Por cómo lo dice, parece que tanto su marido como su madre la tratan tal y como ella trata a Annette.
fr: On dirait que son mari et sa propre mère la traitent comme elle traite Annette.
pl: Wygląda na to, że zarówno mąż, jak i matka traktują ją tak samo, jak ona traktuje Annette.
ru: Кажется, и мать, и собственный супруг обращались с ней так же, как она сейчас обращается с Аннетт.

# Dialogue Text/0x0100002F00012348
source: What's going on?
cs: Co se děje?
de: Was ist los?
es: ¿Qué está ocurriendo?
fr: Que se passe-t-il ?
pl: Co się dzieje?
ru: В чем дело?

# Dialogue Text/0x0100002F00012399
source: "Why not?"
cs: "Proč ne?"
de: „Warum nicht?“
es: "¿Por qué no?".
fr: « Pourquoi ? »
pl: „Czemu?”
ru: «Почему?»

# Dialogue Text/0x0100002F0001244A
source: "Absolutely not!"
cs: "V žádném případě!"
de: „Auf gar keinen Fall!“
es: "¡Ni harta de vino!".
fr: « Absolument pas ! »
pl: „Wykluczone!”
ru: «Это исключено!»

# Dialogue Text/0x0100005A00000D0D
source: "You see, it's necessary to drink the *spirits* in order to contact the *void*."
cs: "Víte, je nutné pít *špiritus*, abychom se mohli spirituálně spojit s *prázdnotou*."
de: „Um Kontakt mit dem Nichts aufzunehmen, braucht es einen gestandenen <i>Spiritisten</i> – und ich kenne praktisch alle Spirituosen, die es gibt.“
es: "¿Sabe? Es necesario *levantar el espíritu* para contactar con el *vacío*".
fr: « Vous savez, il est nécessaire de boire des *spiritueux* si l’on veut contacter l’abysse. »
pl: „Bo widzi pani, jak sama nazwa wskazuje, sprawy spirytystyczne wymagają nasycenia się *spirytusem*”.
ru: «Видите ли, слова *спирт* и *спиритический* похожи не случайно... Алкоголь открывает мне доступ к *бездне* потустороннего».

# Dialogue Text/0x0100005A00000D13
source: "I used to live on the shadowy isles... the wild wisemen taught me their rituals."
cs: "Žil jsem na stinných ostrovech... divošští mudrci mě naučili své rituály."
de: „Früher habe ich auf den Schatteninseln gelebt … und die wilden Weisen haben mich ihre Rituale gelehrt.“
es: "Yo vivía en las islas sombrías... los sabios de los bosques me enseñaron sus rituales".
fr: « J’ai vécu sur les îles ténébreuses... Les sages autochtones m’ont enseigné leurs rituels. »
pl: „Żyłem kiedyś na cienistych wyspach. Dzicy mędrcy nauczyli mnie swoich rytuałów”.
ru: «Когда я жил на сумрачных островах... Местные отшельники обучили меня своим обрядам».

# Dialogue Text/0x0100005A00000DC0
source: "You're part Semenese?! Oh, it means our meeting couldn't have been mere chance... the hand of fate guides us."
cs: "Vy jste částečně Semeňan?! To znamená, že naše setkání nemohla být pouhá náhoda... vede nás ruka osudu."
de: „Sie haben semenesische Vorfahren?! Ach, dann kann es kein Zufall sein, dass wir uns kennengelernt haben … Da hatte das Schicksal seine Hand im Spiel.“
es: "¿¡Es parte semenés!? Eso significa que nuestro encuentro no es fruto de la casualidad... La mano del destino nos guía".
fr: « Vous êtes à moitié séménèse ?! Oh, ça signifie que notre rencontre n’était pas le simple fruit du hasard... La main du destin nous guide. »
pl: „Jest pan w części Semenem?! Och, to oznacza, że nasze spotkanie nie było zwykłym zbiegiem okoliczności... Poprowadziła nas ręka losu”.
ru: «У вас семенинские корни?! Выходит, наша встреча совсем не случайна... Это вмешалась сама судьба».

# Dialogue Text/0x0100005A00001189
source: "I thought it was obvious: I tried to smash through the door by using pure physical force."
cs: "Myslel jsem, že je to jasné: snažil jsem se dveře rozbít čistě fyzickou silou."
de: „Ich dachte, das wäre offensichtlich: Ich habe versucht, die Tür mit roher Gewalt zu öffnen.“
es: "Pues es obvio, ¿no? Intenté echar la puerta abajo recurriendo a mi poderío físico".
fr: « Ça me semble pourtant évident : j’essayais de défoncer la porte en utilisant uniquement ma force physique. »
pl: „Myślałem, że to oczywiste – próbowałem przedrzeć się przez drzwi, wykorzystując czystą siłę fizyczną”.
ru: «Мне казалось, и так ясно: пытаюсь проломить дверь с помощью грубой силы».

# Dialogue Text/0x0100005A00004670
source: "Never mind, I had other questions."
cs: "To je jedno, měl jsem jiné otázky."
de: „Schon gut, ich hatte noch andere Fragen.“
es: "Da igual. Quiero preguntarle otra cosa".
fr: « Pas grave, j’avais d’autres questions. »
pl: „Nieważne, mam inne pytania”.
ru: «Впрочем, у меня остались другие вопросы».

# Dialogue Text/0x0100006B00002E7C
source: "Now hey there." She raises her finger. "Sounds like someone isn't taking responsibility for the energy they bring into this space..."
cs: "Tak heleďte." Zvedne prst. "Vypadá to, že tady někdo nepřebírá zodpovědnost za energii, kterou do tohoto prostoru přináší..."
de: „Einen Moment.“ Ihr Finger zeigt nach oben. „Das klingt, als ob da jemand nicht achtgibt, welche Energien er hier in den Laden bringt …“
es: "Frene un poco, señoritingo". Alza el dedo. "¿Es cosa mía o está intentando librarse de la responsabilidad de haber traído la energía que ha traído a este sitio?".
fr: « Voyez-vous cela ! » Elle brandit l’index. « Il semblerait que quelqu’un n’assume pas la responsabilité de l’énergie qu’il apporte dans cet endroit... »
pl: „Przepraszam bardzo!” – unosi palec. „Wygląda na to, że ktoś tu nie bierze odpowiedzialności za energię, którą wnosi do tej przestrzeni...”
ru: «Минуточку, — она поднимает указательный палец. — Кажется, кое-кто безответственно относится к тому, какую энергетику привносит в это пространство...»

# Dialogue Text/0x010000780000B3D7
source: "It's not just a storage room, I already looked... There's another door behind the curtains."
cs: "Není to jen skladiště, už jsem se díval... Za závěsy jsou další dveře."
de: „Ich habe schon nachgesehen. Es ist mehr als nur ein Lagerraum … Hinter den Vorhängen ist eine weitere Tür.“
es: "No es un almacén, ya lo he visto... Hay una puerta tras las cortinas".
fr: « Ce n’est pas un simple débarras, je suis déjà allé voir... Il y a une autre porte derrière les rideaux. »
pl: „To nie jest tylko magazynek, zajrzałem tam już... Za zasłonką są kolejne drzwi”.
ru: «Я уже посмотрел, это не просто кладовка... За занавесками есть еще одна дверь».

# Dialogue Text/0x010000780000B404
source: "Yes, when you weren't paying attention."
cs: "Ano, když jste nedávala pozor."
de: „Ja, während Sie abgelenkt waren.“
es: "Sí, cuando no me estaba mirando".
fr: « Oui, quand vous aviez le dos tourné. »
pl: „Tak, kiedy nie zwracała pani na mnie uwagi”.
ru: «Да, когда вы не видели».

# Dialogue Text/0x010000780000B42E
source: "If it's just a storage room then it wouldn't hurt if I just peeked inside..."
cs: "Jestli je to jen skladiště, tak se nic nestane, když nakouknu dovnitř..."
de: „Wenn es bloß ein Lagerraum ist, kann es ja nichts schaden, wenn ich mal einen Blick hineinwerfe …“
es: "Si no es más que un almacén qué más dará si le hecho un vistacillo...".
fr: « Si c’est juste un débarras, alors il n’y a pas de mal à jeter un petit coup d’œil... »
pl: „Skoro to tylko magazynek, to nikomu nie zaszkodzi, jeśli tam zajrzę...”
ru: «Если это просто кладовка, то что такого, если я туда заглянул...»

# Dialogue Text/0x01000092000004FA
source: "No, this chimney is part of the building's central furnace and it's enormous. She has barricaded herself behind some metal security curtains... God knows what she's doing there."
cs: "Ne, tenhle komín je součástí ústředního topení v budově a je obrovský. Zabarikádovala se za nějakými kovovými bezpečnostními závěsy... Bůhví, co tam dělá."
de: „Nein, dieser Kamin gehört zum zentralen Heizofen des Gebäudes, und er ist riesig. Sie hat sich hinter einem Sicherheitsrollladen aus Metall verbarrikadiert … Wer weiß, was sie dort treibt.“
es: "No, esta chimenea es parte del horno central del edificio y es gigantesca. Se ha encerrado tras una persiana metálica... Solo Dios sabe qué estará haciendo ahí dentro".
fr: « Non, cette cheminée fait partie de la chaudière principale de l’immeuble, elle est énorme. Elle s’est barricadée derrière une sorte de rideau de fer... Dieu sait ce qu’elle peut bien fabriquer là-dedans. »
pl: „Nie, ten komin jest częścią centralnego ogrzewania budynku i jest olbrzymi. Zabarykadowała się za jakimiś metalowymi zasłonami bezpieczeństwa... Bóg jeden wie, co ona tam wyrabia”.
ru: «Нет, этот дымоход — часть центрального отопления всего здания. Он огромен! Сущность заперлась за металлическим защитным экраном... Бог знает чем там занимается».

# Dialogue Text/0x010000920000076A
source: "What about the wards on the back door? Are these Semenese as well?"
cs: "A co ti strážci na zadních dveřích? Jsou také semenští?"
de: „Was ist mit den Schutztalismanen an der Hintertür? Sind die auch semenesisch?“
es: "¿Qué me puede contar sobre las salvaguardas de la puerta trasera? ¿También son de origen semenense?".
fr: « Et ces sceaux sur la porte de derrière ? Ils sont eux aussi séménèses ? »
pl: „A co ze znakami ochronnymi na drzwiach z tyłu? Też są semeńskie?”
ru: «А эти обереги на задней двери? Тоже семенинские?»

# Dialogue Text/0x0100009200001D6F
source: "Tell me: Did you find a way to *break* the curse?"
cs: "Řekněte mi: Našel jste způsob, jak prokletí *zlomit*?"
de: „Sagen Sie: Haben Sie einen Weg gefunden, den Fluch zu <i>bannen</i>?“
es: "Dígame, ¿ha encontrado una manera de *levantar* la maldición?".
fr: « Dites-moi : avez-vous trouvé un moyen de briser la malédiction ? »
pl: „Niech mi pan powie – czy znalazł pan sposób na *złamanie* klątwy?”
ru: «Скажите, вам удалось каким-то образом *снять* проклятие?»

# Dialogue Text/0x0100009200002191
source: "Of course you did, you're nothing but a policeman." She shrugs, visibly dejected.
cs: "Samozřejmě, že ano, vždyť jste jen policista." Pokrčí rameny, viditelně sklíčená.
de: „Natürlich dachten Sie das. Sie sind ja nur ein Polizist.“ Niedergeschlagen zuckt sie mit den Schultern.
es: "Claro que sí, no es usted más que un simple agente de policía". Se encoge de hombros, visiblemente abatida.
fr: « C’est normal. Vous n’êtes qu’un simple policier, après tout. » Elle hausse les épaules, visiblement découragée.
pl: „Oczywiście, że pan tak myślał – w końcu jest pan tylko policjantem” – wzrusza ramionami zrezygnowana.
ru: «Ну естественно, вы ведь всего лишь полицейский», — она расстроенно пожимает плечами.

# Dialogue Text/0x0100000600019AE6
source: This is a person coming to terms with a new reality. One where they are *wrong*. It's not easy.
cs: Je to člověk, který se vyrovnává s novou realitou. Takovou, ve které se mýlí. Není to snadné.
de: Vor dir steht eine Person, die sich gerade an eine neue Realität gewöhnen muss. Eine, in der sie im <i>Unrecht</i> ist. Das ist nicht leicht.
es: He aquí una persona que ha de hacerse a una nueva realidad. Una en la que actúan *mal*. No es fácil.
fr: Voilà une personne qui accepte une nouvelle réalité. Dans laquelle elle a *tort*. Ce n’est pas facile.
pl: Oto osoba godząca się z nową rzeczywistością. Taką, w której *nie ma ona racji*. Nie jest to łatwe.
ru: Так выглядит человек, который столкнулся с новой реальностью. В которой он *ошибается*. Это нелегко.

# Dialogue Text/0x010000060001AA3E
source: "There is another Entity, more malignant, pulling the strings in Martinaise. Perhaps in my travels I will cross paths with it."
cs: "V Martinéze tahá za nitky jiná Entita, mnohem zlovolnější. Možná se s ní na svých cestách setkám."
de: „Es gibt noch ein weiteres Wesen. Viel böser und für die Geschehnisse in Martinaise verantwortlich. Vielleicht werde ich ihm über den Weg laufen.“
es: "Hay otra Entidad, más maligna, moviendo los hilos en Martinaise. Puede que se cruce en mi camino a lo largo de mis aventuras".
fr: « Il y a une autre entité, bien plus malveillante, qui tire les ficelles à Martinaise. Peut-être que je croiserai un jour sa route. »
pl: „Jest jeszcze inna istota, bardziej złowroga, która pociąga w Martinaise za sznurki. Być może w swoich podróżach jeszcze się na nią natknę”.
ru: «В Мартинезе хозяйничает и другая, еще более опасная Сущность. Возможно, наши пути еще пересекутся».

# Dialogue Text/0x010000060001AA91
source: There was never any other way this could have gone. She's just too far gone -- into her own mind.
cs: Nikdy to nemohlo dopadnout jinak. Ona prostě zašla příliš daleko - ve své vlastní mysli.
de: Es wäre auf jeden Fall so gekommen, egal, was du getan hättest. Sie hat sich zu sehr zurückgezogen, in ihre eigene Welt.
es: No había otro resultado posible. Hace mucho tiempo que se ha perdido en su propia mente.
fr: Il ne pouvait réellement pas en être autrement. Elle est simplement partie trop loin – aux tréfonds de son esprit.
pl: To się nie mogło tak naprawdę inaczej skończyć. Zbyt głęboko w tym siedzi. W swoim własnym umyśle.
ru: Иначе с самого начала и быть не могло. Она слишком уж витает в своих фантазиях.

# Dialogue Text/0x0100002100002753
source: "Yes, I've heard that she's barricaded herself inside... It's connected to the central furnace in the basement, you should go and find it. God knows what she's doing there!"
cs: "Ano, slyšela jsem, že se zabarikádovala uvnitř... Je napojená na centrální pec ve sklepě, měl byste ji jít najít. Bůh ví, co tam dělá!"
de: „Ja, ich habe gehört, dass sie sich dort verbarrikadiert hat … Er ist mit dem zentralen Heizofen im Keller verbunden. Suchen Sie nach ihm. Wer weiß, was sie dort treibt!“
es: "Sí, tengo entendido que se ha encerrado ahí dentro... Ese local está conectado con el horno central del sótano. Debería ir a mirar. ¡A saber qué hace ahí metida!".
fr: « Oui, il paraît qu’elle s’est barricadée à l’intérieur... Elle est reliée à la chaudière principale dans les sous-sols, vous devriez y aller. Dieu sait ce qu’elle peut bien fabriquer là-dedans ! »
pl: „Tak, słyszałam, że zabarykadowała się w środku... Komin jest połączony z piecem centralnego ogrzewania w piwnicy – powinien pan go poszukać. Bóg jeden wie, co ona tam wyrabia!”
ru: «Да, говорят, она там забаррикадировалась... Но дымоход соединен с центральным котлом в подвале, поищите. Бог знает чем она там занимается!»

# Dialogue Text/0x010000210000295D
source: No, not presence -- *Absence*.
cs: Ne, ne přítomnost - *Nepřítomnost*.
de: Nein, nicht Präsenz. <i>Absenz</i>.
es: No, presencia no... *Ausencia*.
fr: Non, pas la présence – *l’absence*.
pl: „Nie, nie obecność. *Nieobecność*”.
ru: Не о присутствии... *Отсутствии*.

# Dialogue Text/0x01000021000029F6
source: Tell her the truth -- it's out of her hands.
cs: Řekni jí pravdu - není to v jejích silách.
de: Sag ihr die Wahrheit – sie kann nichts ausrichten.
es: Cuéntale la verdad. Es algo superior a ella.
fr: Dis-lui la vérité – c’est hors de son contrôle.
pl: Powiedz jej prawdę – nie ma na to wpływu.
ru: Скажи правду — она ничего не сможет с этим поделать.

# Dialogue Text/0x0100002700001964
source: "It's a *proper* place to live -- one of the most peaceful neighbourhoods east of Jamrock. You may know it for its massive housing projects..."
cs: "Je to *řádné* místo k životu - jedna z nejklidnějších čtvrtí na východ od Šprajclu. Možná ji znáte díky tamním masivním bytovým projektům..."
de: „Das ist ein viel besserer Ort zum Leben, einer der friedlichsten Stadtteile östlich von Jamrock. Sie kennen ihn vielleicht wegen der riesigen Wohnprojekte …“
es: "Uno de los barrios más tranquilos al este de Jamrock... es un sitio bastante *decente* para vivir. Puede que le suene por sus proyectos de viviendas colectivas...".
fr: « Il fait *bon vivre* ici, c’est l’un des quartiers les plus calmes de Jamrock Est. Vous devez avoir entendu parler de ses énormes projets résidentiels... »
pl: „To *odpowiednie* miejsce do życia – jedno z najspokojniejszych na wschód od Jamrock. Pewnie kojarzy je pan z ogromnych projektów mieszkaniowych...”
ru: «Славное место, один из самых тихих районов к востоку от Джемрока. Может, слышали? Там планируется массовая застройка...»

# Dialogue Text/0x01000027000019D5
source: "Who's the little girl standing outside?"
cs: "Kdo je ta holčička, co stojí venku?"
de: „Wer ist das kleine Mädchen, das draußen vor der Tür steht?“
es: "¿Quién es la pequeña que está fuera?".
fr: « Qui est la fille plantée dehors ? »
pl: „Co to za stojąca na zewnątrz mała dziewczynka?”
ru: «Что за девочка там, на улице?»

# Alternate1/0x01000027000019D5
source: "I had more questions about your family."
cs: "Měl jsem další otázky o vaší rodině."
de: „Ich habe noch mehr Fragen zu Ihrer Familie.“
es: "Tengo más preguntas sobre su familia".
fr: « J’avais d’autres questions sur votre famille. »
pl: „Mam jeszcze kilka pytań co do pani rodziny”.
ru: «У меня остались вопросы о вашей семье».

# Alternate2/0x01000027000019D5
source: "About your daughter..."
cs: "Ohledně vaší dcery..."
de: „Zu Ihrer Tochter …“
es: "En cuanto a su hija...".
fr: « À propos de votre fille... »
pl: „Co do pani córki...”
ru: «Насчет вашей дочери...»

# Alternate3/0x01000027000019D5
source: "Your daughter is the one standing outside the store, right?"
cs: "To vaše dcera stojí před obchodem, že?"
de: „Das ist Ihre Tochter, die draußen vor dem Laden steht, oder?“
es: "La que está fuera es su hija, ¿verdad?".
fr: « Votre fille, c’est celle qui est plantée dehors, exact ? »
pl: „To pani córka stoi przed sklepem, prawda?”
ru: «Это же ваша дочь стоит у входа в магазин?»

# Dialogue Text/0x0100002F0001178B
source: "Hold on, I actually haven't done anything yet. I just wanted to ask a few questions."
cs: "Počkejte, vlastně jsem ještě nic neudělal. Jen jsem se chtěl zeptat na pár otázek."
de: „Moment. Bisher habe ich noch nichts getan. Ich wollte Ihnen nur ein paar Fragen stellen.“
es: "Un momento, todavía no he hecho nada. Quería hacerle un par de preguntas".
fr: « Pas si vite, je n’ai encore rien fait. Je voulais juste vous poser quelques questions. »
pl: „Chwilę, na razie jeszcze tak naprawdę nic nie zrobiłem. Chcę tylko zadać kilka pytań”.
ru: «Погодите, я еще ничего не сделал. Только хотел задать вам пару вопросов».

# Dialogue Text/0x0100002F000120AA
source: "I'm not going to grade a human being. I don't do that."
cs: "Nebudu známkovat člověka. To nedělám."
de: „Ich bewerte andere Menschen nicht auf einer Skala. So etwas mache ich nicht.“
es: "No pienso puntuar a un ser humano. Yo no soy así".
fr: « Je ne vais pas donner une note à un être humain. C’est pas mon truc. »
pl: „Nie zamierzam oceniać ludzkiej istoty. Nie robię takich rzeczy”.
ru: «Я не собираюсь оценивать человека. Не имею такой привычки».

# Dialogue Text/0x0100002F000120EA
source: "There," she returns with a nod. "I don't know what to say to you. My husband, he tries to teach me business lessons. I have... what my mother called a *dull mind*. All this stress..." She stops, but her mouth keeps moving.
cs: "Tak," přikývne. "Nevím, co vám mám říct. Můj manžel se mě snaží učit obchodním lekcím. Mám... to, čemu moje matka říkala *tupá mysl*. Všechen ten stres..." Odmlčí se, ale ústa se jí stále pohybují.
de: „So.“ Als sie zurückkommt, nickt sie dir zu. „Ich weiß nicht, was ich Ihnen sagen soll. Mein Mann versucht, mir beizubringen, wie man ein Geschäft führt. Aber laut meiner Mutter bin ich <i>stumpfsinnig</i>. All der Stress …“ Sie bricht ab, aber ihre Lippen bewegen sich weiter.
es: "Ya está", contesta con un movimiento de la cabeza. "No sé que decirle. Mi marido trata de enseñarme a llevar el negocio. Soy un tanto... ¿cómo lo decía mi madre? Ah, sí: *cortita*. Todo este estrés...". Se detiene, pero su boca continúa moviéndose.
fr: « Voilà, répond-elle en hochant la tête. Je ne sais pas quoi vous dire. Mon époux a essayé de m’enseigner les rudiments du commerce. Je suis... une *tête de mule*, comme disait ma mère. C’est si stressant... » Elle s’interrompt, mais ses lèvres continuent de remuer.
pl: „Dobrze” – dochodzi do siebie i kiwa głową. „Nie wiem, co panu powiedzieć. Mój mąż... On próbuje uczyć mnie biznesu. Ja mam... jak mawiała moja matka... *tępą głowę*. Cały ten stres...” Milknie, ale jej usta nadal się poruszają.
ru: «Вот так, — кивает она, вернувшись. — Не знаю, что и сказать. Муж пытался обучить меня премудростям ведения бизнеса. Я-то, как мать всегда говорила, *туповата*. Весь этот стресс...» Она замолкает, но продолжает шевелить губами.

# Dialogue Text/0x0100002F000122DF
source: "Oh..." She nudges her glasses nervously. "Well. My mother was horrible, of course, absolutely *perverse* energies around that person, but my husband..." She shakes her head.
cs: "Aha..." Nervózně si potáhne brýle. "No. Moje matka byla samozřejmě strašná, kolem té osoby byla naprosto *perverzní* energie , ale můj manžel..." Zavrtí hlavou.
de: „Ach …“ Nervös rückt sie ihre Brille zurecht. „Nun ja. Meine Mutter war natürlich ein Ungeheuer. Sie hatte völlig <i>perverse</i> Energien um sich herum, aber mein Mann …“ Sie schüttelt den Kopf.
es: "Oh...". Se ajusta las gafas nerviosamente. "Bueno, mi madre era horrible, sí. Estaba rodeada de energías *perversas*, pero mi marido...". Sacude la cabeza.
fr: « Oh... » Elle remonte nerveusement ses lunettes. « Eh bien... Ma mère était infecte, bien sûr, un vrai concentré d’énergie *perverse*. Mais mon mari... » Elle secoue la tête.
pl: „Och...” – poprawia nerwowo swoje okulary. „No cóż... Moja matka była okropna, oczywiście – otaczały ją absolutnie *perwersyjne* energie – ale mój mąż...” – kręci głową.
ru: «Хм...» — она нервно поправляет очки. «Ну... Мама, конечно, была ужасным человеком с *порочной* энергетикой, но мой супруг...» — качает она головой.

# Dialogue Text/0x0100002F000122EC
source: "Alright. I had something else in mind." (Conclude.)
cs: "Dobře. Měl jsem na mysli ještě něco jiného." (Uzavři.)
de: „Na schön. Ich wollte noch etwas anderes.“ (Du schließt das Thema ab.)
es: "Muy bien. Quería hablar de otra cosa". (Concluir).
fr: « Très bien. J’avais autre chose en tête. » (Conclure.)
pl: „Dobrze. Mam jeszcze inną sprawę”. (Zakończ).
ru: «Что ж. У меня еще есть дела». (Подвести итоги.)

# Dialogue Text/0x0100002F00012342
source: Shudder, let it pass.
cs: Otřes se, nech to být.
de: Du schauderst, ignorierst es aber.
es: Estremecimiento, déjalo pasar.
fr: C’est juste un petit frisson, ça va passer.
pl: Otrząśnij się, pozwól uczuciu minąć.
ru: Дрожь сейчас пройдет.
