Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100006B00002F40
source: "I could teach people to protect themselves against bad energies and to fight crime."
cs: "Mohla bych lidi naučit chránit se před špatnými energiemi a bojovat proti zločinu."
de: „Ich könnte den Leuten beibringen, sich gegen böse Energien zu schützen und das Verbrechen zu bekämpfen.“
es: "Podría enseñar a la gente a protegerse contra las energías negativas y a combatir el crimen".
fr: « Je pourrais apprendre aux gens à se protéger eux-mêmes des énergies négatives et à combattre le crime. »
pl: „Mogłabym uczyć ludzi chronienia się przed złymi energiami i walki ze zbrodnią”.
ru: «Я бы могла обучать защите от негативной энергии и борьбе с преступностью».

# Dialogue Text/0x0100007000003221
source: Alright -- Take two!
cs: Dobře - vezmi si dva!
de: Also gut – Klappe, die zweite!
es: Muy bien. ¡Toma dos!
fr: Bon, c’est parti pour un nouvel essai !
pl: Dobra. Ujęcie drugie!
ru: Итак, дубль два!

# Dialogue Text/0x010000780000B44F
source: "If it's just a storage room then why are you so tense?"
cs: "Když je to jen skladiště, proč jste tak napjatá?"
de: „Wenn es nur ein Lagerraum ist, warum sind Sie dann so angespannt?“
es: "Si no es más que un almacén, ¿por qué está tan tensa?".
fr: « Si c’est juste un débarras, alors pourquoi êtes-vous aussi tendue ? »
pl: „Skoro jest tam tylko magazynek, to czemu jest pani taka spięta?”
ru: «Если это просто кладовка, почему вы так нервничаете?»

# Dialogue Text/0x010000780000B4CC
source: "Host of Hosts," she prays, "guard me and my honest business venture from the curse that lurks behind the curtains..."
cs: "Pane zástupů," modlí se, "ochraňuj mě a můj poctivý podnik před prokletím, které se skrývá za závěsy..."
de: „Schar der Scharen“, betet sie. „Beschütze mich und mein ehrliches Unternehmen vor dem Fluch, der hinter diesen Vorhängen lauert …“
es: "Anfitrión de Anfitriones", reza, "protégeme a mí y a mi humilde aventura empresarial de la maldición que habita más allá de las cortinas...".
fr: « Hôte des hôtes, prie-t-elle, protège-moi ainsi que mon honnête commerce de la malédiction qui rôde derrière ces rideaux... »
pl: „Gospodarzu gospodarzy” – modli się, „Strzeż mnie i mojego uczciwego interesu przed klątwą, która czai się za zasłonką...”
ru: «О Покровитель, — молится она. — Убереги меня и мое добропорядочное предприятие от проклятия, что таится за завесой...»

# Dialogue Text/0x010000780000B510
source: "It's not just a storage room, I already saw that... There's another door behind the curtains."
cs: "Není to jen skladiště, už jsem se díval Za závěsy jsou další dveře."
de: „Es ist mehr als nur ein Lagerraum, das habe ich schon gesehen … Hinter den Vorhängen ist eine weitere Tür.“
es: "No es un almacén sin más, ya he mirado... Hay otra puerta tras las cortinas".
fr: « Ce n’est pas un simple débarras, j’ai pu le constater... Il y a une autre porte derrière les rideaux. »
pl: „To nie jest tylko magazynek, widziałem... Za zasłonką są kolejne drzwi”.
ru: «Я уже видел, это не просто кладовка... За занавесками есть еще одна дверь».

# Dialogue Text/0x010000920000200A
source: "I am in no position to give out personal opinions."
cs: "Nejsem v pozici, kdy bych mohl sdělovat osobní názory."
de: „Meine persönliche Meinung wäre hier unangebracht.“
es: "No estoy en posición de emitir opinión alguna".
fr: « Je ne suis pas habilité à exprimer un avis personnel. »
pl: „Nie mogę pozwolić sobie na wydawanie osobistych sądów”.
ru: «Я не имею права высказывать личное мнение».

# Dialogue Text/0x0100000500003BDD
source: "I was told that there's a huge fridge in the building's cellar. Can you lead me there?"
cs: "Řekli mi, že ve sklepě budovy je obrovská lednice. Můžete mě tam zavést?"
de: „Mir wurde gesagt, dass sich hier im Keller des Gebäudes ein riesiger Kühlschrank befindet. Können Sie ihn mir zeigen?“
es: "Tengo entendido que hay una nevera enorme en el sótano de este edificio. ¿Puede llevarme hasta allí?".
fr: « On m’a dit qu’il y avait un énorme frigo dans la cave de l’immeuble. Vous pouvez m’y conduire ? »
pl: „Powiedziano mi, że w piwnicy tego budynku znajduje się wielka lodówka. Może mnie tam pani zaprowadzić?”
ru: «Мне сказали, что в подвале этого здания есть огромный холодильник. Можете меня туда отвести?»

# Dialogue Text/0x0100000600019780
source: No, that's not *me*.
cs: Ne, to nejsem já*.
de: Nein, so bin ich nicht.
es: No, ese no soy *yo*.
fr: Non, ce n’est pas *mon* cas.
pl: Nie, to nie *ja*.
ru: Нет, это не про *меня*.

# Dialogue Text/0x0100000600019AA8
source: "Hello again, esteemed officer. And welcome to Crime, Romance, and Biographies of Famous People." Her stare is cold and harsh but the line remains the same.
cs: "Ještě jednou vás zdravím, vážený detektive. Vítejte v Detektivkách, románech a životopisech slavných lidí." Její pohled je chladný a přísný, ale věta zůstává stejná.
de: „Willkommen zurück, verehrter Officer. Und willkommen bei ‚Krimis, Liebesromane und Biographien von Berühmtheiten‘.“ Sie sieht dich abweisend an, sagt aber das Gleiche wie sonst auch.
es: "Hola de nuevo, querido agente. Bienvenido a 'Crimen, Romance y Biografías de Famosos'". Su mirada es gélida y dura, pero su guion no cambia.
fr: « Ravie de vous revoir, cher agent. Et bienvenue chez Amour, crimes et biographies. » Son regard est froid et sévère, mais son discours reste inchangé.
pl: „Witaj ponownie, szanowny policjancie. Witam w księgarni »Kryminał, Romans i Biografie Słynnych Osób«” – wpatruje się w ciebie zimnym i surowym spojrzeniem, ale tekst powitania pozostaje taki sam.
ru: «Приветствую вас снова, достопочтенный офицер. Добро пожаловать в магазин детективов, романов и биографий знаменитостей». Она смотрит на тебя холодно и сурово, но приветствие остается неизменным.

# Dialogue Text/0x010000210000274D
source: "You mean the chimney that's hidden behind the metal safety curtains?"
cs: "Myslíte ten komín, který je skrytý za kovovou bezpečnostní roletou?"
de: „Sie meinen den Kamin, der sich hinter dem Sicherheitsrollladen befindet?“
es: "¿Se refiere a la chimenea que está tras la persiana metálica?".
fr: « Vous voulez dire, la cheminée cachée derrière le rideau de fer ? »
pl: „Ma pani na myśli ten komin ukryty za metalowymi roletami antywłamaniowymi?”
ru: «Вы о том дымоходе, что за металлическим защитным экраном?»

# Alternate1/0x010000210000274D
source: "You mean the chimney that's hidden behind the metal safety curtains? I knocked, but couldn't get in..."
cs: "Myslíte ten komín, který je skrytý za kovovou bezpečnostní roletou? Klepal jsem, ale nemohl jsem se dostat dovnitř..."
de: „Sie meinen den Kamin, der sich hinter dem Sicherheitsrollladen befindet? Ich habe geklopft, konnte aber nicht näher ran …“
es: "¿Se refiere a la chimenea que está tras la persiana metálica? Llamé, pero no hubo respuesta alguna...".
fr: « Vous voulez dire, la cheminée cachée derrière le rideau de fer ? J’ai frappé, mais je n’ai pas pu entrer... »
pl: „Ma pani na myśli ten komin ukryty za metalowymi roletami antywłamaniowymi? Pukałem, ale nie zdołałem tam wejść...”
ru: «Вы о том дымоходе, что за металлическим защитным экраном? Я стучал, но так и не смог попасть туда...»

# Dialogue Text/0x01000027000019F1
source: "Depends. How much do you pay the kid?"
cs: "To záleží na situaci. Kolik tomu děcku platíte?"
de: „Kommt ganz darauf an. Wie viel Geld geben Sie ihr?“
es: "Eso depende. ¿Cuánto le paga a la muchacha?".
fr: « Ça dépend. Vous la payez combien ? »
pl: „To zależy. Ile jej pani płaci?”
ru: «Это как посмотреть. Сколько вы платите ребенку?»

# Dialogue Text/0x0100002F00003A04
source: She smiles and nods, seemingly relieved.
cs: Usměje se a přikývne, zdá se, že se jí ulevilo.
de: Sie lächelt und nickt erleichtert.
es: Asiente y sonríe, aparentemente aliviada.
fr: Elle sourit et hoche la tête, visiblement soulagée.
pl: Uśmiecha się i kiwa głową z widoczną ulgą.
ru: Она с явным облегчением улыбается и кивает.

# Dialogue Text/0x0100002F00003E4B
source: "A dead what?" Her eyes widen with shock at the mention. "Oh my god, a victim of the curse? The curse has started killing people? It's *killing* now?!" She grabs her head with both hands.
cs: "Mrtvé co?" Její oči se při té zmínce rozšíří šokem. "Proboha, oběť kletby? Kletba začala zabíjet lidi? Teď už zabíjí?!" Chytne se oběma rukama za hlavu.
de: „Eine was?“ Vor Schreck reißt sie die Augen weit auf. „Du meine Güte, ist das ein Opfer des Fluchs? Ist der Fluch jetzt tödlich? Bringt er jetzt Leute um?!“ Sie hält sich die Hände an die Schläfen.
es: "¿Un qué?". Abre los ojos como platos ante la mención. "Oh, dios mío, ¿es una víctima de la maldición? ¿Ha empezado a morir gente? ¡¿Es que ahora *mata*?!". Se lleva las manos a la cabeza.
fr: « Un cadavre ? » Ses yeux s’écarquillent sous le choc. « Oh mon Dieu, une victime de la malédiction ? La malédiction a commencé à semer la mort ? Elle *tue*, à présent ?! » Elle se prend la tête à deux mains.
pl: „Że co?” – na wspomnienie zwłok otwiera szeroko oczy. „O mój boże! To ofiara klątwy? Klątwa zaczęła zabijać ludzi? Ona teraz *zabija*?!” – kobieta łapie się obiema rękami za głowę.
ru: «С чем-с чем? — она в шоке распахивает глаза. — Господи! Жертва проклятия? Начали погибать люди? Теперь оно *убивает*?!» Она хватается за голову.

# Dialogue Text/0x0100002F000044A7
source: "And others have to suffer terrible consequences just so you can sleep at night? I think not!"
cs: "A ostatní musí nést hrozné následky jen proto, abyste vy mohl v noci spát? Myslím, že ne!"
de: „Und andere müssen furchtbare Konsequenzen in Kauf nehmen, nur damit Sie nachts schlafen können? Ausgeschlossen!“
es: "¿Es que es necesario que otros sufran para poder dormir por las noches? ¡Yo creo que no!".
fr: « Et les autres doivent endurer de terribles conséquences juste pour que vous puissiez fermer l’œil ? Je refuse ! »
pl: „I wszyscy mają ponieść straszliwe konsekwencje po to tylko, aby pan mógł się wyspać? Nie sądzę!”
ru: «А другие пускай столкнутся с ужасными последствиями, лишь бы вы уснули? Так не пойдет!»

# Dialogue Text/0x0100002F00004595
source: She's into your masculine posturing! Your lean -- uh... husky and chubby brawn -- is pure animal magnetism.
cs: Líbí se jí tvoje mužné vystupování! Tvoje štíhlá - ehm... statná a buclatá postava je čirý zvířecí magnetismus.
de: Ihr gefällt dein männliches Gehabe! Du bist so muskulös, du hast eine rauchige Stimme und bist so, äh … wohlgenährt. Dem kann sie einfach nicht widerstehen.
es: ¡Le va tu postureo viril! Tu fibrosa, eh... áspera y rechoncha carcasa rezuma puro magnetismo animal.
fr: Elle est fascinée par votre élan de virilité ! Votre musculature – ou plutôt, le gras qui pendouille – dégage un vrai magnétisme animal.
pl: Podoba jej się twój pokaz męskości! Twoje smukłe... Yyyy, krępe i tęgie ciało emanuje zwierzęcym magnetyzmem.
ru: Ей нравится твоя мужественная поза! Твое изящное, э... То есть полнокровное, крепкое тело обладает поистине животным магнетизмом.

# Dialogue Text/0x0100002F0000DACE
source: "You... broke down... the back door?" She looks very sad, resigned even. "The wards... the door... it's all gone now. Dark psychic energy, leeching onto my shop..."
cs: "Vy... jste vylomil... zadní dveře?" Vypadá velmi smutně, dokonce rezignovaně. "Strážci... dveře... to všechno je teď pryč. Temná psychická energie, proniká do mého obchodu..."
de: „Sie … haben die Hintertür … gewaltsam geöffnet?“ Sie wirkt traurig und resigniert. „Die Talismane … Die Tür … Jetzt ist alles weg. Dunkle, paranormale Energien fließen in meinen Laden …“
es: "¿Ha... echado abajo... la puerta trasera?". Parece triste; resignada, incluso. "Los amuletos... la puerta... ya no están. Ahora la energía psíquica oscura se colará en mi tienda...".
fr: « Vous avez... défoncé... la porte de derrière ? » Elle semble triste, voire résignée. « Les sceaux... la porte... tout est fichu, à présent. Une sombre énergie psychique plane sur mon magasin... »
pl: „Pan... wyważył... drzwi na zapleczu?” – wygląda na bardzo smutną – nawet zrezygnowaną. „Symbole ochronne... drzwi... Już ich nie ma. Mroczna psychiczna energia sącząca się do mojego sklepu...”
ru: «Вы... сломали... заднюю дверь? — Вид у нее печальный, даже смиренный. — Обереги... Дверь... Ничего не осталось. Темная психоэнергия теперь обоснуется в моем магазине...»

# Dialogue Text/0x0100002F00011668
source: "Oh, this?" She holds the pendant in her palm. Its ochre heart glistens under the lights. "No. It's a special *Himean amulet* blessed by desert pygmy shamans with a *spell of compulsion*. It's to compel people to buy books..."
cs: "Aha, tohle?" Drží přívěsek v dlani. Jeho okrové srdce se ve světle třpytí. "Ne, tohle je speciální *himeanský amulet* požehnaný pouštními pygmejskými šamany *kouzlem donucení*. Má přimět lidi, aby si kupovali knihy..."
de: „Ach, der? Sie legt den Anhänger auf ihre Handfläche. Im Licht funkelt sein ockerfarbenes Herz. „Nein. Das ist ein besonderes <i>himäisches Amulett</i>, das von den Schamanen der Wüstenpygmäen mit einem Verleitungszauber gesegnet wurde. Es soll die Leute dazu verleiten, Bücher zu kaufen …“
es: "¿Esto?". Sostiene el colgante en la palma de su mano. Su núcleo ocre destella bajo la luz. "No. Es un *amuleto himeano* especial bendecido por los chamanes pigmeos del desierto con un *hechizo de compulsión*. Impulsa a la gente a comprar libros...".
fr: « Oh, ça ? » Elle tient le pendentif au creux de sa main. Son cœur d’ocre scintille sous la lumière. « Non. C’est une *amulette himéenne* spéciale, bénie par les chamans pygmées du désert grâce à un *sort d’obnubilisme*. Elle sert à contraindre les gens à acheter des livres... »
pl: „Och, to?” – pyta, unosząc wisiorek w dłoni. Jego ochrowe serce lśni w świetle. „Nie. To specjalny *himeański amulet* pobłogosławiony przez szamanów pustynnych pigmejów *zaklęciem przymusu*. Służy do zachęcania ludzi do kupowania książek...”
ru: «Этот?» Охряная сердцевина кулона в ее руке переливается на свету. «Нет. Это особый *гимейский амулет*. Шаманы пустынного племени пигмеев наложили на него *заклинание привлечения*. Чтобы привлечь покупателей в книжный...»

# Dialogue Text/0x0100002F0001203B
source: "No, she was definitely slacking off."
cs: "Ne, rozhodně se ulívala."
de: „Nein, sie hat definitiv gefaulenzt.“
es: "No, estaba escaqueándose".
fr: « Non, elle était vraiment en train de se tourner les pouces. »
pl: „Nie, ewidentnie się leniła”.
ru: «Нет, она явно отлынивает».

# Dialogue Text/0x0100002F00012201
source: "I was afraid she'd call me a f****t like all the kids around here."
cs: "Bál jsem se, že mi řekne, že jsem f****t jako všechny děti tady."
de: „Ich hatte befürchtet, dass sie mich eine <i>Schw*****l</i> nennt, so wie alle Kinder hier.“
es: "Temía que me llamase *m*****a*, como todos los chavales de por aquí".
fr: « J’avais peur qu’elle me traite de f****e, comme tous les gamins du coin. »
pl: „Bałem się, że nazwie mnie p***łem, jak wszystkie dzieciaki w okolicy”.
ru: «Я боялся, что она будет обзывать меня п*****м, как остальные детишки в округе».

# Dialogue Text/0x0100002F00012247
source: Slap the cuffs on her!
cs: Nasaď jí pouta!
de: Leg ihr Handschellen an!
es: ¡Espósala!
fr: Passe-lui les menottes !
pl: Czas zakuć ją w bransoletki!
ru: В наручники ее!

# Dialogue Text/0x0100002F00012410
source: You're right. What could go wrong?
cs: Máš pravdu. Co by se mohlo pokazit?
de: Du hast recht. Was kann schon schiefgehen?
es: Tienes razón. ¿Qué podría ir mal?
fr: T’as raison. Tout va bien se passer.
pl: Racja. Co może pójść nie tak?
ru: Верно. Что могло пойти не так?

# Dialogue Text/0x0100002F0001246A
source: "Oh? Well good for you, because you're not going to get it anyway!"
cs: "Aha? Tak to máte dobré, protože vy to stejně nedostanete!"
de: „Ach ja? Na, das passt ja. Sie bekommen ihn nämlich auch nicht!“
es: "¡Pues mire usted que bien, porque de todos modos, no se la iba a dar!".
fr: « Oh ? Tant mieux, car vous ne l’auriez de toute façon pas obtenue ! »
pl: „Tak? W takim razie dobrze się składa, bo i tak go pan nie dostanie!”
ru: «Неужели? Ну и прекрасно, ведь вы его все равно не получите!»

# Dialogue Text/0x0100005A00000464
source: My liege! You know what this case calls for? A para-detective!
cs: Můj lenní pane! Víte, co tento případ vyžaduje? Paradetektiva!
de: Mein Fürst! Wisst Ihr, was dieser Fall benötigt? Einen Paradetektiv!
es: ¡Mi señor! ¿Sabéis lo que necesitamos para este caso? ¡Un parainspector!
fr: Monseigneur ! Vous savez ce dont cette affaire a besoin ? D’un para-détective !
pl: Miłościwy panie! Czy wiesz, kto jest potrzebny w takiej sprawie? Parapsychologiczny detektyw!
ru: Мессир! Знаете кто создан для этого дела? Парадетектив!

# Dialogue Text/0x0100005A00000CE4
source: "I have returned from the void. A para-detective from a long line of para-detectives."
cs: "Vrátil jsem se z prázdnoty. Paradetektiv z dlouhé linie paradetektivů."
de: „Ich bin aus dem Nichts zurückgekehrt. Ich bin ein Paradetektiv aus einer Familie von Paradetektiven.“
es: "He regresado del vacío. Soy un parainspector descendiente de un largo linaje de parainspectores".
fr: « Je suis revenu de l’abysse. L’héritier d’une longue lignée de para-détectives. »
pl: „Powróciłem z pustki. Parapsychologiczny detektyw z dziada pradziada”.
ru: «Я возвратился из бездны. Парадетектив из старинного рода парадетективов».

# Dialogue Text/0x0100005A00000E02
source: Wait... That's it? I don't want to say that!
cs: Počkej... To je všechno? To nechci říkat!
de: Moment … Das soll ich sagen? Ich will aber nicht!
es: Espera... ¿Eso es todo? ¡No quiero decir eso!
fr: Une seconde... C’est tout ? Je veux pas dire ça !
pl: Zaraz... Co? Nie chcę tego mówić!
ru: Стоп... И это всё? Я не хочу этого говорить!

# Alternate1/0x0100005A00000E02
source: I don't want to say that either.
cs: Ani já to nechci říkat.
de: Das will ich auch nicht sagen.
es: Yo tampoco.
fr: Je veux pas dire ça non plus.
pl: Tego też nie chcę mówić.
ru: Это я тоже не хочу говорить.

# Dialogue Text/0x0100005A0000ED71
source: "Oh my god, things have gotten out of hand!" She unloads immediately: "I thought the psychic stuff was bad, but the crime... it's even worse. I haven't been able to come to work for *three days*, the shop has been locked. No sales, gang-bangers running around, shooting everyone. I know I shouldn't have bought a shop in this *ghetto*."
cs: "Panebože, to se nám vymklo z rukou!" Okamžitě to vyklopí: "Myslela jsem, že to s těmi psychickými věcmi je špatné, ale ten zločin... je ještě horší. Už *tři dny* nemůžu chodit do práce, obchod je zamčený. Žádný prodej, kolem pobíhají gangsteři a všechny střílejí. Vím, že jsem neměla kupovat obchod v tomhle *ghettu*."
de: „Du meine Güte, alles ist außer Kontrolle!“ Sofort fängt sie an, ihrem Ärger Luft zu machen: „Ich dachte, diese paranormale Sache wäre schlimm, aber die Verbrechen … sind noch schlimmer. Ich konnte seit <i>drei Tagen</i> nicht mehr zur Arbeit gehen; der Laden war geschlossen. Ich verkaufe nichts. Stattdessen laufen hier Gangmitglieder herum und schießen auf alle Leute. Ich hätte in diesem <i>Ghetto</i> keinen Laden kaufen sollen.“
es: "¡Oh, cielos, la situación se ha descontrolado!". Procede a disparar una andanada: "Creía que la conmoción psíquica era mala, pero el crimen... es incluso peor. No he podido venir a trabajar en *tres días*, la tienda ha estado cerrada. No he vendido nada, hay pandilleros campando a sus anchas y disparando a todo lo que se mueve... Sabía que no tenía que haber comprado un local en este *gueto*".
fr: « Oh mon Dieu, tout va à vau-l’eau ! » Elle vide immédiatement son sac : « Tous ces trucs psychiques ne me disaient rien qui vaille, mais le crime... c’est encore pire. Ça fait *trois jours* que je peux pas aller travailler, la boutique a été cadenassée. Aucune vente, des bangueurs à chaque coin de rue, tirant sur n’importe qui. Je sais que je n’aurais pas dû acheter un commerce dans ce *ghetto*. »
pl: „O mój boże, sytuacja wymknęła się spod kontroli!” – wyrzuca z siebie. „Myślałam, że parapsychiczny kryzys były poważny, ale ta przestępczość... jest jeszcze gorsza. Nie mogłam przyjść do pracy przez *trzy dni*, bo księgarnia była zablokowana. Żadnej sprzedaży, gangsterzy na ulicach strzelający do wszystkich. Wiedziałam, że nie powinnam była kupować sklepu w tym *getcie*”.
ru: «Господи, все вышло из-под контроля! — она тут же пользуется возможностью излить душу: — Я из-за сверхъестественных угроз беспокоилась, но криминал... Это еще хуже. Я *три дня* не могу пойти на работу, магазин закрыт. Продаж нет, отморозки по улицам носятся и стреляют. Зря я купила помещение в этом *гетто*».

# Dialogue Text/0x0100006B00002E42
source: "Oh yes, helps to have an anchor in these times." She clutches the pendant and narrows her eyes as well.
cs: "Ano, v těchto časech je dobré mít oporu." Sevře přívěsek a také přivře oči.
de: „Ach ja. In Zeiten wie diesen hilft es, einen Anker zu haben.“ Sie hält den Anhänger fest und kneift ebenfalls die Augen zusammen.
es: "Oh, sí. Me ayuda a calmarme en estos días tan truculentos". Aferra el colgante y siguiendo tu ejemplo entrecierra los ojos.
fr: « Oh, oui. Il est important d’avoir un point d’attache, à notre époque. » Elle serre le pendentif et plisse à son tour les yeux.
pl: „O tak, dobrze jest mieć kotwicę w tych czasach” – chwyta wisiorek i też mruży oczy.
ru: «Да, он помогает мне обрести опору в эти трудные времена», — она стискивает подвеску и тоже прищуривается.

# Dialogue Text/0x0100006B00002F30
source: "Oh my god, even the *police* can't take care of all this... just look at that limp! Someone should do something about this." She rubs her pendant between two fingers, thinking.
cs: "Panebože, tohle všechno nezvládne ani *policie*... jen se podívejte na toho kulhavce! Někdo by s tím měl něco udělat." Tře si přívěsek mezi dvěma prsty a přemýšlí.
de: „Du meine Güte, wie Sie humpeln! Sogar die <i>Polizei</i> kann nichts dagegen ausrichten … Jemand sollte etwas dagegen unternehmen.“ Nachdenklich reibt sie ihren Anhänger zwischen zwei Fingern.
es: "Oh, cielos, ni siquiera la *policía* puede controlar la situación. ¡Mire la cojera que trae! ¿Es que nadie va a hacer nada?". Frota su colgante entre los dedos, pensativa.
fr: « Seigneur, il semblerait que la *police* elle-même soit impuissante... Regardez comme vous boitez ! Il faut absolument faire quelque chose. » Elle frotte son pendentif entre deux doigts, tout en réfléchissant.
pl: „O mój boże, nawet *policja* nie daje sobie z tym wszystkim rady. Niech pan spojrzy na to utykanie! Ktoś powinien coś z tym zrobić” – pociera swój wisiorek między dwoma palcami, myśląc.
ru: «Господи, даже *полиция* тут бессильна.... Как вы хромаете! Кто-то должен что-нибудь предпринять», — она потирает кулон, удерживая его двумя пальцами, и размышляет.

# Dialogue Text/0x0100006B00002F49
source: (Nod.) "Sounds like a plan. Life must go on, after all."
cs: (Přikývni.) "To zní jako plán. Život přece musí jít dál."
de: (Du nickst.) „Guter Plan. Das Leben muss schließlich weitergehen.“
es: (Asentir). "Parece que tiene un plan. La vida sigue, después de todo".
fr: (Acquiescer.) « Très bonne idée. La vie doit continuer, après tout. »
pl: (Kiwnij głową) „To chyba dobry plan. W końcu życie musi toczyć się dalej”.
ru: (Кивая.) «Неплохой план. Жизнь ведь должна продолжаться».

# Dialogue Text/0x0100007000003200
source: "That's right, and all you have to do is give us the key to the back door."
cs: "Přesně tak, a stačí, když nám dáte klíč od zadních dveří."
de: „Genau. Und Sie müssen uns nur den Schlüssel zur Hintertür geben.“
es: "Así es, y todo lo que tendrá que hacer es darnos la llave de la puerta trasera".
fr: « Il a raison. Tout ce que vous avez à faire, c’est de nous donner la clé de la porte de derrière. »
pl: „Zgadza się, a wszystko, co musi pani zrobić, to dać nam klucz do drzwi na zapleczu”.
ru: «Именно. И для этого нам нужен всего-навсего ключ от задней двери».
