Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100002F00012451
source: "Fine, I'll ask for it. Can we have the key?"
cs: "Dobře, požádám o to. Můžeme dostat klíč?"
de: „Na schön. Dann bitte ich darum. Geben Sie uns den Schlüssel?“
es: "Vale, se la pediré. ¿Nos puede dar la llave?".
fr: « Alors je vous le demande. Pouvons-nous obtenir la clé ? »
pl: „W porządku, poproszę. Czy moglibyśmy dostać klucz?”
ru: «Ладно, я спрошу. Можно нам ключ?»

# Dialogue Text/0x0100005A000004D5
source: "You're alive and well! Don't keep me waiting now. What's in there?" She's looking for the right expression. "In that dark sarcophagus?"
cs: "Jste živý a zdravý! Nenechte mě čekat. Co je uvnitř?" Hledá ten správný výraz. "V tom temném sarkofágu?"
de: „Ihnen ist nichts passiert! Nun spannen Sie mich nicht auf die Folter. Was befindet sich dort?“ Sie sucht nach dem richtigen Ausdruck. „In dem dunklen Sarkophag?“
es: "¡Está sano y salvo! Venga, venga, no me tenga en vilo. ¿Qué ha encontrado ahí...?". Está buscando la expresión adecuada. "¿En ese sarcófago de la oscuridad?".
fr: « Vous êtes sain et sauf ! Ne me faites pas plus attendre. Qu’y a-t-il à l’intérieur ? » Elle cherche le terme adéquat. « Dans ce sarcophage noir ? »
pl: „Jest pan cały i zdrowy! Proszę nie trzymać mnie w niepewności. Co tam jest?” – pyta, po czym przez chwilę milczy, szukając odpowiedniego określenia. „W tym mrocznym sarkofagu”.
ru: «Вы целы! Ну же, не томите. Что там? — она подбирает слова. — В том мрачном саркофаге?»

# Dialogue Text/0x0100005A00000D27
source: Wait, what if I don't want to lie...
cs: Počkat, co když nechci lhát...
de: Moment. Was, wenn ich nicht lügen will …?
es: Espera, y si no quiero mentir...
fr: Une seconde, et si j’ai pas envie de mentir...
pl: Zaraz, a co jeśli nie chcę kłamać...?
ru: А если я не хочу врать?..

# Dialogue Text/0x0100005A00000DE3
source: "But... I am not the only one at risk, I have to think of my daughter. You are certain you can help us, keep us safe? I can't allow any *collateral damage* to hit us."
cs: "Ale... v ohrožení nejsem jen já, musím myslet na svou dceru. Jste si jistý, že nám můžete pomoci, že nás udrdžite v bezpečí? Nemohu dopustit, aby nás zasáhly nějaké *kolaterální škody*."
de: „Aber … nicht nur ich bin in Gefahr. Ich muss auch an meine Tochter denken. Sind Sie sicher, dass Sie uns helfen und uns beschützen können? Ich kann nicht zulassen, dass uns der <i>Kollateralschaden</i> trifft.“
es: "Pero... no soy la única que corre peligro, tengo que pensar en mi hija. ¿Está seguro de que puede ayudarnos y mantenernos a salvo? No puedo arriesgarme a que nos afecte algún tipo de *daño colateral*".
fr: « Mais... Je ne suis pas la seule en danger, je dois penser à ma fille. Êtes-vous certain de pouvoir nous aider et nous protéger ? Je ne tolérerai aucun *dommage collatéral*. »
pl: „Ale... Nie ryzykuję tylko swoim życiem – muszę myśleć o mojej córce. Ma pan pewność, że może nam pomóc? Że nas ochroni? Nie mogę pozwolić, byśmy stały się *przypadkowymi ofiarami*”.
ru: «Но... Я боюсь не только за себя, у меня же дочь. Вы уверены, что сможете помочь? Уберечь нас? Я не могу допустить, чтоб мы попали под удар».

# Dialogue Text/0x0100005A00001150
source: 'Tis a poor craftsman who blames his tools!
cs: Špatný řemeslník, kdo obviňuje své nástroje!
de: Ein unzulänglicher Handwerker gibt seinem Werkzeug die Schuld!
es: ¡Helo aquí, como un artesano deficiente que culpa a sus herramientas!
fr: On dirait un artisan qui accuse ssses outils !
pl: Kiepskiej baletnicy przeszkadza rąbek u spódnicy!
ru: Свои орудия винит лишь неумелый мастер!

# Dialogue Text/0x0100006B00002E83
source: "Now hey there." She raises her finger. "Sounds like someone isn't taking responsibility for the energy they bring into this space..."
cs: "Tak heleďte." Zvedne prst. "Vypadá to, že tady někdo nepřebírá zodpovědnost za energii, kterou do tohoto prostoru přináší..."
de: „Einen Moment.“ Ihr Finger zeigt nach oben. „Das klingt, als ob da jemand nicht achtgibt, welche Energien er hier in den Laden bringt …“
es: "Frene un poco, señoritingo". Alza el dedo. "¿Es cosa mía o está intentando librarse de la responsabilidad de haber traído la energía que ha traído a este sitio?".
fr: « Voyez-vous cela ! » Elle brandit l’index. « Il semblerait que quelqu’un n’assume pas la responsabilité de l’énergie qu’il apporte dans cet endroit... »
pl: „Przepraszam bardzo!” – unosi palec. „Wygląda na to, że ktoś tu nie bierze odpowiedzialności za energię, którą wnosi do tej przestrzeni...”
ru: «Минуточку, — она поднимает указательный палец. — Кажется, кое-кто безответственно относится к тому, какую энергетику привносит в это пространство...»

# Dialogue Text/0x010000780000B3F8
source: She recites it like it's a poem, or like she's playing a role she's grown tired of.
cs: Recituje to, jako by to byla báseň, nebo jako by hrála roli, která ji už omrzela.
de: Sie sagt es auf wie ein Gedicht, oder als ob sie eine Rolle spielen würde, auf die sie keine Lust mehr hat.
es: Lo recita como si fuera un poema, o como si estuviese interpretando un papel del que ya está cansada.
fr: Elle déclame cela comme un poème, ou comme si elle était lassée de jouer ce rôle.
pl: Recytuje to niczym wiersz albo odgrywaną rolę, której ma serdecznie dosyć.
ru: Она твердит заученную роль, которая смертельно надоела.

# Dialogue Text/0x010000780000B40A
source: "It's not like I ripped the curtains open or anything, it was just a little peek..."
cs: "Ne že bych roztrhl závěsy nebo tak něco, bylo to jen malé nakouknutí..."
de: „Es ist ja nicht, als ob ich die Vorhänge aufgerissen hätte oder so. Ich habe nur schnell einen Blick dahinter geworfen …“
es: "No es que haya arrancado las cortinas ni nada, tan solo las eché a un lado para echar un vistacillo...".
fr: « C’est pas comme si j’avais déchiré les rideaux, j’ai juste jeté un coup d’œil en passant... »
pl: „Nie żebym otworzył zasłonki szeroko ani nic, po prostu rzuciłem okiem...”
ru: «Я не срывал занавески, ничего такого. Просто подглядел...»

# Dialogue Text/0x0100009200000479
source: "You have?" She gasps. "The Entity takes the form of a woman, a witch probably. I've suspected that she must be connected to the curse ever since I first saw her. Did you know that she lives inside the *chimney*?"
cs: "Vy ji vnímáte?" Zalapá po dechu. "Entita na sebe bere podobu ženy, pravděpodobně čarodějnice. Od chvíle, kdy jsem ji poprvé spatřila, jsem měla podezření, že musí být spojená s kletbou. Věděl jste, že žije uvnitř *komína*?"
de: „Wirklich?“ Sie japst nach Luft. „Das Wesen hat die Gestalt einer Frau. Wahrscheinlich ist es eine Hexe. Seit ich sie zum ersten Mal gesehen habe, vermute ich, dass sie etwas mit dem Fluch zu tun haben muss. Wussten Sie, dass sie in dem <i>Kamin</i> haust?“
es: "¿La ha sentido?". Jadea. "La Entidad toma forma de mujer; una bruja, probablemente. Desde la primera vez que la vi he sospechado que tiene algo que ver con la maldición. ¿Sabe que vive en la *chimenea*?".
fr: « Vraiment ? » Elle semble estomaquée. « L’entité prend la forme d’une femme, probablement une sorcière. Je l’ai suspectée d’être liée à la malédiction dès l’instant où j’ai posé les yeux sur elle. Saviez-vous qu’elle vit à l’intérieur de la *cheminée* ? »
pl: „Naprawdę?” – robi głęboki wdech. „Istota przybiera postać kobiety – najpewniej wiedźmy. Zaczęłam podejrzewać, że ma ona związek z klątwą, jak tylko ją zobaczyłam. Czy wie pan, że ona żyje w *kominie*?”
ru: «Правда? — ахает она. — Сущность принимает женский облик. Вероятно, это ведьма. С тех пор как я впервые ее увидела, подозреваю, что она связана с проклятием. Вы знали, что она живет в *дымоходе*?»

# Dialogue Text/0x010000920000048E
source: "Chimneys aren't big enough for that."
cs: "Na to nejsou komíny dost velké."
de: „Dafür ist in Kaminen nicht genug Platz.“
es: "Una chimenea no es lo suficientemente grande para vivir en ella".
fr: « Les cheminées ne sont pas assez larges pour ça. »
pl: „Kominy nie są na to wystarczająco duże”.
ru: «Дымоходы для такого маловаты».

# Dialogue Text/0x0100009200000712
source: "Ah! Annette mentioned that the previous tenants have experienced some financial troubles."
cs: "Aha! Aneta se zmínila, že předchozí nájemníci měli finanční problémy."
de: „Ah! Annette hat erzählt, dass ehemalige Mieter in finanzielle Schwierigkeiten geraten sind.“
es: "¡Ah! Annette dijo que los anteriores propietarios han atravesado ciertas dificultades económicas".
fr: « Ah ! Annette m’a raconté que les anciens locataires avaient connu des problèmes financiers. »
pl: „Ach! Annette wspominała, że poprzedni lokatorzy wpadli w jakieś finansowe kłopoty”.
ru: «Ага! Аннетт говорила, у предыдущих арендаторов возникли проблемы с финансами».

# Dialogue Text/0x0100009200001299
source: "Besides, this would only tempt the phantoms of doom... They can sense the desperation, you know."
cs: "Kromě toho by to jen lákalo přízraky zkázy... Vycítí zoufalství, víte."
de: „Außerdem würde das nur wieder die verfluchten Phantome anlocken … Die können Verzweiflung nämlich spüren.“
es: "Además esto solo serviría para provocar a los fantasmas de la perdición... Sienten la desesperación, ¿sabe?".
fr: « Et ça ne ferait qu’attirer les fantômes de la ruine... Ils sentent le désespoir, vous savez. »
pl: „Poza tym to tylko kusiłoby zjawy zagłady... One potrafią wyczuć desperację”.
ru: «Да и к тому же, это все равно что искушать призраков... Они, знаете ли, чуют отчаяние».

# Dialogue Text/0x0100009200001CA8
source: This woman's not healthy enough to withstand this level of stress.
cs: Ta žena není dost zdravá na to, aby vydržela takovou míru stresu.
de: Bei ihrem gesundheitlichen Zustand hält die Frau so viel Stress nicht aus.
es: Esta mujer no goza de la salud necesaria para soportar tal nivel de estrés.
fr: Cette femme n’est pas en assez bonne santé pour endurer un tel niveau de stress.
pl: Ta kobieta jest zbyt wątłego zdrowia, żeby wytrzymać tak potężny stres.
ru: Ее слабое здоровье не выдержит такой стресс.

# Dialogue Text/0x010000050000278A
source: "Thank you for your help, in any case. You're welcome back here anytime."
cs: "V každém případě vám děkuji za pomoc. Kdykoli se sem můžete vrátit."
de: „Vielen Dank jedenfalls für Ihre Hilfe. Sie sind hier jederzeit willkommen.“
es: "De todos modos, gracias por su ayuda. Siempre será bienvenido a este establecimiento".
fr: « Quoi qu’il en soit, merci pour votre aide. Vous serez toujours le bienvenu ici. »
pl: „W każdym razie, dziękuję panu za pomoc. Zawsze będzie pan tu mile widziany”.
ru: «В любом случае спасибо за помощь. Всегда буду рада видеть вас снова».

# Dialogue Text/0x010000060001344E
source: "Farewell for now, book peddler!" [Leave.]
cs: "Prozatím sbohem, knihkupkyně!" [Odejdi.]
de: „Adieu einstweilen!“ [Ende.]
es: "¡Hasta la vista, librera!". [Irte].
fr: « Je vous laisse, chère dealeuse de bouquins ! » [Prendre congé.]
pl: „Do widzenia, pani handlarko książkami!” [Odejdź].
ru: «Счастливо оставаться, торговка книгами!» [Уйти.]

# Alternate1/0x010000060001344E
source: "That's all I can say for now, book peddler." [Leave.]
cs: "To je všechno, co teď můžu říct, paní knihkupkyně." [Odejdi.]
de: „Mehr kann ich jetzt nicht sagen.“ [Ende.]
es: "Es todo lo que tengo que decir por ahora, librera". [Irte].
fr: « Je n’en dirai pas plus, chère dealeuse de bouquins. » [Prendre congé.]
pl: „To wszystko, co mogę na razie powiedzieć, pani handlarko książkami”. [Odejdź].
ru: «Пока это все, что я могу сказать, торговка книгами». [Уйти.]

# Dialogue Text/0x010000060001981F
source: Psychic arts? Sounds right down our alley.
cs: Psychické umění? To zní přesně jako naše parketa.
de: Paranormale Künste? Das passt doch wie die Faust aufs Auge.
es: ¿Artes psíquicas? Parece que es algo de nuestro rollo.
fr: Les arts psychiques ? C’est pile dans nos cordes.
pl: Sztuki parapsychiczne? Brzmi jak coś dla ciebie.
ru: Паранормальные явления? Кажется, это по нашей части.

# Dialogue Text/0x0100000600019B33
source: "Exactly." She agrees wholeheartedly.
cs: "Přesně tak." Souhlasí bezvýhradně.
de: „Genau.“ Sie ist ganz deiner Meinung.
es: "Exactamente". Coincide de corazón.
fr: « Exactement. » Elle acquiesce de tout son cœur.
pl: „Dokładnie” – przytakuje gorliwie.
ru: «Именно», — пылко соглашается она.

# Dialogue Text/0x010000060001AA76
source: He turns to you. "Should we get out of here -- before the *vortex* collapses?"
cs: Obrátí se k tobě. "Neměli bychom odsud vypadnout - než se *vír* zhroutí?"
de: Er wendet sich an dich. „Sollen wir verschwinden? Bevor der <i>Wirbel</i> nachlässt?“
es: Se dirige a ti. "¿No cree que deberíamos salir de aquí... antes de que la *vorágine* colapse?".
fr: Il se tourne vers vous. « Ne ferions-nous pas mieux de partir d’ici – avant que ne s’abatte le *vortex* ? »
pl: Zwraca się do ciebie: „Czy nie powinniśmy się stąd wynieść – zanim zapadnie się *wir*?”
ru: Он поворачивается к тебе. «Может, нам лучше уйти? Пока *воронка* не схлопнулась».

# Dialogue Text/0x010000060001AAD5
source: "Yes. The system must be *cleansed* of immigrant labour." (Proceed.)
cs: "Ano. Systém musí být *očištěn* od pracovní síly přistěhovalců." (Pokračuj.)
de: „Ja. Zugewanderte Arbeiter müssen <i>raus</i> aus dem System.“ (Du fährst fort.)
es: "Sí. El sistema ha de ser *depurado* de labor inmigrante". (Continuar).
fr: « Oui. Le système doit être *purgé* des travailleurs immigrés. » (Poursuivre.)
pl: „Tak, system musi zostać *oczyszczony* z imigranckich pracowników”. (Przejdź dalej).
ru: «Да. Систему необходимо *очистить* от труда иммигрантов». (Продолжить.)

# Dialogue Text/0x010000060001AAF1
source: As she has to -- every day.
cs: Stejně jako ona musí - každý den.
de: So macht sie das, tagein, tagaus.
es: Como lleva haciendo cada día.
fr: Comme elle le fait quotidiennement.
pl: Tak, jak musi. Codziennie.
ru: Ей так и приходится справляться — каждый день.

# Dialogue Text/0x0100002F000035D0
source: "What if I want to buy a book?"
cs: "Co když si chci koupit knihu?"
de: „Und wenn ich ein Buch kaufen möchte?“
es: "¿Y si quiero comprar un libro?".
fr: « Vous pouvez me conseiller un livre ? »
pl: „A jeśli chcę kupić książkę?”
ru: «А если я хочу купить книгу?»

# Dialogue Text/0x0100002F0000362B
source: "Do you even know what books you have for sale?"
cs: "Víte vůbec, jaké knihy máte na prodej?"
de: „Wissen Sie überhaupt, was für Bücher Sie verkaufen?“
es: "¿Acaso sabe los libros que tiene a la venta?".
fr: « Vous savez quels livres vous proposez, au moins ? »
pl: „Wie pani w ogóle, jakie książki ma pani na sprzedaż?”
ru: «Вы хоть знаете, какие книги продаете?»

# Dialogue Text/0x0100002F00003646
source: "Where do you learn about the *important* things then?"
cs: "Kde se tedy dozvídáte o *důležitých* věcech?"
de: „Wo lernt man denn die <i>wichtigen</i> Dinge?“
es: "Entonces, ¿dónde se aprenden las cosas *importantes*?".
fr: « Et où peut-on s’instruire sur ces choses *importantes* ? »
pl: „Gdzie w takim razie można nauczyć się *ważnych rzeczy*?”
ru: «Что же, по-вашему, учит *полезному*?»

# Dialogue Text/0x0100002F000036BF
source: "The truth is available if you just know where to look. And you have to open and free your mind to *understand*." She nods at you, cryptically.
cs: "Pravda je dostupná, stačí vědět, kde ji hledat. Musíte otevřít a osvobodit svou mysl, abyste *pochopil*." Záhadně na tebe kývne.
de: „Wenn man weiß, wo man nach ihr suchen muss, findet man die Wahrheit. Und um sie zu <i>verstehen</i>, muss man seinen Verstand befreien.“ Sie nickt dir kryptisch zu.
es: "La verdad está ahí fuera si sabe dónde buscarla. Y para *entenderla* tiene que abrir y liberar su mente". Asiente enigmáticamente.
fr: « La vérité se trouve là où vous saurez la chercher. » Et il vous faut avoir l’esprit ouvert pour *comprendre*. » Elle hoche la tête de façon énigmatique.
pl: „Prawda jest na wyciągnięcie ręki, gdy wie się, gdzie jej szukać. Trzeba też otworzyć i uwolnić swój umysł, aby *zrozumieć*” – stwierdza, kiwając zagadkowo głową.
ru: «Истина доступна всякому, кто знает, где искать. Чтобы *понять*, нужно распахнуть свой разум». Она загадочно кивает.

# Dialogue Text/0x0100002F00003B7D
source: What in god's name is she talking about?
cs: O čem to proboha mluví?
de: Wovon in Gottes Namen redet sie?
es: ¿De qué demonios habla?
fr: Mais de quoi diable parle-t-elle ?
pl: O czym ona gada, na litość boską?
ru: Господи, что она такое несет?

# Dialogue Text/0x0100002F00003C17
source: "Sir, I am well-educated in the commercial and esoteric arts. I know what to do and what to avoid." She nudges her spectacles.
cs: "Pane, jsem vzdělaná v obchodním a esoterickém umění. Vím, co dělat a čemu se vyhnout." Šťouchne si do brýlí.
de: „Ich sage Ihnen, ich kenne mich sowohl mit geschäftlichen Dingen als auch mit den esoterischen Künsten bestens aus. Ich weiß, was man tun und was man lassen sollte.“ Sie rückt ihre Brille zurecht.
es: "Señor, estoy versada en las artes comerciales y esotéricas. Sé qué debo hacer y qué evitar". Se ajusta las gafas.
fr: « Monsieur, je suis très bien versée dans le commerce et les arts ésotériques. Je sais ce qu’il faut faire, et ce qu’il ne faut pas faire. » Elle remonte ses lunettes.
pl: „Proszę pana, jestem świetnie wyedukowana zarówno w sztuce biznesu, jak i ezoteryki. Wiem, co robić i czego unikać” – stwierdza i poprawia swoje okulary.
ru: «Я прекрасно разбираюсь и в продажах, и в эзотерических практиках. Я знаю, что делать и чего избегать». Она поправляет очки.

# Dialogue Text/0x0100002F00004587
source: "You think Dick Mullen could solve this? No way, time for a real detective..." (Flex them biceps.) "...to shine."
cs: "Myslíte, že by to Dick Mullen dokázal vyřešit? Ani náhodou, je čas na skutečného detektiva..." (Napni bicepsy.) "...aby zazářil."
de: „Glauben Sie, dass Dick Mullen diesen Fall lösen könnte? Nichts da. Es wird Zeit für einen echten Detektiv!“ (Du lässt die Muskeln spielen.) „Einen, der zeigt, was er kann.“
es: "¿Cree que Dick Mullen podría resolver esto? Ni en sus mejores sueños. Es el momento de que un inspector de verdad...". (Flexionar los bíceps). "... se luzca".
fr: « Vous pensez que Dick Mullen aurait pu résoudre tout ça ? Jamais de la vie ! Il est temps qu’un vrai détective brille », dites-vous en bandant vos biceps.
pl: „Myśli pani, że Dick Mullen by to rozwiązał? A gdzie tam. Nadszedł czas...” (Napręż muskuły). „...na prawdziwego detektywa”.
ru: «Думаете, Дик Маллен бы с этим справился? Куда там, здесь настоящий детектив нужен... — поигрываешь бицепсами. — Звезда!»

# Dialogue Text/0x0100002F0000458E
source: She gives you a curious look -- you don't really understand what to make of it.
cs: Podívá se na tebe zvědavě - moc nechápeš, co si o tom máš myslet.
de: Sie schenkt dir einen Blick, den du nicht einschätzen kannst.
es: Te observa con curiosidad, pero no sabes cómo interpretar su mirada.
fr: Elle vous observe avec curiosité – vous ne savez vraiment pas quoi en penser.
pl: Spogląda na ciebie z zaciekawieniem – nie ma pojęcia, co o tym myśleć.
ru: Она смотрит на тебя с любопытством, но неясно, что это значит.

# Dialogue Text/0x0100002F000045E4
source: Do not wink at her.
cs: Nemrkej na ni.
de: Du zwinkerst ihr nicht zu.
es: No guiñarle el ojo.
fr: Ne pas lui faire de clin d’œil.
pl: Nie puszczaj jej oka.
ru: Не подмигивать.

# Dialogue Text/0x0100002F00011792
source: "It was a charnel house of failed business enterprises, leeching life energy from this bookstore."
cs: "Bylo tam jakési pohřebiště zkrachovalých obchodních podniků, který vysávalo životní energii z tohoto knihkupectví."
de: „Er war ein Beinhaus der gescheiterten Geschäfte, das diesem Buchladen die Lebensenergie entzieht.“
es: "Era un osario de negocios fallidos que se alimentaba de la energía vital de esta librería".
fr: « C’était un charnier d’entreprises en faillite, aspirant l’énergie vitale depuis sa librairie. »
pl: „Jak w kostnicy pełnej trupów upadłych biznesów wysysającej energię życiową z tej księgarni”.
ru: «Оказалось, это упокоище потерпевших крах предприятий, которое высасывает жизненную силу из вашего книжного».

# Dialogue Text/0x0100002F00012253
source: Such criminal behaviour would not happen in more developed countries.
cs: Ve vyspělejších zemích by k takovému kriminálnímu chování nedošlo.
de: In besser entwickelten Ländern würde es nicht zu solchen Straftaten kommen.
es: Tal comportamiento criminal no tendría cabida en países más civilizados.
fr: Un tel comportement criminel ne serait jamais toléré dans un pays plus développé.
pl: Takie przestępcze zachowania nie miałyby miejsca w bardziej rozwiniętych krajach.
ru: В более развитых странах такое преступное деяние было бы немыслимо.

# Dialogue Text/0x0100005A00000D1F
source: "Al Gul hails from beyond the veil, ma'am. Al Gul guides the way."
cs: "Al Kol pochází zpoza závoje, madam. Al Kol ukazuje cestu."
de: „Al Gul kommt von jenseits des Schleiers. Al Gul erleuchtet mir den Weg.“
es: "Al Gul procede de más allá del velo, señora. Al Gul guía mis pasos".
fr: « Al Gul vous salue de derrière le rideau, madame. Al Gul montre la voie. »
pl: „Al Gul wzywa nas zza woalu świata, droga pani. Al Gul wskazuje drogę”.
ru: «Я слышу зов Ал-Гуля по ту сторону завесы. Ал-Гуль указывает путь».

# Dialogue Text/0x0100005A00000D36
source: "I know the Remote Viewers Division, they have taught me perception beyond this world."
cs: "Znám Oddělení pozorovatelů vzdáleného, naučili mě vnímat i zásvětí."
de: „Ich kenne die Abteilung Fernwahrnehmung. Dort habe ich meine Wahrnehmung so geschult, dass sie über diese Welt hinausgeht.“
es: "Conozco la División de Observadores Remotos, me han enseñado a percibir lo que hay más allá de este mundo".
fr: « Je connais la division des super sentinelles, ils m’ont appris à voir au-delà de ce monde. »
pl: „Znam ludzi z Wydziału Zdalnych Obserwatorów. Nauczyli mnie postrzegać to, co nie z tego świata”.
ru: «У меня есть знакомые в Отряде дальновидцев. Они обучили меня восприятию потустороннего».

# Dialogue Text/0x010000780000B3C2
source: "I already told you, it's just a storage room for employees! I don't understand why it's so important to you..."
cs: "Už jsem vám říkala, že je to jen skladiště pro zaměstnance! Nechápu, proč je to pro vás tak důležité..."
de: „Ich habe Ihnen doch schon erklärt, dass es nur ein Lagerraum für Mitarbeiter ist! Ich verstehe nicht, warum er Ihnen so wichtig ist …“
es: "Ya se lo he dicho: ¡es un almacén para los empleados! No entiendo por qué tiene tanto interés...".
fr: « Je vous l’ai déjà dit, c’est un débarras pour les employés ! Je ne comprends pas pourquoi c’est si important pour vous... »
pl: „Mówiłam już, że jest tam tylko magazynek, do którego wstęp mają jedynie pracownicy! Nie rozumiem, dlaczego tak to pana interesuje...”
ru: «Я же сказала, там складское помещение для сотрудников! Не понимаю, что там для вас такого важного...»
