Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000060001AA64
source: "May the Lord be with you." She performs an x-shaped cross on her chest.
cs: "Ať je Pán s vámi." Na hrudi si udělá křížek ve tvaru písmene X.
de: „Möge der Herr Ihnen beistehen.“ Auf ihrem Oberkörper deutet sie ein X-förmiges Kreuz an.
es: "Que el Señor esté con usted". Hace una cruz con las manos sobre su pecho.
fr: « Que le Seigneur vous accompagne. » Elle trace un signe de croix sur sa poitrine.
pl: „Niech Pan ma cię w swojej opiece” – oznajmia i wykonuje na swojej piersi znak krzyża w kształcie litery X.
ru: «Да хранит вас Господь», — крестится она.

# Dialogue Text/0x010000060001AAAF
source: It will only last a day or two, a week tops. Then her mood will sour and she will feel *the curse* again.
cs: Bude to trvat jen den nebo dva, maximálně týden. Pak se její nálada zhorší a znovu pocítí *prokletí*.
de: Es wird nur ein oder zwei Tage so bleiben, maximal eine Woche. Dann lässt ihre gute Laune nach, und sie wird <i>den Fluch</i> wieder spüren.
es: Durará un día o dos. Una semana, como mucho. Después su humor se agriará y volverá a sentir *la maldición* de nuevo.
fr: Ça ne durera qu’un jour ou deux, une semaine tout au plus. Ensuite, son humeur se gâtera et elle ressentira à nouveau *la malédiction*.
pl: To potrwa może dzień lub dwa, najwyżej tydzień. Potem znów pogorszy jej się humor i ponownie poczuje *klątwę*.
ru: Этого хватит на день-другой, в лучшем случае на неделю. Потом настроение у нее испортится, и она снова почувствует *проклятие*.

# Dialogue Text/0x01000021000029C9
source: She wasn't expecting this -- at least not the word *entroponetic*.
cs: Tohle nečekala - přinejmenším ne slovo *entroponetický*.
de: Damit hat sie nicht gerechnet – zumindest nicht mit dem Wort <i>entroponetisch</i>.
es: No se lo esperaba. Al menos no la palabra *entroponético*.
fr: Elle ne s’attendait pas à ça – du moins pas au terme *entroponétique*.
pl: Nie spodziewała się tego. Na pewno nie słowa *entroponetyczny*.
ru: Этого она не ожидала — по крайней мере, слова *энтропонетический*.

# Dialogue Text/0x0100002700001317
source: The lieutenant shoots you a sideways glance. "And I am his private partner, John... Shao. Together we run the pre-eminent spousal surveillance firm in Revachol."
cs: Poručík po tobě střelí pohledem. "A já jsem jeho soukromý partner, Jan... Šao. Společně vedeme nejvýznamnější firmu na sledování manželů v Revacholu."
de: Der Lieutenant sieht dich von der Seite an. „Und ich bin sein privater Partner, John … Shao. Unsere Firma zur Überwachung von Ehepartnern hat den besten Ruf in ganz Revachol.“
es: El teniente te mira de reojo. "Y yo soy su socio privado, John... Shao. Juntos dirigimos una destacada empresa de vigilancia conyugal en Revachol".
fr: Le lieutenant vous lance un regard en coin. « Et je suis son associé, John... Shao. Nous dirigeons tous deux la société de surveillance conjugale la plus en vue de Révachol. »
pl: Porucznik rzuca ci krótkie spojrzenie kątem oka. „A ja jestem jego wspólnikiem. Nazywam się John... Shao. Razem prowadzimy cieszącą się największym uznaniem w Revacholu prywatną firmę nadzorującą małżonków”.
ru: Лейтенант бросает на тебя косой взгляд. «А я его частный напарник, Джон... Шао. Мы заведуем одной из лучших ревашольских контор по слежке за супругами».

# Dialogue Text/0x0100002F0000365B
source: "I provide a valuable service. As long as people buy books, I'm fine." She wiggles her bony fingers at you.
cs: "Poskytuji cenné služby. Dokud si lidé kupují knihy, jsem v pohodě." Máchne na tebe kostnatými prsty.
de: „Mein Laden leistet einen wichtigen Beitrag für die Stadt. Solange die Leute Bücher kaufen, muss ich mir keine Sorgen machen.“ Sie zeigt mit ihren knochendürren Fingern auf dich.
es: "Proporciono un servicio valioso. Siempre y cuando la gente compre libros, por mí bien". Agita sus dedos huesudos hacia ti.
fr: « Je fournis un précieux service. Tant que les gens achètent des livres, ça me va. » Elle agite ses doigts décharnés.
pl: „Oferuję cenną usługę. Tak długo, jak ludzie kupują książki, wszystko jest w porządku” – oznajmia, wymachując w twoim kierunku swoimi kościstymi palcami.
ru: «Я занимаюсь продажей, вот что важно. Пока книги покупают, меня это устраивает». Она взмахивает в твою сторону костлявой рукой.

# Dialogue Text/0x0100002F00007E24
source: "What better way, than to ask us --"
cs: "Co je lepšího, než se nás zeptat -"
de: „Was wäre besser, als uns zu fragen …“
es: "Qué mejor que pedírnoslo...".
fr: « Il n’y a pas d’autre choix que de nous demander... »
pl: „Jakiż może być lepszy sposób niż poproszenie nas...”
ru: «Разумнее всего было бы попросить нас...»

# Dialogue Text/0x0100002F00011FFB
source: "What spell?"
cs: "Jaké kouzlo?"
de: „Welcher Zauber?“
es: "¿Qué hechizo?".
fr: « Quel sort ? »
pl: „Jaki czar?”
ru: «Какое заклинание?»

# Dialogue Text/0x0100002F0001202A
source: "Wonderful! Did you talk to her?"
cs: "Báječné! Mluvil jste s ní?"
de: „Wunderbar! Haben Sie sich mit ihr unterhalten?“
es: "¡Maravilloso! ¿Ha hablado con ella?".
fr: « Merveilleux ! Lui avez-vous parlé ? »
pl: „Cudownie! Rozmawiał z nią pan?”
ru: «Чудесно! Вы с ней говорили?»

# Dialogue Text/0x0100002F00012101
source: "Okay. Forget it." (None of your business.)
cs: "Dobře. Zapomeňte na to." (Do toho ti nic není.)
de: „Okay. Vergessen Sie’s.“ (Es geht dich nichts an.)
es: "Vale. Olvídelo". (No involucrarte).
fr: « Bon. Oubliez ça. » (Ce ne sont pas vos affaires.)
pl: „Dobrze. Nieważne”. (To nie twoja sprawa).
ru: «Ладно. Забудьте». (Это не твое дело.)

# Dialogue Text/0x0100005A0000111B
source: Thy sweet tongue drips not with honey today... yet, try thou must!
cs: Z tvého sladkého jazyka dnes med neodkapává... ale zkusit to musíš!
de: Von Eurer holden Zunge tropft kein Honig heut‘. Und dennoch müsst Ihr es versuchen!
es: Vuestra dulzona lengua no ha sido bendecida con miel en este día... mas, ¡habéis de intentarlo!
fr: Il faudra plus que votre voix mielleuse pour l’attirer dans votre ruche... Essayez donc, sssire !
pl: Twój zwinny język nie ocieka dzisiaj miodem... Próbować jednak musisz!
ru: Медоточивыми уста сегодня ваши не назвать... Но вы пытайтесь, не робейте!

# Dialogue Text/0x0100005A0000EDC3
source: "In the meantime, do buy the books. As many as you can. They won't be here for much longer." Determination shines in her eyes. "Is there anything else I can help you with?"
cs: "Mezitím si kupte knihy. Co nejvíc jen můžete. Už tu dlouho nebudou." V očích jí zazáří odhodlání. "Můžu vám ještě s něčím pomoct?"
de: „In der Zwischenzeit sollten Sie Bücher kaufen. So viele wie möglich. Sie werden nicht mehr lange hier sein.“ Sie hat ein entschlossenes Funkeln in den Augen. „Kann ich Ihnen sonst noch irgendwie helfen?“
es: "Mientras tanto, ¿por qué no compra un puñado de libros? Tantos como pueda. Les queda poco tiempo en este sitio". Sus ojos brillan con determinación. "¿Algo más en lo que pueda ayudarle?".
fr: « En attendant, veuillez acheter des livres. Autant que possible. Vous ne pourrez bientôt plus les trouver ici. » Une lueur de détermination brille dans ses yeux. « Y a-t-il autre chose que je puisse faire pour vous ? »
pl: „W międzyczasie proszę kupować książki. Jak najwięcej. Niedługo ich tu nie będzie” – w jej oczach dostrzegasz blask determinacji. „Czy mogę panu jeszcze w czymś pomóc?”
ru: «А вы пока все же прикупите книг. Сколько сможете. Скоро вы их здесь уже не найдете, — взгляд у нее решительный. — Я могу вам еще чем-то помочь?»

# Dialogue Text/0x0100006B00002E92
source: "Exactly. In this kind of a business relationship I could come and critique your work any time. I could demand things from you, limiting your creative freedom."
cs: "Přesně tak. V takovém obchodním vztahu bych mohla kdykoli přijít a zkritizovat vaši práci. Mohla bych po vás něco vyžadovat a omezovat vaši tvůrčí svobodu."
de: „Genau. Hätten wir diese Art von Geschäftsbeziehung, könnte ich jederzeit Ihre Arbeit kritisieren. Ich könnte Forderungen an sie stellen und Ihre kreative Freiheit einschränken.“
es: "Exacto. En una relación empresarial así yo podría coger y criticar su trabajo en cualquier momento. También podría exigirle ciertas cosas, limitando así su libertad creativa".
fr: « Exactement. Dans ce type de relation professionnelle, je pourrais me mettre à critiquer votre travail à tout moment. Je pourrais vous imposer certaines choses, limitant ainsi votre liberté créative. »
pl: „Dokładnie. W tego typu relacji biznesowej mogłabym w każdej chwili krytykować pańską pracę. Mogłabym żądać od pana różnych rzeczy, ograniczając pańską twórczą swobodę”.
ru: «Вот именно. При таких деловых отношениях я могу всякий раз заявляться и критиковать вашу работу. Могу чего-то от вас требовать, ограничивать творческую свободу».

# Dialogue Text/0x0100006B00002EA2
source: "Tribute, power... these are not the traditions we're used to in this part of the world."
cs: "Pocty, moc... to nejsou tradice, na které jsme v této části světa zvyklí."
de: „Tribut, Macht … das sind nicht die Traditionen, mit denen wir in dieser Gegend vertraut sind.“
es: "Diezmos, poder... No son tradiciones que se profesen en este rincón del mundo".
fr: « Tribut, puissant... Nous n’avons pas l’habitude de ces traditions par ici. »
pl: „Danina, władza... To nie są tradycje, do których przywykliśmy w tej części świata”.
ru: «Дань, могущество... У нас исторически закрепились другие традиции».

# Dialogue Text/0x010000780000B465
source: "Just let it go, officer! Go buy some god damn books, you're supposed to be... *drawn* to the books!"
cs: "Prostě to nechte být, detektive! Běžte si koupit nějaké zatracené knihy, máte být... *přitahován* ke knihám!"
de: „Hören Sie einfach damit auf, Officer! Kaufen Sie stattdessen ein paar Bücher. Sie sollten sich zu den Büchern … hingezogen fühlen!“
es: "¡Déjelo estar, agente! Compre algún dichoso libro, se supone que debería... ¡*sentirse impulsado* a hacerlo!".
fr: « Laissez tomber, monsieur l’agent ! Allez plutôt acheter un livre. Vous êtes censé être... *attiré* vers tous ces fichus bouquins ! »
pl: „Niech pan da już spokój! Lepiej niech pan kupi jakąś książkę – powinien pan... odczuwać *pociąg* do książek!”
ru: «Да забудьте вы про эти занавески! Купите лучше книг, черт побери, они же должны... *притягивать* вас!»

# Dialogue Text/0x0100008E0000123E
source: "You can't protect it -- not against *pale*. Close up the shop and try to get as far away from this thing as possible."
cs: "Nemůžete ho ochránit - ne proti *bledomezi*. Zavřete obchod a snažte se od té věci dostat co nejdál."
de: „Sie können den Laden nicht beschützen. Nicht gegen das <i>Grau</i>. Schließen Sie den Laden und entfernen Sie sich schnellstens so weit wie möglich von diesem Ding.“
es: "No puede protegerla; no contra el *pálido*. Cierre la tienda y aléjese tanto como pueda de esa cosa".
fr: « Vous ne pouvez pas la défendre – pas contre *l’Intangible*. Fermez la boutique et essayez de vous éloigner de cette chose aussi loin que possible. »
pl: „Nie można jej ochronić. Nie przeciwko *szarocie*. Proszę zamknąć sklep i spróbować uciec od tej szczeliny tak daleko, jak to możliwe”.
ru: «Вы не сможете защитить его от *Серости*. Закрывайте магазин и уносите ноги как можно дальше отсюда».

# Dialogue Text/0x010000920000030D
source: "No, not like this, we're called crime bros because we like to *solve* crimes... as brothers in arms!"
cs: "Ne, takhle ne, říkáme si bratři v zločinu, protože rádi *řešíme* zločiny... jako bratři ve zbrani!"
de: „Nein, so ist es nicht gemeint. Wir sind Ganovenbrüder, weil wir gerne Ganoven <i>auf die Schliche kommen</i> … wie Waffenbrüder!“
es: "No, no es eso. Nos llamamos *Compinches del Crimen* porque nos gusta *resolver* crímenes... ¡como camaradas!".
fr: « Non, pas dans ce sens-là. On nous appelle les frangins criminels parce qu’on aime *résoudre* les crimes... en tant que frères d’armes ! »
pl: „Nie, nie o to chodzi. Nazywają nas tak, bo zwalczamy przestępstwa... *razem*, niczym bracia!”
ru: «Нет, не в этом смысле, мы братья по преступлениям, которые *раскрывают* преступления... Как братья по оружию!»

# Dialogue Text/0x0100009200000465
source: "Thank you, sir." A timid sigh of relief, followed by a cautious smile. "There's one more thing I haven't told you about yet... *the Entity*."
cs: "Děkuji, pane." Nesmělý povzdech úlevy a opatrný úsměv. "Je tu ještě jedna věc, o které jsem vám ještě neřekla... *O Entitě*."
de: „Danke.“ Sie seufzt erleichtert und lächelt dann zaghaft. „Eine Sache haben wir noch nicht angesprochen … <i>Das Wesen</i>.“
es: "Gracias, caballero". Deja escapar un tímido suspiro de alivio seguido de una sonrisa cauta. "Hay una cosa de la que todavía no le he hablado... *la Entidad*".
fr: « Merci, monsieur. » Un imperceptible soupir de soulagement, suivi d’un sourire prudent. « Il y a une dernière chose dont je ne vous ai pas encore parlé... *l’entité*. »
pl: „Dziękuję panu” – odpowiada, wzdychając z ulgą i uśmiechając się nieśmiało. „O czymś jeszcze panu nie powiedziałam... O *istocie*”.
ru: «Благодарю, — она робко и с облегчением вздыхает, а потом осторожно улыбается. — Есть еще кое-что, о чем я не рассказала... *Сущность*».

# Dialogue Text/0x0100009200000494
source: "Chimney... the passage between heaven and hell, of course..."
cs: "Komín... průchod mezi nebem a peklem, samozřejmě..."
de: „Ein Kamin … Der Übergang vom Himmel zur Hölle. Natürlich …“
es: "En la chimenea... El pasadizo entre cielo e infierno. Pues claro...".
fr: « La cheminée... Le passage entre le ciel et l’enfer, évidemment... »
pl: „Komin... No tak, przejście między niebem a piekłem...”
ru: «Дымоход, ну конечно... То, что соединяет небеса и преисподнюю...»

# Dialogue Text/0x0100009200000728
source: "There's something *wrong* with this building, I can tell you. Ever since I arrived, I've sensed an eerie lingering presence -- as if I was *unwanted* here."
cs: "S touhle budovou je něco špatně, to vám povídám. Od chvíle, kdy jsem sem přišla, cítím strašidelnou přetrvávající přítomnost - jako bych tu byla nechtěná."
de: „Irgendetwas stimmt mit diesem Gebäude nicht, so viel steht fest. Seit ich hier bin, spüre ich eine unheimliche Präsenz – als ob ich hier nicht <i>erwünscht</i> wäre.“
es: "En este edificio pasa algo *malo*, se lo aseguro. He sentido una presencia malévola desde el día en que llegué aquí. Como si mi presencia no fuese *deseada*".
fr: « Quelque chose ne tourne pas *rond* avec cet immeuble, je peux vous l’assurer. Depuis mon arrivée, j’ai senti rôder une présence inquiétante – comme si j’étais *indésirable* ici. »
pl: „Mówię panu, z tym budynkiem jest coś *nie tak*. Odkąd się tu pojawiłam, wyczuwam jakąś nieuchwytną obecność – jakbym była tu *niechciana*”.
ru: «С этим зданием что-то *не так*, точно говорю. С тех пор как я здесь обосновалась, меня преследует жуткое чувство... Будто я здесь *лишняя*».

# Dialogue Text/0x010000920000072F
source: "It's not just that, officer, we're dealing with something *supra-natural* here. It's the *caco-daemons* feeding off bad business practices and disappointing income statements!"
cs: "Nejde jen o to, detektive, že tu máme co do činění s něčím *nadpřirozeným*. Jde o *kako-démony*, kteří se živí špatnými obchodními praktikami a neuspokojivými výkazy příjmů!"
de: „Das ist nicht alles, Officer. Wir haben es hier mit etwas <i>Supranatürlichem</i> zu tun. Die <i>Kakodämonen</i> werden genährt von schlechten Geschäftspraktiken und enttäuschenden Erfolgsrechnungen!“
es: "No es solo eso, agente, estamos hablando de algo *paranormal*. ¡Son *cacodemonios* que se alimentan de las malas prácticas empresariales y de los extractos bancarios en rojo!".
fr: « Il n’y a pas que ça, monsieur l’agent. Nous faisons également face à quelque chose de *supra-naturel* ici. Ce sont ces *succubes productivistes*, se nourrissant de mauvaises stratégies commerciales et de résultats financiers désastreux ! »
pl: „To nie wszystko, panie policjancie! Mamy tu do czynienia z czymś *nadprzyrodzonym*. To *demony* żerujące na złych praktykach biznesowych i rozczarowujących wynikach finansowych!”
ru: «Все не так просто, офицер, мы имеем дело с чем-то *сверхъестественным*. Недобросовестным ведением дел и неудовлетворительными отчетами о доходах питаются *злые демоны*!»

# Dialogue Text/0x0100009200001C51
source: Before you say anything, ask yourself. Is the woman really able to *withstand* the truth?
cs: Než něco řekneš, zeptej se sám sebe. Je ta žena skutečně schopna *odolat* pravdě?
de: Frag dich Folgendes, bevor du etwas sagst: Hält diese Frau die Wahrheit <i>wirklich</i> aus?
es: Antes de que digas nada, piénsatelo bien. ¿Está preparada esta mujer para *soportar* la verdad?
fr: Avant de dire quoi que ce soit, pose-toi la question. Cette femme a-t-elle les reins assez solides pour *endurer* la vérité ?
pl: Zanim cokolwiek powiesz, zadaj sobie pytanie: czy ta kobieta naprawdę zdoła *stawić czoła* prawdzie?
ru: Прежде чем что-либо сказать, спроси себя: сможет ли эта женщина *вынести* правду?

# Dialogue Text/0x0100009200002141
source: "I hope you're happy now, happy that you've *ruined* everything... Now that you've broken the door the curse is coming to get *me* as well." She closes her eyes and starts mumbling something to her pendant.
cs: "Doufám, že jste teď šťastný, šťastný, že jste všechno *zničil*... Teď, když jste rozbil dveře, si kletba přijde i pro mě." Zavře oči a začne něco mumlat do svého přívěsku.
de: „Ich hoffe, Sie sind jetzt zufrieden. Schließlich haben Sie alles <i>verdorben</i> … Und Sie haben die Tür demoliert, so dass der Fluch jetzt auch mich einholen wird.“ Sie schließt die Augen und murmelt etwas in ihren Anhänger.
es: "Espero que esté contento... Contento de haberlo *echado todo a perder*... Ahora que ha roto la puerta la maldición vendrá a por *mí*". Cierra los ojos y comienza a farfullarle algo a su colgante.
fr: « J’espère que vous êtes content, maintenant que vous avez tout *ruiné*... À présent que vous avez défoncé la porte, la malédiction va également s’abattre sur moi. » Elle ferme les yeux et se met à marmonner quelque chose à son pendentif.
pl: „Mam nadzieję, że jest pan teraz zadowolony – zadowolony, że wszystko pan *zniszczył*... Teraz klątwa przedostanie się przez drzwi, które pan wyważył, i *mnie* też dopadnie” – zamyka oczy i zaczyna mamrotać coś do swojego wisiorka.
ru: «Надеюсь, теперь вы довольны, что всё *разрушили*... Теперь дверь сломана, проклятье доберется и до меня». Она закрывает глаза и начинает бормотать что-то над кулоном.

# Dialogue Text/0x0100009200002149
source: "Cursed? But I thought the curse wasn't real."
cs: "Prokletý? Ale já myslel, že kletba není skutečná."
de: „Verflucht? Aber ich dachte, den Fluch gäbe es nicht.“
es: "¿Maldita? Creía que lo de la maldición era un cuento para niños".
fr: « Maudit ? Mais je croyais que la malédiction n’était pas réelle. »
pl: „Klątwa? Ale myślałem, że ona nie istnieje naprawdę”.
ru: «Проклято? Но я считал, проклятия не существует».

# Dialogue Text/0x0100009200002183
source: Her façade has dropped. Now you see the curiosity behind the fear.
cs: Její fasáda spadla. Nyní je za strachem vidět zvědavost.
de: Ihr Gesichtsausdruck ist nicht mehr gespielt. Jetzt siehst du die Neugier, die sich hinter ihrer Angst verbirgt.
es: Su máscara se desmorona. Ahora, detrás del miedo, se aprecia curiosidad.
fr: Sa façade se lézarde. Tu entrevois désormais la curiosité derrière la peur.
pl: Jej maska opadła. Za zasłoną strachu dostrzegasz teraz ciekawość.
ru: Теперь она сбросила маску, и под испугом проступило любопытство.

# Dialogue Text/0x0100000600019ACF
source: A part of hers too, clearly.
cs: A zjevně také její součástí.
de: Offensichtlich auch zu ihrem.
es: Y claramente también parte de ella.
fr: Ça fait aussi partie de la sienne, visiblement.
pl: Jej życia ewidentnie również.
ru: Часть *ее* жизни уж точно.

# Dialogue Text/0x0100001F000004D3
source: "It doesn't matter. Now, tell me something else..."
cs: "Na tom nezáleží. Takže, řekněte mi něco jiného..."
de: „Es spielt keine Rolle. Sagen Sie mir lieber etwas anderes …“
es: "Da igual. Hablemos de otra cosa...".
fr: « Peu importe. J’ai un truc à vous demander... »
pl: „To bez znaczenia. Dobrze, proszę powiedzieć mi coś innego...”
ru: «Неважно. Скажите мне вот что...»

# Dialogue Text/0x0100002700001434
source: "Our sincere apologies, ma'am. No more nonsense. We're offering to assist you with your troubles, *pro bono*." Despite his apologies, there's a twinge of amusement in the lieutenant's eye.
cs: "Upřímně se omlouváme, madam. Žádné další nesmysly. Nabízíme vám pomoc při řešení vašich potíží *pro bono*." Navzdory omluvě se v poručíkových očích objeví náznak pobavení.
de: „Bitte entschuldigen Sie. Lassen wir den Unsinn. Wir möchten Ihnen mit Ihren Problemen helfen. Und zwar <i>unentgeltlich</i>.“ Trotz seiner Entschuldigung bemerkst du einen Anflug von Belustigung in den Augen des Lieutenants.
es: "Nuestras más sinceras disculpas, señora. No más tonterías. Le ofrecemos nuestra ayuda, *pro bono*". A pesar de sus disculpas, hay una pizca de diversión en la mirada del teniente.
fr: « Nos plus plates excuses, madame. Arrêtons ces imbécilités. Nous venons vous proposer notre aide, *bénévolement*. » En dépit de ses excuses, les yeux du lieutenant brillent d’une lueur malicieuse.
pl: „Szczerze panią przepraszamy. Koniec z bzdurami. Oferujemy pani pomoc w kłopotach – *pro bono*” – mimo przeprosin w oczach porucznika widać lekkie rozbawienie.
ru: «Приносим искренние извинения. Больше никакого бреда. Мы можем решить ваши проблемы *pro bono*». Лейтенант извиняется, но при этом в его глазах пляшут озорные искорки.

# Dialogue Text/0x01000027000014E1
source: Some penetrating sarcasm from your colleague there.
cs: Od tvého kolegy je to pronikavý sarkasmus.
de: Der Sarkasmus von deinem Kollegen hat es in sich.
es: Menuda pulla acaba de soltar tu colega.
fr: Ton collègue fait preuve d’un sarcasme plutôt mordant.
pl: Twój kolega daje popis niezwykle ciętego sarkazmu.
ru: Язвит твой напарничек.

# Dialogue Text/0x0100002700001AB9
source: Denial is the way she copes with criticism.
cs: S kritikou se vyrovnává popíráním.
de: Kritik wehrt sie grundsätzlich ab.
es: La negación es su forma de hacer frente a las críticas.
fr: Le déni est son arme pour affronter les critiques.
pl: Wyparcie stanowi dla niej sposób radzenia sobie z krytyką.
ru: Она справляется с критикой с помощью отрицания.
