Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100009200000533
source: "Some unnatural magic, I assume." She shivers. "You should go find the *Entity* and ask what happened to all the companies in the building. And do return to me after you've talked to it. I'm quite *anxious* to know what she has to say about the curse."
cs: "Předpokládám, že nějakou nepřirozenou magii." Zachvěje se. "Měl byste najít tu *Entitu* a zeptat se, co se stalo se všemi společnostmi v budově. A vraťte se ke mně, až si s ní promluvíte. Jsem docela *zvědavá*, co vám řekne o té kletbě."
de: „Wahrscheinlich übt sie irgendwelche unnatürliche Magie aus.“ Sie schaudert. „Sie sollten das <i>Wesen</i> finden und fragen, was mit all den Firmen in diesem Gebäude geschehen ist. Und kommen Sie bitte wieder zu mir, wenn Sie mit ihm gesprochen haben. Ich muss … <i>unbedingt</i> wissen, was das Wesen zu dem Fluch zu sagen hat.“
es: "Magia del averno, seguro". Se estremece. "Debería buscar a *la Entidad* y preguntarle qué ha pasado con todas las empresas del edificio. Vuelva aquí cuando haya terminado. Estoy un tanto... *ansiosa* por saber lo que tiene que decir sobre la maldición".
fr: « Sans doute une forme de magie guère naturelle. » Elle frissonne. « Vous devriez aller trouver *l’entité* et lui demander ce qui est arrivé aux autres sociétés dans l’immeuble. Et revenez me voir après lui avoir parlé. Je suis très *impatiente* de savoir ce qu’elle a à dire sur la malédiction. »
pl: „Zakładam, że zajmuje się jakąś nienaturalną magią” – stwierdza, drżąc. „Powinien pan odnaleźć tę *istotę* i zapytać, co się stało z firmami, które działały w tym budynku. I wrócić do mnie, jak już pan z nią porozmawia. Jestem bardzo *ciekawa*, co ma do powiedzenia o klątwie”.
ru: «Полагаю, какой-нибудь жуткой магией, — содрогается она. — Вы должны отыскать эту *Сущность* и спросить, что произошло со всеми предприятиями в этом здании. И прошу, возвращайтесь потом ко мне. Мне *не терпится* узнать, что же она скажет насчет проклятия».

# Dialogue Text/0x0100009200000753
source: "Yes, I've contacted numerous parapsychologists and even a pair of Semenese mediators -- they provided me with the wards." She nods at the strange cage-like trinket on the curtains.
cs: "Ano, kontaktovala jsem řadu parapsychologů a dokonce i dvojici semenských medií - ti mi poskytli strážce." Kývne na podivnou drobnost v podobě klece na závěsech.
de: „Ja, ich habe zahlreiche Parapsychologen kontaktiert, sogar zwei semenesische Mediatoren. Sie haben mir die Schutztalismane gegeben.“ Mit einem Nicken deutet sie auf ein seltsames käfigförmiges Objekt an den Vorhängen.
es: "Sí, me he puesto en contacto con un sinfín de parapsicólogos y con unos cuantos mediadores semenenses, que son los que me proporcionaron las salvaguardas". Asiente en dirección a la extraña fruslería con forma de jaula en las cortinas.
fr: « Oui, j’ai contacté différents para-psychologues et même des médiateurs séménèses – ce sont eux qui m’ont fourni les sceaux. » Elle désigne de la tête la babiole en forme de cage sur les rideaux.
pl: „Tak. Kontaktowałam się z licznymi parapsychologami, a nawet z parą semeńskich mediatorów – otrzymałam od nich znaki ochronne” – wskazuje skinieniem głowy przypominającą klatkę błyskotkę na zasłonie.
ru: «Да, я не раз обращалась к парапсихологам и даже пару раз к медиумам-семенинцам — обереги мне достались от них», — она кивком указывает на необычную безделушку в виде клетки, висящую на занавесках.

# Dialogue Text/0x0100009200001238
source: Doesn't seem like the spell is working... There are no customers around except you.
cs: Nezdá se, že by to kouzlo fungovalo... V okolí nejsou žádní zákazníci kromě tebe.
de: Der Zauber scheint nicht zu funktionieren … Außer dir sind keine Kunden im Laden.
es: No parece que el hechizo esté funcionando... No hay más clientes que tú.
fr: Le sort ne semble pas vraiment fonctionner... T’es le seul client.
pl: Nie wygląda, jakby czar działał... Próżno szukać w księgarni innych klientów.
ru: Что-то заклинания не работают... Ты тут единственный посетитель.

# Dialogue Text/0x0100009200001277
source: "You could try to be friendlier with the customers."
cs: "Mohla byste se snažit chovat k zákazníkům přátelštěji."
de: „Sie könnten versuchen, etwas freundlicher zu den Kunden zu sein.“
es: "Podría ser más amigable con los clientes".
fr: « Vous pourriez essayer d’être plus sympa avec les clients. »
pl: „Mogłaby pani być nieco milsza dla klientów”.
ru: «Вы могли бы быть приветливее с посетителями».

# Dialogue Text/0x0100000500003BEA
source: For whatever reason she's lying to you about the fridge. Seems like you have to find your own way to the cellar.
cs: Z nějakého důvodu ti o ledničce lže. Vypadá to, že si cestu do sklepa musíš najít sám.
de: Aus irgendeinem Grund lügt sie Euch zu dem Kühlschrank an. Ihr müsst wohl selbst den Weg in jenen Keller finden.
es: Por algún motivo, te está mintiendo acerca de la nevera. Parece ser que tendrás que apañártelas por tu cuenta para llegar al sótano.
fr: Pour une raison que j’ignore, elle vous ment à propos du frigo. Vous allez devoir vous débrouiller tout seul pour accéder à la cave.
pl: Z jakiegoś powodu okłamuje cię co do lodówki. Zdaje się, że będziesz musiał sam znaleźć drogę do piwnicy.
ru: Про холодильник отчего-то она лжет. В подвал понадобится путь искать самим вам.

# Dialogue Text/0x0100000600019A07
source: Do not act surprised. You know of these things, sire.
cs: Nehrajte si na překvapeného. O těchto věcech víte, sire.
de: Gebt Euch nicht überrascht. Ihr wisst darüber Bescheid, Majestät.
es: No mostréis sorpresa. Ya estáis al tanto, sire.
fr: Ne soyez pas surpris. Vous savez de quoi elle parle, sire.
pl: Nie udawaj zaskoczonego, szanowny panie. Znasz się na takich rzeczach.
ru: Не выдавайте только удивленья. Ведь это всё известно вам, мессир.

# Dialogue Text/0x0100000600019A1C
source: What you *discover*? Probably just office space -- and the damn fridge. Don't be scared.
cs: Co jsi *objevil*? Pravděpodobně jen kancelářské prostory - a tu zatracenou ledničku. Neboj se.
de: Was du <i>entdecken</i> wirst? Wahrscheinlich nur einen Büroraum. Und den verdammten Kühlschrank. Hab keine Angst.
es: ¿Que qué *descubrirás*? Oficinas, a lo sumo... y la puñetera nevera. No te asustes.
fr: Ce que tu *découvriras* ? Probablement juste des bureaux – et ce foutu frigo. N’aie pas peur.
pl: Co *odkryjesz*? Pewnie pomieszczenia biurowe. I cholerną lodówkę. Nie ma się czego bać.
ru: Что *обнаружишь*? Служебные помещения, скорее всего. И тот гребаный холодильник. Не бойся.

# Dialogue Text/0x010000060001AA9E
source: "I am sorry we had to disappoint you, ma'am." He turns to you. "Can we go now?"
cs: "Je mi líto, že jsme vás museli zklamat, paní." Otočí se k tobě. "Můžeme už jít?"
de: „Es tut mir leid, dass wir Sie enttäuschen mussten.“ Er wendet sich an dich. „Können wir jetzt gehen?“
es: "Lamento que la hayamos decepcionado, señora". Se dirige a ti. "Y ahora, ¿nos podemos ir?".
fr: « Je suis navré de vous avoir déçue, madame. » Il se tourne vers vous. « Pouvons-nous y aller, à présent ? »
pl: „Przykro mi, że musieliśmy panią rozczarować” – odpowiada porucznik, po czym zwraca się do ciebie: „Możemy już iść?”
ru: «Жаль, что нам пришлось так разочаровать вас. — Он поворачивается к тебе. — Теперь мы можем идти?»

# Dialogue Text/0x01000021000026F0
source: "If you're really interested in cracking this mystery, then we should go back to the furnace. Maybe you could yell into it or something, make some noise? You'll think of something, you always do."
cs: "Jestli máte opravdu zájem tuhle záhadu rozluštit, měli bychom se vrátit k peci. Možná byste do ní mohl zakřičet nebo tak něco, udělat nějaký hluk? Vás vždycky něco napadne."
de: „Wenn Sie dieses Rätsel wirklich knacken möchten, sollten wir wieder zum Heizofen gehen. Vielleicht könnten Sie in ihn hineinrufen? Oder irgendwie Krach machen? Ihnen wird schon etwas einfallen, da bin ich mir sicher.“
es: "Si tan interesado está en resolver este misterio deberíamos volver al horno. Quizá pueda gritar dentro de él o hacer algo de ruido, ¿no? Ya se le ocurrirá algo, como siempre".
fr: « Si vous souhaitez si ardemment résoudre ce mystère, alors nous devrions retourner voir la chaudière. Vous pourriez peut-être crier ou faire du raffut ? Vous trouverez bien une idée, comme toujours. »
pl: „Jeśli naprawdę chcesz odkryć tę tajemnicę, to powinniśmy wrócić do pieca. Może mógłbyś krzyknąć do niego czy coś – narobić hałasu? Na pewno coś wymyślisz, jak zawsze”.
ru: «Если вам и правда так хочется разгадать эту тайну, надо вернуться к котлу. Может, покричите в него, пошумите как-нибудь? Вы же всегда что-нибудь придумываете».

# Dialogue Text/0x01000021000029B7
source: "What do you mean the *actual* source?" She clutches her pendant, clearly irritated. "Earlier you told me there was no curse!"
cs: "Co myslíšte tím *skutečným* zdrojem?" Sevře svůj přívěsek, zjevně podrážděná. "Předtím jste mi říkal, že žádná kletba neexistuje!"
de: „Was meinen Sie mit <i>wirklich verursacht</i>?“ Sie klammert sich an ihren Anhänger. Ihre Irritation ist nicht zu übersehen. „Sie hatten mir doch gesagt, es gäbe keinen Fluch!“
es: "¿Cómo que la *verdadera* fuente?". Se aferra a su colgante, visiblemente irritada. "¡Si antes me dijo que no había ninguna maldición!".
fr: « Comment ça, la *véritable* source ? » Elle agrippe son pendentif, visiblement agacée. « Vous m’aviez dit juste avant qu’il n’y avait aucune malédiction ! »
pl: „Jak to *prawdziwe* źródło?” – pyta, ściskając nerwowo swój wisiorek wyraźnie poirytowana. „Przecież mówił mi pan, że nie ma żadnej klątwy!”
ru: «Что значит *истинный* источник? — Она с нескрываемым раздражением хватается за кулон. — Вы же говорили, что нет никакого проклятия!»

# Dialogue Text/0x010000270000164D
source: "No, no, don't mock the spirits like that! They don't like it... it only makes them angrier. Leave it be."
cs: "Ne, ne, takhle se duchům neposmívejte! Nemají to rádi... jen je to rozzlobí. Nechte to být."
de: „Nein, nein! Sie dürfen die Geister nicht verhöhnen! Das mögen sie nicht. Das macht sie nur noch wütender. Lassen Sie das.“
es: "¡No, no! ¡No se burle así de los espíritus! No les gusta... tan solo los pone más furiosos. Déjelo estar".
fr: « Attention, ne vous moquez pas des esprits de la sorte ! Ils n’aiment pas ça du tout... Ça ne fait qu’attiser leur colère. Laissez-les tranquilles. »
pl: „Nie, nie! Niech pan nie drwi z duchów! One tego nie lubią... Tylko je to jeszcze bardziej złości. Niech pan przestanie”.
ru: «Не смейте так дразнить духов! Им это не нраву... Разозлятся еще больше. Хватит».

# Dialogue Text/0x0100002700001761
source: Her façade has dropped. Now you see the curiosity behind the fear.
cs: Její fasáda spadla. Nyní je za strachem vidět zvědavost.
de: Ihr Gesichtsausdruck ist nicht mehr gespielt. Jetzt siehst du die Neugier, die sich hinter ihrer Angst verbirgt.
es: Su fachada se ha desmoronado. Ahora percibes la curiosidad detrás del miedo.
fr: Sa façade se lézarde. Tu entrevois désormais la curiosité derrière la peur.
pl: Jej maska opadła. Za zasłoną strachu dostrzegasz teraz ciekawość.
ru: Теперь она сбросила маску, и под испугом проступило любопытство.

# Dialogue Text/0x0100002700001877
source: "Dealing with ghosts is simple. You have to show them who's boss."
cs: "Jednání s duchy je jednoduché. Musíte jim ukázat, kdo je tady pánem."
de: „Der Umgang mit Geistern ist nicht schwierig. Man muss ihnen nur zeigen, wer der Boss ist.“
es: "Tratar con fantasmas es fácil, solo hay que enseñarles quién manda".
fr: « Faire face à des fantômes, c’est facile. Il suffit de leur montrer qui est le patron. »
pl: „Z duchami łatwo się rozprawić. Trzeba im tylko pokazać, kto tu rządzi”.
ru: «Разобраться с призраками проще простого. Нужно лишь показать, кто тут главный».

# Dialogue Text/0x0100002F0000449F
source: "Do you take me for a complete fool?" She's getting irritated. "Leave it be and just go look at the books."
cs: "Máte mě za úplného blázna?" Začíná být podrážděná. "Nechte to být a běžte se podívat na knihy."
de: „Halten Sie mich für vollkommen verrückt?“ Ihre Irritation nimmt zu. „Lassen Sie es gut sein und sehen Sie sich einfach Bücher an.“
es: "¿Me toma por una ingenua?". Se irrita. "Dejemos el tema. Vaya a ojear los libros".
fr: « Vous me prenez pour une idiote ou quoi ? » Elle commence à perdre patience. « Laissez-moi tranquille et contentez-vous donc de regarder les livres. »
pl: „Ma mnie pan za kompletną idiotkę?” – zaczyna się irytować. „Proszę skończyć ten temat i po prostu zainteresować się książkami”.
ru: «Вы меня совсем, что ли, за дуру держите? — она начинает закипать. — Забудьте об этом и ступайте лучше книги смотреть».

# Dialogue Text/0x0100002F00012189
source: "No, I must've been mistaken. She's right outside, very attentive, yes."
cs: "Ne, musel jsem to poplést. Je hned venku, velmi pozorná, ano."
de: „Nein, ich habe mich wohl geirrt. Sie steht draußen vor der Tür und ist sehr aufmerksam, ja.“
es: "Me he debido equivocar. Está ahí fuera, muy atenta a la gente. Sí".
fr: « Non, j’ai dû me méprendre. Elle est juste devant, très attentive. »
pl: „Nie, musiało mi się coś pomylić. Stoi na zewnątrz, jest bardzo pomocna, tak”.
ru: «Я, должно быть, ошибся. Она у входа, очень обходительна».

# Dialogue Text/0x0100005A00000D48
source: "Just ask my partner, Kim. He'll vouch for me."
cs: "Zeptejte se mého partnera Kima. Ten se za mě zaručí."
de: „Fragen Sie einfach meinen Partner, Kim. Er kann für mich bürgen.“
es: "Pregúntele a mi compañero, Kim. Él me puede avalar".
fr: « Demandez simplement à Kim, mon associé. Il pourra en attester. »
pl: „Proszę spytać mojego partnera, Kima. Poświadczy za mnie”.
ru: «Спросите моего напарника Кима. Он поручится за меня».

# Dialogue Text/0x0100006B00002FA3
source: "You *have to* let me to the cellar. There's something I desperately need from there."
cs: "Musíte mě pustit do sklepa. Něco odtamtud nutně potřebuju."
de: „Sie <i>müssen</i> mich in den Keller lassen. Ich brauche etwas ganz Bestimmtes von dort.“
es: "*Tiene* que dejarme bajar al sótano. Hay algo allí que necesito urgentemente".
fr: « Vous *devez* me laisser accéder à la cave. Il y a quelque chose en bas dont j’ai désespérément besoin. »
pl: „*Musi* pani wpuścić mnie do piwnicy. Jest tam coś, czego desperacko potrzebuję”.
ru: «Вы *просто обязаны* впустить меня в подвал. Мне там кое-что крайне нужно».

# Dialogue Text/0x01000092000002CD
source: "I need to know what *secrets* lie behind the door... It's part of a *spiritual quest*."
cs: "Potřebuji vědět, jaká tajemství se skrývají za dveřmi... Je to součást *duchovního hledání*."
de: „Ich muss wissen, was für <i>Geheimnisse</i> sich hinter der Tür verbergen … Das ist Teil meines <i>spirituellen Auftrags</i>.“
es: "Necesito saber qué *secretos* se ocultan tras la puerta... Es parte de una *búsqueda espiritual*".
fr: « J’ai besoin de savoir quels *secrets* se cachent derrière la porte... C’est une étape dans ma *quête spirituelle*. »
pl: „Muszę się dowiedzieć, jakie *tajemnice* kryją się za tymi drzwiami. To część mojej *duchowej misji*”.
ru: «Мне нужно знать, что за *тайны* скрывает та дверь... Это часть моих *духовных исканий*».

# Dialogue Text/0x01000092000003F4
source: Didn't... didn't that curtain just *move*?!
cs: Ne... *nepohnul* se ten závěs?!
de: Hat … Hat sich der Vorhang nicht gerade <i>bewegt</i>?!
es: La cortina... ¡¿Se acaba de *mover*?!
fr: Ce rideau ne vient-il pas de... *bouger* ?!
pl: Czy ta... Czy ta zasłonka się właśnie *poruszyła*?!
ru: Эти занавески... только что *колыхнулись*?!

# Dialogue Text/0x010000920000079A
source: "I heard that the Union has squeezed out all the local business to fund their strike... How is your store still up and running?"
cs: "Slyšel jsem, že odbory vyždímaly všechny místní podniky, aby mohly financovat svou stávku... Jak to, že váš obchod ještě funguje?"
de: „Ich habe gehört, dass die Gewerkschaft die hiesigen Geschäfte verdrängt hat, um ihren Streik zu finanzieren … Wie kommt es, dass Ihr Laden noch geöffnet hat?“
es: "Por lo que tengo entendido, el sindicato ha sangrado a todos los negocios locales para financiar la huelga... ¿Cómo es que su librería sigue en pie?".
fr: « On m’a dit que le syndicat avait fait pression sur tous les commerces du coin pour financer la grève... Comment se fait-il que votre boutique continue à tourner ? »
pl: „Słyszałem, że Związek wycisnął wszystkie miejscowe firmy jak cytryny, żeby sfinansować swój strajk... Jakim cudem pani sklep wciąż działa?”
ru: «Я слышал, будто профсоюз вытеснил все местные предприятия, чтобы финансировать забастовку... Как вашему магазину удается оставаться на плаву?»

# Dialogue Text/0x010000920000125E
source: "I'm only trying to help... What about some neon signs and blinking lights?"
cs: "Jen se snažím pomoci... Co takhle nějaké neonové nápisy a blikající světla?"
de: „Ich will doch nur helfen … Wie wäre es mit Neonschildern und blinkenden Lichtern?“
es: "Solo intento ayudar... ¿Qué le parecería instalar un par de neones y luces intermitentes?".
fr: « J’essaie juste de vous aider... Pourquoi pas une enseigne lumineuse, avec des lumières clignotantes ? »
pl: „Staram się tylko pomóc... W takim razie może jakieś neony i migające światła?”
ru: «Я просто хочу помочь... Может, повесить неоновые вывески и мигающие огоньки?»

# Dialogue Text/0x0100009200001C19
source: "A novelty *dicemaker*?" Her eyes widen. "Well, spit it out! Why does she need the dice -- for some kind of *sorcery*? Sometimes they use the ankle bones of sheep..."
cs: "Výrobkyně nových *kostek*?" Oči se jí rozšíří. "Tak to vyklopte! K čemu potřebuje kostky - k nějakému *čarování*? Někdy používají kotníkové kůstky ovcí..."
de: „Eine <i>Würfelmacherin</i>?“ Sie reißt die Augen auf. „Also? Spucken Sie es schon aus! Wozu braucht sie die Würfel? Für irgendwelche <i>Hexerei</i>? Manchmal benutzen sie die Fußknöchel von Schafen …“
es: "¿Una *fabricante* de dados?". Sus ojos se ensanchan. "Bueno, ¿a qué esta esperando? Cuente: ¿para qué necesita los dados? ¿Son para hacer *brujería*? A veces se usan rótulas de oveja...".
fr: « Une *fabricante de dés* fantaisie ? » Elle écarquille les yeux. « Eh bien, crachez le morceau ! Pourquoi a-t-elle besoin de dés ? Pour quelle *sorcellerie* ? Elles utilisent parfois des chevilles de mouton... »
pl: „Producentka nietypowych *kości*?” – pyta, robiąc wielkie oczy. „No niech pan wykrztusi to wreszcie! Po co jej te kości? Do jakichś *czarnoksięskich* rytuałów? Czasem używają kości owiec do...”
ru: «Изготовлением *игральных костей*? — ее глаза округляются. — Ну же, не томите! Зачем ей кости? Какая-то особая *магия*? Иногда используют бараньи таранные кости...»

# Dialogue Text/0x0100009200001C9C
source: "It's true. We live in a precarious world, nothing ever turns out right. You need to get used to chaos." (Proceed.)
cs: "Je to pravda. Žijeme v nejistém světě, nikdy nic nedopadne dobře. Musíte si zvyknout na chaos." (Pokračuj.)
de: „Es stimmt schon. Wir leben in einer unsicheren Welt. Nichts entwickelt sich so, wie man es plant. Sie müssen sich an das Chaos gewöhnen.“ (Du fährst fort.)
es: "Así es. Vivimos en un mundo precario donde nada sale a derechas. Tiene que adaptarse al caos". (Continuar).
fr: « C’est vrai. Nous vivons dans un monde précaire, rien ne se passe jamais comme prévu. Il va falloir vous habituer au chaos. » (Poursuivre.)
pl: „To prawda. Żyjemy w niebezpiecznym świecie, w którym nic nigdy nie układa się tak, jak powinno. Należy przywyknąć do chaosu”. (Przejdź dalej).
ru: «Так и есть. В этом мире нет никаких гарантий, все вечно идет не так. Нужно привыкать к хаосу». (Продолжить.)

# Dialogue Text/0x0100000600019851
source: Wait, mention the *dead body*! People hate those.
cs: Počkej, zmiň se o *mrtvém těle*! Lidé je nesnášejí.
de: Hey, erwähne die <i>Leiche</i>! Leichen können die Leute nicht ausstehen.
es: Espera, ¡menciónale lo del *cadáver*! La gente los detesta.
fr: Une seconde, parle-lui du *cadavre* ! Les gens n’aiment pas ça, en principe.
pl: Czekaj, wspomnij o *ciele zabitego*! Ludzie ich nienawidzą.
ru: Скажи скорее про *труп*! Покойников никто не любит.

# Dialogue Text/0x01000006000199F8
source: What you *discover*? Probably just some office space. Don't be scared.
cs: Co *objevíš*? Pravděpodobně jen nějaké kancelářské prostory. Neboj se.
de: Was du <i>entdecken</i> wirst? Wahrscheinlich nur einen Büroraum. Hab keine Angst.
es: ¿Que qué *descubrirás*? Oficinas, lo más probable. No te asustes.
fr: Ce que tu *découvriras* ? Juste des bureaux, probablement. N’aie pas peur.
pl: Co *odkryjesz*? Pewnie pomieszczenia biurowe i tyle. Nie ma się czego bać.
ru: Что *обнаружишь*? Служебные помещения, скорее всего. Не бойся.

# Dialogue Text/0x0100000600019AED
source: She's looking for one -- but there simply aren't any good arguments for being an asshole.
cs: Hledá aspoň jeden - ale pro to, že je kreténka, prostě nemá žádné dobré argumenty.
de: Sie sucht danach, aber es gibt keine guten Argumente dafür, ein Arschloch zu sein.
es: La está buscando, se le ve... Pero no hay argumento decente alguno para justificar que uno sea un capullo de manual.
fr: Elle se cherche une excuse, mais aucune ne justifie de se comporter comme une vraie connasse.
pl: Szuka z zapamiętaniem, ale cóż – nie istnieją dobre argumenty za byciem dupkiem.
ru: Она ищет отговорку, но скотскому поведению просто-напросто нет оправданий.

# Dialogue Text/0x010000060001AA55
source: "I've heard of these *tri-actors*. In certain occult literature that's too dark to dwell on for too long -- and definitely not in the presence of my daughter." She gestures for you to be silent.
cs: "Četla jsem o těch *tri-aktérech*. V jisté okultní literatuře, která je příliš temná na to, abych se jí dlouho zabývala - a rozhodně ne v přítomnosti mé dcery." Gestem tě vyzve, abys mlčel.
de: „Von diesen <i>Tri-Akteuren</i> habe ich gehört. In gewissen okkulten Texten, die zu düster sind, um sich ausgiebig mit ihnen zu befassen – und schon gar nicht, wenn meine Tochter in der Nähe ist.“ Sie bedeutet dir, zu schweigen.
es: "He oído hablar de estos *agentes terciarios*. En cierta literatura oculta, demasiado oscura para empaparse de ella durante mucho tiempo... y desde luego no delante de mi hija". Te indica que permanezcas en silencio.
fr: « J’ai entendu parler de ces *tierces-entités*. Dans certains ouvrages occultes à consulter avec moult précautions – et certainement pas en présence de ma fille. » Elle vous fait signe de vous taire.
pl: „Czytałam o tych *trzeciobytach*. W pewnych okultystycznych księgach, które są zbyt mroczne, aby zgłębiać je zbyt długo – i z całą pewnością nie w obecności mojej córki” – oznajmia, nakazując ci gestem milczenie.
ru: «Я слышала о так называемой *трехсубъектности*. Она описана в оккультной литературе, но тема настолько жуткая, что долго на ней не стоит задерживаться — тем более в присутствии моей дочери». Она жестом призывает тебя к молчанию.

# Dialogue Text/0x010000060001AB0F
source: Anger and loneliness keep this woman moving through the waking hours. Your little words are no match for it.
cs: Tahle žena prochází hodinami bdělosti díky hněvu a osamělosti. Tvoje řečičky se jim nevyrovnají.
de: Wut und Einsamkeit treiben diese Frau durch jeden Tag. Deine mickrigen paar Wörtchen kommen dagegen nicht an.
es: La ira y la soledad mantienen en pie a esta mujer durante la vigilia. Tus insignificantes palabras no se pueden comparar.
fr: La colère et la solitude ont fait de cette femme un forçat du travail. Tes mots sont insignifiants à ses yeux.
pl: Gniew i samotność dają tej kobiecie siłę, by funkcjonować w ciągu dnia. Twoje słowa są wobec nich niczym.
ru: Гнев и одиночество — вот что поддерживает в ней жизнь на протяжении дней. Твои жалкие слова тут и рядом не стояли.
