Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/428 PLAISANCE.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x0100000600019831
source: This definitely softened her up.
cs: To ji rozhodně obměkčilo.
de: Jetzt wird sie wirklich schwach.
es: Esto ha reblandecido su coraza.
fr: Ça l’a définitivement calmée.
pl: To ją zdecydowanie zmiękczyło.
ru: Это явно помогло ее убедить.

# Dialogue Text/0x010000060001A9ED
source: The narrative she's built herself -- it does need tearing down.
cs: Tu konstrukci, kterou si sama vybudovala, je třeba zbořit.
de: Die Geschichte, die sie sich zusammengesponnen hat – die muss auseinandergenommen werden.
es: Necesita que desmonten la película que se ha montado.
fr: Cette histoire dans laquelle elle s’est enfermée... Il faut la démolir.
pl: Narracja, którą sobie sama zbudowała, musi zostać zburzona.
ru: Картину мира, на которую она опирается, пора разоблачить.

# Dialogue Text/0x010000060001AA0A
source: She's squeezing on the pendant too tight. A drop of blood in her palm...
cs: Svůj přívěsek tiskne příliš silně. Na dlani má kapku krve...
de: Sie klammert sich zu fest an den Anhänger. Auf ihrer Handfläche ist ein Tropfen Blut zu erkennen …
es: Está apretando el colgante con demasiada fuerza. Se aprecia una gota de sangre en su palma...
fr: Elle serre un peu trop fort son pendentif. Une goutte de sang perle dans sa paume...
pl: Ściska swój naszyjnik zbyt mocno. Na jej dłoni pojawia się kropla krwi...
ru: Она слишком сильно сжимает кулон. На ладони выступила капля крови...

# Dialogue Text/0x010000060001AAFF
source: "Thank you for nothing. Please, do buy some books -- or be on your way,“ she concludes, tucking the pendant away in her blouse.
cs: "Děkuji vám za nic. Prosím, kupte si nějaké knihy - nebo už jděte," uzavře to a schová přívěsek do blůzy.
de: „Vielen Dank auch. Bitte kaufen Sie Bücher – oder gehen Sie Ihres Weges“, sagt sie abschließend und verbirgt den Anhänger in ihrer Bluse.
es: "Gracias por nada. Por favor, compre algunos libros... o márchese", concluye, a la par que se guarda el colgante bajo la blusa.
fr: « Merci pour rien. Je vous prierais d’acheter des livres, sinon, fichez le camp d’ici, » conclut-elle, en rangeant le pendentif dans son chemisier.
pl: „Dziękuję za nic. Proszę kupić jakieś książki albo opuścić mój sklep” – kończy rozmowę, chowając swój wisiorek pod bluzkę.
ru: «И на том спасибо. Прошу, купите все-таки книг. Либо ступайте своей дорогой», — подытоживает она, пряча кулон под блузку.

# Dialogue Text/0x0100002100002915
source: "Especially now that Annette is settling in at school again. She's finally making friends in this place!" She looks at her daughter, quietly studying in the corner of the shop. "No, we can't leave Martinaise. We can't."
cs: "Zvlášť teď, když se Anneta zase zabydluje ve škole. Konečně si tu našla kamarády!" Podívá se na dceru, která se tiše učí v rohu obchodu. "Ne, nemůžeme Martinézu opustit. Nemůžeme."
de: „Vor allem jetzt, wo Annette sich wieder in der Schule eingewöhnt hat. Endlich hat sie hier Freunde gefunden!“ Sie betrachtet ihre Tochter, die still in einer Ladenecke sitzt und lernt. „Nein, wir können Martinaise nicht verlassen. Unmöglich.“
es: "Especialmente ahora que Annette se está adaptando al colegio otra vez. ¡Al fin está haciendo amigos!". Mira a su hija, que está estudiando en silencio en una esquina. "No, no podemos irnos de Martinaise".
fr: « Surtout maintenant qu’Annette a retrouvé les bancs de l’école. Elle se fait enfin des amis ici ! » Elle jette un coup d’œil à sa fille, tranquillement assise en train d’étudier dans un coin de la boutique. « Non, nous ne pouvons pas quitter Martinaise. Impossible. »
pl: „Zwłaszcza teraz, gdy Annette wróciła do szkoły. Wreszcie się z kimś tutaj zaprzyjaźniła!” – spogląda na swoją córkę uczącą się cicho w kącie sklepu. „Nie, nie możemy opuścić Martinaise. Nie możemy”.
ru: «Особенно сейчас, когда Аннетт снова осваивается в школе. У нее только-только появляются здесь друзья! — Она смотрит на дочь, которая тихо учит уроки в уголке. — Нет, мы не уедем из Мартинеза. Мы не можем».

# Dialogue Text/0x01000021000029ED
source: She's too afraid to even say the word.
cs: Bojí se to slovo vyslovit.
de: Sie traut sich nicht einmal, das Wort in den Mund zu nehmen.
es: Está demasiado asustada para siquiera pronunciar la palabra.
fr: Elle est trop effrayée pour prononcer un seul mot.
pl: Jest zbyt wystraszona, żeby chociaż wymówić to słowo.
ru: Она боится произнести это слово.

# Dialogue Text/0x010000270000133E
source: "Mind your manners, John. This isn't the great Shao Empire, where you can talk about sex stuff so openly!"
cs: "Dávej pozor na své způsoby, Jene. Tohle není velká říše Šao, kde můžeš tak otevřeně mluvit o sexuálních záležitostech!"
de: „Wo sind Ihre Manieren, John? Wir sind hier nicht im großen Shao-Reich, wo man offen über sexuelle Dinge reden kann!“
es: "John, cuida tus modales. ¡No estamos en el gran Imperio Shao, donde se puede hablar de sexo abiertamente!".
fr: « Surveillez votre langage, John. Nous ne sommes pas dans l’empire Shao, où on peut parler de sexe à tout bout de champ ! »
pl: „Gdzie twoje maniery, John? To nie cesarstwo Shao, nie możesz tu sobie tak otwarcie gadać o seksie!”
ru: «Джон, веди себя прилично. Нельзя же так открыто обсуждать сексуальную жизнь, здесь тебе не великая империя Шао!»

# Dialogue Text/0x010000270000180B
source: "This is nothing but fear for the success of your business given a shape."
cs: "To není nic jiného než strach o úspěch vašeho podnikání, kterému je dána určitá podoba."
de: „Da steckt nichts weiter dahinter als die Angst um Ihren Geschäftserfolg.“
es: "Solo es el miedo a que su negocio fracase el que habla".
fr: « Ce n’est rien d’autre que l’incarnation de vos craintes pour l’avenir de votre commerce. »
pl: „To nic innego jak uformowany w konkretną myśl lęk o powodzenie przedsiębiorstwa”.
ru: «Так лишь проявляется ваш страх за успешность бизнеса».

# Dialogue Text/0x0100002700001A14
source: "Those countries will realise they've raised a lazy and spoiled generation." Her tone is decisive, not at all angry at the insinuation. "Are we done with the jokes now?"
cs: "Takové země si brzy uvědomí, že vychovaly línou a rozmazlenou generaci." Její tón je rozhodný, vůbec ne rozzlobený touto narážkou. "Už jsme skončili s těmi vtipy?"
de: „Solche Länder werden schon noch merken, dass sie eine faule, verdorbene Generation großgezogen haben.“ Ihr Ton klingt entschlossen. Die Unterstellung macht sie überhaupt nicht wütend. „Haben Sie jetzt genug Witze gerissen?“
es: "Entonces tarde o temprano dichos países descubrirán que han estado criando a una generación llena de holgazanes y mimados". Su tono es tajante, pero no está molesta ante la insinuación. "¿Hemos acabado ya con las bromitas?".
fr: « Eh bien, ces pays réaliseront un jour qu’ils auront engendré une génération fainéante et pourrie gâtée. » Elle parle sur un ton déterminé, sans s’offusquer de l’insinuation. « En avons-nous fini avec les plaisanteries, à présent ? »
pl: „Te kraje wkrótce zorientują się, że wychowały leniwe i rozpieszczone pokolenie” – ton jej głosu jest zdecydowany, ale nie słychać w nim złości wywołanej twoją insynuacją. „Skończyliśmy już żarty?”
ru: «Скоро в этих странах поймут, что вырастили ленивое и избалованное поколение, — она говорит уверенно, намек ничуть ее не оскорбил. — Ну что, пошутили и хватит?»

# Dialogue Text/0x0100002700001A9C
source: "All this pressure has made her really anxious. You know she's been chewing her nails?"
cs: "Všechen ten tlak na ni vyvolal velké obavy. Víte, že si okusovala nehty?"
de: „Der ganze Druck, unter dem sie steht, hat sie sehr ängstlich gemacht. Sie wissen schon, dass sie an ihren Fingernägeln kaut?“
es: "Toda esa responsabilidad le ha generado mucha ansiedad. ¿Sabía que se muerde las uñas?".
fr: « Toute cette pression l’angoisse vraiment. Vous saviez qu’elle se ronge les ongles ? »
pl: „Od tej presji zrobiła się naprawdę niespokojna. Wie pani, że obgryza paznokcie?”
ru: «Вы на нее так давите, что она начинает тревожиться. Вы в курсе, что она грызет ногти?»

# Alternate1/0x0100002700001A9C
source: "I get she's a trooper, alright. She looks like she can take it, but it's actually wearing her down. You know she's been biting her nails?"
cs: "Chápu, že je to voják. Vypadá, že to zvládne, ale ve skutečnosti ji to vyčerpává. Víte, že si kouše nehty?"
de: „Ich verstehe ja, dass sie ein taffes Mädel ist. Nach außen hin wirkt sie stark genug, aber in Wirklichkeit macht der Druck sie fertig. Sie wissen schon, dass sie an ihren Fingernägeln kaut?“
es: "Lo pillo. Entiendo que para usted es una pequeña soldado. Se hace la fuerte, pero en realidad le está pasando factura. ¿Sabía que se muerde las uñas?".
fr: « Un vrai petit soldat, je vois. Elle semble en avoir dans le ventre, mais au fond elle est épuisée. Vous saviez qu’elle se rongeait les ongles ? »
pl: „Wiem, że jest bardzo dzielna. Wygląda, jakby dobrze to znosiła, ale tak naprawdę bardzo ją to męczy. Wie pani, że obgryza paznokcie?”
ru: «Понял-понял, она боец. Держится молодцом, но на деле ей нелегко. Вы в курсе, что она грызет ногти?»

# Dialogue Text/0x0100002F00002938
source: "Welcome to Crime, Romance, and Biographies of Famous People. My name is Plaisance." The clerk extends a greeting.
cs: "Vítejte v Detektivkách, románech a životopisech slavných lidí. Jmenuji se Radovana." Prodavačka pokračuje v přivítání.
de: „Willkommen bei ‚Krimis, Liebesromane und Biographien von Berühmtheiten‘. Mein Name ist Plaisance.“ Die Verkäuferin begrüßt dich.
es: "Bienvenidos a Crimen, Romance y Biografías de Famosos. Me llamo Plaisance". La dependienta saluda.
fr: « Bienvenue chez Amour, crimes et biographies. Je m’appelle Plaisance. » La vendeuse vous adresse un salut amical.
pl: „Witam w księgarni »Kryminał, Romans i Biografie Słynnych Osób«. Nazywam się Plaisance” – wita cię sprzedawczyni.
ru: «Приветствую в магазине детективов, романов и биографий знаменитостей. Меня зовут Плезанция», — здоровается сотрудница.

# Alternate1/0x0100002F00002938
source: The store clerk is still breathing heavily, trying to calm herself. "Welcome to Crime, Romance, and Biographies of Famous People." She is regaining her composure. "My name is Plaisance."
cs: Prodavačka stále ztěžka dýchá a snaží se uklidnit. "Vítejte v Detektivkách, románech a životopisech slavných osobností." Znovu se uklidňuje. "Jmenuji se Radovana."
de: Die Verkäuferin atmet noch immer schwer und versucht, sich zu beruhigen. „Willkommen bei ‚Krimis, Liebesromane und Biographien von Berühmtheiten‘.“ Sie hat sich wieder unter Kontrolle. „Mein Name ist Plaisance.“
es: La dependienta aún respira con fuerza, intentando calmarse. "Bienvenidos a Crimen, Romance y Biografías de Famosos". La mujer recobra la compostura. "Me llamo Plaisance".
fr: La vendeuse respire toujours avec difficulté, tentant de retrouver son calme. « Bienvenue chez Amour, crimes et biographies. » Elle retrouve son sang-froid. « Je m’appelle Plaisance. »
pl: Sprzedawczyni wciąż ciężko dyszy, ale stara się uspokoić. „Witam w księgarni »Kryminał, Romans i Biografie Słynnych Osób«”. Odzyskuje panowanie nad sobą. „Nazywam się Plaisance”.
ru: Продавщица все еще тяжело дышит и пытается успокоиться. «Приветствую в магазине детективов, романов и биографий знаменитостей, — наконец удается ей совладать с собой. — Меня зовут Плезанция».

# Dialogue Text/0x0100002F0000454E
source: Wow. *Void wraiths*. You have new words.
cs: Páni. *Přízraky prázdnoty*. Máš nová slova.
de: Wow. <i>Geister aus dem Nichts</i>. Dass es so etwas geben kann.
es: Uau. *Espectros del vacío*. Has aprendido palabras nuevas.
fr: La vache. *Les spectres de l’abysse*. Tu viens d’enrichir ton vocabulaire.
pl: O rany. *Zjawy otchłani*. Poznałeś nowe określenie.
ru: Ого. *Духи бездны*. Пополняем словарный запас.

# Dialogue Text/0x0100002F0000DAF6
source: The woman before you scans the store, her shoulders rigid and tense. Every now and then she nudges her glasses.
cs: Žena před tebou si prohlíží obchod, ramena má ztuhlá a napjatá. Každou chvíli si popostrčí brýle.
de: Die Frau, die dir gegenübersteht, behält den ganzen Laden stets im Blick. Ihre Schultern sind angespannt. Hin und wieder rückt sie ihre Brille zurecht.
es: La mujer examina la tienda. Sus hombros están tensos y rígidos. A cada poco se ajusta las gafas.
fr: La femme devant vous scrute la boutique, les épaules crispées et l’air tendu. Elle remonte sans arrêt ses lunettes.
pl: Kobieta stojąca przed tobą uważnie rozgląda się po sklepie. Jej ramiona są spięte. Od czasu do czasu poprawia swoje okulary.
ru: Женщина перед вами наблюдает за магазином. Ее плечи напряжены. Она то и дело поправляет очки, пододвигая их ближе к переносице.

# Dialogue Text/0x0100002F00011662
source: "How does this curse manifest itself?"
cs: "Jak se to prokletí projevuje?"
de: „Wie manifestiert sich dieser Fluch?“
es: "¿Cómo se manifiesta la maldición?".
fr: « Comment se manifeste cette malédiction ? »
pl: „Jak się przejawia ta klątwa?”
ru: «В чем проявляется это проклятие?»

# Dialogue Text/0x0100002F000120CC
source: "Oh, yes? How's my precious doing? She's a good girl."
cs: "Ano? Jak se daří mému miláčkovi? Je to hodné děvče."
de: „Ach ja? Wie macht sich mein Schatz so? Sie ist so artig.“
es: "Ah, ¿de veras? ¿Cómo le va a mi angelito? Es una buena chica".
fr: « Oh, oui ? Comment se débrouille mon trésor ? C’est une brave fille. »
pl: „Tak? Jak radzi sobie mój skarb? To takie dobre dziecko”.
ru: «Да? Как там мое золотко? Она умница».

# Alternate1/0x0100002F000120CC
source: "Yes, what about? Hrm, I sure hope she has increased her productivity by now."
cs: "Ano, a co? Hrm, doufám, že už zvýšila svou produktivitu."
de: „Ja, worüber denn? Grmpf, ich hoffe doch sehr, dass sie mittlerweile produktiver ist.“
es: "Sí, ¿qué pasa? Espero que haya aumentado su nivel de productividad".
fr: « Oui ? Hmm, j’espère sincèrement qu’elle a amélioré sa productivité. »
pl: „Tak? O co chodzi? Hmm... Mam nadzieję, że zwiększyła swoją wydajność”.
ru: «Да, и о чем? Хм, очень надеюсь, что она уже как следует взялась за работу».

# Alternate2/0x0100002F000120CC
source: "Yes? What now?" She frowns. "That lazy girl up to no good again? I must have a serious talk with her."
cs: "Ano? A co teď?" Zamračí se. "Ta líná holka zase není k ničemu? Musím si s ní vážně promluvit."
de: „Ja? Was denn?“ Sie legt die Stirn in Falten. „Was hat das faule Ding jetzt schon wieder gemacht? Ich muss ein ernstes Wörtchen mit ihr wechseln.“
es: "¿Qué ha pasado esta vez?". Frunce el ceño. "¿Ya está haciendo otra vez de las suyas? Voy a tener que hablar con ella muy seriamente".
fr: « Plaît-il ? Que dites-vous ? » Elle fronce les sourcils. « Cette feignasse se tourne encore les pouces ? Il faut que je lui en touche deux mots. »
pl: „Tak? Co znowu?” – marszczy czoło. „Ta leniwa dziewuch znowu się obija? Muszę z nią poważnie porozmawiać”.
ru: «Да? Что теперь? — хмурится она. — Опять эта лентяйка дурью мается? Надо с ней серьезно поговорить».

# Dialogue Text/0x0100002F0001214A
source: "What you're doing is wrong. Even I know that, and I usually don't know anything."
cs: "To, co děláte, je špatně. Dokonce i já to vím, a to obvykle nevím nic."
de: „Was Sie tun, ist nicht richtig. Sogar ich weiß das, und ich weiß meist nichts.“
es: "Lo que está haciendo está mal. Hasta yo lo sé, y eso que no suelo saber nada".
fr: « Ce que vous faites, c’est mal. Même moi je le vois, et pourtant je suis du genre à jamais rien piger. »
pl: „To, co pani robi, jest niewłaściwe. Nawet ja to wiem, a zwykle nie wiem niczego”.
ru: «Вы поступаете плохо. Это даже мне ясно, хотя обычно мне ни черта не ясно».

# Dialogue Text/0x0100002F000121D3
source: "Okay.... Let's change the subject."
cs: "Dobrá.... Změňme téma."
de: „Okay … Wechseln wir das Thema.“
es: "Vale... cambiemos de tema".
fr: « D’accord... Changeons de sujet. »
pl: „Dobrze... Zmieńmy temat”.
ru: «Ладно... Сменим тему».

# Dialogue Text/0x0100002F00012214
source: "What's wrong with her?" She shakes her head. "Can't she do anything right?"
cs: "Co to s ní je?" Zavrtí hlavou. "Copak neumí nic pořádně?"
de: „Was ist nur mit ihr los?“ Sie schüttelt den Kopf. „Kann sie denn nichts richtig machen?“
es: "Pero ¿qué le pasa en la cabeza?". Niega con la cabeza. "¿Es que no puede hacer nada a derechas?".
fr: « C’est quoi, son problème ? » Elle secoue la tête. « Elle n’est donc bonne à rien ? »
pl: „Co z nią jest nie tak?” – kręci głową. „Czy ona nie potrafi niczego zrobić jak należy?”
ru: «Да что с ней не так? — качает она головой. — Хоть бы раз что-то правильно сделала».

# Dialogue Text/0x0100002F0001226C
source: "As a young girl should be. With the proper attitude she'll have a bright financial future."
cs: "Tak, jak by měla mladá dívka být. S řádným přístupem ji čeká zářná finanční budoucnost."
de: „Wie es sich für ein Mädchen in ihrem Alter gehört. Mit der richtigen Einstellung wird ihre finanzielle Zukunft abgesichert sein.“
es: "Como toda jovencita que se precie. Con la actitud adecuada gozará de un futuro financiero brillante".
fr: « À l’instar de toute jeune fille. En se comportant bien, elle aura un bel avenir financier. »
pl: „Jak młodej dziewczynie przystało. Dzięki odpowiedniemu nastawieniu czeka ją świetlana finansowo przyszłość”.
ru: «Как и положено девочке. С правильным настроем она обеспечит себе блестящее финансовое будущее».

# Alternate1/0x0100002F0001226C
source: "I know you're trying to be nice, but she really needs to try a bit harder. No one gets anywhere by being average. I'm not raising a financially negligent woman."
cs: "Vím, že se snažíte být milý, ale ona by se opravdu měla snažit trochu víc. Nikdo se nikam nedostane tím, že bude průměrný. Já nevychovám finančně zanedbanou ženu."
de: „Ich weiß, Sie wollen nett sein, aber sie muss sich wirklich mehr ins Zeug legen. Mit Mittelmäßigkeit kommt man nicht weit. Ich werde sie nicht zu finanzieller Nachlässigkeit erziehen.“
es: "Sé que intenta ser amable, pero ella tiene que esforzarse más. No se llega a ninguna parte siendo 'del montón'. Que no se diga que he criado a una mujer financieramente negligente".
fr: « Je sais que vous essayez d’être gentil, mais elle a vraiment besoin de redoubler d’efforts. La médiocrité ne mène nulle part. Je n’élèverai pas une jeune femme financièrement irresponsable. »
pl: „Wiem, że próbuje pan być miły, ale ona naprawdę musi się trochę bardziej postarać. Nikt nie dochodzi do niczego będąc przeciętnym. Nie zamierzam wychować kobiety zaniedbującej finanse”.
ru: «Понимаю, вы хотите сделать комплимент, но вообще-то ей стоит стараться получше. Работая вполсилы, ничего не добьешься. Я не хочу, чтобы из нее выросла женщина, которая безответственно относится к деньгам».

# Alternate2/0x0100002F0001226C
source: "I understand... you're now feeling guilty about the harsh judgement, but there's no need. Annette needs to get her act together and stop being a lazy slouch, or she'll end up in financial oblivion."
cs: "Chápu... že se teď cítíte provinile kvůli tomu přísnému odsudku, ale to není třeba. Aneta se musí dát dohromady a přestat být líným povalečem, jinak skončí ve finančním zapomnění."
de: „Ich verstehe, dass Sie jetzt Schuldgefühle haben, weil Sie so harsch waren, aber das ist nicht nötig. Annette muss sich zusammenreißen und ihre Faulheit überwinden. Sonst wird sie nie lernen, ihre Finanzen zu regeln.“
es: "Entiendo... se siente culpable por la brusquedad del juicio, pero no hay motivo para ello. Annette tiene que hacer acopio de decencia y dejar de ser tan perezosa. De lo contrario, caerá en el abismo financiero".
fr: « Je comprends... vous vous sentez coupable pour ce jugement sévère, mais c’est inutile. Annette a besoin de se reprendre en main et d’arrêter de jouer les tire-au-flanc, sinon elle finira sur la paille. »
pl: „Rozumiem... Ma pan wyrzuty sumienia z powodu surowej oceny, ale niepotrzebnie. Annette musi wziąć się w garść i przestać być leniwym obibokiem albo skończy w finansowym niebycie”.
ru: «Понимаю... Вы чувствуете вину за свое суровое суждение, но это ни к чему. Аннетт должна засучить рукава и перестать тунеядничать, не то ее ждет финансовое забвение».

# Dialogue Text/0x0100002F000122F8
source: The woman looks aloof, her features much softer. Occasionally she glances at her daughter's silhouette.
cs: Žena se tváří odměřeně, ale její rysy jsou mnohem jemnější. Občas pohlédne na siluetu své dcery.
de: Die Frau wirkt reserviert, aber ihr Gesichtsausdruck ist jetzt weniger streng. Ab und zu blickt sie zur Silhouette ihrer Tochter hinüber.
es: La mujer parece distante; sus rasgos más suaves. De vez en cuando desvía la mirada hacia la silueta de su hija.
fr: La femme regarde ailleurs, l’air beaucoup plus tendre. Elle jette de temps à autre un coup d’œil en direction de sa fille.
pl: Kobieta sprawia wrażenie zdystansowanej, a jej rysy są znacznie łagodniejsze. Od czasu do czasu zerka na zarys swojej córki.
ru: Женщина смотрит в сторону, черты ее лица смягчились. Время от времени она бросает взгляд на фигурку дочери.

# Dialogue Text/0x0100002F0001241C
source: No. It's really stupid.
cs: Ne. Je to opravdu hloupé.
de: Nein. Das ist wirklich dämlich.
es: No. Es estúpido que te pasas.
fr: Non. C’est totalement débile.
pl: Nie. To naprawdę głupie.
ru: Нет. Это просто тупо.

# Dialogue Text/0x0100005A00000DF4
source: "No problem whatsoever, your family is safe, the phantoms are no match for me."
cs: "Žádný problém, vaše rodina je v bezpečí, přízraky se mi nevyrovnají."
de: „Überhaupt kein Problem. Ihrer Familie wird nichts passieren. Gegen mich kommen die Phantome nicht an.“
es: "Nada de lo que preocuparse. Usted y su familia estarán a salvo, los fantasmas no son rival para mí".
fr: « Ne vous en faites pas, votre famille est en sécurité ; les fantômes ne m’arrivent pas à la cheville. »
pl: „To absolutnie żaden problem. Pani rodzina jest bezpieczna, duchy zaś nie mają ze mną szans”.
ru: «Даже не беспокойтесь, ваша семья в безопасности, призракам со мной не совладать».

# Dialogue Text/0x0100005A00000E96
source: Hey now, hey. Hey! Hey. You need the booze to focus, alright?
cs: Hej, hej. Hej! Hej. Potřebuješ chlast, aby ses soustředil, jasné?
de: Hey, mal langsam. Hey! Hey. Du brauchst den Alk, um dich zu konzentrieren, ja?
es: Eh, oye... Eh. ¡Eh! A ver, una cosita... necesitas alcohol para concentrarte, ¿vale?
fr: Hé, oh. Hein ! Oh. Du calme. T’as besoin de la picole pour te concentrer, d’accord ?
pl: Ejże, ej. Hej! Hej. Potrzebujesz wódy, żeby móc się skupić, tak?
ru: Ой, да ладно! Что вы! Ну? Выпивка ведь нужна, чтобы сосредоточиться, так?

# Dialogue Text/0x0100006B00002E49
source: "One has to earn one's success, even if one is a police officer. Handouts are nothing but manipulation, all they do is make you dependent."
cs: "Úspěch si člověk musí zasloužit, i když je policista. Dávky nejsou nic jiného než manipulace, jediné, co dělají, je, že vás činí závislým."
de: „Erfolg muss man sich verdienen, auch als Polizist. Almosen sind nur eine Form der Manipulation, die Sie abhängig macht.“
es: "El éxito hay que labrárselo uno mismo, incluso siendo agente de policía. El salario no es nada más que burda manipulación con el único objetivo de generar dependencia".
fr: « Il faut savoir mériter sa réussite, même pour un policier. Les aides financières ne sont qu’une forme de manipulation, ça ne fait que vous rendre dépendant. »
pl: „Człowiek musi zapracować na swój sukces, nawet jeśli jest funkcjonariuszem policji. Datki to czysta manipulacja – sprawiają, że człowiek staje się od nich zależny”.
ru: «Успеха нужно добиваться, даже если ты полицейский. Подачки — это лишь манипуляция, из которой вырастает зависимость».
