Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/775 BACK DOOR.po
Languages: cs, de, es, fr, ru

# Dialogue Text/0x01000092000007C7
source: A panicking woman squeezes the pendant around her neck until it leaves a mark inside her palm. A man, a few metres away, stands frozen with a key in his hand. Somewhere inside a spider is spinning its web.
cs: Panikařící žena stiskne přívěsek na krku, až jí v dlani zanechá stopu. O několik metrů dál stojí jako přimražený muž s klíčem v ruce. Někde uvnitř spřádá pavouk svou síť.
de: Eine in Panik geratene Frau klammert sich an den Anhänger an ihrem Hals, bis er einen Abdruck auf ihrer Handfläche hinterlässt. In ein paar Metern Entfernung steht ein Mann wie erstarrt mit einem Schlüssel in der Hand. Irgendwo spinnt eine Spinne ihr Netz.
es: Una mujer aterrada aprieta el colgante de su cuello hasta que le deja marcas en la palma de la mano. A tan solo unos pocos metros, hay un hombre paralizado con una llave en la mano. Dentro, en alguna parte, una araña teje su red.
fr: Une femme paniquée serre le pendentif qu’elle porte autour cou, jusqu’à ce qu’il laisse une marque au creux de sa main. Un homme se tient immobile à quelques mètres de là, une clé à la main. Quelque part à l’intérieur, une araignée tisse sa toile.
ru: Женщина в панике сжимает свой кулон так, что он врезается ей в ладонь. В нескольких метрах от нее замер мужчина с ключом в руке. Где-то внутри паук плетет свою паутину.

# Dialogue Text/0x0100002F0000D811
source: Smash into the door and shout: "Fuck, it hurts!"
cs: Udeř do dveří a zakřič: "Kurvadrát, to bolí!"
de: Du wirfst dich gegen die Tür und rufst: „Scheiße, das tut weh!“
es: Embestirla de nuevo al grito de: "¡Joder, cómo duele!".
fr: Défoncer la porte en criant : « Bordel, ça fait un mal de chien ! »
ru: Вышибить дверь с криком «Сука, больно!»

# Dialogue Text/0x0100002F000116BC
source: You smash into the wood and see a small crack appear on the door frame. It's going to take one more try to break through to the other side, but you've done it...
cs: Narazíš do dřeva a na rámu dveří se objeví malá prasklina. Bude to chtít ještě jeden pokus, než se probiješ na druhou stranu, ale už se ti to podařilo...
de: Du wirfst dich gegen das Holz und bemerkst einen kleinen Riss im Türrahmen. Es wird mehr als nur ein Versuch nötig sein, um zur anderen Seite durchzubrechen, aber du hast es geschafft …
es: Embistes la puerta de madera y notas una ligera grieta que se forma en el marco. Hará falta otro intento para atravesarla, pero ya casi estás...
fr: Vous vous élancez contre le bois et constatez qu’une fissure s’est formée sur le cadre de la porte. Il va vous falloir faire un nouvel essai pour la traverser, mais vous avez réussi...
ru: Ты ударяешь в дерево, и на косяке появляется небольшая трещина. Потребуется еще одна попытка, чтобы выбить дверь в помещение, но у тебя уже получилось...

# Dialogue Text/0x0100002F0000D562
source: "I deserve this. My body deserves to suffer for being this *weak* and *disappointing*."
cs: "Zasloužím si to. Moje tělo si zaslouží trpět za to, že je takhle *slabé* a *neuspokojivé*."
de: „Das habe ich verdient. Mein Körper hat es verdient, zu leiden, weil er so schwach und enttäuschend ist.“
es: "Me lo merezco. Mi cuerpo merece sufrir por ser tan *débil* y *decepcionante*".
fr: « Je le mérite. Mon corps mérite de souffrir pour avoir été si *faible* et *décevant*. »
ru: «Я это заслужил. Мое тело заслуживает страданий за то, что оно такое *слабое* и полное *разочарований*».

# Dialogue Text/0x0100002F000116C1
source: Ow, shoot! Whose moronic idea was it to just *run through the door*? Don't you know that things like that *hurt*?!
cs: No to snad ne! Čí to byl debilní nápad, prostě proběhnout dveřmi? Copak nevíš, že takové věci *bolí*?!
de: Autsch, Mist! Wessen bekloppte Idee war es bloß, <i>die Tür mit der Schulter zu rammen</i>? Wusstest du etwa nicht, dass so was <i>weh tut</i>?!
es: ¡Mecagüen...! ¿De quién ha sido la brillante idea de *cargarse la puerta*? ¡¿No sabes que esas cosas *duelen*?!
fr: Zut alors ! Qui a eu cette idée stupide de simplement *défoncer la porte* ? Ignorez-vous que ce genre de démonstration peut faire *mal* ?!
ru: Ай, блин! Какому идиоту могло прийти в голову *вбежать в дверь*? Ты что, не в курсе, что это *больно*?!

# Dialogue Text/0x010000480000011E
source: [Open the door and enter.]
cs: [Otevři dveře a vstup.]
de: [Du öffnest die Tür und gehst weiter.]
es: [Abrir la puerta y entrar].
fr: [Ouvrir la porte et entrer.]
ru: [Открыть дверь и войти.]

# Dialogue Text/0x010000920000039F
source: The room is dimly lit and littered with old barber shop rubbish, but the path to the door is clear.
cs: Místnost je spoře osvětlená a zavalená starými odpadky z holičství, ale cesta ke dveřím je volná.
de: Der Raum ist spärlich beleuchtet und voller altem Gerümpel aus einem Friseurladen. Aber der Weg zur Tür ist frei.
es: La habitación está pobremente iluminada y llena de trastos de una barbería vieja, pero el camino hacia la puerta está despejado.
fr: La pièce est plongée dans la pénombre et jonchée de vieux matériel de barbier, mais le chemin menant à la porte est dégagé.
ru: В помещении мало света и повсюду валяются старые цирюльные принадлежности, но путь к двери расчищен.
