Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BOOKSTORE/775 BACK DOOR.po
Languages: cs, de, es, fr, ru

# Dialogue Text/0x0100002F00011718
source: "Please don't cry, please don't cry..." (Slap your face.) "I don't want anyone to see me cry!"
cs: "Prosím, neplač, prosím, neplač..." (Plácni se přes obličej.) "Nechci, aby mě někdo viděl plakat!"
de: „Nicht heulen, nicht heulen …“ (Du gibst dir eine Ohrfeige.) „Ich will nicht, dass jemand sieht, wie ich heule!“
es: "Por favor, nada de llantos, por favor, nada de llantos...". (Abofetearte la cara). "¡No quiero que nadie me vea llorar!".
fr: « Allez, te mets pas à chialer... » (Vous gifler le visage.) « Personne ne doit me voir pleurer ! »
ru: «Не плачь, умоляю, только не плачь... — ты шлепаешь себя по щекам. — Никто не должен видеть мои слезы!»

# Dialogue Text/0x01000048000000ED
source: After exerting some force you manage to turn the key. It's eerily silent. The door slides slightly open, letting a draft of cold air into the room.
cs: Po vynaložení určité síly se ti podaří klíčkem otočit. Je strašidelné ticho. Dveře se lehce pootevřou a do místnosti vnikne průvan studeného vzduchu.
de: Mit einiger Anstrengung gelingt es dir, den Schlüssel zu drehen. Es ist unheimlich still. Die Tür geht ein Stück auf, und im Raum ist ein kalter Luftzug zu spüren.
es: Tras ejercer algo de fuerza logras girar la llave. Se produce un silencio inquietante. La puerta se abre ligeramente, por la que se cuela una brisa de aire frío.
fr: Après avoir exercé un peu de pression, vous parvenez à tourner la clé. C’est étrangement silencieux. La porte s’ouvre légèrement, laissant pénétrer un courant d’air frais dans la pièce.
ru: Приложив достаточно усилий, тебе удается повернуть ключ. Стоит зловещая тишина. Дверь слегка приоткрывается, впуская в помещение поток прохладного воздуха.

# Dialogue Text/0x0100002F00011690
source: Outside, the wind howls in from across the bay. The building at Rue de Saint-Ghislaine stands like a matchbox on its side, with men inside like little wooden sticks ready to catch fire.
cs: Venku fouká vítr od zálivu. Budova na ulici Svaté Gislény stojí jako krabička od sirek na boku a uvnitř jsou muži jako malé dřevěné tyčinky připravené vzplanout.
de: Draußen heult der Wind in der Bucht. Das Gebäude in der Rue de Saint-Ghislaine steht da wie eine Streichholzschachtel. Die Menschen darin sehen wir kleine Streichhölzer aus, die darauf warten, Feuer zu fangen.
es: Afuera, el viento aúlla a través de la bahía. El edificio sobre Rue de Saint-Ghislaine se eleva como una caja de cerillas, con hombres en su interior como pequeños palitos de madera listos para incendiarse.
fr: Dehors, le vent hurle depuis la baie. Le bâtiment de la rue Saint-Ghislaine ressemble à une boîte d’allumettes retournée, et les hommes à l’intérieur sont des bâtonnets prêts à s’embraser.
ru: Ветер задувает снаружи, с другой стороны бухты. Здание на рю-де-Сен-Гислен — словно опрокинутый на бок коробок спичек, а люди в нем как спички, вот-вот готовые вспыхнуть.

# Dialogue Text/0x0100002F0000D710
source: Walk it off, son! Stop wriggling like a maggot, it's nothing to worry about.
cs: Rozchoď to, synu! Přestaň se kroutit jako larva, není se čeho bát.
de: Das wird schon wieder! Hör auf, dich zu winden wie eine Made. Das ist nichts, weswegen du dir Gedanken machen musst.
es: ¡Cálmate, hijo! Deja de retorcerte como un gusano, no hay nada de qué preocuparse.
fr: Remets-toi, mon grand ! Arrête de te tortiller comme un asticot, c’est pas la mort.
ru: До свадьбы заживет, сынок! Чего ты корчишься, как червяк? Подумаешь!

# Dialogue Text/0x0100002F0000D77B
source: That's right, take in your surroundings. You need to have a solid ground and a proper posture if you want to succeed.
cs: Přesně tak, vnímej své okolí. Pokud chceš uspět, musíš mít pevnou půdu pod nohama a správné držení těla.
de: Genau, immer die Umgebung im Auge behalten. Wenn es dir gelingen soll, brauchst du sowohl einen soliden Untergrund als auch die richtige Haltung.
es: Eso es, observa los alrededores. Si quieres que funcione vas a necesitar terreno sólido y adoptar una buena postura.
fr: Tout à fait, prends en compte ton environnement. Il faut avoir les pieds bien campés et une posture convenable pour réussir.
ru: Правильно, изучи окружение. Для успешного достижения цели тебе потребуется твердая поверхность и устойчивая поза.

# Dialogue Text/0x010000480000010A
source: The door shudders with your impact. Hinges snap, panels crack, splinters fly by as you smash through, tumbling into the darkness ahead.
cs: Dveře se při tvém nárazu zachvějí. Panty praskají, výplně praskají, třísky létají kolem, když je prorazíš a padáš do tmy před sebou.
de: Die Tür erbebt unter deinem Ansturm. Die Scharniere lösen sich, die Paneele zersplittern, und du fliegst durch die Tür in die dahinterliegende Dunkelheit.
es: El impacto hace que la puerta se sacuda. Las bisagras se parten, los paneles se rajan y montones de astillas salen disparadas por los aires a medida que la embistes y te adentras en la oscuridad que acecha más allá de su umbral.
fr: La porte vole en éclats sous l’impact. Les gonds virevoltent, les panneaux se fissurent, du bois vole dans tous les sens alors que vous faites irruption dans les ténèbres.
ru: Дверь сотрясается от твоего удара. Слетают петли, трещат панели, летят щепки — ты пробиваешь дверь насквозь, проваливаясь во тьму.

# Dialogue Text/0x01000048000001BE
source: You feel the tiny hairs on the back of your neck rise up, as if someone's standing right behind you.
cs: Cítíte, jak se ti zježily chloupky na zátylku, jako by někdo stál přímo za tebou.
de: Du spürst, wie die Härchen in deinem Nacken sich sträuben, als ob jemand direkt hinter dir stünde.
es: El vello de la nuca se te eriza ligeramente, como si tuvieras a alguien justo detrás.
fr: Tu sens tes poils se dresser sur ta nuque, comme si quelqu’un se tenait juste derrière toi.
ru: Ты чувствуешь, как волоски на затылке встают дыбом, будто кто-то подошел вплотную к тебе.

# Dialogue Text/0x0100009200000343
source: It barely looks like you've done any damage to the door, however -- it's still locked and closed, covered in dozens of little charms and trinkets.
cs: Sotva to však vypadá, že jsi dveře nějak poškodil - jsou stále zamčené a zavřené, pokryté desítkami drobných přívěsků a cetek.
de: Du scheinst die Tür kaum beschädigt zu haben. Sie ist nach wie vor verriegelt und verschlossen; Dutzende kleiner Talismane baumeln von ihr herab.
es: Parece que apenas le hayas hecho nada a la puerta. Ahí sigue... cerrada a cal y canto, cubierta con docenas de pequeños dijes y talismanes.
fr: Il ne vous semble pourtant pas avoir endommagé la porte – elle est toujours fermée et verrouillée, recouverte d’une dizaine de breloques et autres colifichets.
ru: Впрочем, ты, кажется, не оставил на двери ни царапины. Она все еще плотно закрыта и увешана десятками талисманов и каких-то безделушек.

# Dialogue Text/0x010000480000017D
source: "Detective, you're the one in charge." The lieutenant motions toward the door.
cs: "Detektive, vy jste ten, kdo tomu velí." Poručík pokyne směrem ke dveřím.
de: „Sie sind hier zuständig.“ Der Lieutenant deutet auf die Tür.
es: "Usted está al mando, inspector". El teniente gesticula hacia la puerta.
fr: « Voyons, c’est vous qui êtes aux commandes. » Le lieutenant se dirige vers la porte.
ru: «Детектив, вы здесь главный». Лейтенант указывает на дверь.

# Dialogue Text/0x0100009200000329
source: "What is going *on* there?!" an upset, high-pitched voice calls out from the bookstore. "Are you really trying to break down the back door?"
cs: "Co se to tam děje?!" ozve se z knihkupectví rozčilený, vysoký hlas. "Opravdu se snažíte vyrazit zadní dveře?"
de: „Was geht da drinnen vor?!“ Aus dem Buchladen ist eine schrille, verärgerte Stimme zu hören. „Versuchen Sie wirklich, die Tür gewaltsam zu öffnen?“
es: "¡¿Qué está *ocurriendo* ahí?!". Una voz aguda y chillona resuena por toda la librería. "¿No estará intentando echar la puerta abajo, no?".
fr: « Mais qu’est-ce que c’est que ce raffut ?! » s’écrie une voix stridente et énervée provenant de la librairie. « Êtes-vous réellement en train d’essayer de défoncer la porte de derrière ? »
ru: «Что там такое творится?! — доносится расстроенный пронзительный голос из лавки. — Вы серьезно пытаетесь выломать заднюю дверь?»

# Dialogue Text/0x01000092000003BC
source: And what about the door?
cs: A co dveře?
de: Und was ist mit der Tür?
es: ¿Y qué hay de la puerta?
fr: Et la porte ?
ru: А дверь?

# Dialogue Text/0x0100002F0000D5EC
source: "Is that... Is that *blood* I'm seeing?" (Rub your forehead.)
cs: "Je to... Je to *krev*, co vidím?" (Utři si čelo.)
de: „Ist das … Ist das etwa <i>Blut</i>?“ (Du reibst dir die Stirn.)
es: "¿Esto es...? ¿Es *sangre*? ¿Estoy viendo sangre?". (Frotarte la frente).
fr: « C’est... C’est du *sang*, que je vois là ? » (Vous frotter le front.)
ru: «Это... Это что, *кровь*?» (Потираешь лоб.)

# Dialogue Text/0x0100002F000116F8
source: Smash into the door and shout: "Welcome to Revachol!"
cs: Prašti do dveříza a křič: "Vítejte v Revacholu!"
de: Du wirfst dich gegen die Tür und rufst: „Willkommen in Revachol!“
es: Embestirla de nuevo al grito de: "¡Bienvenida a Revachol!".
fr: Défoncer la porte en criant : « Bienvenue à Révachol ! »
ru: Вышибить дверь с криком «Добро пожаловать в Ревашоль!»

# Dialogue Text/0x0100002F000116FE
source: "You're not thinking of trying again, are you?" The lieutenant stares at you as you stand there, silent and brooding.
cs: "Snad to nechcete zkusit znovu?" Poručík se na tebe dívá, jak tam stojíš, mlčíš a přemýšlíš.
de: „Sie wollen es nicht etwa noch mal versuchen, oder?“ Der Lieutenant starrt dich an. Du stehst grübelnd da, ohne etwas zu sagen.
es: "No estará pensando en volver a intentarlo, ¿verdad?". El teniente te observa cavilar de pie y en silencio.
fr: « Vous ne songez quand même pas à essayer encore une nouvelle fois ? » Le lieutenant vous toise tandis que vous demeurez là, silencieux et ruminant.
ru: «Вы ведь не собираетесь пробовать снова?» Пока ты молча стоишь, погрузившись в раздумья, лейтенант пристально смотрит на тебя.

# Dialogue Text/0x0100009200000322
source: "Are you alright?" The lieutenant steps closer, his eyes soft and worried. "This looked... pretty intense and painful, I must admit."
cs: "Jste v pořádku?" Poručík přistoupí blíž, oči má měkké a ustarané. "Musím přiznat, že to vypadalo... pěkně intenzivně a bolestivě."
de: „Alles in Ordnung?“ Der Lieutenant kommt dir näher. Sein Blick ist nachsichtig und besorgt. „Das sah … ziemlich schmerzhaft aus, muss ich sagen.“
es: "¿Se encuentra bien?". El teniente se acerca con preocupación en la mirada. "He de admitir que ha sido bastante intenso y... bueno, doloroso".
fr: « Est-ce que tout va bien ? » Le lieutenant s’approche, le regard doucereux et inquiet. « Cela m’a semblé... plutôt violent et douloureux, je dois l’avouer. »
ru: «Все в порядке? — лейтенант подходит ближе. Взгляд у него участливый и обеспокоенный. — Должен признать, выглядело очень... больно и мощно».

# Dialogue Text/0x0100009200000333
source: "I warn you, don't tempt the spirits, officer!" You can hear her take a frightened step backwards. "Don't tempt the spirits or you'll damage the holy *wards* on the door!"
cs: "Varuji vás, nepokoušejte duchy, detektive!" Je slyšet, jak vyděšeně ustupuje. "Nepokoušejte duchy, nebo poškodíte svaté *strážce* na dveřích!"
de: „Ich warne Sie! Sie sollten die Geister nicht herausfordern, Officer!“ Du hörst, wie sie aus Angst einen Schritt zurückgeht. „Fordern Sie die Geister nicht heraus, sonst gehen die heiligen <i>Talismane</i> an der Tür noch zu Bruch!“
es: "Se lo advierto, agente. ¡No tiente a los espíritus!". La oyes dar un paso hacia atrás, aterrorizada. "¡No tiente a los espíritus o estropeará las *salvaguardas* de la puerta!".
fr: « Je vous avertis, monsieur l’agent, ne dérangez pas les esprits ! » Vous la devinez en train de reculer d’un pas, effrayée. « Ne dérangez pas les esprits, vous risqueriez de détruire les *sceaux* sacrés sur la porte ! »
ru: «Предупреждаю, не гневите духов, офицер! — Ты слышишь, как она испуганно делает шаг назад. — Не гневите духов, иначе пострадают священные *обереги* на двери!»

# Dialogue Text/0x010000920000038A
source: Steady breathing, solid core -- you've got this. With one shoulder forward you're ready to smash into the door like a battering ram.
cs: Rovnoměrné dýchání, pevné jádro - to zvládneš. S jedním ramenem vpřed jsi připraven narazit do dveří jako beranidlo.
de: Gleichmäßig atmen, Körpermitte solide – du schaffst das. Du bist bereit, dich mit der Schulter voran wie ein Rammbock gegen die Tür zu werfen.
es: Respiración firme, abdomen sólido... Venga, tú puedes. Un hombro hacia adelante y ya estás listo para embestir la puerta como un ariete.
fr: Respire un bon coup, reste souple sur tes jambes – ça va être du gâteau. L’épaule en avant, te voilà prêt à te ruer contre la porte tel un bélier.
ru: Дыхание ровное, пресс напряжен — все как надо. Одно плечо выставлено вперед, и ты готов вломиться в дверь, как таранящий противника баран.

# Dialogue Text/0x01000092000007BD
source: An uneasy knot forms in the pit of your stomach...
cs: V žaludku se ti vytvoří nepříjemný uzel...
de: Du hast ein flaues Gefühl im Magen …
es: Se te forma un nudo en el estómago...
fr: Ton estomac commence désagréablement à se nouer...
ru: В животе все сжимается в противный узел...

# Dialogue Text/0x01000048000000D0
source: Break down the door.
cs: Vyraž ty dveře.
de: Du öffnest die Tür mit Gewalt.
es: Tirar la puerta abajo.
fr: Défoncer la porte.
ru: Выломать дверь.

# tooltip1/0x01000048000000D0
source: Preparation Phase Complete.
cs: Přípravná fáze dokončena.
de: Vorbereitungsphase abgeschlossen
es: Fase de preparación completa.
fr: Phase de préparation terminée.
ru: Подготовка выполнена.

# tooltip2/0x01000048000000D0
source: The Destroyer!
cs: Ničitel!
de: Der Zerstörer!
es: ¡El Destructor!
fr: Le Destructeur !
ru: Разрушитель!

# tooltip3/0x01000048000000D0
source: One More Door.
cs: Ještě jedny dveře.
de: Noch eine Tür
es: Una Puerta Más.
fr: Une porte de plus.
ru: Еще одна дверь.

# tooltip4/0x01000048000000D0
source: Broke into Cuno's parents' apartment.
cs: Vrazil jsi do bytu Kunových rodičů.
de: In die Wohnung von Cunos Eltern eingebrochen
es: Irrumpiste en el apartamento del padre de Cuno.
fr: Vous vous êtes introduit chez les parents de Cuno.
ru: Взломал дверь в квартиру родителей Куно.

# tooltip5/0x01000048000000D0
source: Broke into the communard apartment.
cs: Vrazil jsi do komunardova bytu.
de: In die Kommunardenwohnung eingebrochen
es: Irrumpiste en el apartamento del comunista.
fr: Vous vous êtes introduit chez le communard.
ru: Взломал дверь в квартиру коммунара.

# Dialogue Text/0x01000048000000F3
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
ru: [Уйти.]

# Dialogue Text/0x0100009200000382
source: Check your surroundings.
cs: Zkontroluj své okolí.
de: Du siehst dich um.
es: Observar los alrededores.
fr: Inspecter votre environnement.
ru: Проверить окружение.

# Dialogue Text/0x0100002F0000DC2F
source: A hollowed out, dark echo...
cs: Dutá, temná ozvěna...
de: Nur ein hohles, dunkles Echo …
es: Un eco vacuo y oscuro...
fr: Un écho, vide et ténébreux...
ru: Мрачное эхо пустоты...

# Dialogue Text/0x0100002F0001168A
source: Touch the back of your neck: What is this feeling?
cs: Dotkni se zadní části krku: Co je to za pocit?
de: Du fasst dir an den Nacken: Was ist das für ein Gefühl?
es: Tocarte la nuca: ¿Qué es esta sensación?
fr: Vous toucher le bas de la nuque : quelle est donc cette sensation ?
ru: Потрогай затылок: что это за чувство?

# Dialogue Text/0x0100002F000116E6
source: Smash into the door again -- wordless.
cs: Znovu udeř do dveří - beze slov.
de: Wortlos wirfst du dich wieder gegen die Tür.
es: Embestirla de nuevo sin mediar palabra.
fr: Défoncer à nouveau la porte – en silence.
ru: Вышибить дверь снова — молча.

# Dialogue Text/0x0100002F0000D7FD
source: Smash into the door and shout: "Hands up, now!"
cs: Udeř do dveří a zakřič: "Ruce vzhůru, hned!"
de: Du wirfst dich gegen die Tür und rufst: „Hände hoch!“
es: Embestirla de nuevo al grito de: "¡Arriba las manos! ¡A la de ya!".
fr: Défoncer la porte en criant : « Haut les mains, peau de lapin ! »
ru: Вышибить дверь с криком «Руки вверх!»

# Dialogue Text/0x01000048000001E2
source: "Uh, Kim? Maybe you should go first..."
cs: "Ehm, Kime? Možná byste měl jít první..."
de: „Äh, Kim? Vielleicht sollten Sie vorgehen …“
es: "Esto... ¿Kim? Creo que deberías ir tu delante...".
fr: « Euh, Kim ? Vous devriez peut-être passer devant... »
ru: «Э-э-э, Ким? Может, первым пойдешь?..»

# Dialogue Text/0x0100009200001325
source: A heavy door with a missing handle stands before you, covered in dozens (if not hundreds) of Semenese trinkets and charms. It appears to be locked.
cs: Před tebou jsou těžké dveře s chybějící klikou, pokryté desítkami (ne-li stovkami) semeninských cetek a přívěsků. Zdá se, že jsou zamčené.
de: Du findest dich einer schweren Tür ohne Griff gegenüber. Dutzende (wenn nicht Hunderte) semenesischer Kinkerlitzchen und Amulette baumeln von ihr herab. Sie scheint verschlossen zu sein.
es: Frente a ti se encuentra una pesada puerta sin picaporte, cubierta con docenas (si no cientos) de pequeños dijes y talismanes semenenses. Parece estar cerrada con llave.
fr: Une lourde porte dépourvue de poignée vous fait face, recouverte d’une dizaine (voire d’une centaine) de breloques et autres colifichets séménèses. Elle semble être verrouillée.
ru: Перед тобой вырастает тяжелая дверь без ручки, вся увешанная десятками (если не сотнями) семенинских талисманов и побрякушек. Судя по всему, она заперта.

# Dialogue Text/0x01000048000001F4
source: Only an echo... No one is there.
cs: Pouze ozvěna... Nikdo tam není.
de: Nur ein Echo … Da ist niemand.
es: No hay nadie... tan solo el eco.
fr: Juste un écho... L’endroit est désert.
ru: Только эхо... Здесь никого нет.

# Dialogue Text/0x01000092000003C3
source: It's made of a solid block of wood, but it has stood there for ages -- the hinges are old and coated with a carmine layer of rust. It should be doable.
cs: Jsou vyrobeny z masivního dřeva, ale stojí tu už dlouho - panty jsou staré a pokryté karmínovou vrstvou rzi. Mělo by to jít.
de: Sie ist aus massivem Holz, aber inzwischen uralt – die Scharniere sind mit einer karminroten Rostschicht überzogen. Es sollte zu schaffen sein.
es: Es de madera sólida, pero lleva aquí una eternidad... las bisagras son viejas y están cubiertas con una fina capa de herrumbre. Deberías poder echarla abajo.
fr: Elle est constituée de solides panneaux de bois, mais elle commence à dater – les gonds sont usés et recouverts d’une couche de rouille. Ça paraît faisable.
ru: Изготовлена из цельного куска древесины, но ей уже много лет: петли старые и покрыты ярко-красным слоем ржавчины. Должно получиться.

# Dialogue Text/0x0100002F0000D76D
source: Maybe I *should* break it down? But not before I strategize...
cs: Možná bych je měl *vyrazit*? Ale ne dřív než vymyslím strategii...
de: Vielleicht sollte ich sie gewaltsam öffnen? Aber erst mal sollte ich mir eine Strategie überlegen …
es: Tal vez *debería* tirarla abajo. Pero no sin antes pensar en una estrategia...
fr: Je *devrais* peut-être la défoncer ? Mais pas avant d’élaborer une stratégie...
ru: Может, мне *стоит* ее вышибить? Но сперва надо все продумать...

# Dialogue Text/0x010000920000036F
source: Smash into the door and shout: "Fuck the system!"
cs: Udeř do dveří a zakřič: "Seru na systém!"
de: Du wirfst dich gegen die Tür und rufst: „Scheiß auf das System!“
es: Embestirla de nuevo al grito de: "¡Que le den al sistema!".
fr: Défoncer la porte en criant : « J’emmerde le système ! »
ru: Вышибить дверь с криком «В жопу систему!»

# Dialogue Text/0x010000920000131F
source: A heavy door with a missing handle stands before you, covered in dozens (if not hundreds) of little oddly-shaped trinkets and charms. It appears to be locked.
cs: Před tebou jsou těžké dveře s chybějící klikou, pokryté desítkami (ne-li stovkami) malých podivně tvarovaných cetek a přívěsků. Zdá se, že jsou zamčené.
de: Du findest dich einer schweren Tür ohne Griff gegenüber. Dutzende (wenn nicht Hunderte) seltsamer Kinkerlitzchen und Talismane baumeln von ihr herab. Sie scheint verschlossen zu sein.
es: Frente a ti se encuentra una pesada puerta sin picaporte, cubierta con docenas (si no cientos) de pequeños dijes y talismanes con extrañas formas. Parece estar cerrada con llave.
fr: Une lourde porte dépourvue de poignée vous fait face, recouverte d’une dizaine (voire d’une centaine) de breloques et de colifichets de forme étrange. Elle semble être verrouillée.
ru: Перед тобой вырастает тяжелая дверь без ручки, вся увешанная десятками (если не сотнями) талисманов и мелких побрякушек странной формы. Судя по всему, она заперта.

# Dialogue Text/0x0100002F0000D55D
source: "Oh god..." (Try to breathe normally.) "This really wasn't the best idea, was it..."
cs: "Ach, bože..." (Snaž se normálně dýchat.) "Tohle opravdu nebyl nejlepší nápad, že..."
de: „Oh Mann …“ (Du versuchst, normal zu atmen.) „Das war wirklich nicht die beste Idee …“
es: "Por dios...". (Intentar respirar con normalidad). "Esto no ha sido mi idea más brillante...".
fr: « Oh, bon sang... » (Essayer de respirer normalement.) « C’était pas vraiment une bonne idée, hein ? »
ru: «О боже... — пытаешься восстановить дыхание. — Это точно была не самая лучшая мысль...»

# Dialogue Text/0x0100004800000116
source: Unlock the door with the key.
cs: Odemkni dveře klíčem.
de: Du schließt die Tür mit dem Schlüssel auf.
es: Abrir la puerta con la llave.
fr: Déverrouiller la porte à l’aide de la clé.
ru: Открыть дверь ключом.

# Dialogue Text/0x0100002F0000D7F7
source: Smash into the door and shout: "Freeze, dirtbags!"
cs: Udeř do dveří a zakřič: "Ani hnout, hajzlové!"
de: Du wirfst dich gegen die Tür und rufst: „Keine Bewegung, ihr Drecksäcke!“
es: Embestirla de nuevo al grito de: "¡Alto, escoria!".
fr: Défoncer la porte en criant : « Plus un geste, ordures ! »
ru: Вышибить дверь с криком «Ни с места, ублюдки!»

# Dialogue Text/0x010000920000037C
source: First -- check your posture.
cs: Za prvé - zkontroluj si držení těla.
de: Du überprüfst erst mal deine Haltung.
es: Comprobar primero tu postura.
fr: Vérifier d’abord votre posture.
ru: Сперва проверить позу.

# Dialogue Text/0x010000480000019A
source: Knock on the door.
cs: Zaklepej na dveře.
de: Du klopfst an die Tür.
es: Llamar a la puerta.
fr: Frapper à la porte.
ru: Постучать в дверь.

# Dialogue Text/0x0100002F0000D702
source: What if... you just break it down?
cs: Co kdybys... je prostě vyrazil?
de: Was, wenn … du sie einfach gewaltsam öffnest?
es: ¿Por qué no la tiras abajo y ya está?
fr: Et si... tu la défonçais, tout simplement ?
ru: Может... просто ее вышибешь?

# Dialogue Text/0x0100002F00011704
source: "What are you doing, officer?!" A voice rings from the other room. It sounds almost worried -- worried about your health.
cs: "Co to děláte, detektive?" Z vedlejší místnosti se ozve hlas. Zní téměř ustaraně - bojí se o tvé zdraví.
de: „Was tun Sie da, Officer?!“, ertönt eine Stimme aus dem anderen Raum. Sie klingt fast besorgt – um deine Gesundheit.
es: "¿¡Qué está haciendo ahí, agente!?". Una voz resuena en la otra habitación. Parece casi preocupada... preocupada por tu salud.
fr: « Que faites-vous, monsieur l’agent ?! » Une voix s’élève depuis l’autre pièce : elle semble presque inquiète – inquiète pour votre santé.
ru: «Что вы там делаете, офицер?!» — доносится из другой комнаты звенящим голосом. Его обладательница, судя по всему, волнуется — волнуется за тебя.
