Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BACKYARD/354 MOTHER OF ALL WALLS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x01000016000033FD
source: "First, I know you're tired, Kim, but take another look at this wall. Draw *nourishment* from its beauty."
cs: "Hele, vím, že jsi unavený Kime, ale podívej se ještě jednou na tuhle zeď. Načerpej *živiny* z její krásy."
de: „Ich weiß, dass Sie müde sind, Kim. Aber schauen Sie sich diese Wand noch einmal an. Nehmen Sie ihre Schönheit in sich auf, wie Nahrung.“
es: "Sé que estás cansado, Kim, pero vuelve a mirar esta pared. *Susténtate* con su belleza".
fr: « Je sais que vous êtes crevé, Kim, mais jetez encore un œil à ce mur. *Nourrissez-vous* de sa beauté. »
pl: „Przede wszystkim spójrz jeszcze raz na tę ścianę, Kim. Wiem, że jesteś zmęczony, ale *posil się* jej pięknem”.
ru: «Ким, я понимаю, что ты устал, но взгляни еще раз на эту стену. Напитайся ее красотой».

# Dialogue Text/0x010000160000346B
source: Cindy the SKULL has a paintbrush and paint. Talk to her.
cs: Lebka Cindy má štetec a barvu. Promluv si s ní.
de: Totenkopf-Cindy hat sowohl Pinsel als auch Farbe. Rede mit ihr.
es: Cindy la CALAVERA tiene brocha y pintura. Habla con ella.
fr: Cindy la CABOCHARDE possède de la peinture et un pinceau. Va lui parler.
pl: Cindy CZACHA ma pędzel i farbę. Porozmawiaj z nią.
ru: У Синди Череп есть краска и кисть. Надо поговорить с ней.

# Dialogue Text/0x0100001600003288
source: So many walls all over Martinaise -- weatherworn, cracked, their paint peeling...
cs: Tolik zdí po celé Martinéze - zvětralé, popraskané, s odlupující se barvou...
de: So viele Wände, in ganz Martinaise … Verwittert, mit Rissen und abblätternder Farbe …
es: Tantas paredes en Martinaise... desgastadas, agrietadas, con la pintura desprendiéndose...
fr: Il y a tellement de murs à Martinaise – érodés, fissurés, à la peinture écaillée...
pl: Tyle jest ścian w całym Martinaise – zniszczonych przez żywioły, popękanych, z odłażącą farbą...
ru: В Мартинезе столько стен — с облупившейся краской, покрытых сетью трещин, пострадавших от непогоды...

# Dialogue Text/0x01000016000032D6
source: O WALLFATHER!
cs: Ó PRAOTČE VŠECH ZDÍ!
de: O HERRLICHSTE ALLER WÄNDE!
es: ¡OH, PADRE PARED!
fr: Ô, PÈRE DE TOUS LES MURS !
pl: O ŚCIENNY OJCZE!
ru: О ВЕЛИЧАЙШАЯ ИЗ СТЕН!

# Dialogue Text/0x01000016000032EE
source: No. There is nothing to add to perfection. (Back off.)
cs: Ne. K dokonalosti už není co přidat. (Odstup.)
de: Nein. Zur Perfektion kann man nichts hinzufügen. (Du lässt davon ab.)
es: No. No hay nada que añadirle a la perfección. (Retroceder).
fr: Non. La perfection se suffit à elle-même. (Renoncer.)
pl: Nie. Do ideału nie da się dodać niczego więcej. (Odpuść).
ru: Нет. Она уже совершенна. (Передумать.)

# Dialogue Text/0x0100001600003471
source: You already have the heavy fuel oil to use as paint, and Cindy the SKULL has a paintbrush. This is completely doable.
cs: Jako barvu už máš těžký motorový olej a Lebka Cindy má štětec. Je to naprosto proveditelné.
de: Du hast bereits Schweröl, das du zum Malen benutzen kannst. Und Totenkopf-Cindy hat einen Pinsel. Das ist durchaus im Bereich des Machbaren.
es: Ya tienes el fuelóleo pesado que usarás como pintura, y Cindy la CALAVERA tiene una brocha. Esto es completamente factible.
fr: Tu peux déjà te servir du mazout comme peinture, et Cindy la CABOCHARDE possède un pinceau. C’est tout à fait faisable.
pl: Masz już ciężki olej napędowy do wykorzystania jako farbę, a Cindy CZACHA ma pędzel. To jest absolutnie do zrobienia.
ru: Мазут в качестве краски у тебя уже есть, а кисть найдется у Синди Череп. Вполне осуществимо.

# Dialogue Text/0x010000160000338C
source: Absolutely. Now you just need the materials.
cs: Rozhodně. Teď už jen potřebujeme pomůcky.
de: Genau. Jetzt brauchst du nur noch die Materialien.
es: Desde luego. Ahora solo necesitas los materiales.
fr: Absolument. Il te faut juste les bons ustensiles.
pl: Bez wątpienia. Potrzebujesz tylko materiałów.
ru: Обязательно. Осталось только раздобыть все необходимое.

# Dialogue Text/0x010000580000B4D9
source: Your loss. Farewell, light-drenched wall at the end of the world.
cs: Tvoje mínus. Sbohem, světlem zalitá stěno na konci světa.
de: Dein Pech. Adieu, lichtdurchflutete Wand am Ende der Welt.
es: Tú te lo pierdes. Adiós, pared ligeramente empapada en el fin del mundo.
fr: Tant pis pour toi. Adieu, mur baigné de lumière du bout du monde.
pl: Twoja strata. Żegnaj, skąpana w świetle ściano na końcu świata.
ru: Тем хуже для тебя. Прощай, залитая светом стена на краю света.

# Dialogue Text/0x0100000B000029E2
source: Your loss. Farewell, rain-washed wall at the end of the world.
cs: Tvoje mínus. Sbohem, deštěm omývaná zdi na konci světa.
de: Dein Pech. Adieu, nassgeregnete Wand am Ende der Welt.
es: Tú te lo pierdes. Adiós, pared empapada por la lluvia en el fin del mundo.
fr: Tant pis pour toi. Adieu, mur détrempé du bout du monde.
pl: Twoja strata. Żegnaj, zroszona deszczem ściano na końcu świata.
ru: Тем хуже для тебя. Прощай, омытая дождем стена на краю света.
