Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/BACKYARD/354 MOTHER OF ALL WALLS.po
Languages: cs, de, es, fr, pl, ru

# Dialogue Text/0x010000160000322A
source: Why am I looking at this wall?
cs: Proč se dívám na tuhle zeď?
de: Warum starre ich diese Wand an?
es: ¿Por qué estoy mirando este muro?
fr: Pourquoi est-ce que je contemple ce mur ?
pl: Czemu przyglądam się tej ścianie?
ru: Почему я смотрю на эту стену?

# tooltip1/0x010000160000322A
source: In the dimming light, some things become clearer.
cs: V šeru se některé věci stávají jasnějšími.
de: Im Zwielicht wird so manches klarer
es: En la penumbra, algunas cosas se vuelven más claras.
fr: Dans la pénombre, certaines choses deviennent plus évidentes.
pl: W półmroku niektóre rzeczy stają się wyraźniejsze.
ru: Некоторые вещи в сумерках выглядят отчетливее.

# tooltip2/0x010000160000322A
source: Dodge ball, really? You don't even have a ball for that.
cs: Vybíjená, vážně? Vždyť na to ani nemáš míč.
de: Dodgeball, wirklich? Du hast nicht einmal einen Ball dafür
es: ¿Balón prisionero, en serio? Ni siquiera tienes una pelota para jugar a eso.
fr: La balle au prisonnier ? Pff... Faudrait déjà avoir une balle pour ça.
pl: Gra w zbijaka, serio? Nie masz nawet odpowiedniej piłki.
ru: В вышибалы? Серьезно, что ли? У тебя и мяча-то нет.

# tooltip3/0x010000160000322A
source: You have a keen aesthetic sensibility.
cs: Máš vytříbené estetické cítění.
de: Du hast ein ausgeprägtes Bewusstsein für Ästhetik
es: Tienes una profunda sensibilidad estética.
fr: Vous avez une sensibilité esthétique très affûtée.
pl: Masz wyjątkowo wyostrzoną wrażliwość estetyczną.
ru: У тебя развитое чувство прекрасного.

# tooltip4/0x010000160000322A
source: Cindy's artistic impulses are infectious.
cs: Artistické impulzy Cindy jsou nakažlivé.
de: Cindys künstlerische Anwandlungen sind ansteckend
es: Los impulsos artísticos de Cindy son contagiosos.
fr: Les élans artistiques de Cindy sont contagieux.
pl: Artystyczne porywy Cindy są zaraźliwe.
ru: Творческие порывы Синди заразительны.

# tooltip5/0x010000160000322A
source: Dresscode: Pseudo-SKULL.
cs: Oděvní norma: Pseudo-LEBKA
de: Dresscode: Pseudo-Totenkopf
es: Indumentaria: pseudo-CALAVERA.
fr: Code vestimentaire : pseudo-CABOCHARD.
pl: Ubiór: pseudoCZACHA.
ru: Стиль одежды: «Псевдочереп».

# Dialogue Text/0x01000016000032E8
source: Yes, I must paint this wall, ADD to it! (Get task.)
cs: Ano, musím tu zeď vymalovat, PŘIDAT ji! (Vezmi úkol.)
de: Ja, ich muss diese Wand bemalen. Etwas HINZUFÜGEN! (Du nimmst den Auftrag an.)
es: ¡Sí, debo pintar esta pared, AÑADIRLE algo! (Aceptar tarea).
fr: Oui, je dois peindre ce mur, l’EMBELLIR ! (Accepter la tâche.)
pl: Tak, muszę pomalować tę ścianę, wzbogacić ją! (Przyjmij zadanie).
ru: Да, я должен УЛУЧШИТЬ эту стену! (Взяться за дело.)

# Dialogue Text/0x01000016000033D4
source: He sighs, then adds in a resigned tone: "If you must."
cs: Povzdechne si a pak rezignovaně dodá: "Jestli je to nutné."
de: Er seufzt und fügt dann resigniert hinzu: „Wenn’s unbedingt sein muss.“
es: Suspira, y luego añade en tono resignado: "Si tiene que hacerlo...".
fr: Il soupire, puis ajoute sur un ton résigné : « Si vous le dites. »
pl: Wzdycha, po czym dodaje z rezygnacją: „Skoro musisz”.
ru: Он вздыхает, затем сдается: «Как скажете».

# Dialogue Text/0x010000160000341B
source: There it is -- the most beautiful of walls. Stop and admire it for a moment.
cs: Tady je - nejkrásnější ze všech zdí. Chvíli tu zůstaň a obdivuj ji.
de: Da ist sie. Die schönste aller Wände. Bewundere sie einfach einen Augenblick lang.
es: Ahí está: la más hermosa de las paredes. Detente y admírala unos instantes.
fr: Le voici – le plus magnifique de tous les murs. Arrêtez-vous pour l’admirer un instant.
pl: Oto i ona – najpiękniejsza ze ścian. Zatrzymaj się i poświęć chwilę na jej podziwianie.
ru: Перед тобой прекраснейшая из стен. Остановись и полюбуйся ей.

# Alternate1/0x010000160000341B
source: The pastels of the wall seem still more luminous in the falling snow.
cs: Pastelové barvy zdi se v padajícím sněhu zdají být ještě zářivější.
de: Wenn es schneit, leuchten die Pastelltöne der Wand noch mehr.
es: Los colores pastel de la pared son aún más luminosos con la nieve que cae.
fr: Les teintes pastel du mur paraissent encore plus lumineuses sous la neige.
pl: Pastelowe kolory ściany wydają się bardziej świetliste wśród padającego śniegu.
ru: Идет снег, и из-за этого кажется, что окрашенная в нежные цвета стена испускает свечение.

# Alternate2/0x010000160000341B
source: Rain darkens the surface of the most beautiful of all walls, but does not in any way diminish its beauty.
cs: Déšť ztmavuje povrch nejkrásnější ze všech zdí, ale nijak jí neubírá na kráse.
de: Der Regen verdunkelt die Oberfläche der schönsten aller Wände. Ihre Schönheit ist allerdings ungebrochen.
es: La lluvia oscurece la superficie de la más hermosa de todas las paredes, pero de ninguna manera disminuye su belleza.
fr: La pluie assombrit la surface du plus magnifique de tous les murs, mais n’enlève rien à sa beauté.
pl: Deszcz zaciemnia powierzchnię najpiękniejszej ze wszystkich ścian, nie ujmuje to jednak ani trochę jej pięknu.
ru: Поверхность прекраснейшей из стен потемнела из-за дождя, но ее красоту это ничуть не портит.

# Dialogue Text/0x01000016000032E2
source: "Kim! I *must* paint this wall, add even MORE beauty to it."
cs: "Kime! *Musím* na tu zeď něco namalovat, přidat na ni ještě více krásy."
de: „Kim! Ich <i>muss</i> diese Wand bemalen. Und sie NOCH schöner machen.“
es: "¡Kim! *Debo* pintar esta pared, añadir aún MÁS belleza".
fr: « Kim ! Je *dois* peindre ce mur, lui insuffler *encore plus* de beauté. »
pl: „Kim! Ja *muszę* pomalować tę ścianę. Dodać do niej *jeszcze* więcej piękna”.
ru: «Ким! Я *должен* расписать эту стену, сделать ее ЕЩЕ красивее».

# Dialogue Text/0x010000160000335D
source: This is a wall on the side of an apartment building.
cs: Jedná se o zeď na boku obytného domu.
de: Das ist eine Wand, die zu einem Wohngebäude gehört.
es: Es la pared lateral de un edificio de apartamentos.
fr: Ce mur constitue la façade latérale d’un immeuble.
pl: To boczna ściana budynku mieszkalnego.
ru: Это торец многоквартирного дома.

# Dialogue Text/0x010000160000336B
source: The wall waits mutely.
cs: Stěna mlčky čeká.
de: Stumm wartet die Wand.
es: La pared espera en silencio.
fr: Le mur attend, silencieux.
pl: Ściana czeka milcząco.
ru: Стена безмолвствует в ожидании.

# Dialogue Text/0x010000160000340A
source: Your hands shake as they reach for the wall...
cs: Ruce se ti třesou, jak se natahují ke zdi...
de: Deine Hände zittern, als sie sich der Wand nähern …
es: Tus manos tiemblan mientras se acercan a la pared...
fr: Tes mains tremblent tandis qu’elles se rapprochent du mur...
pl: Ręce ci się trzęsą, kiedy wyciągasz je ku ścianie...
ru: Ты тянешься к стене дрожащими руками...

# Dialogue Text/0x01000081000022E0
source: Cindy the SKULL has all the necessary materials. Talk to her?
cs: Lebka Cindy má všechny potřebné propriety. Promluv si s ní?
de: Totenkopf-Cindy hat alle benötigten Materialien. Rede doch mit ihr.
es: Cindy la CALAVERA tiene todos los materiales necesarios. ¿Vamos a hablar con ella?
fr: Cindy la CABOCHARDE possède tous les ustensiles nécessaires. Parle-lui ?
pl: Cindy CZACHA ma wszystkie niezbędne materiały. Może z nią porozmawiaj?
ru: У Синди Череп есть все необходимое. Может, поговорить с ней?

# Dialogue Text/0x0100000B0000295A
source: He sounds tired of it all.
cs: Zní z toho všeho unaveně.
de: Das alles scheint ihn zu ermüden.
es: Parece cansado del todo.
fr: Tout cela semble l’épuiser.
pl: Wydaje się tym wszystkim zmęczony.
ru: Похоже, он очень устал от всего этого.

# Dialogue Text/0x0100001600003282
source: Maybe this would be a good wall for dodge ball?
cs: Možná by to byla dobrá zeď pro vybíjenou?
de: Vielleicht würde sich die Wand für Dodgeball eignen?
es: ¿Tal vez sería una buena pared para balón prisionero?
fr: Le mur parfait pour jouer à la balle au prisonnier ?
pl: Może to byłaby dobra ściana do gry w zbijaka?
ru: Может, у этой стены было бы здорово сыграть в вышибалы?

# Dialogue Text/0x01000016000033E6
source: Yes, do that. The wall will be waiting.
cs: Ano, to udělej. Ta zeď na tebe počká.
de: Ja, mach das. Die Wand wird auf dich warten.
es: Sí, hazlo. La pared estará esperando.
fr: Oui, bonne idée. Le mur ne va pas s’envoler.
pl: Tak, zrób to. Ściana poczeka.
ru: Да, вперед. Стена подождет.

# Dialogue Text/0x01000016000033F0
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x01000016000033CE
source: "I'm sure I'll find the materials. Then we can come back to this magnificent wall."
cs: "Jsem si jistý, že pomůcky seženu. Pak se můžeme vrátit k téhle velkolepé zdi."
de: „Ich werde die richtigen Materialien mit Sicherheit finden. Dann können wir zu dieser wunderbaren Wand zurückkehren.“
es: "Estoy seguro de que encontraré los materiales. Entonces podremos volver a esta magnífica pared".
fr: « Je suis sûr de pouvoir trouver ça. Ensuite, on pourra revenir au pied de ce prodigieux mur. »
pl: „Na pewno znajdę materiały. Możemy wtedy wrócić do tej wspaniałej ściany”.
ru: «Обязательно раздобуду материалы. А потом вернемся к этой великолепной стене».

# Dialogue Text/0x0100001600003343
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x0100001600003230
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x010000160000326A
source: You have no clue. It's just a wall.
cs: Nemáš tucha. Je to jen zeď.
de: Du hast keine Ahnung. Es ist bloß eine Wand.
es: No tienes ni idea. No es más que una pared.
fr: Tu n’en as aucune idée. C’est juste un mur.
pl: Nie masz pojęcia. To po prostu ściana.
ru: Шут его знает. Стена как стена.

# Dialogue Text/0x010000160000327C
source: Because -- you see it, finally -- this wall is *sublime*! LOOK AT IT! The shadows, the colours...
cs: Protože - vidíš to, konečně - tahle zeď je *vznešená*! KOUKNI NA TO! Ty stíny, ty barvy...
de: Weil du es endlich erkennst. Diese Wand ist <i>erhaben</i>! SIEH SIE DIR DOCH AN! Die Schatten, die Farben …
es: ¡Porque (por fin lo ves) esta pared es *sublime*! ¡MÍRALA! Las sombras, los colores...
fr: Parce-que – tu t’en rends enfin compte – ce mur est *splendide* ! MATE-MOI ÇA ! Les ombres, les couleurs...
pl: Bo – w końcu to dostrzegasz – ta ściana jest *wyjątkowa*! Tylko na nią popatrz! Te cienie, te barwy...
ru: Потому что — и ты наконец это видишь — эта стена *изумительна*! ВЗГЛЯНИ! Какие тени, какие цвета...

# Dialogue Text/0x0100001600003331
source: Look the wall over again, carefully. Think about what you could paint there...
cs: Znovu si zeď pozorně prohlédni. Přemýšlej, co bys tam mohl namalovat...
de: Du betrachtest die Wand noch einmal ganz genau. Du überlegst, womit du sie verschönern könntest …
es: Vuelve a mirar a pared, con sumo cuidado. Piensa en lo que podrías pintar en ella...
fr: Admirez ce mur encore une fois. Imaginez tout ce que vous pourriez y peindre...
pl: Przyjrzyj się ścianie jeszcze raz, uważnie. Pomyśl, co mógłbyś tutaj namalować...
ru: Еще раз внимательно осмотри стену. Подумай, что бы ты мог на ней изобразить...

# Alternate1/0x0100001600003331
source: "I changed my mind. I *will* paint this wall."
cs: "Rozmyslel jsem si to. Tu zeď *vymaluju*."
de: „Ich habe es mir anders überlegt. Ich werde diese Wand <i>doch</i> bemalen.“
es: "He cambiado de opinión. Voy a *pintar* esta pared".
fr: « J’ai changé d’avis. Je *vais* peindre ce mur. »
pl: „Zmieniłem zdanie. Jednak *pomaluję* tę ścianę”.
ru: «Я передумал. Я все-таки распишу эту стену».

# Dialogue Text/0x01000016000033DA
source: "I suppose we'll have to pass by it again at some point anyway," he says in a tone of resignation.
cs: "Předpokládám, že kolem ní stejně budeme muset někdy znovu projít," řekne rezignovaně.
de: „Ich nehme an, dass wir irgendwann sowieso wieder an ihr vorbeikommen werden“, sagt er in einem resignierten Ton.
es: "Supongo que de todas formas tendremos que pasar por ahí en algún momento", dice en un tono resignado.
fr: « J’imagine qu’on sera de toute façon amenés à repasser devant », dit-il d’un ton résigné. »
pl: „Pewnie znowu będziemy musieli przy niej w końcu przejść” – stwierdza z rezygnacją w głosie.
ru: «Мы все равно еще будем проходить мимо», — покорно соглашается он.

# Dialogue Text/0x0100001600003499
source: All the other walls on all the other houses must make a pilgrimage in adoration of this, the uncontested pinnacle of wall-craft. Colour peeled from the very face of god.
cs: Všechny ostatní stěny na všech ostatních domech musí vykonat pouť, aby se poklonily tomuto nespornému vrcholu nástěnného umění. Barva loupajíc se z tváře samotného boha.
de: Alle anderen Wände aller anderen Häuser müssen zu dieser Wand pilgern, um ihr, der unumstrittenen Königin aller Wände, zu huldigen. Dieser Farbe, abgeblättert vom Antlitz Gottes selbst.
es: Todas las demás paredes de todas las demás casas deberían peregrinar para adorar esta, el pináculo indiscutible de la artesanía en paredes. Su color salió del rostro del mismísimo dios.
fr: Tous les murs des autres maisons doivent se prosterner devant lui, le messie incontesté de l’architecture murale. Mis en couleur à partir de la palette divine elle-même.
pl: Wszystkie inne ściany wszystkich innych domów z pewnością odbywają pielgrzymki, by podziwiać tę – niekwestionowany szczyt osiągnięć murarskich. Jej kolor musi być barwą twarzy samego boga.
ru: Все прочие стены должны совершать паломничества от других зданий и благоговеть перед этим несравненным образцом стеностроительного искусства. Под облупившейся краской — лик божий.

# Dialogue Text/0x010000160000321E
source: Blank, conveying nothing.
cs: Prázdná, nic neříkající.
de: Völlig nichtssagend.
es: En blanco, sin expresar nada.
fr: Le néant, aucune expression.
pl: Jest pusta. Nie niesie żadnego przekazu.
ru: На ней ничего нет.

# Dialogue Text/0x0100001600003270
source: Yeah, why? It's a wall, an ordinary wall.
cs: Jo, proč? Je to zeď, obyčejná zeď.
de: Ja, warum? Es ist eine Wand. Eine gewöhnliche Wand.
es: Eso, ¿por qué? Es una pared normal y corriente.
fr: Oui, pourquoi ? C’est un mur tout ce qu’il y a de plus ordinaire.
pl: Tak, czemu? To tylko ściana. Najzwyklejsza.
ru: И вправду, почему? Стена, самая обычная стена.

# Dialogue Text/0x0100001600003382
source: [Leave.]
cs: [Odejdi.]
de: [Ende.]
es: [Irte].
fr: [Partir.]
pl: [Odejdź].
ru: [Уйти.]

# Dialogue Text/0x010000580000B4E0
source: Your loss. Farewell, snow-flecked wall at the end of the world.
cs: Tvoje mínus. Sbohem, sněhem posetá zdi na konci světa.
de: Dein Pech. Adieu, schneebedeckte Wand am Ende der Welt.
es: Tú te lo pierdes. Adiós, pared moteada de nieve en el fin del mundo.
fr: Tant pis pour toi. Adieu, mur tacheté de neige du bout du monde.
pl: Twoja strata. Żegnaj, oblepiona śniegiem ściano na końcu świata.
ru: Тем хуже для тебя. Прощай, припорошенная снегом стена на краю света.

# Dialogue Text/0x010000580000B4EA
source: Your loss. Farewell, wall at the end of the world, draped in shadow.
cs: Tvoje mínus. Sbohem, zdi na konci světa, zahalená do stínu.
de: Dein Pech. Adieu, in Schatten gehüllte Wand am Ende der Welt.
es: Tú te lo pierdes. Adiós, pared en el fin del mundo, oculta en las sombras.
fr: Tant pis pour toi. Adieu, mur du bout du monde drapé d’ombres.
pl: Twoja strata. Żegnaj, spowita cieniem ściano na końcu świata.
ru: Тем хуже для тебя. Прощай, сокрытая тенью стена на краю света.

# Dialogue Text/0x0100001600003399
source: Cindy the SKULL has what I need.
cs: Lebka Cindy má vše, co potřebuji.
de: Totenkopf-Cindy hat, was ich brauche.
es: Cindy la CALAVERA tiene lo que necesito.
fr: Cindy la CABOCHARDE possède tout ce qu’il faut.
pl: Cindy CZACHA ma to, czego potrzebuję.
ru: У Синди Череп есть то, что мне нужно.

# Alternate1/0x0100001600003399
source: I already have heavy fuel oil, and Cindy the SKULL has a paintbrush...
cs: Už mám ten těžký motorový olej a Lebka Cindy má štětec...
de: Schweröl habe ich bereits, und Totenkopf-Cindy hat einen Pinsel …
es: Ya tengo el fuelóleo pesado, y Cindy la CALAVERA tiene una brocha.
fr: J’ai déjà le mazout, et Cindy la CABOCHARDE le pinceau...
pl: Mam już ciężki olej napędowy, a Cindy CZACHA ma pędzel...
ru: Мазут у меня уже есть, а кисть найдется у Синди Череп...

# Dialogue Text/0x0100001600003403
source: "Mhm, sure." The lieutenant looks up at the wall reluctantly, then back at you.
cs: "Mhm, jistě." Poručík se neochotně podívá na zeď a pak zpátky na tebe.
de: „Sicher doch.“ Der Lieutenant betrachtet widerstrebend die Wand. Dann sieht er dich wieder an.
es: "Umm, vale". El teniente mira la pared a regañadientes y luego vuelve a mirarte a ti.
fr: « D’accord. » Le lieutenant observe le mur avec réticence, puis se tourne vers vous.
pl: „Mhm, jasne” – porucznik niechętnie spogląda na ścianę, po czym przenosi wzrok z powrotem na ciebie.
ru: «Угу», — лейтенант неохотно переводит взгляд на стену, затем снова на тебя.

# Dialogue Text/0x010000160000329D
source: (Let the conceptual joy flow into your pupils and blossom into thoughts in your brain.)
cs: (Nechej konceptuální radost proudit do svých zorniček a rozkvétat v myšlenkách tvého mozku.)
de: (Du nimmst die konzeptuelle Wonne über deine Pupillen auf und lässt sie in deinem Gehirn zu Gedanken werden.)
es: (Que la satisfacción conceptual fluya por tus pupilas y florezca como pensamientos en tu cerebro).
fr: (Laisser l’euphorie conceptuelle couler dans vos pupilles et éclore en réflexions au sein de votre cerveau.)
pl: (Pozwól konceptualnej radości wlewać się w twoje źrenice i rozkwitać w twoim mózgu myślami).
ru: (Пусть эстетическое удовольствие проникнет через зрачки в мозг и породит в нем новые мысли.)

# Dialogue Text/0x01000016000033C8
source: "I must talk to Cindy. Get the necessary *materials* from her."
cs: "Musím si promluvit se Cindy. Získat od ní potřebné *pomůcky*."
de: „Ich muss mit Cindy reden. Mir von ihr die nötigen <i>Materialien</i> besorgen.“
es: "Tengo que hablar con Cindy para conseguir los *materiales* necesarios".
fr: « Il faut que je parle à Cindy. Pour qu’elle me donne les bons *ustensiles*. »
pl: „Muszę porozmawiać z Cindy. Wziąć od niej potrzebne *materiały*”.
ru: «Надо поговорить с Синди. Добыть у нее все необходимое».

# Alternate1/0x01000016000033C8
source: "I already have the paint. Just need to get a paintbrush from Cindy the SKULL."
cs: "Barvu už mám, teď jen potřebuju štětec od Lebky Cindy.
de: „Die Farbe habe ich schon. Jetzt brauche ich nur noch einen Pinsel von Totenkopf-Cindy.“
es: "Ya tengo la pintura. Ahora ya solo necesito una brocha de Cindy la CALAVERA".
fr: « J’ai déjà la peinture. Je dois juste récupérer un pinceau auprès de Cindy la CABOCHARDE. »
pl: „Mam już farbę. Muszę tylko zdobyć pędzel od Cindy CZACHY”.
ru: «Краска у меня уже есть. Надо только добыть кисть у Синди Череп».

# Dialogue Text/0x01000016000033E0
source: Yes, great thinking, go talk to her. The wall will be waiting.
cs: Ano, skvělá myšlenka, jdi si s ní promluvit. Zeď bude čekat.
de: Ja, gute Idee. Rede mit ihr. Die Wand wird auf dich warten.
es: Bien pensado, ve a hablar con ella. La pared estará esperando.
fr: Ouais, bonne idée. Va lui parler. Le mur ne va pas s’envoler.
pl: Tak, doskonała myśl, porozmawiaj z nią. Ściana poczeka.
ru: Да, отличная мысль, ступай и поговори с ней. Стена подождет.

# Dialogue Text/0x0100001600003436
source: Because this is no ordinary wall. It is *sublime*! LOOK AT IT! The shadows, the colours...
cs: Protože tohle není obyčejná zeď. Je *vznešená*! KOUKNI NA TO! Ty stíny, ty barvy...
de: Weil es keine gewöhnliche Wand ist. Sie ist <i>erhaben</i>! SIEH SIE DIR DOCH AN! Die Schatten, die Farben …
es: ¡Porque no es una pared ordinaria! ¡Es *sublime*! ¡¡¡Mírala!!! Las sombras, los colores...
fr: Parce qu’il ne s’agit pas d’un mur ordinaire. Il est *splendide* ! MATE-MOI ÇA ! Les ombres, les couleurs...
pl: Bo to nie jest zwykła ściana. Jest *niesamowita*! Tylko na nią popatrz! Te cienie, te barwy...
ru: Потому что это не просто стена. Это *совершенство*! ВЗГЛЯНИ! Какие тени, какие цвета...

# Dialogue Text/0x010000060001DB09
source: You already have the heavy fuel oil to use as paint -- it's red! -- and Cindy the SKULL has a paintbrush. This is on.
cs: Už máš těžký motorový olej, který můžeš použít jako barvu - je červený! - A Lebka Cindy má štětec. Tohle půjde.
de: Du hast bereits Schweröl, das du zum Malen benutzen kannst. Es ist rot! Und Totenkopf-Cindy hat einen Pinsel. Los geht’s!
es: Ya tienes el fuelóleo pesado que usarás como pintura (¡es rojo!), y Cindy la CALAVERA tiene una brocha. Esto marcha.
fr: Tu peux déjà te servir du mazout comme peinture (rouge !), et Cindy la CABOCHARDE possède un pinceau. Tout est prêt.
pl: Masz już ciężki olej napędowy do wykorzystania jako farbę – czerwoną! – a Cindy CZACHA ma pędzel. Zróbmy to.
ru: Мазут в качестве краски у тебя уже есть, — он же красный! — а кисть найдется у Синди Череп. Решено.

# Dialogue Text/0x0100001600003294
source: The lieutenant sighs. "Why must we stop to look at this wall every time we pass by? We have business to attend to."
cs: Poručík si povzdechne. "Proč se musíme zastavovat a dívat se na tuhle zeď pokaždé, když tudy procházíme? Měli bychom se věnovat práci."
de: Der Lieutenant seufzt. „Warum müssen wir eigentlich jedes Mal, wenn wir an dieser Wand vorbeikommen, anhalten und sie betrachten? Wir müssen uns um die Ermittlungen kümmern.“
es: El teniente suspira. "¿Por qué nos paramos a mirar esta pared cada vez que pasamos por aquí? Tenemos cosas que hacer".
fr: Le lieutenant soupire. « Pourquoi doit-on s’arrêter pour admirer ce mur chaque fois qu’on passe devant ? On a un boulot à terminer. »
pl: Porucznik wzdycha. „Dlaczego zatrzymujemy się przy tej ścianie za każdym razem, gdy przy niej przechodzimy? Mamy ważniejsze sprawy na głowie”.
ru: Лейтенант вздыхает. «Зачем разглядывать эту стену всякий раз, проходя мимо? У нас, вообще-то, дела».

# Dialogue Text/0x01000016000032CD
source: More!
cs: Víc!
de: Mehr!
es: ¡Más!
fr: Encore plus !
pl: Więcej!
ru: Еще!

# Dialogue Text/0x0100001600003364
source: Just an ordinary wall. Nothing to see here.
cs: Jen obyčejná zeď. Není tu nic k vidění.
de: Nur eine gewöhnliche Wand. Hier gibt’s nichts zu sehen.
es: No es más que una pared normal y corriente. No tiene nada de especial.
fr: Un mur tout ce qu’il y a de plus ordinaire. Rien d’exceptionnel.
pl: To tylko zwykła ściana. Nie ma tu czego oglądać.
ru: Просто стена. Не на что смотреть.

# Dialogue Text/0x0100001600003393
source: "Huh?"
cs: "Co?"
de: „Was?“
es: "¿Eh?".
fr: « Hein ? »
pl: „Hę?”
ru: «Что?»

# Dialogue Text/0x010000160000339F
source: I'm sure I'll find them. And then I'll return to this wall.
cs: Určitě je najdu. A pak se vrátím k téhle zdi.
de: Ich werde sie mit Sicherheit finden. Und dann komme ich wieder zu dieser Wand.
es: Estoy seguro de que los encontraré. Y entonces volveré a esta pared.
fr: Je suis sûr de pouvoir trouver ça. Ensuite, je viendrai m’occuper de ce mur.
pl: Na pewno je znajdę. A wtedy wrócę do tej ściany.
ru: Отправлюсь на поиски. А потом вернусь к стене.
