Repository: prekladyher/disco-preklad
Catalog: source/l10n/*/Dialogues/CHURCH ORB/1164 figurine.po
Languages: cs, de, es, pl, ru

# Dialogue Text/0x0100007200003DBA
source: Don't be so pessimistic. Love doesn't die that easily!
cs: Nebuď tak pesimistický. Láska neumírá tak snadno!
de: Sei nicht so pessimistisch. So schnell erlischt Liebe nicht!
es: No me seas tan pesimista. ¡El amor no muere tan fácilmente!
pl: Nie bądź takim pesymistą. Miłość tak łatwo nie umiera!
ru: Не будь таким пессимистичным. Любовь так просто не умирает!

# Dialogue Text/0x0100007200003DAD
source: I should yes. This is a TASK of mine now.
cs: Měl bych souhlasit. Teď je to můj ÚKOL.
de: Das sollte ich, ja. Das ist jetzt einer meiner AUFTRÄGE.
es: Sí, debería. Lo añadiré a mi lista de TAREAS.
pl: Tak, powinienem. To teraz moje ZADANIE.
ru: Да, так и сделаю. Теперь это будет моя ЗАДАЧА.

# Dialogue Text/0x0100007200003DA7
source: What? (Look around.) Win who back? I can't win her back, she's a long dead historical figure.
cs: Cože? (Rozhlédnout se kolem.) Koho získat zpátky? Nemůžu ji získat zpátky, je to dávno mrtvá historická postava.
de: Was? (Du siehst dich um.) Wen soll ich zurückgewinnen? Ich kann sie nicht zurückgewinnen – sie ist eine historische Gestalt und seit Ewigkeiten tot.
es: ¿Qué? (Mirar a tu alrededor). ¿Que recupere a quién? No puedo recuperarla, está muerta. Es una figura histórica.
pl: Co? (Rozejrzyj się). Ale czyje względy? Nie mogę odzyskać jej względów, to od dawna nieżyjąca postać historyczna.
ru: Что? (Осмотреться.) Чье сердце завоюю? Я не могу завоевать ее сердце, она — давно скончавшаяся историческая фигура.

# Dialogue Text/0x0100007200003D60
source: What?
cs: Cože?
de: Was?
es: ¿Qué?
pl: Co?
ru: Что?

# Dialogue Text/0x0100007200003D66
source: No, I don't remember anything, I don't want to think about this. Good bye. [Discard thought.]
cs: Ne, nic si nepamatuji, nechci na to myslet. Sbohem. [Zapudit myšlenku.]
de: Nein, ich erinnere mich an nichts. Ich will nicht darüber nachdenken. Tschüs. [Du verwirfst den Gedanken.]
es: No, no recuerdo nada. No quiero pensar en esto. Adiós. [Descartar pensamiento].
pl: Nie, nic nie pamiętam, nie chcę o tym myśleć. Do widzenia. [Odrzuć myśl].
ru: Нет, я ничего не помню и не хочу об этом думать. До свидания. [Отбросить мысль.]

# Dialogue Text/0x0100007200003D53
source: Hey! Her Innocence Dolores Dei liked little figurines, right? Liked holding little men between her fingers, remember?
cs: Hej! Její Neposkvrněnost Dolores Božská měla ráda malé figurky, že? Ráda držela mezi prsty malé mužíčky, vzpomínáš?
de: Hey! Die Schuldreine Dolores Dei mochte kleine Figuren, oder? Sie hielt gerne kleine Männchen zwischen den Fingern, erinnerst du dich?
es: ¡Oye! ¿No era a Su Inocencia Dolores Dei a la que le gustaban las figuritas? Ya sabes, eso de sujetar hombrecillos entre los dedos, ¿recuerdas?
pl: Ejże! Jej niewinność Dolores Dei lubiła małe figurki, prawda? Lubiła trzymać między palcami małych ludzi, pamiętasz?
ru: Слушай! Нашему светочу Долорес Деи нравились маленькие фигурки, верно? Она любила вертеть человечков в пальцах, помнишь?

# Dialogue Text/0x0100007200003D91
source: No... it would have been *beautiful*. Really tiny. Thoughtful. Clever!
cs: Ne... bylo by to *krásné*. Opravdu drobné. Promyšlené. Chytré!
de: Schade … Es wäre <i>wundervoll</i> gewesen. Wirklich winzig. Bedacht. Klug!
es: No... habría sido un *detalle*. Uno pequeñito. Qué considerado. ¡Qué inteligente!
pl: Nie... To by było *piękne*. Maleńkie. Przemyślane. Sprytne!
ru: Нет... это было бы *прекрасно*. Крошечный подарок. Продуманный. Умный!

# Dialogue Text/0x0100007200003DB3
source: Forget about this... [Discard thought.]
cs: Zapomeň na to... [Zapudit myšlenku.]
de: Vergiss es … [Du verwirfst den Gedanken.]
es: No me interesa... [Descartar pensamiento].
pl: Dajcie w ogóle spokój... [Odrzuć myśl].
ru: Забудь об этом... [Отбросить мысль.]

# Dialogue Text/0x0100007200003D97
source: Whatever this was, it feels like you made the right choice not to peek into it.
cs: Ať už to bylo cokoli, mám pocit, že ses rozhodl správně, žes do toho nenahlédl.
de: Egal, was das war: Es fühlt sich so an, als wäre es die richtige Entscheidung gewesen, sich nicht damit zu beschäftigen.
es: Sea lo que sea, parece sensato no darle importancia.
pl: Cokolwiek to było, zdaje się, że podjąłeś słuszną decyzję, nie zaglądając tam.
ru: Что бы это ни было, похоже, ты правильно сделал, что не полез туда.

# Dialogue Text/0x0100007200003DC1
source: This isn't funny... you have a bad feeling about this one.
cs: ohle není vtipné... máš z toho špatný pocit.
de: Das ist nicht witzig … Du hast bei dieser Sache ein schlechtes Gefühl.
es: Oye, no tiene ninguna gracia... esto te da mala espina.
pl: To nie jest śmieszne... Masz co do tego złe przeczucia.
ru: Это не смешно... У тебя плохое предчувствие насчет всего этого.

# Dialogue Text/0x0100007200003D87
source: You have the revolutionary soldier figurine. You should give it to her. Win her back!
cs: Máš figurku revolučního vojáka. Měl bys jí ji dát. Získat ji zpátky!
de: Du besitzt die Figur des Revolutionärs. Du solltest sie ihr geben. Um sie zurückzugewinnen!
es: Tienes en tu haber la figura del soldado revolucionario. Deberías dársela. ¡Recupérala!
pl: Masz figurkę żołnierza rewolucjonisty. Powinieneś jej go dać. Odzyskać jej względy!
ru: У тебя есть фигурка солдата-революционера. Подари ей! Ты вновь завоюешь ее сердце!

# Dialogue Text/0x0100007200003DCC
source: So very, very, *very* nifty... nifty and mysterious. This is surely what the figurines are for!
cs: Tak velmi, velmi, *velmi* šikovné... šikovné a tajemné. Proto tu jistě jsou ty figurky!
de: So <i>uuuuunglaublich</i> raffiniert und geheimnisvoll. Ganz gewiss ist das die Bestimmung der Figuren!
es: Muy *muy* ingenioso... ingenioso y misterioso. ¡Fijo que las figuritas son para eso!
pl: Tak bardzo, *bardzo* sprytne... i tajemnicze. Jak nic właśnie po to istnieją figurki!
ru: Очень-очень-*очень* ловко... ловко и загадочно. Не сомневаюсь, что фигурки нужны именно для этого.

# Dialogue Text/0x0100007200003D79
source: You have the Headless FALN Rider figurine. You should give it to her. Win her back!
cs: Máš figurku Bezhlavého jezdce FALN. Měl bys jí ji dát. Získat ji zpátky!
de: Du besitzt die Figur des kopflosen FALN-Reiters. Du solltest sie ihr geben. Um sie zurückzugewinnen!
es: Tienes en tu haber la figura del jinete FALN sin cabeza. Deberías dársela. ¡Recupérala!
pl: Masz figurkę bezgłowego jeźdźca FALN. Powinieneś jej go dać. Odzyskać jej względy!
ru: У тебя есть фигурка всадника «ФАЛН» без головы. Подари ей! Ты вновь завоюешь ее сердце!
